{"dokumentstatus":{"dokument":{"hangar_id":"2348685","dok_id":"GM0910","rm":"1998/99","beteckning":"10","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"10","slutnummer":"0","datum":"1998-10-29 00:00:00","systemdatum":"2005-10-27 13:06:18","publicerad":"1998-10-29 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:10 Torsdagen den 29 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{04496A01-68DE-43DC-A2F8-13BA06828E55}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0910/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0910","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0910","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:10</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 29 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 13.00 - 16.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------</pre><pre>1 §  Partiledardebatt</pre><pre>Anf.  1  CARL BILDT (m):\r\nHerr talman! Så står vi här igen i inledningen av\r\nen ny mandatperiod. Fyra år ligger framför oss, som\r\nkommer att föra oss in i ett nytt decennium, ett nytt\r\nsekel, ett nytt århundrade, t.o.m. ett nytt årtusende. Vi\r\nhar en ny riksdag med en ny sammansättning, fler\r\nvänsterpartister, fler kristdemokrater, fler moderater,\r\nfärre av en del annat och färre socialdemokrater än\r\nnågonsin tidigare. Ja, det är faktiskt färre socialde-\r\nmokrater än vad som funnits i Sveriges riksdag nå-\r\ngonsin under den tid som vi har haft allmän rösträtt\r\nför män och kvinnor i detta land.\r\nMen verkligheten förblir densamma. Vårt uppdrag\r\när att förändra och förnya för att bidra till en bättre\r\nvardag för medborgarna och en ljusare framtid för\r\nvårt land och vår värld. Det låter högtidligt när man\r\nsäger så på det här sättet. Men det politiska uppdraget\r\nför oss alla, oavsett vem vi företräder eller vilka idéer\r\nvi har, är högtidligt. Det politiska uppdraget är vik-\r\ntigt. Det blir inte mindre så i en tid som ställer så\r\nstora krav på förändringar och på förnyelse som,\r\nenligt min mening, vår tid gör.\r\nDen enskilda viktigaste uppgiften för oss alla un-\r\nder de kommande åren blir att skapa bättre förutsätt-\r\nningar för ny tillväxt och för nya jobb i Sverige.\r\nLyckas vi med det, har vi bättre förutsättningar att\r\nklara mycket av det andra som vi måste kunna klara,\r\ndvs. vården av de äldre, en bättre skola för våra barn,\r\nrenare miljö för framtiden och mycket annat. Om vi\r\nmisslyckas med det viktiga uppdraget, går vi mot ett\r\nalltmer splittrat och söndrat samhälle. Vi vet alla -\r\noch vi diskuterade det i valrörelsen - att tendenserna\r\nfinns därute i Sveriges alla delar. Det gäller arbets-\r\nlösheten, bidragsberoendet, den sociala segregationen\r\noch den desperation som så lätt växer ur denna segre-\r\ngation.\r\nFöre valet och under valrörelsen var det mest vi\r\nsom pratade om tillväxt och jobb tillsammans med de\r\nandra partierna i jobballiansen. Efter valet verkar det\r\nsom om alltfler har insett att det är tillväxten och\r\njobben som är den avgörande uppgiften.\r\nI regeringen har nu inrättats ett tillväxtdeparte-\r\nment. De bägge ministrarna är väl för ögonblicket\r\nupptagna med att ge intervjuer eftersom de inte är i\r\nkammaren. De ger ständigt intervjuer, och de låter\r\nsom halvmumlande halvmoderater när de säger saker\r\nom arbetsrätt och skatter som föreföll att vara anate-\r\nma inom socialdemokratin för bara några veckor\r\nsedan.\r\nDetta sker samtidigt som det har varit litet svårig-\r\nheter på andra områden, om jag har förstått rätt. Det\r\när samtidigt som denna den svagaste socialdemokra-\r\ntiska regeringen någonsin ännu 39 dagar efter valet,\r\noch trots två försök, inte har lyckats hitta någon som\r\nvill ta ansvar för de sociala frågorna - även om jag\r\ninte vill utesluta utan närmast förutsätter att statsmi-\r\nnistern har ett besked på den punkten senare i dag.\r\nDen som före valet utannonserades som socialmi-\r\nnister ville helt enkelt inte vara med efter valet. Den\r\nsom därefter fick ta över tyckte att socialpolitiken var\r\ntråkig och att det var roligare att vara chef för Pite-\r\ndalens Sparbank. Rätt eller fel, men det var det be-\r\nsked vi fick.\r\nVad som kommer att komma ut ur detta återstår\r\natt se. Det är viktigt att vi får en tillväxt- och jobbpo-\r\nlitik som är klar och tydlig. Det är viktigt att vi får en\r\nsocialpolitik som både kan ta itu med köerna i sjuk-\r\nvården och ger oss ett tryggare socialförsäkringssys-\r\ntem. Det är riktigt att vi har en regering som kan\r\narbeta, ge besked och ge politiken inriktning. Det var\r\ninte snällt sagt när den tillträdande bankdirektören\r\nsade att närmare halva regeringen inte kunde så\r\nmycket och skulle tillbringa det första året med att\r\nprya på sina arbetsplatser. Så får det inte vara, och jag\r\nutgår från att det inte heller är så.\r\nJag talar om tillväxten, och jag talar om jobben.\r\nDe riktlinjer vi diskuterade i valet är fortfarande de\r\nsom är viktiga för de kommande åren.\r\nFör det första: sänka skatten. Det finns inte en en-\r\nda studie av svensk ekonomi som inte rekommende-\r\nrar sänkta skatter för arbete och för företagande. De\r\nhöga skatterna är ett direkt och tydligt hot mot den\r\nframtida välfärden och den framtida sysselsättningen.\r\nDet har nu i allmänna ordalag välkomnats att man\r\nfrån socialdemokraternas sida talat om att inleda\r\nsamtal om skattepolitiken. Vi bidrar gärna med våra\r\nidéer och förslag.\r\nEtt första viktigt mål måste vara att leva upp till\r\ndet löfte som många har gett, nämligen att de allra\r\nflesta skall betala högst 30 % av sin inkomst i skatt\r\noch att ingen skall behöva betala mer än hälften av en\r\ninkomstökning i skatt. Det är rimligt och rättvist.\r\nLägre ambition än så vad gäller inkomstskatten tyck-\r\ner jag inte att vi har anledning att acceptera.\r\nFör det andra: att befria tjänstesektorn genom läg-\r\nre skatter på hushållstjänster. Vi har fått utredning\r\nefter utredning med förslag efter förslag under år efter\r\når. Det har varit stopp efter stopp från regeringens\r\nsida på den punkten. Därmed har man bromsat nya\r\njobb, men därmed har man också bromsat möjligheter\r\ntill bättre jämställdhet för moderna familjer.\r\nFör det tredje: bättre förutsättningar inte minst för\r\nde nya och små företagen. 71 förslag från Småföreta-\r\ngardelegationen har nu samlat damm i lådorna i Re-\r\ngeringskansliet i jag vet inte hur många månader utan\r\natt det har hänt något, utan att det har varit några\r\nbesked. Samtidigt får vi reda på att nyföretagandet i\r\nSverige har minskat.\r\nJag hade för någon dag sedan besök av chefen och\r\ninitiativtagaren till en av de mest framgångsrika IT-\r\nföretagen i världen, som nu satsar stort i Europa. Han\r\nvar här för att titta på förutsättningarna. Han sade till\r\nmig: \"Ni har så mycket i Sverige. Ni har talang, ni\r\nhar öppenhet och ni har kunskap. Varför är det så\r\ndyrt, krångligt och motarbetat att starta och etablera\r\nnya företag i Sverige?\" Jag skall inte tala om vad jag\r\nsade till honom. Men det måste vi kunna ändra på.\r\nFör det fjärde: att modernisera arbetsrätten. I dag\r\nsäger Mona Sahlin i en intervju i Dagens Nyheter:\r\n\"Den är föråldrad och bygger på ett annat samhälle.\"\r\nJag brukar säga i grunden samma sak, även om for-\r\nmuleringarna kan vara olika. Men det som är föråld-\r\nrat och det som bygger på ett annat samhälle måste\r\nsjälvfallet moderniseras och förändras och anpassas\r\ntill ett modernare samhälle. Det handlar om turord-\r\nningsreglerna i småföretagen - inte turordningsreg-\r\nlerna i regeringen - för att de skall kunna anställa\r\nbättre. Här hoppas jag att regeringen skall vara villig,\r\noch här vet jag att det finns en beredskap i riksdagen.\r\nFör det femte: om 64 dagar införs den gemen-\r\nsamma eurovalutan i elva länder, från Portugal i sö-\r\nder till Finland i norr. Det är den enstaka största eko-\r\nnomiska förändringen i vår del av världen i vår tid.\r\nHär kännetecknas socialdemokratin - det är vad det\r\nhandlar om - av en handlingsförlamning och en ovilja\r\ntill ledarskap som skadar Sverige. Vi har i dag den\r\nminst stabila och minst säkra valutan av något av\r\nländerna i den europeiska unionen. Detta bromsar\r\ninvesteringar. Detta bromsar jobb. Detta minskar\r\nSveriges möjligheter till inflytande i Europa. Nu\r\nväxer trycket varje dag - jag såg ett debattinlägg i DN\r\ni går - på att vi skall gå från en vänta-och-se-linje till\r\nen förbered-och-besluta-linje.\r\nJag har tidigare sagt att vi bör så snabbt som möj-\r\nligt få samtal mellan partierna om att lägga upp en\r\ntidsplan för förberedelse av när beslutet skall fattas\r\noch hur beslutet skall fattas. Där måste det självfallet\r\ntill informationsinsatser som är större än dem som vi\r\nnu har, med utrymme för de olika värderingar och\r\nolika åsikter som kan finnas. Ännu så länge har rege-\r\nringen inte velat diskutera denna fråga. I ett visst läge\r\nkan det bli nödvändigt att riksdagen eller riksdagens\r\npartier direkt tar initiativet. Att vänta med beslut till\r\nvalet år 2002 är inte möjligt. Vi är öppna för en folk-\r\nomröstning, eller ett ställningstagande i allmänt val,\r\n1999 eller 2000. Utanförskapet skadar Sverige. Rege-\r\nringen måste ha en linje.\r\nFör det sjätte: vi måste ha en sund och stabil ener-\r\ngipolitik. Jag skall inte gå in alltför mycket i detaljer-\r\nna kring detta, utan bara säga att med den linje som\r\nman har valt har vi sämre förutsättningar för miljön\r\noch för att bekämpa koldioxidutsläppen, och vi får\r\nmångmiljardkostnader för sådant som egentligen\r\ningen vill ha. Efter valet fick barnfamiljerna besked\r\nom att pengar till den utlovade maxtaxan i dagisav-\r\ngifter inte fanns. Men miljarder till Barsebäck skall\r\nfinnas. Barsebäcksavvecklingen går före löftena till\r\nbarnfamiljerna. Det är inte klokt från någon utgångs-\r\npunkt alls.\r\nFör det sjunde: vi måste satsa på Sverige som en\r\nIT-nation. Det handlar om företagarklimatet, om\r\nskolan, om euron, om att skapa förutsättningar för\r\nbredband till alla, om att undvika den typen av felsteg\r\nsom den nya personuppgiftslagen är ett exempel på.\r\nJag är övertygad om att det är en politik enligt\r\ndessa sju riktlinjer - detaljer kan alltid diskuteras -\r\nsom är förutsättningen för bättre tillväxt och fler jobb\r\nunder kommande år. Ju tydligare Sverige kan vara\r\nlängs den linjen, desto bättre är det för framtiden. Ju\r\nmer den bromsas och begränsas, desto sämre blir\r\nförutsättningarna.\r\nNu har vi nya parlamentariska förutsättningar i\r\ndenna kammare. Den vind som blåste var inte till-\r\nräckligt stark för att förändringen till de icke-\r\nsocialistiska partiernas förmån skulle leda till ett\r\nregeringsskifte, men den skapade på några punkter\r\nmåhända nya öppningar. Vi har fått en parlamenta-\r\nriskt svagare förankrad regering än i något annat\r\nmedlemsland i den europeiska unionen. Vi har fått en\r\nmajoritetskonstellation som omedelbart efter att man\r\nhar pratat sig samman om ett papper börjat uppfylla\r\nalla tänkbara krav på rödgrön röra.\r\nVi moderater kommer att stå för en klar och en\r\nkraftfull oppositionslinje. Det har vi redan visat, och\r\nmed den som grund kommer vi att bilda opinion för\r\ndet vi är övertygade om är rätt. Men vi kommer sam-\r\ntidigt att vara beredda till samförstånd och samverkan\r\nnär så krävs för att föra politiken framåt och i Sveri-\r\nges intresse. Det gäller, med den jobballians vars\r\nvärde kommer att vara. Det gäller med andra partier,\r\nsom vi kan förenas med i större och mindre frågor.\r\nDet gäller också med den socialdemokratiska rege-\r\nringen, där vi skiljs åt i så många frågor men där vi\r\nför den skull icke skall säga nej till möjligheter till\r\nsamverkan om detta ligger i Sveriges intresse, med\r\nden socialdemokrati som kanske har att se fram mot\r\nfortsättningen på den \"förvirrande tid\" som Mona\r\nSahlin talade om i dag - det är synd att hon inte är här\r\n- apropå de plötsliga politiska och personliga föränd-\r\nringarna i regeringen.\r\nKlar och kraftfull i oppositionsrollen. Konstruktiv\r\noch konsekvent i öppenheten för samförstånd. Så\r\nkommer vår linje att vara.\r\n(Applåder)</pre><pre>Anf.  2  GUDRUN SCHYMAN (v):\r\nHerr talman! Vi har haft ett val, och vi har fått ett\r\nvalresultat, som Carl Bildt betecknar som en rödgrön\r\nröra. Jag tror att vi kanske snarare kan beteckna det\r\nsom en framtidsinriktning på politiken att vi har fått\r\ndet utslaget också i Sverige. Vi har ju sett det i andra\r\nländer. Vi har sett det i Frankrike, och vi såg det\r\nsenast i Tyskland. Det är det röda och det gröna i\r\nkombination som kanske står för de framtidslösningar\r\nsom vi behöver. Vi behöver insikter om att det är\r\nrättvisa som är viktigt för människor, och vi behöver\r\ninsikter om att det är hänsyn till miljön som är viktigt,\r\noch vi behöver insikter om att det är i den kombina-\r\ntionen som lösningarna finns.\r\nJag vill gärna börja den här debatten med att tacka\r\nalla som har gett oss ett så stort förtroende i det här\r\nvalet. Jag tycker också att det är viktigt att märka att\r\nde partier som gick fram i det val som vi just har haft\r\när de partier som har pratat om värderingar. Jag tror\r\natt vi skall ta fasta på detta när vi nu fortsätter i en ny\r\nmandatperiod, att politiken - som jag är helt överens\r\nmed Carl Bildt om - är ett viktigt uppdrag. Politiken\r\när det som skall ge möjligheter till förändringar och\r\nge människor möjligheter att växa.\r\nVi skall ha tillväxt, och vi skall ha jobb. Vi skall\r\nha en ekologiskt hållbar utveckling. Vi skall ha ett\r\nsamhälle som bygger på rättvisa, på solidaritet och på\r\nrespekt för varje människas lika värde. De här värde-\r\nringarna går inte bara att översätta i kronor och ören, i\r\nstaplar och diagram. Det är en viktig insikt som vi har\r\nfått när vi kan tolka både valrörelsen och valresulta-\r\ntet.\r\nDet finns ett stort behov av att vi talar om värde-\r\nringar. Det finns ett tomrum i samhällsdebatten i dag,\r\noch det är just bristen på diskussion, levande debatt,\r\nett offentligt samtal om vad det är för värderingar\r\nsom skall vara grundstenarna i vårt samhällsbygge. I\r\ndetta tomrum, i detta vakuum, kan vi se hur värde-\r\nringar - som jag tror att inte någon av oss här omfat-\r\ntar - breder ut sig. Det är rasistiska och fascistiska\r\nvärderingar, yttringar och grupperingar som finns på\r\ngator och torg. Vi ser främlingsfientligheten. Vi ser\r\nett sexualiserat våld som drabbar många kvinnor och\r\nmånga unga flickor. Vi ser ett förakt för svaghet som\r\ndrabbar flera grupper - som drabbar homosexuella,\r\nfunktionshindrade osv.\r\nOm vi skall komma till rätta med detta och om vi\r\nskall bygga ett samhälle med plats för alla är det\r\nnödvändigt att vi diskuterar värderingarna och värde-\r\nringsgrunden. Då tror jag också att det är nödvändigt\r\natt vi släpper på fixeringen vid kronor och ören, vid\r\nvalutakurser och procentsatser. Det är en del av poli-\r\ntiken, men det är inte hela politikens uppgift. Politi-\r\nkens uppgift är att göra det möjligt för varje människa\r\natt växa och bli större än vad hon eller han kanske\r\nnågonsin hade trott.\r\nDet är ett gemensamt uppdrag som vi har. Det är\r\nett uppdrag som inte lämpar sig för konfrontations-\r\npolitik, utan som lämpar sig för seriösa samtal förda i\r\noffentligheten och i de institutioner och i de samman-\r\nhang där vi alla finns och verkar - i förskolan, i sko-\r\nlan, på arbetsplatserna och naturligtvis också i de\r\npolitiska fora och de representativa demokratiska\r\ninstitutioner som vi har. De samtalen hoppas jag att vi\r\nockså skall föra i denna kammare under den kom-\r\nmande mandatperioden.\r\nVi behöver som sagt var tillväxt, men vi behöver\r\nockså mänsklig tillväxt. Vi har satt som mål i Väns-\r\nterpartiet att vi nu skall försöka medverka i ett samar-\r\nbete med regeringen för att bygga detta samhälle. Då\r\nhar vi sagt att det centrala måste vara att alla männi-\r\nskor som kan och vill skall ha möjlighet att också ha\r\nett arbete. Det är inte bara för att arbetet ger lön, utan\r\ndet är också för att arbetet ger den värdighet och den\r\nmöjlighet till gemenskap och utveckling som vi alla\r\nbehöver för att just växa som människor. Därför\r\nmåste vi forma en arbetsmarknad som också har plats\r\nför alla - även för dem som inte arbetar 130 %, även\r\nför dem som också vill ha och kräver tid för annat än\r\nenbart lönearbete. Därför ingår som en viktig fråga\r\nför oss när vi diskuterar arbetsmarknadspolitik och\r\nsysselsättning att vi också kombinerar det med mo-\r\nderna reformer som tar sikte på en sänkt arbetstid.\r\nMen vi tar naturligtvis också upp frågor om ar-\r\nbetsrätten, som Carl Bildt berörde. Vi står inför en\r\nhelt ny arbetsmarknad med helt ny organisation, med\r\nhelt nya anställningsförhållanden. Men det är vår\r\nuppfattning att det i detta läge, med en förändrad och\r\nförnyad arbetsmarknad som kräver en större rörlighet\r\nav alla, är viktigt att förstärka tryggheten. Det är inte\r\ngenom att försvaga tryggheten för anställda som vi\r\nfår en växande och kreativ arbetsmarknad, utan det är\r\ngenom att ge en trygghet som gör det möjligt för\r\nmänniskor att våga och att våga gå nya vägar och\r\nbryta in på nya områden. Det är på det sättet som vi\r\nkan skapa regler för en modern arbetsmarknad. Det\r\nhär vill vi naturligtvis vara med och göra.\r\nVårt uppdrag är klart. Jag hörde i eftervalsdebat-\r\nten att det var en del borgerliga partier som talade om\r\natt vårt uppdrag var så diffust. Vad skall detta nya\r\nsamarbete leda till? Uppdraget är mycket klart defini-\r\nerat av väljarna: rättvisa, rättvis fördelning, solidari-\r\ntet, arbete åt alla. Det låter gammaldags, men det är\r\nfrågor som fortfarande kräver sin lösning. Vi är inte\r\ndär ännu. Vårt mål är naturligtvis att vi skall komma\r\ndit.\r\nVi lägger fram förslag i denna riktning, och vi\r\nkommer att diskutera våra förslag i det samarbete\r\nsom vi nu har med regeringen. Vi har inte kommit till\r\nklarhet i alla frågor. Vi har inte gjort upp ett program\r\ntillsammans om hur detta samarbete skall gå till. Men\r\ndet har passerat - om Carl Bildt räknar rätt - 39 dagar\r\nsedan valet, och vi har fyra år på oss. Jag är överty-\r\ngad om att vi skall kunna nå de sysselsättningsmål\r\nsom vi från Vänstern har fått gehör för - ett operativt\r\nsysselsättningsmål, som innebär att vi skall skapa\r\nmöjligheter för nya jobb i storleksordningen 55 000-\r\n60 000 per år.\r\nDå krävs det naturligtvis mycket nytänkande. Det\r\nkrävs att vi är aktiva. Det krävs att vi tittar på Sverige\r\nsom ett helt land och att vi stimulerar i de olika regi-\r\nonerna. Det krävs att vi tänker nytt både vad det gäl-\r\nler den privata sektorn och den offentliga sektorn. Det\r\nkrävs att vi ser den offentliga sektorns roll för att\r\nockså kunna utveckla den privata sektorn. Det krävs\r\natt vi ser att vi behöver konsumtionsökningar som vi\r\nkan åstadkomma genom en rättvis skattepolitik, så att\r\nvi också kan få möjligheter för nya företag att få nya\r\nkunder och på det sättet växa. Det krävs att vi ser att\r\nkvinnor i dag har en svagare position på arbetsmark-\r\nnaden än vad männen har. Av en rad olika orsaker är\r\ndet på det sättet. Jag tror ingen tvivlar på att det är så,\r\nmen det krävs att vi gör någonting åt det. Jag tror att\r\ndet är klokt att vi inser att många av oss kvinnor kan-\r\nske bär på det som är framtidens ledarskap och fram-\r\ntidens nytänkande - möjligheten att se helheten, möj-\r\nligheten att dela ansvar med andra och inte bygga\r\nhierarkier och nya toppstyrda organisationer.\r\nJag tror att vi måste inse vilken oerhörd tillgång\r\nsom våra invandrare är när det gäller att forma den\r\nnya arbetsmarknaden.\r\nDet är många sådana här frågor som vi skall sätta\r\noss ned och diskutera i den arbetsgrupp som skall\r\ntillsättas med representanter för Socialdemokraterna,\r\nVänsterpartiet och Miljöpartiet. Jag är övertygad om\r\natt vi tillsammans kan komma fram till kreativa lös-\r\nningar och fruktbara förslag som vi kan förelägga\r\nriksdagen.\r\nJag är litet förvånad över att de borgerliga partier-\r\nna i eftervalsdebatten har framställt det parlamenta-\r\nriska läget som så skakigt och bräckligt. Det förvånar\r\nmig å andra sidan inte, eftersom det är er roll att göra\r\ndet som opposition. Men jag tycker att bräckligheten\r\noch skakigheten i oppositionen är nog så talande när\r\ndet gäller bristen på alternativ. Den bristen var också\r\ntydlig i valrörelsen.\r\nJag skulle vilja att vi höjde blicken litet grand i\r\ndenna debatt och såg på åtminstone en internationell\r\nfråga. Det är en fråga som jag vill att samtliga partiers\r\nledare tar med sig, funderar på och gärna ger ett svar\r\npå i denna riksdagsdebatt. Det är en fråga som är\r\nmycket aktuell just nu, och det gäller Pinochet och\r\nhans ställning och vad som skall ske med honom.\r\nVi vet alla att det pågår aktioner av olika slag för\r\natt få honom fälld för de mord som han har deltagit i.\r\nDet finns länder som tar olika initiativ i denna fråga.\r\nDet finns också grupper av människor i Sverige,\r\nnaturligtvis, som tar initiativ i denna fråga.\r\nDet förvånar mig att regeringen inte på något sätt\r\nhar uttalat sig i denna fråga. Det bekymrar mig att\r\nSverige, som har varit ett föregångsland och ett le-\r\ndande land i den internationella debatten, är tyst i en\r\nsådan här viktig fråga. Jag skulle väldigt gärna vilja\r\nhöra statsministerns kommentarer om vad regeringen\r\när beredd att göra för att medverka till att Pinochet\r\nställs till svars för de förbrytelser som han har begått.\r\nJag skulle också gärna vilja höra vad de andra politis-\r\nka ledarna säger i denna fråga.\r\nJag skulle också gärna höra från regeringen att\r\nden tystnad vi nu har hört inte kommer sig av de\r\ndiskussioner man för om en eventuell försäljning av\r\nJAS-flygplan till Chile. Jag hoppas att det inte är\r\ndetta som lägger hinder i vägen för ett aktivt ageran-\r\nde. Jag hoppas att jag i den här debatten får höra klara\r\nbesked om att Sveriges regering skall ta aktiva steg\r\nför att medverka till att Pinochet blir fälld.\r\n(Applåder)</pre><pre>Anf.  3  ALF SVENSSON (kd):\r\nHerr talman! Under den här mandatperioden skall,\r\nsom vi alla vet, steget tas in i ett nytt millennium.\r\nIngen av oss tror väl att den sista dagen på 1900-talet\r\ni ett historiskt perspektiv kommer att te sig särskilt\r\nannorlunda än den första dagen då vi skriver 2000.\r\nOm vi däremot under någon sekund erinrar oss hur\r\nlandet låg vid förra millennieskiftet räcker orden\r\nknappt till för att skildra skillnaderna. Och hur skulle\r\nde kunna göra det? Då ristades i runor. Då regerade\r\nOlof Skötkonung. Då foro vikingarna i väst- och\r\nösterled.\r\nDet är på intet sätt en nyhet för någon att utveck-\r\nlingen varit och är enorm. Och nog kan vi enas om att\r\nvi som nu har vår stund på jorden har fått vara med\r\nom ett rent gigantiskt språng när det gäller föränd-\r\nringar.\r\nKanske har vi politiker fastnat i föråldrade och\r\nurgröpta hjulspår. Har vi måhända för mycket fångats\r\ni ett sökande efter motsättningar - trots att föränd-\r\nringarna i vår omvärld snarare borde ha fått oss att\r\nåtminstone treva efter mer av samförstånd?\r\nKanske har vårt intresse för mycket fängslats av\r\ndet egna partiets väl och ve och för litet av insikten\r\natt vi finns här och nu för att främja hela Sveriges,\r\nalla medborgares, trygghet, trivsel och välbefinnande.\r\nDessutom har vi ju faktiskt ett visst ansvar för vårt\r\nlands hela omvärld.\r\nJag tycker att vi är för dåliga - allihop - på att\r\nklargöra, både för oss själva och för våra medmänni-\r\nskor, hur gränslöst beroende vi är av varandra och av\r\nvår omvärld. Vi hör om krisen i Asien. Vi ser bilder\r\nfrån Balkan. Vi får oss föreläst om klimatförsämring-\r\nar. Men vi klarar ändå ganska utmärkt av att isolera\r\noss i den falska föreställningen att i vår vrå av världen\r\nkan vi sköta oss själva.\r\nFörändringarna i vår omvärld har varit dramatis-\r\nka, och Sverige har självfallet påverkats. Internatio-\r\nnalismen gäller. Morgondagen handlar om EU:s\r\nöstutvidgning. Det kalla kriget finns nu i historie-\r\nböckerna. Vem kunde ana för några år sedan att\r\nsvenska marinsoldater skulle dansa i den tidigare\r\nsuperhemliga sovjetiska flottbasen i Kaliningrad och\r\natt svenska Viggenplan skulle välkomnas på baser där\r\nflygplan tidigare stått startberedda för att skjuta ned\r\ndem?\r\nNog finns det väl någon anledning att fundera\r\növer om den utrikes- och säkerhetspolitiska omvälv-\r\nningen bör få några följdverkningar i vår svenska\r\ninrikespolitik. Vi har kommit så långt att vi av och till\r\ndristar oss att debattera ett svenskt medlemskap i ett\r\nNato som i dag är helt annorlunda än för bara några\r\når sedan. Men vi lever gärna kvar i flydda tiders\r\nstämningar och koncentrerar oss mindre frimodigt på\r\nde gemensamma tag och takter som krävs, såvitt jag\r\nförstår, i ett litet land som vårt när internationalise-\r\nring och globalisering är ett oavvisligt faktum.\r\nUtrikesnämnden väljs och ledamöterna avger\r\ntysthetslöfte, och beskeden efter sammanträdena är\r\nalltjämt kryptiska - som om allting var vid det gamla.\r\nJag påstår nu inte att Sverige skall klara sig utan utri-\r\nkesnämnd. Men det kan knappast vara orimligt, nu då\r\nvi kanske alla av och till funderar inför 2000-talet, att\r\nställa frågan om inte ett Sverige i 2000-talets omvärld\r\nockså fordrar något som kanske kunde kallas inrikes-\r\nnämnd eller något liknande - ett organ i vilket ly-\r\nhördhet och samförstånd kunde sökas i segslitna\r\ninrikespolitiska frågor. I dag kan ju faktiskt inrikes-\r\npolitiken av och till te sig mer hotfull för den enskilde\r\nän vad utrikes- och säkerhetspolitiken gör.\r\nHerr talman! Nu har regeringen bevisligen under\r\nflera år stått rådvill inför arbetslöshetens gissel. Det\r\nfordras gemensamma tag och takter i de internatio-\r\nnella fora där Sverige har, och givetvis skall ha, säte\r\noch stämma. Det rapporteras nu och då att Göran\r\nPersson och hans regering vid besök nere på konti-\r\nnenten pläderar för gemensamma europeiska åtgärder\r\nför att främja sysselsättning. Borde inte samma strä-\r\nvanden, samma insikt om samförståndets behov, få\r\nbreda ut sig också inom landet?\r\nDet är obegripligt att inte regeringen försökt ordna\r\nen sysselsättningspakt eller åtminstone ett konstruk-\r\ntivt rundabordssamtal.\r\nDet finns absolut ingen nationalekonomisk lag\r\nsom kräver att satsningar på sysselsättning inte får\r\nske så länge besparingsåtgärder vidtas. Hade rege-\r\nringen skapat bättre förutsättningar för ökad syssel-\r\nsättning hade detta kunnat skona mången individ och\r\nmånget hushåll från svåraste vånda och kränkande\r\nbehandling. Vi vet ju att Sveriges största interna pro-\r\nblem är arbetslöshet och brist på sysselsättning.\r\nHur länge kan det förresten accepteras att rege-\r\nringen gömmer undan nödvändiga progressiva åtgär-\r\nder genom att bara tillsätta arbetsgrupper som skall\r\nhålla vänsterpartister och miljöpartister fogliga?\r\nHär finns en jobballians att ty sig till, men i stället\r\nreser Göran Persson till Österrike och förespråkar\r\nåtgärder som han och övriga tidigare beslutat att inte\r\nstyra över. Och som någon frågade förut; jag tror det\r\nvar Carl: Hur länge skall Småföretagardelegationens\r\nförslag smusslas undan?\r\nJag har ofantligt svårt att tro att trolovningen\r\nmellan Persson och Schyman kommer att skapa\r\nframtidstro bland de sysselsättningsskapande krafter-\r\nna i riket. Jag har läst Vänsterpartiets hemsida. Gör\r\nman det drabbas man lätt av förskräckelse för att ett\r\nslags näringslivets tvinsot skall komma att grassera\r\nän mer i vårt land.\r\nHerr talman! Under varje partiledardebatt, så ock-\r\nså i dag, talas det i regel åtskilligt om ekonomisk\r\ntillväxt. Sverige behöver ekonomisk tillväxt. Därför\r\när det förstås också med skepsis vi nu funderar över\r\nhur regeringen skall kunna samsas med ett parti som\r\nexcellerar i antitillväxtuttalanden. Att vi alldeles\r\nuppenbart behöver ekonomisk tillväxt innebär ju\r\nsedan på intet sätt att tillväxtbegreppet behöver isole-\r\nras till renodlad materialism. Jag tror att det också\r\nmåste få ske en tillväxt av immateriella värden.\r\nMånga medmänniskor vill se oss politiker engagerade\r\nför just detta.\r\nNär vi kristdemokrater under valrörelsen pläderat\r\nför mer tid för barnen och mer tid för våra äldre\r\nhandlar det enligt vår uppfattning om att öka tillväx-\r\nten i samhället - tillväxten av trygghet, av trivsel och\r\nav medmänsklighet. Observera - jag säger det igen:\r\nDet är inte detsamma som att vi vänder oss mot kra-\r\nvet på ökad ekonomisk tillväxt. Det innebär inte att vi\r\ni nuläget pläderar för lagstiftning om kortare arbetsti-\r\nder. Men det innebär något så enkelt och självklart\r\nsom att inse att vår vardag fordar hållplatser då vi\r\nkänner att vi hinner med och upplever att vi slipper\r\natt alltid jagas vidare.\r\nEtt annat begrepp som återkom före valdagen och\r\nsom sedan upprepats ständigt efter valdagen är gene-\r\nrell välfärd. Socialdemokratin har i synnerhet uppre-\r\npat orden generell välfärd när det blivit debatt om att\r\nman tvingats svika vallöftet om taket för dagisavgif-\r\nten. Då har det sagts att barnomsorgen - i bestämd\r\nform, förstås - på samma sätt som skolan bör räknas\r\ntill den generella välfärden. Barnomsorgen skall alltså\r\nvara gratis. Det låter nästan som att bara man sätter\r\nordet \"generell\" framför ordet \"välfärd\" behöver\r\ningen betala.\r\nVem bestämmer egentligen vad som skall anses\r\nvara generell välfärd? Kan något vara rimligare än att\r\nmedborgaren erbjuds likvärdiga villkor och förutsätt-\r\nningar, men att valfrihet sedan gäller.\r\nEtt otal undersökningar bestyrker att föräldrars\r\nönskemål om barnomsorg varierar. Och märkligt vore\r\ndet ju annars, eftersom vi alla är olika och eftersom vi\r\ndessutom lever under olika förhållanden. Därför kan\r\nni socialdemokrater på inga vis anse att enbart den\r\nbarnomsorg som kommunerna står för, den barnom-\r\nsorg som i dag subventioneras, den barnomsorg som\r\nenbart en del föräldrar vill ha eller är betjänta av skall\r\nkarakteriseras som generell välfärd. Använd språket\r\nkorrekt! Det ni i dag bedriver och talar om som gene-\r\nrell välfärd beträffande barnomsorg skall givetvis\r\nkallas selektiv välfärd.\r\nSkall det talas om generell välfärd i samband med\r\nbarnomsorg, skall man självfallet respektera alla\r\nföräldrars val. Låt oss göra det!\r\nHerr talman! Trots storstilad utbildningssatsning,\r\ntrots kunskapslyft, trots IT-satsningar och dramatiskt\r\nutökade individuella referensramar, har politikers\r\nmakthegemoni förändrats ytterligt litet. Ingen vill\r\nbestrida, tror jag, att stat och kommuner är till för\r\nmedborgarna. Likväl verkar det av och till som om\r\nvice versa gällde.\r\nHerr talman! Sverige behöver en medborgarnas\r\nsjälvständighetsförklaring. Det är här skiljelinjen går i\r\nsvensk politik, mellan de partier som krampaktigt vill\r\ndra med sig kollektivismen in över tröskeln till ett\r\nnytt millennium och de partier som vill adla individen\r\noch hushållen. De som vill främja ett frihets- och\r\nansvarstänkande och som vill förankra framtiden i en\r\netik som gör livet lättare att leva och gör omtanken\r\nom medmänniskan till något naturligt.\r\nMåttet på välfärd mäts och vägs i vårt land ofta\r\nutifrån den aktuella skattesatsen. Och det är förstås\r\nexakt den skattenivå som socialdemokraterna lägger\r\nfast som är den korrekta, något av ett axiom för var\r\ngränsen för välfärd går. Socialdemokratin har skaffat\r\nsig ett slags självskriven rätt att avgöra huruvida en\r\npolitiker och ett politiskt parti kan anses försvara\r\nvälfärden eller ej.\r\nGenerell välfärd, ja. Vi skall självfallet, alla som\r\nkan, vara med och betala välfärden solidariskt, men\r\ndet är inte detsamma som att vi dessutom skall berö-\r\nvas vår rätt till valfrihet. Vi är som individer alla\r\nunika. Vi föds original. Vi har rätt att inom frihetens\r\nramar få forma våra liv. Detta fordrar en etisk med-\r\nvetenhet, som sagt. Annars riskerar vi att hamna i ett\r\negoismens och den hårda liberalismens samhälle.\r\nMen om staten inte inser och accepterar att vi är uni-\r\nka som individer innebär detta också, enligt vår upp-\r\nfattning, att staten kväser den individuella kreativitet\r\nsom vårt samhälle för framtiden inte klarar sig utan.\r\nVem bestämmer vad som är generell välfärd?\r\nFrågan tål att upprepas. Är det rimligt att någon an-\r\nnan än individerna och familjerna själva i största\r\nutsträckning får göra det?\r\nBör det ingå i den generella välfärden att alla skall\r\nha råd att sköta sina tänder? Om inte, varför?\r\nBör det ingå i den generella välfärden att handi-\r\nkappade skall få behålla sin personliga assistent också\r\nefter det att den handikappade fyllt 65 år? Jag har\r\nofantligt svårt för att tro att inte alla handikappade\r\nvill behålla sina assistenter också efter det att de fyllt\r\n65 år. Alltså handlar detta om ett generellt välfärds-\r\nkrav och inte om något selektivt sådant.\r\nBör det kanske rent av ingå i den generella välfär-\r\nden, eftersom människovärdet är universellt, att han-\r\ndel och bistånd mer inriktas på att säkra medmänni-\r\nskors överlevnad, var dessa än bor? Vem har bestämt\r\natt generell välfärd skall regleras efter geografin?\r\nNog bör det väl ingå i den generella välfärden att\r\nvåra gamla som är i oavvisligt behov av omsorg får\r\nomsorg. Och varför skulle inte den omsorgen vara\r\ngratis, då man ju måste ha den, och den inte kan ske\r\nnågon annanstans än i ett särskilt boende.\r\nMan pläderar ju, som sagt, för att barnomsorg\r\nskall vara gratis. Varför skall äldreomsorg diskrimi-\r\nneras när det blir tal om generell välfärd? Kan det\r\nbero på att vi låst oss vid begreppet ekonomisk till-\r\nväxt, och att just institutionell barnomsorg möjliggör\r\natt vuxna förvärvsarbetar? Äldreomsorg frigör själv-\r\nfallet inte på samma sätt arbetskraft för den ekono-\r\nmiska tillväxten. Om det skulle vara skälet till att\r\nministrar och fackförbundsordförande ordar om att\r\nbarnomsorgen bör räknas in i den generella välfärden\r\nhar den ekonomiska tillväxten blivit ett mål och inte\r\nett medel, och då bör man nog tala tyst om respekten\r\nför människovärdet.\r\nOch när socialdemokrater i allians med fackföre-\r\nningsledare ordar om att barnomsorgen skall likställas\r\nmed den obligatoriska skolan, kunde det då inte vara\r\npå sin plats att i samband med talet om välfärd visa\r\npå insikten att skolan behöver restaureras? Inte kan\r\ndet kallas välfärd att poliser behöver patrullera av\r\nskolgårdar, att unga flickor kallas vid könsord, att\r\noordning och oreda blivit nästan schemalagd på åt-\r\nskilliga håll.\r\nKanske är det så att just valfrihet tillhör den gene-\r\nrella välfärden, att själv få välja när förutsättningarna\r\nskapat likvärdiga möjligheter.\r\nVi tror att själva begreppet generell välfärd behö-\r\nver få ett etiskt innehåll, en värdemässig substans.\r\nOch varför skulle inte mer tid för barnen vara något\r\nväl så självklart i samband med talet om generell\r\nvälfärd som mer tid för arbetslivet är?\r\nHerr talman! För någon vecka sedan hade jag be-\r\nsök av sprinterstjärnan Maria Akraka. Jag vet att\r\növriga partiledare också uppvaktats av representanter\r\nför Idrottsrörelsen, när man därifrån velat presentera\r\nprojektet Starta Vågen, idrottsrörelsens projekt för\r\netik och moral.\r\nKanske är det något parallellt med detta som vi\r\npolitiker borde försöka samsas runt inför kommande\r\nsekelskifte? Starta en våg av respekt för individens\r\nintegritet, frihet och förmåga, en rörelse inriktad på\r\natt auktorisera och stödja de nära trygghetsskapande\r\nmiljöer som våra medmänniskor lever i! Kan idrotts-\r\nrörelsen så kan väl vi, så måste väl vi fånga de vär-\r\nden, den tillit, den etik som är förutsättningen för att\r\nvälfärdssamhället skall hålla ihop och kunna främja\r\ntrivsel och framtidstro.\r\n(Applåder)</pre><pre>Anf.  4  LENNART DALÉUS (c):\r\nHerr talman! Höstens val innebar att den politiska\r\nkartan i Sverige ritades om. Den samlade vänstern\r\nblev försvagad. Den blev möjligen djupare i någon\r\nmening, men den blev kraftigt försvagad. Den tradi-\r\ntionella högern har stagnerat.\r\nAv detta kan man se att väljarna inte vill ha en\r\ntillbakablickande socialdemokrati eller en konserve-\r\nrad högerpolitik, med allt vad det innebär.\r\nVi kommer i Centerpartiet att bygga vidare på den\r\npolitiska strömfåra som har förutsättningar att bli en\r\nöppen kanal för åsikter och strömningar som finns\r\nbland stora delar av det svenska folket. Jag hoppas\r\nnaturligtvis att vi här i riksdagen på nära håll skall\r\nkunna följa och konkret se hur mitten i svensk politik\r\nväxer sig starkare.\r\nDet är tydligt att regeringen och dess stödpartier\r\ninte har någon riktig bild av vad uppdraget i deras\r\narbete är.\r\nDen sanering som Centerpartiet medverkade till\r\nunder den förra mandatperioden var ett tydligt upp-\r\ndrag. Vi visste vad arbetet gick ut på. Men problemet\r\nnu är att vänsterstyrets förslag - eller snarare brist på\r\nförslag - kännetecknas av en tydlig planlöshet i ar-\r\nbetet, som leder till att man inte förmår att samlat ta\r\ntill sig de viktiga framtidsfrågorna.\r\nFör partier som har ambitioner finns det mycket\r\natt göra. Sverige riskerar att delas på flera sätt. Det\r\nhåller på att bli en klyvning av det svenska samhället,\r\nmellan de som har jobb och de som inte har jobb,\r\nmellan orter där befolkningen ökar och orter i resten\r\nav landet där befolkningen minskar, mellan kvinnor\r\noch män, mellan gamla och nya svenskar.\r\nHerr talman! Tudelningen på arbetsmarknaden går\r\nallt snabbare. Det håller på att växa fram något av en\r\ntrygghetsmur som går rakt igenom Sverige. På ena\r\nsidan finns de som får del av välfärdssamhällets för-\r\ndelar, de som har ett jobb att gå till, som har sin eko-\r\nnomiska trygghet säkrad och som inte varje dag be-\r\nhöver oroa sig för att pengarna inte skall räcka till. På\r\nandra sidan finns de som inte har något jobb att gå\r\ntill, som kanske aldrig fått känna trygghet i sin egen\r\nförsörjning och som varje dag måste puzzla för att få\r\npengarna att räcka till det allra nödvändigaste. Denna\r\ntrygghetsmur växer sig allt starkare och allt högre.\r\nDet är därför litet oroande att regeringen inte har en\r\npolitik som leder till att hela Sverige sätts i arbete.\r\nNu har regeringen levererat ett tilläggsmål när det\r\ngäller sysselsättningen, men problemet är att budget-\r\npropositionen i det närmaste är kliniskt ren från de\r\npolitiska åtgärder som behövs för att nå resultat i\r\nsysselsättningen.\r\nBudgetsaneringen var och är absolut nödvändig\r\nsom förutsättning för nya jobb, men nu räcker inte\r\nden. Det måste till flera andra saker. Arbetsgivarav-\r\ngiften måste sänkas. Det måste bli en grön skatteväx-\r\nling som skapar jobb och skyddar miljön. Lagstift-\r\nningen på arbetsmarknaden måste moderniseras. Vi\r\nmåste också förenkla för företagandet.\r\nHär finns ett område där Sverige kan, bör och\r\nmåste vara världsledande. Det gäller att utnyttja det\r\nmoderna miljösamhället. Tyvärr har den svenska\r\nindustrin och det svenska näringslivet inte skapat en\r\nposition i de växande miljöbranscherna. I stället im-\r\nporterar Sverige mer miljöteknik än vad vi exporterar.\r\nDetta är dåligt för svenskt näringsliv och för miljöut-\r\nvecklingen. Vi i Centerpartiet vill under de komman-\r\nde tre åren satsa rejält med resurser för att utveckla\r\nden svenska miljöexporten så att den når ut på nya\r\nmarknader där det finns stora och nya möjligheter för\r\nekonomisk utveckling för arbete och för en bättre\r\nmiljö.\r\nMed det nuvarande vänsterstyret riskerar dessa\r\nmöjligheter tyvärr att gå till spillo. Regeringens brist\r\npå politik kommer i stället att späda på den tudelning\r\nsom jag talade om och att cementera litet av trygg-\r\nhetsmuren i det svenska samhället.\r\nHerr talman! Tudelningen i Sverige har också en\r\ntydlig geografisk dimension. På ena sidan finns städer\r\nsom kan erbjuda högre utbildning, där tillväxten ökar\r\noch där nya jobb växer fram. Befolkningstalen går\r\nuppåt i stället för nedåt. Det gäller Umeå, Göteborg,\r\nLinköping, Stockholm och Malmö. Andra sidan be-\r\nstår av större delen av övriga landet. Företag tvingas i\r\nkonkurs i stället för att växa. Människors enda val\r\nhandlar om att stanna och gå utan arbete eller att\r\nlämna sin hembygd.\r\nTrots att det är bättre än på många år i svensk\r\nekonomi riskerar folk i stora delar av vårt land att\r\nhamna utanför och lämnas i massarbetslöshet. Detta\r\nfår inte ske. Delar av landet får inte lämnas åt sitt öde.\r\nDet behövs något nytt, ett nytt ledarskap som ger alla\r\ndelar i vårt land lika möjligheter att utvecklas.\r\nInformationstekniken är ett sådant område. Vi vill\r\nlägga grunden för en digital allemansrätt som med\r\nhjälp av en sedvanerätt kan se till att  det i varje hus-\r\nhåll och på varje arbetsplats finns tillgång till den\r\nmoderna tekniken och möjlighet att använda den. En\r\ndigital allemansrätt ger förutsättningar för jobb och\r\nutvecklingskraft i hela landet.\r\nSocialdemokraterna vill utveckla storstäderna, och\r\ndet är bra. Problemet är att regeringen bara vill satsa\r\npå de stora städerna. I stället för att decentralisera och\r\nsprida makt vill regeringen fortsätta att centralisera.\r\nPå många håll är det ringlande köer till bostadsför-\r\nmedlingar. Vi kan se hur Dennisleder växer fram och\r\nförstörda grönområden. Förorter liknar mer och mer\r\nglesbygd, inte därför att det är långt till närmaste hus\r\nutan därför att det är långt till makten. Framtiden\r\nfinns också i storstaden, men inte bara där.\r\nSveriges kraftigaste befolkningsökning finns fak-\r\ntiskt inte i Stockholm, utan den finns i Värnamo.\r\nVärnamo leds av Sveriges yngste kommunstyrelse-\r\nordförande. Han är 31 år, heter Torbjörn Egerhag och\r\när centerpartist. I Värnamo, där växer småföretagen.\r\nDär finns Sveriges lägsta arbetslöshet, 2 %. Dit flyttar\r\nmånga nya svenskar och får jobb. Det är centerland,\r\nmittens rike mitt i Småland.\r\nVad socialdemokraterna inte har förstått är att folk\r\nfaktiskt vill vara företagsamma, att det finns många\r\ntusen lokala utvecklingsgrupper som är beredda att\r\nvara med och utveckla det nya Sverige underifrån.\r\nMen då får inte de centralistiska systemen finnas som\r\nkväser människor i deras företagsamhet. Det måste\r\nbli slut på centralismen och förmynderiet. Det måste\r\nbli slut på att människor tvingas att stå med mössan i\r\nhand och be om stöd till än det ena än det andra. Det\r\nnya Sverige måste byggas underifrån.\r\nHerr talman! Höstens val innebar också att jäm-\r\nställdheten i riksdagen än en gång ökade. Centerparti-\r\net är bäst i test när det gäller jämställdhet. Vår riks-\r\ndagsgrupp är nästan helt jämställd. Den består av tio\r\nkvinnor och åtta män.\r\nJämställdheten är också ett av de områden som\r\ndet talas om i budgetpropositionen, till skillnad från\r\nde områden som jag talade om tidigare och som inte\r\ntas upp i denna proposition. Fastän det talas om jäm-\r\nställdheten saknas konkreta åtgärder.\r\nProblemet är att vi inte kan blunda för verklighe-\r\nten. Det växer något av en ny kvinnorörelse fram i\r\nSverige, nämligen rädslan. Många kvinnor vågar sig\r\ninte ut och jogga ensamma på kvällen. De flesta und-\r\nviker dåligt belysta parker. Inte ens en taxi känns\r\nriktigt säker längre. Var tionde dag i Sverige mördas\r\nen kvinna. Nästan 20 000 kvinnor anmälde att de\r\nutsatts för misshandel förra året. Det betyder att den-\r\nna torsdag kommer ca 60 kvinnor att bli slagna, an-\r\ntagligen av någon i familjen eller av en nära vän.\r\nLösningen är inte enkel. Den genomförs inte över\r\nen natt. Men det handlar om att skapa ett jämställt\r\nsamhälle där respekten för kvinnor i dess djupaste\r\nmening är självklar, där kvinnor på allvar kan känna\r\ntrygghet.\r\nHerr talman! Tudelningen mellan nya och gamla\r\nsvenskar har ökat. Det skapar myter och hindrar oss\r\nfrån att se verkligheten ur andras perspektiv, lära och\r\nförstå av varandra.\r\nVi är många som är oroade av det låga valdelta-\r\ngandet. Det är allra lägst bland de invandrade svens-\r\nkarna. I Stockholm finns det valdistrikt där bara fyra\r\nav tio nya svenskar gick och röstade. Det här är na-\r\nturligtvis en allvarlig signal. Men det finns mycket i\r\nvårt samhälle som snarare motverkar än uppmuntrar\r\nmänniskor att ta aktiv del i samhället. Reglerna kring\r\nmedborgarskapet är ett konkret exempel. Det är\r\nmånga människor som lever i vårt land utan att kunna\r\nbli svenska medborgare. De kan inte fullt ut styrka sin\r\nidentitet. Många av dem är flyktingar som kommer\r\nfrån länder som inte har en fungerade statlig admi-\r\nnistration. Oklar identitet är den vanligaste orsaken\r\ntill avslag på ansökningar om svenskt medborgar-\r\nskap.\r\nDet är naturligtvis helt oacceptabelt att människor\r\nsom bor och verkar i Sverige och som vill bli svenska\r\nmedborgare nekas den rätten. Därför är det bra att\r\nregeringen har lagt fram förslag om att ge personer\r\nmed oklar identitet möjlighet till medborgarskap efter\r\nåtta års vistelse i landet. Detta är bra, men alls inte\r\ntillräckligt.\r\nJag skall, herr talman, påminna om FN:s barnkon-\r\nvention, enligt vilken alla barn skall ha rätt till med-\r\nborgarskap. I dagsläget lever det 4 000 statslösa barn\r\ni Sverige. Det är inte acceptabelt. Alla barn skall ha\r\nrätt till medborgarskap. Svensk lag måste ändras och\r\nge dem den rätten - rätten till ett medborgarskap -\r\ninte minst därför att medborgarskapet är viktigt för\r\nintegrationen i det svenska samhället. Ett samhälle\r\nsom inte är berett att sträcka ut en hand mot de nya\r\nsvenskarna kan inte heller förvänta sig att samma\r\nmänniskor med engagemang skall ta del i det svenska\r\nsamhället. Det går inte att förvänta sig det.\r\nHerr talman! För att lyckas sy ihop klyftorna och\r\nhejda tudelningen krävs det att riksdag och regering\r\nhar vilja och förmåga att ta itu med de stora och vik-\r\ntiga framtidsfrågorna, att vi förmår att riva ned den\r\ntrygghetsmur som jag har beskrivit, som går tvärs\r\nigenom det svenska folket, att vi förmår att ge hela\r\nSverige ny utvecklingskraft och rejäl framtidstro.\r\nDet krävs att jämställdhetsarbetet blir mer än\r\nstolta deklarationer, som vi brukar ägna oss åt vid\r\nriksdagens öppnande, och att vi ger alla svenskar,\r\noavsett var man råkar vara född, möjlighet att delta\r\noch utvecklas i vårt samhälle.\r\nDet är, herr talman, en stor uppgift som ligger\r\nframför oss, för Centerpartiet och för mitten i svensk\r\npolitik.\r\n(Applåder)</pre><pre>Anf.  5  LARS LEIJONBORG (fp):\r\nHerr talman! Det vore mycket bra om Augusto\r\nPinochet kunde ställas inför domstol och dömas för\r\nfolkrättsbrott. Det skulle skicka en signal till dem i\r\nvår tid som fortsätter att förtrycka, tortera och mörda\r\natt mänskligheten inte glömmer deras handlingar.\r\nDet skulle också vara mycket bra om Gudrun\r\nSchyman och andra företrädare för Vänsterpartiet\r\nkunde vara lika tydliga i sitt fördömande av det för-\r\ntryck som har utövats, och fortsätter att utövas, i\r\nkommunismens namn.\r\nGudrun Schyman sade att valet handlade om vär-\r\nderingar och att debatten bör handla om värderingar.\r\nJag önskar verkligen inget hellre. Vår värdering är att\r\nmänniskors frihet och rätt att hysa en åsikt eller en\r\nreligion skall hävdas. De som förtrycker dem skall\r\nfördömas, oavsett i vilken ideologis namn förtrycket\r\nsker. Men där har Vänsterpartiet och dess föregångare\r\nalltid svikit. Det är en värderingsfråga, mina vänner.\r\nAugusto Pinochet anses, som Gudrun Schyman\r\nnämnde, vara ansvarig för 4 000 människors död.\r\nLenin, under vars bild Gudrun Schyman uppträdde i\r\nvalrörelsen, anses ansvarig för 4 miljoner människors\r\ndöd. Det gör honom, vid sidan av Hitler och Stalin,\r\ntill 1900-talets värsta europeiska massmördare.\r\nTillfrågad om sitt tilltag att sätta sig under bilden\r\nav Lenin sade Gudrun Schyman, återgivet i flera\r\ntidningar och kanaler: Ja, Lenin var en politiker. En\r\ndel av det han sade är inaktuellt. En del av det han\r\nsade är aktuellt.\r\nOm debatten nu skall handla om värderingar, vill\r\njag upprepa en fråga som jag har ställt till Gudrun\r\nSchyman tidigare: Vad av det som Lenin sade är\r\nfortfarande aktuellt? Var det hans kriminalpolitik, var\r\ndet hans arbetsmarknadspolitik eller hans synpunkter\r\npå hur de oliktänkande skulle behandlas osv.? Svara\r\ngärna på den frågan, för det gör fördömandet av det\r\nförtryck som Pinochet utövade i Chile så väldigt\r\nmycket mer trovärdigt. Nog om detta så här långt.\r\nVarslen ökar i Sverige. ABB Generation i Väst-\r\nmanland har varslat 170 personer nyligen, Assi Do-\r\nmän i Piteå 150 personer, Ovako i Hofors 120 perso-\r\nner, Superfos Packaging i Ystad 60 personer osv.,\r\nosv. En uppgift säger att varslen i oktober låg 25 %\r\nhögre än i oktober förra året. Prognoserna för svensk\r\nekonomi skrivs ned.\r\nDet var ju det här vi ville diskutera i valrörelsen.\r\nSverige har massarbetslöshet, och det kan mycket väl\r\nhända att den positiva utveckling som vi har sett\r\nnågra månader vänder igen.\r\nVi tyckte att det var en löjlig debatt, sade Göran\r\nPersson i en intervju i Dagens Nyheter häromdagen.\r\nJag undrar om någon socialdemokratisk ledare nå-\r\ngonsin tidigare har sagt att det skulle vara en löjlig\r\ndebatt att diskutera jobb och sysselsättning.\r\nI en tid då Sverige skulle behöva en stark ledning\r\när regeringsmakten i förfall. Det går inte en dag utan\r\nnya tecken på sönderfall.\r\nPå sätt och vis låg det ju en viss logik i att Social-\r\ndemokraterna valde att samverka med Vänsterpartiet\r\noch Miljöpartiet efter valet. De partierna är ju till-\r\nväxtskeptiska, minst sagt, och Socialdemokraterna\r\nhade ju i valrörelsen inga besked om jobb och till-\r\nväxt.\r\nJag tycker egentligen att just Göran Persson borde\r\nha insett faran i att inte lägga fram förslag som får\r\nfart på jobben och tillväxten, för det som händer nu\r\nkan ju vara en rätt otäck parallell till det som hände\r\nför tre och ett halvt år sedan, då Göran Persson var\r\nfinansminister. Då skrev han, jublande glad, i sin\r\nförsta vårproposition, alltså våren 1995: Nu kommer\r\njobben, 89 000 det senaste året - plötsligt räknade\r\nhan då också med en hel del av det sista borgerliga\r\nregeringsåret, för då kom ju jobben i snabb takt - och\r\nså räknar vi med att det kommer att fortsätta de när-\r\nmaste åren. Slutsatsen var: Jobben kommer. Några\r\nkonkreta förslag behövs inte.\r\nSedan den propositionen lämnades till riksdagen\r\nkom det inte ett enda nytt jobb på två år i Sverige.\r\nOch de där 89 000, de försvann.\r\nDet kan ju hända att det vi har sett de senaste må-\r\nnaderna är en ketchupeffekt, att det är ett uppdämt\r\nkonsumtionsbehov som nu har resulterat i en viss fart\r\ni ekonomin. Men med ketchupflaskor är det ju så att\r\nnär ketchupen är ute, så är också flaskan tom. Vi kan\r\nju inte vara säkra på att den utveckling som vi har sett\r\nkommer att fortsätta automatiskt. Det var ju därför vi\r\nvar så angelägna om att få diskutera dessa frågor:\r\nsänkta skatter, modernare arbetsrätt, en ny syn på\r\ntjänstesektorn, europeiskt valutasamarbete och myck-\r\net, mycket annat.\r\nDet borde nästan vara genant för regeringen att\r\nLO och SAF nu har börjat träffas i hemlighet. De\r\nkallar visst sitt samarbete för tillväxtalliansen. Bak-\r\ngrunden är uppenbarligen att de inte har någon tilltro\r\ntill att statsmakterna skall leverera någon sådan poli-\r\ntik.\r\nNu säger en del socialdemokrater - Mona Sahlin,\r\nBjörn Rosengren och jag hörde t.o.m. Göran Persson,\r\ninte i Sverige men i Österrike, göra det - att det kan-\r\nske finns ett samband mellan lägre skatter och fler\r\njobb. Ni har ju försatt er i en litet besvärlig situation.\r\nOm ni skulle byta spår så kommer ni att göra en del\r\nav era väljare besvikna. Ni hade ju en påkostad an-\r\nnonskampanj före valet där budskapet var: Lägre\r\nskatter hotar välfärden. Men om det nu är så att det är\r\nmassarbetslösheten som hotar välfärden och att lägre\r\nskatter behövs för att få fart på jobben, och att ni\r\nbörjar inse det, då har ni försatt er i en ganska svår\r\nsituation.\r\nVi lade fram ett förslag i går som vi kommer att ta\r\nmed oss till de här skattesamtalen. Vi tror på lägre\r\nskatter, lägre arbetsgivaravgifter. Det är viktigt med\r\nen inkomstskattereform. Det gäller bl.a. att återupp-\r\nrätta den gamla skattereformen. Men det handlar\r\nockså om lägre skatter som särskilt tar sikte på låg-\r\noch medelinkomsttagare - dock naturligtvis inte i en\r\nform som skärper marginaleffekterna. Det är också\r\nviktigt att avskaffa dubbelbeskattningen på aktier.\r\nJag vill påstå att socialdemokraterna inte heller\r\nhar någon plan i fråga om krisen i vården. När det\r\ngäller socialministerfrågan, Carl Bildt har varit inne\r\npå den, är det naturligtvis en skandal det som har\r\ninträffat. Jag menar att den största skandalen var att\r\nvallokomotivet Margot Wallström när man enligt sin\r\negen uppfattning vann valet inte fullföljde det hon\r\nhade sagt före valet och tog ansvar för politiken. Jag\r\nhade mängder av debatter med henne. Bl.a. frågade\r\njag henne om detta med de privata alternativen. Jag\r\nsade: Det finns ju de som är skeptiska i ert eget parti\r\noch kanske bland dem som ni skall samverka med.\r\nLåt mig först säga att jag inte är särskilt impone-\r\nrad av Margot Wallströms tid som socialminister.\r\nHon pryade alldeles för länge. Hon fick inte mycket\r\ngjort. Men hon stod ändå för förnyelsens värderingar\r\noch var på det sättet viktig att ha på denna post. Det\r\nfinns ju så mycket traditionalism inom socialdemo-\r\nkratin.\r\nVad det handlar om är ju att förnya den offentliga\r\nverksamheten. Det handlar om personalutveckling\r\noch metodutveckling. Kommunalarbetareförbundet\r\nav alla aktörer visade ju häromdagen att anställda i\r\nden privata vården är mer tillfredsställda och känner\r\nsig mer engagerade i sina jobb än anställda i den\r\nkommunala vården. Det här visar hur viktigt det är att\r\nman har en öppenhet för privata alternativ.\r\nJag får nu litet kritik på moderata ledarsidor och i\r\nmoderata eftervalskommentarer. Det gäller att vi\r\nfolkpartister accepterade socialdemokraternas dag-\r\nordning i välfärdsdebatten och att vi accepterade att\r\ndet behövs mer resurser. Jag tar mycket lätt på den\r\nkritiken. Det behövs mer resurser i vården. Det är inte\r\npatienterna som skall behöva lida av att socialdemo-\r\nkraterna är dåliga på att förvalta de resurser som\r\ntillförs beroende på att de är så skeptiska till nya\r\ngrepp.\r\nMen jag är också mycket trygg på det sättet att jag\r\nvet att varje gång som jag har talat om den offentliga\r\nsektorns problem, vårdens problem, har jag under-\r\nstrukit behovet av organisationsförändringar. Och dit\r\nhör just en öppenhet mot privata alternativ. Därför\r\noroade det mig i högsta grad när jag häromdagen i\r\ntidningen Dagens Medicin läste om  Vänsterpartiet\r\noch om att en ledamot i denna kammare räknar med\r\natt utnyttja Vänsterpartiets nya maktställning till att\r\nförsämra villkoren för de privata alternativen. Han\r\nsade i klartext att socialdemokraterna har givit efter\r\nför mycket för de borgerliga. Nu är då frågan: Margot\r\nWallström har lovat mig och dem som har lyssnat på\r\nvåra debatter i TV och radio att det inte skall bli på\r\ndet här sättet. Men nu är hon borta, och hennes efter-\r\nträdare är också borta. Är Göran Persson en garant för\r\natt politiken i det här avseendet är öppen för nya\r\ngrepp och för förnyelse?\r\nHerr talman! Gudrun Schyman har sagt i något\r\nsammanhang att Vänsterpartiets avtryck i den här\r\nförsta budgetpropositionen inte är särskilt tydligt. Det\r\när så svårt att se som avtrycket från en mockasin,\r\nsade hon. Jag skulle nästan vilja säga en barnmocka-\r\nsin. Det syns väldigt litet. I huvudsak är jag mycket\r\nnöjd med det. Jag tror att det hade blivit sämre ju mer\r\nVänsterpartiet hade fått att säga till om. Men låt mig\r\nsäga i denna kammare att jag tycker att det är ett stort\r\nsvek av Vänsterpartiet att de inte har kunnat fullfölja\r\nde löften som har givits till änkorna.\r\nFöreträdare för Vänsterpartiet har stått tillsam-\r\nmans med oss på demonstrationer och i andra sam-\r\nmanhang, också i denna talarstol, och sagt att be-\r\nhandlingen av änkorna var ett övergrepp, att det var\r\norimligt. Kanske har de inte gjort det som jag brukar\r\ngöra - och låt mig göra det nu igen - nämligen citerat\r\nJoakim Palme, välfärdsforskare. Han har skrivit: Det\r\nsom skedde med änkepensionerna var det tydligaste\r\navsteget i hela besparingspolitiken från svensk väl-\r\nfärdstradition.\r\nI Stockholm har Folkpartiet kommit till makten\r\ntillsammans med några andra koalitionspartier. Där\r\ntycker jag att man kan se att vi i Folkpartiet där vi är\r\nmed och tar ansvar sätter ett mycket tydligt avtryck i\r\ndet program som vi ställer oss bakom. Folkpartiet\r\nkommer i denna stad att få ansvaret för skolan och för\r\nåldringsvården.\r\nI det program som de fyra samverkande partierna\r\nhar lagt fram är det en kraftig satsning för att kapa\r\nköerna till äldreboende. Det blir eget rum för alla som\r\nönskar det. Det blir ökat stöd för avlösning av anhöri-\r\nga. Det blir kvalitetsförbättringar i form av bättre\r\nmedicinsk kompetens i äldrevården. Det blir en äld-\r\nreombudsman. Vi kan bocka av vårt program och\r\nfinna att tack vare att vi har varit med så har politiken\r\nblivit annorlunda. Den har blivit bättre. Det är så vi\r\nser på vår uppgift.\r\nVi gick tillbaka i valet. Sverige har nu fått en po-\r\nlitisk inriktning som vi tror är dålig. Men vi skall\r\nnaturligtvis göra det vi kan för att motsvara det för-\r\ntroende som vi har fått från dem som trots allt röstade\r\npå oss. Det innebär först och främst att hela tiden stå\r\nför ett tydligt alternativ när det gäller det vi tror är bra\r\nför Sverige.\r\nJag kan inte säga att vi eftersträvar uppgörelser\r\nmed regeringen. Vi tycker att utvecklingen nu i hu-\r\nvudsak går åt fel håll. Vi vill inte legitimera detta\r\ngenom att ta ansvar, genom att göra ett litet fotav-\r\ntryck på något delområde. Samtidigt gäller förstås att\r\nvi för Sveriges skull om det är möjligt att få igenom\r\nen politik på något viktigt område som vi verkligen\r\ntror på naturligtvis är redo att ta ansvar för de beslut\r\nsom behövs. Men låt mig i samma andetag säga att\r\njag är pessimistisk till möjligheterna för någon sam-\r\nverkan med den nuvarande regeringen.\r\nVi kommer att fullfölja vårt uppdrag genom att\r\nfortsätta att försöka föra in de arbetslösa i den politis-\r\nka debatten. Det må vara löjligt enligt Göran Persson.\r\nVi kommer att fortsätta att tala för de sjuka. Vi kom-\r\nmer att fortsätta att tala för barnen, som vi ofta sviker\r\n- inte minst genom den skola som vi har i detta land.\r\nVi kommer att fortsätta att tala för tolerans, för euro-\r\npeisk samverkan och för internationell solidaritet. Så\r\nser vi det liberala uppdraget.\r\n(Applåder)</pre><pre>Anf.  6  BIRGER SCHLAUG (mp):\r\nHerr talman! Alla ni som sitter på läktaren! Alla\r\nni som lyssnar på radio och ser på TV!\r\nVi ser hur en ny politisk våg går över flera länder\r\ni Europa. Glädjande är att nyliberalismens tid verkar\r\nvara förbi, och den är saknad av få. I bl.a. Tyskland\r\noch Frankrike har ett rödgrönt samarbete utvecklats.\r\nHär i Sverige har ett samarbete utvecklats mellan\r\nSocialdemokraterna, Vänsterpartiet och Miljöpartiet.\r\nVi i Miljöpartiet hävdar att detta samarbete har\r\nvarit konstruktivt, öppet och positivt. Det är förvisso\r\ntre olika politiska partier med tre olika identiteter men\r\nmed ett gemensamt intresse av att återupprätta politi-\r\nken. Att återupprätta politiken är bl.a. - nu skall jag\r\nge Göran Persson en stor eloge - när Göran Persson\r\nuttalade sig inför ett EU-möte och sade att politiker\r\nmåste ha en uppfattning om räntan. Det är just det\r\nsom politiker skall ha, och jag uppskattade mycket\r\ndet som Göran Persson sade.\r\nGenom politik kan vi nämligen motverka ekono-\r\nmismen och den fördummande syn på människa och\r\nsamhälle som präglat den högervåg som nu Modera-\r\nterna, och tyvärr även centrala delar av Folkpartiet\r\noch Kristdemokraterna, fastnat i. Mot denna högervåg\r\nstår byggandet av ett ekologiskt och socialt hållbart\r\nsamhälle. Det är den vågen som nu går över Europa\r\noch även Sverige.\r\nCarl Bildt började med att säga att det är en ny\r\nmandatperiod och ett nytt århundrade och t.o.m. ett\r\nnytt årtusende. Men det är i alla fall samma Carl\r\nBildt. Det är skönt att man känner igen något riktigt\r\nrejält. Carl Bildt talar om bättre skola, men inte om\r\nmer pengar till kommunerna så att de kan åstadkom-\r\nma den där bättre skolan. Han talar om bättre miljö,\r\ntrots att miljörörelsen i hela Sverige har dömt ut Mo-\r\nderaterna som det klart sämsta miljöpartiet. Och Carl\r\nBildts minne är ungefär som Lars Tobissons. Det är\r\nvissa likheter mellan Carl Bildts minne och en ad-\r\nventskalender - lucka efter lucka. Budgetunderskott,\r\nkonkurser i småföretag och statsskuld. Det är sådant\r\nom Carl Bild har glömt. Men det är sådant som kän-\r\nnetecknade Carl Bildts tid som statsminister.\r\nI en nyligen presenterad rapport från FN:s ut-\r\nvecklingsprogram redovisas att konsumtionen i värl-\r\nden har fördubblats på 25 år samtidigt som en miljard\r\nmänniskor har blivit fattigare.\r\nKlyftorna i världen ökar samtidigt som konsum-\r\ntionen är på väg att spränga de ekologiska ramar som\r\när möjliga. De rikaste 20 procenten av världens be-\r\nfolkning står i dag för hela 86 % av den privata kon-\r\nsumtionen.\r\nTittar man på enskilda varor ser proportionerna ut\r\npå följande sätt enligt FN-rapporten:\r\n· 87 % av alla bilar ägs av den rikaste femtedelen i\r\nvärlden och 1 % av den fattigaste femtedelen.\r\n· 84 % av allt papper går åt här i den rikaste femte-\r\ndelen och 1 % i den fattigaste femtedelen.\r\n· 58 % av all energi används i den rika femtedelen\r\noch knappt 4 % i den fattigaste femtedelen.\r\n· 45 % av allt kött och all fisk äts hos oss i den rika\r\ndelen av världen, och 5 % äts av den fattigaste\r\nfemtedelen.\r\nTrots detta är den dominerande inställningen,\r\näven i den materiellt rika delen av världen, att vi skall\r\nlösa våra ekonomiska problem genom att konsumera\r\nmer. Det finns t.o.m. de partier som har etik på sitt\r\npartiprogram och som talar om det. Vad är det för\r\netik? Vi skall inte konsumera mer, vi skall konsumera\r\nbättre!\r\nVi som lever nu är på väg att gemensamt över-\r\nskrida världens bärkraft. Därmed blir det dag för dag\r\nallt svårare att undvika en ekologisk och social tillba-\r\nkagång i framtiden. De flesta politiker är så fokusera-\r\nde på den penningekonomiska utvecklingen att de\r\nglömmer realiteterna. Om konsumtionen fortsätter att\r\nväxa på det sätt som nu sker räcker inte jordens resur-\r\nser till. Det skulle behövas både två och tre jordklot\r\ntill om varje människa skulle ges samma rätt som vi i\r\nden redan materiellt rika delen av världen tagit oss.\r\nMiljöpartiet kan inte acceptera ekonomiska teorier\r\nsom väger tyngre än ekologiska realiteter. Vi kan inte\r\nheller acceptera att begreppet tillväxt används på ett\r\nonyanserat sätt för att ge sken av att lösningar för\r\nframtiden ligger i att den ekonomiska volymen stän-\r\ndigt ökas, oavsett innehåll.\r\nDet är därför nödvändigt med en djup och bred\r\ndebatt om tillväxtens innehåll och förhållande till de\r\nekologiska realiteterna. En utredning om relationen\r\ntillväxt-hållbarhet är nödvändig. En sådan utredning\r\nhar regeringen, efter önskemål från Miljöpartiet, nu\r\nutlovat i nationell skala. Detta kan vara ett genom-\r\nbrott för nytänkande. Det är nämligen lika dumt att\r\nsäga att allting löser sig om vi bara får ekonomisk\r\ntillväxt som det är korkat att säga att allt löser sig om\r\ndet bara är nolltillväxt. Vi måste diskutera innehållet i\r\ntillväxten. Vi skall inte konsumera mer. Det kan inte\r\nvara målet. Vi måste konsumera bättre och på ett\r\nhållbart sätt.\r\nDet som Mona Sahlin i dag säger i Dagens Nyhe-\r\nter är bra, för att inte säga strålande:\r\n\"Tillväxt är inte bara kronor och ören - - -. Det\r\nriktigt kontroversiella, men också det riktigt nya, är\r\nom socialdemokratin kan hitta en annan syn på vad\r\ntillväxt är - - -. Tillväxt är alla de resurser man har i\r\nett land. Det kan vara företag, det kan vara naturen,\r\nmen framför allt människor.\"\r\nDet är bra om vi kan gå ifrån det vulgära begrep-\r\npet ekonomisk tillväxt och i stället titta på innehållet.\r\nNär jag läste Mona Sahlins uttalande i DN i morse\r\ngick jag in i min dator och kikade på ett gammalt tal\r\nsom jag höll på en miljöpartikongress 1987. Jag hade\r\nsagt exakt det som Mona Sahlin uttalade. Jag tycker\r\natt det var mycket bra.\r\nEn förutsättning för att människor skall kunna le-\r\nva i en hållbar materiell välfärd är att energi och and-\r\nra naturresurser används på ett ekoeffektivare sätt.\r\nSverige bör därför utarbeta en strategi för att uppnå\r\nett tiofalt mer effektivt utnyttjande av naturresurser,\r\ndvs. en strategi för Faktor 10. Jag är övertygad om att\r\nvi i Sverige med Miljöpartiet, Vänsterpartiet och\r\nSocialdemokraterna och med det grönröda samarbete\r\nsom finns i andra delar av Europa kan uppnå detta.\r\nDet står i bjärt kontrast till de nyliberala värderingar\r\nsom inte handlar om innehåll och kvalitet utan bara\r\nom kvantitet.\r\nLåt mig nu kortfattat även ta upp sex frågor inför\r\nframtiden som vi i Miljöpartiet tycker är viktiga.\r\nFör det första vill jag ta upp småföretagandet.\r\nSmåföretagardelegationen presenterade en rad myck-\r\net intressanta och bra förslag för att underlätta för de\r\nriktigt små företagen. Miljöpartiet vill att dessa för-\r\nslag skall utgöra grunden för en ny småföretagarpoli-\r\ntik som bör sjösättas redan nästa år. Vi delar också\r\nMona Sahlins uppfattning att två personer bör un-\r\ndantas från turordningsreglerna i de riktigt små före-\r\ntagen. Självklart är det bäst om arbetsmarknadens\r\nparter klarar av detta själva, men jag hyser bara ett\r\nlitet hopp om det, men det finns ändå ett hopp om att\r\nde skall göra det.\r\nSamtidigt vill jag markera väldigt hårt mot mode-\r\nrater och andra på den borgerliga sidan som vill kros-\r\nsa hela arbetsrätten. Det är inte det som det skall\r\nhandla om. Man skall ta bort skönhetsfläckarna med\r\nkirurgkniv, inte krossa arbetsrätten med motorsåg\r\nsom Moderaterna vill.\r\nFör det andra skall jag ta upp frågan om sänkt ar-\r\nbetstid. Sänkt arbetstid är något som genomförs i de\r\nflesta länder, inte minst i de länder där det finns ett\r\ngrönrött samarbete - i Tyskland och i Frankrike. Vi\r\nborde hitta vägar även i Sverige. Vi kan inte vara en\r\nisolerad ö i omvärlden där alla andra sänker arbetsti-\r\nden och vi lever kvar vid 40-timmarsveckan som om\r\ndet var en naturlag. En gemensam arbetsgrupp med\r\nMiljöpartiet, Vänsterpartiet och Socialdemokraterna\r\nskall vidareutveckla frågan, och jag vet att det är bra.\r\nUr ett barnperspektiv är sänkt arbetstid dessutom\r\nnödvändigt.\r\nFör det tredje vill jag säga att man i Tyskland i\r\ndag talar om en socialekologisk skattereform, dvs. en\r\ngrön skatteväxling. Jag tycker att det är viktigt att vi\r\ntar tag i detta även i Sverige i dag. En grön skatte-\r\nväxling, eller en socialekologisk skattereform, inne-\r\nbär att man sänker skatter och avgifter på arbete och i\r\nstället höjer den på miljöförstöring - energi, miljöut-\r\nsläpp och annat. Det leder till att man får en teknisk\r\nutveckling när det gäller just miljörelaterad teknik.\r\nDet blir lönsamt och ett bra incitament t.ex. för den\r\nelintensiva industrin att satsa på utveckling och bättre\r\nteknik om energipriserna blir högre och skatten på\r\narbete blir lägre.\r\nDe länder som först genomför detta kommer att\r\nligga i framkant när de nya stora marknaderna öppnar\r\nsig när det gäller ny teknik, ungefär som Lennart\r\nDaléus sade tidigare. Detta är viktigt.\r\nFör det fjärde gäller det militären. Det är bra att\r\nÖB nu lägger fram ett förslag som medför en kraftig\r\nnedbantning - för övrigt ungefär på det sätt som\r\nMiljöpartiet tidigare har föreslagit. Det känns litet\r\nmärkligt att det just nu finns en viss samsyn mellan\r\nÖB och Miljöpartiet. Synd att ÖB inte hade denna\r\nuppfattning för tio år sedan. Då skulle vi ha sparat\r\nåtskilliga miljarder beträffande en mängd fåniga va-\r\npenslag och annat som vi i dag har ödslat pengar på.\r\n20-23 miljarder kronor satsades förra året på ny-\r\ninköp av militär materiel. Man kan tänka sig vad\r\nhälften av de pengarna i stället skulle ha gjort i sko-\r\nlan, i barnomsorgen, i sjukvården och i äldrevården,\r\nför det behövs fler vuxna i skolan, fler vuxna i barn-\r\nomsorgen och fler händer i vården. Det är där som vi\r\nkan bygga upp ett bra försvar för vår demokrati.\r\nFör det femte vill jag ta upp detta med EU. Först\r\nvill jag ge regeringen en eloge till när det gäller EU-\r\nfrågor. Det gäller då den eurobroschyr som har tagits\r\nfram och som har delats ut. Den är neutral och schyst,\r\nutan vinklingar åt något håll. Jag hoppas att det kan\r\nvara ett startskott även beträffande den informa-\r\ntionskampanj som regeringen planerar och att den\r\nkommer att vara lika schyst och värdeneutral när det\r\ngäller ja och nej och hur man ser på EU - det vore\r\nalldeles utmärkt.\r\nJag tror att det faktiskt finns en hel del som\r\nVänsterpartiet, Miljöpartiet och Socialdemokraterna\r\nskulle kunna samarbeta om när det gäller EU-frågor.\r\nVi har förvisso olika inställning till om vi skall ha en\r\nny folkomröstning om EU, om vi skall ha en ny folk-\r\nomröstning om EMU osv. men jag tror att det finns\r\nsakfrågor som är viktiga. Det handlar om att fokusera\r\npå en del sådana viktiga sakfrågor. Jag är t.ex. över-\r\ntygad om att vi gemensamt skulle kunna driva frågan\r\nom att de EU-bidrag avvecklas som går till att bygga\r\nfiskefartyg. Världsnaturfonden kom i går med en\r\nrapport som visar att överfiskningen är ett jättestort\r\nproblem. Vi håller på att ta död på fisken, ja, fullstän-\r\ndigt utrota den. Ändå ger man EU-bidrag till fiske-\r\nflottor. Detta måste vara fullständigt sjukt. Jag är\r\növertygad om att alla som vill bygga ett ekologiskt\r\nhållbart samhälle håller med om det.\r\nJag är övertygad om att vi kan samarbeta när det\r\ngäller detta med att miljögarantin måste skärpas så att\r\nvarje land ges en större rätt att gå före och ställa hår-\r\ndare miljökrav på olika produkter.\r\nJag är övertygad om att vi kan samarbeta när det\r\ngäller att reformera jordbrukspolitiken så att stödet i\r\nstörre utsträckning ges till ekologisk odling, och kan-\r\nske så småningom inte alls till traditionell odling.\r\nFör det sjätte vill jag ta upp en fråga till som jag\r\ntycker är väldigt viktig. Jag tog upp den i valrörelsen\r\nmen fick inte så mycket gehör för den. Göran Pers-\r\nsons taletid var tyvärr slut i den beryktade TV 2-\r\nslutdebatten. Det handlar om integrationsplaner. I\r\nSverige har vi ju någonting som kallas för jämställd-\r\nhetsplaner. Varje företag och organisation med mer\r\nän tio anställda måste presentera en jämställdhetsplan\r\nför att visa hur man arbetar med jämställdheten. Det\r\nhar varit positivt. Det har rivit ned ett antal mentala\r\nbarriärer hos människor som anställer när det gäller\r\ndetta med att man tänker att det måste vara en man.\r\nPå samma sätt borde vi kunna ha integrationspla-\r\nner för alla företag och organisationer med mer än tio\r\nanställda innebärande att man också där river ned en\r\nmängd mentala barriärer så att vi i Sverige - det är ju\r\nså det går till i Sverige i dag - slutar sortera ut männi-\r\nskor efter namn. Har man ett utländskt namn kommer\r\nman ju inte ens till en anställningsintervju. Detta är\r\nskändligt i ett civiliserat samhälle. Det här måste vi\r\nkomma ifrån. Jag vädjar till Göran Persson, Social-\r\ndemokraterna och regeringen att ni tar till er det här\r\nmed integrationsplaner. Det är viktigt, för annars\r\nkommer vi i framtiden att hamna i en mycket svår\r\nsituation.\r\nFör att ta till vara såväl förutsättningarna i vårt\r\nland som möjligheterna i en ny tid krävs det att eko-\r\nnomin underställs ekologiska, sociala, kulturella och\r\ndemokratiska målsättningar. Ekonomin kan inte vara\r\növerställd dessa saker, för då hamnar man i ekono-\r\nmismen och i en nyliberalism som kväver människors\r\nmöjligheter att växa. Politiken och politikens möjlig-\r\nheter som värnande av de många människornas in-\r\ntressen måste återupprättas efter alltför många år av\r\ndessa nyliberala strömningar.\r\nDen i dag fortfarande ofta dominerande ekono-\r\nmismen måste upphöra som värdegrund. Globalise-\r\nringen måste balanseras med självtillit. Makt måste\r\nåtervinnas till de människor som berörs och till de-\r\nmokratiskt valda församlingar.\r\nKunskapen om naturens givna spelregler måste\r\nöka. Insikten om att Sverige inte bara är en del av\r\nEuropa utan också en del av en hårt sargad värld med\r\nstora orättvisor och en stor miljöskuld skall genomsy-\r\nra också den svenska politiken.\r\nDiskussionen om tillväxtens innehåll, hot och\r\nmöjligheter är steg på den vägen. Införandet av gröna\r\nnyckeltal i statens räkenskaper är steg på den vägen.\r\nSamarbete mellan Socialdemokraterna, Vänsterpartiet\r\noch Miljöpartiet är steg på den vägen.\r\nEtt ekologiskt och socialt hållbart samhälle är vårt\r\nmål. Jag är glad över att kunna säga att jag litar på att\r\ndet också är målet för Socialdemokraterna och Väns-\r\nterpartiet.\r\n(Applåder)</pre><pre>Anf.  7  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Låt mig börja med att på en gång till\r\nBirger Schlaug säga att den sist uttalade förhoppning-\r\nen är vi överens om. Låt oss arbeta för den tillsam-\r\nmans!\r\nLåt mig till Gudrun Schyman säga att flera av re-\r\ngeringens ledamöter, t.ex. Anna Lindh och Pierre\r\nSchori, har utomordentligt tydligt uttryckt regering-\r\nens uppfattning om vad som nu händer med den forne\r\ndikatorn Pinochet. Också jag har gjort det. Självklart\r\nskall han ställas inför rätta. Det är rättssystemen som\r\nhar att hantera detta, och vi har fullt förtroende för\r\nderas förmåga. Det finns ingen som helst koppling\r\nfrån regeringens sida när vi bedömer denna sak till\r\neventuella affärer med den chilenska staten i framti-\r\nden. Vår tydliga kampanj mot den chilenska militär-\r\ndiktaturen från svensk socialdemokratis sida borde i\r\nalla sammanhang befria oss från den typen av påstå-\r\nenden och misstankar.\r\nHerr talman! Valet blev en stor motgång för soci-\r\naldemokratin. Vi förlorade många mandat i riksda-\r\ngen. Vi förlorade också stöd i kommuner och lands-\r\nting. Vi är nu i partiet inne i en genomgripande efter-\r\nvalsdiskussion. Vi har att ödmjukt skärskåda de insat-\r\nser som vi gjort och att dra lärdom av valet och ta\r\nansvar utifrån de mandat som vi fått. Det är oerhört\r\nviktigt att säga detta. Socialdemokraterna är det stora\r\npartiet. Vi leder regeringen i riket samt i de allra\r\nflesta kommunerna och landstingen. Vi tar vårt med-\r\nborgerliga ansvar ödmjukt och öppet men också,\r\nnaturligtvis, realistiskt utifrån de förutsättningar som\r\nnu finns i riksdagen och i fullmäktigeförsamlingar,\r\nfrån utgångspunkten att samarbete är nödvändigt för\r\natt skapa långsiktigt hållbara majoriteter.\r\nDet samarbete i riksdagen som vi har inlett med\r\nVänsterpartiet och Miljöpartiet har jag goda förhopp-\r\nningar om skall fungera under den kommande man-\r\ndatperioden. Vi ser motsvarande mönster ute i landet.\r\nDet skapar en god grund för att hävda en välfärdspo-\r\nlitik som bygger på en ekologiskt uthållig tillväxt.\r\nEgentligen är läget i Sverige i så fall i god överens-\r\nstämmelse med vad många andra parlament ute i\r\nEuropa har för läge. Det är inte avvikande att ha ett\r\nrödgrönt samarbete. Det börjar ju snart vara det nor-\r\nmala i den europeiska unionen. Det är rödgrön reda i\r\nTyskland. Det är rödgrön reda i Frankrike. Det är\r\nrödgrön reda i Italien. Det är rödgrön reda i Finland.\r\nDet blir rödgrön reda i Sverige - det är vår förhopp-\r\nning och vår utgångspunkt.\r\nVi utesluter naturligtvis inte att vi konstruktivt\r\noch öppet samarbetar också med andra partier. Jag\r\nsätter värde på de signaler som skickats här i dag från\r\nModeraterna, Kristdemokraterna, Centerpartiet och\r\nFolkpartiet. Vi har att gemensamt ta ansvar för vårt\r\nland och har att gemensamt, utifrån det utseende som\r\nriksdagen har, vinna förtroende för vår gemensamma\r\nförmåga att leva upp till det ansvaret.\r\nVi är beredda, vi är öppna och vi är förhoppnings-\r\nfulla efter den början som detta samarbete har fått.\r\nDen budget som har lagts fram och som partierna nu\r\nhar redovisat sina alternativ till kommer att antas med\r\nkraftiga majoriteter här i riksdagen. Det är en bra\r\nbudget. Det är en budget som ytterligare lyfter fram\r\nrättvisefrågorna. Nu kan vi höja pensionerna den\r\n1 januari. Vi kan höja bostadstillägget till de sämst\r\nställda pensionärerna. Det gör vi med egna pengar,\r\ninte med lånade pengar. Vi ser att vi kommer att\r\nkunna höja barnbidraget. Vi ser att vi kan ge lönta-\r\ngarna en liten, men ändock, skattesänkning. Vi ser att\r\nvi kan förändra villkoren för dem som bor i hyresrät-\r\nter så att hyrorna sjunker något. Allt detta gör vi utan\r\natt vi lånar pengar. Vi gör det med egna pengar, och\r\nvi gör det efter att ha kommit överens med två andra\r\npartier som säkrar en majoritet för förslagen här i\r\nriksdagen.\r\nDet är ingen dålig start för den här mandatperio-\r\nden. Jag är övertygad om att mandatperioden kommer\r\natt präglas av tre saker: sysselsättning, arbete, jobb -\r\njag återkommer till detta senare i mitt anförande -\r\nrättvisa, dvs. hur vi fördelar det goda som arbetet\r\nskapar, och solidaritet, dvs. vår förmåga och vilja att\r\nstödja varandra, vår förmåga att leva oss in i andra\r\nmänniskors villkor och dra politiska slutsatser av\r\ndetta. Enkelt uttryckt: arbete, solidaritet och rättvisa,\r\ngrundpelarna i den svenska välfärdspolitiken. Om den\r\nvill vi samarbeta, fru talman, här i riksdagen. Vi gör\r\ndet i den fasta förvissningen att vi har ett stort folk-\r\nflertal bakom dessa bärande principer när vi talar om\r\nvälfärdssamhället.\r\nDet kan bli en bra mandatperiod om vi inte får en\r\nmotgång i den internationella ekonomin. Låt mig säga\r\natt jag är mer orolig i dag än vad jag var för några\r\nmånader sedan. Vi har en höst som kan komma att\r\ninnebära påkänningar i några riktigt stora länder ute i\r\nvärlden. Om det går illa där spiller det också över på\r\nEuropa och på Sverige. Då får vi revidera våra anta-\r\nganden. Vi är inte där än, men vi skall inte utesluta att\r\nvi kan få en sådan negativ stimulans från omvärlden.\r\nÄven med detta sagt är det faktiskt så att vi har\r\nframför oss en utveckling där vår gemensamma kaka\r\nväxer och där jobben bli fler. Jag är den förste att\r\nsäga att vi socialdemokrater plågas av den höga ar-\r\nbetslösheten. Samtidigt som vi säger det skall vi inte\r\nblunda för att utvecklingen faktiskt går åt rätt håll.\r\nDet är litet dystert att höra - jag tror att det var Lars\r\nLeijonborg - talas om att det handlar om några må-\r\nnaders utveckling. Nej, det vände 1996 när vi hade\r\nhaft den internationella lågkonjunktur som då över-\r\nraskande kom och slog undan benen på oss. Men den\r\nförsvann och övergick i en mer normal konjunktur.\r\nSedan dess har vi haft ett fall i arbetslöshet. Vi har\r\ndessutom en stegrande sysselsättning sedan något år\r\ntillbaka. Gå till EU-kommissionen, som ju är ett or-\r\ngan som de flesta av oss har ett förtroende för, och\r\ntitta på dess siffror över jämförelsen mellan de euro-\r\npeiska länder som är medlemmar i EU. Ni kommer\r\natt se att Sverige placerar sig i topp när det gäller\r\nsysselsättningsutveckling. Ni kommer att se att Sve-\r\nrige bedöms ha en utveckling framöver vad gäller\r\ntillväxt som placerar oss i topp, över snittet, inte bara\r\ni år och nästa år utan även året därpå. Gå till The\r\nEconomist och dess jämförelser av de största ekono-\r\nmierna i världen, och ni kommer att se att Sverige har\r\nen industriproduktion som ökar mer än andras, att vi\r\nhar investeringar som ligger i topp och att vi har en\r\ndetaljhandelsutveckling som ligger i topp. Allt detta\r\nantyder faktiskt att vi har en konjunktur som går åt\r\nrätt håll. Låt oss glädjas över detta, men låt oss inte\r\ntro att vi är osårbara. Men låt oss heller inte i något\r\npartipolitiskt nit hela tiden beskriva Sveriges situation\r\nsom om vi var ett land som halkade efter övriga Eu-\r\nropa, för så är det ju inte. Vi ligger före, och det gör\r\nvi därför att vi i den här riksdagen tillsammans klarat\r\nav att göra sådant som skapat goda förutsättningar för\r\nen god ekonomisk utveckling.\r\nJag skall inte uppehålla mig vid den ekonomiska\r\nsaneringen. Det är klart att Lennart Daléus parti har\r\ngjort en väsentlig insats för att lägga grunden för en\r\nbra ekonomisk utveckling och tillväxt, låga räntor,\r\nlåg inflation och omvärldens förtroende för vår för-\r\nmåga.\r\nBeträffande arbetsmarknadens parter tycker jag\r\ninte att det är fel att Arbetsgivareföreningen, LO,\r\nTCO och SACO diskuterar kring hur man skall för-\r\nändra arbetsrätten och andra villkor på arbetsmarkna-\r\nden. Det är en naturlig uppgift för dem. De är på god\r\nväg att klara lönebildningen. Den lönebildning som vi\r\ngått igenom och de avtal som tecknats är långsiktiga\r\noch ger oss en god grund för tillväxt och bibehållen\r\nkonkurrenskraft till skillnad från en del andra som\r\nfinns runt omkring oss.\r\nVi gör en kraftig satsning på högskolan, forsk-\r\nningen och IT, och vi tror att den ekologiska omställ-\r\nningen faktiskt kommer att innebära ny utveckling för\r\nlandet, ny teknik, nytt kunnande, ny forskning och\r\nnya metoder. Allt detta som vi tillsammans gjort\r\nunder de gångna åren har lagt grunden för att vi nu\r\nkan säga att vi har en tillväxt som är bättre än den\r\nsom finns i vår omvärld, att jobben kommer i en\r\nutsträckning som gör att arbetslösheten minskar. Det\r\när bra, men vi är inte nöjda, vi vill vidare. Men vi\r\nmåste vara rädda om denna bas, den får inte fördär-\r\nvas.\r\nSedan har vi som alltid i svensk politik något\r\nslags vilja att stjäla politiker från det andra partiet in\r\ntill det egna partiet för att därmed bekräfta att vi själ-\r\nva har tänkt rätt. Ibland en ganska tröttsam övning,\r\nmåste jag säga. Jag är inte främmande för att säga att\r\nett och annat som finns i Vänsterpartiets program\r\nkanske är bättre än det som står i socialdemokratins\r\nprogram. Det kan t.o.m. vara så att ett och annat av\r\ndet som finns i Folkpartiets tänkande skulle jag vilja\r\nta till mig utan att för den skull varje gång jag för ett\r\nsamtal om det behöva beskrivas som halvfolkpartist\r\neller halvkommunist. Det är billigt och dåligt och\r\nmotverkar en anda av öppenhet som vi behöver i ett\r\nparlament som har den typ av svåra majoritetsförhål-\r\nlanden som kan uppkomma här.\r\nMona Sahlin beskrivs som miljöpartist eller som\r\nmoderat. Hon är socialdemokrat. En socialdemokrat\r\nkan faktiskt ibland kosta på sig att föra resonemang\r\nsom har den bredden. Låt oss vara så intellektuellt\r\nöppna, låt oss inte vara låsta. Låt oss hela tiden säga\r\natt när vi prövar det nya så gör vi utifrån insikten att\r\nvi inte får slarva med det som vi uppnått. Det vi har\r\ngjort ligger fast. Nu förstör vi inte det. Nu släpper vi\r\ninte loss överbudspolitiken. Nu låtsas vi inte som att\r\nvi kan börja spendera igen fritt fram samtidigt som\r\nstora grupper kräver skatteförändringar och skatte-\r\nsänkningar. Vi vill har en skattereform. Nästa vecka\r\nkommer Erik Åsbrink att bjuda in till sådana samtal.\r\nDe samtalen skall föras med respekt för de politiska\r\nmål som vi sätter upp och som ni tycker är viktiga.\r\nFör vår del: statsfinanser under kontroll, att saldot\r\nskall räcka till, att överskottsmålen ligger fast och att\r\nvård, skola och omsorg skall ha sitt. Vi skall inte\r\nåterigen börja dela ut skattepengar som bättre behövs\r\ni klassrummet. För vår del skall det vara rättvist.\r\nHittar vi skatteförändringar som bidrar till tillväxt och\r\nökad ekonomisk aktivitet är vi självklart öppna för att\r\npröva dem. Precis som jag sade i helgen i Österrike är\r\nvi öppna för att pröva detta utan att för den skull, Lars\r\nLeijonborg, behöva hamna i något slags svekdebatt.\r\nVi är öppna och pragmatiska, men vi är dogmatis-\r\nka på en punkt: när det gäller att inte sönderköra\r\nstatsfinanser och när det gäller att inte svika dem som\r\narbetar i skolan, i vården och i omsorgen liksom inte\r\nheller barnen och de gamla. Deras resurser går först.\r\nVi tror att vi nu har ett läge där vi har utrymme för\r\ndetta. Låt oss bjuda in till att samtala om det.\r\nDet är väl inte fel om arbetsmarknadens parter\r\nsamtidigt sitter och funderar omkring samma typ av\r\nfrågeställningar. Låt dem göra det. Det kan ju rent av\r\nbåde göra våra överläggningar rikare och det beslut\r\nsom vi fattar så småningom mer stabilt.\r\nTill den här mandatperiodens stora möjligheter\r\nhör vårt numera etablerade medlemskap i den euro-\r\npeiska unionen. Vi vill från regeringens sida under-\r\nstryka att utvidgningen av EU är vår viktigaste upp-\r\ngift. Det gäller att se till att också våra grannar runt\r\nÖstersjön får vara med i unionen. Det gäller att på så\r\nsätt sprida välstånd, god miljö, öppenhet och mellan-\r\nfolkligt utbyte också till dessa länder.\r\nVad gäller EMU-frågan vill vi självklart att EMU\r\nskall bli en framgång. Allt annat vore utomordentligt\r\nallvarligt för Sverige. EMU kommer att etableras den\r\n1 januari 1999. Det är ett stort projekt. Vi har inget\r\nfacit. Vi vet inte hur det kommer att fungera. Vi vet\r\ninte hur konjunkturen ser ut. Det finns bara all anled-\r\nning att säga att vi är beroende av att detta lyckas, och\r\nvi hoppas att det lyckas.\r\nVi har dock från vår riksdag tagit ställning och\r\nsagt att vi inte är med från starten den 1 januari 1999.\r\nDet är det beslut som vi har tagit. Vi kunde ta det\r\nbeslutet med bibehållen styrka och bibehållet anseen-\r\nde just därför att vi har klarat av de svåra saker med\r\nekonomin som vi har gjort. Vi var starka nog att själ-\r\nva bestämma. Om det sedan blir aktuellt att komma\r\ntillbaka med ett nytt ställningstagande, skall ett sådant\r\nunderställas svenska folket för prövning, vid folkom-\r\nröstning eller i ett allmänt val. När det sker skall det\r\nbasera sig på de erfarenheter som vi vinner av den\r\nmonetära unionen, som startar den 1 januari 1999.\r\nVi har all anledning att utnyttja den tiden till folk-\r\nbildning. Jag är glad att Birger Schlaug, som en är av\r\nde stora kritikerna när det gäller såväl EU som EMU,\r\ntycker att den informationsbroschyr som vi har gjort\r\nom euron är bra i den del som gäller företag och hus-\r\nhåll. Låt oss också se till att folkbildningsaktiviteterna\r\nblir allsidiga, belysande och stimulerande. Låt oss\r\nvåga formulera frågorna om vår tids största projekt.\r\nLåt oss våga vara kritiska. Låt oss våga säga sådant\r\nsom det efteråt kan vara för sent att säga, om vi blir\r\nmedlemmar och utvecklingen inte går i den riktning\r\nsom vi hade önskat.\r\nDet är nu som man har chansen att diskutera. Vi\r\när inte beredda att nu i förväg säga att vi vid ett visst\r\ndatum skall byta fot, gå från vårt nej till ett annat\r\nställningstagande och underställa detta svenska folket\r\nför prövning.\r\nNu går det här i gång. Vi följer det hela. Vi lär\r\noss, och vi drar sedan våra slutsatser utifrån den typ\r\nav ekonomi som Sverige representerar. Det är då lätt\r\natt säga som Tony Blair: Om det här blir en framgång\r\noch är bra för svensk ekonomi - han säger brittisk\r\nekonomi - är det klart att det kommer att påverka\r\nbeslutsfattandet i vårt land. Nu står vi här och skall\r\nanvända detta läge.\r\nEU-diskussionen får inte reduceras till att avse ba-\r\nra utvidgningen och EMU. Vi vill  utnyttja den nya\r\npolitiska atmosfär som nu finns i Europa till att lyfta\r\nfram frågor som går på djupet och som rör människor\r\ni deras vardag. Det är fyra områden som jag ser det\r\nsom viktigt att nu koncentrera sig på vid sidan av\r\ndessa kända frågor.\r\nDet gäller först jämställdheten. Vi har i Sverige\r\nkommit långt när det gäller jämställdhet. Vårt parla-\r\nment är världens mest jämställda. Vi har en jämställd\r\nregering. Vi har en arbetsmarknad som fortfarande\r\nhar brister men som definitivt har kommit långt. Det\r\nser inte likadant ut ute i Europa.\r\nLåt oss föra en diskussion med andra europeiska\r\nregeringar, med intresseorganisationer, med män och\r\nkvinnor, om om hur den europeiska arbetsmarknaden\r\nkan förbättras så att man får lika lön för lika arbete\r\noch hur Europa kan förbättras så att snedvridningen i\r\nutbildningarna bryts. Det är samma problem som vi\r\nhar här hemma. Låt oss se till att ute i Europa få en\r\ndiskussion om hur kvinnor, precis som män, fullt ut\r\nskall ta ansvar för politiska beslut. Låt oss se till att\r\ndet som vi har lärt oss i vårt jämställdhetsarbete över-\r\nsätts på europeisk nivå. Låt oss stolt och frimodigt gå\r\nut och försöka att etablera samma typ av metod som\r\nvi nu har fått gehör för i Amsterdamfördraget om-\r\nkring sysselsättningen. Det gäller överstatliga mål-\r\nsättningar om mellanfolkligt och mellanstatligt sam-\r\narbete samt ett nationellt ansvarstagande.\r\nLåt oss sedan jämföra oss för att se hur processen\r\ngår framåt. Jag är övertygad om att jämställdhet är en\r\ndrivkraft för välfärd. Ett Europa som skall utvecklas\r\nbehöver både kvinnor och män. Ett Europa som skall\r\npräglas av värme och gemenskap behöver både\r\nmamma och pappa engagerade såväl i familj som i\r\narbetsliv, precis som här hemma i Sverige. Låt oss\r\nmed våra erfarenheter sätta denna fråga högst på den\r\neuropeiska dagordningen. Vi bjuder från den svenska\r\nregeringen in till en konferens 1999 om jämställd-\r\nhetsfrågorna.\r\n(Applåder)\r\nTack så mycket för den applåden!\r\nDet är den första punkten. En andra punkt som\r\nligger i linje med resonemanget om att hitta frågor att\r\ndriva i Europa som faktiskt stämmer med vad männi-\r\nskor förväntar sig av oss är konsumentskyddet. Inga\r\nvaror skall köpas och säljas inom den inre marknaden\r\nutan en ordentlig deklaration, så att vi som konsu-\r\nmenter kan se vad vi köper. Däri ligger också hur vi\r\nhanterar djuren, hur vi producerar maten och hur vi\r\nanvänder antibiotika och andra tillsatser, såväl i livs-\r\nmedel som i djurhanteringen.\r\nTill den här diskussionen om konsumentskyddet\r\nhör naturligtvis också sådant som rör den växande\r\nInternethandeln. Du skall också på Internet handla\r\nmed trygghet. Du skall som konsument i Sverige ha\r\ndetta skydd inte bara när du handlar över disk. Du\r\nbehöver kunna ha det också i Internethandeln. Ett\r\nsteg i den riktningen är att utnyttja den möjlighet som\r\nden gemensamma verksamheten i Europeiska unio-\r\nnen faktiskt ger en chans till. Konsumentskyddet är\r\nen annan sådan här stor fråga.\r\nEn tredje fråga som vi skall fokusera på är natur-\r\nligtvis miljöfrågan - ren luft och rent vatten. Se på de\r\nexempel som vi har från Östersjösamarbetet! Floder-\r\nna runt omkring Östersjön renas successivt, och rent\r\nvatten tillförs vårt hav. Kan detta utnyttjas för andra\r\ndelar av Europa, för Nordsjön och för Medelhavet?\r\nKan det stå modell? Kan vi lyfta fram det? Hur är det\r\nmed luften, ozonskiktet och allt som gäller de frågor-\r\nna?\r\nUtvidgningsfrågorna gäller också miljön. Det för-\r\nhållandet att EU utvidgas innebär att ekonomierna\r\nmer kommer i balans och i jämvikt. De blir lika var-\r\nandra, och då växer det fram miljökrav. Vi får bort\r\ngamla processer som smutsar ned. Utvidgningsfrågan\r\när en miljöfråga.\r\nSamtidigt skall vi komma ihåg att det i många av\r\nde länder som nu klappar på porten till EU finns bio-\r\ntoper som är värda att skyddas och som naturligtvis\r\ninte skall offras när ekonomierna växer och utvecklas.\r\nVi skall ha detta dubbla angreppssätt på miljön i\r\nförhållande till utvidgningen. Utvidgningen är en\r\ndrivkraft för bättre miljö, men vi skall också vara\r\nmedvetna om behovet av ett stärkt biotopskydd.\r\nEn annan fråga som kopplas till miljön och som\r\nockså är viktig är integrationen av de europeiska\r\nelmarknaderna. Det är en avreglering och en mark-\r\nnadsreform som har drivits fram och som nu succes-\r\nsivt ger resultat.\r\nHur kan energiproduktionen i Europa förbättras?\r\nLär vi oss någonting av den svenska kärnkraftsav-\r\nvecklingen? Ser vi nu någonting som växer fram i\r\nTyskland och som är av motsvarande slag? Hur skall\r\nvi här hitta en europeisk politik? Hur skall vi samar-\r\nbeta med andra? Det är nästa stora område för miljö-\r\nsatsningarna och miljöansträngningarna.\r\nDet fjärde området är Ryssland. Det kan rent av\r\nmycket väl vara så att nyckeln till Europas utveckling\r\nfinns i Moskva, i den meningen att vi har all anled-\r\nning att understödja framväxten och stabiliteten av\r\nden unga demokratin där.\r\nRyssland är i ett trängt ekonomiskt läge. Det är\r\ntrots allt en liten ekonomi, och Europa är den största\r\nekonomiska enheten i världen. Kan vi inte gemen-\r\nsamt anstränga oss för att stödja våra ryska vänner?\r\nOm vi misslyckas med det, vad betyder det för ut-\r\nvidgningsprocessen för våra grannstater runt Öster-\r\nsjön?\r\nSkall vi göra någonting för insatser vad gäller ex-\r\nempelvis livsmedelsbistånd under kommande vinter?\r\nVad skall vi göra i kampen mot den ekonomiska\r\nbrottsligheten, osv? Det behövs ett samarbete med\r\nandra länder inom EU:s ram för att stödja Ryssland.\r\nDet är det fjärde området.\r\nFörst ligger utvidgningen och EMU-projektet. Se-\r\ndan har vi sysselsättningsfrågorna, miljöfrågorna,\r\njämställdhetsfrågorna och konsumentskyddet. Det är\r\nfrågor som alla på ett eller annat sätt skulle kunna\r\nbeskrivas som rödgröna. I ett rödgrönt Europa finns\r\ndet gehör för en sådan dagordning.\r\nDen svenska regeringen tänker driva de frågorna.\r\nOvanpå detta kommer naturligtvis det vi vill göra för\r\nRyssland. Det är nu våra möjligheter, och det är vår\r\nscen. Där skall vi vara aktiva och ta för oss, bidra\r\nefter vår förmåga och ta initiativ. Vi kommer att börja\r\nredan kommande vecka i samtalen med ordförande-\r\nlandet inför toppmötet i Wien. Där ligger det.\r\nDet vi nu har framför oss får inte bara reduceras\r\ntill en diskussion om vad vi skall göra i Sverige för\r\natt i vårt land klara sysselsättning och trygghet. Vi\r\nkan bidra med våra erfarenheter. Nu går vi ut i Euro-\r\npa frimodigt och glatt, men samtidigt ödmjukt, efter-\r\nsom vi har gått igenom så mycket svårt i vårt land att\r\nvi aldrig skall glömma att vi är sårbara och kan få nya\r\nbakslag.\r\nSamtidigt skall vi heller inte i detta läge, när vi nu\r\nstår där vi står, sätta vårt ljus under skäppan i den\r\nmeningen att vi gör vår situation sämre än vad den är.\r\nSverige är ett av Europas mest utvecklade länder. Vi\r\nligger i spetsen. Vi har mycket att dela med oss av i\r\npraktisk solidaritet i en ny tid, i en ny värld, inför ett\r\nsekelskifte. Det vill jag samarbeta med hela riksdagen\r\nom för den socialdemokratiska regeringens räkning.\r\n(Applåder)</pre><pre>Anf.  8  CARL BILDT (m):\r\nFru talman! Jag hade möjligen väntat mig att\r\nstatsministern skulle komma med besked till dagens\r\ndebatt om vem som blir socialminister. Men han\r\nskakar på huvudet. Så blir det inte. Vi får fortsätta att\r\nvänta.\r\nLåt mig sedan formulera med en formulering från\r\nmig själv och en formulering från statsministern\r\nmandatperiodens frågeställning: Blir det rödgrön röra,\r\neller blir det rödgrön reda, av detta valresultat?\r\nSvaret på den frågan kommer att ligga i sakpoliti-\r\nken. Det ligger i kursen, i kraften, i konsekvensen och\r\ni den linje som regeringen kan föra och som riks-\r\ndagsmajoriteten kan föra i de frågor som är avgöran-\r\nde. Det gäller skatten, tillväxten, jobben, Europapoli-\r\ntiken och mycket annat.\r\nStatsministern är litet mer försiktig om den inter-\r\nnationella konjunkturen nu än tidigare. Det är klokt.\r\nIngen av oss kan veta hur det faktiskt blir. Men det\r\ngäller att vara mer förberedd än tidigare på att det kan\r\nblir mer bekymmersamt än vad vi tidigare trodde. Då\r\nställs också ökade krav på att vi kan vidta åtgärder\r\noch inte bara lita på konjunkturer. Det är där som jag\r\ntycker att det fortfarande är tämligen tomt.\r\nStatsministern aviserar nu att finansministern -\r\nvälkommen till debatten! - inom en vecka skall in-\r\nbjuda till samtalen om skattepolitik. Statsministern\r\nsäger att det finns en öppenhet att diskutera skatte-\r\nsänkningar som kan vara bra för tillväxten. Det är\r\nalldeles utomordentligt. Det finns många skattesänk-\r\nningar som är bra för tillväxten. Min första fråga är:\r\nÄr socialdemokratin i dess helhet - det finns ju mi-\r\nnistrar som är det - beredd att inrikta arbetet på att i\r\nett antal steg återställa 30/50-principen?\r\nMin andra fråga gäller arbetsrätten. Birger\r\nSchlaug ville gå lös på arbetsrätten med en ki-\r\nrurgkniv. Det tycker jag kanske är ett litet väl blodigt\r\nuttryck. Jag föredrar att sätta in den i ett vanligt ord-\r\nbehandlingsprogram. Sedan kan man ändra, ta bort,\r\nlägga till, klippa och klistra. Det är ett enklare sätt.\r\nMona Sahlin sade att arbetsrätten är föråldrad och\r\nspeglar ett annat samhälle. Det är möjligt att det pekar\r\npå en intellektuell öppenhet i regeringen. Får jag då\r\nfråga: Vad tycker statsministern? Vad är hans inlägg i\r\nregeringens debatt om synen på arbetsrätten?\r\nEuropapolitiken är självfallet viktig. Jag välkom-\r\nnar att statsministern ägnade en så stor del av sitt\r\nanförande åt denna. 64 dagar återstår innan euron\r\nbörjar införas. Jag tror att det är viktigt att Sverige i\r\nlikhet med Storbritannien går från \"vänta och se\" -\r\ndär statsministern fortfarande är - till \"förbered be-\r\nslut\" genom debatt och genom en tidtabell.\r\nJag ställer fortfarande frågan: Är regeringen öp-\r\npen för samtal om en sådan tidtabell som kan syfta till\r\nett ställningstagande i allmänt val eller folkomröst-\r\nning år 1999 eller år 2000? Utanförskapet skadar oss i\r\ndag. Det ställer oss utan inflytande. Det ger oss den\r\nmest instabila valutan i den europeiska unionen.\r\nLåt mig sedan innan min talartid tar slut säga att\r\nEuropapolitiken måste vara långt mer än så. Låt mig\r\ntill statsministerns lista lägga vikten av att bygga en\r\neuropeisk fredspolitik. Det gäller att också ta fasta på\r\nde signaler som kom från den brittiska regeringen\r\nhäromdagen att försvarspolitiken hör hemma i fred-\r\nspolitiken, som hör hemma i Europapolitiken. Det\r\nhandlar om värnet mot morgondagens möjliga Pi-\r\nnochet och morgondagens möjliga Lenin i vår egen\r\ndel av världen. Också där behöver vi förnyelse i poli-\r\ntiken.\r\n(Applåder)</pre><pre>Anf.  9  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! När Carl Bildt berättar vad som\r\nkommer att avgöra den här kammarens betyg fram-\r\növer glömmer han det viktigaste. Han nämner inte\r\nvälfärden. Det är tillväxttal och arbetsrätt, och det är i\r\noch för sig viktiga saker. Men jag tror att vad som\r\nkommer att forma människors uppfattning om hur vi\r\nlyckas är hur vi använder de värden som produktio-\r\nnen skapar.\r\nDet handlar om de äldres situation. Vi skall veta\r\natt den mandatperiod vi har framför oss inte kommer\r\natt innebära färre riktigt äldre som behöver vård utan\r\nfler. Skall den ges till alla oavsett plånbokens tjock-\r\nlek? Ja, så skall det vara i ett gott land som har en\r\ngenerell välfärdspolitik.\r\nDet handlar om barnen. Vi diskuterar skatter och\r\nblir så oerhört precisa om hur skatter skall sänkas.\r\nGlöm inte barnen! Glöm inte skolan! Glöm inte dagis\r\noch förskolan!\r\nVi vet att för många barn avgörs de framtida liv-\r\nschanserna inte bara av hur deras föräldrar mår, utan\r\nockså av om vi andra vuxna runt omkring förmår att\r\ngemensamt erbjuda barnen en bra skola och en bra\r\nförskola. Det är det här det handlar om. Det är det här\r\nsom politiken syftar till. Det är hit vi vill.\r\nSedan blir det andra verktyg. Men verktygen får\r\ninte bli sådant som vi ägnar kraften, engagemanget\r\noch hettan åt. Verktygen kan vi gott diskutera och\r\nförändra utifrån en ganska kylig analys. Dem kan vi\r\npröva och förkasta. Men det är när resultaten väl\r\nkommer som hettan skall finnas där. Det är då rättvi-\r\nseperspektivet, solidariteten och allas rätt att vara\r\nmed skall finnas där.\r\nDet kan sägas vara rödgrönt. Det hoppas jag. Det\r\när definitivt socialdemokratiskt. Det är definitivt\r\nsådant som står i överensstämmelse med vad de allra\r\nflesta svenskar vill kalla för en generell svensk väl-\r\nfärdspolitik. Det platsar i Europa. Jag är stolt över\r\ndet.\r\n(Applåder)</pre><pre>Anf.  10  CARL BILDT (m) replik:\r\nFru talman! Jag vill inte påstå att det är det allde-\r\nles avgörande inslaget i en välfärdspolitik. Men det\r\när, åtminstone från riksdagens och regeringens ut-\r\ngångspunkt, en hygglig startpunkt att ha en socialmi-\r\nnister. Valrörelsens lockfågel flög hem efter valet,\r\noch den därpå följande kandidaten drömde efter\r\nbanktjänsten och grabbarna, medan vi andra försöker\r\ndiskutera vårdköerna och vad som skall göras åt de\r\ntilltagande problemen i svensk sjukvård. Då blir det\r\nlitet besvärligt.\r\nJag ställde några frågor och hade några synpunk-\r\nter. Jag kan förstå om statsministern i detta läge kan-\r\nske inte är beredd att ge alla svaren. Han inbjuder till\r\növerläggningar.\r\nLåt mig säga att i skattepolitiken är det viktigt att\r\nha en inriktning. Att ha inriktningen vad gäller in-\r\nkomstskatten att de flesta skall betala högst 30 % och\r\natt ingen skall behöva betala mer än hälften av en\r\ninkomstökning i skatt är rimligt och rättvist,och det är\r\nen inriktning.\r\nSedan kan vi diskutera tekniken, vi kan diskutera\r\ntakten och vi kan diskutera finansieringen. Men det är\r\ninte fel att ha mål, att ha ambitioner, att sträva efter\r\nnågonting. Det är bra för tillväxten, det är bra för\r\njobben och det är därmed bra för välfärden. Vi måste\r\nskapa de resurser som vi sedan skall fördela.\r\nDet pågår en diskussion om arbetsrätten. Vi förde\r\nden i valrörelsen, om än - det skall jag medge - i litet\r\ndigitala termer. Kan vi låta diskussionen nu bli något\r\nmera analog, i meningen nyanserad, välkomnar jag\r\ngärna detta. Det behövs i och för sig inte kirurgknivar\r\noch inte heller yxor eller sådant, om jag håller mig till\r\nBirger Schlaugs begreppsvärld. Men det behövs för-\r\nändringar i något som är föråldrat och som är skapat i\r\nett annat samhälle. Minister efter minister säger detta.\r\nOavsett om det bara är ett uttryck för intellektuell\r\nöppenhet i regeringen eller ett uttryck för en föränd-\r\nrad politik från regeringen kunde det i alla fall vara\r\nintressant att få statsministerns bidrag till debatten.\r\nSå till Europapolitiken. Jag välkomnar en aktivare\r\nsvensk roll i det europeiska samarbetet. Jag dristade\r\nmig till att säga att jag tyckte att svensk socialdemo-\r\nkrati förde en alldeles osedvanligt provinsiell valrö-\r\nrelse. Perspektiven utanför landets gränser och Euro-\r\npa i övrigt var skrämmande frånvarande. Det måste vi\r\nändra på. Börjar vi ändra på det nu är det viktigt. Men\r\ndå måste vi vara med och utöva inflytande i Europa.\r\nAtt bygga den gemensamma valutan och att ha in-\r\nflytande skapar stabilitet, tillväxt och trygghet. Vi\r\nförstärker den europeiska demokratin och öppenheten\r\nnär vi går till val till Europaparlamentet i juni nästa\r\når.\r\nFör att vara med och bygga en europeisk fred-\r\nspolitik måste man frigöra sig från gamla begrepp\r\nsom hör till det kalla krigets decennier och verklighet.\r\nVi måste vara beredda att möta förtryck och förföljel-\r\nse av människor, att möta diktatorer i vår egen del av\r\nvärlden inte bara med kommunikéer utan också med\r\nmera handfasta instrument. Sverige måste vara med i\r\ndet arbetet - i arbetet med valutan, med tillväxten,\r\nmed demokratin i den gemensamma europeiska fred-\r\nspolitiken.\r\nDet borde vi ha talat mera om i valrörelsen. Gör vi\r\ndet nu är det bra. Vi borde ha talat mer i valrörelsen\r\nom arbetsrättens förändringar. Vi borde ha talat mer\r\nom företagsamhetens förutsättningar. Vi borde ha\r\ntalat mer om att skapa förutsättningar för nya jobb.\r\nKan vi tala om det nu är det bra. Då kanske vi har\r\nförutsättningar för att göra något som på sikt blir litet\r\nbättre än vad förutsättningarna kanske annars ger vid\r\nhanden.\r\n(Applåder)</pre><pre>Anf.  11  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag försökte i min replik, Carl Bildt,\r\natt föra in de mjuka frågorna, skolan och vården. Jag\r\ntycker att det trots allt är detta som människor vill att\r\nvi skall ha svar på, tillsammans med arbetslösheten.\r\nJag hade hoppats att Carl Bildt skulle ta upp den\r\ntråden, att han skulle visa på samma hetta och enga-\r\ngemang när det gäller vården som när det gäller\r\nskatterna. Men jag blir utan svar på den punkten. Det\r\när synd.\r\nNär det gäller skatterna noterar jag att moderater-\r\nna sitter fast i en skattefixering. Om man med datorns\r\nhjälp går in och söker i er budgetproposition tror jag\r\natt ni nämner ordet skatt 350 gånger. Skatten är för er\r\ndet som löser alla bekymmer. Skatten kan för er an-\r\nvändas som recept på alla politikområden. Ni har lagt\r\nfram en jämställdhetsmotion för första gången. Gissa\r\nvad den handlar om! Skatt, naturligtvis!\r\nDet tycker jag är synd. Det är fråga om riksdagens\r\nstörsta oppositionsparti som en gång i tiden hade ett\r\nsocialkonservativt drag. Det är viktigt att politiken\r\nhandlar om mer än om hur vi skall ta ut skatt. Skall vi\r\ninte börja i andra änden? Skall vi inte se vilka behov\r\nmänniskor har i vårt land, sedan diskutera hur det\r\nskall finansieras och därefter diskutera hur skatterna\r\nskall se ut? Det är behoven som styr. Det är inte\r\nskatten som är politikens kärna. Där skiljer vi oss åt.\r\nDet är uppenbart, och det är heller inte någon sensa-\r\ntion.\r\nSå till tillväxtpolitik. Ni kan ju beskylla oss för att\r\ninte ha en tillväxtpolitik. Det har ni gjort ganska\r\nlänge. Vi har trots allt tillväxt. Ni berömmer er av att\r\nha haft en tillväxtpolitik, och ni är stolta över de nyli-\r\nberala greppen. Men den tillväxtpolitiken gav ju ing-\r\nen tillväxt, så det är litet slarvigt.\r\nJag tar gärna kritik för en dålig tillväxtpolitik, ba-\r\nra vi har tillväxt. Men jag skulle vara försiktig med\r\natt briljera över att sitta inne med en tillväxtpolitik\r\nnär man inte presterade någon tillväxt. Så ser facit ut,\r\ndet skall vi inte glömma.\r\nJag tror inte på ökade klyftor i samhället som ett\r\nsätt att driva fram tillväxt. Jag tror inte att arbetsrätten\r\nskall försämras. Om anställningsskyddet försämras\r\nför tjänstemän och arbetare tror jag inte att det är\r\nsådant som skickar positiva signaler till våra arbets-\r\nplatser. Jag tror inte människor ger mer av sig själva i\r\nett sådant läge.\r\nArbetsrätten är en del av välfärdspolitiken. Det är\r\nen del av välfärdspolitiken att man blir anständigt,\r\nrättvist och objektivt behandlad på sin arbetsplats.\r\nArbetsrätten, reglerna på arbetsmarknaden, skall med\r\nfördel förändras efter det att arbetsmarknadens parter\r\nhar kommit överens om vad som skall göras. Då blir\r\ndet stabilt och långsiktigt och inte konfliktfyllt.\r\nNu sitter LO tillsammans med TCO, SACO och\r\nSAF, efter vad vi har förstått av tidningsuppgifter,\r\noch pratar om just sådana saker. Var inte så het på\r\ngröten. Låt dem samtala vidare. Men kom ihåg: För\r\nsocialdemokratin är anställningsskyddet en del av\r\nvanligt folks trygghet. Den slarvar vi inte med.\r\n(Applåder)</pre><pre>Anf.  12  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag är naturligtvis väldigt glad över\r\natt vi är överens om att Pinochet skall ställas inför\r\nrätta, men vad som bekymrar mig är att regeringens\r\nhållning i den här frågan verkar vara att det är en rent\r\njuridisk fråga. Vi har förtroende för rättsapparaten,\r\nsäger Göran Persson. Men som frågan har utvecklats\r\nhittills verkar det som om den i dag existerande rätt-\r\nsapparaten kanske inte ger oss en lösning på den här\r\nfrågan.\r\nDet som jag undrar över är vilka initiativ rege-\r\nringen tänker ta för att påverka och utveckla frågan så\r\natt vi når målet att Pinochet ställs inför rätta.\r\nVi har lagt en del förslag. Det finns andra som har\r\nkommit med andra förslag.\r\nJag vill höra vilka initiativ regeringen tänker ta i\r\nden här frågan. Jag vet att många ställer sig den frå-\r\ngan.\r\nSå till frågan om EU och EMU. Vi har ju lyft\r\nfram den här frågan i en motion. Vi gör det med reso-\r\nnemanget att den ekonomiska politik som EMU-\r\nmedlemskapet innebär att medlemmarna skall föra, i\r\nsig är ett hinder för att lösa det problem som vi är\r\növerens om är det största, nämligen sysselsättningen.\r\nDen ekonomiska politik som man förespråkar är ju av\r\nett sådant slag att den tar sikte på helt andra mål än att\r\nöka sysselsättningen. Det här har ni ju också diskute-\r\nrat bland EU:s medlemsländer, bland statsministrarna\r\noch premiärministrarna, och ni har mycket tydligt\r\nsagt ifrån att här behövs förändringar, här behövs\r\nräntesänkningar, så att vi kan föra en mer expansiv\r\npolitik.\r\nDet är alldeles riktigt resonerat. Men vi har ännu\r\ninte sett någonting sådant. Vi vet att just en sådan\r\ndiskussion möts med att politiken inte skall lägga sig\r\ni detta, eftersom föreskrifterna i EMU är sådana att\r\npolitiker inte skall lägga sig i.\r\nJag undrar hur Göran Persson ser på dilemmat att\r\nregelverket förbjuder politisk inblandning samtidigt\r\nsom jag förstår att vi är överens om att det är just\r\npolitisk inblandning som behövs.</pre><pre>Anf.  13  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! När det gäller frågan om Pinochet vill\r\njag säga att jag har svarat på den. Det pågår en pröv-\r\nning också i svenska rättsinstanser. När det pågår en\r\nsådan prövning kan regeringen inte ingripa. Om vi får\r\nen framställan från en svensk åklagare har vi att begä-\r\nra en utlämning. Så ser ordningen ut. Den har vi att\r\nrespektera i en rättsstat som Sverige, särskilt när man\r\nskall försöka fälla en diktator som inte accepterat och\r\nrespekterat rättsstaten.\r\nNär det gäller EMU-frågan finns det inte något\r\nhinder för politiker att uttrycka sig, diskutera och\r\ndebattera den. Det tycker jag att förra veckan visade\r\nmed önskvärd tydlighet. Däremot är det riksbankerna\r\noch centralbankerna som fattar beslut självständigt.\r\nVad de tar för intryck är deras sak. Det finns ingen\r\nlänk mellan oss politiker och centralbankerna.\r\nSå har vi det i Sverige, även om vi inte är medlem\r\ni EMU. Det tror jag är en vis ordning. Den tänker jag\r\ninte medverka till att ändra på. Däremot hindrar det\r\nmig inte från att delta i debatten och uttrycka en och\r\nannan synpunkt och förhoppning.</pre><pre>Anf.  14  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag utgår ifrån att Göran Persson är\r\nen person som tycker att politiken är just det redskap\r\nsom vi skall använda oss av för att förändra verklig-\r\nheten, och att den ekonomiska politiken också är ett\r\nredskap för att vi skall uppnå de politiska målen. Det\r\nförvånar mig då att Göran Persson nöjer sig med att\r\nfå föra debatt och ha åsikter, men sedan inte ha möj-\r\nlighet att själv påverka på ett sådant sätt att man i\r\npraktiken också kan genomföra de mål, idéer och\r\npolitiska krav som man ser som nödvändiga.\r\nDet är just den situationen som gör att vi i Väns-\r\nterpartiet säger absolut nej till ett medlemskap i\r\nEMU. Vi vill också förhindra och bromsa den an-\r\npassning som nu pågår, trots att svenska folket inte\r\nhar fått säga om man vill vara med om detta eller inte.\r\nVi kan föra vilka politiska debatter som helst här och\r\nsäga att vi vill ha räntesänkningar, att vi vill föra en\r\nexpansiv politik för att öka sysselsättningen osv. Vi\r\nbefinner oss i den situationen att Riksbanken skall\r\nvara så självständig att man kan säga: Ja visst, för\r\ndebatten ni, men vi sköter ekonomin. Vi bryr oss inte\r\nom vad ni politiker säger.\r\nDetta är ju en absurd situation. Jag hade hoppats\r\natt Göran Persson skulle säga: Låt oss nu tillsammans\r\narbeta inom EU för att förändra de förstenade regel-\r\nverk som EMU är uppbyggt omkring. Låt oss se till\r\natt vi får ett annat mål för den ekonomiska politiken\r\nän en fullständigt infantil inflationsbekämpning som\r\nhindrar oss att söka lösningarna på arbetslösheten.\r\nDet hade jag önskat mig.\r\nDessutom vill jag säga att vi står kvar vid vårt\r\nkrav på en folkomröstning. Vi vill ha ett avgörande\r\nockså av det demokratiska skälet, Göran Persson. Hur\r\nskall vi kunna gå ut i en valrörelse för val till EU-\r\nparlamentet och samtidigt säga till människor: Sorry,\r\nni får inte diskutera den viktiga politiska frågan inom\r\nEU, nämligen den ekonomiska och monetära unio-\r\nnen. Den fick vi inte diskutera i valrörelsen, den skall\r\nvi inte diskutera inför valet till EU-parlamentet. När\r\nskall vi göra detta?\r\n(Applåder)</pre><pre>Anf.  15  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det står Gudrun Schyman fritt att\r\ndiskutera den frågan när som helst i kommande valrö-\r\nrelser och tidigare valrörelser. Vi har tagit ställning i\r\nriksdagen. Vi är inte medlemmar i EMU.\r\nVad gäller centralbankernas självständighet vill\r\njag säga att jag blir litet ängslig när jag hör Gudrun\r\nSchyman tala illa om inflationsbekämpningen. Infla-\r\ntion är den fattiges fiende. Inflation äter ur pensioner.\r\nInflation äter ur löner. Inflation höjer hyror. Inflation\r\nberikar den som har stora fasta tillgångar. Det är\r\nhistorien. Den kan vanligt arbetande folk in på bara\r\nkroppen. Vid de tidpunkter då vi inte har hanterat\r\ninflationshistorien har också den ekonomiska utveck-\r\nlingen varit usel.\r\nJag rekommenderar Gudrun Schyman att titta på\r\nEuropas utveckling sedan 1960 och framåt och jäm-\r\nföra de länder som klarat inflationsutvecklingen,\r\nmycket beroende på att man haft en stark centralbank,\r\nmed dem som inte har gjort det. Gudrun Schyman\r\nkommer då att se att inflationens vänner också har\r\nvarit i armkrok med arbetslöshetens tillväxt.\r\n(Applåder)</pre><pre>Anf.  16  ALF SVENSSON (kd) replik:\r\nFru talman! Låt mig allra först få ansluta mig till\r\ndet utomordentliga uttalande som Lars Leijonborg\r\ngjorde utifrån den frågeställning om diktatorn Pi-\r\nnochet som Gudrun Schyman lyfte fram tidigare.\r\nJag kan inte annat än gratulera Göran Persson till\r\natt ha fått en herre som så oerhört servilt krattar ma-\r\nnegen, som Birger Schlaug gjorde här. Birger\r\nSchlaug har ju ibland uppträtt något bångstyrigt här i\r\nkammaren efter det att han talat till folk vid radioap-\r\nparater, TV-apparater och på läktaren. Men i dag var\r\ndet nästan häpnadsväckande - t.o.m. på EU-området.\r\nDet måste kännas skönt.\r\nHade man nått till taket, hade man satt ett rejält\r\nkryss, fru talman. Men det klarar man ju inte här.\r\nJag förstår i och för sig att Göran Persson då kun-\r\nde säga att budgeten kommer att tas med kraftiga\r\nmajoriteter. Det är ett direkt citat av herr statsminis-\r\ntern. När Vänsterpartiet och Miljöpartiet låter sina\r\nvallöften singla ned som höstlöv och förmultna på\r\nmarken kan statsministern kosta på sig något sådant,\r\nvare sig det gäller löften man lovat dyrt och heligt\r\ninför demonstrerande änkor - de gäller tydligen inte\r\nlängre - eller småföretagarna som man dyrt - heligt\r\nvet jag inte - lovat ändringar på områdena. Nu krattas\r\nmanegen. Vilken statsminister riket än har måste det\r\nväl kännas betryggande.\r\nGudrun Schyman gaskade upp sig. Det måste jag i\r\nrättvisans namn säga. Hon talade om infantil infla-\r\ntionsbekämpning. Det var inte precis konciliant. Där-\r\nvid reagerade också statsministern. Men i det långa\r\nloppet lär väl det inte betyda så mycket heller.\r\nSå infann sig en viss eftertanke hos Göran Persson\r\nnär han talade om bekymmer som regeringen kan\r\nkomma att få i kammaren. I det sammanhanget tyckte\r\njag att det var stiligt att höra Göran Persson tala om\r\n\"en anda av öppenhet\". Det är inte varje dag som\r\nstatsministern använder så fina ord. Jag tror att det är\r\nviktigt att ha den andan, vilka majoriteterna än är. Det\r\nvar det jag försökte säga inledningsvis, eftersom lilla\r\nSverige är så beroende av det som händer i vår om-\r\nvärld.\r\nSedan var det väl nästan litet övermaga - jag tror\r\ninte att Göran Persson menar så, men det gick väl av\r\ngammal vana - att tala om att Sverige skall exportera\r\nallt det goda till EU men att vi inte har något att\r\nhämta hem där.\r\nDet här är inte en prickning av något parti, men\r\nkanske något vi kan ta till oss: Vi talar mycket om\r\njämställdhet. Fattas bara annat! Ofta berömmer vi oss\r\nav att si och så god är statistiken i det avseendet i\r\nSverige, inom partiet och här i kammaren. Men fak-\r\ntum är ändå att mentaliteten i vårt samhälle när det\r\ngäller jämställdhet inte är precis av den kvalitet som\r\nvi kan berömma oss över hövan med. Vi är alla vakna\r\növer att attityder, uppträdande, grabbighet, - utan att\r\nnågon behöver ta åt sig, som inte vill - respekt och\r\nhänsyn inte precis alltid manifesterar vad vi menar\r\nmed jämställdhet.\r\nÄr min taletid redan ute, fru talman!\r\n(Applåder)</pre><pre>Anf.  17  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag förstår inte varför Alf Svensson\r\nskall ironisera över en anda av öppenhet, särskilt som\r\nhan själv använder uttrycket. Vi får alla i kammaren\r\nhjälpas åt. Jag sätter värde på det samarbete vi har\r\ninlett med Vänsterpartiet och Miljöpartiet. Visst går\r\ndet att säga: \"De har inte fått hem den eller den frå-\r\ngan. Vi socialdemokrater fick inte hem maxtaxan.\"\r\nSå är det när man samarbetar i politiken. Man får inte\r\nallt. Men man ger inte upp sina frågor utan fortsätter\r\natt söka allianser och samarbete.\r\nJag är stolt över den svenska jämställdhetspoliti-\r\nken. Den är medveten och långsiktig och har fungerat\r\ni många år. Visst har vi mycket att lära av andra i\r\nEuropa. Men vi har en del att bidra med själva som\r\nligger i linje med de politiska stämningar som domi-\r\nnerar i Europa.\r\nJag vet inte om Birger Schlaug skall vara omått-\r\nligt hedrad eller vad. Betyget han fick, att ha krattat\r\nmanegen, levereras av den svenske politiker som\r\nkanske mer än någon annan har vanan inne på områ-\r\ndet.</pre><pre>Anf.  18  ALF SVENSSON (kd) replik:\r\nFru talman! Jag förstår inte om det var ironi eller\r\nhumor. Det får Göran Persson berätta för mig efteråt.\r\nDäremot kan jag försäkra att det inte var ironi när jag\r\ntalade om en anda av öppenhet. Det skulle vara hu-\r\nmor. Nu är i alla fall det sagt!\r\nDe få minuter jag har kvar - såvitt jag förstår\r\nklockan - kan jag inte låta bli att litet grand stryka\r\nunder det Göran Persson ofta talar om. Det är nu rent\r\nideologiskt allvar: Vi gör det med egna pengar. Där\r\nfinns en skiljelinje som är väsentlig. Vems är pengar-\r\nna? Vi har lärt oss uttrycket Perssonpengar. Men\r\nvems är pengarna? Det är det det handlar om. Integ-\r\nriteten och den etiska respekten för individen och\r\nhushållen skall leda till att vi efter alla utbildnings-\r\nsatsningar, högskolesatsningar och IT-kunskap kan\r\nlåta individen fatta fler beslut själv.\r\nKan inte valfriheten tas upp som något centralt?\r\nKan inte Göran Persson och socialdemokraterna nå-\r\ngon gång koncentrera sig på ett resonemang om vem\r\nsom skall bestämma vad som skall ingå i den gene-\r\nrella välfärden i stället för att tala om egna pengar?\r\nEtt annat uttryck som Göran Persson använder,\r\noch som jag tycker är mycket bra, är att \"den som är\r\nsatt i skuld är inte fri\". Även om det inte finns några\r\nskulder kan ofrihet gälla. Frihet för individen - vi är\r\nolika och föds som original, har olika intressen och\r\nlever under olika omständigheter - måste få vara att\r\npå grundval av solidaritet, respekt för varandra, fatta\r\nbeslut själv. På väg in i ett nytt millennium måste vi\r\nsläppa av och tillåta och acceptera att människan får\r\nplanera själv. Förmynderiet skall bli mindre.\r\nDet skulle vara intressant om Göran Persson nå-\r\ngon gång avvek från det patriarkaliska resonemanget\r\nom våra pengar, egna pengar. \"Vi skall fördela det\r\ngoda som arbete skapar.\" Vilka \"vi\" skall fördela? Är\r\ndet inte svenska folket som skall få vara med och\r\nfördela? Jag tycker att det i allra högsta grad är en\r\nideologisk skiljelinje som vi borde ha en rejäl debatt\r\nom.\r\n(Applåder)</pre><pre>Anf.  19  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är tryggheten som skapar grunden\r\nför valfriheten. Några människor har alltid upplevt\r\nmateriell trygghet i livets växlande skeden. Andra kan\r\nuppleva det för att vi tillsammans har skapat en bra\r\narbetslöshetsförsäkring, en bra pension, en bra sjuk-\r\nförsäkring, ett bra stöd till barnfamiljerna. Det skapar\r\nfrihet, det skapar valfrihet och det bygger på trygghet.\r\nDet är den generella välfärdspolitiken. Den är starkt\r\nförankrad hos folkflertalet.\r\nJag blir litet ledsen när jag hör Alf Svensson kalla\r\ndet för förmynderi. Det är inte förmynderi för den\r\narbetslöse eller för barnfamiljen. För många är detta\r\nden avgörande förutsättningen för frihet och valfrihet.\r\nSedan var det uttrycket egna pengar. Vi har just\r\ntagit oss ur ett grepp då andra långivare har kunnat\r\nbestämma vad vi skall göra. Vi är nu borta från det.\r\nVi kan höja pensionerna utan att fråga dem på Wall\r\nStreet. Vi gör det med våra gemensamma egna peng-\r\nar. Det är en oerhörd styrka för demokratin, för poli-\r\ntikens anseende och för tryggheten och friheten i\r\nSverige.\r\n(Applåder)</pre><pre>Anf.  20  LENNART DALÉUS (c) replik:\r\nFru talman! När man lyssnade på Göran Persson i\r\nhans senaste inlägg framkom det mycket om vad\r\nSverige kan göra i världen, förhållandena på Wall\r\nStreet och vilka bedömningar som görs där, vilka\r\nmöjligheter Sverige har att i EU gå före på miljöom-\r\nrådet när det gäller livsmedelskvalitet och konsumen-\r\ntinflytande. Allt är i grunden bra. Sverige kan göra\r\nmånga saker bättre i internationellt arbete, medverka\r\ntill en god utveckling i EU.\r\nProblemet är att det där är en värld som är främ-\r\nmande för många i Sverige, som inte är en del av den\r\ndagliga vardagen.\r\nMånga människor i Sverige lever i själva verket\r\nutanför de riktigt stora städerna i Sverige. Man lever i\r\nSmåortssverige. Man lever i en bygd utanför det som\r\nGöran Persson har talat om hela tiden i dag. I den\r\nriktiga verkligheten - inte den politiska verkligheten\r\npå internationell nivå - kan man säga att människor,\r\nbygder och näringsliv har det mycket besvärligt. I\r\nnästan tre av fyra svenska kommuner sker en utflytt-\r\nning. Man lämnar sin hembygd därför att det inte\r\nfinns möjlighet till utkomst och sysselsättning.\r\nDetta är någonting som Göran Persson har ett an-\r\nsvar för att göra någonting åt. Det räcker inte med att\r\nföra stora svenska idéer till Bryssel eller få dem de-\r\nbatterade på Wall Street. Man måste klara av att göra\r\n\"Hela Sverige skall leva\" till någonting mer än ett\r\npolitiskt slagord.\r\nDet här kan man göra på många olika sätt. Man\r\nkan underlätta för små företag. Man kan t.ex. låta bli\r\natt göra det som Göran Persson och Socialdemokra-\r\nterna, och för den delen också Moderaterna, gjorde nu\r\ni våras, nämligen höja arbetsgivaravgiften i delar av\r\nNorrland i verksamheter som är mycket viktiga för de\r\nbygderna.\r\nMan kan göra det som Göran Persson sade i ett av\r\nsina tal i den här talarstolen när det gällde att utveckla\r\nden svenska livsmedelsindustrin och det svenska\r\njordbruket till en framtidsnäring. Jag kommer ihåg att\r\nhan sade att det skulle bli en framtidsnäring. Nu har\r\nutredning på utredning visat hur man kan skapa förut-\r\nsättningar för att göra jordbruket, det svenska lant-\r\nbruket och den svenska livsmedelsindustrin till en\r\nframtidsnäring för Sverige och för EU.\r\nMen det gör inte Göran Persson och Socialdemo-\r\nkraterna i det arbete man konkret bedriver här i riks-\r\ndagen. Där lämnar man Småortssverige, det Sverige\r\nsom ligger bortanför de stora städerna och bortanför\r\nEU, som är den vardag som människor lever i. Där\r\ndrar man ned resurserna till regionalpolitiken och\r\nminskar det som skall vara förutsättningarna. Samti-\r\ndigt står 60 000 lägenheter utanför de stora städerna\r\ntomma - ingen kan bo där längre. Man har inget\r\nförslag i den budget som man har presenterat om hur\r\nman konkret skall kunna genomföra det som har\r\nföreslagits som grunden för att göra svensk livsme-\r\ndelsindustri och svenskt jordbruk så konkurrenskraf-\r\ntiga att vi skall kunna föra våra idéer till EU. Varför\r\när det på det här sättet, Göran Persson?</pre><pre>Anf.  21  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det handlar om både-och, Lennart\r\nDaléus. Det handlar både om Europa, internationell\r\nutblick, och om Småortssverige. Det hänger ihop. Det\r\när en politik för helheten vi strävar efter.</pre><pre>Anf.  22  LARS LEIJONBORG (fp) replik:\r\nFru talman! Det diskuterades om Mona Sahlin är\r\nfolkpartist, och det är ett ämne som jag borde ha\r\nnågon synpunkt på. Den som först framförde det var\r\nLO-ordföranden Bertil Jonsson. Han utslungade det\r\nsom en anklagelse, och det är väl fel sätt att använda\r\nbegreppet folkpartist på. Någon gång när jag kritise-\r\nrade Carl Tham svarade Göran Persson med att säga\r\natt han varit folkpartist. Det var ett sätt att argumente-\r\nra som Göran Persson här tog avstånd från. Men om\r\njag skall försöka avdöma frågan, kan jag säga så\r\nmycket att jag tror att Mona Sahlin är mer folkpartist\r\nän Carl Tham.\r\nDet avgörande är nu vilken grupp i regeringen\r\nMona Sahlin kommer att ansluta sig till. Jag tror inte\r\natt hon kommer att tillhöra dem som pryar - jag tror\r\natt hon är handlingskraftigare än så. Men än så länge\r\nhar hon tillhört dem som pratar. Detta kan jag säga\r\ndärför att jag har själv hört henne utveckla detta, att\r\nhon ser sin roll delvis som provokatör, att säga saker\r\nsom andra inte säger. Det lät rätt sympatiskt när hon\r\nsade det, men detta att sitta i regeringen skall till sist\r\ninte handla om vare sig att prya, att prata eller att\r\nprovocera, utan om just det som Göran Persson också\r\nanvände som ett skällsord mot oss, nämligen\r\n\"precisera\". \"Ni kräver sådan precision\", sade Göran\r\nPersson. Ja, men till sist är det ändå vilka förslag som\r\npratet kokar ned till som avgör om vi kan vända ut-\r\nvecklingen.\r\n\"Ni är så heta på gröten\", sade Göran Persson\r\nockså. Så är det ju. Vi har i åratal sett att Sverige\r\nfastnar i massarbetslöshet, att många människor far\r\nilla och att det behövs nya grepp. Vi har debatterat ett\r\nantal av de här precisa förslagen under i stort sett hela\r\nförra mandatperioden, t.o.m. ännu längre, men Göran\r\nPerssons besked är att det är intressant, att \"det kan vi\r\ntitta på\", men \"varför så heta på gröten och varför så\r\nprecisa\". Ja, skall någonting hända där ute i verklig-\r\nheten måste vi ha precisa förslag.\r\nDet brukar sägas att det är konstigt att det inte\r\ngick bättre för Folkpartiet i valet när det var just\r\nFolkpartiets huvudfrågor, t.ex. vården, som diskute-\r\nrades. Då brukar jag svara att jag inte känner igen det\r\ndär, därför att jag fick aldrig några precisa svar på de\r\nvårdfrågor jag tog upp. När det nu inte ens finns nå-\r\ngon socialminister borde väl statsministern kunna\r\nsvara. Om vi nu har debatterat det under hela valrö-\r\nrelsen borde han ha frågorna aktuella och ta upp detta\r\nmed de privata inslagen i vården. Kommer det nu att\r\nbli så, som vänsterpartister kräver, att utrymmet skall\r\nsmalna av?\r\nVårdgarantin var en av era omsvängningar i valrö-\r\nrelsen. Ni gjorde ju några sådana om fastighetsskatt\r\noch annat, och där sade ni att ni inte var emot vårdga-\r\nrantin utan att den skulle utredas. Men i en tidning\r\nsom kom ut i dag säger utredaren att han är mycket\r\ntveksam till vårdgaranti. Också på den punkten skulle\r\nvi behöva ett besked. De som står i vårdköerna är\r\nheta på gröten, och de behöver ett precist besked: Blir\r\ndet vårdgaranti eller inte?</pre><pre>Anf.  23  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vårdgarantin utreds. Vi avvaktar re-\r\nsultatet. Vad gäller diskussioner om andra än offent-\r\nliga aktörer i vården är vi öppna för ett resonemang.\r\nGrundläggande är, Lars Leijonborg: Har vi resurser-\r\nna? Ni sänker skatten i Stockholm med 40 öre. Inte\r\nger det mer pengar till vården.</pre><pre>Anf.  24  LARS LEIJONBORG (fp) replik:\r\nFru talman! Enligt den överenskommelse som har\r\nträffats mellan de tillträdande majoritetspartierna i\r\nStockholms stad tillförs vården betydande resurser.\r\nDet åstadkommer man bl.a. genom att göra en struk-\r\nturförändring, som vi har talat om i detta hus och i\r\nmånga kommunalhus runt om i Sverige, nämligen\r\ngenom att sälja ut en del kommunala företag, t.ex.\r\nenergibolag. Det är inte alls nödvändigt att driva den\r\ntypen av verksamhet i kommunal regi. När man säljer\r\nfår man pengar, som gör att man kan betala av lån.\r\nDen räntevinsten kan användas till bl.a. förbättrad\r\nvård. Det andra viktiga syftet skall vara förbättringar i\r\nskolan.\r\nJag försökte raljera litet med detta att Göran Pers-\r\nson alltid säger att \"vi är öppna\", men uppenbarligen\r\ngick inte ironin fram. Nu säger Göran Persson apropå\r\nprivata alternativ i vården att \"vi är öppna\". Men det\r\nsom just nu är aktuellt enligt den tidning som jag\r\nrefererade, Dagens Medicin, är propåer från er sam-\r\narbetspartner Vänsterpartiet om att ni har gått för\r\nlångt i eftergifter mot de borgerliga och att utrymmet\r\nför privata inslag skall minska. Jag önskade att Göran\r\nPersson inte var öppen för sådana resonemang, bl.a.\r\nav det formella eller moraliska - välj vad ni vill -\r\nskälet att ert andra vallokomotiv Margot Wallström,\r\nom jag får uttrycka mig så, i ett antal debatter med\r\nmig har försäkrat att hon är en garant för att den pri-\r\nvata vården kommer att värnas också i fortsättningen.\r\nNu är hon borta. Innebär det att också hennes försäk-\r\nringar är borta?\r\nGöran Persson sade i ett inlägg tidigare i debatten\r\ni dag att han är den första att beklaga den höga ar-\r\nbetslösheten. Så vet vi alla att det inte är. Göran Pers-\r\nson är den sista i den offentliga debatten som har\r\ntvingats till att ta upp frågan om arbetslösheten. Han\r\nsade i intervjun jag refererade att socialdemokraterna\r\nförlorade debatten. Jag är glad att han ser det så. Ef-\r\ntersom det hade kommit till en del jobb tyckte social-\r\ndemokraterna att debatten var löjlig.\r\nJag tycker att detta är ett mycket egendomligt per-\r\nspektiv. Jag anser att det sätt på vilket Göran Persson\r\nskildrar utvecklingen i Sverige de senaste åren inte är\r\nkorrekt. 1997 - förra året - hade Sverige en ganska\r\ndålig ekonomisk tillväxt. Sysselsättningen minskade.\r\nIbland kommer Göran Persson med uppgifter i de-\r\nbatterna som jag tycker innebär att han inte handskas\r\nmed statistik särskilt noga. Man kunde få intrycket av\r\nhans inlägg att sysselsättningen ökade förra året, men\r\ndet gjorde den alltså inte.\r\nNu har vi haft en period av ökad sysselsättning.\r\nMen hur kan Göran Persson vara så övertygad om att\r\nden fortsätter om vi inte gör aktiva insatser för att\r\nstötta den utvecklingen? Det är den punkten vi har\r\nvelat debattera i valrörelsen och som vi har velat\r\ndebattera här. Då frågar Göran Persson bara varför vi\r\när så heta på gröten och varför vi är så precisa.\r\nJag tycker att det är mycket hög tid att vara precis\r\nom fler jobb.</pre><pre>Anf.  25  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Lars Leijonborg för debatten på ett\r\nmärkligt sätt. Han gör påståenden som inte har någon\r\ngrund i vad som har sagts förut. Jag har kritiserat den\r\ntidigare borgerliga regeringen för brist på tillväxtpo-\r\nlitik och brist på tillväxt. Nu har det ju vänt. Nu går\r\ndet åt rätt håll. Vi skall vårda det vi har uppnått. Vi är\r\nglada för det.\r\nVar inte så dyster, Lars Leijonborg. Sverige går åt\r\nrätt håll. Nu skall vi hålla ihop så att vi också kan\r\nhålla emot en internationell konjunkturnedgång. Det\r\när märkligt, tycker jag, att Leijonborg tycks bli allt\r\ndystrare när arbetslösheten sjunker.</pre><pre>Anf.  26  BIRGER SCHLAUG (mp) replik:\r\nFru talman! Göran Persson var väldigt upplivad i\r\nsitt första inlägg - upplivad av det rödgröna samar-\r\nbetet, förmodligen. Det var väldigt exalterat, väldigt\r\npositivt och väldigt engagerat - så pass att hövlighe-\r\nten inte räckte till att se till att det fanns tid kvar. Det\r\nvar synd, tycker jag. Nu har Göran Persson kommit\r\nundan samma fråga två gånger - dels i slutdebatten i\r\nTV, dels här. Det gäller hur socialdemokratin ser på\r\nintegrationsplaner.\r\nVi har jämställdhetsplaner i Sverige för alla före-\r\ntag med över tio anställda för att man mentalt skall\r\nbryta ned den ojämlikhet som finns bland män och\r\nkvinnor. Vi borde ha integrationsplaner på exakt\r\nsamma sätt, så att människor som har ett\r\n\"främmande\" namn åtminstone får komma till an-\r\nställningsintervjuer. Så är det inte i Sverige i dag. Det\r\när ovärdigt ett civiliserat samhälle. Därför behövs det\r\nintegrationsplaner i företag med mer än tio anställda,\r\npå samma sätt som vi har jämställdhetsplaner.\r\nGöran Persson sade också att det finns tre grund-\r\npelare i den svenska välfärdspolitiken. Han tog i\r\ngammal anda - i och för sig på ett positivt sätt - upp\r\njobben. Sedan tänkte jag att miljön skulle komma\r\nsom den andra grundpelaren. Nej. Då kom rättvisan.\r\nDet var bra. Den tredje grundpelaren var solidaritet.\r\nDet var också bra.\r\nMen då glömmer socialdemokraterna återigen den\r\nfjärde grundpelaren. Grunden för välfärdssamhället\r\növer huvud taget är ju att det är ekologiskt hållbart.\r\nDetta måste sitta i ryggmärgen om vi skall kunna\r\nfortsätta samarbetet. Göran Persson nickar välvilligt.\r\nDet verkar bra.\r\nJag hoppas att det blir fyra grundbultar i fortsätt-\r\nningen, med det ekologiskt hållbara samhället som\r\nden första. Om miljöskulden ökar och om vi hela\r\ntiden utarmar naturresurserna har vi inte råd med vare\r\nsig demokrati, frihet eller någonting så småningom.\r\nDetta måste vara den stora utmaningen om det skall\r\nbli något rödgrönt samarbete att tala om i fortsätt-\r\nningen.\r\nSverige är i topp, sade Göran Persson, på många\r\nområden. Det är riktigt på många sätt. Samtidigt är vi\r\ninte i topp när det gäller att skydda ur- och natursko-\r\ngar. Vi är inte i topp när det gäller biologisk mång-\r\nfald. Vi är delvis i topp inom vissa områden när det\r\ngäller utsläpp per capita. Det är inte speciellt lysande.\r\nVi är fortfarande inte speciellt bra när det gäller kol-\r\ndioxidutsläpp per capita. Här måste vi också bli bra.\r\nVi måste skärpa oss när det gäller dessa realfrågor -\r\ninte bara när det gäller de andra frågorna.\r\nVi har hört alla partier, från borgerliga partier till\r\nandra partier, tala om tillväxt - detta mantra om till-\r\nväxt. Tillväxt är i sig ett oerhört flummigt begrepp.\r\nDet handlar om en volym, om kvantitet och om BNP-\r\nmått. Men det är ointressant om man inte talar om\r\ninnehållet.\r\nGöran Persson sade att vi kan få ökad ekonomisk\r\naktivitet om skatterna kan sänkas si eller så mycket.\r\nDet kan vi få, men det handlar om hur den ekonomis-\r\nka aktiviteten ser ut. Leder den till ett ekologiskt\r\nhållbart samhälle, eller innebär den att vi tar steg bort\r\nfrån ett ekologiskt hållbart samhälle?\r\nLåt oss sluta att använda detta tillväxtmantra så\r\nointelligent. Det är ointressant. Det är ett flummigt\r\nbegrepp. Det är innehållet i ekonomin som är intres-\r\nsant. Har vi skapat ett innehåll i ekonomin som är\r\nhållbart kan vi också fördela resurserna på ett vettigt\r\nsätt. Det är detta som måste vara grunden för ett grön-\r\nrött samarbete. Vi skall ha ett socialt och ekologiskt\r\nhållbart samhälle där dessa mantran faktiskt försvin-\r\nner. Det går inte att bygga en politik på mantran. Vi\r\nmåste tala om innehållet - inte bara om volymerna.\r\nDet är ointressant. Det är inte storleken det beror på,\r\nutan det är innehållet.\r\nJag hade tänkt lägga en lapp i talarstolen, för jag\r\ntrodde att Göran Persson skulle ha två sekunder kvar\r\nav sin talartid. Tyvärr är det inte så. Jag hade tänkt\r\nlägga en lapp här så att Göran Persson skulle komma\r\nihåg vilka frågor jag har ställt och sedan bara kunnat\r\nsvara ja eller nej. Men se, det gick inte.\r\nDet gällde integrationsplaner, som är viktigt. Ja,\r\nräck upp handen, Göran Persson! Skall det bli integ-\r\nrationsplaner? Ja, det är bra. Skall det bli en djur-\r\nskyddsmyndighet också? Det är på väg. Skall rege-\r\nringen se över personuppgiftslagen? Bra.\r\nDet är i alla fall 2-1 åt de gröna. Det är alltid nå-\r\ngot.\r\n(Applåder)</pre><pre>Anf.  27  GUDRUN SCHYMAN (v):\r\nFru talman! Jag har hushållat med tiden, så jag\r\nkan bre ut mig litet på slutet och kanske få någon av\r\nmina herrar meddebattörer att använda de enstaka\r\nminuter de har kvar om jag kan uttrycka mig tillräck-\r\nligt provokativt.\r\nJag tänkte ta upp både det som Lennart Daléus har\r\nsagt och det som Lars Leijonborg har sagt. Lennart\r\nDaléus har sagt att vi - han syftar väl på samar-\r\nbetspartnerna Socialdemokraterna, Vänsterpartiet och\r\nMiljöpartiet - inte har något tydligt uppdrag. Det var\r\nett annat samarbete när Centern samarbetade med\r\nregeringen, för man hade ett tydligt uppdrag i att\r\nsanera budgeten.\r\nSå kan man ju säga. Men vi har ett mycket tydligt\r\nuppdrag, eftersom vi har väljarnas uppdrag. Det är\r\nnaturligtvis en väldig skillnad mellan att ha ett bud-\r\ngetuppdrag, utfärdat av Finansdepartementet, och att\r\nha väljarnas uppdrag. Jag föredrar att ha väljarnas\r\nuppdrag.\r\nVäljarnas uppdrag innebär att vi skall se till att\r\nalla har jobb och att vi får ett samhälle som bygger på\r\nrättvisa och solidaritet. Det är ett mycket tydligt upp-\r\ndrag. Det är det som vi skall åstadkomma under den-\r\nna mandatperiod.\r\nFolkpartiet kritiserade oss för att vi inte har fått\r\nigenom våra vallöften - t.ex. det löfte som vi och\r\nmånga med oss har gett om att återställa änkepensio-\r\nnerna. Vi har inte frångått det. Självklart inte.\r\nVi har en hel rad vallöften som vi har ambitionen\r\natt genomföra under den här mandatperioden. Det\r\ngäller änkepensionerna. Det gäller nivåerna i sjuk-\r\noch a-kassan. Det gäller mer pengar till kommunerna,\r\ndär vi har kommit en bit på väg. Vi har fått signaler\r\nom några avtryck i form av hyressänkningar. Vi har\r\nfått en liten skattesänkning på låga inkomster. Vi ser\r\ngärna en mer utvecklad skattepolitik med mer rättvi-\r\nsa. Vi har fått sysselsättningsmålet preciserat, vilket\r\när oerhört viktigt för oss. Detta kan nu vara styrande\r\nför den politik som vi skall samarbeta kring under de\r\nkommande fyra åren.\r\nVi har många vallöften, Lars Leijonborg, och det\r\när väl klart att vi inte kan få gehör för alla under de\r\n14 dagar som vi hade på oss att förhandla om den\r\nbudget som var framtagen i en annan politisk majori-\r\ntet och beslutad i denna kammare i våras.\r\nVad detta visar är det absurda i att ha en sådan\r\nbudgetprocess som en majoritet här i riksdagen har\r\nröstat igenom. Den innebär att man låser en politik på\r\nvåren, dvs. utgifterna. Sedan har man ett val, och det\r\nblir ett valresultat som inte har någon som helst möj-\r\nlighet att få ett reellt genomslag i den budget som\r\nriksdagen skall anta på hösten. Det här är en fullstän-\r\ndigt absurd situation, och jag hoppas att vi är överens\r\nom att vi måste diskutera och hantera den på ett klo-\r\nkare sätt.\r\nMen jag ser också att Folkpartiet i den budget\r\nman har lagt fram vill sänka taken, och det ganska\r\nrejält. Hur det skall innebära ökade möjligheter för\r\nvården, skolan och omsorgen, som Lars Leijonborg\r\ntalar sig varm för, kan jag bara inte förstå.\r\nJag har tittat på era budgetberäkningar. Här står\r\ndet att ni skall dra ned på utbildningen. Ni skall dra\r\nned på anslagen till kommunerna. Ni skall spara på\r\nförtidspensionärerna, vuxenstudiestödet och ränte-\r\nbidraget till hyrorna. Ni skall ha mindre pengar än\r\nregeringen har föreslagit till ekologisk omställning.\r\nNi skall spara på arbetsmarknadspolitiken, en del\r\nunderhåll på järnväg osv. Det är mycket besparingar,\r\noch totalt skall ni sänka utgiftsramarna. Det är alltså\r\nväldigt mycket retorik i det som Lars Leijonborg\r\nsäger och väldigt litet som har något faktiskt underlag\r\noch som skulle råda till en politik som på något sätt\r\nvore avancerad.\r\nSjälvklart vill vi göra mer än vad vi har hunnit gö-\r\nra nu i det här samarbetet, och vi har som sagt man-\r\ndatperioden på oss. Vi kommer naturligtvis att fort-\r\nsätta att föra fram precis samma frågor som vi förde\r\nfram i valrörelsen. Vi kommer att göra det, och jag\r\nutgår från att Miljöpartiet och Socialdemokraterna\r\nkommer att göra det. Vi får gå igenom i vilken takt\r\noch i vilken ordning vi nu skall ta de här frågorna och\r\nhur vi skall se till att få en finansiering som är både\r\nrimlig och rättvis och som inte - det vill jag säga till\r\nGöran Persson - äventyrar goda statsfinanser.\r\nJag älskar inte inflationen. Men jag är definitivt\r\nmotståndare till en ekonomisk politik som överordnar\r\ninflationsmålet på ett sådant sätt att man inte kan göra\r\ndet som är nödvändigt för att få ned arbetslösheten.\r\nJag vet också att jag är överens med den socialdemo-\r\nkratiska kongressen i den här frågan: Sysselsätt-\r\nningsmålet måste överordnas när verkligheten nu ser\r\nut som den gör. Just nu ser verkligheten sådan ut att\r\nvi har en hög arbetslöshet - vi och de andra EU-\r\nländerna - och en låg, för att inte säga obefintlig,\r\ninflation.\r\nDetta är väl, förmodar jag, anledningen till att ni\r\nnär EU:s medlemsländer senast träffades diskuterade\r\nbehovet och nödvändigheten av räntesänkningar för\r\natt få en expansion och ett konsumtionsutrymme för\r\natt på det sättet kunna stimulera en ökad sysselsätt-\r\nning. Då, menar jag, borde politikens budskap och\r\nutförande i praktiken vara just detta: att politikens\r\ninflytande i Riksbankens fullmäktige var sådant att vi\r\nfick se att den svenska riksbanken nu sänkte räntan.\r\nDet borde ju vara det naturliga och det rimliga! Men\r\ndetta har vi sagt nej till, genom en anpassning till en\r\nEMU-process som ingen av oss här i kammaren eller\r\ni vårt avlånga land har fått säga ja eller nej till.\r\nDetta är den fråga som är den mest avgörande för\r\noss inför framtiden. Att hantera den på ett sådant här\r\nsätt gör att människors misstro mot politiken och\r\ndemokratin ökar. Det anser jag inte vara vår uppgift.\r\nJag hoppas att vi skall komma överens också om\r\ndetta.\r\n(Applåder)</pre><pre>Anf.  28  LENNART DALÉUS (c) replik:\r\nFru talman! Gudrun Schyman har fel när det gäl-\r\nler det här med uppdrag. Det var efter det att vänstern\r\nunder ett halvår vid förra mandatperiodens inledning\r\n- jag skall förenkla det - hade slarvat med Sveriges\r\nekonomi som vi åtog oss ett uppdrag tillsammans\r\nmed den socialdemokratiska regeringen, nämligen att\r\nsanera Sveriges ekonomi. Nu har ni tre i vänsterstyret\r\ntalat om ett brett samarbete, och Gudrun Schyman\r\ntalar också om alla de saker som det här samarbetet\r\nskall innehålla. Det är då jag säger: Ni har ingen plan\r\nför det här uppdraget. Ni har i själva verket inte något\r\nuppdrag, tycker jag.\r\nNu säger Gudrun Schyman att hon har fått upp-\r\ndraget av högsta instans: av väljarna. Men vi har ju\r\nefter valet kunnat följa spektaklet med hur ni tre i\r\nvänsterstyret har tolkat det här uppdraget. Ni har gjort\r\nolika bedömningar.\r\nLåt mig för tydlighetens skull, och för att illustre-\r\nra detta för kammarens ledamöter, fråga: Ingår det i\r\ndet gemensamma uppdrag som ni tre har fått av väl-\r\njarna att införa maxtaxa på dagis? Ingår det i det\r\ngemensamma uppdrag som ni har fått av väljarna att\r\nredan nästa år genomföra en tydlig skatteväxling?\r\nIngår det i ert gemensamma uppdrag att åstadkomma\r\nen förändring av turordningsreglerna för de små fö-\r\nretagen?</pre><pre>Anf.  29  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Det är klart att det inte ingår på det\r\nsättet. Vi har ju olika väljargrupper bakom oss. Vi är\r\nju inte ett parti, utan varje parti har sina frågor.\r\nJag hoppas att vi kan genomföra en skatteväxling.\r\nJag hoppas att vi också kan diskutera en klok finansi-\r\nering och utformning av en maxtaxa.</pre><pre>Anf.  30  TALMANNEN:\r\nJag vill informera om att Gudrun Schyman nu har\r\nförbrukat den talartid hon hade till förfogande i dag.</pre><pre>Anf.  31  LENNART DALÉUS (c) replik:\r\nFru talman! Då skall jag inte vara så häftig mot\r\nGudrun Schyman. Men Gudrun Schyman illustrerar\r\nprecis det jag vill tala om: Ni tycker er ha fått en\r\nväldig massa olika uppdrag som faktiskt inte stämmer\r\növerens. Detta gör stora delar av svenska folket litet\r\noroliga för med vilken stabilitet och tydlighet väns-\r\nterstyret skall kunna föra en politik som är till gagn\r\nför hela Sverige - därför att ni säger att ni har upp-\r\ndrag från olika håll och det är olika innehåll i ert, som\r\nni gärna säger, gemensamma uppdrag. Det är det som\r\ngör oss andra oroliga.</pre><pre>Anf.  32  BIRGER SCHLAUG (mp) replik:\r\nFru talman! Tyvärr har inte Gudrun någon talartid\r\nkvar.\r\nFörst skall jag konstatera att det är bättre med en\r\nrödgrön reda än en salig blandning, apropå Alf\r\nSvenssons försök att vara oppositionsledare.\r\nSedan vill jag säga att jag delar Gudrun Schymans\r\nuppfattning när det gäller Centralbanken och att man\r\nsom politiker inte kan frikoppla viktiga delar av den\r\nekonomiska politiken från den riktiga politiken. Det\r\när orimligt.\r\nSamtidigt vill jag betona - det var egentligen där-\r\nför jag begärde ordet - att vi från Miljöpartiets sida\r\ntycker att låg inflation är viktigt. Göran Persson har\r\nrätt i att en hög inflation innebär att man fördelar\r\nresurser på ett felaktigt sätt och att det är de svaga\r\nsom då drabbas hårdast.\r\nDet är samma sak när man har en stor statsskuld.\r\nDet är de som har råd att låna ut pengar, om jag för-\r\nenklar det, som sedan får räntorna.\r\nFör att få ihop pengar till räntorna tar man från de\r\nmånga. Att hålla ordning på statens finanser, med låg\r\ninflation och en statsskuld som inte är för stor, hand-\r\nlar också i allra högsta grad om en fördelningsprincip.\r\nVi gjorde upp med socialdemokraterna om den\r\nproposition som handlade om konvergensprogram-\r\nmet, som alla EU-länder tvingades ta itu med. Vi\r\nälskar inte EU, som ni vet. Vi vill lämna EU. Men det\r\nfinns vissa saker man ändå måste göra så länge man\r\när medlem, dit hör konvergensprogrammet. Då fick vi\r\ni propositionen in den skrivningen från regeringen -\r\njag tror att det rent av var Göran Persson som var\r\nfinansminister - att inflationsmålet inte skall vara\r\nviktigare än sysselsättningsmålet. Det är viktigt att\r\nkonstatera att detta har den svenska regeringen en\r\ngång slagit fast. På samma sätt fick vi in i skrivningen\r\natt miljöskulden skulle vara minst lika viktig som\r\nstatsskulden.\r\nDet är om man har de fyra målsättningarna låg in-\r\nflation, att statsskulden inte är för stor, utan att den\r\navbetalas, att sysselsättningsmålet är bra och att mil-\r\njöskulden skall minska, och balanserar dem på rätt\r\nsätt, som man kan bygga upp en vettig ekonomisk\r\npolitik.\r\nMen som sagt var, Gudrun Schyman, jag tror ock-\r\nså att en rödgrön reda är bättre än den saliga bland-\r\nning som vi har fått. Det är litet synd att de borgerliga\r\npartierna inte formar en rejäl opposition. Det vore\r\negentligen väldigt bra, därför att en rejäl opposition i\r\nden tid som nu är skulle nog vara rätt avslöjande. Jag\r\ntror att det är väldigt få människor som skulle upp-\r\nskatta de nyliberala strömningar som tyvärr finns i\r\nden borgerliga oppositionens tankegods.\r\nJag tror att alltfler människor, både i Sverige och i\r\nandra länder, förstår att skall vi bygga en framtid\r\ninför 2000-talet handlar det om att bygga ett ekolo-\r\ngiskt och socialt hållbart samhälle. För att nå det\r\nsamhället kan man inte ha marknadens diktatur. Carl\r\nBildt var inne på diktatur, Lenin och allt detta. Jag\r\ndelar den kritiken. Pinochet och Lenin, det är ett\r\nelände. Men det finns en annan diktatur  som\r\ninte är så blodig, men som mentalt är väldigt störan-\r\nde. Det är marknadens diktatur.</pre><pre>Anf.  33  LARS LEIJONBORG (fp) replik:\r\nFru talman! Jag ställde två frågor till Gudrun\r\nSchyman. Dels vad hon tycker om förtryck i kom-\r\nmunismens namn, dels vad hon tycker om änkepen-\r\nsionerna. Jag fick svar på den ena av de två frågorna.\r\nNär det gäller änkepensionerna vill jag säga att ni\r\nkommer att granskas i den frågan. Det är en ovan\r\nsituation för er, men ni har gett ett löfte. Ni säger nu\r\natt det kvarstår. Vi kommer gång på gång att åter-\r\nkomma till det. Vad gör ni med era löften till änkor-\r\nna?</pre><pre>Anf.  34  CARL BILDT (m):\r\nFru talman! Inte för att jag önskar det, men det\r\nfinns nog en framtid som programledare på TV när\r\ndet gäller att läsa upp talartider, som talmannen nyss\r\ngjort.\r\nJag skall fatta mig mycket kort, därför att debatten\r\ngår mot sitt slut. Litet förargligt är det väl att debat-\r\ntordningen inte ger oss möjlighet att diskutera med de\r\ndelar av regeringsunderlaget, eller vad det nu är, som\r\nrepresenteras av Gudrun Schyman och Birger\r\nSchlaug, medan vi har en viss möjlighet att diskutera\r\nmed regeringschefen. Med Birger Schlaug kunde det\r\nannars vara intressant att diskutera. Jag tycker att han\r\ni denna debatt mest uppträder som om han kandidera-\r\nde till posten som dörrmatta i Rosenbad.\r\nNu är det viktiga frågor som ligger framför oss.\r\nDet krävs en regering som, för att låna formuleringar\r\nockså från Lars Leijonborg, inte bara pratar och inte\r\nbara pryar utan som också kan precisera. Vi måste få\r\nen politik som kan göra Sverige till en tillväxt- och\r\nföretagarnation, som kan trygga välfärden genom mer\r\nav valfrihet, som kan ge oss kunskaper med kvalitet,\r\ninte minst för barnen, och föra oss in i det nya infor-\r\nmationssamhället, som skapar ett Sverige som står\r\nstarkt i Europa därför att vi skall kunna stå starka\r\ninför framtiden. Det kräver förändring, det kräver\r\nförnyelse.\r\nDet vi kan göra från moderat sida är att bereda\r\nvägen för detta i kraftfull och klar oppositionspolitik,\r\nmen också i beredskap för samverkan när de möjlig-\r\nheterna finns.</pre><pre>Anf.  35  ALF SVENSSON (kd):\r\nFru talman! Jag avstår min tid till eftervården.</pre><pre>Anf.  36  LENNART DALÉUS (c):\r\nFru talman! Jag skall avsluta med två frågor som\r\nför oss är avgörande. Den ena är sysselsättningen, den\r\nandra är miljön. På båda punkterna är jag besviken på\r\ntvå deltagare i debatten och i det politiska arbetet.\r\nNär det gäller miljön är det så uppenbart att det\r\nsom Miljöpartiet har medverkat till i budgeten inte\r\nhar satt något som helst spår. Det finns inga mer\r\nresurser till miljöarbetet i den budget som nu är pre-\r\nsenterad. Man flyttar om litet bland pengarna, men de\r\nstolta orden om skatteväxling, att arbeta med sänk-\r\nning av skatt på arbete och höjning av skatt på miljön,\r\nfinns inte med. Vi vill att ett sådant arbete skall utfö-\r\nras. Det gagnar miljön, det gagnar sysselsättningen.\r\nJag är oroad över den syn som moderaterna har på\r\narbete och hanteringen av skatteinstrumentet. Det är\r\nav avgörande vikt att vi kan sänka skatten på arbete,\r\ndet som heter arbetsgivaravgifter. Det finns en bred\r\nsamsyn om detta i näringslivet, i industrin och bland\r\nde andra borgerliga partierna. Jag hoppas att det kan\r\nbli verklighet. Jag tror att sänkt skatt på arbete skapar\r\nsysselsättning. Skatteväxling ger miljöfördelar och\r\nskapar utrymme för sysselsättning. Vi tänker arbeta\r\nför det i Centerpartiet.</pre><pre>Anf.  37  BIRGER SCHLAUG (mp):\r\nFru talman! Lennart Daléus verkar litet bitter för\r\natt vi har fått till 1,3 miljarder under de närmaste åren\r\nför inköp av ur- och naturskogar. Något som Lennart\r\nDaléus fullständigt missade under sitt samarbete med\r\nsocialdemokraterna.\r\nEgentligen lever vi i en marknadsekonomi, så jag\r\nskulle vilja ställa en fråga till talmannen. Får jag\r\nskänka en minut till Carl Bildt och en minut till Gö-\r\nran Persson? Så mycket marknadsekonomi har vi\r\ninte. Det måste vi ändra, Carl Bildt.\r\nEftersom Carl Bildt var uppe i talarstolen och re-\r\nsonerade om marknadsekonomi och marknadens\r\nfördelar undrar jag: Skall vi ha marknadsekonomi på\r\nenergisidan också? Ja, nickar Carl Bildt. Utmärkt!\r\nKan denna nick innebära att Carl Bildt och Modera-\r\nterna nu anser att kärnkraften skall betala sina fulla\r\nförsäkringskostnader? Ja, nickar Carl Bildt. Utmärkt!\r\nDärmed har vi en fantastisk möjlighet att låta\r\nkärnkraften betala sina egna försäkringskostnader.\r\nCenterpartiet vill det, vi vill det, Vänstern vill det,\r\nModeraterna vill det. Nu är det bara några partier\r\nkvar, sedan kan vi klara det. Då slipper vi nämligen\r\nlagstifta bort kärnkraften. Då försvinner den av sig\r\nsjälv.\r\nEnligt vanliga hederliga marknadsekonomiska\r\nprinciper skall varje energislag egentligen betala sina\r\nkostnader fullt ut, även kärnkraften. Vi har fått en ja-\r\nnick från Carl Bildt, som tycker detta. Det var samma\r\nja-nick som moderaterna och vi gjorde tillsammans i\r\nEnergikommissionen. Där sade vi att vi i Miljöpartiet\r\nkan släppa kravet på tankeförbudslag om vi i stället\r\nfår detta. Då fick vi ja från moderaterna, kärnkraften\r\nskall betala sina egna försäkringskostnader fullt ut.\r\nJajamänsan, sade moderaten i kommissionen och\r\nskrev under en gemensam reservation med Miljöpar-\r\ntiet.\r\nSedan kom frågan upp här i riksdagen. Då insåg\r\nmoderaterna det: Hoppsan, det innebär att kärnkraften\r\navvecklar sig själv. Därför ville man inte ge kärn-\r\nkraften möjligheten att, på fullkomligt normalt mark-\r\nnadsekonomiskt språk, få betala sina egna försäk-\r\nringskostnader.\r\nBra, Carl Bildt, nu har vi gjort ett framsteg. Mo-\r\nderaterna och Miljöpartiet kan gemensamt avveckla\r\nkärnkraften. Utmärkt!\r\nJag vill avsluta med att säga någonting om det\r\nsom jag inledde med. Det är FN-rapporten som visar\r\nhur tillståndet är i världen. Det är väl sjutton att vi\r\ninte har kunnat få någon debatt om det. Alla viker för\r\ndet, därför att det är obehagligt.\r\nDe senaste 25 åren har världens konsumtion för-\r\ndubblats, medan 1 miljard människor har blivit fatti-\r\ngare. Lik förbaskat får man höra detta ensidiga mant-\r\nra: Nu skall vi konsumera mera.\r\nVad är det för etik, Alf Svensson? Vi kan inte\r\nkonsumera mer i vår del av världen. Vi måste konsu-\r\nmera bättre. John Stuart Mill, den gamle liberalen -\r\nför att ta till någon som Lars Leijonborg och Alf\r\nSvensson säkert gillar ganska mycket - sade att vi\r\nskall ha ekonomisk och materiell tillväxt upp till en\r\nviss materiell nivå. Sedan är det andra saker som skall\r\nväxa: den fria tiden, dvs. sänkt arbetstid, kulturen\r\noch, Alf Svensson, andligheten.\r\nVore inte det någonting att ta till sig, att släppa det\r\ntrista och tråkiga mantrat om ekonomisk tillväxt och\r\ninse att det är andra saker som skall växa just nu?\r\n(Applåder)</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 22 oktober.</pre><pre>3 §  Avsägelser</pre><pre>Talmannen meddelade att Anders Sundström (s)\r\nanhållit om att bli entledigad från uppdraget som\r\nledamot av riksdagen  fr.o.m. den 27 oktober.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att Karin Norlin (kd) an-\r\nhållit om att bli entledigad från uppdraget som ersät-\r\ntare för ledamot av riksdagen fr.o.m. den 15 oktober.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att Ulla Wester (s) avsagt\r\nsig uppdraget som suppleant i EU-nämnden.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att Ingegerd Wärnersson\r\n(s) avsagt sig uppdraget som suppleant i Europarådets\r\nsvenska delegation.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om kompletteringsval till Euro-\r\nparådets svenska delegation</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp på grund av uppkommen vakans an-\r\nmält Maud Björnemalm som suppleant i Eurparådets\r\nsvenska delegation efter Ingegerd Wärnersson.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i Europarådets svenska delegation\r\nMaud Björnemalm (s)</pre><pre>5 §  Anmälan om ändring i regeringens sam-\r\nmansättning</pre><pre>Från statsminister Göran Persson hade följande\r\nskrivelse inkommit:</pre><pre>Till riksdagens talman\r\nJag har i dag med verkan fr.o.m. denna dag entle-\r\ndigat statsrådet och chefen för Socialdepartementet\r\nAnders Sundström.\r\nJag har vidare utsett statsrådet Maj-Inger Kling-\r\nvall att fr.o.m. denna dag vara chef för Socialdepar-\r\ntementet.\r\nStockholm den 10 oktober\r\nGöran Persson</pre><pre>6 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till kammaren hade inkommit följande skrivelse:</pre><pre>Interpellation 1998/99: 8</pre><pre>Till riksdagen\r\nInterpellation 1998/99:8 av Maud Ekendahl om\r\nspritsmuggling via turistbussar.\r\nInterpellationen kommer att besvaras fredagen\r\nden 13 november 1998.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 22 oktober 1998\r\nFinansdepartementet\r\nNils Dexe\r\nenligt uppdrag</pre><pre>7 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelser\r\n1998/99:17 och 21 till justitieutskottet</pre><pre>Förslag\r\n1998/99:RFK3 till konstitutionsutskottet</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:27 Ändringar i lagen (1996:95) om vissa\r\ninternationella sanktioner</pre><pre>Motioner\r\nmed anledning av prop. 1998/99:11 Ny skyddsåtgärd\r\nvid immaterialrättsintrång\r\n1998/99:L3 av Jerry Martinger (m)</pre><pre>med anledning av prop. 1998/99:15 Omstrukturering-\r\nar och beskattning\r\n1998/99:Sk2 av Marie Engström m.fl. (v)\r\n1998/99:Sk3 av Bo Lundgren m.fl. (m)</pre><pre>med anledning av prop. 1998/99:16 Avdrag för vissa\r\npensionskostnader, m.m.\r\n1998/99:Sk4 av Carl Fredrik Graf (m)\r\n1998/99:Sk5 av Marie Engström m.fl. (v)</pre><pre>med anledning av skr. 1998/99:5 Hållbara Sverige -\r\nuppföljning och fortsatta åtgärder för en ekologisk\r\nhållbar utveckling\r\n1998/99:MJ2 av Gudrun Lindvall m.fl. (mp)</pre><pre>med anledning av skr. 1998/99:8 Investeringsplaner\r\nför trafikens infrastruktur\r\n1998/99:T3 av Eva Johansson (s)\r\n1998/99:T4 av Johnny Gylling (kd)\r\n1998/99:T5 av Harald Bergström (kd)\r\n1998/99:T6 av Johnny Gylling (kd)\r\n1998/99:T7 av Kenneth Lantz (kd)</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 27 oktober</pre><pre>1998/99:34 av andre vice talman Eva Zetterberg (v)\r\ntill utrikesministern\r\nArresteringen av Augusto Pinochet\r\n1998/99:35 av Owe Hellberg (v) till jordbruksminis-\r\ntern\r\nMobila slakterier för fjäderfä</pre><pre>den 28 oktober</pre><pre>1998/99:36 av Stig Eriksson (v) till inrikesministern\r\nBostadsdelegationens riktlinjer</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 november.</pre><pre>10 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 28 oktober</pre><pre>1998/99:23 av Mikael Odenberg (m) till statsminis-\r\ntern\r\nRegeringens ton och språkbruk\r\n1998/99:24 av Berit Jóhannesson (v) till försvarsmi-\r\nnistern\r\nFörsvaret och vapenrånet i Strängnäs\r\n1998/99:25 av Berit Jóhannesson (v) till försvarsmi-\r\nnistern\r\nHanteringen av vapen inom försvaret\r\n1998/99:27 av Erik Arthur Egervärn (c) till närings-\r\nministern\r\nInlösen av Rödöbron</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 10 november.</pre><pre>11 §  Kammaren åtskildes kl. 16.23.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 1 § anf. 7 (delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}