{"dokumentstatus":{"dokument":{"hangar_id":"2348704","dok_id":"GM0929","rm":"1998/99","beteckning":"29","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"29","slutnummer":"0","datum":"1998-12-04 00:00:00","systemdatum":"2005-10-27 13:06:38","publicerad":"1998-12-04 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:29 Fredagen den 4 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{0F631D44-E56D-425A-AEFA-1A2B52809078}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0929/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0929","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0929","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:29</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 4 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.49</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>12.00 - 12.01</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 10 december kl. 14.00 skulle följande\r\nstatsråd närvara:\r\nJustitieminister Laila Freivalds, statsrådet Mona\r\nSahlin, försvarsminister Björn von Sydow, utbild-\r\nningsminister Thomas Östros, statsrådet Ulrica Mes-\r\nsing, socialminister Lars Engqvist och miljöminister\r\nKjell Larsson.</pre><pre>2 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1998/99:46</pre><pre>Till riksdagen\r\nInterpellation 1998/99:46 av Kjell-Erik Karlsson\r\nom avvecklingen av taxfreeförsäljningen.\r\nInterpellationen kommer att besvaras måndagen\r\nden 7 december 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 30 november 1998\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>3 §  Anmälan om inkommen faktapromemoria\r\nom förslag från den Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemoria\r\nom förslag från Europeiska kommissionen inkommit\r\noch delats ut till kammarens ledamöter:\r\nFörslag till rådsbeslut om närmare villkor för utövan-\r\ndet av kommissionens genomförandebefogenheter\r\nKOM (98) 380</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1998/99:22 till konstitutionsutskottet</pre><pre>Skrivelse\r\n1998/99:40 till trafikutskottet</pre><pre>5 §  Beslut rörande utskottsbetänkande som\r\nslutdebatterats den 3 december</pre><pre>NU4 Vissa elmarknadsfrågor\r\nMom. 2 (nätkoncession för utlandsförbindelser)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n166 för utskottet\r\n133 för res. 1\r\n50 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 33 v, 16 mp\r\nFör res. 1:     73 m, 34 kd, 12 c, 14 fp\r\nFrånvarande:    14 s, 9 m, 10 v, 8 kd, 6 c, 3 fp\r\nTredje vice talman Rose-Marie Frebran (kd) anmälde\r\natt hon avsett att rösta nej men markerats som frånva-\r\nrande.</pre><pre>Mom. 5 (förseningsavgift vid försenad eller felaktig\r\nårsrapport)\r\n1. utskottet\r\n2. res. 2 (m, kd, c, fp)\r\nVotering:\r\n166 för utskottet\r\n135 för res. 2\r\n48 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  118 s, 33 v, 15 mp\r\nFör res. 2:     74 m, 34 kd, 13 c, 14 fp\r\nFrånvarande:    13 s, 8 m, 10 v, 8 kd, 5 c, 3 fp, 1 mp\r\nTredje vice talman Rose-Marie Frebran (kd) anmälde\r\natt hon avsett att rösta nej men markerats som frånva-\r\nrande.</pre><pre>Mom. 10 (fasta avgifter)\r\n1. utskottet\r\n2. res. 3 (v, mp)\r\nVotering:\r\n252 för utskottet\r\n50 för res. 3\r\n47 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 74 m, 34 kd, 13 c, 14 fp\r\nFör res. 3:     34 v, 16 mp\r\nFrånvarande:    14 s, 8 m, 9 v, 8 kd, 5 c, 3 fp\r\nTredje vice talman Rose-Marie Frebran (kd) anmälde\r\natt hon avsett att rösta ja men markerats som frånva-\r\nrande.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>6 §  Stärkt patientinflytande m.m.</pre><pre>Föredrogs\r\nSocialutskottets betänkande 1998/99:SoU3\r\nStärkt patientinflytande (prop. 1997/98:189, prop.\r\n1998/99:4)</pre><pre>Anf.  1  LEIF CARLSON (m):\r\nFru talman! Vi matas närmast dagligen med mot-\r\nstridiga uppgifter om tillståndet i vården. Dels sägs\r\natt Sverige har en bra hälso- och sjukvård med bredd\r\noch kompetens, dels talas det om en närmast kollap-\r\nsande vård med uppgiven personal, läkare som säger\r\nupp sig, vitesföreläggande för sjukhus efter sjukhus,\r\nförbud av Yrkesinspektionen och vreda patienter i\r\nhopplös väntan både på den akuta och på den plane-\r\nrade vården.\r\nBåda uppfattningarna äger sin riktighet. Där finns\r\nbredd och kompetens samtidigt som grava lednings-\r\noch organisationsfel föreligger, som hindrar den in-\r\nneboende kraften i vården att rätt komma till uttryck,\r\nfel som gjort att personal och patienter i förtvivlan\r\nreagerat. Det betyder inte att läkare, sjuksköterskor\r\noch undersköterskor gett upp, utan i stället att man är\r\nmer engagerad än någonsin. Det betyder inte att pati-\r\nenterna förtvivlat om vården, utan att man nu kräver\r\ninflytande och att vården organiseras så att kraften i\r\nvården kan frigöras och kompetensen komma patien-\r\nterna till del när de behöver den.\r\nFru talman! Vården kommer att leva med begrän-\r\nsade resurser även i framtiden. Medborgarna är i dag\r\nmedvetna och krävande, något som kommer att bli\r\nalltmer påtagligt. Man kommer inte att finna sig i att\r\nvänta månader på något man vill ha hjälp med när\r\nman har behov. Man kommer inte att finna sig i att\r\nplaceras i ett väntrum tills, efter timmar, någon anser\r\nsig ha tid med en.\r\nLösningen på dilemmat är inte så enkel som bara\r\npengar. Den måste bygga på flera förändringar:\r\n- På den tekniska utvecklingen, som i sin tur kom-\r\nmer att påverka organisationen.\r\n- På professionellt ledarskap, som kan ta till vara\r\nresurserna.\r\n- På att de anställda kan påverka sin arbetssituation\r\npå ett helt annat sätt än i dag.\r\n- På en fungerande arbetsmarknad med många\r\narbetsgivare.\r\n- På konkurrens och belöning.</pre><pre>I framtiden väljer man arbetsgivare, det blir inte\r\narbetsgivaren som väljer.\r\nAllt detta kommer att påverka organisationen och\r\nkraven på förändringar av denna kommer att öka.\r\nLandstingen är föråldrade, för tungrodda, för långt\r\nfrån patienter och för långt från personal, helt enkelt\r\nför långt från patienternas och vårdens verklighet.\r\nDeras regionala monopol kväver kraften i vården. En\r\nhelt ny sjukvårdsorganisation kommer att bli nödvän-\r\ndig. På väg mot detta, fru talman, är det här betän-\r\nkandet om patientens inflytande, rätt och ställning ett\r\nlitet men väsentligt steg. Mycket innebär förbättring-\r\nar. Vården måste utgå från patientens behov och inte\r\nhuvudmannens. Lagstiftningen måste samlas. Tyvärr\r\nhar betänkandets, liksom den bakomliggande utred-\r\nningens, förslag blivit försiktigare, återhållsammare\r\noch mer värnande om huvudmännens rättigheter än\r\nman kunde förvänta sig av det ibland rätt initierade\r\nresonemang som förs i bakgrundstexterna. Vi mode-\r\nrater menar att man mycket tydligare måste sätta ned\r\nfoten på patientens sida. Vissa rättigheter för patien-\r\nterna och skyldigheter för huvudmännen måste utvid-\r\ngas och markeras kraftfullare.\r\nEnligt vår uppfattning bör en ny vårdgaranti infö-\r\nras. Det skall vara en garanti som klart och tydligt\r\nslår fast vad patienterna har rätt att förvänta sig av\r\nhälso- och sjukvården. Själva syftet med en sådan\r\ngaranti är dels att ställa patienterna i centrum, dels att\r\nframtvinga organisatoriska och andra förändringar\r\nsom krävs för att människor skall kunna få vård i tid.\r\nEn utvidgad och kraftfull vårdgaranti måste bl.a.\r\ninnehålla följande patienträttigheter:\r\n· Patienten skall för samtliga medicinskt motivera-\r\nde diagnoser ha rätt till behandling inom tre må-\r\nnader från första undersökningstillfället då vård-\r\nbehovet konstaterades. Om vård inte kan ges inom\r\nangivna tidsgränser, skall det åligga sjukvårdshu-\r\nvudmannen att se till att vården kan ges på annat\r\nsätt och att bekosta densamma.\r\n· Patienten skall ha valfrihet att välja såväl vårdgi-\r\nvare som adekvat behandlingsmetod.\r\n· Patienten skall ha rätt att välja sjukhus i hela lan-\r\ndet.\r\n· Patienten skall ha rätt till en s.k. second opinion,\r\ndvs. rätt att inhämta en kompletterande bedöm-\r\nning från en annan läkare.\r\n· Remisstvång skall inte få förekomma.</pre><pre>Fru talman! Vårdgarantin säkrar patientens rätt till\r\nbra vård i tid. Men det handlar inte bara om att av-\r\nveckla köerna utan också om att säkra en sjukvård\r\nsom respekterar både sjukvårdspersonalens kompe-\r\ntens och engagemang och patientens önskemål.\r\nGenom att prioritera sjukvårdande verksamhet\r\nsamtidigt som man inför prestationsersättningar, ett\r\nökat professionellt ledarskap och konkurrens kan\r\nvårdköerna minskas. I dag kan köerna variera kraftigt\r\nmellan olika sjukhus. Man får t.ex. vänta nästan ett år\r\nför en knäplastik vid Akademiska sjukhuset i Uppsala\r\nmedan väntetiden några mil därifrån i Enköping är\r\nbara tre månader. I en konkurrensutsatt verksamhet\r\nskulle något sådant vara otänkbart.\r\nDet är en fråga om politisk vilja om man vill infö-\r\nra en vårdgaranti eller inte. I tre borgerligt styrda\r\nlandsting och Gotlands landstingsfria kommun finns\r\ndet.\r\nVi anser som en självklarhet och en absolut nöd-\r\nvändighet för att bevara vårdens legitimitet som en\r\nsolidariskt finansierad verksamhet, att var och en\r\nskall ha en utkrävbar rätt att välja läkare inom hela\r\nlandet såväl inom primärvård som vid andra specia-\r\nlistmottagningar i öppenvård som är offentligt finan-\r\nsierade. Majoritetens begränsningar av denna rätt är\r\nhelt ur takt med utvecklingen, som ju snarare pekar\r\nfram mot en rätt till val inom hela EU.\r\nFru talman! Vi anser att rätten att välja läkare\r\nskall kunna bli föremål för rättslig prövning. En så-\r\ndan rätt innebär en kraftfull markering av vikten av\r\natt respektera den enskildes önskemål. Risken mins-\r\nkas för att dagens missförhållanden med lokala regel-\r\nverk som bryter mot rätten om ett fritt läkarval blir\r\nbestående.\r\nLika självklart skall det vara att var och en skall\r\nkunna välja mottagning eller sjukhus över hela landet.\r\nPå så sätt löses också problemen för de små sjuk-\r\ndomsgrupperna.\r\nFru talman! Det finns inget som tyder på att re-\r\nmisskrav är resurssparande. Därför skall generella\r\nremisskrav inte få förekomma. Det är också orimligt\r\natt landstingen skall få bestämma över den privata\r\nverksamhet som faktiskt skall fungera som alternativ\r\ntill den offentligt bedrivna vården. Regeringens för-\r\nslag innebär att landstingen får ha kvar möjligheten\r\natt kräva remiss till privatpraktiserande specialister.\r\nJag anser inte att detta stärker patienternas ställning,\r\nutan det minskar i stället kravet på sjukvårdshuvud-\r\nmännen att förnya och anpassa sig. Därmed försinkas\r\nnödvändig utveckling.\r\nDet är också väsentligt att den enskilde patienten\r\nverkligen har en reell möjlighet att välja mellan olika\r\nbehandlingsalternativ. Det innebär att även om lands-\r\ntinget kan erbjuda ett eller flera behandlingsalternativ\r\nsom uppfyller kraven på att vara till nytta för patien-\r\nten med hänsyn till den aktuella sjukdomen eller\r\nskadan, skall patienten ändå ha rätt att välja behand-\r\nling på annat håll. Att på detta sätt ge patienten en rätt\r\ntill fritt val mellan olika behandlingsalternativ är ett\r\nav de bästa sätten att stärka patientens ställning.\r\nNär patienten råkar ut för det sällsynta att man\r\ninte vill tillmötesgå hans önskan att få en annan läka-\r\nres bedömning, second opinion, dvs. när en förtroen-\r\ndekris uppstår, behövs ett lagstöd. En förnyad medi-\r\ncinsk bedömning skall därför vara en rättighet som\r\nkan utkrävas. Det faktum att patienten kan få sin rätt\r\nprövad i domstol kommer att vara en tydlig normgi-\r\nvande signal som kommer att ha en preventiv inver-\r\nkan.\r\nVetskapen om att patienten har rätt till en andra\r\nbedömning bör ytterligare medverka till att vården\r\nvinner människornas långsiktiga förtroende, och\r\ndärmed underlättas ett effektivt resursutnyttjande.\r\nRätten till förnyad medicinsk bedömning skall om-\r\nfatta alla patienter. Vad majoriteten föreslår är inte en\r\ngenerell rättighet.\r\nFru talman! Dessa förändringar kommer att på-\r\nskynda nödvändiga organisationsförändringar och\r\ndriva på mot en bättre sjukvård. Det skall vara en\r\nsjukvård för framtiden, en sjukvård som i samverkan\r\nmed industrin blir en kraft som skapar nya jobb och\r\ntillväxt, som ger exportvinster och blir en motor i en\r\navancerad högteknologisk forskning och utveckling.\r\nJag har sagt tidigare att vården är ett komplext\r\nsystem, vars problem ingen kan göra anspråk på att\r\nha en självklar riktig lösning på. Alltfler pekar nu på\r\natt landstingen är en del av problemet och inte en del\r\nav lösningen. Staten bör ta över finansieringen, styra\r\nmed avgifter, acceptera konkurrens. Där skall vara en\r\nmångfald av arbetsgivare, och politikernas roll be-\r\ngränsas och tydliggörs till mål, resursfördelning och\r\nstyrning. Produktionen skall skiljas från finansiering-\r\nen och den politiska styrningen. Pengarna skall följa\r\npatienten, och därigenom ges patienten en reellt star-\r\nkare ställning än någon lag ger.\r\nVi moderater har länge föreslagit lösningar med\r\nen sådan inriktning. Liksom tidigare står vi öppna för\r\nen diskussion med alla dem som vill förnya och för-\r\nbättra vården och diskutera rollfördelningen inom\r\nvården och hur den skall se ut i framtiden. Vi vill\r\ndiskutera marknadslösningar, större valfrihet och\r\ninflytande för patienten.\r\nMed detta, fru talman, yrkar jag bifall till reserva-\r\ntion 2 under mom. 2. Självfallet står vi också bakom\r\nalla våra övriga reservationer.</pre><pre>Anf.  2  ROLF OLSSON (v):\r\nFru talman! De två propositioner som ligger till\r\ngrund för betänkandet innebär på flera väsentliga\r\npunkter att patienternas ställning förbättras och att\r\npatienträtten stärks. Förslagen är, anser vi i Vänstern,\r\ni flertalet fall bra och välkomna.\r\nVänsterpartiet har en längre tid via motioner och\r\npå andra sätt drivit kraven på förbättringar av patien-\r\nträtten. Vi ställer oss därför i huvudsak bakom betän-\r\nkandet. Men vi menar att det behövs ytterligare några\r\nkonkreta åtgärder för att stärka patienternas ställning\r\noch rätt. Jag skall strax utveckla detta.\r\nFörst vill jag kommentera möjligheterna till för-\r\nnyad medicinsk bedömning, second opinion. I den\r\nfrågan har vi från Vänstern inte reserverat oss men\r\nlämnat ett särskilt yttrande. Skyldigheten för sjukvår-\r\nden att medverka införs i vissa situationer, som när\r\ndet är fråga om livshotande eller särskilt allvarlig\r\nsjukdom eller skada, när någon står inför valet att\r\nutsätta sig för särskilt riskfyllda behandlingar eller\r\nom valet har stor betydelse för den framtida livskva-\r\nliteten.\r\nVänsterpartiet anser att införandet av dessa regler\r\ninnebär ett stort framsteg i strävan att förbättra pati-\r\nenternas ställning och rätt. Vi är också mycket positi-\r\nva till att Socialstyrelsen ges i uppdrag att utvärdera\r\neffekterna av dessa föreslagna förändringar. Vi vill\r\ndock betona att om det vid den utvärdering som skall\r\ngöras framkommer att kriterierna är väl snävt tilltag-\r\nna, vilket vi inte utesluter, kommer vi att återkomma i\r\nfrågan om att utvidga kriterierna.\r\nFru talman! På den andra punkten är vi mer kritis-\r\nka och har reserverat oss. Det rör Vänsterns motion\r\nom att inrätta en patientombudsman och förstärkning\r\nav patientinformationen.\r\nDet nu föreliggande utskottsbetänkandet tillstyr-\r\nker ju inrättandet av patientnämnder, vars arbetsom-\r\nråde skall vidgas till att omfatta all offentligt finansie-\r\nrad hälso- och sjukvård samt vissa socialtjänstfrågor\r\ninom äldreomsorgen. Detta är alldeles utmärkt. Men\r\nvi menar att patienternas inflytande skulle stärkas\r\nytterligare av ett inrättande av en patientombudsman.\r\nVi har motionerat om att frågan om ett inrättande av\r\nen patientombudsman bör utredas.\r\nI vilka situationer skulle en patientombudsman\r\nvara bra för patienterna? Vad tillför en sådan utöver\r\nde medel som i dag står patienterna till buds?\r\nNågra exempel: Det förekommer inte alltför säl-\r\nlan att patienter nekas vård eller behandling av olika\r\nskäl. Det kan ibland vara tydligt motiverat, men andra\r\ngånger är motiven mer otydliga. Den enskilde har då\r\ningen instans att vända sig till. En patientombudsman\r\nskulle här kunna hjälpa till så att den enskilde får sin\r\nsak prövad.\r\nEtt annat angeläget område är bedömningar av om\r\ndet är befogat att driva avslagsärenden från patient-\r\nförsäkringen vidare som civilmål. Det kan t.ex. gälla\r\nbehandlingsskador som bedömts som komplikationer\r\nsom inte kunnat undvikas eftersom behandlingen i sig\r\nvarit medicinskt motiverad. Där är det inte lönt att gå\r\nvidare till Patientskadenämnden, och ytterst få orkar\r\ndriva en civil process.\r\nYtterligare uppgifter kan bestå i att initiera utred-\r\nningar, t.ex. då det finns misstanke om att man från\r\nsjukvårdens sida underlåtit att anmäla felbehandlingar\r\neller allvarliga incidenter.\r\nDetta är några av patientombudsmannens möjliga\r\narbetsområden.\r\nDet andra området som vi trycker på i reservatio-\r\nnen gäller patientens rätt till information om rättig-\r\nheter och skyldigheter när patienten kommer till\r\nsjukhus. I New York i USA får varje patient som\r\nkommer till sjukhus en informationsbroschyr i han-\r\nden, där en mängd praktisk och konkret information\r\nges. Vi anser i Vänstern att det inte finns någon an-\r\nledning att vara sämre i Sverige. Vi tycker att det här\r\nskulle kunna vara ett mycket konkret sätt att stärka\r\npatientens ställning och föreslår därför att regeringen\r\nger landstingen i uppdrag att utforma sådana broschy-\r\nrer, som ges till varje patient. Vi menar att framta-\r\ngandet av en sådan broschyr ryms inom varje lands-\r\ntingsbudget för patientinformation.\r\nJag vill avslutningsvis också konstatera att frågor\r\nom patienträtt och patientens ställning till syvende\r\noch sist inte bara är en lagteknisk fråga utan också\r\nhänger samman med vilka resurser som sammantaget\r\nstår till patienternas förfogande. Om man inte är be-\r\nredd att ställa upp med tillräckliga resurser för en\r\nkvalificerad sjukvård från kommuner, landsting och\r\nstat menar jag att trovärdigheten för en utvidgad pati-\r\nenträtt kan komma att urholkas.\r\nMed detta, fru talman, vill jag yrka bifall till\r\nVänsterpartiets reservation nr 19 till betänkandet.</pre><pre>Anf.  3  LEIF CARLSON (m) replik:\r\nFru talman! Jag skulle vara intresserad av att få en\r\nupplysning. Vänsterpartiet har i ett särskilt yttrande\r\nklargjort att man har en viss tveksamhet inför utform-\r\nningen av rätten till en andra bedömning, second\r\nopinion, därför att man på något sätt antar att det inte\r\när så bra som majoriteten föreslår. Jag undrar varför\r\nman inte går vidare.\r\nJag skulle vilja fråga hur man från Vänstern har\r\ntänkt sig detta när förtroendet brister mellan läkare\r\noch patient. Om patienten tycker att han behöver en\r\nannan bedömning, hur skall det göras trovärdigt för\r\npatienten när läkaren säger att hans sjukdom inte är\r\nav så allvarligt slag att han behöver det? Om läkaren\r\ntycker att patientens livskvalitet inte blir så sänkt att\r\nhan behöver en andra bedömning, hur skall man göra\r\ndetta trovärdigt? Hur skall man kunna behålla legiti-\r\nmiteten i vården när just denna patient själv tycker att\r\nhans livskvalitet blir så dålig att han skulle vilja prata\r\nmed en annan läkare också, och läkaren då säger att\r\nhan inte tycker det? Det blir ju så. Hur skall man\r\navgöra detta? På vilket sätt skall patienten kunna gå\r\nvidare och få rättelse när man gör en sådan begräns-\r\nning? Hela legitimiteten av vården bygger ju på ett\r\nförtroende.</pre><pre>Anf.  4  ROLF OLSSON (v) replik:\r\nFru talman! Vi har anslutit oss till den mening\r\nsom utskottet har kommit fram till, dvs. att Socialsty-\r\nrelsen skall noga följa den här frågan och lämna en\r\nutvärdering kring second opinion i den nuvarande\r\nutformningen. Vi tycker att det är viktigt att en sådan\r\nutvärdering görs, och i den händelse kriterierna visar\r\nsig snävt tilltagna är vi öppna för att återkomma i\r\nfrågan.\r\nVi tycker att det är viktigt att den här belysningen\r\ngörs, så att vi får en mer grundad uppfattning om det\r\när tillräckligt med de diagnoser som faller under nu-\r\nvarande second opinion eller om de behöver utvidgas.</pre><pre>Anf.  5  LEIF CARLSON (m) replik:\r\nFru talman! Jag undrar vilka diagnoser som faller\r\nunder nuvarande second opinion - det finns inga\r\nredogörelser för det. Det finns inga redogörelser för\r\nhur dålig man skall tycka sin livskvalitet vara - det är\r\ninte ens ett subjektivt mått - och hur illa man tycker\r\natt man far. Skall det föras in i någon form av stan-\r\ndardiserade scheman, så att man sitter och slår i en\r\ntabell och ser att patienten inte far så illa och därför\r\ninte får någon second opinion, eller att patienten far\r\ntillräckligt illa? Det är en omöjlighet. Det är absurt att\r\ntolka detta för läkare. Relationen med patienten\r\nkommer att bli ansträngd och mycket påverkad. Det\r\när ett mycket svagt förslag.\r\nAnledningen till att Socialstyrelsen skall följa frå-\r\ngan är nog närmast att majoriteten tror att det här\r\nkostar mycket pengar. Det beror på att man inte tyck-\r\ner att patienterna skall få välja läkare fullt ut. Om de\r\nfår göra det, om de får tilltro till den som de väljer,\r\nblir second opinion en sällsynthet, därför att då har de\r\nverkligen valt någon som de vill ha. Men när patien-\r\nterna blir hänvisade till någon som de kanske inte vill\r\nha uppstår ett större behov av second opinion.</pre><pre>Anf.  6  ROLF OLSSON (v) replik:\r\nFru talman! När man lyssnar på Leif Carlson kan\r\nman få intrycket att det här är en försämring av pati-\r\nenternas rätt. Möjligheten till second opinion är tvärt-\r\nom en klar förbättring av patientens ställning och rätt.\r\nVi är många som har krävt detta under många år, och\r\nnu tar vi första steget. Sedan får det utvärderas, och vi\r\nfår se om vi har anledning att återkomma med en\r\nutvidgning av denna rättighet.</pre><pre>Anf.  7  LARS GUSTAFSSON (kd):\r\nFru talman! Det är första gången jag står i den här\r\ntalarstolen. Det skall bli intressant, om jag får stå här\r\nfler gånger.\r\nAv debatten här är det uppenbart att man kan\r\nnärma sig de här frågorna från helt olika håll.\r\nSynen på patientens ställning och inflytande bott-\r\nnar djupast i synen på människan. De slutsatser som\r\nman kommer till i sakfrågor emanerar från vilken\r\ngrundsyn man har på den enskilda människan.\r\nVi kristdemokrater hävdar varje människas unika\r\nvärde oavsett ålder, kön eller övrig status. Detta inne-\r\nbär att vi fäster stor vikt vid respekten för den enskil-\r\nda människan och hennes behov - därav vår uppfatt-\r\nning i frågor som rör patientens inflytande och ställ-\r\nning. Patienten måste stå i centrum för varje beslut.\r\nPatientens vilja skall ha en central roll, så att denna i\r\nmöjligaste mån får vara med och bestämma om ut-\r\nformningen av vården. Respekten för den enskilde\r\nskall genomsyra beslutsfattandet kring patientens\r\nställning och inflytande.\r\nVi anser att det behövs en förändring av vårdpers-\r\npektivet så att vården utformas efter människans\r\nbehov, inte organisationen eller huvudmannen. Sjuk-\r\nvården är till för människan och inte tvärtom, som\r\nman lätt kan tro. Hänsyn måste tas till den enskildes\r\nönskemål vad gäller både vård och behandling samt\r\nvar man skall bo under behandlingstiden. Vid val av\r\nläkare i primärvården skall man ha rätt att själv välja,\r\näven om läkaren finns utanför det egna hemlänet. När\r\nman blir sjuk är det synnerligen viktigt att kunna\r\nvända sig till någon som man har fullt förtroende för.\r\nEn familj skall kunna ha en och samma läkare i privat\r\neller offentlig regi.\r\nVid vissa tillfällen uppstår en låsning i kontakten\r\nmellan patient och läkare. En brist på förtroende kan\r\nutvecklas. En förnyad bedömning är därför en rättig-\r\nhet som kan hjälpa patienten att komma vidare. Vi\r\ndelar inte regeringens uppfattning om nödvändighe-\r\nten av begränsningar på detta område. Det finns ingen\r\nanledning att behålla remisstvånget, även för en pati-\r\nent som vill söka vård på en privat specialistmottag-\r\nning.\r\nDet är viktigt att förslaget om patientnämnder ge-\r\nnomförs, vilket vi också har motionerat om. Avgö-\r\nrande för förtroendet för nämnderna blir hur dessa\r\nkommer att utformas. Detta ansvar kommer nu att\r\nåläggas kommuner och landsting, så att nämndernas\r\noberoende ställning inte blir ifrågasatt.\r\nDet finns inga vinnare i vårdköer, bara förlorare.\r\nSedan den tidigare vårdgarantin avskaffades har\r\nvårdköerna kraftigt ökat. På flera håll i landet är vän-\r\ntetiden för tämligen enkla operationer upp till ett år,\r\nibland ännu längre. Detta är inte acceptabelt.\r\nDet måste fastställas definierade mål i form av en\r\nny vårdgaranti, som enligt vår uppfattning tar sin\r\nutgångspunkt i Prioriteringsutredningens allmänt\r\nomfattade slutsatser. Den för varje tillfälle aktuella\r\nkösituationen skall inte i sig avgöra inriktning och\r\nprioritering, utan det skall vårdbehoven. Patienter\r\nmed störst vårdbehov skall inte behöva stå tillbaka för\r\npatienter med lätt diagnostiserade och behandlingsba-\r\nra sjukdomar. Kortade vårdköer innebär en vinst för\r\nbåde samhället och individen, vilket ökar motivatio-\r\nnen för en vårdgaranti.\r\nDiskussioner kring sjukvård fixeras ofta vid eko-\r\nnomi och teknisk utrustning. De immateriella värdena\r\nhamnar lätt vid sidan om i debatten. Frågor som be-\r\nmötande, kompetent personal, tid för patienten och\r\nanhörigvård har stor betydelse för den sjuke. Andra\r\nexempel är klara besked, information, tilltro och\r\ntrygghet. I samtal kring patientens ställning och in-\r\nflytande bör dessa frågor lyftas fram tydligare. An-\r\nknytande frågor, som värdighetsgaranti och tillgäng-\r\nlighet, borde vävas in i sammanhanget som en natur-\r\nlig del. Vårdpersonalen har här en nyckelroll som inte\r\nkan överskattas.\r\nFör att bedriva sjukvård i nivå med de ökade be-\r\nhoven fordras resurser. Tillräckliga resurser till\r\nkommuner och landsting är en förutsättning för stär-\r\nkandet av patientens ställning, så att valet av behand-\r\nlingsform verkligen kan bli en realitet. Under många\r\når har flertalet landsting tvingats till neddragningar,\r\nbl.a. på grund av minskade statsbidrag och vikande\r\nskatteunderlag, vilket i sin tur har drabbat patienterna.\r\nDetta gäller både akut- och långtidsvård. Detta får\r\ninte fortsätta. De kommande åren kommer det ökande\r\ntrycket av antalet äldre att medföra ett ökat antal äldre\r\npatienter med betydligt större vårdbehov. Till detta\r\nfordras ökade resurser. Det bör finnas en läkare med\r\ngeriatrisk kompetens knuten till varje sjukhem och\r\nhemsjukvårdspatient.\r\nVi kristdemokrater vill betona respekten för den\r\nenskilde och dennes vilja och behov. Det är utifrån\r\ndetta vi har lagt fram våra förslag och ställt oss bak-\r\nom de reservationer som finns.\r\nSlutligen, fru talman, vill jag yrka bifall till reser-\r\nvation 3 under mom. 2. Vi står givetvis bakom våra\r\növriga reservationer, men för tids vinnande avstår vi\r\nfrån bifallsyrkanden på dessa punkter.</pre><pre>Anf.  8  KENNETH JOHANSSON  (c):\r\nFru talman! Centerpartiet välkomnar flera av de\r\nförslag som presenteras i betänkandet Stärkt patien-\r\ntinflytande m.m. På några mycket väsentliga områden\r\nredovisar vi från Centerpartiet ambitiösare och offen-\r\nsivare förslag än utskottsmajoritetens, allt i syfte att\r\nsätta den enskilda patienten i centrum.\r\nSjukvård skall kännetecknas av närhet, trygghet\r\noch hög kvalitet. Det innebär bl.a. att vi måste korta\r\nköer och öka inflytandet för patienter och personal.\r\nEn vårdgaranti skall införas och omfatta alla diagno-\r\nser. En tillgänglighetsgaranti skall borga för att ingen\r\nskall behöva vänta mer än fyra dagar för besök hos\r\nallmänläkare. Patienter skall bemötas med respekt\r\noch värdighet. Vi vill ha en sjukvård som är nära till\r\noch utan köer.\r\nRedan inledningsvis vill jag yrka bifall till Cen-\r\nterpartiets reservation nr 4. Självfallet står jag bakom\r\näven Centerpartiets övriga reservationer.\r\nFru talman! För några veckor sedan fick jag ett\r\nbrev i min hand, skrivet av en aktiv och klok ordfö-\r\nrande i en handikapporganisation i Falun. Hon skriver\r\nbl.a.: \"Köerna vid våra vårdcentraler har ökat, tele-\r\nfontiderna är ett problem, vilket innebär en allmän\r\nmissnöjdhet hos våra brukare. Det kan inte vara rim-\r\nligt att man som patient skall vänta i veckor, ibland i\r\nmånader, på att träffa sin läkare.\"\r\nDetta är en röst, inte på något sätt unik. Situatio-\r\nnen med ökande köer inom sjukvården innebär\r\nmycket lidande för enskilda människor och är av flera\r\nskäl otillständig. Vården och omsorgen skall utgå från\r\nden enskilda människans behov och utövas i enlighet\r\nmed patientens önskemål och aktiva val. Människors\r\nförmåga att skaffa sig kunskap om och påverka sitt\r\nhälsotillstånd skall vara vägledande för organisatio-\r\nnen av sjukvården. Alla skall ha möjlighet att utifrån\r\nsitt behov välja sin personliga kontakt, vårdinrättning\r\noch omsorgsform.\r\nHälso- och sjukvården skall ta sin utgångspunkt i\r\npatientens situation och utgå från behov och önske-\r\nmål. Patienten skall upplysas om och ha rätt att välja\r\nolika behandlingsalternativ, i fråga om både vårdin-\r\nrättning och behandling. Patientens val skall vara\r\navgörande när det finns flera tillgängliga behand-\r\nlingsalternativ. Detta är några av Centerpartiets ut-\r\ngångspunkter.\r\nDen tidigare vårdgarantin med en tidsgräns på tre\r\nmånader var tydlig och värdefull. Den gav en tydlig\r\nsignal till vårdens organisation att människor inte\r\nskall behöva vänta om de inte själva önskar. Vårdga-\r\nrantin satte press på organisationen och köerna korta-\r\ndes. Patientens ställning stärks om det finns tydliga\r\ntidsgränser.\r\nCenterpartiet föreslår nu en ny vårdgaranti som\r\nomfattar samtliga medicinskt motiverade diagnoser,\r\ninkluderande rätt att inom viss tid erhålla hörapparat.\r\nI det senare fallet är det inte rimligt vare sig att vänta\r\nlänge på hörapparaten eller att för dyra pengar köpa\r\nsig hjälpen. Plånboken skall inte få avgöra om man\r\nkan höra och därigenom vara delaktig i samhället.\r\nPatienten skall ha rätt till behandling inom tre\r\nmånader från första undersökningstillfället, då vård-\r\nbehovet konstaterats. Patienten skall ha frihet att välja\r\nsåväl vårdgivare som adekvat behandlingsmetod.\r\nDenna valfrihet skall omfatta samtliga godkända\r\nvårdgivare i såväl offentlig som privat vård. Patienten\r\nskall ha rätt att välja sjukhus i hela landet.\r\nCenterpartiets förslag om en tillgänglighetsgaranti\r\nsom innebär att ingen skall behöva vänta mer än fyra\r\ndagar för besök hos allmänläkare i primärvården är\r\nytterligare ett exempel på att vi har en hög ambition,\r\nsom skulle betyda mycket för alla som tröttnat på\r\nköerna och på att vänta i telefonväxeln.\r\nVänstermajoriteten säger nej till vårt förslag om\r\nen vårdgaranti. Från Centerpartiet beklagar vi detta.\r\nJag vill ställa frågan till Socialdemokraterna: Varför\r\nkan ni inte ställa upp på en vård- och tillgänglighets-\r\ngaranti för patienternas skull? Inser ni inte den orätt-\r\nvisa som ligger i att vissa människor har råd att köpa\r\nsig förbi vårdköerna, medan de som inte har råd\r\nvackert får vänta?\r\nVårdköpolitiken innebär onödigt lidande, kostna-\r\nder för samhället och orättvisa, och riskerar att urhol-\r\nka förtroendet för den gemensamt finansierade vår-\r\nden. Är det inte rimligt att man skall kunna nå sin\r\nläkare på vårdcentralen inom fyra dagar? Jag och\r\nCenterpartiet anser det. Jag är övertygad om att folk i\r\ngemen delar vår uppfattning.\r\nVi centerpartister anser och föreslår att alla skall\r\nha rätt till en kompletterande bedömning från en\r\nannan läkare, en second opinion. Socialdemokrater-\r\nnas förslag innebär ett så snävt erbjudande att ytterst\r\nfå kommer i fråga. Jag tror att man själva inser det,\r\nmed tanke på tillkännagivandet om en utvärdering. I\r\ndagsläget utnyttjar röststarka möjligheten att besöka\r\nandra läkare.\r\nFör Centerpartiet är det viktigt att alla skall ha\r\nsamma möjligheter. I ett TT-uttalande nyligen har\r\nsocialministern angående patientens rättigheter sagt:\r\n\"De egna önskemålen skall vara mer avgörande.\"\r\nHan kan tänka sig att utvidga rätten att få ett andra\r\nläkarutlåtande.\r\nDet skulle vara intressant att här och nu i kamma-\r\nren få ett besked om vad det här uttalandet står för\r\noch vad det är värt. Det känns som om socialminis-\r\nterns uppfattning enligt TT-meddelandet, åtminstone i\r\ndenna fråga, ligger närmare Centerpartiets än den\r\negna regeringens. Socialdemokraterna i utskottet\r\nhänger på något sätt inte riktigt med i svängarna i den\r\nhär delen.\r\nI likhet med vad socialministern uttalat vill Cen-\r\nterpartiet öka möjligheterna för patienterna att välja,\r\noch utifrån det skall vården formas. Patientens val\r\nskall vara avgörande när det finns flera behandlings-\r\nalternativ som bedöms vara till gagn för patienten\r\nmed hänsyn till aktuell sjukdom eller skada.\r\nDet förekommer att patienter har önskemål om ett\r\nbehandlingsalternativ som inte riktigt tillhör den\r\n\"vanliga\" sjukvården. Även här behöver vi en öppen-\r\nhet när det gäller att hjälpa patienten att finna infor-\r\nmation om olika alternativ. Det är självfallet när pati-\r\nenten och doktorn tillsammans funnit lämplig och\r\nrelevant behandling som det bästa resultatet uppnås.\r\nTill sist vill jag säga att Centerpartiet välkomnar\r\nregeringens förslag om patientnämnder. Nämndens\r\narbetsmetoder, sammansättning och förhållningssätt\r\nbör tydligt markera att den är en kontaktlänk för\r\nmedborgarna och att den skall ha en självständig roll,\r\nfrämja kontakterna mellan patienter och vårdpersonal\r\noch hjälpa och stödja enskilda patienter. Det är bra att\r\nnämndernas arbetsområde utvidgas till att omfatta all\r\noffentligt finansierad hälso- och sjukvård samt vissa\r\nsocialtjänstfrågor inom äldreomsorgen.\r\nFru talman! Detta var Centerpartiets förslag till\r\nhur man kan stärka patientinflytandet. Jag ser fram\r\nemot att få svar från socialdemokraterna på mina\r\nfrågor om en vårdgaranti och en tillgänglighetsgaran-\r\nti, och om vilket besked som vi skall lita till och ta\r\nfasta på när det gäller second opinion.</pre><pre>Anf.  9  LEIF CARLSON (m) replik:\r\nFru talman! Först vill jag välkomna stora delar av\r\nCenterns ställningstagande, som Kenneth Johansson\r\nhär fört fram. Det är ett mycket långt steg Centern har\r\ntagit från de ställningstaganden man gjorde i utred-\r\nningen. Det tycker jag känns bra. Men det är ett par\r\nsaker jag skulle vilja ha förtydligade och förklarade.\r\nI dag finns det inget remisskrav, men landstingen\r\nhar möjlighet att kräva remiss. Kräver de det till sina\r\nmottagningar gäller det också för privata mottagning-\r\nar. På det sättet styr man patienterna mot de egna\r\nmottagningarna.\r\nRegeringen föreslår nu faktiskt en viss lättnad.\r\nLandstinget kan ha remisskrav för sina egna mottag-\r\nningar, men det måste inte finnas för de privata. Det\r\när faktiskt en viss förbättring för de privata.\r\nI reservation 11 talar Centern om att remisskrav\r\nsom försvårar vårdutnyttjande och som begränsar för\r\nprivata vårdgivare inte får förekomma. Det tycker jag\r\när bra. Sedan säger man följande i reservation 4:\r\n\"Råder remisskrav skall detta gälla för såväl lands-\r\ntingets läkare som privatläkare\". Det är alltså precis\r\nsom  i dag. Centern föreslår ingen som helst föränd-\r\nring. Väljer landstinget att ha remisskrav för sina\r\nmottagningar gäller kravet också för privatläkare. Det\r\när alltså ingen som helst förändring eller förbättring.\r\nJag förstår inte riktigt hur det går ihop.\r\nFru talman! Kenneth Johansson säger också att\r\npatienten skall ha valfrihet när det gäller att välja\r\nsåväl vårdgivare som adekvat behandlingsmetod. Det\r\när bra. Den skrivningen är identisk med vår. Men för\r\noss faller adekvat behandlingsmetod som skall stödjas\r\nav offentliga medel inom vetenskap och beprövad\r\nerfarenhet. Jag trodde först att Centern menade det-\r\nsamma. Men Centern skriver i reservation 14 att man\r\nskall kunna välja behandlingsalternativ som inte till-\r\nhör den vanliga sjukvården och som ligger utanför\r\nriktlinjerna för vetenskap och beprövad erfarenhet,\r\nbara det inte krockar med kvacksalverilagen.\r\nÄr det inte lite mycket begärt att vi med skatte-\r\nmedel skall bekosta behandlingar som inte har något\r\nstöd i Evidence Based Medicine och som det inte\r\nfinns någon form av erfarenhet av? Jag tycker att det\r\nkänns som ett rätt så långt steg.</pre><pre>Anf.  10  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Först och främst är jag glad för att\r\nLeif Carlson tycker att vi ligger ganska bra till när det\r\ngäller vår politik i denna del. Det är bättre ju fler som\r\nkan instämma i att vi behöver stärka patientens infly-\r\ntande, att vi behöver införa en vårdgaranti och lik-\r\nnande. Det är positivt.\r\nNär det sedan gäller remisskraven anser vi att det\r\när upp till varje landsting att avgöra om man vill ha\r\nremisskrav eller inte. Det finns olika bedömningar av\r\ndet. Det finns olika lokala förutsättningar, och det\r\ntycker vi att man avgör bäst lokalt. Men i de fall då\r\nett landsting väljer att ha remisskrav skall detta inte\r\nmissgynna privata vårdgivare. Det är det besked som\r\njag har att ge.\r\nJag ber att få återkomma till den sista frågan.</pre><pre>Anf.  11  LEIF CARLSON (m) replik:\r\nFru talman! Det sista var lite annorlunda än det\r\nsom står i reservationen. Jag har förståelse för att man\r\ninte vill missgynna privata vårdgivare, men det står\r\ninte så. Det står så här: Gäller remisskrav skall det\r\ngälla för såväl landstingets läkare som privatläkare.\r\nDet är faktiskt exakt som det är i dag. Det är ingen\r\nsom helst förändring. Landstingen bestämmer, men\r\nbestämmer de att remisskrav skall gälla för de egna\r\nmottagningarna skall detta också gälla för privata.\r\nDet är precis vad som gäller i dag. Framsteget är\r\nmindre än mikroskopiskt i sådana fall, måste jag säga.\r\nJag tycker också att det vore bra med ett svar på\r\nfrågan hur Centern kan motivera att man skall kunna\r\nvälja alldeles fritt och att det inte skall finnas någon\r\nkostnadsspärr alls. Det skall vara alldeles fritt att\r\nvälja vilken egenartad behandling som helst på skat-\r\ntebetalarnas bekostnad. Det innebär det när Centern\r\nsäger att det skall vara öppet att välja sådant som inte\r\nhar stöd i vetenskap och beprövad erfarenhet. Jag kan\r\ntycka att det vore jättetrevligt, men då skall man ha\r\nen oerhört stor plånbok.</pre><pre>Anf.  12  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! I den sista delen sade jag i mitt anfö-\r\nrande att det vi tycker är oerhört viktigt och angeläget\r\när att det, för att man skall nå ett bra resultat mellan\r\ndoktor och patient, skall finnas en öppenhet när det\r\ngäller att hjälpa patienten och finna information om\r\nvilka olika alternativ som finns. Då kan det i vissa\r\nlägen både för att hitta alternativa lösningar till den\r\ntraditionella sjukvården och kanske också i vissa fall\r\nför att \"varna\" eller \"rädda\" patienten ifrån vissa\r\nbehandlingar vara ett värde i att man har en ökad\r\nöppenhet och på det sättet når ett bra resultat.</pre><pre>Anf.  13  ROLF OLSSON (v) replik:\r\nFru talman! Kenneth Johansson anklagar ut-\r\nskottsmajoriteten för bristande satsningar och hänvi-\r\nsar till egna förslag om en vårdgaranti. Förbättringar\r\nav patientens ställning och i sjukvården över huvud\r\ntaget är inte gratis, som bekant. Jag skulle vilja ställa\r\nen fråga till Kenneth Johansson. Hänger frågan om\r\nförbättringar och förstärkningar av patientens ställ-\r\nning ihop med frågan om vilka resurser som ställs till\r\npatienternas förfogande? Anser Kenneth Johansson\r\ndetta? Om svaret från Kenneth Johansson är ja vill\r\njag veta var Centerns extra satsningar, utöver den\r\nnuvarande majoritetens, är.</pre><pre>Anf.  14  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! För det första vill jag rent allmänt sä-\r\nga att det i hög grad är Centerpartiet som har varit\r\nmed och sett till att vi i dag har mera resurser att\r\ntilldela bl.a. vård och omsorg.\r\nFör det andra vill jag säga att vårdgarantin är ett\r\nsätt att sätta press på en organisation, som gör att det i\r\nlängden faktiskt blir effektivare och att vi får ut mera\r\nför insatta resurser. Utöver de fördelar det innebär för\r\nden enskilde får vi på sikt också en ekonomisk lön-\r\nsamhet. Erfarenheter från 1992 visar att denna effekt\r\nuppnås.</pre><pre>Anf.  15  ROLF OLSSON (v) replik:\r\nFru talman! När Kenneth Johansson och andra\r\nfrån andra partier uttalar sig kan jag ibland tycka att\r\nordet vårdgaranti är lite grand som \"Sesam, öppna\r\ndig\". Allting ordnar sig. Jag menar att det inte hjälper\r\natt uttala det ordet om man inte också ställer medel\r\ntill förfogande.</pre><pre>Anf.  16  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Som jag sade har vi erfarenheter. Vi\r\nvet att väntetiderna sjönk rejält 1992. Vi vet att läget\r\nvar oförändrat 1993, och sedan ökade köerna igen av\r\nflera orsaker. Men effekten var att man genom att\r\nrationalisera och sätta press på organisationen fick\r\nflera människor under vård. Det måste vara ett bra\r\nresultat. Det vill vi åter uppnå.</pre><pre>Anf.  17  KERSTIN HEINEMANN (fp):\r\nFru talman! Från Folkpartiet välkomnar vi försla-\r\ngen i regeringens båda propositioner om stärkt pati-\r\nentinflytande. Det är frågor som vi har tagit upp i\r\nmotioner tidigare. I vissa avsnitt har vi dock andra\r\nförslag än utskottets majoritet.\r\nSammantaget anser jag dock att vi nu tar ett första\r\nsteg mot en helt annan syn på patienter, deras delak-\r\ntighet och medbestämmande. Det här är beslut som\r\ngör att patienten sätts i fokus samt att rättigheterna\r\nskrivs in i en lag som också kommer att hållas sam-\r\nman och där det blir lättare att läsa ut vilka rättigheter\r\noch skyldigheter som finns.\r\nFrån Folkpartiet stöder vi propositionens förslag\r\nom en sammanhållen lagstiftning. Vi delar också\r\nuppfattningen att det skall vara en skyldighetslagstift-\r\nning, men vi har en annan uppfattning om vad som\r\nskall ingå i lagen än utskottsmajoriteten. Bl.a. vill vi\r\ninföra den tidigare husläkarlagens regler, rätt till\r\nrehabiliteringsplan, rätt till smärtlindring samt rätt till\r\nvård i hemmet i livets slutskede om det inte finns\r\nmedicinska skäl mot detta.\r\nVårt förslag innebär således att flera olika punkter\r\nskall skrivas in i lagen än vad som nu föreslås i be-\r\ntänkandet. Vi har inte fått stöd för detta. Vi kommer\r\ndock att fortsätta att driva dessa krav, speciellt mot\r\nbakgrund av att vi är övertygade om att det i framti-\r\nden kommer att krävas ytterligare klargöranden om\r\npatientens rättigheter.\r\nFru talman! En rättighet som vi tycker är grund-\r\nläggande är patientens rätt att få besked om när en\r\noperation eller behandling kan utföras. Vårdköerna\r\ninnehåller nu konstant ca 60 000 människor. Många\r\nav dem är långtidssjukskrivna, med de kostnader det\r\ninnebär. Andra är inte längre yrkesverksamma men i\r\nstort behov av att få sin operation för att klara av ett\r\nsjälvständigt liv i stället för att vara beroende av an-\r\nhöriga eller insatser från kommunernas alltmer mins-\r\nkande hemtjänst. Det är alltså inte bara så att männi-\r\nskor lider på olika sätt i vårdköerna; det är också ett\r\nsamhällsekonomiskt slöseri.\r\nDen tidigare vårdgarantin gav resultat. Köerna\r\nminskade. En vårdgaranti innebär också att alla parter\r\nfår incitament att koncentrera sig på att kapa vårdkö-\r\nerna.\r\nSocialdemokraterna avskaffade vårdgarantin 1997\r\noch införde i stället en behandlingsgaranti som ingen\r\negentligen förstod innebörden av. I Patienten har\r\nrätt, ett delbetänkande från HSU 2000, konstaterades\r\nom den nya garantin: \"Den uppfattas emellertid inte\r\nsom lika tydlig som den tidigare vårdgarantin efter-\r\nsom den inte anger när patienten har rätt att få be-\r\nhandling. Enligt kommittén är det en uppenbar svag-\r\nhet att dagens vårdgaranti är otydlig på denna punkt.\"\r\nTurerna kring en socialdemokratisk variant av\r\nvård- eller behandlingsgaranti har varit många, och\r\ndet förslag som nu föreligger vet vi inte heller kon-\r\nsekvenserna av. Folkpartiet anser att det är dags att gå\r\ntill beslut. Vi föreslår att staten och Landstingsför-\r\nbundet omedelbart skall uppta förhandlingar så att\r\nman den 1 juli 1999 kan införa den ursprungliga\r\nvårdgarantin, för att därefter skyndsamt utvidga den\r\ntill att i princip omfatta samtliga diagnoser och be-\r\nhandlingar.\r\nFru talman! Folkpartiet välkomnar i och för sig\r\nskärpningen i lagen om rätt att välja läkare i primär-\r\nvården. Det som nu föreslås är i princip det som gäll-\r\nde när husläkarlagen infördes. Många är de rapporter\r\nsom kommer från olika håll i landet om att man där\r\nmed olika tricks vill styra patienter till ett visst områ-\r\nde, helst också till en viss läkare. Det var bl.a. dessa\r\nexempel som fick HSU 2000 att föreslå en skärpning\r\nav lagen.\r\nFolkpartiet vill dock på denna punkt gå ännu läng-\r\nre i och med att vi vill att husläkarlagen skall återin-\r\nföras. Husläkarlagen var i grunden en lag för att stär-\r\nka patientens ställning. Att fritt kunna välja sin läka-\r\nre, att få ha en förtroendefull och kontinuerlig kontakt\r\nmed läkare och ofta även övrig personal i primärvår-\r\nden, anser vi vara en mycket viktig del i sjukvården\r\noch när det gäller att stärka patienten.\r\nHusläkarlagen höjde dessutom allmänläkarnas\r\nstatus och gjorde det möjligt att rekrytera läkare till\r\nprimärvården. Inte minst gjorde den fria etablerings-\r\nrätten det mer intressant att vara allmänläkare. Sedan\r\nhusläkarlagen avskaffades har antalet allmänläkare\r\nminskat drastiskt, och i dag är det på många håll i\r\nlandet kris inom primärvården. Väntetiderna ökar,\r\npersonalen är utarbetad och patienterna vänder sig på\r\ngrund av de långa väntetiderna till sjukhusens akut-\r\nmottagningar i stället.\r\nPrimärvården riskerar att mista sin roll som basen\r\ni sjukvården om inte något görs. Primärvårdens kris\r\när ett hot mot all övrig sjukvård. Folkpartiet föreslår\r\ndärför att husläkarlagen återinförs. Ett mål bör vara\r\natt husläkaren inom en snar framtid inte skall ansvara\r\nför fler än 1 500 patienter mot dagens rekommende-\r\nrade 2 000. Detta är inte minst viktigt när det gäller\r\natt klara äldrevårdens behov av ökade läkarinsatser.\r\nFru talman! I HSU 2000-betänkandet Patienten\r\nhar rätt sägs att kommittén har en mycket skeptisk\r\ninställning till generella remisskrav i hälso- och sjuk-\r\nvården, både av legitimitets- och av kostnadseffekti-\r\nvitetsskäl. Kommitténs majoritet hade dock inte mo-\r\ndet att fullt ut avskaffa remisstvånget. Från Folkparti-\r\net anser vi att det inte behöver finnas något generellt\r\nremisstvång till specialistvården. Vi har en stark till-\r\ntro till att patienterna själva kan bedöma om de skall\r\ngå till sin husläkare eller söka sig till någon specialist.\r\nRemisser har egentligen en enda viktig funktion,\r\noch det är som kunskapsunderlag från en läkare till en\r\nannan samt för att man i tillfälliga bristsituationer\r\nskall kunna se till att den som först behöver få vård\r\nfår det. Remisserna används i flera landsting också\r\nsom ett regelrätt hinder mot att patienter skall kunna\r\nsöka sig till privatpraktiserande läkare. Därför behö-\r\nver remisstvånget tas bort.\r\nFru talman! Vad gäller second opinion eller rätten\r\ntill förnyad bedömning stöder vi utskottsmajoritetens\r\nförslag att den i ett första skede skall gälla om pati-\r\nenten har livshotande eller särskilt allvarlig sjukdom\r\neller skada, om patienten står inför valet att utsätta sig\r\nför särskilt riskfyllda behandlingar eller om valet har\r\nstor betydelse för framtida livskvalitet.\r\nSjukvårdens resurser är tyvärr begränsade, och vi\r\nanser att det skulle vara olyckligt om resurserna an-\r\nvändes på ett sätt som gör att väntetiderna ökar. Med\r\nen allmän utkrävbar rätt till förnyad prövning riskeras\r\natt patienter utan egentliga skäl kräver förnyad be-\r\ndömning. Vi anser dock att det är bra att utskottet vill\r\natt Socialstyrelsen får i uppdrag att följa frågan och\r\neventuellt återkomma om det behövs.\r\nFungerar inte rätten till second opinion på ett bra\r\nsätt är vi beredda att skärpa möjligheten. Vi har ändå\r\nganska stora förhoppningar om att det skall kunna\r\nfungera, inte minst mot bakgrund av att både Läkar-\r\nförbundet och Landstingsförbundet har rekommende-\r\nrat sina medlemmar att verka för att patienternas\r\nönskemål om en förnyad medicinsk bedömning skall\r\nrespekteras.\r\nDet vi däremot har invändningar emot är att det i\r\npropositionen står att en förnyad bedömning skall ske\r\nhos en vårdgivare med offentlig finansiering, visser-\r\nligen var som helst i landet. Att en förnyad bedöm-\r\nning endast skulle kunna göras hos vårdgivare med\r\noffentlig finansiering följer emellertid inte av den\r\nföreslagna lagtexten. Uttalandet i propositionen står\r\nalltså inte i överensstämmelse med lagtexten. Vi\r\nanser att det är väsentligt att det inte föreligger någon\r\noklarhet i denna fråga. Utskottet borde ha klargjort\r\ndetta i betänkandet.\r\nFru talman! Vad gäller patientnämnderna har vi\r\nsamma uppfattning som utskottsmajoriteten och tyck-\r\ner att det är bra att utskottet har skärpt skrivningen\r\nbeträffande deras oberoende. Det får inte råda någon\r\ntvekan om att patientnämnderna är självständiga i\r\nförhållande till dem som beslutar om hälso- och sjuk-\r\nvården. Från Folkpartiet hade vi gärna sett att det\r\nvarit möjligt att få in samma skrivning som gäller för\r\nrevisorerna, men det har visat sig praktiskt omöjligt.\r\nJag hoppas att man med den här mycket skarpa skriv-\r\nningen ändå kommer att beakta detta ute i kommuner\r\noch landsting.\r\nFru talman! Jag står bakom samtliga reservationer\r\nfrån Folkpartiet men yrkar här bifall endast till reser-\r\nvation 8 under mom. 4.</pre><pre>Anf.  18  THOMAS JULIN (mp):\r\nFru talman! Sedan början av 90-talet har vi otaliga\r\ngånger hört och läst om besparingar i vården - om\r\nminskat antal vårdplatser, om minskning av vårdper-\r\nsonalen, om korridorvård och om att patienter inte\r\nalltid fått den vård de behöver. Med tanke på den här\r\nsituationen är det viktigt att vi får ett stärkt patientin-\r\nflytande och att patientens rätt att välja en fast läkar-\r\nkontakt förbättras.\r\nVi i Miljöpartiet tycker att det är bra att de före-\r\nslagna patientnämndernas arbetsområde utvidgas till\r\natt omfatta all offentligt finansierad hälso- och sjuk-\r\nvård. Även vi anser att det är viktigt att ledamöterna i\r\ndessa nämnder inte har uppdrag inom hälso- och\r\nsjukvårdens arbete. Nämnderna skulle i så fall kunna\r\ntappa i trovärdighet.\r\nVi tycker att det är bra att vårdgivarna blir skyldi-\r\nga att ta hänsyn till patientens val av behandling när\r\ndet finns flera alternativ att välja bland. Vi tycker\r\nockså att det är bra att vårdgivarna blir skyldiga att\r\nmedverka till att patienten får möjlighet att diskutera\r\nsin sjukdom och behandling med ytterligare en läka-\r\nre, att få en förnyad medicinsk bedömning.\r\nHär skiljer vi oss från utskottets majoritet. Vi vill\r\ngå längre. Vi anser att patienten bör ha rätt till förny-\r\nad medicinsk bedömning, en rättighet som skall kun-\r\nna krävas, och rätten skall omfatta alla patienter. Ett\r\npar handikapporganisationer har också uttalat att en\r\nförnyad medicinsk bedömning bör vara en rättighet\r\nsom skall kunna krävas.\r\nDen ståndpunkten överensstämmer också med\r\nMiljöpartiets reservation i betänkandet Patienten har\r\nrätt. Det är med andra ord en ståndpunkt vi hävdat\r\nlänge.\r\nVi anser att regeringen borde ha tagit steget fullt\r\nut och föreslagit en rättighetslagstiftning. Det är en\r\nmycket tydligare markering av hur viktigt vi anser det\r\när att patienten har rätt till förnyad medicinsk bedöm-\r\nning.\r\nFru talman! Vi delar inte den oro som finns om att\r\nen rättighetslagstiftning blir kostnadsdrivande. Jag är\r\növertygad om att det finns många exempel på att det\r\nkan vara tvärtom. I vissa situationer blir det säkert\r\nfördyringar, och i andra situationer kommer det med\r\nall säkerhet att medföra besparingar. Det finns säkert\r\nmånga exempel som kan visa både på det ena och på\r\ndet andra.\r\nEftersom vi i de flesta fall, trots alla problem, har\r\nen bra vård - jag tänker på den medicinska bedöm-\r\nningen - och det finns ett stort förtroende för läkarkå-\r\nren är vi övertygade om att det endast är ett fåtal\r\npatienter som kommer att begära en förnyad bedöm-\r\nning. Men för det fåtalet är det viktigt att kunna åbe-\r\nropa en rättighet i de fall där det av någon anledning\r\nsaknas förtroende för vårdgivaren.\r\nRättighetslagstiftningen är särskilt viktigt för de\r\npatienter som inte kan eller orkar slåss för den här\r\nmöjligheten. Den starke patienten kommer alltid att\r\nlyckas få en förnyad medicinsk bedömning. Det får\r\nhan säkerligen i dag också.\r\nVi tror att många anmälningsärenden till patient-\r\nnämnderna kommer att undvikas om patienten ga-\r\nranteras en förnyad medicinsk bedömning. Jag tror\r\nockså att en del patienter kan få en ny diagnos om de\r\nfår möta en ny läkare. Sådana exempel finns. En del\r\nav dem som klassas som inbillningssjuka kanske kan\r\nfå en diagnos.\r\nNär det gäller vårdgarantin anser vi att det är rik-\r\ntigt att avvakta den utredning som pågår om en be-\r\nhandlingsgaranti.\r\nFru talman! Jag yrkar bifall till reservation 16 om\r\nutökad rätt till förnyad medicinsk bedömning. Jag\r\nställer mig också bakom Vänsterpartiets reservation\r\n19 där bl.a. en patientombudsman föreslås. I övrigt\r\nstöder jag betänkandet.</pre><pre>Anf.  19  CONNY ÖHMAN (s):\r\nFru talman! Självfallet har vårdens möjligheter att\r\ntillfredsställa patienternas krav ett samband med de\r\nresurser som står till vårdens förfogande. Om en dryg\r\nvecka skall vi ha en budgetdiskussion som säkert\r\nkommer att handla om bl.a. vårdens resurser. Därför\r\ntänker jag inte ta upp det temat i dag.\r\nI det här betänkandet är det lagstiftningsfrågor om\r\npatientens ställning som är det intressanta. Dessutom\r\ninnehåller den ena propositionen en redogörelse för\r\nden överenskommelse som träffats mellan regeringen\r\noch Landstingsförbundet om s.k. Dagmarpengar för\r\når 1999.\r\nVi har alla hört berättelser om hur man förr be-\r\nhandlade patienter som objekt i vården. Inte minst\r\ninom psykiatrin fanns ett förhållningssätt som i dag\r\nkänns helt främmande. I dag finns på många håll\r\ninom vården ett utvecklingsarbete som syftar till att\r\nuppnå en patientfokuserad och tillgänglig vård som\r\ntillgodoser människornas behov och möjliggör ett\r\nökat individuellt inflytande över den egna vården. I\r\ndag presenteras dessutom många forskningsresultat\r\nsom visar att tillfrisknandet underlättas av att patien-\r\nten är aktiv och välinformerad om sin sjukdom. En\r\nvälinformerad patient har lättare att följa givna ordi-\r\nnationer. Många sjukdomar, inte minst de kroniska, är\r\nav den karaktären att det krävs betydande egeninsat-\r\nser från patienten för att behandlingsinsatsen skall bli\r\nbra. Diabetikern är ett bra exempel på detta. En välin-\r\nformerad diabetiker har större förutsättningar att få\r\nbra livskvalitet än den som är dåligt informerad. Vid\r\nmånga sjukdomstillstånd finns dessutom i dag många\r\nolika behandlingsalternativ. De behandlingsalternativ\r\nsom passar bäst in i patientens hela livssituation är\r\nsjälvfallet bättre än ett alternativ som kanske delvis\r\ninkräktar på andra väsentliga delar av patientens liv.\r\nSamtidigt som mycket görs i dagens vård för att\r\nförbättra patientens situation kommer signaler om\r\nmånga problem som hänger samman med brister i\r\nbemötandet och kommunikation i vården. Låt mig ta\r\nett exempel. Många studier kring läkemedelskon-\r\nsumtion visar att många patienter inte tagit förskrivna\r\nläkemedel på det sätt som ordinerats, ibland beroende\r\npå att patienten är gammal och glömsk men tyvärr\r\nalltför ofta på grund av att patienten ej förstått ordi-\r\nnationen. Motiven för att stärka patientens ställning är\r\nalltså många. Dessutom talar enligt min mening\r\nmycket för att en välinformerad patient som aktivt tar\r\ndel i sin behandling och rehabilitering är bra för häl-\r\nso- och sjukvårdens ekonomi och därmed hela sam-\r\nhällsekonomin.\r\nSå några ord om Dagmaröverenskommelsen.\r\nÅrets överenskommelse har träffats i god tid före\r\nikraftträdandet. Det är glädjande. Vi har tidigare här i\r\nkammaren kunnat konstatera att så inte alltid varit\r\nfallet. Vidare har parterna enats om att landstingen\r\nskall se till att patienter med svåra och mycket ovan-\r\nliga sjukdomstillstånd och skador som önskar vård i\r\nannat landsting också skall få det. Eftersom vi tidiga-\r\nre i utskottet och här i kammaren debatterat frågan\r\nflera gånger tycker jag att det finns anledning att med\r\ntillfredsställelse notera denna skrivning i överens-\r\nkommelsen.\r\nHuvuddelen av medlen i årets Dagmaröverens-\r\nkommelse, 804 miljoner kronor, skall användas för\r\natt stärka patientens ställning i vården bl.a. genom att\r\nvårdens tillgänglighet och patienternas inflytande och\r\ndelaktighet ökas, dvs. att huvuddelen av medlen skall\r\nanvändas till att stödja de lagstiftningsförslag som\r\nutskottet i detta betänkande tillstyrker.\r\nDe lagregler som reglerar patientens ställning och\r\npersonalens skyldigheter återfinns i dag i flera olika\r\nlagar. Det är därför glädjande att regeringen i propo-\r\nsitionen om patientens ställning deklarerar att man\r\navser att tillsätta en utredning för att göra en samlad\r\növersyn över lagstiftningen. Det finns behov av en\r\npatientfokuserad lagstiftning som tydligt reglerar\r\npatientens ställning. Det finns också enligt mitt sätt\r\natt se på detta behov av miljöbalkstänkande på det här\r\nområdet, dvs. att de bestämmelser som har betydelse\r\nför patientens ställning bör samlas på ett ställe i lag-\r\nstiftningen.\r\nDe lagförslag som tillstyrks i betänkandet bör en-\r\nligt min uppfattning ses som en etapp mot en samlad\r\npatientfokuserad vårdlagstiftning. Det är dock en\r\nviktig etapp eftersom i betänkandet tillstyrks lagregle-\r\nring av vårdgivarens skyldighet att ge patienten indi-\r\nviduellt anpassad information om sjukdomen, att ta\r\nhänsyn till patientens val av behandling och ge pati-\r\nenten i vissa fall möjlighet till s.k. second opinion.\r\nBeträffande den sistnämnda punkten önskar utskottet\r\natt uppdrag ges till Socialstyrelsen att följa tillämp-\r\nningen av denna bestämmelse. När den redovisningen\r\nkommer får vi se vad utfallet har blivit.\r\nFörtroendenämnder har nu funnits ett antal år i\r\nvarje landsting. Överlag är erfarenheterna av dessas\r\narbete goda. Nu föreslås att de benämns patientnämn-\r\nder, att arbetsuppgifterna preciseras och utvidgas.\r\nUtskottet vill understryka att det är viktigt att det inte\r\nplaceras ledamöter i dessa nämnder som har sjuk-\r\nvårdspolitiska uppdrag i ansvarsställning inom lands-\r\ntingen. Förutsättningen att man inte blandar ihop\r\nrollerna stärker självfallet patientnämndernas ställ-\r\nning.\r\nAvslutningsvis några ord om ett par av de reser-\r\nvationer som har fogats till betänkandet.\r\nEn av grunderna i svensk vårdpolitik är en skatte-\r\nfinansierad vård som anses förenlig med vetenskap\r\noch beprövad erfarenhet.\r\nCenterpartiet skriver i en reservation att man anser\r\natt även när patienten önskar behandlingsalternativ\r\nsom inte uppfyller dessa krav skall rättigheten att\r\nvälja behandlingsalternativ förbättras. Vidare skriver\r\ncenterpartiet i en reservation att sjukvårdsorganisa-\r\ntionen skall hjälpa patienter att finna information om\r\nmetoder som inte har någon vetenskapligt erkänd\r\nverkan.\r\nJag måste säga att skrivningen är lite konstig. Me-\r\nnar centerpartiet att vi i en ansträngd sjukvårdseko-\r\nnomi skall använda skattepengar till detta? Skall man\r\nställa krav på de befattningshavare som enligt annan\r\nlagstiftning har skyldighet att verka enligt vetenskap\r\noch beprövad erfarenhet att också syssla med dessa\r\narbetsuppgifter? Det är första gången jag hör partifö-\r\nreträdare aktivt uttala detta på det sätt som centerpar-\r\ntiet gör i en av reservationerna. Jag skulle gärna vilja\r\nha en förklaring till varför centerpartiet i den här\r\nreservationen har gjort detta ställningstagande.\r\nOm jag inte minns fel ställde sig centerpartiet för-\r\nra mandatperioden bakom de beslut om prioriteringar\r\ni vården som då fattades. Hur stämmer ett sådant här\r\nuttalande överens med det tidigare ställningstagandet\r\ni prioriteringsfrågorna? Det vore intressant att få ett\r\nsvar på den frågan.\r\nLiksom Leif Carlson upplever jag att centerpartiet\r\nhar ändrat uppfattning i fler av dessa frågor i förhål-\r\nlande till den utredning som har föregått dessa förslag\r\noch de  ställningstaganden som man gör i dag i dessa\r\nfrågor.\r\nDetta gäller också den skrivning som centerpartiet\r\nhar om frågorna kring detta med  remisser i vården.\r\nJag har uppfattningen att remiss är någonting som\r\nman måste kunna använda sig av i vissa samman-\r\nhang. I de flesta landsting har man inom vissa specia-\r\nliteter kanske bara ett par läkare. Skulle någon av\r\ndem flytta uppstår en situation där man inte omedel-\r\nbart kan leva upp till patienternas krav. Under en tid\r\nmåste man då ha något sätt att styra de patientflöden\r\nsom uppkommer innan man kan bemanna på ett bra\r\nsätt igen. I det läget kan det väl inte vara något fel i\r\natt skriva på det sätt som föreslås i lagparagrafen,\r\nnämligen att ett landsting som villkor för att lämna\r\nläkarvårdsersättning enligt denna lag får kräva remiss\r\nför vård hos en privat verksam läkare med specialist-\r\nkompetens under förutsättning att remisskrav gäller\r\nför motsvarande vård hos en specialist inom lands-\r\ntinget. Jag kan inte finna att detta skulle strida mot\r\nnågra rättighetsregler, att det skulle leda till illojal\r\nkonkurrens eller någonting annat som har framförts i\r\nden här debatten.\r\nFru talman! Jag vill slutligen konstatera att med\r\ndagens förslag till beslut tas viktiga steg för att stärka\r\npatientens ställning i vården.\r\nJag yrkar bifall till hemställan i betänkandet och\r\navslag på de reservationer som fogats till betänkan-\r\ndet.</pre><pre>Anf.  20  LEIF CARLSON (m) replik:\r\nFru talman! Det som Conny Öhman säger är\r\nmycket vackra ord. Man frestas att tro att de betyder\r\nmer än vad de sedan visar sig göra. Förslaget är halv-\r\nhjärtat, även om jag håller med om att det är ett steg\r\nframåt.\r\nNär det gäller val av läkare skriver majoriteten att\r\ndet är viktigt att värna om patientens rätt att välja\r\nläkare i primärvården. Det gäller tydligen inte i öv-\r\nrigt, men, okej, det är ändå ett framsteg. Vidare skall\r\npatienten ges möjlighet att välja läkare på annan\r\nmottagning än den som ligger närmast den egna bo-\r\nstaden. Den enskildes val får inte begränsas av ett\r\nvisst geografiskt område. Så långt är ju allt väl, men\r\nsedan kommer det: inom landstinget. För en social-\r\ndemokrat kan det tydligen inte accepteras utanför\r\nlandstinget, för där råder en djungel som den stackars\r\nenfaldige patienten inte kan betros att orientera sig i\r\nsjälv, utan det måste ske en styrning av välmenande\r\npolitiker.\r\nVarför skall man göra sådana begränsningar? Var-\r\nför kan man inte göra patienten myndig? Varför radar\r\nman upp mer eller mindre konstruerade administrati-\r\nva problem som skall förhindra detta när det egentli-\r\ngen bara handlar om att bevara landstingspolitikernas\r\nmakt att styra över patienten? Man tillåter val bara\r\nnär det passar politikerna och inte när det passar pati-\r\nenten.\r\nDet är dags att socialdemokraterna tar steget fullt\r\nut och gör patienten myndig. Kom i takt med tiden!\r\nUtvecklingen springer ju ifrån er. Ni springer efter\r\nvagnen i stället för att leda utvecklingen. Trots att ni\r\när ett stort parti, är ni eftersläntrare som hela tiden får\r\nanpassa er till någonting som redan har hänt. Jag\r\ntycker att det vore bra för svensk sjukvård om ni grep\r\ntag i sjukvårdsutvecklingen och såg till att den mo-\r\nderniserades.</pre><pre>Anf.  21  CONNY ÖHMAN (s) replik:\r\nFru talman! Det första som Leif Carlson tar upp\r\nförstår jag inte riktigt vad han menar med. Det är väl\r\ningen som hindrar någon att i dag välja mellan att gå\r\ntill landstingets vårdcentral, att gå till någon\r\nvårdcentral som drivs via avtal eller att gå till en\r\nprivatpraktiserande läkare. Såvitt jag vet finns det\r\ninga regler som inskränker den enskilde medborga-\r\nrens möjlighet att välja mellan det utbud som finns.\r\nJag förstår därför inte vad Leif Carlson menade med\r\ndet som han inledde sitt inlägg med.\r\nVad som är modern vårdpolitik eller inte, Leif\r\nCarlson, avgör faktiskt väljarna i val. Alla undersök-\r\nningar som jag har sett hittills om väljarnas uppfatt-\r\nning om sjukvårdspolitik visar att det är den social-\r\ndemokratiska vårdpolitiken som ligger i topp. Det tror\r\njag bl.a. beror på att vi faktiskt vågar säga att resur-\r\nserna har stor betydelse för möjligheten att ge vård.\r\nHär i Stockholm har ju Leif Carlsons partivänner\r\nvalt en annan linje när det gäller resurserna till vår-\r\nden. Om några år får väl väljarna återigen möjlighet\r\natt avgöra vem som för den modernaste och riktigaste\r\nvårdpolitiken.</pre><pre>Anf.  22  LEIF CARLSON (m) replik:\r\nFru talman! Är det inte så att vad ni säger i betän-\r\nkandet är att man inte skall hindra patienten att välja\r\noch att man inte skall upprätta hinder inom ett lands-\r\ntingsområde. Det står ingenting om Sverige i övrigt,\r\nutan det överlåts åt landstingen, åt huvudmannen, att\r\nvara generös eller inte. Men ni står inte bakom att\r\npatienten skall ges rätten att välja över hela landet,\r\nutan det står klart att det gäller inom ett landsting.\r\nSedan skulle jag vilja ha ett förtydligande även av\r\nConny Öhman vad gäller second opinion. Hur skall\r\nman kunna få regler som kan omfattas med förtroen-\r\nde av allmänheten när man anger att det bara gäller\r\nvissa allvarliga sjukdomar utan att ange vilka det är\r\noch att de skall leda till tillräckligt förstörd livskvali-\r\ntet. Hur avgör man det med bibehållen legitimitet för\r\nvården? Hur avgör man det med bibehållet förtroende\r\nmellan patient och läkare? Är det inte mycket bättre\r\näven där att ta steget fullt ut och säga: Ni får välja\r\nläkare. Gör ni det med förtroende, så tycker vi att det\r\när bra. Skulle det ändå klicka, så har ni rätt att få en\r\nandra bedömning. Om man i stället säger att ni får en\r\nandra bedömning om läkaren tycker att ni får så för-\r\nstörd livskvalitet att det behövs, blir ju förhållandet\r\nohållbart.</pre><pre>Anf.  23  CONNY ÖHMAN (s) replik:\r\nFru talman! Verkligheten är sådan, Leif Carlson,\r\natt så gott som alla landsting i dag har avtal med sina\r\ngrannlandsting om ett fritt vårdsökande inom ramen\r\nför de olika sjukvårdsregionerna i landet. Erfarenhe-\r\nterna av att den möjligheten infördes är att det är\r\nutomordentligt få människor som använder sig av\r\nden. Merparten av patienterna i dag är gamla männi-\r\nskor som har svårt att förflytta sig etc. Även om man\r\nskulle öppna denna möjlighet, tror jag inte att många\r\nmänniskor skulle utnyttja den. All erfarenhet visar att\r\nde allra flesta människor vänder sig till de vårdgivare\r\nsom har sin verksamhet närmast den egna bostaden.\r\nNär det sedan gäller second opinion är det oenig-\r\nhet t.o.m. inom läkarkåren om vad som är bäst för\r\npatienten. Med det här steget öppnar vi möjligheten\r\nför människor att var som helst skaffa sig en second\r\nopinion.\r\nI övrigt tror jag att det förhåller sig så att om man\r\ngår till en läkare som är osäker på vilken åtgärd som\r\när bäst i det enskilda fallet, kommer läkaren att re-\r\nmittera till en kollega som har möjlighet att göra en\r\nbedömning. Så jag tror att det problem som Leif Carl-\r\nson tar upp är nästintill icke-existerande.</pre><pre>Anf.  24  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Jag ställde tre frågor till Conny Öh-\r\nman i mitt inledningsanförande. Den första frågan\r\nhandlade om just vårdgarantin. Min uppfattning är att\r\nden ytterst är någonting positivt för patienten. Det\r\nfinns också erfarenheter som presenteras i Socialsty-\r\nrelsens utvärdering som styrker detta.\r\nDen modell som Conny Öhman pläderar för om\r\növerenskommelse mellan landstingsförbund och stat\r\nvisar tydligt att man inte har klarat uppgiften. Köerna\r\nökar faktiskt. Då är åter min fråga: Varför kan vi inte\r\nhjälpas åt för att hitta instrument för att förkorta kö-\r\nerna?\r\nNär det gäller vårt förslag om en tillgänglighets-\r\ngaranti konstaterar jag att vi har högre ambitioner att\r\ngöra främst primärvården tillgängligare.\r\nBeträffande socialministerns uttalande om second\r\nopinion, vad är det som gäller? Har vi ytterligare\r\nförändringar i positiv riktning att vänta?\r\nTill sist ställde Conny Öhman några frågor till\r\nmig. Jag vill bara upprepa att vi har utvecklat vår\r\npolitik genom stämmobeslut, och det kommer vi att\r\nfortsätta med. Det måste vara en pågående process.\r\nI remissfrågan anser vi att man utifrån lokala för-\r\nutsättningar skall fälla avgörandet på lokal nivå.\r\nI fråga om öppenhet för alternativen är det för ett\r\nbra resultat väldigt viktigt att lyssna på patienten.</pre><pre>Anf.  25  CONNY ÖHMAN (s) replik:\r\nFru talman! Jag beklagar, men jag deltar ju inte i\r\nera stämmor. Så det vore kanske intressant om Ken-\r\nneth Johansson inför kammaren ville redogöra för\r\nvad som är bra med att använda de begränsade medel\r\nsom står till vårdens förfogande på det sätt som han\r\nbeskriver i sin reservation.\r\nI reservationen sägs det mycket tydligt att Ken-\r\nneth Johansson är beredd att använda skattemedel för\r\nsådant som definitivt inte har någon erkänd verkan.\r\nDet innebär alltså att Kenneth Johansson är beredd att\r\nsatsa skattemedel på sådant som inte är vetenskap och\r\nbeprövad erfarenhet. Jag tror faktiskt inte att skatte-\r\nbetalare vill lägga sina pengar på den typen av an-\r\nvändning.\r\nJag önskar att Kenneth Johansson ville utveckla\r\ndessa tankar, inte bara för sin egen partistämma utan\r\nför hela kammaren. Detta är första gången som jag\r\nhar hört någon partiföreträdare så klart säga just det\r\nsom Kenneth Johansson säger i sin reservation.\r\nNär det gäller ambitionerna på sjukvårdspolitikens\r\nområde finns det en del partiföreträdare som älskar att\r\nsäga: Vi har högre ambitioner än alla andra. Jag tror\r\natt alla som kallar sig för sjukvårdspolitiker har exakt\r\nsamma ambition på den här punkten, nämligen att\r\ningen människa skall behöva vänta. Men det är inte så\r\nenkelt, Kenneth Johansson, som att man kan peka ut\r\nen enskild åtgärd och säga att den är lösningen.\r\nI fråga om den tidigare vårdgarantin konstaterade\r\nPrioriteringsutredningen att det var andra områden\r\nsom försämrades under den tiden, inte minst vården i\r\nlivets slutskede, som Prioriteringsutredningen därför\r\nville sätta upp mycket högt på sin prioriteringslista.\r\nDet är inte så enkelt, Kenneth Johansson, som att\r\nen enskild åtgärd löser alla problem i vården.</pre><pre>Anf.  26  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Det är anmärkningsvärt att jag från\r\nmajoriteten inte får svar på någon av de frågor som\r\njag har ställt. Jag konstaterar det.\r\nConny Öhman är välkommen att vara med på\r\ncenterstämman - den hålls i Jönköping i sommar -\r\noch utveckla vår politik. Vi har öppenhet i partiet.\r\nJag upprepar bara det som jag sade i mitt anföran-\r\nde. Om man sätter patienten i centrum handlar det om\r\natt hitta det som är den bästa lösningen för den en-\r\nskilde patienten. Då kan man ibland behöva ta till\r\näven alternativa lösningar i syfte att tillgodose både\r\npatientens önskemål och patientens informationsbe-\r\nhov. Då kan man se till att det blir en bra behandling\r\nur alla parters synvinklar. Jag tycker att det är ett klart\r\nbesked på den punkten.</pre><pre>Anf.  27  CONNY ÖHMAN (s) replik:\r\nFru talman! Beträffande alternativ har Socialsty-\r\nrelsen - som Kenneth Johansson känner till - fått ett\r\nuppdrag som skall redovisas i början av nästa år, ett\r\nuppdrag som innebär att man skall belysa alla de\r\nolika aspekter som kan finnas på en eventuell be-\r\nhandlingsgaranti. Det är inte bara fråga om någon\r\nenskild infallsvinkel på detta problem, utan det gäller\r\nalla möjliga tänkbara infallsvinklar.\r\nJag tycker att det är väldigt bra att Socialstyrelsen\r\nhar fått ett sådant uppdrag. Då kommer frågor om\r\nresurser, om prioriteringar i vården och om patientens\r\nrättigheter att ställas i den skärningspunkt där det är\r\nsom allra mest intressant att diskutera vårdpolitiken.\r\nInnan vi har den belysningen tycker jag inte att något\r\nparti skall ta ställning på det tvärsäkra sättet som en\r\ndel gör i den här frågan.</pre><pre>Anf.  28  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! När Conny Öhman talade om remis-\r\nser och eventuella remisskrav blev jag lite fundersam.\r\nHans tolkning av vad vi egentligen skall besluta om\r\nhär i dag är exakt det som Folkpartiet för fram i sin\r\nmotion, att remisser behövs egentligen bara i bristsi-\r\ntuationer. Men jag kan inte se att utskottsmajoritetens\r\nskrivningar i betänkandet stämmer överens med den\r\ntolkning som Conny Öhman gör.\r\nEnligt de remissvar som kom in på betänkandet\r\nPatienten har rätt vill man i många landsting kunna\r\nförfoga över rätten att skicka remisser till i princip\r\nvarenda specialist, både inom och utanför landstinget.\r\nJag måste fråga Conny Öhman: Vad är det som vi\r\nbeslutar om i dag? Är det det som Folkpartiet har\r\nföreslagit, att remisser egentligen bara skall behövas\r\nvid tillfälliga bristsituationer? Eller är det det som står\r\ni betänkandet?</pre><pre>Anf.  29  CONNY ÖHMAN (s) replik:\r\nFru talman! Om man går igenom de regler som i\r\ndag tillämpas i fråga om remisser i de olika lands-\r\ntingen finner man att det är en ganska bred flora av\r\nregler. En del landsting har över huvud taget inga\r\nremissregler. En del tillämpar systemet rakt över.\r\nDet måste vara så att landstingen har möjlighet att\r\nha detta instrument i sin hand. Men om man använder\r\nsig av det instrumentet, då skall man icke diskrimine-\r\nra någon vårdgivare. Det är det som är det viktiga.</pre><pre>Anf.  30  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! Det var ett ganska klargörande be-\r\nsked. Jag hoppas att även socialdemokratiska lands-\r\ntingspolitiker resonerar som Conny Öhman när det\r\ngäller remisstvånget. Jag tror faktiskt inte att de\r\nkommer att göra det, därför att det i dag finns väldigt\r\nmånga olika regler, precis som Conny Öhman säger.\r\nDet finns också regler som politikerna inte har satt\r\nupp, utan det har de olika klinikerna gjort. Det är\r\ndetta som är det bekymmersamma med remisserna,\r\natt man inte vet vad som gäller, och det gör det svårt\r\nför patienterna. Politikerna ger en signal, medan kli-\r\nnikerna ger en annan signal. Varför skall vi inte kun-\r\nna ta bort remisstvånget och låta människor söka de\r\nläkare de vill? Alla undersökningar visar att det inte\r\nfinns några som helst ekonomiska följder av re-\r\nmisstvånget. Man styr inte patienterna på det viset.\r\nDet finns andra sätt att styra patienterna till rätt vård-\r\ngivare, t.ex. genom att prata med dem och informera\r\ndem.</pre><pre>Anf.  31  CONNY ÖHMAN (s) replik:\r\nFru talman! Jag har den uppfattningen att re-\r\nmisstvång skall användas med försiktighet. Men i\r\nvissa situationer är det faktiskt nödvändigt att använ-\r\nda sig av det.\r\nDet förhållande som Kerstin Heinemann beskri-\r\nver, att politiker i ett landsting har beslutat om ett\r\nregelverk för remisser och klinikerna tillämpar ett\r\nannat, är självfallet totalt otillfredsställande. Det\r\nmåste ju vara så att en landstingsledning anger vad\r\nsom skall gälla i ett enskilt landsting och att man\r\nsedan skall rätta sig efter det.\r\nDet förhållande som Kerstin Heinemann tog upp\r\nhar ju också observerats i utskottets text. Det finns\r\nmycket klart uttalat att det självfallet inte får vara så.\r\nDet förvirrar bara patienter och anställda.</pre><pre>Anf.  32  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Jag kommer att koncentrera mig till\r\nfrågan om rätt till förnyad medicinsk bedömning och\r\ntala för reservation nr 16.\r\nRätten till förnyad medicinsk bedömning, s.k.\r\nsecond opinion, måste vara generell om den skall ha\r\nnågon mening över huvud taget. Det majoritetsförslag\r\nsom Socialdemokraterna, Vänsterpartiet och Folk-\r\npartiet står bakom inskränker rätten till förnyad be-\r\ndömning så kraftigt att det är tveksamt om det över\r\nhuvud taget är meningsfullt att säga att det föreligger\r\nen rätt till förnyad bedömning.\r\nVänsterpartiets Rolf Olsson sade att detta är en\r\nklar förbättring, men jag tycker att problemet är att\r\ndet här är en skenförbättring. Ytterst få kommer att få\r\nrätt till förnyad medicinsk bedömning, i synnerhet om\r\nutskottsmajoritetens tolkning av begränsningarna\r\nkommer att gälla.\r\nI det referat av propositionen som finns i utskot-\r\ntets betänkande anges det att minst ett av tre villkor\r\nskall vara uppfyllda för att patienten skall ha rätt till\r\nen s.k. second opinion. Antingen skall skadan vara\r\nallvarlig eller livshotande eller skall det saknas en\r\nklar och entydig vägledning för det medicinska ställ-\r\nningstagandet eller skall de åtgärder som föreslås\r\ninnebära särskilda risker för patienten. Men i utskot-\r\ntets egen bedömning anges det att alla dessa villkor\r\nskall vara uppfyllda. Där står det inte \"eller\" mellan\r\nvillkoren utan \"vidare krävs\" och \"dessutom skall\".\r\nDet är en avgörande skillnad i dessa båda tolkningar,\r\noch det vore därför bra att få till protokollet vilken\r\ntolkning socialdemokrater, vänsterpartister och folk-\r\npartister som står bakom beslutet menar är den rätta.\r\nRolf Olsson vill ha ryggen fri och hänvisar till ett\r\nsärskilt yttrande där det betonas att reglerna måste\r\nändras om de visar sig vara för snävt tilltagna. Det\r\nhade kanske varit bättre att införa en generell rätt till\r\nförnyad bedömning och sedan utvärdera det hela och\r\ngöra förändringarna om det visar sig att reglerna är\r\nför generöst tilltagna.\r\nFru talman! Om utskottsmajoritetens förslag ock-\r\nså vinner majoritet i riksdagen får vi ingen rätt till\r\nförnyad medicinsk bedömning. Vi får en svårbedömd\r\noch begränsad skyldighet för hälso- och sjukvården\r\natt i vissa situationer medverka till att patienten får\r\nmöjlighet till förnyad bedömning, och det är någon-\r\nting helt annat och mycket fattigare.</pre><pre>Anf.  33  LEIF CARLSON (m):\r\nFru talman! Jag är väldigt glad, och vill tacka bå-\r\nde Matz Hammarström och Thomas Julin för det\r\nställningstagande som Miljöpartiet har gjort här och\r\nden tydlighet med vilken man har pekat på det lite\r\nabsurda i den här frågan.\r\nMen jag är lite besviken på att Miljöpartiet som\r\nhar haft så stora möjligheter att påverka regerings-\r\npartiet i höst inte i förhandlingarna har drivit denna\r\nfråga, som man ju omfattar med emfas, med större\r\nkraft. Då hade vi haft ett beslut som hade varit bra för\r\npatienterna. Det är synd, men det tycks inte som om\r\nMiljöpartiet riktigt nått fram där. Ni hade haft större\r\nmöjligheter än vi har att påverka regeringspartiet just\r\nnu.</pre><pre>Anf.  34  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Moderaterna hade kanske kunnat äg-\r\nna lite kraft åt att försöka påverka Folkpartiet. Det\r\nhade ju räckt i den här frågan. Det är fortfarande en\r\ngåta för mig att Folkpartiet inte står bakom en rätt till\r\nförnyad medicinsk bedömning.</pre><pre>Anf.  35  LEIF CARLSON (m):\r\nFru talman! Vi har nog försökt påverka även\r\nFolkpartiet, men jag tror att er möjlighet just nu var\r\nutomordentligt stor att kunna påverka avgörandet.</pre><pre>Anf.  36  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Vi försökte, men tyvärr gick inte det.</pre><pre>Överläggningen var härmed avslutad.\r\nBeslut</pre><pre>SoU3 Stärkt patientinflytande m.m.\r\nMom. 2 (vårdgaranti)\r\n1. utskottet\r\n2. res. 2 (m)\r\n3. res. 3 (kd)\r\n4. res. 4 (c)\r\nFörberedande votering 1:\r\n41 för res. 3\r\n17 för res. 4\r\n245 avstod\r\n46 frånvarande\r\nKammaren biträdde res. 3.\r\nHarald Bergström (kd) anmälde att han avsett att\r\navstå från rösta men markerats ha röstat ja.\r\nHarald Nordlund (fp) anmälde att han avsett att\r\navstå från att rösta men markerats ha röstat ja.\r\nFörberedande votering 2:\r\n75 för res. 2\r\n34 för res. 3\r\n192 avstod\r\n48 frånvarande\r\nKammaren biträdde res. 2.\r\nHuvudvotering:\r\n166 för utskottet\r\n74 för res. 2\r\n61 avstod\r\n48 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 34 v, 16 mp\r\nFör res. 2:     73 m, 1 kd\r\nAvstod: 33 kd, 15 c, 13 fp\r\nFrånvarande:    15 s, 9 m, 9 v, 8 kd, 3 c, 4 fp</pre><pre>Mom. 4 (återinförande av husläkarlagen)\r\n1. utskottet\r\n2. res. 8 (fp)\r\nVotering:\r\n289 för utskottet\r\n13 för res. 8\r\n47 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 72 m, 35 v, 35 kd, 15 c, 16 mp\r\nFör res. 8:     13 fp\r\nFrånvarande:    15 s, 10 m, 8 v, 7 kd, 3 c, 4 fp</pre><pre>Mom. 12 (utökad rätt till förnyad bedömning)\r\n1. utskottet\r\n2. res. 16 (m, kd, mp)\r\nVotering:\r\n159 för utskottet\r\n124 för res. 16\r\n20 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 35 v, 2 c, 6 fp\r\nFör res. 16:    73 m, 35 kd, 16 mp\r\nAvstod: 13 c, 7 fp\r\nFrånvarande:    15 s, 9 m, 8 v, 7 kd, 3 c, 4 fp</pre><pre>Mom. 16 (patientombudsman m.m.)\r\n1. utskottet\r\n2. res. 19 (v)\r\nVotering:\r\n249 för utskottet\r\n52 för res. 19\r\n2 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 73 m, 35 kd, 15 c, 10 fp\r\nFör res. 19:    35 v, 1 fp, 16 mp\r\nAvstod: 2 fp\r\nFrånvarande:    15 s, 9 m, 8 v, 7 kd, 3 c, 4 fp\r\nUlf Nilson och Harald Nordlund (båda fp) anmälde\r\natt de avsett att rösta ja men markerats ha avstått från\r\natt rösta.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.\r\nAjournering</pre><pre>Kammaren beslutade kl. 10.49 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 12.00 då\r\nde till dagens bordläggning aviserade ärendena vän-\r\ntades föreligga.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.00.</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkatteutskottets betänkanden\r\n1998/99:SkU1 Anslag till Skatteförvaltningen och\r\nTullverket\r\n1998/99:SkU2 Koncernbeskattningsfrågor för ideella\r\nföreningar och stiftelser, m.m.\r\n1998/99:SkU4 Avdrag för vissa pensionskostnader,\r\nm.m.\r\n1998/99:SkU5 Omstruktureringar och beskattning\r\n1998/99:SkU6 Vissa punktskatte- och tullfrågor\r\n1998/99:SkU7 Beskattning av råtallolja\r\n1998/99:SkU8 Beskattning av fordringar och skulder\r\ni utländsk valuta</pre><pre>Kulturutskottets betänkande\r\n1998/99:KrU1 Utgiftsområde 17 Kultur, medier,\r\ntrossamfund och fritid och Filmavtalet</pre><pre>Bostadsutskottets betänkande\r\n1998/99:BoU1 Utgiftsområde 18 Samhällsplanering,\r\nbostadsförsörjning och byggande</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 4 december</pre><pre>1998/99:72 av Marianne Andersson (c) till miljömi-\r\nnistern\r\nMaster för mobiltelefoni\r\n1998/99:73 av Marianne Andersson (c) till socialmi-\r\nnistern\r\nElöverkänslighet\r\n1998/99:74 av Peter Pedersen (v) till näringsminis-\r\ntern\r\nUtvecklingen i Degerfors m.fl. kommuner i Örebro\r\nlän</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 8 december.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 4 december</pre><pre>1998/99:148 av Göran Lindblad (m) till socialminis-\r\ntern\r\nTandvårdsförsäkringen\r\n1998/99:149 av Lena Sandlin (s) till statsrådet Maj-\r\nInger Klingvall\r\nArbetsskadeförsäkringen\r\n1998/99:150 av Lena Sandlin (s) till socialministern\r\nBarnomsorg på kvällar och helger\r\n1998/99:151 av Hans Stenberg (s) till näringsminis-\r\ntern\r\nRegeringens regionalpolitik\r\n1998/99:152 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nEkonomiskt stöd till Munkedals kommun</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 8 december.</pre><pre>10 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 3 december</pre><pre>1998/99:123 av Carina Moberg (s) till statsrådet\r\nLars-Erik Lövdén\r\nHaninge Bostäder</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 8 december.</pre><pre>11 §  Kammaren åtskildes kl. 12.01.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. ajour-\r\nneringen kl. 10.49 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}