{"dokumentstatus":{"dokument":{"hangar_id":"2348748","dok_id":"GM0973","rm":"1998/99","beteckning":"73","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"73","slutnummer":"0","datum":"1999-03-23 00:00:00","systemdatum":"2005-10-27 13:07:43","publicerad":"1999-03-23 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:73 Tisdagen den 23 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{64328075-ABD7-4D72-AF25-D2C6731A0689}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0973/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0973","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0973","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:73</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 23 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 14.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 16 och 17 mars.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 25 mars kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nJustitieminister Laila Freivalds, statsrådet Pierre\r\nSchori, kulturminister Marita Ulvskog, statsrådet\r\nMona Sahlin, statsrådet Maj-Inger Klingvall, statsrå-\r\ndet Ulrica Messing, miljöminister Kjell Larsson och\r\nstatsrådet Lars-Erik Lövdén.</pre><pre>3 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:207</pre><pre>Till riksdagen\r\nInterpellation 1998/99:207 av Kent Olsson (m)\r\nom villkoren för företagande.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 april 1999.\r\nSkälet till dröjsmålet är att det varit svårt att finna\r\nen tid som passar interpellanten.\r\nStockholm den 18 mars 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1998/99:208</pre><pre>Till riksdagen\r\nInterpellation 1998/99:208 av Sten Andersson (m)\r\nom stöd till varvsnationer.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 april 1999.\r\nSkälet till dröjsmålet är att det varit svårt att finna\r\nen tid som passar interpellanten.\r\nStockholm den 16 mars 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1998/99:174</pre><pre>Till riksdagen\r\nInterpellation 1998/99:174 av Roy Hansson om\r\ninformation om utländska spel och lotterier.\r\nInterpellationen kommer att besvaras tisdagen den\r\n23 mars 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 18 mars 1999\r\nBritta Lejon</pre><pre>Interpellation 1998/99:214</pre><pre>Till riksdagen\r\nInterpellation 1998/99:214 av Ingegerd Saarinen\r\n(mp) om dammbygge i Colombia.\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 april 1999.\r\nSkälet till dröjsmålet är bl.a. utlandsresa samt ple-\r\nnifria veckor i riksdagen.\r\nStockholm den 19 mars 1999\r\nLeif Pagrotsky</pre><pre>4 §  Svar på interpellation 1998/99:150 om po-\r\nlisresurserna i Stockholms län</pre><pre>Anf.  1  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Helena Bargholtz har frågat vilka in-\r\nsatser jag är beredd att göra för att tillförsäkra Stock-\r\nholmsregionen polisresurser i proportion till brotts-\r\nligheten.\r\nInledningsvis vill jag påminna om att det är Riks-\r\npolisstyrelsen som ansvarar för fördelningen av de\r\nresurser som riksdagen och regeringen beslutat att\r\ntilldela polisväsendet.\r\nI samband med att polisen började få ramanslag i\r\nbörjan av 1990-talet infördes den s.k. fördelningsmo-\r\ndellen. År 1996 beslutade  Rikspolisstyrelsen att\r\nmodellen skulle frysas och principerna för fördelning\r\nav medel ses över. Detta har inneburit att modellen\r\nsuccessivt fått allt mindre betydelse.\r\nI stället för Rikspolisstyrelsen varje år med led-\r\nningen för varje polismyndighet dels en budgetdialog\r\nom medelsramarna för de tre kommande åren, dels en\r\nresultatdialog om verksamheten under föregående år.\r\nDialogerna har blivit ett allt viktigare instrument när\r\ndet gäller att fördela resurserna på ett sätt som säker-\r\nställer en rationell polisverksamhet i hela landet.\r\nNumera får också Rikspolisstyrelsen meddela före-\r\nskrifter om hur de medel skall användas som polis-\r\nmyndigheterna har fått för att säkerställa att poli-\r\nsverksamheten inriktas på de mål som statsmakterna\r\nangett.\r\nAv polisväsendets regleringsbrev för budgetåret\r\n1999 framgår att Rikspolisstyrelsen skall ta hänsyn\r\ntill myndigheternas arbetsbelastning och medborgar-\r\nnas behov vid fördelningen av medel mellan polis-\r\nmyndigheterna.\r\nEn viktig utgångspunkt för en diskussion om för-\r\nstärkningar eller omfördelningar av resurser måste\r\nvara att först fastställa hur de befintliga används.\r\nPolisväsendet genomgår för närvarande en om-\r\nfattande modernisering. Dessutom arbetar polisen\r\nmed att rationalisera sin verksamhet. Syftet är att så\r\nlångt som möjligt undanröja de hinder för ett effektivt\r\nresursutnyttjande som bl.a. Riksrevisionsverket påta-\r\nlat. Rikspolisstyrelsen har redovisat de åtgärder som\r\nvidtagits och uppger att det fortfarande finns bety-\r\ndande möjligheter till rationaliseringar. Regeringen\r\ndelar den bedömningen. Polisen måste därför fortsätta\r\natt med kraft driva detta arbete. Rationaliseringsåt-\r\ngärderna är nödvändiga för att vi skall få ett polisvä-\r\nsende som kan svara mot dagens och framtidens krav\r\npå hög effektivitet och kvalitet. Åtgärderna medför att\r\nresurser frigörs som kan sättas in i kampen mot var-\r\ndagsbrottsligheten och för de prioriterade områdena.\r\nRiksrevisionsverket har fått i uppdrag att göra en\r\nslutgranskning av rationaliseringen inom polisväsen-\r\ndet. Uppdraget skall redovisas till regeringen senast\r\nden 1 december i år.\r\nI dag har polisen bättre kontroll över sin ekonomi\r\nän vad som var fallet för ett antal år sedan. Regering-\r\nen har därför bedömt att det är möjligt att öka ansla-\r\nget till polisen för att stödja det fortsatta rationalise-\r\nringsarbetet. I årets budgetproposition avsattes ytter-\r\nligare 905 miljoner kronor för perioden 1999-2001.\r\nTill en del skall de nya medlen användas till förstärk-\r\nning av de personella resurserna.\r\nJag instämmer i att det finns problem som är sär-\r\nskilt förknippade med koncentrationen av befolkning,\r\nnäringsliv och särskilda evenemang till storstäderna.\r\nDetta påverkar givetvis arten och omfattningen av\r\nsåväl brottslighet som ordningsstörningar. Av de\r\nmedel som tillförts skall därför en betydande del\r\ntillfalla polismyndigheterna i storstadsregionerna.\r\nDessutom skall vid fördelningen 200 miljoner kronor\r\nengångsvis avsättas som en särskild förstärkning i de\r\nmest belastade storstadsområdena.</pre><pre>Anf.  2  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag får tacka justitieministern för sva-\r\nret på min interpellation.\r\nEtt demokratiskt samhälles främsta uppgift är ju\r\natt kunna säkerställa rättssäkerheten och göra hela\r\nsamhället tillgängligt för alla medborgare. Det är\r\nsjälvklart att vi som politiker måste uppfylla vårt\r\nansvar mot medborgarna.\r\nI den strategiska beskrivning som redovisas i\r\nverksamhetsplanen för Stockholms polisstyrelse be-\r\nträffande den kommande brottsutvecklingen framgår\r\ndet väldigt klart att brottsutvecklingen kommer att\r\nuppvisa en fortsatt ökning i Stockholms län. Inte\r\nminst våld mot kvinnor ökar kraftigt, och mörkertalet\r\när troligen stort.\r\nSamtidigt som brotten ökar måste polismyndig-\r\nheten dra ned sina resurser. Ministern nämner att\r\nRikspolisstyrelsen skall ta hänsyn till polismyndig-\r\nheternas arbetsbelastning och medborgarnas behov\r\nvid fördelning av medlen mellan polismyndigheterna.\r\nMen de resurser som anslagits till Stockholms län har\r\ninte räckt. Redan i polismyndighetens budget för\r\ninnevarande år budgeterades enligt uppgifter som jag\r\nhar fått ett beräknat underskott på drygt 76 miljoner\r\nkronor, trots det extra tillskottet på 200 miljoner kro-\r\nnor som engångsvis har avsatts för en särskild för-\r\nstärkning i de mest belastade storstadsområdena, dit\r\nju Stockholm onekligen hör. Men för att klara det här\r\nunderskottet måste Stockholmspolisen minskas med\r\n188 poliser och 96 civilanställda. Drar man inte ned\r\nantalet poliser och civilanställda ännu mer uppstår ett\r\nännu större budgetunderskott eftersom man i dag inte\r\nhar balans i budgeten.\r\nDet är inte alltid pengar som löser alla de problem\r\nsom polisen dras med, men har man både ett efterslä-\r\npande underskott och trots fortsatta nedskärningar en\r\nunderbalanserad budget så föreligger ett strukturellt\r\nunderskott.\r\nStatsrådet talar i sitt svar om att det finns bety-\r\ndande möjligheter till rationaliseringar. Jag vill därför\r\nfråga om rationaliseringspotentialen bedöms vara av\r\nden karaktären att man ändå klarar något sådant som\r\nhände nyligen, nämligen att hundra poliser hastigt\r\nunder flera dagar drogs undan från reguljär verksam-\r\nhet för att göra specialbevakningar. Det var det som\r\nhände när PKK-ledaren Öcalan greps. Då utbröt ju\r\nockså oroligheter här i Stockholm. Och vi får nog\r\nräkna med att liknande incidenter kommer att inträffa\r\nofta. Det här skapar otrygghet hos medborgarna.\r\nDet är också väldigt hårt och påfrestande att vara\r\npolis i ett storstadsområde som Stockholm med den\r\nökade, hårdare och ofta drogpåverkade brottsligheten.\r\nDet här märks också på sjukskrivningarna bland poli-\r\nser, som har ökat.\r\nRätten för oss alla som invånare att känna var-\r\ndagstrygghet, att inte behöva vara oroliga för att jag\r\nsjälv eller mina anhöriga skall utsättas för brott, är så\r\ncentral för oss alla. Men i dag oroas alltför många av\r\nvad de ser och hör om brottsligheten. Jag vill därför\r\nfråga justitieministern om ministern anser att invå-\r\nnarna i Stockholmsområdet kan känna en riktig var-\r\ndagstrygghet. Kommer polisens resurser att räcka till\r\nför detta i framtiden?\r\nJag är mycket orolig för att detta inte kommer att\r\nbli fallet. Om man kommer fram till att man inte med\r\nnuvarande resurser kan uppfylla alla de åtaganden\r\nsom i dag läggs på polismyndigheten måste polisled-\r\nningen få i uppdrag att komma med förslag på upp-\r\ngifter som inte längre behöver skötas av polisen.</pre><pre>Anf.  3  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Inledningsvis vill jag understryka att\r\nden senaste statistiken visar att brottsligheten har\r\nminskat i Stockholmsområdet under 1997 och 1998.\r\nTidigare fanns det en ökning. Men under de senaste\r\ntvå åren har det alltså skett en minskning som faktiskt\r\nmotsvarar 2 %.\r\nJag tycker inte att vi skall vara säkra på att det\r\nsker en minskning. Den minskningen kan nog endast\r\nuppkomma som ett resultat av ett mera intensivt och\r\nmångfasetterat brottsförebyggande arbete. Och ett\r\nsådant sker ju i viss utsträckning i Stockholm, men\r\ndet finns fortfarande mycket kvar att göra bl.a. när det\r\ngäller att använda Stockholmspolisens kunskap om\r\nbrottsligheten i Stockholmsområdet till att förhindra\r\nbrottsligheten.\r\nDet finns alltså mycket kvar att göra när det gäller\r\natt öka effektiviteten och bekämpa brottsligheten. Det\r\nhandlar om att rationalisera själva verksamheten men\r\nframför allt om att utveckla arbetsmetoderna, så att\r\nman faktiskt använder polisen, dess resurser och dess\r\nkunskap till att motarbeta brottsligheten. Och det\r\nfinns, som sagt, mycket kvar att göra.\r\nNärpolisorganisationen har ännu inte satt sig i\r\nStockholmsområdet. Det problemorienterade arbets-\r\nsättet bedrivs på många håll på ett mycket bra och\r\nframgångsrikt sätt, men långt ifrån överallt. När det\r\narbetet har utvecklats och blivit betydligt effektivare\r\nkan också medborgarna i Stockholmsområdet känna\r\nen större trygghet och tilltro till myndigheternas möj-\r\nlighet att bekämpa brottslighet.\r\nNär det gäller Stockholmspolisens resurser vill jag\r\nsäga att Stockholmspolisen för närvarande har ett\r\nvisst överskott, men det finns en underliggande skuld\r\natt hantera. Däremot kan Helena Bargholtz faktiskt\r\ninte veta hur de 200 miljonerna skall fördelas, efter-\r\nsom det ännu inte är beslutat.</pre><pre>Anf.  4  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag har fått lite andra uppgifter när\r\njag har tittat i verksamhetsplanen för polisstyrelsen\r\nnär det gäller huruvida brottsligheten stiger eller\r\nsjunker. Jag håller med om att det kanske inte är det\r\nsom är det relevanta. Det relevanta i min frågeställ-\r\nning var om Stockholmsområdet får en tillräckligt\r\nstor andel av de resurser som avsätts för polisens\r\nverksamhet när det gäller de mycket speciella förhål-\r\nlanden som råder i Stockholm.\r\nJag tänker på de stora evenemang som finns i\r\nStockholm. Vi har ju olika idrottsevenemang av olika\r\nslag. Demonstrationer äger ofta rum. Och det finns ett\r\nantal ambassader som också måste ha speciell bevak-\r\nning.\r\nJag har fått höra från flera håll att man, när det är\r\nstora evenemang, måste koncentrera polisens resurser\r\npå ett sådant sätt att det tar bort möjligheten att sköta\r\nden reguljära bevakningen ute på gator och torg.\r\nMånga med mig oroar sig för hur man skall kunna\r\nklara det här. Kan man tänka sig andra lösningar? Jag\r\nfunderar på om man t.ex. skulle kunna tänka sig att\r\ninvolvera hemvärnet som ett komplement till polisen\r\nnär det är stora evenemang på gång som gör att poli-\r\nsens vanliga resurser blir hårt ansträngda.\r\nJag vill gärna höra justitieministerns synpunkter\r\npå vad det finns för nytänkande när det gäller att öka\r\ntryggheten på gator och torg.</pre><pre>Anf.  5  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! När Rikspolisstyrelsen diskuterar för-\r\ndelningen av resurserna med företrädare för de olika\r\npolismyndigheterna är givetvis en utgångspunkt att\r\nman skall se till de särskilda behov som storstäderna\r\nrent allmänt har och som Stockholm särskilt har,\r\nsåsom huvudstad. Det finns alltså med i själva be-\r\ndömningsunderlaget.\r\nSedan finns det givetvis oförutsedda händelser\r\nsom är svåra att planera för. Då finns det naturligtvis\r\nen flexibilitet inom polismyndigheterna. Stockholm-\r\nspolisen skall ju inte ensam kunna klara särskilda\r\nhändelser som kräver extrainsatser som man inte har\r\nräknat med. Då finns det möjlighet att få hjälp från\r\nandra polismyndigheter.\r\nDet pågår också ett arbete inom Stockholmspoli-\r\nsen med att överväga på vilket sätt man skulle kunna\r\nmildra arbetsbördan för polisen med utgångspunkt\r\nfrån att den särskilda resurs som polisen utgör skall\r\nanvändas för specifikt polisiärt arbete och inte för\r\nsådant som andra lika gärna kan sköta.\r\nJag kan nämna ett sådant försök. Sedan ett par år\r\npågår en verksamhet där man försöker använda par-\r\nkeringsvakter i stället för poliser för att bevaka tunga,\r\nlånga och breda transporter. Vi kommer att ha anled-\r\nning att ta ställning till om detta är ett system som bör\r\npermanentas. Det kräver i så fall vissa lagändringar.\r\nI övrigt har polismyndigheten i Stockholm gjort\r\nen genomgång av andra arbetsuppgifter som man\r\nskulle kunna tänka sig att andra lika väl skulle kunna\r\nsköta. Och jag tror att det är viktigt att se om vi inte\r\nibland missbrukar den värdefulla resurs som polisen\r\nutgör. Det är viktigt att se till att vi använder den för\r\npolisiära uppgifter och inte för sådant som lika gärna\r\nkan skötas av andra.\r\nJag är övertygad om att det kommer en lång rad\r\nförslag från Stockholms polismyndigheter vad gäller\r\nförändring av arbetets omfattning.</pre><pre>Anf.  6  HELENA BARGHOLTZ (fp):\r\nFru talman! Det gläder mig att justitieministern är\r\nintresserad av nya idéer. Då kan jag hänvisa till den\r\nrapport som Folkpartiet kom med före valet, där vi\r\njust pekade på behovet av att renodla polisens arbets-\r\nuppgifter.\r\nDe nedskärningar som nu har ägt rum och som har\r\ndrabbat den civilanställda delen av polismyndigheten\r\nhar ju också gjort att många poliser får göra sådant\r\nsom de inte har utbildning och kvalifikationer för.\r\nDet är det som har visat sig så olyckligt när man har\r\ngjort de här kraftiga neddragningarna av de civilan-\r\nställda poliserna. Poliserna får sitta och skriva sådant\r\nsom inte motsvarar deras riktiga kompetens.\r\nJag hänvisar, som sagt, justitieministern till vår\r\nrapport från i somras. Vi har flera olika förslag på\r\nvilka icke-polisiära uppgifter man kan dra undan från\r\npolisen, t.ex. när det gäller att utfärda pass och så-\r\ndant.\r\nJag är naturligtvis orolig också för den ökade\r\nsjukskrivningen. Det framgår ju av polismyndighe-\r\ntens verksamhetsberättelse att sjukskrivningarna ökar.\r\nDet är också ett tecken på att poliserna är alltför hårt\r\nansträngda med sina nuvarande arbetsuppgifter.</pre><pre>Anf.  7  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Jag har med glädje noterat den rap-\r\nport som Folkpartiet har skrivit. Och jag har kunnat\r\nkonstatera att den bygger på de tankegångar som vi\r\nhade redan i slutet av 1980-talet när det gäller att\r\nrenodla rättsväsendets verksamhet över huvud taget.\r\nDet gäller naturligtvis i allra högsta grad polisen. Det\r\när också bakgrunden till att bl.a. Stockholms polis-\r\nmyndighet arbetar med att se över i vilken utsträck-\r\nning man skulle kunna avlasta polisen en del arbets-\r\nuppgifter.\r\nDet är ibland motiverat med uppsägning av ci-\r\nvilanställda utifrån rationaliseringssynpunkter. Det\r\nframgår inte minst av Riksrevisionsverkets rapport att\r\ndet finns mycket kvar att göra när det gäller polisens\r\nsätt att utföra sitt arbete. Det handlar bl.a. om att\r\nutnyttja modern teknik på ett sätt som man ännu inte\r\ngör men som är målsättningen. Det är alltså naturligt\r\natt civilanställda försvinner från den polisiära verk-\r\nsamheten, precis som från många andra verksamheter\r\ni vårt samhälle. Men det är inget tvivel om att de\r\nbesparingskrav som har ålagts - det största kom ju\r\n1992 - har lett till att en del uppsägningar icke kan\r\nmotiveras ur rationaliseringssynpunkt och har innebu-\r\nrit nackdelar för polisen.\r\nDe nya medel som tillförs polisen skall - det har\r\nju riksdagen och regeringen uttalat - därför kunna\r\nanvändas för att anställa särskild personal som kan\r\nutföra arbetsuppgifter som inte bör utföras av poliser.\r\nNär det gäller polisens arbetsbelastning vill jag\r\nunderstryka att det är en komplex fråga som måste\r\nses från många olika håll. Jag har också noterat den\r\nutredning som länsstyrelsen har låtit göra som visar\r\natt polisens arbetstid är sådan att den inte motsvarar\r\nmedborgarnas krav. En översyn över hur arbetstiden\r\nförläggs kan ha betydelse när det gäller att få ett ef-\r\nfektivare arbete men kan också innebära att persona-\r\nlen blir mindre sliten på grund av alltför mycket\r\noplanerad övertid.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:174 om in-\r\nformation om utländska spel och lotterier</pre><pre>Anf.  8  Statsrådet BRITTA LEJON (s):\r\nFru talman! Roy Hansson har frågat justitiemi-\r\nnistern om hon avser att vidta några åtgärder så att,\r\nsom han uttrycker det, dagstidningar får eller vågar\r\npublicera odds från utländska spelbolag. Han har\r\nvidare frågat om justitieministern avser att vidta någ-\r\nra åtgärder för att klarlägga om det har någon bety-\r\ndelse tryckfrihetsrättsligt hur, när och var sådan in-\r\nformation publiceras.\r\nRoy Hansson framställde nyligen en interpellation\r\ntill justitieministern i samma ämne. Bakgrunden till\r\nfrågan är den ändring av lotterilagen som trädde i\r\nkraft vid årsskiftet och som innebär att det i vissa fall\r\när straffbart att främja deltagande i utländska lotterier.\r\nRoy Hansson framhöll att svenska medier genom\r\nkriminaliseringen är förhindrade att publicera t.ex. de\r\nvadhållningsodds som erbjuds av utländska spelbo-\r\nlag. Eftersom det inom regeringen är finansministern\r\nsom ansvarar för lagstiftningen om lotterier besvara-\r\ndes interpellationen av honom. Roy Hansson bekla-\r\ngade att inte justitieministern kom till riksdagen och\r\nredogjorde för de tryckfrihetsrättsliga konsekvenserna\r\nav ändringen i lotterilagen.\r\nArbetet inom Justitiedepartementet är så fördelat\r\natt det är jag som ansvarar för den tryckfrihetsrättsli-\r\nga lagstiftningen. Jag hoppas att Roy Hansson därför\r\nkan godta att han för andra gången på kort tid får svar\r\nav ett annat statsråd än det som han har framställt\r\ninterpellationen till.\r\nJag delar till fullo den uppfattning finansministern\r\ngav uttryck för i sitt svar på den tidigare interpellatio-\r\nnen. Hela regeringen står bakom propositionen om\r\nändring i lotterilagen. Även om propositionen utar-\r\nbetades på Finansdepartementet föregicks den själv-\r\nfallet av sedvanligt samråd med övriga berörda de-\r\npartement. De tryckfrihetsrättsliga spörsmål som Roy\r\nHansson tar upp har således beretts i vederbörlig\r\nordning i samband med utformningen av lagförslaget.\r\nVarken jag eller något annat statsråd kan som svar\r\npå en interpellation göra några närmare uttalanden\r\nom hur en av riksdagen beslutad lag skall tillämpas.\r\nDetta vet säkert Roy Hansson. Det är nu, precis som\r\nfinansministern redan har framhållit, en uppgift för\r\ndomstolar och andra rättstillämpare att självständigt\r\ntolka och tillämpa lotterilagen i sin nya lydelse.\r\nDet är naturligtvis alltid så att nya förhållanden\r\nkan göra det befogat att överväga den närmare ut-\r\nformningen av olika bestämmelser. De frågor som\r\nRoy Hansson har tagit upp i sin interpellation beakta-\r\ndes emellertid redan vid tillkomsten av ändringen i\r\nlotterilagen. Några åtgärder av det efterfrågade slaget\r\när därför inte aktuella för närvarande.</pre><pre>Anf.  9  ROY HANSSON (m):\r\nFru talman! Jag vill tacka statsrådet Britta Lejon\r\nför svaret. Jag har tidigare, vilket framgår av inter-\r\npellationssvaret, framställt en interpellation i detta\r\närende som då av någon anledning överlämnades till\r\nfinansministern - detta sannolikt efter ett visst hu-\r\nvudbry i Regeringskansliet, eftersom jag fick ett antal\r\nbud om när och av vilken minister som interpellatio-\r\nnen skulle besvaras.\r\nNu blev det finansministern, och han svarade på\r\nspeltekniska frågor. Om dessa var vi i stort sett över-\r\nens. Det var bara det att min interpellation inte hand-\r\nlade om sådana frågor. Med anledning därav och på\r\nfinansministerns uppmaning har jag nu återkommit i\r\ndetta ärende, ett ärende som jag anser vara viktigt.\r\nFru talman! När debatten fördes före jul här i\r\nkammaren och frågan behandlades i kulturutskottet\r\nframförde jag en farhåga om att yttrandefriheten\r\nskulle begränsas. Detta gjorde jag med stöd av re-\r\nmissvar från bl.a. Tidningsutgivareföreningen.\r\nNär jag sedan kom hem till Gotland och talade\r\nmed en person på en av tidningarna där framkom det\r\natt de hade fått rekommendationen att inte publicera\r\nodds och resultat. Jag har senare från andra tidningar,\r\nbl.a. här i Stockholm, fått samma besked. Detta kan\r\ninte vara rätt eller bra.\r\nJag tog i min tidigare interpellation upp det stora\r\ntravloppet Prix d'Amerique i Paris som exempel dels\r\nför att det då var aktuellt, dels för att det är ett eve-\r\nnemang som röner stort intresse i Sverige.\r\nTidigare år har tidningarnas spelbilagor följt odds\r\noch förutsättningar vid detta lopp. Inför det här året\r\nfanns ingenting om vilka odds som gällde vid banan.\r\nJag har fått information om att denna begränsning\r\nberor på den lagstiftning som gäller från årsskiftet.\r\nDet kan inte vara rimligt i vår öppna tid att tidningar\r\noch övriga medier inte skall kunna publicera det som\r\nintresserar tidningsläsarna.\r\nJag har vidare från en av de största tidningarna här\r\ni Stockholm fått reda på att tidningen känner sig för-\r\nhindrad att införa en annons med spelinformation.\r\nKan detta verkligen vara rätt?\r\nMina interpellationer handlar om rätt för en tid-\r\nning att själv avgöra och bedöma innehållet i tidning-\r\nen, vilket faktiskt berör något av det som vi skall slå\r\nvakt om, nämligen rätten för tidningar och andra\r\nmedier att fritt publicera vad som bedöms som intres-\r\nsant efter journalistiska grunder. Vi politiker skall\r\nvara aktsamma med regler på detta område - ja,\r\nt.o.m. mycket aktsamma.\r\nEnligt min mening kan publicering av odds vid ett\r\ntravlopp i Paris aldrig föranleda ett ingripande i tid-\r\nningars rätt att självständigt bedöma vad som skall stå\r\ni tidningen.\r\nFru talman! Jag hade hoppats att få till svar att\r\nstatsrådet planerade åtgärder för att klarlägga:\r\n- om en vanlig svensk dagstidning kan eller inte\r\nkan i sin spelbilaga eller på annan plats publicera\r\nodds från utländska spelbolag,\r\n- om det är någon skillnad om det sker självständigt\r\neller som jämförelse med ett svenskt spelbolag,\r\n- om det är någon skillnad om publicering sker före\r\neller efter sporthändelsen,\r\n- om det för tydlighetens skull går att fastslå ifall\r\ndet finns någon skillnad om publiceringen sker i\r\nannons eller i redaktionell text.</pre><pre>Fru talman! Nu hänvisas till en prövning i dom-\r\nstol. Jag tror inte att våra ansvarsfulla tidningsutgiva-\r\nre har någon önskan att vara föremål för rättslig\r\nprövning.\r\nNär nu farhågan för att det skulle bli begränsning-\r\nar i tidningars publiceringsfrihet har slagit in beklagar\r\njag att statsrådet inte är beredd att överväga om inte\r\ngällande regler bör överses.\r\nFru talman! Med de nya reglerna för publice-\r\nringsbegränsningarna har Sverige blivit tystare och\r\nkommer tydligen så att förbli.</pre><pre>Anf.  10  Statsrådet BRITTA LEJON (s):\r\nFru talman! Tyvärr kommer jag inte att kunna ge\r\nRoy Hansson det besked som han vill ha här i kam-\r\nmaren i dag. Men diskussionen gör ändå att jag skulle\r\nvilja erinra om vad Lagrådet yttrade i samband med\r\natt förslaget översändes till Lagrådet. Lagrådet har då\r\nfrämst att bedöma den nya lagstiftningens förhållande\r\ntill yttrandefriheten och till EG-rätten. Jag vill gärna\r\ncitera några rader ur Lagrådets yttrande när det gäller\r\nyttrandefriheten. Lagrådet skrev så här:\r\n\"Vad först angår yttrandefriheten har s.k. lotteri-\r\nmeddelanden redan före den nu gällande tryckfrihets-\r\nförordningen undantagits från tryckfriheten och har\r\npå grund av uttalanden i förarbetena till nämnda för-\r\nordning ansetts utgöra en egen grupp av gärningar\r\nsom är undantagna från förordningens tillämpnings-\r\nområde.\"\r\nLagrådet fortsätter sin argumentation och avslutar\r\ndet hela med: \"1961 års avgöranden får fortfarande\r\nanses vara vägledande, och detta förslag\" - alltså\r\nförslaget om en ny lotterilag - \"föranleder inte heller\r\nnågon erinran av Lagrådet på dessa punkter\".\r\nJag tycker att det kan vara viktigt att hålla detta i\r\nminnet när vi diskuterar tryckfrihet i det här samman-\r\nhanget.</pre><pre>Anf.  11  ROY HANSSON (m):\r\nFru talman! Statsrådet tar upp Lagrådets remiss.\r\nDet är något märkligt, eftersom Lagrådets remiss i det\r\nhär ärendet var väldigt negativ till lagförslaget. Man\r\nt.o.m. avstyrkte det, eftersom det innebar begräns-\r\nningar, dock inte på tryckfrihetsområdet - där har\r\nstatsrådet citerat korrekt. På tryckfrihetsområdet hade\r\nman inget att erinra, men Lagrådet var tveksamt till\r\nprincipen att man över huvud taget skulle införa den-\r\nna lagstiftning. Jag tycker att det är märkligt att rege-\r\nringen då fortsatte trots det massiva remissavstyrkan-\r\nde som Lagrådet gjorde. Men när det gäller tryckfri-\r\nheten har statsrådet citerat korrekt.\r\nDet jag hängde upp mig på var att också Tid-\r\nningsutgivareföreningen avstyrkte det hela just på\r\ntryckfrihetsgrunder. Det har bevisligen blivit tystare i\r\nSverige, därför att det inte längre finns några tidning-\r\nar som publicerar detta.\r\nFör någon vecka sedan, när jag förberedde det här\r\ninlägget, gick jag in på Internet och knappade in mig\r\npå ett bolag som jag i dag inte kommer ihåg namnet\r\npå. Det var fullt möjligt för mig att här i Riksdagshu-\r\nset spela genom detta bolag. Då undrar jag vem i så\r\nfall som hade främjat min möjlighet att spela. Nu\r\ngjorde jag det inte, eftersom jag normalt sett inte\r\nspelar, men möjligheten finns och då kan också de\r\nsom har tillgång till Internet göra det. De som normalt\r\nsett har spelat tidigare, men som inte har tillgång till\r\nInternet, har ingen möjlighet att spela, eftersom tid-\r\nningarna inte har rätt att publicera odds i utländska\r\nspelbolag. Jag tycker att det är illa.\r\nDet är synd att statsrådet inte är beredd att se över\r\ndet här och göra så att tidningarna, i likhet med tidi-\r\ngare, kan publicera det som onekligen intresserar\r\nmånga. Många tidningsredaktioner är bekymrade\r\növer att de har den här begränsningen.\r\nSom jag sade i mitt inlägg tidigare, tror jag inte att\r\nnågra ansvariga utgivare vill vara i domstolarna för\r\natt få den här saken prövad. Jag beklagar att statsrådet\r\ninte är beredd att ompröva och förtydliga det här\r\nbeslutet, så att vi får ett mindre tyst Sverige.</pre><pre>Anf.  12  Statsrådet BRITTA LEJON (s):\r\nFru talman! Roy Hansson känner säkert till för-\r\nhållandena mer än vad jag gör när det gäller tidnings-\r\nredaktionernas oro över den här frågan. Jag har ännu\r\ninte blivit uppmärksammad på att det skulle vara ett\r\nstort problem, men det är möjligt att det är det. Jag\r\nskall träffa tidningsutgivarna senare i vår, och jag tror\r\natt de tänker ta upp ett antal olika frågor med mig -\r\nkanske är det här en sådan fråga.\r\nJag är, liksom Roy Hansson, övertygad om att\r\ntidningsredaktioner och ansvariga utgivare inte alls\r\nvill stå i domstol och försvara sitt handlande, men jag\r\när också övertygad om att den här lagstiftningen i\r\nmycket liknar den lagstiftning vi hade före 1995.\r\nOm man skall prata om ett tystare Sverige finns\r\ndet kanske frågor som är värre än den här. Jag kan i\r\nalla fall försäkra Roy Hansson att jag tänker följa den\r\nkommande händelseutvecklingen på det här området,\r\noch då får vi se om det finns anledning att återkom-\r\nma. För närvarande finns det ingen anledning.</pre><pre>Anf.  13  ROY HANSSON (m):\r\nFru talman! Det sista inlägget bekymrar mig nå-\r\ngot. Om det finns frågor som är värre än den här\r\nundrar jag varför statsrådet inte redan har förändrat\r\ndet som är ett förhinder. Det borde vara den första\r\nåtgärd som man ägnar sig åt.\r\nJag noterar ändå en liten öppning hos statsrådet,\r\natt man skall ta upp en diskussion med tidningarna\r\nom de här frågorna. Kanhända det kommer en öpp-\r\nning, och det vore välkommet. Det sämsta som kunde\r\nhända var om det kom politiska beslut som begränsar\r\nredaktionernas rätt att i tidningarna införa det som\r\nderas läsare bedömer vara intressant. Det är galet att\r\ndet finns restriktioner som gör att tidningar inte kan ta\r\nin en annons med information. Det borde vara tillåtet\r\ni vårt öppna samhälle.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1998/99:L6 och L7 till lagutskottet</pre><pre>7 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nMiljö- och jordbruksutskottets betänkande\r\n1998/99:MJU7\r\nKonstitutionsutskottets betänkande 1998/99:KU21\r\nLagutskottets betänkanden 1998/99:LU14 och LU15\r\nTrafikutskottets betänkande 1998/99:TU6\r\nBostadsutskottets betänkanden 1998/99:BoU5-BoU7</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n1998/99:50 Meddelande om kommande förslag om\r\nändring av reglerna för beskattning vid omstruktu-\r\nreringar</pre><pre>Motioner\r\nmed anledning av prop. 1998/99:95 Postal in-\r\nfrastruktur\r\n1998/99:T13 av Marietta de Pourbaix-Lundin (m)\r\n1998/99:T14 av Per-Richard Molén m.fl. (m)\r\n1998/99:T15 av Sven Bergström m.fl. (c)\r\n1998/99:T16 av Mikael Johansson m.fl. (mp)\r\n1998/99:T17 av Dan Ericsson m.fl. (kd)</pre><pre>Justitieutskottets betänkanden\r\n1998/99:JuU15 Drograttfylleri och sjöfylleri\r\n1998/99:JuU16 EU-bedrägerier och korruption\r\n1998/99:JuU17 Särskild utlänningskontroll\r\n1998/99:JuU18 Chefsförsörjningen inom polisväsen-\r\ndet\r\n1998/99:JuU19 Unga lagöverträdare</pre><pre>Näringsutskottets betänkanden\r\n1998/99:NU6 Vissa näringspolitiska frågor\r\n1998/99:NU8 Vissa energipolitiska frågor</pre><pre>Utbildningsutskottets betänkanden\r\n1998/99:UbU5 Distansutbildning m.m.\r\n1998/99:UbU6 Jämställdhetsfrågor inom utbildnings-\r\nväsendet\r\n1998/99:UbU7 Högskolefrågor</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 23 mars</pre><pre>1998/99:220 av Gun Hellsvik (m) till justitieministern\r\nÖresundsförbindelsen</pre><pre>den 22 mars</pre><pre>1998/99:221 av Anne-Katrine Dunker (m) till social-\r\nministern\r\nSexuella övergrepp mot barn\r\n1998/99:222 av Magnus Jacobsson (kd) till närings-\r\nministern\r\nBengtsfors</pre><pre>den 23 mars</pre><pre>1998/99:223 av Michael Hagberg (s) till näringsmi-\r\nnistern\r\nHamnpolitik\r\n1998/99:224 av Lars Hjertén (m) till kulturministern\r\nRegional försöksverksamhet inom kultursektorn</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 april.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 19 mars</pre><pre>1998/99:474 av Ulla Hoffmann (v) till finansminis-\r\ntern\r\nKonsumentskydd på det finansiella området\r\n1998/99:475 av Ulla Hoffmann (v) till statsrådet\r\nLars-Erik Lövdén\r\nJämställdhet och kostnadsutjämning\r\n1998/99:476 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nTandvård till personer med ätstörningar\r\n1998/99:477 av Yvonne Oscarsson (v) till statsrådet\r\nMaj-Inger Klingvall\r\nÅterbetalningsskyldighet för nyblivna pappor\r\n1998/99:478 av Yvonne Oscarsson (v) till statsrådet\r\nMaj-Inger Klingvall\r\nFöräldraledighet\r\n1998/99:479 av Tuve Skånberg (kd) till statsrådet\r\nIngegerd Wärnersson\r\nTätare betygssteg\r\n1998/99:480 av Tuve Skånberg (kd) till utrikesmi-\r\nnistern\r\nSvenska diplomaters besök av Orient House i Jeru-\r\nsalem\r\n1998/99:481 av Amanda Grönlund (kd) till försvars-\r\nministern\r\nKompensation till ungdomar som får ändrat inskriv-\r\nningsbeslut\r\n1998/99:482 av Sten Tolgfors (m) till finansministern\r\nEMU-utanförskapet och politiskt inflytande</pre><pre>den 23 mars</pre><pre>1998/99:483 av Lisbeth Staaf-Igelström (s) till justi-\r\ntieministern\r\nRättshjälpen\r\n1998/99:484 av Lisbeth Staaf-Igelström (s) till justi-\r\ntieministern\r\nBrottsförebyggande Centrum i Värmland\r\n1998/99:485 av Marietta de Pourbaix-Lundin (m) till\r\njordbruksministern\r\nUndersökning av strömmingsbeståndet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 13 april.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 19 mars</pre><pre>1998/99:436 av Johan Lönnroth (v) till statsministern\r\nForskarna och sekretessen\r\n1998/99:442 av tredje vice talman Rose-Marie Freb-\r\nran (kd) till justitieministern\r\nForskningen om IB</pre><pre>Svaren redovisas i bilaga som fogas till detta\r\nsnabbprotokoll.</pre><pre>12 §  Kammaren åtskildes kl. 14.33.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}