{"dokumentstatus":{"dokument":{"hangar_id":"2348692","dok_id":"GM0917","rm":"1998/99","beteckning":"17","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"17","slutnummer":"0","datum":"1998-11-18 00:00:00","systemdatum":"2005-10-27 13:06:24","publicerad":"1998-11-18 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:17 Onsdagen den 18 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{462C8068-0056-41D7-A567-D714923F4D8D}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0917/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0917","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0917","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:17</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 18 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 12.20</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 12 november.</pre><pre>2 §  Anmälan om ersättare för statsråd</pre><pre>Talmannen anmälde att Hillevi Larsson (s) skulle\r\ntjänstgöra som ersättare för statsrådet Lars-Erik Löv-\r\ndén fr.o.m. den 23 november.</pre><pre>3 §  Meddelande om ändringar i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att ett meddelande om änd-\r\nringar i kammarens sammanträdesplan delats ut till\r\nkammarens ledamöter.</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:18</pre><pre>Till riksdagen\r\nInterpellation 1998/99:18 av Ulla-Britt Hagström\r\nom en samlad familje- och boendepolitik.\r\nInterpellationen kommer att besvaras fredagen\r\nden 27 november 1998.\r\nSkälet till dröjsmålet är att interpellanten anmält\r\nförhinder den 19 och 20 november.\r\nStockholm den 12 november 1998\r\nMaj-Inger Klingvall</pre><pre>Interpellation 1998/99:22</pre><pre>Till riksdagen\r\nInterpellation 1998/99:22 av Carina Hägg om ide-\r\nologiska brott.\r\nInterpellationen kommer att besvaras fredagen\r\nden 27 november 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 12 november 1998\r\nLaila Freivalds</pre><pre>Interpellation 1998/99:24</pre><pre>Till riksdagen\r\nInterpellation 1998/99:24 av Beatrice Ask (m) om\r\nSvenska Balettskolans dansarutbildning.\r\nInterpellationen kommer att besvaras tisdagen den\r\n1 december 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 16 november 1998\r\nIngegerd Wärnersson</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1998/99:Sk7-Sk11 till skatteutskottet\r\n1998/99:U1 och U2 till utrikesutskottet\r\n1998/99:Sk12 och Sk13 till skatteutskottet\r\n1998/99:Kr3-Kr6 till kulturutskottet\r\n1998/99:Ju6 och Ju7 till justitieutskottet\r\nMeddelande om samlad votering</pre><pre>Talmannen meddelade att konstitutionsutskottets\r\nbetänkanden KU3, KU4 och KU5 samt socialutskot-\r\ntets betänkande SoU2 skulle avgöras i ett samman-\r\nhang efter avslutad debatt.</pre><pre>6 §  Behandlingen av personuppgifter (vilande\r\ngrundlagsförslag och följdlagstiftning)</pre><pre>Föredrogs\r\nKonstitutionsutskottets betänkande 1998/99:KU3\r\nBehandling av personuppgifter (vilande grundlagsför-\r\nslag och följdlagstiftning) (prop. 1997/98:44)</pre><pre>Anf.  1  INGER RENÉ (m):\r\nFru talman! Den 24 oktober 1998 trädde en ny lag\r\ni kraft som syftar till att hindra att den personliga\r\nintegriteten kränks genom behandling av personupp-\r\ngifter. Lagen bygger på gemensamma regler som har\r\nbeslutats inom EU och där ett bärande syfte är att\r\nskapa gemensamma regler för personlig integritet och\r\ndärmed underlätta ett samarbete mellan EU:s länder.\r\nGenom personuppgiftslagen upphävdes 1973 års\r\ndatalag. För behandling av personuppgifter som på-\r\ngick när den nya lagen trädde i kraft gäller emellertid\r\ndatalagen under en övergångstid fram till den 1 okto-\r\nber år 2001.\r\nAtt den nya lagen väckt en viss uppståndelse är\r\nuppenbart. Motioner med begäran om en översyn av\r\nlagen har inkommit under allmänna motionstiden.\r\nInitiativ har också tagits i KU i den riktningen.\r\nFrågan - om lagen som sådan - kommer att be-\r\nhandlas i kammaren under förvåren. Då kommer vi\r\nmoderater att ta upp lagstiftningsmodellen, som vi\r\nmenar är föråldrad, att en missbruksmodell vore att\r\nföredra, att regeringen redan i våras kunde ha påbör-\r\njat det arbete som startade i november för att förtydli-\r\nga lagen och mycket annat.\r\nVad debatten i dag gäller är vilka befogenheter\r\nregeringen eller den regeringen utser skall ha när det\r\ngäller fortsatt lagstiftning på detta område. Regering-\r\nen och KU:s majoritet föreslår att regeringsformens\r\nkapitel 8 § 7 ändras så att regeringen eller den myn-\r\ndighet som regeringen bestämmer i vissa fall skall ha\r\nutvidgad rätt att meddela föreskifter.\r\nLagrådet hade mycket starka invändningar mot\r\ndetta förslag och menar att mycket talar för att rege-\r\nringens förslag till justering av föreskriftsrätten stri-\r\nder mot regeringsformens bestämmelser om norm-\r\ngivningsdelegation. Vi moderater instämmer i Lagrå-\r\ndets bekymrade skrivelse och har uppfattningen att\r\nföreskriftsrätt inte bör medges i frågor som rör skydd\r\nför den personliga integriteten oavsett vilken behand-\r\nlingsform det rör sig om.\r\nVi menar att det måste ligga i allmänhetens intres-\r\nse att bestämmelser som rör väsentliga medborga-\r\nrintressen som integritetsskydd för personuppgifter\r\nregleras av riksdagen genom lagstiftning och inte av\r\nregeringen i Rosenbad.\r\nI går kväll var jag tillsammans med ett åttiotal\r\nriksdagsledamöter, fru talman och andra på ett semi-\r\nnarium som Riksbankens Jubileumsfond inbjudit till.\r\nDenna föredragning var en av fyra i en serie. Temat\r\nför denna serie är Riksdagen - demokratins hjärta?\r\nEtt bärande tema var den offentligt förda debatten där\r\nalla medborgare har samma rätt till insyn. Det är\r\nprecis detta dagens ärende handlar om. Därför för-\r\nkastar vi moderater ändringen i regeringsformen och\r\nyrkar bifall till reservation nr 1. Skulle det yrkandet\r\nfalla kommer vi att rösta för reservation 2 vid en\r\neventuell votering.\r\nVi yrkar alltså, fru talman, bifall till reservation\r\nnr 1.</pre><pre>Anf.  2  HELENA BARGHOLTZ (fp):\r\nFru talman! För säkerhets skull vill jag börja med\r\natt yrka bifall till reservation nr 2, som är Folkparti-\r\nets. Vi avstyrker regeringens förslag vad gäller den\r\n20:e paragrafen i personuppgiftslagen, som innebär\r\natt regeringen eller den myndighet som regeringen\r\nbestämmer bemyndigas meddela undantag från för-\r\nbudet mot behandling av känsliga personuppgifter om\r\ndet behövs med hänsyn till ett viktigt allmänt intresse.\r\nVi anser nämligen att förslaget är alltför långtgående\r\noch opreciserat. De föreslagna föreskrifterna borde i\r\nstället ges i form av lag. Därför bör den föreslagna\r\nändringen avslås.\r\nFru talman! Varje gång jag har slagit på min dator\r\nden senaste tiden har jag varit fullständigt överöst av\r\ne-post med förfrågningar om mitt namn får användas\r\npå diverse hemsidor. Jag förstår att praktiskt taget alla\r\nriksdagsledamöter har råkat ut för detta. Inte minst\r\nungdomar har hört av sig, och många har - mer eller\r\nmindre oförblommerat - undrat vad vi riksdagsleda-\r\nmöter är för gamla stötar som inte förstår den nya\r\ntekniken.\r\n\"Ja, visst - använd mitt namn\", har jag svarat alla\r\nsom hört av sig. En fri debatt, också med nämnande\r\nav namn, måste hävdas på nätet. Det är omöjligt med\r\nden nya lagen. PUL, som vi kallar personuppgiftsla-\r\ngen, bör därför när det gäller dessa samtyckanden vi\r\nnämnande av namn avskaffas.\r\nSyftet med lagen är gott. Det handlar om att skyd-\r\nda människors integritet. Men lagen kommer i sin\r\nnuvarande utformning att utgöra ett hot mot den\r\nsvenska yttrandefriheten och offentlighetsprincipen.\r\nTrots att tolkningen av PUL än så länge är mycket\r\noklar står det klart att det krävs samtycke av den\r\nnamngivna för att vederbörande skall kunna omnäm-\r\nnas på en hemsida och en offentlig chat. Mycket av\r\nden debatt som i dag finns på nätet om politik, kultur,\r\nmusik och television blir olaglig om t.ex. statsminis-\r\nter Göran Persson, sångerskan Eva Dahlgren eller\r\nprogramledaren Siewert Öholm skulle åberopas som\r\nen referens.\r\nDet blir också olagligt att på en hemsida lista t.ex.\r\nvinnare i en tävling - om det inte är V 75. Då kan\r\nman lista hästarna - men inte kuskarna. Kandidater\r\ntill ett provval eller artister på en topplista kan inte\r\nheller listas om de här personerna inte uttryckligen\r\nhar gett sitt samtycke till detta.\r\nLagens undantag för journalistisk och konstnärlig\r\nverksamhet förvandlar den till en privilegielag.\r\nJag beklagar att Folkpartiets tidigare framförda\r\nkritik av personuppgiftslagen hittills inte har hör-\r\nsammats. Folkpartiets yrkande om en lagstiftnings-\r\nmodell riktad mot missbruk röstades också ned när\r\nPUL behandlades i våras.\r\nJag är dock glad, med tanke på det läge som nu\r\ngäller beträffande PUL, att vi i konstitutionsutskottet\r\nhar beslutat att ha en hearing i december med inbjud-\r\nna representanter från en rad organisationer som\r\nberörs av lagen. Det skall bli spännande och intres-\r\nsant att lyssna till vad de representanterna säger. Det\r\ngäller inte minst de åsikter som kommer att framföras\r\nav inbjudna ungdomar.\r\nFru talman! Än en gång yrkar jag bifall till Folk-\r\npartiets reservation i detta ärende.</pre><pre>Anf.  3  BARBRO HIETALA NORD-\r\nLUND (s):\r\nFru talman! Det är en smått historisk dag här i\r\nkammaren, då riksdagen i dag har att ta ställning till\r\ntre olika vilande grundlagsärenden.\r\nDet första, som vi avhandlar nu och som riksda-\r\ngen slutligt skall ta ställning till, gäller det sedan den\r\n16 april vilande grundlagsförslaget om ändring i 8\r\nkap. 7 § 8 regeringsformen. Med den ordning som\r\ngällt hittills, och som gällde även med den gamla\r\ndatalagen, kan regeringen meddela föreskrifter om\r\nskydd för personlig integritet vid registrering av upp-\r\ngifter med hjälp av ADB. Den dåvarande borgerliga\r\nregeringen - jag utgår ifrån att det var den - initierade\r\ndenna utsträckta delegationsmöjlighet i en proposi-\r\ntion 1993/94 att gälla vid registrering av personupp-\r\ngifter med hjälp av automatisk databehandling.\r\nDet vilande grundlagsförslaget innebär en ändring\r\nså att bemyndigandet från riksdagen till regeringen\r\nutsträcks till att också avse manuell behandling av\r\npersonuppgifter. Det var ju något av det positiva med\r\nden nya personuppgiftslagen, dvs. att den i större\r\nutsträckning är att betrakta som teknikoberoende.\r\nFörutom automatisk behandling gäller den alltså\r\nockså manuella uppgifter.\r\nDessutom skall riksdagen besluta om en följdlag-\r\nstiftning i personuppgiftslagen som direkt hör ihop\r\nmed ändringen i regeringsformen. Det är två avgrän-\r\nsade frågor som skall avhandlas och beslutas i dag.\r\nÄndringarna föreslås träda i kraft den 1 januari nästa\r\når.\r\nDen nya personuppgiftslagen PUL, som kamma-\r\nren beslutade om i april i år, gäller sedan den 24 ok-\r\ntober med vissa övergångsregler. Som vi har hört av\r\nde två föregående talarna är personuppgiftslagen,\r\ndess tolkning och tillämpning ifrågasatt och debatte-\r\nrad. Såväl regeringen som Datainspektionen arbetar i\r\ndag intensivt för att få till stånd nödvändiga regelverk\r\noch klarlägganden.\r\nI går beslutade också mitt utskott, konstitutionsut-\r\nskottet, att offentliggöra en promemoria som har\r\nsammanställts på utskottets kansli. Denna PM ger en\r\ngod överblick, redovisning och sammanfattning av\r\npersonuppgiftslagen och aktuella bestämmelser. Det\r\när läsning som jag varmt vill rekommendera.\r\nSom vi också har hört tidigare planerar utskottet\r\natt inom de närmaste veckorna hålla en offentlig\r\nhearing för att behandla integritetsskydd, yttrandefri-\r\nhet och hela det spänningsfält som råder däremellan.\r\nI början av nästa år avser utskottet, som Inger\r\nRené sade, att återkomma till kammaren med ett\r\nbetänkande som avhandlar förslag som väckts i flera\r\nmotioner från den allmänna motionstiden i år.\r\nDet här, fru talman, har jag berättat som en ren in-\r\nformation till kammaren, eftersom det är så många\r\nsom frågar hur vi arbetar vidare med ärendet.\r\nEfter den här korta utvikningen skall jag hålla mig\r\ntill grundlagsfrågan och det som hänger ihop med\r\nden.\r\nSom jag nämnde inledningsvis ger regeringsfor-\r\nmen redan tidigare utrymme för bemyndigande vad\r\ngäller automatisk behandling. Redan i Datalagskom-\r\nmitténs betänkande föreslogs att regeringsformen\r\nskulle justeras så att det blev möjligt att delegera\r\nföreskrivningsrätt i fråga om skydd för personlig\r\nintegritet även vid manuell behandling.\r\nDatalagskommittén framförde i betänkandet In-\r\ntegritet Offentlighet Informationsteknik att en ordning\r\nsom innebär att varje liten justering i regelverket\r\nkräver en sedvanlig lagstiftningsprocess via regering\r\noch riksdag framstår som onödigt omständlig och\r\nohanterlig.\r\nKravet på och behovet av preciseringar, avväg-\r\nningar och konkretiseringar kommer att växla över\r\ntiden. Justeringar liksom omprövningar blir kontinu-\r\nerligt nödvändiga. Den tekniska utvecklingen och\r\nsamhällsutvecklingen i dag går snabbt inom det här\r\nområdet.\r\nSom vi har hört fogas till KU3 två reservationer. I\r\nden moderata, som vi har hört Inger René göra ut-\r\nläggningar kring, yrkas avslag på förslaget om änd-\r\nring i regeringsformen. Det gäller vare sig det rör sig\r\nom automatisk eller manuell behandling som skydd\r\nför den personliga integriteten. Man anser inte att det\r\nskall omfattas av normgivningsdelegation. Jag upp-\r\nfattar det också som ett principiellt ställningstagande\r\nfrån moderaterna.\r\nFolkpartireservationen avser som vi hörde följd-\r\nlagstiftningen i 20 §. Man anser att den ger ett alltför\r\nlångtgående opreciserat bemyndigande och säger att\r\nföreslagna föreskrifter skall anges i lag.\r\nBåda reservationerna är en uppföljning av tidigare\r\nställningstaganden som framfördes i KU18, som\r\ndebatterades i våras.\r\nNär man kritiserar bristen på konkretisering och\r\npreciseringar i bemyndigandet måste det ändå sägas\r\natt den nya personuppgiftslagen innehåller fler mate-\r\nriella regler än den gamla lagen. Det är givet också\r\nframgent att regeringen och den myndighet som rege-\r\nringen delegerar till, Datainspektionen, har ramar och\r\nregelverk. Inte minst EG-direktivet utgör en sådan\r\nram. Den gamla ordningen utgick från att Datain-\r\nspektionen mer eller mindre självständigt hade att\r\nbestämma över vilka ändamål personregistrering var\r\ntillåten för och vilka villkor som skulle gälla för re-\r\ngistrering.\r\nEn huvudfråga för grundlagsärendet, som den\r\nmoderata reservationen väl har sin grund i, handlar\r\nom förhållandet mellan privaträttsliga och offent-\r\nligrättsliga regler och föreskrifter. Ingen uttolkare,\r\nvarken utredning eller Lagrådet - som ändå Inger\r\nRené säger hade en bekymrad skrivning - kan enty-\r\ndigt och absolut klarlägga den här rågången, eftersom\r\nrättsreglerna är sammanflätade med varandra. Här\r\nkan vi fundera över grundlagsstiftarna, som byggde\r\npå den här indelningen mellan offentlig rätt och privat\r\nutan att kanske fördjupa sig så mycket i hur reglerna\r\ngår in i varandra. Det finns utredningar om det här\r\nsom är rätt spännande att läsa.\r\nEnligt utskottsmajoritetens uppfattning i lagstift-\r\nningsärendet om personuppgiftslagen rör det sig här\r\nom bestämmelser som till sin natur har offentligrätts-\r\nlig karaktär. Med den bedömningen är det möjligt för\r\nriksdagen, precis som det faktiska förhållandet är i\r\ndag, att ge normgivningsdelegation om skydd för\r\npersonlig integritet vid behandling av personuppgif-\r\nter.\r\nFru talman! Riksdagens beslut under föregående\r\nriksmöte blev i likhet med utskottets hemställan. Nu\r\ntillstyrker konstitutionsutskottet att riksdagen slutligt\r\nantar förslaget.\r\nMed detta yrkar jag bifall till hemställan i betän-\r\nkandet KU3 och avslag på reservationerna.</pre><pre>Anf.  4  INGER RENÉ (m) replik:\r\nFru talman! Det är riktigt att Lagrådet resonerade\r\nfram och tillbaka när det gäller regeringsformen och\r\ndess betydelse för den lagstiftning som vi nu diskute-\r\nrar. Men man landade ändå i att detta var ett olämp-\r\nligt förfarande. Det är enligt mitt förmenande väldigt\r\nsällan Lagrådet och andra jurister ger ett entydigt\r\nutlåtande, möjligen med undantag för nästa ärende\r\nsom vi har att behandla här i kammaren.\r\nDe senaste månadernas diskussion om personupp-\r\ngiftslagen borde ändå ge en fingervisning om att den\r\npersonliga integriteten är ett ämne där väldigt många\r\nmänniskor har många och omfattande uppfattningar,\r\nsom bör komma oss alla till del. Därför menar vi att\r\ndebatten om ändringar skall föras här i kammaren,\r\neftersom lagstiftningen bör ske här, och inte i Rosen-\r\nbad, där debatten bara förs mellan ett fåtal.\r\nVi vill ha en offentlig debatt om ändringar i den\r\nhär lagen, och därför yrkar vi bifall till reservation\r\nnr 1.</pre><pre>Anf.  5  BARBRO HIETALA NORDLUND (s)\r\nreplik:\r\nFru talman! Inger René upprepade moderaternas\r\nställningstagande. Det har jag uppfattat är precis så.\r\nMen en fråga från min sida till Inger René kan vara:\r\nVar finns moderaternas logik? Först hävdar man att\r\ndet är oerhört viktigt att arbeta fram en teknik, obero-\r\nende lagstiftning. I det här fallet löste vi det så att\r\nlagen också kommer att omfatta manuell behandling.\r\nModeraterna hade ett ställningstagande i en proposi-\r\ntion 1993/94 som ger normgivningsdelegation för\r\nautomatisk behandling. Vad är det för skillnad, förut-\r\nom att det i dag tydligen är väldigt bekymmersamt för\r\nmoderaterna att ge sådan delegation när det gäller\r\nmanuella uppgifter?</pre><pre>Anf.  6  INGER RENÉ (m) replik:\r\nFru talman! Vi menar att det inte heller är en rik-\r\ntig eller rimlig normgivningsdelegation. Men i dag\r\nhar vi att behandla den andra delen, den som handlar\r\nom manuell behandling.\r\nLåt mig också få säga att vi var en av tillskyndar-\r\nna till att lagen skulle bli teknikoberoende och att\r\nman också skulle ta in den manuella behandlingen i\r\nden nya lagstiftningen.</pre><pre>Anf.  7  BARBRO HIETALA NORDLUND (s)\r\nreplik:\r\nFru talman! Vår slutsats av det hela måste ändå\r\nvara att det skall vara någon rim och reson i logiken.\r\nLagstiftningen får inte halta på det sättet att det inte\r\nblir en tillämpning som är teknikobereonde när det\r\ngäller föreskrifterna och normgivningen.</pre><pre>Anf.  8  KENNETH KVIST (v):\r\nFru talman! När det gäller just det konkreta\r\ngrundlagsärendet om personuppgiftslag, som egentli-\r\ngen inte berör det som har oroat många och diskute-\r\nrats mycket i medierna, utan en annan detalj, kan jag\r\nansluta mig till det Barbro Hietala Nordlund har an-\r\nfört. Jag tror att det skulle leda till en överdriven\r\nbelastning av riksdagen att varje gång det är fråga om\r\nen detaljmässig justering behöva ta upp den. Det\r\nskulle kunna bli trögt och segt, precis som utredning-\r\nar som Barbro Hietala Nordlund hänvisade till har\r\nkommit fram till. Därför yrkar jag bifall till KU:s\r\nhemställan i betänkande nr 3.\r\nPersonuppgiftslagen, som detta berör, har diskute-\r\nrats. Som också Barbro Hietala Nordlund har infor-\r\nmerat om kommer KU att behandla denna fråga ut-\r\nomordenligt seriöst framöver för att undanröja de hot\r\nmot yttrandefriheten som människor upplever. Det är\r\navsikten med behandlingen och ingenting annat.\r\nSamtidigt vill jag säga att vi som var emot ett\r\nsvenskt EU-medlemskap bl.a. hade argumentationen\r\natt ett EU-medlemskap skulle komma att strida mot\r\nden svenska offentlighetsprincipen och våra principer\r\nkring yttrandefrihet. Ett av skälen var att i EU-\r\nländerna i övrigt utgår man på ett överdrivet sätt från\r\nintegrationsskyddsaspekten. Det är vad som visar sig\r\nnu.\r\nVi sade också att EU är en stel byråkratisk appa-\r\nrat. Det visar sig också nu, därför att nu, i 90-talets\r\nslut, genomdriver man i länderna direktiv som egent-\r\nligen är avpassade till 70-talets problem. Tekniken\r\nhar utvecklats mycket sedan dess, men trögheten i\r\nsjälva EU-systemet gör att systemet inte hänger med.\r\nDet är att beklaga att Sverige kanske alltför servilt,\r\nalltför slavmässigt, följer EU-lagstiftningen.\r\nSamtidigt skall man vara lite rättvis och lite sak-\r\nlig. Jag tror faktiskt att Helena Bargholtz går lite väl\r\nlångt när hon tvärsäkert slår fast allt som är förbjudet\r\nenligt personuppgiftslagen. Det finns också en rad\r\nundantag. Har jag t.ex. klart offentliggjort en åsikt får\r\nandra polemisera mot denna åsikt med mitt namns\r\nnämnande, eftersom jag klart har gett till känna att jag\r\nstår för en viss åsikt. Det finns en rad undantag. Men\r\noklarheten som det här EU-direktivet och den därpå\r\ngrundade lagstiftningen har skapat är illa nog. Det\r\nföranleder en seriös behandling, där vi undanröjer allt\r\nsom inskränker yttrandefriheten. Det är vi förpliktade\r\natt göra också enligt den svenska regeringsformen.</pre><pre>Anf.  9  HELENA BARGHOLTZ (fp) replik:\r\nFru talman! Det är möjligt att man så här i debat-\r\ntens hetta hårdrar vissa saker. Men det gäller att\r\ntydliggöra sitt budskap, och det tycker jag att jag har\r\ngjort genom att tala om svårigheterna med perso-\r\nnuppgiftslagen.\r\nDäremot ställer jag inte alls upp på Kenneth\r\nKvists synpunkter att EU skulle vara boven. Jag är\r\növertygad om att vi, när vi tittar vidare på det här,\r\nkommer att se att det finns lösningar. Det är så jätte-\r\nlätt att skylla alla problem på EU. Det ställer jag inte\r\nupp på.</pre><pre>Anf.  10  KENNETH KVIST (v) replik:\r\nFru talman! Helena Bargholtz tycker inte att vi\r\nskall skylla EU-direktiv på EU. Då vet jag inte vilken\r\ninstitution som avgör. Det är ingen institution som\r\nhar tvingat EU att anta direktiv. Men det är EU som\r\nantar direktiv, och sedan har länderna att införa de-\r\nsamma. Då kan det inte vara sakligt inkorrekt av mig\r\natt påpeka att detta har med EU att göra. Jag tror att\r\nEU-direktiv har med EU att göra.\r\nBeroende på debattens hetta eller inte, men fak-\r\ntum är att det redan nu finns så många undantag att\r\ndet går att tolka den här lagen i båda riktningar, både\r\natt den egentligen inte betyder så mycket för yttrande-\r\nfriheten och vid en annan läsning att den egentligen\r\nolagliggör det som är normal kommunikation, det\r\nsom bör vara normal polemik eller liknande i ett\r\ndemokratiskt samhälle. Det är därför vi med gemen-\r\nsamma krafter skall se till att oklarheterna undanröjs i\r\nsyfte att värna yttrandefriheten så mycket som möjligt\r\nockså t.ex. på Internet.</pre><pre>Anf.  11  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Så långt är vi överens. Det gäller att\r\nundanröja oklarheterna.\r\nDet är klart att åtskilliga EU-direktiv kan vara\r\nganska snåriga många gånger. Därför ser jag fram\r\nemot den hearing som konstitutionsutskottet anord-\r\nnar, för att få höra vilka synpunkter som kommer\r\nfram där och jobba vidare i KU med detta.</pre><pre>Anf.  12  KENNETH KVIST (v) replik:\r\nFru talman! Jag tolkar det senaste inlägget, när\r\nHelena Bargholtz anför att EU-direktiv kan vara litet\r\nsnåriga, som att hon ändå godtar att EU-direktiv har\r\nnågot med EU att göra och att kritiken mot EU natur-\r\nligtvis också drabbar slaviskt implementerande av\r\nEU-direktiv i svensk lag.</pre><pre>Anf.  13  PER LAGER (mp):\r\nFru talman! Betänkandet innehåller ett vilande\r\ngrundlagsförslag som innebär att bestämmelserna om\r\nbehandling av personuppgifter ändras till att avse\r\nockså manuell behandling av personuppgifter. Det\r\nblir möjligt för riksdagen att delegera föreskriftsrätten\r\ni fråga om skydd för personlig integritet. I detta hän-\r\nseende och mot förslaget som sådant har Miljöpartiet\r\ninga reservationer. Men betänkandet hänger intimt\r\nihop med personuppgiftslagen, som trädde i kraft den\r\n24 oktober i år, och som vållar stora bekymmer och\r\nhar skapat många frågetecken inte bara hos allmän-\r\nheten.\r\nI våras röstade Miljöpartiet emot regeringens pro-\r\nposition om en ny personuppgiftslag. Vi hävdade\r\nosäkerheten vad gäller offentlighetsprincipens ställ-\r\nning i förhållande till EG:s s.k. dataskyddsdirektiv.\r\nLagrådets yttrande över regeringens lagrådsremiss\r\nvar mycket oroande. Sammanfattningsvis ansåg Lag-\r\nrådet att regeringens tolkningar av direktivets be-\r\nstämmelser var pressade och att EG-domstolen skulle\r\nkunna finna offentlighetsprincipen oförenlig med\r\ndirektivet.\r\nSlutsatsen av detta måste bli att Sverige måste\r\nändra i tryckfrihetsförordningen och sekretesslagen\r\nom man skulle vara säker på att klara en prövning i\r\nEG-domstolen. Regeringens bedömning, som grundas\r\npå punkt 72 i direktivets ingress, var att direktivet går\r\natt förena med offentlighetsprincipen. Men jag menar\r\natt man inte kan utesluta att EG-domstolen kommer\r\nfram till en annan slutsats än regeringen och riksda-\r\ngen.\r\nVi ville därför att regeringen skulle ta initiativ till\r\nen ändring av direktivet, så att inga tveksamheter kan\r\nråda om korrelation mellan direktivet och svenska\r\nbestämmelser om allmänna handlingars offentlighet.\r\nVi krävde också en inriktning åt missbruksmodellen i\r\nstället för den modell det blev, nämligen hanterings-\r\nmodellen. Vi menar att lagstiftningen därvidlag redan\r\när föråldrad.\r\nFru talman! Nu är vi där vi är. Personuppgiftsla-\r\ngen har trätt i kraft. Frågetecknen är fortfarande\r\nmånga. Vi vet att publicering av personuppgifter på\r\nInternet är förbjudna om inte personen i fråga har\r\nlämnat sitt tillstånd.\r\nDet finns dock en rad undantag och övergångsbe-\r\nstämmelser som trots allt räddar situationen i många\r\nfall. Det är bra. Men osäkerheten är fortfarande för\r\nstor. Ännu har inga pilotfall hanterats av Datainspek-\r\ntionen som har tillsynsansvaret.\r\nExempel med oklarheter i den nya lagstiftningen\r\när vad som menas med manuellt register - det som är\r\naktuellt i just det här betänkandet. Tidigare fanns en\r\nuppgift från Datainspektionen att det fanns en risk att\r\nvarje bunt papper som sorteras in i en vanlig pärm\r\nskulle kunna falla in under personuppgiftslagen. Så\r\nfår det givetvis inte vara. Förhoppningsvis är det inte\r\nheller så när man tittar närmare på frågan. Men bara\r\ntveksamheten är olycklig, och den skapar en oro.\r\nVi har också frågor om huruvida s.k. handelshin-\r\nder kan uppstå om ett utländskt företag behandlas\r\nsämre i landet än i t.ex. Tyskland.\r\nFru talman! De viktigaste frågorna av alla är hur\r\nlagstiftningen förhåller sig till offentlighetsprincipen\r\noch tryck- och yttrandefriheten. En fråga som bör\r\nutredas är hur olika myndigheter skall hantera all-\r\nmänhetens begäran av att få ta del av offentliga\r\nhandlingar via datamedier.\r\nUtskottet har i höst med anledning av den oro och\r\nde tveksamheter lagen har medfört tagit initiativ till\r\nen översyn av personuppgiftslagen. En promemoria\r\nhar tagits fram, och en hearing skall hållas den 8\r\ndecember. Ett betänkande kommer att ligga på risda-\r\ngens bord i början av nästa år. Där kommer eventu-\r\nella förändringar att föreslås. Jag menar att det är\r\nnödvändigt för att skapa klarhet i den röra som lagen\r\nmedfört. Miljöpartiet har i motioner till det komman-\r\nde betänkandet uttryckt behovet av att regeringen tar\r\ninitiativ inom EU för att göra undantag för s.k. all-\r\nmänna offentliga handlingar. Jag återkommer till den\r\ndiskussionen då.\r\nFru talman! Innan jag slutar vill säga att det nu-\r\nmera finns en bra informationsbroschyr om PUL. Det\r\nkan vara intressant för allmänheten att veta. Jag yrkar\r\nbifall till utskottets hemställan i betänkande KU3.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 9 §.)</pre><pre>7 §  Tryckfrihetsförordningens och yttrandefri-\r\nhetsgrundlagens tillämpningsområden - barnpor-\r\nnografifrågan m.m. (vilande grundlagsförslag och\r\nföljdlagstiftning)</pre><pre>Föredrogs\r\nKonstitutionsutskottets betänkande 1998/99:KU4\r\nTryckfrihetsförordningens och yttrandefrihetsgrund-\r\nlagens tillämpningsområden - barnpornografifrå-\r\ngan m.m. (vilande grundlagsförslag och följdlag-\r\nstiftning) (prop. 1997/98:43)</pre><pre>Anf.  14  INGER RENÉ (m):\r\nFru talman! Få ämnen som har diskuterats i riks-\r\ndagen har väckt så mycket känslor och så många\r\nfrågor som barnpornografiärendet. Det har varit ryk-\r\nten om vad som verkligen gäller och om vilka beslut\r\nsom riksdagen fattade i maj.\r\nFörsta gången som frågan om barnpornografi mer\r\ngenomgripande diskuterades var i slutet av 1960-\r\ntalet. Då föreslog en kommitté förbud mot sedlighets-\r\nsårande handlingar. Dåvarande justitieminister följde\r\ninte förslagen, utan föreslog att de begränsningar som\r\nfanns i lagstiftningen skulle upphävas i den mån de\r\ninnebar begränsningar i yttrande- och tryckfriheten.\r\nGenom socialdemokraternas ändringar i brottsbalken\r\n1970 och i tryckfrihetsförordningen 1971 fick Sverige\r\nen mer liberal sexuallagstiftning än tidigare.\r\nI mars 1979 överlämnade den då borgerliga rege-\r\nringen ett förslag till riksdagen med ändringar i\r\nbrottsbalken och i tryckfrihetsförordningen. Dessa\r\nförslag innebar att det infördes en bestämmelse i\r\nbrottsbalken om straff för dem som i pornografiska\r\nbilder skildrar barn och som sprider sådana bilder.\r\nUnder 1980-talet utpekade medierna vid flera till-\r\nfällen Sverige som storexportör av barnpornografi.\r\nPrecis som i dag resulterade dåtidens medierapporte-\r\nring i frågor och interpellationer i riksdagen.\r\nDåvarande justitieminister Laila Freivalds beto-\r\nnade att \"man naturligtvis inte kunde utesluta att det\r\nförekom spridning av barnpornografi från Sverige\r\nmen att uppgifterna om omfattningen måste ses med\r\nviss skepsis\".\r\nÅr 1988 sände svensk TV en norsk dokumentär-\r\nfilm om utnyttjandet av barn från olika delar av värl-\r\nden. Sändningen resulterade i frågor i riksdagen.\r\nJustitieminister Laila Freivalds svarade då att det inte\r\nförekom brister i den svenska lagstiftningen. Det var\r\nalltså tio år sedan.\r\nSammanfattningsvis kan konstateras att under den\r\nsocialdemokratiska regeringsperioden 1982-1991\r\nvidtogs inte någon lagstiftningsåtgärd mot barnpor-\r\nnografi.\r\nDen borgerliga regeringen, som tillträdde 1991,\r\nfyrfaldigade straffet till två års fängelse för den som\r\nskildrar barn i pornografisk bild med uppsåt att bilden\r\nsprids. I maj 1993 föreslog regeringen en ändring i\r\nsekretesslagen som innebar att sekretess till skydd för\r\nde barn som förekommer på bild införs hos domstol i\r\nmål om barnpornografibrott.\r\nBarnpornografifrågan kom åter - och än mer - i\r\nfokus i och med Huddingehärvan 1992 och barnpor-\r\nnografihärvan i Norrköping 1993. Rapporterna om\r\nbeslagen var förfärliga, och alla vi som tog del av\r\nnyhetsrapporteringen blev djupt berörda och bestörta.\r\nLyckligtvis visade det sig att omfattningen av\r\növergreppen inte hade tillnärmelsevis den storleks-\r\nordning som man från början fick intryck av. När\r\nBarnpornografiutredningen undersökte de 1 000 in-\r\nspelningarna som hade beslagtagits sedan 1980 fann\r\nman att filmade övergrepp hade skett i totalt 42 fall.\r\nTill helt övervägande del saknade filmerna svensk\r\nanknytning. Fyra svenska barn kunde identifieras. I\r\nprincip alla gärningsmän, varav två svenskar, var\r\nidentifierade och dömda. Svenskarna dömdes för\r\nsexualbrott, varför något särskilt åtal för barnporno-\r\ngrafi aldrig väcktes.\r\nFru talman! Det finns ett starkt samhällsintresse\r\nav att öka tryggheten för barn mot sexuella övergrepp\r\noch att kunna ingripa mot de kränkningar av barn\r\nsom barnpornografibrott innebär. Vilka åtgärder som\r\nskall sättas in mot sexualbrott styrs utifrån kriminal-\r\npolitiska överväganden och synen på behovet av en\r\neffektiv brottsbekämpning och av ett väl fungerande\r\nrättsväsende. Under hela förra mandatperioden stod\r\nvi moderater i princip ensamma om att hävda nöd-\r\nvändigheten av tillräckliga resurser till polisen och till\r\növriga rättsväsendet. Dessbättre tycks nu även rege-\r\nringen ha insett att detta är en nödvändig åtgärd.\r\nBarnpornografifrågan har komplicerats av att den\r\när en grundlagsfråga. Den aktuella sakfrågan har gällt\r\nvilken lagteknisk modell som skall väljas för att ge-\r\nnomföra kriminaliseringen. Den moderata utgångs-\r\npunkten har, i likhet med Barnpornografiutredningens\r\nförslag, varit att ingripande mot barnpornografisk\r\nvideofilm som åsätts uppgifter om ansvarig utgivare -\r\nvilket hittills aldrig har förekommit - skall ske enligt\r\nyttrandefrihetsgrundlagens regler. Saknar filmen\r\nuppgifter om ansvarig utgivare - det är alltså det\r\nvanliga - skall polis och åklagare ingripa vid\r\nbrottsmisstanken, som skall prövas utifrån brottsbal-\r\nkens regler och i allmän domstol.\r\nFör barnpornografi som skildras i tryckt bild gör\r\nvi däremot ingen ändring, utan den kommer alltjämt\r\nenligt vårt förslag att omfattas av tryckfrihetsförord-\r\nningens regler. I stället vidgar vi området för konfis-\r\nkation och förverkande av barnpornografi. Att vi, till\r\nskillnad från regeringen och riksdagsmajoriteten, låter\r\nbarnpornografibrottet stå kvar i tryckfrihetsförord-\r\nningen innebär inte att barnpornografi eller pedofiler\r\nskyddas av grundlagen, utan vad som skyddas är den\r\nsärskilda ordning som gäller för ingripande vid miss-\r\ntanke om tryckfrihetsbrott och som säger att ingri-\r\npande mot yttranden skall ske med stor försiktighet\r\nför att inte i onödan hämma nyhetsrapporteringen\r\neller den fria debatten.\r\nTill skillnad från regeringen och riksdagsmajori-\r\nteten utesluter inte vi att det även i framtiden tyvärr\r\nkan komma att behövas opinionsarbete, nyhetsför-\r\nmedling och debatt mot barnpornografi. Därför har vi\r\nvalt att bevara tryckfriheten intakt. Vi gör alltså inte\r\navkall på censurförbudet eller meddelarfriheten, ano-\r\nnymitetsskyddet, källskyddet eller principen om en-\r\nsamansvar för den ansvarige utgivaren. För mig är det\r\nsvårt att tänka att journalister i framtiden kan komma\r\natt behöva röja identiteten på den person som vänt sig\r\ntill redaktioner för att lämna tips om barnpornogra-\r\nfibrott. Det kan alltså bli följden om majoritetens\r\nförslag när det gäller det vilande grundlagsförslaget\r\ngår igenom. Det skulle, såvitt jag förstår, hämma\r\njournalisters möjlighet att bilda opinion och därmed\r\nförsvåra arbetet mot barnpornografi.\r\nYtterligare exempel på oklarheter med det nu vi-\r\nlande förslaget uppdagades i samband med KU:s\r\nutfrågning i våras. Jag ställde då den hypotetiska\r\nfrågan vad som skulle hända om jag satt vid köksbor-\r\ndet hemma i Partille en morgon och läste Göteborgs-\r\nPosten och tidningen av någon anledning innehöll en\r\nbarnpornografisk bild. Ingen kunde svara på den\r\nfrågan. Nästa led i frågan gällde huruvida jag som\r\ninnehavare av det enskilda tidningsexemplaret skulle\r\ngöra mig skyldig till olagligt innehav eller, om jag\r\nslängde tidningen i högen till pappersinsamlingen,\r\nskulle göra mig skyldig till spridande av barnporno-\r\ngrafi. Bortsett från departementstjänstemannens re-\r\nkommendation att det nog var säkrast att snabbt\r\nslänga tidningen i soppåsen förblev även denna fråga\r\nobesvarad. Det borde stå klart för oss alla att ett för-\r\nslag till en grundlagsändring som före ikraftträdandet\r\ninte kan ge svar på sådana principiellt viktiga frågor\r\ninte borde få genomföras över huvud taget.\r\nFru talman! Trots den stora förvirring som råder\r\nom innehållet i och konsekvenserna av det grundlags-\r\nförslag som riksdagen i dag skall besluta om finns det\r\nnågonstans i denna villervalla ändå skäl att vara tack-\r\nsam. Jag är t.ex. mycket glad över att det hastverk till\r\nlagstiftning som KU tog fram våren 1994 aldrig kom\r\nså långt att det genomfördes. Jag är dessutom upprik-\r\ntigt lättad över att riksdagen i våras kunde samlas\r\nkring det moderata förslaget och behålla försvarlig-\r\nhetsrekvisitet, i stället för att ställa upp på regeringens\r\nbetydligt mer restriktiva reglering av det straffria\r\ninnehavet. Nu återstår bara en önskan om att riksdag\r\noch regering måtte tänka om och inse att en utdefinie-\r\nring av barnpornografibrottet ur tryckfrihetsförord-\r\nningen inte är rätt väg att gå om ambitionen är att på\r\nbästa sätt stärka skyddet för barnen.\r\nJag sade i den förra debatten att Lagrådet och ju-\r\nrister inte alltid är övertydliga, men i detta fall var de\r\nentydiga. Lagrådet skrev om detta förslag, som vi nu\r\nkanske håller på att genomföra, att det är \"ett första\r\nfullständigt genombrott av grundläggande principer\r\nsom sedan länge kännetecknar den svenska tryckfri-\r\nhetslagstiftningen, nämligen förbuden mot censur och\r\nhindrande åtgärder, meddelarskyddet och anonymi-\r\ntetsskyddet\".\r\nJag tycker att även kommande generationer är\r\nförtjänta av att få växa upp i ett samhälle som skonats\r\nfrån omotiverat drastiska inskränkningar i tryckfri-\r\nheten och som dessutom minskar möjligheterna att\r\nbeivra barnpornografi kommande år.\r\nJag yrkar bifall till reservationen.</pre><pre>Anf.  15  BARBRO HIETALA NORD-\r\nLUND (s):\r\nFru talman! Vi är många som tycker att den 13\r\nmaj var en stor och viktig dag här i kammaren.\r\nMångas fleråriga kamp och engagemang i barnporno-\r\ngrafifrågan resulterade i en stor uppslutning och i en\r\nstor, om än inte total, enighet då riksdagen första\r\ngången antog det vilande grundlagsförslaget. Debat-\r\nten i maj hade över 100 inlägg, anföranden och repli-\r\nker, och den tog en hel dag i anspråk.\r\nInger René gav en historisk tillbakablick, och till\r\ndet kan jag bara säga att frågan om barnpornografi\r\nhar varit föremål för behandling i kammaren många\r\ngånger. Om man läser gamla protokoll ser man hur\r\noerhört starkt engagemanget från Sveriges folkvalda\r\nhar varit och är i den här frågan.\r\nKonstitutionsutskottets majoritet tillstyrker att\r\nriksdagen slutligt antar grundlagsförslaget och försla-\r\ngen om följdlagstiftning i betänkandet KU4. Med ett\r\nsådant riksdagsbeslut kommer en ny lagstiftning att\r\ngälla från den 1 januari 1999. Det har varit en lång\r\nväg till beslutet, full av juridiska teknikaliteter och\r\navvägningar.\r\nFru talman! Med den utgångspunkt som konstitu-\r\ntionsutskottet givetvis har, att grundlagarna är hörn-\r\nstenar i den svenska rättsordningen, är det givet att\r\ndet krävs tungt vägande skäl när ingrepp görs i gamla\r\ngrundlagsprinciper. Barnpornografibrottet och allt\r\nsom har med det att göra lyfts ur grundlagarnas\r\ntillämpningsområde. Brottsbalkens bestämmelser\r\nvidgas och omfattar i princip all befattning med barn-\r\npornografi.\r\nGenom en utdefiniering från grundlagarna lämnas\r\nde i övrigt intakta, vilket väl är en fördel och vilket\r\nfaktiskt också Lagrådet med all önskvärd tydlighet\r\nframförde i sitt yttrande. Att krångla till yttrande- och\r\ntryckfrihetsgrundlagstiftningen ytterligare, som Mo-\r\nderaternas förslag skulle innebära när de vill gå in\r\noch göra andra justeringar och tillämpningar, ville\r\nLagrådet inte förorda.\r\nDet sägs att det är ett principgenombrott, samti-\r\ndigt som varnande fingrar höjs. Det är en inskränk-\r\nning i tryck- och yttrandefriheten. I regeringens och\r\nutskottsmajoritetens förslag har skyddet för barnen\r\nfått väga tyngst.\r\nFru talman! Justitieministern sade så här i sitt an-\r\nförande i maj: \"Grundlagarna får inte fjärma sig från\r\ndet som flertalet människors rättsmedvetande kräver.\r\nDet får inte vara så att grundlagarna framstår som att\r\nde hindrar insatser mot kriminalitet eller fullständigt\r\nförkastliga beteenden. En sådan utveckling är farlig.\r\nDen riskerar att undergräva legitimiteten inte bara för\r\ndet tryck- och yttrandefrihetsrättsliga systemet utan\r\nför hela vårt konstitutionella system.\"\r\nFru talman! Jag tycker att justitieministern i den\r\nformuleringen beskriver vad alla våra överväganden\r\noch sammanvägningar till sist kom att handla om. Det\r\när skyddet för barnen som väger tyngst. Det handlar\r\nom vårt ansvar för och vår skyldighet mot barnen och\r\nvuxensamhällets ansvar att göra allt för att minska\r\nriskerna för att barn kränks och utnyttjas sexuellt.\r\nEn fråga som har debatterats mycket är också den\r\ns.k. smittorisken, dvs. att har man en gång gett sig på\r\noch lyft ur ett område från grundlagsskyddet har man\r\nöppnat vägen. I sitt betänkande har KU argumenterat\r\nstarkt för att beskriva just skyddet för barnen i den\r\nhär situationen. Det handlar om barnets utsatthet och\r\nskyddsbehov. Med allt som har sagts och skrivits i\r\nden här frågan om smittoeffekterna borde inte någon\r\nkunna läsa in eller tolka att vägen är öppen - tvärtom.\r\nTill sist, fru talman. Det försvarlighetsrekvisit\r\nsom ett enigt utskott föreslår säger att ansvar inte\r\nskall dömas om en gärning med hänsyn till omstän-\r\ndigheterna är försvarlig. Utskottet delar regeringens\r\nbedömning av att det visst finns ett behov av ett be-\r\ngränsat straffritt område. I debatten och hos remissin-\r\nstanserna har också de flesta utgått ifrån att ett straff-\r\nritt utrymme skall finnas som ger möjlighet för en\r\nseriös och sund opinionsbildning i kampen mot barn-\r\npornografi. Det är syftet med befattningen som skall\r\nbestämma om det är försvarligt. Det ställs krav på var\r\noch en, också på journalister, organisationer och\r\nforskare.\r\nFru talman! Jag yrkar bifall till utskottets hem-\r\nställan att riksdagen slutligt antar förslaget i betän-\r\nkandet KU4. Jag yrkar avslag på reservationen.</pre><pre>Anf.  16  INGER RENÉ (m) replik:\r\nFru talman! För det första vill jag säga att jag\r\ntycker att det är glädjande att debatten nu har hamnat\r\npå en sansad nivå. Vi är alla överens om att det bar-\r\nnens utsatthet och barnens skyddsbehov som vi skall\r\nvärna. Det är vägen dit som ser litet olika ut för oss.\r\nLagrådet var väldigt tydligt när det talade om att\r\ndetta är ett principgenombrott och att smittorisken\r\ninte får negligeras. Om man tittar på skillnaden mel-\r\nlan de två förslag som nu föreligger innebär majori-\r\ntetens förslag att man kan sätta en prislapp på innehav\r\nav barnpornografi, och det kan man inte med det\r\nförslag som vi moderater lägger fram.\r\nJag skulle vilja fråga Barbro Hietala Nordlund hur\r\nmånga gånger det har hänt att någon har blivit fälld\r\nför innehav av barnpornografi utan att bli fälld för\r\nsexuella övergrepp på barn. Jag kan svara på den\r\nfrågan själv eftersom jag har frågat, och det har inte\r\nhänt. Har man blivit fälld för innehav av barnporno-\r\ngrafi har man också blivit fälld för ett sexualbrott som\r\nhänger ihop med detta innehav.\r\nDet man förlorar med Barbro Hietala Nordlunds\r\noch majoritetens förslag är journalisters möjlighet att\r\nfortsätta att bilda opinion. Jag kan ge ett exempel.\r\nOm en arbetstagare upptäcker att hans chef innehar\r\nbarnpornografi skulle han, med dagens regelverk,\r\nkunna gå till en journalist eller till polisen och tala om\r\natt så här förhåller det sig, och de kan undersöka detta\r\ninnehav. Med det förslag som eventuellt kommer att\r\ngälla efter den 1 januari undrar jag om någon vågar\r\nställa upp i ett sådant sammanhang eftersom medde-\r\nlarfriheten försvinner. Journalisters och andra opini-\r\nonsbildare möjligheter att arbeta förminskas. Det\r\ntycker jag är tragiskt.</pre><pre>Anf.  17  BARBRO HIETALA NORD-\r\nLUND (s) replik:\r\nFru talman! Inger René återkommer i den här de-\r\nbatten till samma frågor som fördes fram i debatten i\r\nvåras. Jag trodde att den här mellantiden mellan riks-\r\ndagens beslut i grundlagsfrågor skulle användas för\r\natt eventuellt nya spörsmål eller argument skulle\r\nkomma i dagen. Det är ju en av poängerna med att ett\r\nval skall ske innan grundlagsbeslut kan fattas.\r\nInger René ställde samma fråga om medde-\r\nlarskyddet till justitieministern i den förra debatten i\r\nvåras. Justitieministerns svar var då det som jag också\r\nkan ge, nämligen att det inte är några trovärdiga ar-\r\ngument som förs fram av Moderaterna. Eventuella\r\nnegativa effekter av att t.ex. meddelarskyddet i viss\r\nmån försvinner innebär att pressen möjligtvis går\r\nmiste om ett visst material, nämligen sådant som\r\növerlämnats av någon vars eget innehav är straffbart.\r\nDetta var ministerns argumentation, och jag upp-\r\nrepar den. Meddelarskyddet när det gäller uppgifter\r\nom barnpornografi, tips av olika slag, gäller även\r\nfortsättningsvis.</pre><pre>Anf.  18  INGER RENÉ (m) replik:\r\nFru talman! Då undrar jag i vilket lagrum det står.\r\nMeddelarskyddet hör till grundlagen och finns, såvitt\r\njag vet, inte i brottsbalkens bestämmelser.\r\nSkälet till att jag ställer den här och liknande frå-\r\ngor igen är att jag under debatten i maj inte fann att\r\ndet kom bärande svar från regeringsföreträdarna. Jag\r\nhoppades att de skulle ha tänkt ut lite bättre svar un-\r\nder sommaruppehållet.</pre><pre>Anf.  19  BARBRO HIETALA NORD-\r\nLUND (s) replik:\r\nFru talman! Jag är rädd för att Inger René som\r\nModeraternas företrädare inte under överskådlig tid\r\nkommer att bli nöjd med det svar som vi levererar.\r\nDe har valt en annan lagteknisk modell. Det är en\r\nmodell som vi anser inte är heltäckande. Vi har vidgat\r\nbrottet till att omfatta all befattning med och innehav\r\nav barnpornografi. Det ryms inte i Inger Renés och\r\nModeraternas stencilmodell.</pre><pre>Anf.  20  KENNETH KVIST (v):\r\nFru talman! Det är utomordentligt glädjande att vi\r\nnu diskuterar den här frågan och att samtliga som\r\nyttrar sig i Sveriges riksdag gör det med barnens\r\nbästa som utgångspunkt.\r\nVi lever dock i en värld där barnens bästa verkli-\r\ngen inte är för handen, vilket jag också påpekade när\r\nfrågan diskuterades förra gången. Tiotusentals barn\r\ndör varje dag till följd av undernäring och svält. Barn\r\nutnyttjas å det grövsta. Vi ser också att barn utnyttjas\r\nsexuellt och utsätts för övergrepp.\r\nBarnen är vår framtid, och vi måste värna barnen.\r\nDärför har detta med barnpornografi blivit en viktig\r\nfråga när det gäller att försvara barnens rättigheter.\r\nDe lagstiftningstekniska problemen har varit bety-\r\ndande. Det gäller att göra det möjligt att föra ett upp-\r\nlysningsarbete, om man så vill en medial kamp mot\r\nbarnpornografi, samtidigt som man inte ger en enda\r\nmöjlighet för någon att krypa bakom någon paragraf\r\nför att försvara ett sexuellt utnyttjande av barn.\r\nFrågan har, som tidigare nämnts här i debatten,\r\nhanterats än hit än dit. Olika lösningar har diskuterats.\r\nTill slut har det dock varit nödvändigt att försöka nå\r\nen samling kring en lösning. Den lösning som nu\r\nförordas, där vi utmönstrar barnpornografibegreppet\r\nur yttrandefrihetsgrundlagen och tryckfrihetsförord-\r\nningen, tycker jag är bra på många sätt. Vi har - det\r\nvill jag betona - blivit bifallna av utskottsmajoriteten\r\nvad gäller vår motion. Den krävde ett annat försvar-\r\nlighetsrekvisit än det regeringen ursprungligen hade.\r\nVi är mycket glada för det.\r\nSamtidigt får den här lagen en särprägel. Regler\r\nlyfts över till brottsbalken. Det ger en skarp var-\r\nningslampa för de journalister som skall befatta sig\r\nmed materialet. De måste verkligen ett par gånger\r\ntänka över detta, så att de inte använder material i ett\r\nspekulativt eller för barn kränkande syfte utan använ-\r\nder det för att bekämpa barnporren som sådan när de\r\nfår material i händerna.\r\nJag tror inte att någon åklagare i det här landet\r\nskulle sätta dit en människa som tipsar en chef, som\r\nInger René var orolig för. Jag tror att man skulle\r\nhälsa det med tillfredsställelse.\r\nVi får nu en lagstiftning som tydligt markerar att\r\ndet här har en särskild valör. Det gör att jag tror att vi\r\nhar nått den kanske bästa lösningen. Men självfallet\r\nmåste riksdagen och inte minst konstitutionsutskottet\r\nfölja utvecklingen på området. Självfallet skall vi\r\nvårda tryckfrihetsförordningen och se till att detta inte\r\ninnebär några smittoeffekter, dvs. att man spiller över\r\noch utmönstrar också annat tryckfrihetsskydd till\r\nannan lagstiftning.\r\nSkyddet av barn är någonting unikt. Det har också\r\nrättsliga experter sagt inför de utfrågningar som KU\r\nhar haft med dem. Man markerar den unika ställning-\r\nen för barnen i samhället och brottets unika karaktär.\r\nDetta gör att en sådan lösning som KU:s majoritet\r\nförordar inte bara är försvarlig utan så vitt vi kan se\r\njust nu den starkast tänkbara.\r\nMed detta, fru talman, yrkar jag bifall till hem-\r\nställan i KU:s betänkande nr 4.</pre><pre>Anf.  21  INGER RENÉ (m) replik:\r\nFru talman! Jag vill bara ge en kommentar. Med-\r\ndelarfriheten är någonting unikt för Sverige, jämfört\r\nmed många andra länder. I alla andra sammanhang,\r\npraktiskt taget, är det något som vi alla brukar uttala\r\nvår stora tacksamhet för. Då är det lite konstigt att\r\nhöra Kenneth Kvist säga: Jag tror inte att en åklagare\r\nskulle bry sig om ifall man hanterade meddelarfrihe-\r\nten eller ej.</pre><pre>Anf.  22  KENNETH KVIST (v) replik:\r\nFru talman! Det är bra att vi är för meddelarfrihe-\r\nten. Jag har dragit den slutsatsen att det verkliga hotet\r\nmot meddelarfriheten, nämligen EU, borde vi ha\r\nundvikit att gå med i.\r\nRättsväsendet är inte en samling sterila paragra-\r\nfryttare. Ser man till syftet med en handling, t.ex. att\r\nnågon har kommit på någon med brottslig aktivitet\r\noch går med ett material till en journalist, så är veder-\r\nbörande skyddad. Vederbörande kommer inte att\r\nställas till svars för denna handling.\r\nDessutom har vi detta försvarlighetsrekvisit. Det\r\nfinns visserligen inte i grundlagen, och det kan vi\r\nsäga är en innovation. Men det ger ändå ett skydd för\r\nden som vill använda sin position på en redaktion för\r\natt bekämpa barnpornografi. Jag tycker att det är\r\nutomordentligt viktigt att så blev fallet, och vi har\r\nvarit eniga, Inger René och jag, om att så skulle bli\r\nfallet.</pre><pre>Anf.  23  INGER RENÉ (m) replik:\r\nFru talman! Lagstiftningen används inte utifrån\r\njesuitiska grunder att ändamålen helgar medlen, utan\r\nlagstiftningen är generellt skriven. Jag är därför lite\r\ntveksam när det gäller Kenneth Kvists analys av hur\r\nden kommer att hanteras.\r\nJag tycker dessutom att det låter som om grundla-\r\ngen, meddelarskyddet eller andra komponenter i\r\ngrundlagen inte är skrivna för barns bästa. Men\r\ngrundlagarna skiljer faktiskt inte på barn och vuxna.\r\nMeddelarskyddet är en viktig komponent också när\r\ndet gäller barns bästa.</pre><pre>Anf.  24  KENNETH KVIST (v) replik:\r\nFru talman! I en allmän mening har Inger René\r\nrätt. Det är klart att också yttrandefrihet, medde-\r\nlarskydd och tryckfrihet är skrivna för barns bästa.\r\nMen när det gäller just kampen mot ett av de mera\r\nvidriga brott som kan förstöra ett barns liv för resten\r\nav barnets levnad, nämligen att utsätta barn för sexu-\r\nella övergrepp i form av t.ex. barnpornografi, är det\r\nutomordentligt viktigt att samhället markerar mycket\r\nhårt. Det är en unik sak - dessbättre kanske inte så\r\nvanlig - där det markeras starkt att detta icke är ac-\r\nceptabelt. Att spekulera i sexuella bilder riktade mot\r\nbarn är icke acceptabelt. Det kan under inga omstän-\r\ndigheter ha något rättsligt skydd i detta samhälle. Då\r\nsätter vi barnens främsta först.\r\nJag menar att vi har försökt att hitta en lösning,\r\noch då får vi godta den lösningen nu. Skulle det visa\r\nsig att varningsord som är berättigade och som vi får\r\nfölja noggrant, om smittoeffekter och annat, skulle\r\näga riktighet måste vi naturligtvis diskutera och för-\r\nsöka finna andra juridiska lösningar. Men för tillfället\r\när detta den bästa tänkbara lösningen.</pre><pre>Anf.  25  INGVAR SVENSSON  (kd):\r\nFru talman! Det betänkande som vi nu diskuterar\r\nhandlar om att skapa effektiva instrument för att be-\r\nkämpa barnpornografi. Jag vill därför passa på att\r\ntacka alla barnrättsorganisationer som långsiktigt,\r\nenvist och målmedvetet arbetat för en effektiv lag-\r\nstiftning som står på barnens sida.\r\nI dag kan vi se att detta arbete ger resultat. En del\r\nkritiker har i den allmänna debatten kallat det hela för\r\nmoralisk panik. Dessa kritiker har inte förstått inne-\r\nbörden av vare sig ordet moralisk eller ordet panik.\r\nIbland talas det om medborgarnas maktlöshet och\r\nderas svårigheter att påverka beslutsprocessen bland\r\npolitikerna. Men de insatser som barnrättsorganisa-\r\ntionerna och många enskilda har gjort i denna fråga\r\nvisar att en medveten opinionsbildning faktiskt lönar\r\nsig. Genom dagens beslut tar vi ett viktigt steg i kam-\r\npen mot de vidrigheter som barnpornografi\r\ninnebär.\r\nFru talman! Huvudskälet för att ingripanden skall\r\nske mot olika befattningar med barnpornografi är att\r\nskydda barnets personliga värdighet. Barnet har först\r\nutsatts för ett sexuellt övergrepp. När ett sådant över-\r\ngrepp har dokumenterats på ett visuellt sätt, alltså\r\ngenom foto eller film, är själva dokumentationen i sig\r\nen form av kränkning av den personliga värdigheten.\r\nNär man återanvänder sådan dokumentation blir det\r\nen fortgående kränkning, en stöld av barnets person-\r\nliga mänskliga värdighet.\r\nDet är dessa utgångspunkter som varit drivkrafter\r\ni mitt och Kristdemokraternas arbete för en heltäck-\r\nande lagstiftning i frågan. Det är denna heltäckande\r\nlösning som i och med antagandet av det nu vilande\r\ngrundlagsförslaget blir verklighet. Lösningen har\r\nförvisso skönhetsfläckar på det principiella planet,\r\noch eftersom vi inte satt med i konstitutionsutskottet i\r\nvåras kunde vi ju inte påverka processen på dessa\r\npunkter. Jag återkommer till dessa skönhetsfläckar\r\nom en stund. När det gäller grundlagsbeslut i andra\r\nomgången kan man ju inte ändra ett enda komma-\r\ntecken. Alternativet är att anta förslaget eller att avslå\r\ndet.\r\nNär dessa frågor om övergrepp på barn aktualise-\r\nrades under tidigt 90-tal, bl.a. genom uppmärksamhet\r\npå barnsexturism, engagerade sig kristdemokraterna\r\npå barnens sida. Bl.a. tillhörde vår partiordförande\r\nAlf Svensson tidigt de som var lyhörda och reagerade\r\nmot de kränkningar som förekom.\r\nLagstiftningsfrågorna aktualiserades speciellt dels\r\nunder våren 1993 vad gäller sekretessfrågorna, dels i\r\nsamband med årsskiftet 1993-1994, då ett antal här-\r\nvor upptäcktes och det fördes en allmän diskussion\r\nomkring detta.\r\nNär det visat sig på våren 1994 att den dåvarande\r\nregeringen - trots kristdemokratiska ansträngningar -\r\nmisslyckats med ett åtgärdspaket på området och\r\nModeraterna och Folkpartiet i konstitutionsutskottet\r\nmotsatt sig användandet av dispens från den s.k.\r\nniomånadersregeln, ingick jag tillsammans med den\r\ndåvarande socialdemokratiske KU-ordföranden Tha-\r\nge G Peterson en överenskommelse i fem punkter på\r\ndet här området. Fyra av dessa antogs av riksdagen\r\nmed stor majoritet.\r\nEtt av förslagen var ett grundlagsförslag som av-\r\nsågs bli antaget så att det kunde träda i kraft den 1\r\njanuari 1999. I debatten här i våras kunde jag från\r\nåskådarplats på läktaren notera att detta förslag kriti-\r\nserades utan att kritiken bemöttes. Inger René har i\r\ndag fortsatt med kritiken, men denna var och är fak-\r\ntiskt obefogad.\r\nFörslaget var inte heltäckande, och detta var känt\r\nredan när det antogs. Det var träffsäkert när det gäller\r\nsådant material som i grundlagens mening är utgivet,\r\nmen när det gäller t.ex. videogram finns den grundre-\r\ngeln att det skall ha spritts i tre exemplar eller fler för\r\natt kunna betecknas som utgivet. Här fanns alltså\r\nvissa oklarheter, och det visste vi om.\r\nNär det grundlagsförslaget med innehavskrimina-\r\nlisering antogs 1994 var man alltså inte helt på det\r\nklara med rättsläget kring kopiering av sekvenser från\r\nförlagor, s.k. masterband. Den uppgift som då del-\r\ngavs konstitutionsutskottet härstammade från JK, som\r\nhävdade att det inte varit nödvändigt för åklagare att\r\nvisa att varje framställning för sig spritts till \"mer än\r\nett fåtal personer\" för att styrka gärningen. JK anför-\r\nde att det inte varit möjligt, då, att dra några slutsatser\r\nom den nedre gränsen för den nödvändiga bevisning-\r\nen av spridning i andra fall. Det var också förklaring-\r\nen till den utformning som förslaget fick.\r\nMen redan den 9 juni 1994 tog jag upp kritiken\r\nmot att då lägga fram ett vilande grundlagsförslag,\r\noch jag sade då följande:\r\n\"Varför lägger KU-majoriteten ett vilande grund-\r\nlagsförslag om innehavskriminalisering från 1999 just\r\nnu? Skälet är enkelt. Riksdagens majoritet i sakfrågan\r\nbehöver manifesteras. Vi lärde oss i tisdags\" - här\r\nsyftade jag på tisdagen den 7 juni 1994 - \"att sym-\r\nbolvärden minsann är viktiga i riksdagen. Man jag\r\ntror faktiskt att ett sådant vilande förslag är en viktig\r\npreventiv signal. Insikten om att ett andra beslut\r\nkommer kommer att sprida sig. Det är också viktigt\r\natt varje annan regering som kan komma, inte kan\r\nbegrava frågan utan måste hantera den. Denna tving-\r\nande omständighet är faktiskt inte oviktig.\"\r\nI dag, fru talman, ser vi resultatet framför oss. Vi\r\nkan nu genomföra ett heltäckande förslag.\r\nBarnpornografiutredningen har kartlagt det nu\r\nkända materialet. De olika filmsekvenserna är relativt\r\nfå och uppfyller i sig kriterierna för spridning. Men\r\ndessa sekvenser återfinns i varje videogram i en unik\r\nblandning, såvitt man kunnat se. I lagens mening är\r\nalltså sådana videogram inte spridda och faller där-\r\nmed inte under yttrandefrihetslagstiftningen. I den\r\nmeningen skulle det då vilande grundlagsförslaget ha\r\nhaft en otillräcklig träffsäkerhet. Teoretiskt skulle\r\nman kunna tänka sig att, för att öka träffsäkerheten,\r\ninföra en kompletterande lagstiftning till det då vilan-\r\nde förslaget, men praktiskt är det bättre att tillskapa\r\nen enhetlig och generell lagstiftning riktad mot barn-\r\npornografi.\r\nOch det är för detta som jag som kristdemokrat\r\narbetat i t.ex. Barnpornografiutredningen. Det är\r\nockså denna huvudlinje som kommit till uttryck i det\r\nnu vilande förslaget, i kontrast till den linje som blev\r\nutredningens majoritet. Kristdemokraterna var för\r\növrigt det enda parti i utredningen som var enigt om\r\ndenna heltäckande lösning. Min reservation i utred-\r\nningen var mer långtgående än t.ex. de två socialde-\r\nmokratiska reservanternas - men där sprack ju rege-\r\nringspartiets front i två delar. Regeringen gick i sitt\r\nförslag något snäpp längre, och mot detta kan man ha\r\nvissa principiella synpunkter, men det är faktiskt den\r\nkristdemokratiska huvudlinjen som med dagens be-\r\nslut nu etableras genom lagstiftningen.\r\nDet förvånade mig oerhört att Moderaterna och\r\nvissa delar av Folkpartiet här i våras gick in för den\r\nlagstiftningsmodell som Barnpornografiutredningens\r\nmajoritet anvisat. I min reservation till utredningen\r\nhar jag visat på hur tokiga både de praktiska och de\r\nprincipiella effekterna skulle ha blivit om man ge-\r\nnomfört den modellen. Jag skall inte upprepa dem\r\nhär, men jag kan inte undgå att notera att Medie-\r\nkommittén, som arbetade parallellt och vars förslag vi\r\nnu också genomför i och med det här betänkandet,\r\nkonstaterade att den grundläggande princip som\r\nBarnpornografiutredningens majoritet byggde på var\r\nbaserad på ett missförstånd. Stencilregeln i tryckfri-\r\nhetsförordningen var ju Barnpornografiutredningens\r\nutgångspunkt.\r\nMediekommittén noterar att \"den medieform som\r\nvideogrammen ur grundlagsskyddssynvinkel bör\r\njämföras med inte är stenciler o.d. utan tryckt skrift\".\r\nÄn klarare borde detta ha framgått när Barnpornogra-\r\nfiutredningens majoritet drog in all film i sitt förslag.\r\nMen, fru talman, det analoga tänkandet hos majorite-\r\nten fungerade inte.\r\nMajoritetslinjen var alltså ett rättspolitiskt haveri.\r\nDe som stöder ett sådant haveri ifrågasätter förstås då\r\nsin egen rättspolitiska trovärdighet.\r\nFru talman! Det finns emellertid några skönhets-\r\nfläckar i det som nu kommer att antas. Det gäller t.ex.\r\nsynen på teckningar, där man kan tala om vissa in-\r\nkonsekvenser. Men framför allt gäller det det s.k.\r\nförsvarlighetsrekvisitet och huruvida det nu finns ett\r\ngenerellt grundlagsstöd för att kriminalisera innehav\r\nav s.k. icke utgivna informationsbärare.\r\nJag håller med justitieministern, som i våras kon-\r\nstaterade att det försvarslighetsrekvisit som det då\r\nsittande KU hade enats om i brottsbalken inte nämn-\r\nvärt avvek från hennes förslag på området. När för-\r\nsvarlighet för innehav av barnpornografiska bilder\r\nkan åberopas är det ju i 99 fall av 100 - ja, kanske i\r\n999 fall av 1 000 - fråga om en publiceringsavsikt,\r\nt.ex. i syfte att propagera mot förekomst av barnpor-\r\nnografi. Ett tidigare exempel på sådan försvarlighet\r\nhar t.ex. Rädda Barnens informationsfilm varit.\r\nPubliceringsavsikter och deras fullföljande hante-\r\nras dock inte i vanlig lag utan i yttrandegrundlagarna,\r\ndvs. tryckfrihetsförordningen och yttrandefrihets-\r\ngrundlagen, så det är förstås där som försvarlighets-\r\nrekvisitet borde ha hört hemma. Ett antal experter på\r\nde här frågorna  - och de är inte så många i Sverige -\r\nhar också klargjort att det borde ha varit så. Då skulle\r\nockså åklagarbedömningen ha gjorts av JK, som i alla\r\nfall får bedömas ha något högre kompetens i yttrande-\r\nfrihetsfrågor än en vanlig åklagare. Men denna skön-\r\nhetsfläck får väl rättas till i kommande översyner.\r\nFru talman! Ett mer sofistikerat område gäller det\r\nsom tidigare var oomstritt, nämligen att informa-\r\ntionsbärare inte får innehavskriminaliseras utan\r\ngrundlagsstöd. Reciten i KU:s betänkande\r\n1993/94:KU28 fastslog rättsläget på den punkten.\r\nDärvidlag var utskottet enigt. Har rättsläget nu för-\r\nändrats så att all information som enligt regerings-\r\nformens 2 kap. kan begränsas också kan innehav-\r\nskriminaliseras? Det är en s.k. bra fråga.\r\nDet är krångliga och mycket abstrakta frågeställ-\r\nningar. Läget är följande. Material som inte regleras\r\nav tryckfrihetsförordningen och yttrandefrihets-\r\ngrundlagen ligger under de generella reglerna i rege-\r\nringsformens 2 kap., främst under 12 och 13 §§. Med\r\ndagens beslut förs t.ex. alla barnpornografiska bilder\r\ndit. Men något särskilt stöd för just innehavskrimina-\r\nlisering har inte getts för den typen av information.\r\nMan kan resonera så här: Eftersom barnpornogra-\r\nfiskt material kan innehavskriminaliseras utan särskilt\r\ngrundlagsstöd i regeringsformen kanske även andra\r\ninformationsbärare som inte betraktas som utgivna\r\nenligt TF:s och YGL:s regler kan innehavskriminali-\r\nseras utan särskilt grundlagsstöd. Vi kan som exem-\r\npel ta riksdagsledamöternas egna brev.\r\nDet är förstås orimligt om man skulle kunna göra\r\nnågot sådant. Rättsläget på det här området bör bely-\r\nsas framöver. Men vi kan inte göra mycket åt detta i\r\ndagens beslut. Jag varnade för den problematiken i\r\nmin reservation i barnpornografiutredningen. Vi pe-\r\nkade också på detta i vår partimotion i våras. Men\r\ningen annan politiker tycks ha tagit någon notis om\r\ndet i den delen.\r\nFru talman! I kommittémotioner har vi kristde-\r\nmokrater begärt generella översyner både av yttrande-\r\nfrihetsgrundlagarna och regeringsformen. Förhopp-\r\nningsvis kan man då korrigera dessa frågetecken -\r\nförsvarligheten och grundlagsstöd för innehavskrimi-\r\nnalisering - på ett principiellt riktigt sätt.\r\nFru talman! Huvudlinjen i dagens beslut är dock\r\nriktig. Det är ett framsteg för barnens grundläggande\r\nrättigheter att vi nu i dag kan anta denna lagstiftning.\r\nJag ber därför att få yrka bifall till hemställan i KU:s\r\nbetänkande i dess helhet.</pre><pre>Anf.  26  HELENA BARGHOLTZ (fp):\r\nFru talman! Den debatt som handlar om barnpor-\r\nnografifrågan är mycket svår och jobbig. Ämnet är ju\r\nså vämjeligt. För mig som hittills följt debatten uti-\r\nfrån - jag deltog inte i den första riksdagsbehandling-\r\nen - har den tidigare debatten varit lagtekniskt komp-\r\nlicerad och svår att förstå. Jag vet att jag inte är den\r\nenda som tycker det. Vilken lagstiftningsmodell är\r\nden bästa för att bekämpa barnpornografin?\r\nJag har för egen del liksom majoriteten i Folkpar-\r\ntiet anslutit mig till regeringens förslag om att barn-\r\npornografibrotten skall flyttas ut ur grundlagen.\r\nÖvergrepp mot barn kan aldrig accepteras. Det är den\r\nsjälvklara ståndpunkten för Folkpartiet, och jag vet att\r\nden också är utgångspunkten för alla oss som deltar i\r\ndebatten och är politiskt aktiva. Målet är vi alla över-\r\nens om, men den väg som vi tror är bäst varierar.\r\nVi har från Folkpartiets sida vid flera tillfällen\r\nväckt förslag om insatser som vi vid sidan av en kri-\r\nminalisering av innehav av barnpornografi anser\r\nönskvärda och effektiva i kampen mot sexuella över-\r\ngrepp mot barn. Som någon talare här tidigare påpe-\r\nkat är barnpornografi kopplat till just sexuella över-\r\ngrepp mot barn och innebär i sig ett sexuellt över-\r\ngrepp.\r\nJag vill bara nämna ett par exempel. Vi talar om\r\nbetydelsen av att skolhälsovården stärks och att skol-\r\növerläkaren vid Skolverket återinförs. En väl funge-\r\nrande skolhälsovård är mycket viktig för att tidigt\r\nkunna upptäcka och hjälpa barn som far illa.\r\nJag vill nämna något som en del av er kanske ock-\r\nså har uppmärksammat. När man frågar ungdomar:\r\nVilken personal i skolan har ni förtroende för? Vem\r\nvågar ni vända er till när ni har problem?, är det en\r\nenda grupp som man får ett entydigt positivt svar om,\r\noch det är skolsköterskan. Det är till henne man går\r\noch berättar om alla problem man har, också i famil-\r\njen. Det är skolsköterskan som på ett mycket tidigt\r\nstadium kan upptäcka när barn t.ex. utsätts för sexu-\r\nella övergrepp.\r\nVi vill också att ett pedofilkommando skall inrät-\r\ntas vid rikskriminalen. Det är jätteviktigt att den per-\r\nsonal som utreder och handlägger misstänkta sexual-\r\nbrott mot barn verkligen kan göra det på ett grannlaga\r\noch känsligt sätt.\r\nEn europeisk antipedofilpolis behöver inrättas.\r\nDet internationella pedofilnätverket måste bekämpas\r\nmed kraft. Här har man inom EU en väldigt stor upp-\r\ngift.\r\nVi anser likaså att svenskar som ägnar sig åt sex\r\nmed barn i andra länder måste kunna straffas enligt\r\nsvensk lag.\r\nVi vill också att de seriösa föreningar som arbetar\r\nmot barnpornografi och med att stödja offer för sexu-\r\nella och andra övergrepp skall få rimliga arbetsvillkor\r\noch ekonomiskt stöd.\r\nDetta är några exempel på de förslag som Folk-\r\npartiets åtgärdsprogram består av.\r\nSyftet med att flytta ut barnpornografibrotten från\r\ngrundlagarna är att göra det möjligt att ingripa mot\r\ninnehav av barnpornografiska skildringar och även\r\nmot tidskrifter. Med det förslag som majoriteten läg-\r\nger fram finns nu ett förslag som liknar ett heltäckan-\r\nde förbud mot innehav av barnpornografi.\r\nKritiken som riktas mot förslaget - och jag kan se\r\natt det ligger mycket i det - handlar bl.a. om risken\r\nför s.k. smittoeffekter. De skulle kunna innebära att\r\näven andra typer av yttranden lyfts bort ur grundlagen\r\nom en kraftig opinion kräver det.\r\nEnligt min mening bör det därför tillkomma en ny\r\nutredning som går igenom frågan på nytt för att se om\r\ndet finns möjlighet att hitta en lösning som ger star-\r\nkast möjliga skydd mot spridning av barnpornografi\r\nsamtidigt som den minimerar de s.k. smittoeffekterna.\r\nDet har jag också framfört i ett särskilt yttrande när\r\nfrågan behandlades av konstitutionsutskottet.\r\nJag vill också peka på att den viktigaste invänd-\r\nningen som Folkpartiet tidigare haft har blivit tillgo-\r\ndosedd i lagen. Det har också flera andra talare här\r\ntagit upp. Det gäller det s.k. försvarlighetsrekvisitet.\r\nDet rekvisitet gör det möjligt för forskare, journalister\r\noch opinionsbildare att fortsätta sin mycket viktiga\r\nkamp mot barnpornografin. Därför är vi från Folk-\r\npartiets sida mycket nöjda med att försvarlighetsrek-\r\nvisitet finns med.\r\nDen viktiga uppgiften är att bekämpa barnporno-\r\ngrafi, och den kampen måste fortsätta. Vårt beslut här\r\ni dag är bara ett första steg. Debatten och kampen mot\r\nbarnpornografin måste hela tiden hållas levande. Vi\r\npolitiker måste tillsammans med andra opinionsbilda-\r\nre och olika organisationer hålla ett ständigt vakande\r\nöga på denna viktiga fråga.\r\nFru talman! Jag yrkar bifall till utskottets förslag i\r\nbarnpornografifrågan.</pre><pre>Anf.  27  PER LAGER (mp):\r\nFru talman! Äntligen skall vi fatta beslutet som i\r\nprincip kriminaliserar all befattning med barnporno-\r\ngrafiska bilder, även innehav. Samtidigt kan denna\r\nsmutsiga hantering inte längre gömma sig bakom\r\ntryckfrihetsförordningen och yttrandefrihetsgrundla-\r\ngen. Frågan är ändå inte lätt. Det inser vi alla.\r\nEtt problem under vägen har just varit att få med\r\nförsvarlighetsrekvisitet. Det behövs trots allt, även\r\nom det är mycket kraftigt begränsat, ett visst straffritt\r\nområde. Seriös nyhetsförmedling, forskning och\r\nopinionsbildning får inte hindras i själva kampen mot\r\nbarnpornografin genom ett undantagslöst generellt\r\ninnehållsförbud.\r\nDen föreslagna nya lagtekniska utformningen där\r\nsyftet med befattningen är bestämmande för om inne-\r\nhav skall anses försvarligt och inte vilken speciell\r\nyrkesgrupp som hanterar bilderna förbättrar därför\r\nsamtidigt möjligheterna att bekämpa och avslöja\r\nbarnpornografin.\r\nDetta innebär också att forskare men också jour-\r\nnalister, konstnärer, författare och andra opinionsbil-\r\ndare alltid måste fråga sig om innehavet och hante-\r\nringen verkligen är något nödvändigt. Syftet blir\r\navgörande.\r\nDet viktiga är att vi nu får en så heltäckande lag-\r\nstiftning mot, och kriminalisering av, barnpornografi\r\nsom denna riksdag i dag är mäktig. Framför allt ur\r\noffrens, barnens, synpunkt är detta en lagstiftning\r\nsom är absolut nödvändig. Barnen befinner sig alltid i\r\nberoendeställning. De behöver det starkaste skydd i\r\nlagen som vi kan ge. Framtiden får sedan avgöra, fru\r\ntalman, om denna förändring av lagstiftningen är\r\ntillräcklig och kommer åt de verkliga problemen eller\r\nom de som utnyttjar barn bara hittar nya vägar och\r\nnya former för att fortsätta sin smutsiga verksamhet.\r\nSom lagstiftare, som föräldrar och som medmän-\r\nniskor måste vi alltid och överallt vara uppmärksam-\r\nma på mänskligt förnedrande och kränkande hand-\r\nlingar - speciellt mot barn. Vi måste ta ansvar och\r\nsnabbt ingripa med de demokratiska medel vi har i\r\nvårt samhälle - det samhälle, fru talman, som vi hop-\r\npas kan och skall bli barnens och framtidens samhäl-\r\nle.\r\nFru talman! Jag vill med de här orden och för-\r\nhoppningarna ge Miljöpartiets bifall till hemställan i\r\nbetänkandet.</pre><pre>Anf.  28  INGER RENÉ (m) replik:\r\nFru talman! Det var några ord som Per Lager sade\r\ni början av sitt anförande som jag regerade mot. Han\r\nsade att nu kan inte längre barnpornografin gömma\r\nsig bakom grundlagarna. Men det är ju precis tvärt-\r\nom. Grundlagarna är ju till för det öppna samhället\r\noch den öppna debatten. Medierna, som är beroende\r\nav grundlagarna när det gäller meddelarskydd, cen-\r\nsurförbud och liknande, behövs i den öppna debatten.\r\nPer Lager talade om, och det gjorde också tidigare\r\ntalare, att det nu gäller att vi inte sätter oss ned och\r\nkommer till ro med det beslut vi här så småningom\r\nkommer att fatta utan att debatten får leva vidare. Då\r\nhar jag en fråga till Per Lager: Tror Per Lager att\r\ndessa års debatt, som vi nu håller på att slutföra, hade\r\nkommit till stånd om inte medierna och andra intres-\r\nsenter hade varit väldigt aktiva när det gäller att in-\r\nformera svenska folket om vad som verkligen försig-\r\ngick?</pre><pre>Anf.  29  PER LAGER (mp) replik:\r\nFru talman! Jag tror att Inger René har rätt i det\r\nsista som hon sade. Vi har haft stor nytta av den of-\r\nfentliga debatten och framför allt av journalister och\r\nandra opinionsbildare i den här frågan. Men jag tyck-\r\ner att Inger René hårdrar frågan. För mig måste alltid\r\nbarnen sättas främst, även om olika vuxna med i och\r\nför sig goda avsikter drabbas på det här sättet och får\r\nbegränsa sitt hanteringsutrymme och innehav.\r\nMeddelarfriheten är väldigt viktig, men barnen är,\r\nInger René, viktigare. Därför måste meddelarskyddet\r\ni det sammanhanget stå efter. Barnens rätt till ett\r\nokränkt liv måste vara det som lagstiftningen formas\r\nefter och formas runt.</pre><pre>Anf.  30  INGER RENÉ (m) replik:\r\nFru talman! Där är vi alldeles överens, Per Lager.\r\nJag menar också att barnets rätt och skyddet av barnet\r\när det viktigaste. Men som ett medel för att klara av\r\ndetta finns just meddelarfriheten. Det är inte två stor-\r\nheter som går på tvärs med varandra. Det är två stor-\r\nheter som är beroende av varandra precis som att\r\nmeddelarskyddet är ett skydd inte bara för barn utan\r\nockså för vuxna. Grundlagarna går alltså inte på tvärs\r\nmed barnens bästa. Dessa saker hör tvärtom ihop. Sätt\r\ndem därför inte mot varandra.\r\nMin fråga var: Kommer det att bli lika lätt att bil-\r\nda opinion för barnens bästa när vi nu flyttar ut det\r\nsom vi just i dag talar om från grundlagarna till\r\nbrottsbalken?</pre><pre>Anf.  31  PER LAGER (mp) replik:\r\nFru talman! Jag utgår från att det kommer att bli\r\nlika lätt att föra den här debatten och för journalister\r\noch opinionsbildare att driva de här frågorna. Skulle\r\ndet visa sig vara på ett annat sätt, skulle det visa sig\r\natt det här drabbar just själva saken, dvs. möjligheten\r\natt angripa barnpornografin, då är det klart att vi\r\nmåste se över frågan igen. Men jag tror inte att det är\r\nså. Jag utgår från att det inte är så.</pre><pre>Anf.  32  GUN HELLSVIK (m):\r\nFru talman! Med en komplicerad grundlagsfråga i\r\nbagaget reste justitieministern Sverige runt under\r\nvalrörelsen och trumpetade ut att i Moderaternas\r\nSverige blir det tillåtet att inneha barnpornografi.\r\nUnderförstått: Moderaterna tycker inte att barnporno-\r\ngrafi är något att bråka om. SSU:arna var inte sämre.\r\nFalska moderataffischer spreds på temat: \"Gör det\r\nmöjligt att inneha barnpornografi\". Underförstått:\r\nModeraterna tycker att barnpornografi är en accepta-\r\nbel företeelse.\r\nDet allvarliga med denna typ av kampanjer är inte\r\nfrämst det illasinnade budskap man försöker att lura i\r\nväljarna utan snarare vilken inverkan kampanjer på\r\ndenna nivå kan få för demokratin och för tilltron till\r\npolitiken i stort. När svartmålningen av meningsmot-\r\nståndarna görs till en huvudpoäng i den politiska\r\ndebatten i en principiellt viktig grundlagsfråga, då har\r\npolitiken slagit in på en farlig väg.\r\nRegeringens vårdslösa hantering av barnpornogra-\r\nfifrågan utgör ett reellt hot mot de framtida demokra-\r\ntiska spelreglerna och mot de centrala principer och\r\nbyggstenar som hittills har ansetts som självklara för\r\ndet demokratiska samhällsskicket.\r\nTack vare KU:s agerande i våras kan riksdagen i\r\ndag ta ställning till ett förslag som inte är fullt så\r\ndåligt som regeringens. För forskningens, opinions-\r\nbildningens och nyhetsförmedlingens del innebär\r\nKU:s förslag att innehav av barnpornografi även i\r\nframtiden kan vara lagligt om syftet med innehavet är\r\nförsvarligt. Detta kan jämföras med regeringens krav\r\npå att innehavet skulle vara uppenbart befogat för att\r\nvara lagligt.\r\nOnekligen innebär KU:s förslag förbättringar för\r\nden journalist som försöker avslöja en barnpornogra-\r\nfihärva och som har bildbevis, för den forskare som\r\nundersöker barnpornografiska frågor eller för Rädda\r\nBarnen, som vill bedriva opinionsarbete mot sexuella\r\növergrepp mot barn. Även regeringen bör i dag känna\r\nen viss lättnad över att slippa genomföra sitt eget illa\r\nunderbyggda förslag.\r\nMen även om det förslag som riksdagen nu har att\r\nta ställning till är något bättre, så är riksdagen ändå på\r\nväg att gå alldeles för långt. Jag tänker på regeringens\r\ninnovation att helt sonika lyfta bort barnpornogra-\r\nfibrottet från tryckfrihetsförordningen. Den lagstif-\r\ntande församlingen kan rimligen inte bortse från att\r\nregeringen hittills inte har kunnat presentera några\r\negentliga skäl för att vidta en så drastisk lagstift-\r\nningsåtgärd.\r\nIngen, vare sig justitieministern, hennes statssek-\r\nreterare eller annan ansvarig departementstjänsteman,\r\nhar kunnat svara på frågan om huruvida regeringens\r\nmål med utdefinieringen - att minska efterfrågan och\r\nproduktion - över huvud taget kommer att kunna\r\nuppnås.\r\nNär frågan togs upp i samband med KU:s utfråg-\r\nning i ärendet fick vi hålla till godo med statssekrete-\r\nrarens förhoppningar om att lagändringen skulle få\r\neffekt. Mot denna fromma förhoppning måste riksda-\r\ngen naturligtvis väga förslagets mycket långtgående\r\nnegativa konsekvenser för den fortsatta demokratiut-\r\nvecklingen i Sverige.\r\nMed regeringens förslag till utdefiniering upphör\r\ntillämpning av tryckfrihetsförordningen när det gäller\r\nbarnpornografiska bilder oavsett i vilket sammanhang\r\nbilderna påträffas. Detta innebär bl.a. att censurför-\r\nbudet upphävs och att en polis som får ett anonymt\r\ntips om att en tidningsredaktion innehar barnporno-\r\ngrafi blir skyldig att slå till mot redaktionen.\r\nDen särskilda ordning som i dag gäller för ingri-\r\npanden vid misstanke om tryckfrihetsbrott och som\r\nsäger att misstanke om tryckfrihetsbrott skall be-\r\nhandlas med särskild försiktighet för att den fria\r\nupplysningen och samhällsdebatten inte skall in-\r\nskränkas mer än nödvändigt är riksdagen nu beredd\r\natt lämna bakom sig och ersätta med en ordning base-\r\nrad på brottsbalkens straffprocessuella regler. Redak-\r\ntionerna, förlagen och tryckerierna kommer inte läng-\r\nre att vara fredade mot polisingripanden och tvångs-\r\nmedel som husrannsakan. Myndigheter kommer att\r\nges rätt att granska artiklar och manuskript före ut-\r\ngivningen. Allmän åklagare träder i JK:s ställe, och\r\nmålen kommer att handläggas som vanliga brottmål.\r\nAnonymitetsskyddet, som är en av byggstenarna i\r\ntryckfrihetsförordningens konstruktion med ensa-\r\nmansvar som utgångspunkt, faller bort. För den en-\r\nskilde journalisten innebär detta att han eller hon inte\r\nlängre kommer att kunna ta emot information och tips\r\nom barnpornografibrott utan att samtidigt räkna med\r\natt han eller hon kan komma att behöva röja vem som\r\nlämnat informationen.\r\nJag tror att vi alla har fantasi nog att föreställa oss\r\nvad detta kan få för konsekvenser för informations-\r\nflödet till t.ex. tidningsredaktionerna och för nyhets-\r\nförmedlingen. Vi är många som är oroliga för att\r\nmänniskors benägenhet att tipsa journalister om all-\r\nvarliga missförhållanden, t.ex. att någon högt uppsatt\r\nperson på tipsarens arbetsplats skulle ha kopplingar\r\ntill en barnpornografihärva, kommer att hämmas om\r\njournalisterna i framtiden kan bli tvingade att lämna\r\nut sin informationskälla till polis och åklagare.\r\nAtt det är de utsatta barnen som riskerar att drab-\r\nbas värst med ett sådant förslag framkom tydligt när\r\nden mardrömsliknande Marc Dutroux-härvan uppda-\r\ngades i Belgien 1996. Övergreppen mot barnen tycks\r\ni detta fall ha kunnat pågå länge just därför att det har\r\nvarit tyst, med passiva och korrupta myndighetsper-\r\nsoner som medansvariga. Till saken hör att i princip\r\nall befattning med pornografiska skildringar av min-\r\nderåriga, även innehav, är kriminaliserat i Belgien\r\nsedan 1995. En samhällskritisk bevakning hade tidigt\r\nkunnat avslöja vad som pågick och kunnat tvinga\r\nfram ett handlande från berörda myndigheter. Innan\r\nvi går till beslut känns det viktigt att erinra kammaren\r\nom att inte minst barnen är betjänta av att medierna\r\nkan förmedla nyheter om och driva opinion mot\r\nbarnpornografi.\r\nMed regeringens förslag till utdefiniering av\r\nbarnpornografi upphävs principen om ensamansvar\r\nvid barnpornografibrott. När ansvaret för en tidnings\r\nansvarige utgivare bortfaller kan det inte uteslutas att\r\njournalister och andra medverkande vid misstanke om\r\nbrott i framtiden kommer att \"skylla på varandra\",\r\nsom docent Hans-Gunnar Axberger beskrev det under\r\nKU-utfrågningen. Jag undrar om riksdagens ledamö-\r\nter har tänkt över detta och i sådana fall ändå är be-\r\nredda att med öppna ögon stödja ett förslag som i sin\r\nförlängning kan resultera i att åklagare får svårt att\r\növer huvud taget få någon dömd för brotten?\r\nVi kan inte tillåta oss att bortse från att den lag-\r\nstiftning som riksdagen i dag skall besluta om är\r\nbehäftad med allvarliga brister som kan få förödande\r\nkonsekvenser på mer än ett sätt. Jag tänker på barnen\r\noch det stora samhällsintresset av att även i framtiden\r\nkunna ta del av nyheter om allvarliga missförhållan-\r\nden som berör barn. Jag tänker på opinionsbildningen\r\noch betydelsen av att kunna föra en fri debatt i medi-\r\nerna. Skälet till att Sverige i dag har ett väsentligt\r\nmycket starkare skydd för barn än vad vi hade i bör-\r\njan av 90-talet har ju sin grund i tidigare års medie-\r\nrapportering om just barnpornografi. Jag tänker också\r\npå avslöjandet tidigare i höstas om en internationell\r\npedofilliga som ägnade sig åt att sprida barnpornogra-\r\nfi på Internet. Genom professionellt polissamarbete i\r\nkombination med en uppmärksam allmänhet kunde\r\ndessa vidriga företeelser dessbättre stoppas.\r\nSveriges över 200 år gamla censurförbud kan i\r\noch med riksdagens beslut delvis komma att avskaf-\r\nfas fr.o.m. den 1 januari 1999. Samtidigt finns det i\r\ndag absolut ingenting som tyder på att en utdefinie-\r\nring av barnpornografibrottet ur tryckfrihetsförord-\r\nningen kommer att leda till ett bättre skydd för bar-\r\nnen. Mot denna bakgrund undrar jag uppriktigt sagt\r\nvarför riksdagen nu skulle gå med på att offra tryck-\r\nfrihetens principer, som bidragit till demokratiut-\r\nvecklingen i vårt land genom att under mer än två\r\nsekel kunnat sätta sin prägel på vår politiska kultur,\r\nden svenska förvaltningens verksamhetsformer och\r\npå värderingarna och tänkesätt i svenskt samhällsliv.\r\nAvslutningsvis, fru talman, vill jag instämma i In-\r\nger Renés yrkande.</pre><pre>Anf.  33  KENNETH KVIST (v) replik:\r\nFru talman! Jag tror att det är viktigt att under-\r\nstryka att något misstänkliggörande av någon i denna\r\ndebatt inte skall äga rum. Men jag tror att alla är be-\r\nsjälade av en avsky gentemot barnpornografi, så även\r\nModeraterna. Men valet av lagteknisk lösning är inte\r\nfullständigt neutralt, därför att om ett skydd för barn-\r\npornografi står kvar i grundlagen är det så att säga\r\nfortfarande möjligt att t.ex. inneha barnpornografiska\r\ntidningar eller filmer som saknar utgivare, osv. Man\r\nkan då alltså inte straffa totalt.\r\nDen lösning som här har valts innebär att det inte\r\nfinns och aldrig kommer att finnas någon rättslig\r\ngrund med vilken man kan försvara något som helst\r\ninnehav av barnpornografi. Även om den föreslagna\r\nlösningen är problematisk just med tanke på risken av\r\nsmittoeffekter, som jag dock tror att hela riksdagen är\r\nmedveten om och därför inte skall överdrivas och att\r\ndet finns skönhetsfläckar som nog inte har fått en\r\ntillfredsställande lösning, vilket vi kanske skall ha\r\nögonen på, finns det likväl en skillnad. Om man har\r\nkvar den nuvarande lagstiftningen öppnar den för\r\nmöjligheten att begå vissa barnpornografiska brott.\r\nVäljer man den lösning som regeringen och utskotts-\r\nmajoriteten förordar är all hantering med barnporno-\r\ngrafi kriminaliserad.</pre><pre>Anf.  34  GUN HELLSVIK (m) replik:\r\nFru talman! Först och främst vill jag påpeka att\r\nmöjligheten att straffa och komma åt brottsligt bete-\r\nende för det första förutsätter tillräckligt med polisre-\r\nsurser. Vi kan ha vilka lagar vi vill om vi inte har\r\ntillräckligt med polisresurser. För det andra förutsät-\r\nter det att polisen och opinionsbildare får information\r\nför att polisen skall kunna utföra sitt arbete.\r\nJag vill också tacka Kenneth Kvist för den uttala-\r\nde respekten som är ömsesidig.\r\nMen jag skulle vilja fråga Kenneth Kvist om han\r\nändå inte tror att den händelse som vi alla känner till\r\nfrån Belgien hade kunnat få en mindre omfattning om\r\nBelgien hade haft ett meddelarskydd och hade haft\r\nmöjligheter för opinionsbildning. I Belgien hade man\r\nnämligen förbudet mot innehav av barnpornografiska\r\nbilder.</pre><pre>Anf.  35  KENNETH KVIST (v) replik:\r\nFru talman! Det är just därför att det skall finnas\r\nen möjlighet för opinionsbildning, för pressgransk-\r\nning och för att angripa barnpornografi som vi har\r\nvelat ha detta mera öppna försvarlighetsrekvisit som\r\nutskottsmajoriteten nu är överens om. Även den mo-\r\nderata gruppen i konstitutionsutskottet har bidragit till\r\natt vi har kommit fram till en sådan lösning.\r\nJag tycker att det är utomordentligt viktigt att\r\ndenna möjlighet finns. Men samtidigt är det så att om\r\nbarnpornografin så att säga finns kvar i grundlagen\r\ninnebär det att man ger en viss tillåtlighet. Detta för-\r\ntjänar att påpekas i denna debatt. Det är problemet\r\nmed den moderata ståndpunkten. Och det är därför\r\nsom vi inte kan skiljas från ärendet genom att låta\r\nlagstiftningen se ut som den gör. Det är därför som\r\ndet krävs en ändring. Då är detta, även om det har\r\nproblematiska sidor, vilket jag villigt erkänner, den\r\nför tillfället bästa lösningen som vi har kommit på.\r\nSedan är det, som jag tidigare har påpekat, en uppgift\r\nför konstitutionsutskottet och riksdagen i dess helhet\r\natt se till att det inte får några negativa konsekvenser\r\nför yttrandefriheten i övrigt.</pre><pre>Anf.  36  GUN HELLSVIK (m) replik:\r\nFru talman! En viktig fråga i den här diskussionen\r\nsom vi kanske inte har varit inne på särskilt mycket är\r\nfrågan om vad det från processuell synpunkt och från\r\nbevisföringssynpunkt innebär att föra ut barnporno-\r\ngrafin ur grundlagen. Det är där som vi får en väsent-\r\nlig förändring. Vid grundlagsreglering ligger bevis-\r\nbördan på den som påstår att man inte har rätt till\r\ninnehav. Men om vi för ut och tillämpar brottsbalkens\r\nregler måste den utpekade freda sig. Den rädsla för att\r\növer huvud taget våga agera som detta kan föra med\r\nsig kan icke vara till barnens fördel.</pre><pre>Anf.  37  MARGARETA ISRAELSSON (s):\r\nFru talman! Den 1 januari 1999 blir en glädjens\r\ndag för de hundratals, tusentals, ja, tiotusentals barn\r\nvärlden över som varje dag och i varje stund utsätts\r\nför sexuella övergrepp av dem som kallar sig vuxna -\r\nbarn som samtidigt avfotograferas och filmas för att\r\npå det sättet vid ytterligare tillfällen förnedras av den\r\nsom är åskådare av det barnpornografiska materialet.\r\nDet är naturligtvis ett oerhört viktigt steg som\r\nSveriges riksdag tar när vi i dag beslutar om att också\r\nSverige skall bli ett land där innehav av barnporno-\r\ngrafi är kriminaliserat. Det innebär dock icke att detta\r\ni sig ger barnen ett skydd. Det har ju också dagens\r\ndebatt visat. Det handlar om väldigt många andra\r\nåtgärder på det juridiska och polisiära området.\r\nJag vill ändå gärna säga att det efter år av arbete\r\nmed de här frågorna - i början av 90-talet började vi\r\nmotionera om åtgärder mot den s.k. sexturismen och\r\nhar sedan i denna kammare drivit frågor om och kring\r\nbarnpornografin - naturligtvis känns oerhört tillfreds-\r\nställande att vi efter höstens riksdagsval kan mötas i\r\nen majoritet för ett förslag om innehavsförbud. Det är\r\nju ett faktum att det i den debatt som vi hade här i\r\nkammaren våren 1994 var innehavet, inte utform-\r\nningen av grundlagsändringen, som var det centrala.\r\nDet var frågan om innehavet skulle vara kriminalise-\r\nrat som var den politiska frågan och som var i den\r\npolitiska hetluften. Riksdagen var delad i två delar. Vi\r\nkunde inte få den nödvändiga majoriteten för en in-\r\nnehavskriminalisering. Då gick gränsen vid om Sve-\r\nrige skulle bli en polisiär stat om vi kriminaliserade\r\ninnehav.\r\nJag är mycket glad över att vi har lämnat den de-\r\nbatten bakom oss, att vi nu är överens om att innehav\r\nav barnpornografi skall vara kriminellt i Sverige. Det\r\när bra för oss som svenska folkets representanter i\r\nriksdagen. Jag kan säga att jag under mina 16 år som\r\nrepresentant här aldrig har mötts av så många brev\r\noch så många reaktioner från privata människor som\r\njag gjort när det gällt frågan om barnpornografi -\r\nvare sig det handlat om motionerande när vi utredde\r\nfrågan i Barnpornografiutredningen eller det handlat\r\nom när vi i olika situationer haft tillfälle att här i\r\nkammaren fatta beslut i frågan.\r\nDet har naturligtvis också varit ett intresse från\r\nmedier och från olika intresseorganisationer och fri-\r\nvilligorganisationer. Men jag vill säga att det är med\r\nett starkt stöd från svenska folket och alla de männi-\r\nskor som på olika sätt har uttryckt sin bestämda upp-\r\nfattning i den här frågan som jag med tillförsikt ser\r\nfram emot det knapptryckande och beslutsfattande\r\nsom följer av dagens beslut.</pre><pre>Anf.  38  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Det är verkligen hög tid att förbjuda\r\nbarnpornografi i Sverige. Till vad och till vilken nytta\r\nanvänds barnpornografi? Vem skall kunna dra nytta\r\nav att kränka ett barns integritet? Hur kan grundlagen\r\nskydda barnpornografi?\r\nBarnpornografi är ett led i övergrepp på barn. De\r\nflesta länder har för länge sedan förbjudit innehav av\r\nbarnpornografi. Sverige, som för övrigt är öppet för\r\nförbud, har tillåtit en legal marknad för pornografiska\r\nalster. Detta är helt otroligt.\r\nVåren 1994 fanns det ett förslag som gick ut på att\r\nkriminalisera innehav av barnpornografi. Kristdemo-\r\nkraterna var drivande för en kriminalisering. Det har\r\ndröjt länge, fyra och ett halvt år.\r\nSverige måste nu uppfylla sitt åtagande beträffan-\r\nde barnkonventionen. Artikel 3 säger att barnets bästa\r\nalltid skall komma i första rummet. Jag kan inte förstå\r\nInger Renés och moderaternas resonemang om att\r\ninte barnpornografi skall hamna under brottsbalken.\r\nEnligt min mening är det ett grovt brott att anse sig\r\nkunna äga ett barns integritet genom barnpornografi.\r\nSå länge landets grundlagar bereder utrymme för\r\nallmän befattning med barnpornografi uppfyller inte\r\nSverige sitt åtagande enligt barnkonventionen. 51\r\norganisationer har i dag genom ECPAT, med Helena\r\nKarlén i spetsen, vädjat till oss riksdagsledamöter att\r\nvara med och stoppa den ännu legala marknaden av\r\nbarnpornografi!\r\nFru talman! Barnpornografi hör inte hemma i ytt-\r\nrandefrihetsgrundlagen. Kristdemokraterna har länge\r\nkämpat för att få bort barnpornografin ur denna lag.\r\nDet är inte rimligt att ha en lag som tillåter kränkning\r\nav barn. Som lagstiftare måste vi ta på oss ansvaret\r\nför att till hela världen ge tydliga signaler om att vi\r\nstår på barnens sida.\r\nVi kan inte hålla på med slutna sällskap och kun-\r\nna köpa, inneha och till en nära krets av vänner eller\r\nlikasinnade sprida barnpornografi. Vi måste också\r\nfinna ett sätt att ge skolan större möjligheter att mot-\r\nverka missbruk, t.ex. genom nya möjligheter med\r\nInternet. Det är väldigt populärt att tala om en \"e-\r\npostadress till varje elev\". Det är ett positivt led i\r\nskolutvecklingen. Men \"e-post till varje elev\" måste\r\nföljas av en kraftig informationssatsning och av ut-\r\nbildning i källkritik för skolans personal.\r\nÅteranvändning av barnpornografisk dokumenta-\r\ntion är en fortsatt kränkning av den personliga vär-\r\ndigheten. Det saknar helt skyddsvärde i tryckfrihets-\r\nförordningen och yttrandefrihetsgrundlagen. Bilder\r\noch filmer har framställts genom sexualbrott mot ett\r\nbarn. Den fortsatta kränkningen är en förlängning av\r\ndet första brottet. Man kan inte se kränkningen främst\r\nsom brottslig genom att överskrida tryckfriheten utan\r\nsom ett led i sexualbrottet mot ett barn.\r\nDen 13 maj blev en viktig dag då så att säga heli-\r\nga kor om tryckfriheten framför skyddet av barn\r\nslaktades. Över 100 inlägg visade då på det starka\r\nengagemanget. Det känns fantastiskt att efter valet\r\nsom lärare komma direkt från skolgolvet hit till Sve-\r\nriges riksdag och att i riksdagen få vara med om det\r\nslutgiltiga beslutet att barnens rätt tar över grundla-\r\ngens hinder.\r\nFru talman! Jag ställer mig bakom Ingvar Svens-\r\nsons yrkande här och yrkar bifall till hemställan i\r\nkonstitutionsutskottets betänkande 1998/99:KU4.</pre><pre>Anf.  39  INGER RENÉ (m) replik:\r\nFru talman! Det lät på Ulla-Britt Hagströms anfö-\r\nrande som att barnpornografi har varit tillåten i Sveri-\r\nge sedan tidigare och att vi i dag ändrar på det faktu-\r\nmet. Så är det inte. Barnpornografi är förbjuden sedan\r\nmånga år tillbaka. Som jag sade i mitt anförande\r\nökades straffsatserna under den borgerliga perioden\r\nfyra gånger - så det är ett ordentligt förbud.\r\nMan kan inte heller inneha barnpornografi. Barn-\r\npornografi konfiskeras sedan flera år, och det görs på\r\nett förslag av de moderata ledamöterna i KU våren\r\n1994. I vilket sammanhang barnpornografi än hittas\r\nså konfiskeras den.\r\nKärnan är att det gäller att komma åt barnporno-\r\ngrafin. Då är min fråga till Ulla-Britt Hagström: Tror\r\nUlla-Britt Hagström att vi genom dagens beslut får\r\neffektivare metoder för att komma åt, för att hitta\r\nbarnpornografin?</pre><pre>Anf.  40  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Ja, det tror jag. När vi tydligt från\r\nSveriges riksdag markerar att vi inte tillåter innehav\r\nav barnpornografi, flyttar lagstiftningen till brottsbal-\r\nken, visar att det är en brottslig handling och tydligt\r\nstår bakom det och inte hela tiden gömmer oss bakom\r\ntryckfrihetsförordningen, tror jag att vi kommer att\r\nfinna en annan väg. Jag tror att det kommer att upp-\r\nmärksammas på ett helt annat sätt om vi inte gömmer\r\noss utan vill gå i frontlinjen för att motverka barnpor-\r\nnografin.</pre><pre>Anf.  41  INGER RENÉ (m) replik:\r\nFru talman! Jag menar nog att vi inte heller tidiga-\r\nre gömt oss bakom grundlagar. Vad vi gör i dag är att\r\nvi minskar möjligheterna för Röda korset, ECPAT,\r\njournalister och andra att bilda opinion i frågan. Det\r\när då jag frågar: Tror Ulla-Britt Hagström att de här\r\nåtgärderna när det gäller meddelarskydd, censurför-\r\nbud och liknande ökar möjligheterna för dessa att\r\nbedriva opinionsbildning?</pre><pre>Anf.  42  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Ja, Inger René, jag tror att organisa-\r\ntionerna kommer att noga följa det beslut vi fattar i\r\ndag i riksdagen och fortsätta med sin opinionsbild-\r\nning. Som vi tidigare hört av flera talare här visar det\r\nsig att vi inte alls tagit bort meddelarfriheten. Den\r\nfinns kvar, och det räcker för att driva opinionsbild-\r\nningen.</pre><pre>Anf.  43  ALF SVENSSON (kd):\r\nFru talman! Jag är också övertygad om att alla i\r\nkammaren, alla partier och partiers representanter är\r\nemot barnpornografi. Kanske kunde vi då också ford-\r\nra respekten tillbaka ifrån dem som attackerar försla-\r\nget när vi säger att alla här också är måna om yttran-\r\ndefriheten och tryckfriheten. Jag tycker att det kanske\r\när att ta i när man här i debatten talar om stopp för\r\nfortsatt demokratiutveckling och att offra tryckfrihe-\r\ntens principer. Det blir alltid litet övertoner när den\r\ntypen av satser levereras i debatten.\r\nDet har också många gånger frammanats bilder av\r\natt polisen skulle storma in och göra razzior. Jag tror\r\natt det också är övertoner i högsta grad. Den dag\r\nanarki råder betyder lagars bokstäver över huvud inte\r\nsärskilt mycket.\r\nFru talman! Det anser jag vara ett ynkedomens\r\nmanifesterande att orda om att det beslut som kom-\r\nmer att fattas här i dag skulle leda till polisrazzior i\r\nhushållens soppåsar eller returpappershögar. Jag är så\r\ngammal att jag minns debatten på 60-talet, då en\r\nutredning som hette Yttrandefrihetens gränser var på\r\ntapeten. De som lade fram den utredningen ville att\r\ndet skulle sättas en yttersta gräns som gjorde det\r\nomöjligt att kränka barn. De flesta remissinstanser\r\nönskade detta, men dåvarande justitieminister Lennart\r\nGeijer tyckte att det inte behövdes. Så togs den yt-\r\ntersta gränsen bort, eller någon sådan blev aldrig satt.\r\nInte förrän 1980 fick vi en lag mot framställning\r\noch spridning av barnpornografi. Var det en in-\r\nskränkning av friheten? Var det en vidgning av fri-\r\nheter 1971 då den yttersta gräns som utredarna och\r\nremissinstanserna önskade inte sattes? Som om ytt-\r\nrandefriheten enbart skall koncentreras på dem som\r\nfäller yttranden och inte är lika väsentlig för dem som\r\nblir utsatta för yttrandena!\r\nBarnpornografi är skildringar av sexuella över-\r\ngrepp på barn, barn som tvingas utföra sexuella\r\nhandlingar, barn som utsätts för grovt sexuellt våld,\r\nbarn som förnedras och kränks, barn vars förnedring\r\nblir mångdubbel genom att den dokumenteras på bild\r\noch visas om och om igen. Bilderna används för att\r\ntillfredsställa vuxna med sexuella störningar, men de\r\nanvänds också för att bryta ned motståndet hos andra\r\nbarn. Barn tvingas se barnpornografi och sedan över-\r\ntalas eller tvingas att i sin tur utföra sexuella hand-\r\nlingar: Gör som barnen på bilderna gör, säger den\r\nvuxne, för så gör vuxna och barn.\r\nBarnpornografin är både den värsta form av\r\nkränkning av det barn som drabbas direkt och samti-\r\ndigt medverkar till att andra barn drabbas.\r\nJag tror dessutom, fru talman, att det går att bilda\r\nopinion utan att ha barnpornografi i sin ägo. Det tror\r\njag att jag har lyckats med i någon liten ringa mån\r\nutan att det nu skall verka övermaga, och ECPAT har\r\nlyckats alldeles utomordentligt där en mängd kvalifi-\r\ncerade jurister engagerat sig för att bilda opinion. Jag\r\nvågar påstå att ingen av dem äger någon barnporno-\r\ngrafi. Men, om vi får kalla det så, tidsandan eller\r\nstämningen är sådan att vi begriper att en opinions-\r\nbildning behövs. Det här tycker jag handlar om\r\nmänskliga fri- och rättigheter. Det är något av det\r\nviktigaste vi kan avhandla, för lagarna finns till för\r\nbarnen. Det blir litet arbetsamt, tycker jag, känslo-\r\nmässigt - jag vet att det sagts att man inte skall ha\r\nkänslor i denna fråga. Arma riksdagen om inte käns-\r\nlorna får fånga oss i en sådan här fråga! Här talas det\r\nom tidningsredaktionerna, förlagen, tryckerierna och\r\nnågra högt uppsatta personer. Det har jag inget emot,\r\nsjälvklart skall vi tala om dem, men ytterst är det det\r\nlilla barnet.\r\nVad det handlar om i dag är inte att vi blir av med\r\nbarnpornografin, den kommer dessvärre att finnas.\r\nVad det handlar om här i dag är inte heller att vi får\r\nen lagstiftning som är absolut vattentät, för var finns i\r\nså fall i andra ärenden en sådan lagstiftning? Berätta\r\nom den lag som är absolut tvättsäker, tvärsäker, där\r\ndet inte går att hitta några skavanker. Människor har\r\nnämligen aldrig stiftat en sådan lag. Då hade det suttit\r\nfullkomliga lagstiftare i något parlament, och det har\r\ndet hittills aldrig gjort. Men det behövs signaler, och\r\nsignalen till dem som drabbats av den vedervärdighet\r\nsom här ytterst avhandlas skall vara: Vi ger icke ett\r\nkommatecken, i den mån vi nu mäktar, som skulle\r\nkunna uppfattas som att de som hanterar barnporno-\r\ngrafi har stöd från parlamentet.</pre><pre>I detta anförande instämde Rolf Åbjörnsson (kd),\r\nMats Einarsson (v), Helena Höij (kd), Inger Davidson\r\n(kd), Kenneth Kvist (v), Mikael Oscarsson (kd),\r\nBjörn von der Esch (kd), Dan Ericsson (kd), Helena\r\nHillar Rosenqvist (mp), Yvonne Andersson (kd),\r\nMaria Larsson (kd), Harald Bergström (kd), Maj-Britt\r\nWallhorn (kd), Kenneth Lantz (kd), Caroline\r\nHagström (kd), Tuve Skånberg (kd), Margareta\r\nViklund (kd), Lars Gustafsson (kd), Berit Jóhannes-\r\nson (v), Per Landgren (kd), Åke Carnerö (kd), Per\r\nLager (mp), Fanny Rizell (kd), Ingemar Vänerlöv\r\n(kd), Kjell Eldensjö (kd), Dan Kihlström (kd), Mag-\r\nnus Jacobsson (kd), Ragnwi Marcelind (kd), Jan Erik\r\nÅgren (kd), Gunilla Tjernberg (kd), Erling Wälivaara\r\n(kd), Ingvar Svensson (kd), Ingrid Näslund (kd),\r\nUlla-Britt Hagström (kd), Rosita Runegrund (kd),\r\nMurad Artin (v), Inger Strömbom (kd), Ulf Björklund\r\n(kd), Yvonne Oscarsson (v) och Göran Hägglund\r\n(kd).</pre><pre>Anf.  44  GÖRAN MAGNUSSON (s):\r\nFru talman! Jag har begärt ordet i den här debatten\r\nför att närmast beröra frågan om det är möjligt att\r\nbedriva opinionsbildning efter det att riksdagens\r\nbreda majoritet har bifallit det vilande grundlagsför-\r\nslaget. Jag tycker att det finns en bristande respekt för\r\ninnehållet i förslaget och för det ansvar som vi har för\r\natt för allmänheten tala om vilka möjligheter det\r\nfinns.\r\nFör det första har inte opinionsbildningen varit -\r\noch kommer inte heller i fortsättningen att vara - en\r\nfråga för oss alla. Det är ju inte fråga om vilka orga-\r\nnisationer som jobbar med frågan. Men varje riks-\r\ndagsledamot har ett ansvar för att diskutera barnpor-\r\nnografifrågan och motivera den lagstiftning som vi\r\nhar på ett sådant sätt att den får en bred uppslutning\r\nhos svenska folket. Vi kan i dag lugnt konstatera att\r\ndet beslut som riksdagen snart kommer att fatta har\r\nen mycket bred uppslutning hos det svenska folket.\r\nI debatten har det gjorts jämförelser med t.ex.\r\nBelgien. Det är naturligtvis en alldeles galen jämfö-\r\nrelse. Man måste först ta reda på om det i sin helhet\r\när överförbart och jämförbart mellan Sverige och\r\nBelgien. Det är ju inte så - som man kan få ett intryck\r\nav - att vi i den svenska riksdagen nu inför ett bel-\r\ngiskt system på det här området.\r\nNär vi talar om barnpornografi, meddelarskydd\r\noch annat handlar det alltså om barnpornografiska\r\nbilder. Att skriva och på det sättet bilda opinion är ju\r\nfortfarande både tillåtet och i högsta grad önskvärt.\r\nDet vore därför önskvärt att de moderata företrädarna\r\nbetonade den möjligheten.\r\nFör en person som upptäcker att det finns barn-\r\npornografiska bilder på en arbetsplats är det enkelt att\r\nringa åklagaren eller en journalist och berätta om det.\r\nDet förhållandet att personen meddelar detta är ju\r\ningalunda straffbart. Men det intrycket har de som\r\nopponerar sig mot den här lagstiftningen försökt att\r\nge oss.\r\nJag tycker att det är glädjande att vi nu är en\r\nmycket bred majoritet bakom det här förslaget. Från\r\nolika håll har man här pekat på de stora insatser som\r\ngjordes under 1994, alltså när Carl Bildt var statsmi-\r\nnister och Alf Svensson var med i regeringen. Ett av\r\nde stora politiska problemen var då att regeringen inte\r\nförmådde att lägga fram ett förslag till lagstiftning\r\nmot innehav av barnpornografi.\r\nIngvar Svensson och Thage G Peterson träffade\r\ndå en överenskommelse i KU för att försöka att på\r\nsnabbast möjliga sätt åstadkomma förbättringar. Man\r\nfår inte heller glömma bort att riksdagen dessutom\r\nhade uttalat sig för att man ville ha förslag på den här\r\npunkten under mandatperioden 1991-1994, men det\r\nkom inget förslag som ledde fram till någonting.\r\nSedan har frågan utretts i ordentlig omfattning,\r\noch nu har vi landat på att barnpornografiska bilder\r\ninte skall hanteras inom ramen för yttrandefrihets-\r\noch tryckfrihetslagstiftningen utan att de skall hante-\r\nras i vanlig lag.\r\nDetta är ett alldeles utomordentligt bra förslag och\r\nett bra tillfälle att nu en gång för alla sätta stopp för\r\nhandel, innehav och annat när det gäller barnporno-\r\ngrafiska bilder. Det ger oss också en bra utgångs-\r\npunkt för att i fortsättningen på olika sätt bilda opini-\r\non mot den brottslighet som det handlar om när man\r\ntalar om barnpornografiska bilder.\r\nFru talman! Med det anförda ville jag försöka att\r\npeka på att det inte är någon ödesdag för opinions-\r\nbildningen, utan att detta ger oss nya möjligheter att\r\nfortsätta att bilda en kraftfull opinion mot den brotts-\r\nlighet som sexuella övergrepp på barn faktiskt utgör.\r\nJag yrkar bifall till hemställan i konstitutionsut-\r\nskottets betänkande.</pre><pre>Anf.  45  INGER RENÉ (m) replik:\r\nFru talman! Jag vill börja med att hälsa andre vice\r\ntalmannen välkommen till sin roll som talman här i\r\nkammaren. Jag misstänker att det är premiär, åt-\r\nminstone när det gäller en plenardebatt.\r\nGöran Magnusson sade att vi borde ha sagt att\r\nman i fortsättningen får skriva om barnpornografi och\r\nannat. Det är ju alldeles självklart att man får det.\r\nMen för att kunna skriva om ett ämnesområde behö-\r\nver man information. Det är i det sammanhanget som\r\nvi blir litet ängsliga. Nog är det så att meddelarskyd-\r\ndet urholkas genom detta förslag. Det tror jag att även\r\nGöran Magnusson kan hålla med om.\r\nSedan börjar debatten komma tillbaka till vårens\r\ndebatt. Det talades om vad som hände under den\r\nborgerliga regeringsperioden 1991-1994. Då vill jag\r\nerinra om att riksdagen under den socialdemokratiska\r\nperioden beställde en skärpning när det gällde barn-\r\npornografibrott, det var alltså före 1991. Vi minns\r\nsäkert alla Aftonbladets löpsedlar där flera socialde-\r\nmokratiska ministrar - dåvarande socialministern och\r\njustitieministern - gråtande sade att detta måste man\r\nabsolut genast göra någonting åt. Tyvärr blev det inga\r\nåtgärder då.\r\nJag är tacksam över att vi nu är överens om att\r\nskyddet av barn är det viktiga. Jag är övertygad om\r\natt den lagstiftning som vi förmodligen kommer att\r\nrösta för om en stund ger barnen ett bra skydd. Men\r\nmed vårt förslag hade vi fått ett ännu bättre skydd för\r\nbarnen.</pre><pre>Anf.  46  GÖRAN MAGNUSSON (s) replik:\r\nFru talman! Min avsikt är inte att återuppta de-\r\nbatten. Jag vill bara peka på att det moderata lagstift-\r\nningsvalet leder till att barnpornografiska bilder i\r\ntryck skall straffas enligt tryckfrihetslagstiftningen.\r\nDet är just den omständigheten som har visat sig vara\r\npraktiskt väldigt svår att klara.\r\nBeträffande bilder inom ramen för yttrandefri-\r\nhetsgrundlagen har det tidigare klargjorts väldigt\r\nmycket. Vad jag framför allt vill säga är att vi nu har\r\noch har haft en lagstiftning som gör det kriminaliserat\r\natt begå de här övergreppen på barn som är underla-\r\nget för de barnpornografiska bilderna.\r\nLagstiftningens yttersta ambition är att dessa\r\növergrepp skall upphöra, och det är vi överens om.\r\nDet skall inte finnas några bilder på den typen av\r\nbrott över huvud taget. Därför tycker jag inte att det\r\när så särskilt underligt att man utgår från att de här\r\nbilderna inte behövs för att bilda opinion mot dessa\r\navskyvärda företeelser. Vad skall en tidningsredak-\r\ntion ha bilderna till? Det är ju inte ens Inger Renés\r\navsikt att barnpornografiska bilder skall publiceras i\r\nsyfte att bilda opinion, utan det skall vara text för att\r\nbilda opinion. Därför har jag i logikens namn lite\r\nsvårt att förstå tankekedjan, eftersom lagstiftningens\r\navsikt är att de här brotten skall upphöra.\r\nDärmed yrkar jag återigen bifall till utskottets\r\nhemställan.</pre><pre>Anf.  47  INGER RENÉ (m) replik:\r\nFru talman! Jag är tacksam för att Göran Magnus-\r\nson säger att det inte ens är min avsikt att de här bil-\r\nderna skall publiceras. Självfallet är det inte det. Men\r\nbilderna skall konfiskeras, och det sker redan i dag.\r\nJag frågade Barbro Hietala Nordlund, fast jag\r\nsjälv svarade på frågan, om det någonsin har hänt att\r\nman har hittat pornografiska bilder hemma hos någon\r\noch inte kunnat döma vederbörande för sexuella\r\növergrepp. Hon kunde inte svara på frågan. Men jag\r\nhar försökt att ta reda på det, och det har hittills inte\r\nhänt att man inte har kunnat döma någon för sexuella\r\növergrepp när man har hittat pornografisk bild. Det\r\nbrottet tar då över innehavsbrottet.\r\nDet stora som vi nu måste ta itu med är barnpor-\r\nnografi på Internet. Jag tycker att det är glädjande att\r\ndet i dag börjar växa fram dataprogram som kan\r\nstoppa barnpornografi på Internet. Det är en väg som\r\nvisar på en framkomlighet när det gäller att minimera\r\nde här brotten i fortsättningen, och det hoppas jag att\r\nvi gemensamt kan fortsätta att arbeta för.</pre><pre>Anf.  48  GÖRAN MAGNUSSON (s) replik:\r\nFru talman! Jag har både i justitieutskottet tidigare\r\noch som ledamot i Barnpornografiutredningen jobbat\r\nrätt mycket med dessa frågor och känt ett stort enga-\r\ngemang för dem. Men jag kan inte säga att jag har\r\nsett särskilt många bilder av barnpornografisk natur\r\nför att känna det engagemanget. Vid ett tillfälle har\r\njag sett sådana bilder. Vid ett annat tillfälle, då utred-\r\nningen tittade på en del våldsskildringar och annat,\r\nhade jag inte tillfälle att vara med, och det är jag\r\nganska glad för. Men det har inte brustit i engage-\r\nmang trots detta.\r\nDet skall också understrykas att det som är det\r\negentliga lagstiftningsproblemet i detta sammanhang\r\när själva innehavet av bilderna. Det mesta andra kun-\r\nde vi klara av på annat sätt, men det som komplicerar\r\nhela lagstiftningen är faktiskt innehavet av bilderna.\r\nJag skall ta ett mycket enkelt exempel: Om någon\r\nfälls för tryckfrihetsbrott, gällande en bok exempel-\r\nvis, är det inte innehavet av boken som blir kriminali-\r\nserat, enligt tryckfrihetsförordningen. I varje fall har\r\nman hittills fått behålla boken. Det är där den stora\r\nprincipiella skillnaden ligger. Det vore kanske bättre\r\natt vi diskuterade detta.\r\nInger René berömmer sig av konfiskationslagen,\r\nsom egentligen går ut på att om man gör en annan\r\nförundersökning om brott och hittar barnpornografi så\r\nhar man rätt att konfiskera det. Det är ungefär räck-\r\nvidden av den lagstiftningen. Men jag förstår Inger\r\nRené ungefär på det sättet att eftersom det är konfis-\r\nkationslagen som är den stora poängen i det moderata\r\nupplägget här, så får man väl även konfiskera barn-\r\npornografiska bilder på tidningsredaktioner. Eller är\r\ndet inte på det sättet?\r\nDå inträder ett annat problem, som jag tror att\r\nIngvar Svensson var inne på, nämligen om man har\r\nbilder som man avser att publicera. De omfattas ju av\r\nde skyddsmekanismer som finns i tryckfrihetslag-\r\nstiftningen. Det är där problemet uppstår, och det är\r\ndärför man måste angripa innehavsfrågan på detta\r\nsätt.\r\nTack, fru talman, för generositeten.</pre><pre>Anf.  49  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill också önska fru talman väl-\r\nkommen till det nya uppdraget.\r\nJag tror att alla i denna kammaren och de allra\r\nflesta i Sverige är uppfyllda av samma avsky över\r\nden fruktansvärda företeelse som barnpornografin är.\r\nDet behöver vi inte diskutera egentligen. Det är bra\r\natt det nu blir ett förbud mot innehav av barnporno-\r\ngrafi.\r\nJag var med i Barnpornografiutredningen. I det\r\narbetet hade jag och, tror jag, alla vi som var med där\r\nbarnens bästa för ögonen. Det handlar om innehavs-\r\nförbud, och det handlar om opinionsbildning. Ingen,\r\nvare sig det är en makthavare eller någon annan, skall\r\npå något sätt kunna komma undan granskning när det\r\ngäller dessa frågor. Det handlar också om större möj-\r\nlighet att komma åt förövarna, de som begår över-\r\ngreppen mot barn.\r\nJag tyckte då, och det är jag fortfarande övertygad\r\nom, att det förslag som vi presenterade täckte in alla\r\ndessa områden. Utgångsläget var alltså detsamma,\r\nmen de lagtekniska lösningarna var något annorlunda.\r\nNär det första beslutet skulle fattas lade jag ned min\r\nröst vid omröstningen, för jag ville ha en annan lag-\r\nteknisk lösning. Det skulle jag ha velat ha nu också,\r\nmen jag inser att vi måste få ett beslut om innehav-\r\nskriminalisering. Jag vill inte på något sätt medverka\r\ntill att stoppa det och tänker därför inte lägga ned min\r\nröst den här gången, utan jag kommer att rösta för det\r\nförslag som ligger, även om jag vill ha en annan lös-\r\nning egentligen.\r\nSedan vill jag instämma i det som många har sagt\r\nhär, nämligen att vad som är viktigt nu är att vi går\r\nvidare med opinionsbildning och att vi arbetar för att\r\nstoppa förekomsten av barnpornografi på Internet.\r\nDet finns väldigt mycket mer att göra.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 9 §.)</pre><pre>8 §  Staten och trossamfunden (vilande för-\r\nslag)</pre><pre>Föredrogs\r\nKonstitutionsutskottets betänkande 1998/99:KU5\r\nStaten och trossamfunden (vilande förslag)</pre><pre>Anf.  50  PÄR-AXEL SAHLBERG (s):\r\nFru talman! Vi gör nu ett ganska tvärt kast. Vi\r\nräknar med att riksdagen för tredje gången  i dag\r\nfattar ett beslut som på olika sätt förändrar ett förhål-\r\nlande som har månghundraåriga rötter. Vi fattade\r\nprincipbeslutet i december 1995 och grundlagsbeslu-\r\ntet under förra riksmötet, som vi nu skall ha en andra\r\nröstning om.\r\nFör tusen år sedan döptes sannolikt Olof Skötko-\r\nnung vid S:t Sigfrids källa vid Husaby kyrka. Under\r\nde följande århundradena samlades folket, och landet\r\nindelades i socknar och stift, och på denna geografis-\r\nka indelning byggdes nationen Sverige. I och med\r\nreformationen blev banden mellan kyrka, kung och\r\nstat än starkare. Myndighetsutövningen och styrandet\r\nav landet vävdes samman på ett sätt som för den\r\nmoderna människan känns ganska främmande.\r\nUnder vårt eget århundrade har dessa band lösts,\r\noch den moderna demokratin har gett folket och na-\r\ntionen ett försteg framför kung och kyrka. Kanske\r\ntrodde några att detta skulle leda till att kung och\r\nkyrka då kunde avskaffas. Utvecklingen har snarare\r\ninneburit att religionens och trons roll förstärkts, men\r\nnu till förmån för det som är unikt för religionen,\r\nnämligen värderingar och livshållning, och för att\r\nnormbildningen pluraliseras och att auktoritär fostran\r\nnedtonats. Under påverkan från det interkulturella\r\nsamhället har också religionernas roll, vid sidan av\r\nvarandra, tillfört samhället nya kvaliteter. Vi har sett\r\nexempel på det, men också svårigheter kring det, i\r\nsamband med den fruktansvärda brandkatastrofen i\r\nGöteborg. Religionens utmaningar till samhällsge-\r\nmenskapen har blivit tydlig.\r\nReligionen är för många troende inte bara en pri-\r\nvatsak utan ställer också krav på livsstil på olika sätt.\r\nDet är, för att ta ett enda exempel, självklart för oss\r\nmed helgledigt på långfredag och Kristi himmels-\r\nfärdsdag, men då den muslimska Ramadan avslutas\r\neller fredagsbön arrangeras i moskén finns inget for-\r\nmellt utrymme för ledighet. Det problemet återstår att\r\nlösa.\r\nI och med den nu föreslagna lagstiftningen, som i\r\ndag skall konfirmeras i denna kammare, ges trossam-\r\nfunden lika och rättvisa förhållanden i ett modernt\r\nsamhälle. Samtidigt som Svenska kyrkan blir fri att\r\nvara kyrka kan man säga att också staten blir fri att\r\nvara stat. Att det sedan av historiska och lagtekniska\r\nskäl finns anledning att stifta en särskild lag om\r\nSvenska kyrkan tycker jag är naturligt med tanke på\r\nde historiska band som jag inledningsvis kort berörde.\r\nDet finns också komplikationer som är knutna till\r\nägandet och egendomen som ger anledning till en\r\nlagstiftning som reglerar och slår fast att Svenska\r\nkyrkans egendom fortsatt tjänar det syfte som har\r\ngällt, i flera fall, i århundraden.\r\nLagstrukturen är dock så utformad att den i hu-\r\nvudsak grundas på lagen om trossamfund, som gäller\r\nlika för alla trossamfund. Den ger också unika möj-\r\nligheter för de olika trossamfunden att verka i Sverige\r\noch att göra det i enlighet med sina egna unika tradi-\r\ntioner och förutsättningar och med sin historia.\r\nRegistrerat trossamfund förs in som en ny associ-\r\nationsrättslig form, gäller för Svenska kyrkan enligt\r\nlag och erbjuds de trossamfund som så önskar - lika\r\nför alla. Registrerat trossamfund ges också möjlighet\r\natt ta upp sin kyrkoavgift eller motsvarande via skat-\r\ntesystemet.\r\nOm det visar sig att det för Svenska kyrkans del i\r\nframtiden inte längre behövs en särskild lag kan den\r\nupphävas, utan att reformens struktur i övrigt berörs.\r\nBeslutet som vi fattar i dag är långtgående och\r\ninternationellt unikt. Fransk TV intervjuade mig i går\r\nmed anledning av reformen. Norrmännen följer vårt\r\narbetet med stort intresse. Vi sekulariserar inte med\r\ndetta staten, men sakraliserar Svenska kyrkan.\r\nTrossamfunden behövs i vårt samhälle. Staten\r\nskall inte styra över dem, men ge dem goda förutsätt-\r\nningar att verka.\r\nFru talman! Jag yrkar därmed bifall till hemställan\r\ni KU5.\r\nVi går in i ett nytt sekel med ett nytt läge för tros-\r\nsamfunden i vårt land. Staten förhåller sig neutral.\r\nFörslaget är gillat men ej stadfäst av konungen.</pre><pre>Anf.  51  NILS FREDRIK AURELIUS (m):\r\nFru talman! Så sent som den 3 juni i år hade vi här\r\ni kammaren en ganska livlig historiskt inriktad dis-\r\nkussion om de grundlagsförändringar beträffande\r\nstaten och kyrkan som vi nu skall besluta om för\r\nandra gången. Debatten i våras spände från tiden för\r\nAnsgars ankomst över augsburgska bekännelsen 1530\r\noch fram till våra dagar. Föregående talare var inne\r\npå historieskrivningen igen, och det är alltid trevligt\r\natt vi kan diskutera en sådan fråga utifrån ett histo-\r\nriskt perspektiv. Jag skall dock inte upprepa vad han\r\njust sade.\r\nEmellertid var det egentligen så, att riksdagen den\r\n8 december 1995 fattade det avgörande principbeslu-\r\ntet, som innebar att Svenska kyrkan i väsentliga avse-\r\nenden skulle bli fri att bestämma över sina egna an-\r\ngelägenheter. Andra samfund fick också väsentligt\r\nförbättrade möjligheter att verka genom den nya\r\nassociationsformen registrerat trossamfund.\r\nJag skall inte här upprepa resonemangen, utan ba-\r\nra nämna några punkter. De reservationer som vi\r\nhade från moderat sida i juni har förvandlats till sär-\r\nskilda ytranden i samband med andra läsningen, ef-\r\ntersom vi inte vill riskera att reformen går om intet.\r\nVi stödde ju principbeslutet 1995 i avgörande avse-\r\nenden.\r\nDe utredningar som följde efter 1995 har bidragit\r\ntill att göra principbeslutet tydligare. Det är bra att\r\noffentlighetsprincipen bara kommer att gälla för om-\r\nråden där kyrkan fortfarande kan sägas vara en del av\r\ndet allmänna, exempelvis. Det är bra att beteckningen\r\nkyrkoskatt försvinner och ersätts av den mer adekvata\r\nbeteckningen kyrkoavgift. Därmed skonas i varje fall\r\nden andliga världen från en del av den förvirring som\r\nför övrigt råder beträffande begreppen avgift och\r\nskatt.\r\nDet faktum att det blir två lagar kan inte sägas ha\r\nnågon större betydelse ur religionsfrihetssynpunkt.\r\nAtt det finns en särskild lag om svenska kyrkan får\r\nman främst se som motiverat av praktiska skäl.\r\nPå några punkter tycker jag nu som tidigare att re-\r\ngeringen dock är litet principlös och inte följer den i\r\növrigt goda linjen att så långt som möjligt frigöra\r\nkyrkan från bestämmelser som enbart gäller den of-\r\nfentligrättsligt reglerade sfären. Att rätten till ledighet\r\nför förtroendevalda utsträcks ända fram till år 2009 är\r\nett sådant litet exempel.\r\nAtt Riksskatteverket även i fortsättningen kost-\r\nnadsfritt skall vara behjälpligt med uppbörden av\r\nkyrkoavgiften var en mycket viktig förutsättning för\r\natt reformen över huvud taget skulle bli av. Frågan\r\nom jämställdhet med andra samfund löstes genom att\r\nockså de kan få denna hjälp. Naturligtvis kan man i\r\noch för sig ifrågasätta om det är riktigt att kyrkoav-\r\ngiften även i fortsättningen skall tas ut som om den\r\nvore en skatt - alltså enligt reglerna för vad som är\r\nkommunalt beskattningsbar inkomst. Därmed kom-\r\nmer alla riksdagsbeslut om förändringar av t.ex.\r\ngrundavdrag eller reseavdrag att direkt påverka kyr-\r\nkoavgiften. Sådana förändringar sker faktiskt hela\r\ntiden genom riksdagsbeslut. Flera kan komma att\r\nbehövas i framtiden. Varför har annars regeringen\r\ninbjudit till skattesamtal nu efter valet? Alla partier\r\ntycks plötsligt ha insett att det svenska skattesystemet\r\nbehöver ses över.\r\nDen viktigaste invändningen som vi har gäller\r\nemellertid hur kyrkan skall disponera de s.k. prästlö-\r\nnetillgångarna efter år 2000. Regeringen angav i\r\npropositionen 1997/98:116 att \"en strävan bör vara att\r\ni största möjliga utsträckning åstadkomma enkla och\r\növerskådliga regler\". Det tycker vi inte att man har\r\ngjort beträffande prästlönetillgångarna, som ju är\r\nbeteckningen på kyrkans reella finansförmögenhet i\r\njord, skog och fonder. Förmögenheten har genom\r\nårhundradena byggts upp genom gåvor och donatio-\r\nner och andra tillskott från församlingsborna.\r\nKammarkollegiet framhöll i sin utredning beträf-\r\nfande äganderätt att det som talar för alternativet\r\näganderätt när det gäller prästlönetillgångarna är \"den\r\nklara och enkla lösningen som leder till alldeles\r\notvetydiga förhållanden i det nya läget\" - alltså efter\r\når 2000. Vidare framhöll man: \"Ägandealternativet är\r\nett radikalt medel att förändra situationen. Det skiljer\r\nsig från de övriga alternativen genom den konsek-\r\nventa upplösningen av alla stiftelsebildningar\".\r\nVi anser fortfarande att äganderättsmodellen hade\r\nvarit att föredra av flera skäl.\r\n· För det första innebär regeringens förslag på den-\r\nna punkt en bestående oklarhet genom att prästlö-\r\nnetillgångarna behåller sin stiftelseliknande ka-\r\nraktär och förblir s.k. såsomstiftelser.\r\n· För det andra kan dessa säregna stiftelser förmo-\r\ndas innebära onödig byråkrati. De kan också bli\r\nen hämmande faktor för de strategiska ingrepp i\r\nkyrkans förmögenhetsförvaltning som kyrkan kan\r\ntänkas vilja göra.\r\n· För det tredje innebär äganderätten en så stark\r\ngaranti för opåkallade ingrepp som det går att\r\nåstadkomma i en rättsstat.</pre><pre>Slutligen var ju själva grundtanken bakom den\r\nhistoriska reformen att Svenska kyrkan skulle bli så\r\nsjälvständig som möjligt i förhållande till staten inom\r\nramen för den särskilda lagen om Svenska kyrkan.\r\nDet förefaller därför motsägelsefullt när regeringen i\r\nmotiveringen för lagstiftningsalternativet, som man\r\nalltså förordar i stället för äganderättsalternativet,\r\nmarkerar behovet av fortsatt statligt inflytande över\r\nkyrkans egendom.\r\nFru talman! Det finns alltså, som jag här har för-\r\nsökt antyda, några inslag i förslagen som kunde ha\r\nvarit annorlunda och bättre. Beträffande huvuddragen\r\ndelar vi ändå regeringens bedömning. Det är viktigt\r\natt processen mot ändrade relationer mellan staten\r\noch kyrkan fullföljs utan tidsförlust. Jag har därför\r\ninget yrkande.</pre><pre>Anf.  52  PÄR-AXEL SAHLBERG (s) re-\r\nplik:\r\nFru talman! Det gällde närmast egendomsområ-\r\ndet, där jag tycker att det är viktigt att det klargörs i\r\nriksdagens protokoll att saken inte är så inkonsekvent\r\neller otydlig som Nils Fredrik Aurelius här ger sken\r\nav.\r\nKammarkollegiet hade uppdraget att utreda den\r\nhär frågan, och man stötte omedelbart - den här\r\ngången också - på den komplicerade historiska verk-\r\nlighet som ligger bakom det här förhållandet. Man\r\nvalde, efter mycket noggrann genomgång av frågor-\r\nna, att föreslå den modell som regeringen nu har valt\r\nsom huvudalternativet - just av det skälet att det\r\ninnebar så många oklarheter att reda ut historien och\r\nbakgrunden till all den egendom som nu berörs att\r\ndetta i sig hade varit ett mer oklart beslut än det som\r\nnu fattas.\r\nNu klargörs det tydligt. Man pekar ut den enskilda\r\negendom som är aktuell i det här fallet och talar om\r\natt den tillhör just den grund på vilken Svenska kyr-\r\nkan kan bygga sin ekonomi. Det klargörande som\r\nhistoriskt inte kunde frammanas ges alltså genom den\r\nhär valda lagstiftningsreformen. Det gör att spåren\r\növer skiftet, när vi nu går in i ett nytt århundrade,\r\nockså klargör att detta är det som skall vara med och\r\nfinansiera Svenska kyrkans verksamhet. Därmed är\r\ndetta förslag det mer tydliga. Att det sedan principi-\r\nellt skulle kunna vara värdefullt med en annan lös-\r\nning må så vara. Men då har man bortsett från histo-\r\nrien, och få saker har visat sig så tydligt i den här\r\nfrågan som just att historien spelar med hela tiden.</pre><pre>Anf.  53  NILS FREDRIK AURELIUS (m) re-\r\nplik:\r\nFru talman! Jag kan hålla med Pär-Axel Sahlberg\r\nom att det naturligtvis är en komplicerad fråga. Men\r\nnär skall man lösa en sådan här komplicerad fråga om\r\ninte i samband med den avgörande relationsföränd-\r\nringen mellan kyrkan och staten år 2000? Att skjuta\r\ndet framför sig och införa en ny typ av egendomliga\r\nstiftelser, s.k. såsomstiftelser, för denna egendom\r\ntycker jag inte är speciellt lämpligt. Det har också\r\nsagts att denna typ av stiftelser kan komma i konflikt\r\nmed exempelvis stiftelselagen.\r\nJag medger alltså att frågan är komplicerad, men\r\ndet tycker jag snarast talar för att man skulle ha för-\r\nsökt lösa den nu i stället för att möjligen återkomma\r\ntill den, vilket kan bli aktuellt.\r\nSedan kan man kanske inte helt bortse från att det\r\nkan finnas en liten ideologisk aspekt på frågan, näm-\r\nligen hur man ser på äganderätt. Det antyddes faktiskt\r\ni propositionen, vilken jag citerade något ur. Ser man\r\nfrån regeringens sida att man fortfarande vill ha något\r\nslags kontroll över kyrkans egendom och hur den\r\nhanteras är kanske ägandealternativet mindre lämp-\r\nligt. Jag tycker dock, både från ideologisk och från\r\nallmän utgångspunkt, att det är bättre att klart marke-\r\nra att kyrkan med äganderätt skall disponera även\r\ndenna egendom när den nu blir fristående från staten.</pre><pre>Anf.  54  KENNETH KVIST (v):\r\nFru talman! Det är ett historiskt beslut vi fattar i\r\ndag. Det är väl inte uttryck för någon överdriven\r\npolemisk lusta men kanske för lite språklig purism\r\nnär jag ändå vill korrigera Pär-Axel Sahlberg på en\r\npunkt. Olof Skötkonung döptes vid en källa som\r\nsedermera kom att kallas S:t Sigfrids källa, och kyr-\r\nkan i Husaby uppfördes cirka hundra år efter dopet.\r\nSå var det sagt.\r\nVi har haft litet synpunkter. Pär-Axel Sahlberg\r\nbetonar väldigt starkt att det här blir lika för alla tros-\r\nsamfund. Men tyvärr - riktigt så väl är det inte. Vi\r\nkommer nu att få leva med ett förhållande där den\r\nsvenska kyrkan har en särskild lag och övriga sam-\r\nfund en annan lag. Svenska kyrkan kommer alltså att\r\nha en särställning i förhållande till andra samfund.\r\nVi menar att detta möjligen kan accepteras som en\r\növergångslösning men inte som någonting som skall\r\nvara konstant. Skall vi ha religionsfrihet, skall vi ha\r\nlika rättigheter och lika möjligheter för alla samfund,\r\nborde alla samfund stå i en och samma lag.\r\nVi anser också att statschefen skall kunna få till-\r\nhöra vilket samfund som helst och vara av vilken\r\ntrosbekännelse som helst. Inte heller i det avseendet\r\nfinns det en neutralitet eller likhet i den lagstiftning\r\nsom vi har.\r\nVi har också från Vänsterpartiet varit kritiska mot\r\nsystemet med att religiösa samfund skall få statlig\r\nuppbördshjälp. Om en majoritet av en församling\r\nförordar detta gentemot en minoritet strider det\r\negentligen mot 2 kap. 2 § regeringsformen, som ger\r\nvarje medborgare ett skydd mot att tvingas ge till\r\nkänna sin åskådning i religiöst hänseende till det\r\nallmänna. Vi ser inte heller, om det nu är en service,\r\nvarför just kyrkliga eller religiösa organisationer skall\r\nfå denna och i så fall inte andra organisationer.\r\nVi har varit kritiska mot detta. Vi har påpekat det i\r\nreservationer tidigare. Nu är det andra gången vi\r\nbeslutar om lagstiftningen, och vi har därför markerat\r\natt vi står fast vid vår principiella hållning i de här\r\navseendena i särskilda yttranden. Vi får återkomma\r\ntill dem, och kanske också till frågan om den kyrkliga\r\negendomen, som ju delvis är en sorts tiondekonfiska-\r\ntion från svenska folket - oavsett vad det egentligen\r\nhar tyckt om kyrkan och hur den skall regleras fram-\r\növer.\r\nÄndå vill vi inte förhindra att man tar det steg på\r\nvägen mot kyrkans skiljande från staten som anta-\r\ngandet av den här grundlagen är. Därför har vi nöjt\r\noss med just formen särskilt yttrande. Vi har inget\r\nannat yrkande än bifall till hemställan i konstitutions-\r\nutskottets betänkande nr 5.</pre><pre>Anf.  55  HELENA BARGHOLTZ (fp):\r\nFru talman! Det grundlagsförslag som riksdagen\r\nnu behandlar innebär ytterligare ett steg mot vidgad\r\nreligionsfrihet i Sverige. Svenska kyrkan får en friare\r\nställning och blir mer jämbördig med andra religiösa\r\nsamfund.\r\nDet är också bra för det svenska samhället att en\r\nidéburen organisation förs över från statsmaktens sfär\r\ntill det civila samhället. Men det viktigaste skälet för\r\nreformen är att den är ett steg mot ökad statlig neut-\r\nralitet i trosfrågor.\r\nFolkpartiet vill dock, i likhet med Vänstern och\r\nMiljöpartiet, gå längre än utskottsmajoriteten. Vi\r\nmenar att Svenska kyrkans fria och med andra sam-\r\nfund jämbördiga ställning kan markeras ytterligare.\r\nDet har vi också, tillsammans med Vänstern och\r\nMiljöpartiet, anfört i ett särskilt yttrande.\r\nVi anser också att den kyrkliga egendomen inklu-\r\nsive prästlönetillgångarna bör föras över till Svenska\r\nkyrkan med äganderätt.\r\nSjälva grundtanken med det historiska beslut som\r\nvi nu skall fatta är att Svenska kyrkan skall bli så\r\nsjälvständig som möjligt i förhållande till staten.\r\nÄven detta har vi framhållit i ett särskilt yttrande\r\ngemensamt med Moderaterna och Kristdemokraterna.\r\nJag instämmer i de synpunkter som Nils Fredrik Au-\r\nrelius har framfört från talarstolen i dag.\r\nSlutligen vill jag säga några ord om trosbekännel-\r\nsen för statschefen.\r\nSom ett led i statens neutralitet i trosfrågor före-\r\nslås i propositionen och av utskottsmajoriteten att det\r\nstatsråd som ansvarar för kyrkofrågorna i regeringen i\r\nfortsättningen inte nödvändigtvis måste tillhöra\r\nSvenska kyrkan. Det är bra. Det är helt i sin ordning.\r\nDäremot avvisas både i propositionen och av ut-\r\nskottsmajoriteten att motsvarande förändring skall\r\ngöras vad gäller statschefen. Så länge Sverige har en\r\ngrundlagsbestämmelse om att statschefen måste ha en\r\nviss religiös uppfattning är inte staten helt neutral i\r\ntrosfrågor. Så länge staten inte är neutral i trosfrågor\r\nråder inte fullständig religionsfrihet här i landet.\r\nEkumeniken har sedan länge ett starkt fäste i Sve-\r\nrige. Många olika religioner samsas bra här. Nog\r\nskulle väl Sverige ändå klara av att ha en regerande\r\ndrottning som är t.ex. katolik? Inte skulle hon väl i så\r\nfall behöva ge sig i väg till Rom?\r\nVad händer för resten med en statschef som kän-\r\nner sig inte ha någon trosbekännelse över huvud ta-\r\nget? Måste man ha en trosbekännelse för att få vara\r\nstatschef i dag?\r\nRegeringen ansåg hösten 1997 att reglerna om\r\nstatschefens trostillhörighet för närvarande inte skall\r\nändras. Vi i Folkpartiet anser att det är angeläget att\r\nden här frågan tas upp snarast möjligt igen.\r\nFru talman! Med detta yrkar jag av1slutningsvis\r\nbifall till hemställan i KU:s betänkande nr 5.</pre><pre>Anf.  56  PER LAGER (mp):\r\nFru talman! Miljöpartiet ställer sig bakom de för-\r\nändringar i grundlagarna som betänkandet föreslår.\r\nDärför har inte vi några reservationer. Vi har ändå\r\ntillsammans med andra partier som har nämnts här\r\ntidigare, Vänsterpartiet och Folkpartiet, bifogat två\r\nsärskilda yttranden där vi poängterar att vi inte är\r\nnöjda med den särställning som Svenska kyrkan fått i\r\nrelationsförändringen. Vi menar att alla trossamfund\r\nbör behandlas på ett likvärdigt sätt i lagstiftningen.\r\nDet innebär att Svenska kyrkan inte mer än över-\r\ngångsvis bör omfattas av en lag och en särställning i\r\nförslaget till lag om trossamfund.\r\nVi ser också som en följd av statens neutralitet i\r\ntrosfrågor fram emot en diskussion om upphävandet\r\nav reglerna om statschefens bekännelse, liksom om\r\nprinsars och prinsessors trosbekännelse i regerings-\r\nformen respektive successionsordningen.\r\nVi anser dessutom att det inte är riktigt att staten\r\nskall vara behjälplig med att ta in avgifter, särskilt till\r\ntrossamfund. Religionsfriheten är viktig, liksom prin-\r\ncipen att staten skall förhålla sig neutral i trosfrågor.\r\nUppbördshjälpen kan, såvitt jag förstår, i prakti-\r\nken innebära att den som omfattas tvingas uppge sin\r\nreligiösa tillhörighet. Bestämmelsen rimmar i så fall\r\nockså illa med regeringsformen, som ger varje med-\r\nborgare ett skydd mot tvång att ge till känna sin\r\nåskådning i religiöst hänseende. Även den här frågan\r\nbör tas upp på nytt, tycker jag.\r\nFru talman! Med dessa små anmärkningar yrkar\r\njag bifall till utskottets hemställan.</pre><pre>Anf.  57  PÄR-AXEL SAHLBERG (s) re-\r\nplik:\r\nFru talman! Nu har det sagts två gånger, och det\r\nvore bra om det av protokollet framgår att detta inte\r\när en riktigt rättvisande bild av vad uppbördshjälpen\r\ninnebär. Den är tydligt beskriven och reglerad. Förut-\r\nom för dem som tillhör Svenska kyrkan är det en\r\nfråga som hanteras inom trossamfundet, och trossam-\r\nfundet kommer enbart att kommunicera med Riks-\r\nskatteverket när det gäller vilka som kan bidra och\r\nmed vilket belopp man kan bidra till sitt trossamfund.\r\nDet är inte på någon punkt en fråga om ett offentlig-\r\ngörande av trostillhörigheten. Detta kommer att ske\r\nmed stor diskretion i relationen mellan trossamfunden\r\noch Riksskatteverket.\r\nDen oro som finns för att detta skulle avvika från\r\nvåra grundlagar menar jag är alldeles obefogad.</pre><pre>Anf.  58  JAN ERIK ÅGREN (kd):\r\nFru talman! När kammaren om en stund går till\r\nbeslut tas ett avgörande steg mot ökad självständighet\r\nför Svenska kyrkan.\r\nDen relationsförändring mellan Svenska kyrkan\r\noch staten som går mot sin fullbordan har föregåtts av\r\nutredningar och förslag under snart sagt hela detta\r\nårhundrade.\r\nDe avgörande stegen mot denna relationsföränd-\r\nring kan man nog säga togs genom Kyrkoberedning-\r\nens arbete i början av 90-talet. Den strävan efter sam-\r\nsyn och möjliga lösningar som präglade beredningens\r\narbete bidrog enligt min mening starkt till att öppna\r\nvägen för de förändringar som vi nu skall besluta om\r\noch där Kyrkomötet också, med breda majoriteter,\r\nfattat beslut.\r\nFör oss kristdemokrater känns det extra glädjande\r\natt det var under en kristdemokratisk kyrkominister\r\nsom den grund lades som var en viktig förutsättning\r\nför att vi har kunnat nå dit där vi är i dag. Jag tänker\r\ndå främst på det arbete som Kyrkoberedningen utför-\r\nde under Carl Axel Petris ledning.\r\nMen det är viktigt att också få sagt att utan en\r\nstark strävan från olika delar av och inom Svenska\r\nkyrkan och från våra olika partier och deras kunniga\r\nföreträdare att hitta samlande lösningar hade det inte\r\nvarit möjligt att nå den stora samsyn som finns och\r\nsom är så viktig när man står inför beslut av den ka-\r\nraktär vi gör i dag.\r\nFru talman! Som vi redan har hört är det här för-\r\nslag som till dels bygger på kompromisser. Det gick\r\ninte att hitta drömlösningen, det märker vi bl.a. på de\r\nsärskilda yttranden som finns. Inte heller vi kristde-\r\nmokrater är hundraprocentigt nöjda. Det framgår bl.a.\r\nav det särskilda yttrandet, nr 3, om den kyrkliga\r\negendomen och äganderätten till den. Men vi krist-\r\ndemokrater är med och delar glädjen över att det gick\r\natt komma överens så långt att vi nu i stort kan lämna\r\nåt Svenska kyrkan att sköta sitt eget fögderi.\r\nMen att bli en friare kyrka innebär inte med auto-\r\nmatik att allt blir frid och fröjd. Nu gäller det för\r\nSvenska kyrkans ledning att komma olyckskorparna\r\npå skam, de som sagt att ekonomin inte kommer att\r\nhålla, att medlemstalet kommer att sjunka osv. En\r\nvital, öppen folkkyrka som engagerar och berör, som\r\nger svar på existentiella frågor, som har ett klart bud-\r\nskap, den kyrkan har också en framtid.\r\nFör mig som kristdemokrat och präst känns det\r\nskönt att här i riksdagen få vara med och fatta de\r\nbeslut som ger de relationsförändringar Svenska kyr-\r\nkan genom sitt kyrkomöte vill ha. Från år 2000 blir\r\nSvenska kyrkan en mycket friare kyrka än i dag, och\r\ndet gläder många, många fler än mig.\r\nFru talman! De förslag som vi nu antar är bra, bå-\r\nde för Svenska kyrkan och övriga trossamfund. Vi\r\nkristdemokrater yrkar bifall till hemställan i KU:s\r\nbetänkande.</pre><pre>Anf.  59  GUSTAF VON ESSEN (m):\r\nFru talman! Jag vill bara följa upp vad jag motio-\r\nnerade om 1995 inför det stora principbeslutet. Jag\r\nansåg att det föreslagna principbeslutet var felaktigt.\r\nJag ville gå längre och verkligen skilja kyrkan från\r\nstaten på det sätt som också Folkpartiet och andra\r\npartier har föreslagit.\r\nJag tror - det är möjligt att jag kan få mothugg på\r\nden punkten - att jag var den enda moderaten som\r\nstod kvar vid det principbeslut som Moderaterna hade\r\nfattat i frågan på en partistämma ett par år tidigare.\r\nDet blev till slut ett slags kompromiss, och den får\r\nman respektera.\r\nJag menar att mångfalden har snabbt och betydligt\r\nökat i Sverige på området. Vi har fått mer och mer\r\naktiva muslimska trossamfund, och vi har fått mer\r\noch mer aktiva katolska trossamfund. Vi har de klas-\r\nsiska svenska frikyrkorna. Mångfalden i samhället på\r\nområdet har ökat betydligt. Då känns det litet svårt att\r\nstifta en särskild lag för just Svenska kyrkan. Det\r\nborde självklart inte vara någon skillnad.\r\nMålet måste nu vara att på sikt arbeta för att av-\r\nskaffa den särskilda lagen för Svenska kyrkan och\r\ngöra Svenska kyrkan helt likställd med övriga tros-\r\nsamfund.\r\nJag har självklart inget yrkande, utan jag ställer\r\nmig i övrigt bakom det anförande Helena Bargholtz\r\nhöll.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 9 §.)</pre><pre>9 §  Redovisning för fördelningen av medel från\r\nAllmänna arvsfonden under budgetåret 1997</pre><pre>Föredrogs\r\nSocialutskottets betänkande 1998/99:SoU2\r\nRedovisning för fördelningen av medel från Allmän-\r\nna arvsfonden under budgetåret 1997 (skr.\r\n1997/98:125)</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\nBeslut</pre><pre>KU3 Behandling av personuppgifter (vilande\r\ngrundlagsförslag och följdlagstiftning)\r\nMom. 1 (regeringsformen)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n236 för utskottet\r\n77 för res. 1\r\n36 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  118 s, 39 v, 38 kd, 15 c, 14 fp, 12 mp\r\nFör res. 1:     76 m, 1 fp\r\nFrånvarande:    13 s, 6 m, 4 v, 4 kd, 3 c, 2 fp, 4 mp</pre><pre>Mom. 2 (bemyndigande om behandling av känsliga\r\npersonuppgifter)\r\n1 utskottet\r\n2. res. 2 (fp)\r\nVotering:\r\n221 för utskottet\r\n92 för res. 2\r\n1 avstod\r\n35 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  118 s, 39 v, 37 kd, 15 c, 12 mp\r\nFör res. 2:     76 m, 1 kd, 15 fp\r\nAvstod: 1 kd\r\nFrånvarande:    13 s, 6 m, 4 v, 3 kd, 3 c, 2 fp, 4 mp</pre><pre>Mom. 3\r\nKammaren biföll utskottets hemställan.</pre><pre>KU4 Tryckfrihetsförordningens och yttrandefri-\r\nhetsgrundlagens tillämpningsområden - barnpor-\r\nnografifrågan m.m. (vilande grundlagsförslag och\r\nföljdlagstiftningen)\r\nMom. 1 (regeringsformen, tryckfrihetsförordningen\r\noch yttrandefrihetsgrundlagen)\r\n1. utskottet\r\n2. res. (m)\r\nVotering:\r\n232 för utskottet\r\n81 för res.\r\n1 avstod\r\n35 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  118 s, 38 v, 39 kd, 15 c, 10 fp, 12 mp\r\nFör res.:       76 m, 5 fp\r\nAvstod: 1 v\r\nFrånvarande:    13 s, 6 m, 4 v, 3 kd, 3 c, 2 fp, 4 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>KU5 Staten och trossamfunden (vilande förslag)\r\nKammaren biföll utskottets hemställan.</pre><pre>SoU2 Redovisning för fördelningen av medel från\r\nAllmänna arvsfonden under budgetåret 1997\r\nKammaren biföll utskottets hemställan.</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 november</pre><pre>1998/99:34 av Ulla-Britt Hagström (kd) till jord-\r\nbruksministern\r\nJordbrukssektorn\r\n1998/99:35 av Elver Jonsson (fp) till justitieministern\r\nTingsrätten i Åmål\r\n1998/99:36 av Inger René (m) till socialministern\r\nHemlösa i Sverige</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 24 november.</pre><pre>11 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 18 november</pre><pre>1998/99:74 av Åsa Torstensson (c) till näringsminis-\r\ntern\r\nVäginvesteringar och utbyggnad av E 6 i Bohuslän</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 24 november.</pre><pre>12 §  Kammaren åtskildes kl. 12.20.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 7 §\r\nanf. 43 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}