{"dokumentstatus":{"dokument":{"hangar_id":"2348678","dok_id":"GM092","rm":"1998/99","beteckning":"2","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"2","slutnummer":"0","datum":"1998-10-06 00:00:00","systemdatum":"2005-10-27 13:06:10","publicerad":"1998-10-06 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:2 Tisdagen den 6 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{09269C62-D721-4519-84BF-C9BDE5CF39FB}","dokument_url_text":"http://data.riksdagen.se/dokument/GM092/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM092","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM092","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:2</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 6 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\nEfter gudstjänst i Storkyrkan, där predikan hölls\r\nav ärkebiskop K G Hammar, öppnades riksmötet i\r\nkammarens plenisal enligt det program som i bilaga\r\nfogats till detta protokoll.</pre><pre>1 §  Öppnande av riksmötet</pre><pre>Anf.  1  TALMANNEN:\r\nJag hemställer att Ers Majestät måtte förklara\r\n1998/99 års riksmöte för öppnat.</pre><pre>Anf.  2  HANS MAJESTÄT KONUNGEN:\r\nFru talman! Ärade riksdagsledamöter, valda om-\r\nbud för Sveriges folk!\r\nEfter valrörelsen samlas nu en ny riksdag till sitt\r\nförsta riksmöte. Många och viktiga frågor står på\r\ndagordningen för det kommande arbetsåret.\r\nValrörelser är betydelsefulla för demokratin. Då\r\nlyfts samhällsfrågorna fram till debatt, och den förda\r\npolitiken granskas. Visionerna om hur vi skall fort-\r\nsätta att bygga Sverige presenteras.\r\nEn stor uppgift för riksmötet blir att förbereda\r\nlandet för 2000-talet. Det är då särskilt viktigt att\r\ntänka och handla långsiktigt. När vi står inför ett nytt\r\nmillenium känner vi påtagligt vårt gemensamma\r\nansvar för vårt framtida samhälle.\r\nSer man på de yttre förutsättningarna för riksda-\r\ngens arbete erbjuder denna långsiktighet en stor ut-\r\nmaning, eftersom situationen i vår omvärld för närva-\r\nrande präglas av osäkerhet både ekonomiskt och\r\npolitiskt. Den ekonomiska utvecklingen i världen har\r\nstor inverkan på en exportberoende industrination\r\nsom Sverige och sätter inte gränser enbart för riksda-\r\ngens handlingsfrihet utan påverkar också den enskilde\r\nmedborgarens vardag.\r\nNär vi följer dagshändelserna i vår omvärld bi-\r\nbringas vi en bild av en värld fylld av kriser och krig.\r\nFärsk statistik visar dessbättre ett annat facit. Sedan\r\n1992 har antalet konflikter tvärtom minskat. Glädjan-\r\nde nog beror minskningen till stor del på att flera\r\nfredsavtal har tecknats. Med hänsyn till vårt lands\r\nstarka engagemang i FN är det också med tillfreds-\r\nställelse vi kan konstatera att denna organisation har\r\nspelat en viktig roll vid tillkomsten av många av\r\ndessa avtal.\r\nSom medlem av FN:s säkerhetsråd har Sverige\r\npåtagit sig ett stort ansvar både för att FN skall lyckas\r\ni sina fredsskapande och fredsbevarande uppgifter\r\noch för att vårt land framstår om en mönsterdemo-\r\nkrati. Aldrig tidigare i världshistorien torde demokra-\r\ntin ha framstått så klart som ett ideal att sträva efter.\r\nInte minst har Sverige en viktig uppgift när det gäller\r\natt leva upp till och på olika sätt verka för de mänsk-\r\nliga rättigheter som FN formulerade för första gången\r\nför 50 år sedan.\r\nStatsbesöken utgör en viktig plattform för arbetet\r\nmed att främja kontakter mellan Sverige och andra\r\nländer. Under det gångna riksdagsåret har Drottning-\r\nen och jag haft glädjen att hälsa flera utländska stats-\r\nchefer välkomna till vårt land. Under föregående höst\r\navlade presidenterna från Österrike och Ryssland och\r\nunder våren presidenterna från Italien och Argentina\r\nstatsbesök i Sverige.\r\nVi kommer alla att med uppmärksamhet och in-\r\ntresse följa ert arbete i riksdagen. Många nya leda-\r\nmöter har efter årets val fått säte i Sveriges rikdag.\r\nJag avslutar med att önska er samt alla övriga valda\r\nombud för Sveriges folk lycka och framgång i ert\r\nansvarsfulla värv.\r\nMed dessa ord förklarar jag 1998/99 års riksmöte\r\nöppnat.</pre><pre>2 §  Från Pnyx till Helgeandsholmen - demo-\r\nkratins smala väg\r\nFöredrag av professor emeritus Stig Strömholm</pre><pre>Eders Majestäter, Eders Kungliga Höghet, fru\r\ntalman, högt ärade församling!\r\nEn historiefilosof har en gång sagt att den allvar-\r\nligaste bristen i vår kunskap om det förflutna består i\r\natt ingen har skrivit det självklaras historia. Det ford-\r\nras inte mycket eftertanke för att inse hur oändligt\r\nmycket större andel av vår tid och våra mödor som\r\nupptas av vad vi anser vara rena självklarheter än som\r\nåtgår till vad vi ser som ovanliga och märkliga hän-\r\ndelser. Men det är de korta stunder då det märkliga\r\ninträffar som framstår som minnesvärda; det är för\r\ndet allra mesta de som historien handlar om. Det\r\nsjälvklara glider bara obemärkt förbi utan vare sig\r\nreflexion eller kommentar, som de många milen barr-\r\nskog längs en svensk landsväg. När resan närmar sig\r\nmålet har huvuddelen av dess innehåll försvunnit ur\r\nminnet.\r\nVad vi uppfattar som märkligt och som självklart\r\nvarierar med tid och plats. Det berättas om en gam-\r\nmal man som låg på sitt yttersta i sin stuga i de små-\r\nländska utvandrarbygderna någon gång i början av\r\ndetta århundrade och eftersinnande såg tillbaka på sitt\r\nlånga liv. \"En annan har inte varit omkring mycket\r\nhär i världen\", säger han. \"En har inte varit i Eksjö en\r\ngång.\" Han tystnar, tänker efter och tillägger: \"Ja, det\r\när klart, när en var ung var en ju med och byggde\r\nPacifiken.\"\r\nAtt något uppfattas som självklart har den faran\r\nmed sig att vår uppmärksamhet avtrubbas, att även\r\nsådant som en gång skapats med möda och setts som\r\nen värdefull klenod sjunker undan i likgiltighet. Det\r\när därför nyttigt, och ibland nödvändigt, att reflektera\r\növer det självklaras historia.\r\nFör det helt övervägande flertalet invånare i Sve-\r\nrige år 1998 är det självklart att ett bestämt antal\r\nmänniskor, utsedda i viss ordning genom allmänna\r\nval, kommer samman i denna byggnad för att likale-\r\ndes i viss noga föreskriven ordning fatta de viktigaste\r\nbland de många beslut som vårt gemensamma liv i ett\r\nkomplicerat och föränderligt samhälle kräver. Det är\r\nockså självklart för oss att antalet ombud för varje\r\nåsiktsriktning bestämmes av det antal röster som\r\navgivits för den riktningen och att ett val därför kan\r\nleda till en fullständig men fredlig politisk kursänd-\r\nring.\r\nDet demokratiska och parlamentariska statsskick-\r\nets självklarhet i Sverige 1998 kan, om man vill se\r\nsaken från den ljusa sidan, uppfattas som ett vittnes-\r\nbörd om en djup trygghet, en uppslutning kring en\r\ngrundläggande gemenskap och ett samhälleligt styr-\r\nkebevis. Men det vore farligt om det mödosamt eröv-\r\nrade uppfattades som givet av naturen, som tidlöst\r\noch aldrig hotat. En lika farlig felsyn är nu att den\r\nfullt utbyggda demokratin och den fredliga maktväx-\r\nlingen är ett slags i förväg bestämd slutstation för\r\nhela den historiska utvecklingen, ett självklart mål där\r\nhistoriens vagn stannar när den väl har nått dit efter\r\nen lång men planmässig och rak, egentligen aldrig\r\navbruten resa.\r\nIngenting kan vara felaktigare. Det råder alltjämt\r\nåtskillig oklarhet om hur det första väldokumenterade\r\ndemokratiska styrelseskicket i en högt utvecklad stat\r\n- det var Aten i det femte förkristna århundradet -\r\növer huvud taget var möjligt och hur det kom till\r\nstånd. Någon som helst historieautomatik fanns det\r\nförvisso inte anledning att räkna med. I själva verket\r\ntyder de resultat som de lärde i dag har nått fram till\r\nsnarast på att det var en serie av oförutsedda och\r\nnästan slumpmässiga omständigheter som under\r\nknappt ett århundrade ledde till det statsskick som\r\nbåde av atenarna själva och av deras för övrigt ofta\r\nmycket kritiska omvärld kom att benämnas\r\n\"demokrati\". Demos är det grekiska ordet för \"folk\", i\r\nvissa sammanhang betyder det \"folkets massa\", \"de\r\nobesuttna\", i motsättning till eliter som avgränsades\r\ngenom olika kriterier, i regel börd eller rikedom, eller\r\nbådadera. Kratein betyder \"härska\" och härleds från\r\ngrundordet kratos, som betyder \"styrka\", \"makt\".\r\nNågon tradition för flertalsvälde fanns inte vare\r\nsig i Aten eller annorstädes. Folkligt missnöje med\r\nstatsstyrelse och samhällsförhållanden hade dittills i\r\nde allra flesta bland Greklands småstater lett till nå-\r\ngon form av envälde, eller tyranni som den styrelse-\r\nformen utan alla ogillande övertoner kallades. Det\r\ngick vanligen så till att ledaren för en av de aristokra-\r\ntiska klaner som kämpade om makten med folkligt\r\nstöd gjorde sig till härskare över de andra, förjagade\r\nsina motståndare och regerade ensam tills uppror,\r\nattentat eller fientlig invasion gjorde slut på härlig-\r\nheten - det brukade dröja ett par generationer.\r\nI ett Aten, som skakades av sociala motsättningar,\r\ngenomförde statsmannen Solon på 590-talet före\r\nKristus ett antal reformer. Som praktiskt viktigast\r\nframstod säkerligen för samtiden en nedskrivning av\r\nalla skulder, ett upphävande av pantförskrivning av\r\njordbruksmark och ett förbud mot att gäldenärer som\r\ninte förmådde betala blev fordringsägarnas slavar.\r\nMen vid sidan härav företog Solon vissa politiska och\r\nadministrativa förändringar. Vid första påseende kan\r\ndessa tyckas allt annat än demokratiska i modern\r\nmening. De innebar bl.a. en uppdelning av Atens\r\nbefolkning i fyra klasser; klasstillhörigheten bestäm-\r\ndes enbart av förmögenheten, och valbarhet till statli-\r\nga ämbeten liksom politiska rättigheter varierade\r\nstarkt från klass till klass. Men denna ordning innebar\r\ntydligen en försvagning av ett urgammalt klansystem\r\nsom var präglat av småbönders och jordlösas full-\r\nständiga beroende av en jordägande aristokrati, som\r\nhade monopol på politiskt, militärt, ekonomiskt och\r\näven religiöst ledarskap.\r\nNu medförde inte Solons reformer att Aten und-\r\ngick den så att säga normala grekiska  utvecklingen -\r\nen tyrann grep makten även här och regerade i nära\r\nett halvt århundrade. Men när hans välde kastats över\r\nände genomförde Kleisthenes, som själv var en av de\r\ntraditionella adliga partiledarna, någon gång strax\r\nföre 500 f.Kr. ytterligare ett par förändringar, säkert\r\nmed övervägande praktiskt-administrativt syfte och\r\nutan några vittsvävande genomtänkta politiska av-\r\nsikter. Befolkningen indelades i tio stammar, som\r\nbyggde på rent territoriell grund och som ersatte tidi-\r\ngare indelningar, vilka hade varit grundade på verkli-\r\nga eller fiktiva blodsband och religiös kultgemen-\r\nskap. Vidare, och framför allt, fick de allra minsta\r\nunderavdelningarna, demerna, en ny och viktig upp-\r\ngift - det blev deras sak att föreslå kandidater vid\r\npolitiska val. Den här förändringen fick genomgri-\r\npande konsekvenser. Plötsligt kunde den enkle med-\r\nborgaren utöva en reell politisk funktion utan att\r\nbehöva ansluta sig till en klanhövding eller stödja en\r\ntyrann. Politisk aktivitet på kvartersnivå och i var-\r\ndagslag hade blivit meningsfull. Pnyx, folkförsam-\r\nlingens mötesplats, blev statslivets centrum.\r\nKring Atens demokrati, dess segrar och nederlag,\r\ndess fördelar, oarter och avarter, växte på förvånande\r\nkort tid fortlöpande debatt, kritiskt granskande litte-\r\nratur, teoribildning och ideologi fram i den intellektu-\r\nella hetluft med stormstyrkans vitalitet som var Hel-\r\nlas. Några årtionden före Kleisthenes reformer hade\r\nbegreppet demokrati knappast haft något verkligt\r\nkonkret innehåll för någon. Under några årtionden\r\nkring 400-talets mitt - det var Perikles period - hade\r\nden atenska demokratin en klassisk fas, en tid av\r\nhögsta blomstring, av balans och av intellektuell och\r\nkonstnärlig kreativitet på alla områden. Den aktiva\r\nledningen utövades alltjämt länge av erfarna och högt\r\nbildade aristokrater. Men de kunde inte längre styra\r\nutan brett folkligt stöd. I ett av världshistoriens mest\r\nberömda tal, Perikles liktal över de atenare som hade\r\nfallit under det första året av det stora 25-åriga krig\r\nsom bröt ut 431, skildrar statsmannen i ord av oöver-\r\nträffad lyskraft än i dag sambandet mellan det fria\r\nstatsskicket och det kulturella skapandet. Då hade\r\nskuggorna redan börjat falla. 25 år senare, då det\r\nstarkt radikaliserade demokratiska Aten stod som\r\nförlorare i kriget mot Sparta och andra grekiska sta-\r\nter, ett krig där stadens folk visat en nästan obegriplig\r\nkampvilja och offervilja men också arrogant imperia-\r\nlism och stor brutalitet mot grannarna, var regimen\r\ndiskrediterad och ersattes av ett hårdhänt fåmanna-\r\nvälde. År 399 levererar Aten historiens mest ökända\r\nexempel på vart en direkt folklig maktutövning kan\r\nleda om gränsdragningen mellan politiska beslut och\r\nrättskipning i enskilda mål inte hålls klar; det är\r\ndödsdomen över Sokrates. Och hos de allra flesta\r\ntalare, filosofer och historiker i och utanför Aten\r\nbeskrivs den radikala demokratin närmast som ett\r\norganiserat kollektivt vanvett.\r\nHistoriens tunga vagn rullar in i andra hjulspår. I\r\nAlexander den stores och hans efterföljares jätteriken\r\nfinns ingen plats för folkstyre, och inte heller den\r\nstrikt ståndsindelade romerska republiken erbjuder\r\nnågot utrymme för de styrelseformer som hade ut-\r\nvecklats i 400-talets Aten. När en medveten reflexion\r\növer statsskick och medborgarroll växer fram på\r\nromersk botten, förhärligar man den egna författ-\r\nningstraditionen, med dess balansgång mellan mo-\r\nnarkiska, aristokratiska och demokratiska element.\r\nMan har, och man utvecklar förvisso, ett medborgari-\r\ndeal, en bild av den för det allmänna och för den\r\nrepublikanska friheten outtröttligt kämpande romaren\r\n- en gestalt som gång på gång skall frammanas i\r\neuropeisk historia, särskilt under den franska revolu-\r\ntionen -  men det är inte demokrati i atensk eller\r\nmodern västerländsk mening som denne strider för.\r\nDet är i själva verket så att om någon vid tiden för\r\nKristi födelse eller tusen år senare, eller ytterligare\r\nfemhundra eller sjuhundra år  fram i tiden, hade för-\r\nsökt sig på att karakterisera det demokratiska styrel-\r\nseskickets ställning i europeiskt medvetande, skulle\r\nhan knappast ha haft mycket mer att säga än att detta\r\ngrekiska ord var namnet på ett statsskick som hade\r\nblomstrat i Aten mellan 450 och 405 f.Kr. och ansågs\r\nha lett till stadens slutliga nederlag i ett stort krig,\r\nsom därefter hade förekommit periodvis men aldrig\r\nvaraktigt i Aten och annorstädes, som också prövats i\r\nreligiösa sekter, särskilt ytterlighetsrörelser, men som\r\nav så gott som alla historiker och tänkare hade avvi-\r\nsats som i bästa fall en skön men orealistisk rättvise-\r\ndröm, i sämsta fall ett brutalt och primitivt pöbelväl-\r\nde. Något mindre självklart  än demokratin är det i\r\ndet perspektivet svårt att föreställa sig. En mindre rak\r\noch bred väg genom historien vore inte lätt att upple-\r\nta. Snarast måste demokratin ha förefallit följa en\r\nåtervändsgränd, som  till slut förlorade sig som ett\r\növergivet spår på historiens stora avstjälpningsplats\r\nför kasserade samhällsformer.\r\nMen begreppet demokrati hade en gång fötts till\r\nvärlden och existerade alltjämt. Det fanns så att säga\r\ndisponibelt i det europeiska idéförrådet, låt vara på\r\navstjälpningplatsen. Det händer alltjämt att virke till\r\nnya byggnader hämtas på sådana platser.\r\n\"Demokrati\" var ett tankeelement, en idé och ett\r\nnamn. Elementet kunde under gynnsamma förhållan-\r\nden släpas fram och fogas samman med andra\r\nbyggstenar på den europeiska samhälleliga bygg-\r\nnadsplatsen. Det kunde kopplas till exempelvis den\r\nstoiska filosofins och snart också med större styrka\r\nmed den kristna religionens föreställningar om alla\r\nmänniskors lika värde, föreställningar som i det\r\nlängsta och för det mesta förde en diskret och be-\r\nskedlig tillvaro men som under starkt tryck eller stark\r\nhetta kunde förtätas till handlingsparoller.\r\nDet kunde också t.ex. användas av dem som höll\r\nföre att de enskildas frihet var ännu viktigare än god\r\nordning och välvillig härskarmakt. Tankemodellen\r\n\"demokrati\" erbjöd också möjligheter åt dem som\r\nbörjade hävda att samhället vilade på ett avtal som\r\nslutits till alla samhällsmedborgares lika och gemen-\r\nsamma bästa. Helt dött var aldrig demokratibegrep-\r\npet. Men dess väg var slingrande och lång.\r\nLång, mödosam och allt annat än självklar var inte\r\nminst den vägsträcka som förde mellan den äldsta\r\ndemokratisynen, den som krävde att alla, bokstavli-\r\ngen alla, skulle personligen, fysiskt närvarande, utöva\r\nsin medborgarrätt i en beslutande församling - som ju\r\nännu Rousseau vid l700-talets mitt drömde om som\r\nett ideal - och å andra sidan dem som accepterade\r\nbeslut genom valda ombud. Det finns uppenbarligen\r\npraktiska gränser för den direkta demokratins arbets-\r\nmöjligheter. Dessa skall dock inte underskattas. Färs-\r\nka studier från de sista  schweiziska kantoner där\r\nfolkets beslutanderätt utövas direkt av en mångtusen-\r\nhövdad skara församlad på ett gärde visar hur häp-\r\nnadsväckande snabbt och med hur ringa tvivel om\r\nresultatet en omröstning kan genomföras av en van\r\nmötesledare, i svåra fall biträdd av fyra eller till nöds\r\nåtta, som delar upp fältet i sektorer mellan sig när de\r\nskattar de uppräckta händerna. Någon detaljräkning\r\nblir det självfallet aldrig fråga om.\r\nDet är framför allt under senmedeltiden, särskilt i\r\nsamband med de kyrkliga reformrörelser som i skarp\r\nmotsättning till påvestolen framtvang allmänna kyr-\r\nkomöten, men också i de situationer där världsliga\r\nmakthavare försökte mobilisera ett brett stöd för sin\r\npolitik, som det representativa beslutsförfarandets\r\nideologi och teknik utvecklas. En mäktig formel,\r\nförsedd med den romerska rättens tunga auktoritet,\r\nblir orden Quod omnes tangit, ab omnibus debet\r\napprobari - vad som angår alla, bör godkännas av\r\nalla. Formeln börjar eka oss till mötes hos kyrkliga\r\noch världsliga teoretiker och i kallelser till kyrkomö-\r\nten, riksmöten och herredagar. Återigen kan man\r\nkonstatera att en modell har fötts, en tankemodell har\r\nklätts i formelartat suggestiv språklig dräkt och gjorts\r\ndisponibel för samhällsideologer, samhällsarkitekter\r\noch samhällsbyggare. Vid gynnsamma omständighe-\r\nter kan modellen tas i ett handlingsprograms tjänst,\r\ntillhandahålla en lösning. Men självklar var den ald-\r\nrig. När vi först träffar på den latinska formeln, är den\r\ngömd långt inne i den snåriga romerska förmynder-\r\nskapsrätten.\r\nI l600-talets England och l700-talets Frankrike\r\nfogas de historiska byggstenarna ihop till samman-\r\nhängande teorier. Under l800-talet  växer byggnaden\r\ndär och annorstädes till det stolta torn som vi i dag\r\nkallar västerländsk demokrati. Men ingenstädes var\r\nvägen kort, och ingenstans var demokratin en själv-\r\nklarhet. I denna sal får vi inte glömma det starka,\r\nbetydelsefulla och i många stycken märkliga svenska\r\nbidraget - det som vi finner i  tingsmenigheter, i den\r\ninternationellt unika bondefriheten och riksdagens\r\nlikaså internationellt unika fjärde stånd, bondeståndet,\r\ni folkrörelserna senare och i den rådande samhällsfre-\r\nden.\r\nDemokratin har sina rötter både här på Helge-\r\nandsholmen och på många andra håll, långt borta i tid\r\noch rum, så fjärran som på atenarnas Pnyx. Det är ett\r\nkrokvuxet och vittförgrenat träd, inte någon okompli-\r\ncerat rak stam. Att trädet har djupa rottågor i nordisk\r\nmark betyder inte att det är en av dessa självklarheter\r\nsom man kan ta för givna och därför också kan låta\r\nsjunka undan i minnet, ned i glömska och likgiltighet.\r\nTrädet är alltför dyrköpt, alltför dyrbart och alltför\r\nkrävande för att inte ständigt troget och varsamt vår-\r\ndas.</pre><pre>3 §  Regeringsförklaring</pre><pre>Anf.  3  Statsminister GÖRAN PERS-\r\nSON (s):\r\nEders Majestäter, Eders Kungliga Höghet, fru\r\ntalman, ärade ledamöter av Sveriges riksdag, mina\r\ndamer och herrar!\r\nI dag samlas världens mest jämställda parlament\r\nför att axla förtroendet från det svenska folket att föra\r\nSverige in i 2000-talet.\r\nSverige står inför betydande utmaningar. Trots att\r\nsysselsättningen ökar är 300 000 människor arbetslö-\r\nsa. Trots att tillväxten är hög är klyftorna mellan\r\nmänniskor stora. Trots att nationens välstånd är större\r\nän någonsin finns det brister i välfärden.\r\nDet mandat som medborgarna gav uttryck för i\r\nvalet är tydligt. Sverige skall ta steget in i nästa årti-\r\nonde med fler jobb, större rättvisa och vidgat samar-\r\nbete. Den budgetproposition som regeringen - i sam-\r\narbete med Miljöpartiet och Vänsterpartiet - föreläg-\r\nger riksdagen i nästa vecka kommer att vila på detta\r\nuppdrag.\r\nDen finansiella oron över världen ökar betydelsen\r\nav en stadig och ansvarstagande ekonomisk politik.\r\nSveriges handelsberoende och finansiella historia gör\r\noss utsatta. Grunden är sunda offentliga finanser och\r\nstabila priser. Därtill krävs beredskap för samförstånd\r\noch långsiktiga lösningar i riksdagen.\r\nTillsammans med andra progressiva regeringar i\r\nEuropa kommer regeringen att föra en modern politik\r\nför högre tillväxt, ökad utbildning och dynamiska\r\nstorstäder. Vi vill se ett Europa som kan förena soci-\r\nalt ansvar med vital utveckling.\r\nSteget in i 2000-talet skall tas med fördjupat in-\r\nternationellt samarbete utan att de nationella demo-\r\nkratiernas styrka minskar.\r\nSverige skall aktivt bidra till att forma Europas\r\nframtid. Medlemskapet i Europeiska unionen ger\r\nSverige möjlighet att verka för en kontinent präglad\r\nav demokrati, solidaritet och öppenhet. Ordförande-\r\nskapet i EU år 2001 blir en milstolpe i det svenska\r\nEU-arbetet.\r\nAvståndet mellan folk och folkvalda måste mins-\r\nka i EU. Öppenheten bör öka, den demokratiska för-\r\nankringen stärkas och samarbetsformerna utvecklas.\r\nArbetssättet måste reformeras.\r\nEU:s arbete skall koncentreras till de frågor som\r\nberör människor. Endast genom konkreta resultat av\r\ndirekt betydelse för människornas trygghet och väl-\r\nstånd kan EU få den nödvändiga förankringen hos\r\nmedborgarna i unionens medlemsländer.\r\nI dag går 18 miljoner människor utan arbete i EU.\r\nAntidemokratiska krafter marscherar på Europas\r\ngator. Miljöförstörelsen hotar såväl människors hälsa\r\nsom djur- och växtarters existens på vår kontinent och\r\ni våra hav. Det krävs ett framtidsprogram för EU som\r\nkan förena ökad sysselsättning, modern välfärd och\r\nbättre miljö. Riktlinjerna för sysselsättningspolitiken\r\nbör ges samma vikt som motsvarande instrument på\r\ndet ekonomiska och monetära området.\r\nJämställdheten mellan män och kvinnor i EU skall\r\nöka. Konsumenternas och löntagarnas ställning på\r\nden gemensamma marknaden skall stärkas. Det nya\r\nEuropa skall utvecklas av människors möten - genom\r\nstudier och arbete utomlands, genom vänortsutbyten\r\noch handel.\r\nMed utvidgningen av EU kan vi äntligen sätta\r\npunkt för det kalla kriget. För att utvidgningen inte\r\nskall försenas måste reformeringen av EU:s jord-\r\nbruks- och strukturpolitik fortsätta. Sverige skall i\r\nförsta hand inrikta sina insatser på att stödja de bal-\r\ntiska staterna och Polen i deras strävan att bli med-\r\nlemmar i EU.\r\nDen gemensamma valutan kommer att förverkli-\r\ngas under denna mandatperiod. Beslut om svenskt\r\ndeltagande i EMU:s tredje fas skall underställas det\r\nsvenska folket i val eller i folkomröstning. För att öka\r\nkunskapen och stimulera en bred debatt påbörjas ett\r\nomfattande informations- och folkbildningsarbete om\r\nEMU.\r\nNya skiljelinjer i Europa får inte uppstå. Sveriges\r\nmilitära alliansfrihet, syftande till att vårt land skall\r\nkunna vara neutralt i händelse av krig i vårt närområ-\r\nde, består. Det främjar den säkerhetspolitiska stabili-\r\nteten i norra Europa. Inriktningen av försvarspolitiken\r\nbör förnyas. Totalförsvaret skall anpassas till vår tids\r\nhot och risker. Försvarets förmåga till internationella\r\nhumanitära och fredsfrämjande insatser utvecklas. Vi\r\nfortsätter att bidra till att lösa konflikterna i Balkan.\r\nLidandet i Kosovo måste få ett slut. Sverige är redo\r\natt stödja aktiva insatser.\r\nDet nordiska samarbetet stimuleras genom en allt\r\nnärmare samverkan med de baltiska länderna. Öster-\r\nsjösamarbetet drivs vidare med oförminskad styrka.\r\nDen demokratiska utvecklingen och inriktningen mot\r\nen social marknadsekonomi i Ryssland ges fortsatt\r\nstöd. En särskild satsning görs under 1999 på samar-\r\nbetet med Polen.\r\nSveriges globala engagemang skall vägledas av\r\nökad rättvisa, demokrati, mänskliga rättigheter samt\r\nekonomisk och social utveckling. Biståndet höjs. En\r\nsärskild satsning för att kombinera bistånd och eko-\r\nnomiskt samarbete görs under 1999 i Sydafrika.\r\nFlyktingmottagandet måste präglas av humanitet och\r\nstyras av asylrätten - i Sverige liksom i övriga Euro-\r\npa.\r\nDet aktiva arbetet i FN:s säkerhetsråd har ytterli-\r\ngare stärkt Sveriges internationella anseende. Refor-\r\nmeringen av FN drivs vidare. Ansträngningarna för\r\natt förebygga konflikter och främja nedrustning fort-\r\nsätter. Engagemanget i FN utgör en hörnpelare i\r\nsvensk utrikespolitik.\r\nFru talman! Sverige skall ta steget in i 2000-talet\r\nmed stark tillväxt utan att rovdriften på kommande\r\ngenerationers livsbetingelser fortsätter.\r\nFolkets vilja till arbete är nationens främsta till-\r\ngång. Under mandatperioden skall förutsättningar\r\nskapas för full sysselsättning. Delmålet att arbetslös-\r\nheten skall nå 4 % under år 2000 ligger fast. Det skall\r\nkompletteras med målet att 80 % av befolkningen\r\nskall vara sysselsatt år 2004. En tillväxttakt på närma-\r\nre 3 % är möjlig under de närmaste åren.\r\nDe internationella ekonomiska problemen måste\r\ntas på största allvar. Även om den svenska ekonomin\r\nallt tydligare drivs av inhemsk efterfrågan, riskerar\r\ntillväxten att påverkas av vikande exportmarknader\r\noch fortsatt finansiell oro.\r\nDe positiva effekterna av öppna marknader och\r\nfria kapitalrörelser får inte hotas av ökad protektio-\r\nnism eller ohämmad spekulation. Sverige kommer att\r\ndelta i arbetet för att minska kapitalrörelsernas nega-\r\ntiva påverkan på världsekonomin. De sociala skade-\r\nverkningarna måste begränsas. Stödprogram skall\r\nbyggas på samarbete och utformas efter varje lands\r\nspeciella omständigheter. Samordnade insatser kan\r\nkomma att krävas för att främja världsekonomin.\r\nDen ekonomiska kursen i Sverige ligger fast. De\r\noffentliga finanserna skall visa ett överskott på 2 %\r\nav BNP över en konjunkturcykel. Utgiftstaken får\r\ninte hotas. Inflationen skall vara låg.\r\nSamarbetet mellan arbetsmarknadens parter får en\r\nökad betydelse. Frivilliga överenskommelser ger\r\nlångsiktiga och stabila lösningar. Formerna för löne-\r\nbildningen, arbetsrätten, arbetstiderna och andra frå-\r\ngor som rör förhållandet mellan de anställda och\r\nföretagen bör formas i samarbete mellan parterna på\r\narbetsmarknaden. Målet för samarbetet skall vara att\r\nnå full sysselsättning, låg inflation och goda villkor\r\nför både arbetstagare och arbetsgivare. En arbets-\r\ngrupp tillsätts för att analysera konsekvenserna av\r\nförändringar i arbetstider och presentera förslag för\r\ndet fortsatta arbetet.\r\nEn politik för ökad tillväxt måste formuleras i ak-\r\ntivt samarbete med det svenska näringslivet. Ett fort-\r\nsatt stort nyföretagande skall kombineras med bra\r\nmöjligheter för företag att växa och utvecklas. Sam-\r\nlade nationella strategier för att stärka Sveriges kon-\r\nkurrenskraft och utvecklingsmöjligheter eftersträvas\r\ninom fyra områden:\r\n· Sverige skall vara ett föregångsland i omställ-\r\nningen till hållbar utveckling. Arbetet med att\r\nskydda miljön, stimulera lokala initiativ och\r\nfrämja kretsloppstänkandet fortsätter. En agenda\r\n21 för Östersjön samordnas inför EU:s utvidg-\r\nning. Den elintensiva industrins konkurrenskraft\r\nskall hävdas genom teknisk utveckling och en\r\nförnuftig avveckling av kärnkraften. Energiöver-\r\nenskommelsen ligger fast.\r\nEn breddad samverkan mellan politik och nä-\r\nringsliv för omställningen till hållbarhet skulle\r\nstärka landet. I ett första steg vill regeringen till-\r\nsammans med svensk bilindustri utarbeta ett pro-\r\ngram för att utveckla miljövänliga bilar. Bilens\r\nfrihetsrevolution skall kombineras med ekologiskt\r\nansvar.\r\n· Sveriges tätposition som IT-land skall befästas.\r\nMyndigheterna skall vara föregångare genom högt\r\nställda krav på tillgänglighet av offentlig infor-\r\nmation och aktiv användning av tekniken. Sveri-\r\nges världsledande kunskapsföretag, goda in-\r\nfrastruktur och offentliga öppenhet ger oss stora\r\nmöjligheter. Genom ett nära samarbete och ge-\r\nmensamma visioner kan kompetensen höjas, an-\r\nvändandet öka och än större utländska investe-\r\nringar lockas till Sverige.\r\n· Sveriges aktiva roll i Östersjöutvecklingen skall\r\nstärkas. Öresundsregionens sammanflätning, de\r\nunga demokratiernas utveckling och EU:s utvidg-\r\nning innebär att vår del av Europa har förutsätt-\r\nningar att bli en av kontinentens mest dynamiska\r\noch starkaste tillväxtregioner. Genom ökad sam-\r\nverkan mellan näringsliv och politik skall vi ta va-\r\nra på denna unika möjlighet.\r\n· Sverige skall vara en ledande kunskapsnation.\r\nSkolan utvecklas och moderniseras. Lärarnas ar-\r\nbetssituation och möjligheter till utveckling skall\r\nförbättras. Kunskapslyftet, den kvalificerade yr-\r\nkesutbildningen och folkbildningen skall garante-\r\nra en kunskapsbredd av hög kvalitet. Utbyggna-\r\nden av högskolan fortsätter över hela landet. Nya\r\nuniversitet skapas i Karlstad, Växjö och Örebro.\r\nÄven Mitthögskolan skall ges förutsättningar att\r\nkunna utvecklas till universitet under mandatperi-\r\noden. Den sociala snedrekryteringen till högre ut-\r\nbildning minskas genom att studiemedelssystemet\r\nreformeras, distansutbildningen utökas och infor-\r\nmationstekniken utnyttjas bättre. De etablerade lä-\r\nrosätena skall fortsätta att hävda Sveriges position\r\nsom en ledande forskningsnation.\r\nSveriges möjligheter att konkurrera med kompe-\r\ntens och kvalitet på en alltmer krävande världs-\r\nmarknad kan stärkas ytterligare genom ökat sam-\r\narbete. Rekryteringen till tekniska och naturveten-\r\nskapliga utbildningar måste öka. Samverkan mel-\r\nlan högskolan och det övriga samhället skall bli\r\nbättre. Svenska uppfinningar bör i större utsträck-\r\nning kunna tillverkas av svenska företag. Under\r\n1999 kommer förslag på hur kompetensutveck-\r\nlingen i arbetslivet kan stärkas.\r\nStorstädernas roll som centrum för handel, inter-\r\nnationellt samarbete och företagande skall utvecklas.\r\nEn storstadsdelegation tillsätts. Hyror och kostnader\r\nför flerbostadshus bör sänkas. Flaskhalsproblemen i\r\nbyggsektorn motverkas. Fortsatta insatser görs i de\r\nutsatta bostadsområdena för att förbättra boendemil-\r\njön, öka sysselsättningen och höja utbildningsnivån.\r\nEtt näringslivsråd skall tillsättas för att öka invand-\r\nrarnas möjligheter och främja en dynamisk mångfald\r\npå arbetsmarknaden.\r\nEn ökad dynamik i storstäderna får inte försämra\r\nlandsbygdens möjligheter. Hela Sverige skall leva.\r\nDet ekologiskt hållbara samhället och aktiva konsu-\r\nmenter gör lantbruket till en framtidsnäring. Livsme-\r\ndelssäkerhet, god djurhållning och miljöanpassning\r\neftersträvas - på nationell nivå och i EU. Avfolkning-\r\nen av landsbygden skall motverkas genom god in-\r\nfrastruktur, ett brett och varierat näringsliv och ett\r\nkonkurrenskraftigt jordbruk. Jordbruket skall ges\r\nvillkor som är likvärdiga med andra näringars. Djur-\r\nskyddet skall stärkas.\r\nSteget in i 2000-talet skall tas med en politik som\r\nökar rättvisan i Sverige.\r\nSveriges generella välfärd är oöverträffad i att\r\nforma jämlika livsvillkor. Varje människa har rätt till\r\nett bra ekonomiskt stöd vid utbildning, arbetslöshet\r\noch sjukdom. Varje människa har också rätt till an-\r\nställningstrygghet, till inflytande över sitt arbete och\r\ntill stöd i en stark fackförening. När globaliseringen\r\nökar blir kunskap, trygghet och rättvisa moderna,\r\nstarka drivkrafter.\r\nDet utrymme som kan finnas för skattesänkningar\r\nnär välfärden har tryggats skall främja rättvisa och\r\njämlikhet. De politiska partierna i riksdagen inbjuds\r\ntill överläggningar om utformningen av framtidens\r\nskatter.\r\nFör att förbättra och utveckla skolan, vården och\r\nomsorgen skall statsbidragen till kommunerna öka.\r\nVården kan därigenom ytterligare förbättras, vänteti-\r\nderna kortas och patientens ställning stärkas. Äldre-\r\nomsorgen kan få mer personal och fler platser i äldre-\r\nboende. Förbättrade arbetsvillkor i den gemensamma\r\nsektorn skapas och möjligheterna för offentligt an-\r\nställda att gå från deltid till heltid skall öka.\r\nElever med läs- och skrivsvårigheter kan få extra\r\nstöd. Alla skall i skolan få tillgång till Internet och en\r\negen e-postadress.\r\nBarnkonventionen skall efterlevas och alla rele-\r\nvanta politiska beslut skall analyseras utifrån hur de\r\npåverkar barnens situation. Misshandel, sexuellt ut-\r\nnyttjande och andra övergrepp mot barn måste med\r\nkraft motverkas. Barnbidragen skall höjas med 200 kr\r\nunder mandatperioden. Flerbarnstilläggen höjs i mot-\r\nsvarande mån. Under mandatperioden eftersträvar\r\nregeringen parlamentariska förutsättningar för att\r\nradikalt kunna sänka avgifterna i barnomsorgen.\r\nAlla har rätt till en värdig ålderdom. De nationella\r\nmålen för äldrepolitiken följs upp och en parlamenta-\r\nrisk äldreberedning tillsätts. Forskningen om äldre\r\noch åldrandet intensifieras. Stödet till anhöriga utvid-\r\ngas. Pensionerna höjs från den 1 januari 1999 då\r\nreduceringen av basbeloppet upphör. Ekonomin för\r\nde pensionärer som har lägst inkomster förbättras\r\ngenom att bostadstillägget höjs.\r\nMänniskor med funktionshinder skall ha goda\r\nmöjligheter till delaktighet. Lagstiftningen skall skär-\r\npas för att förhindra diskriminering av funktionshind-\r\nrade på arbetsmarknaden och i resten av samhället.\r\nTillgängligheten till offentliga lokaler och kollektiv-\r\ntrafik skall förbättras. Avgifterna och reglerna inom\r\näldre- och handikappomsorgen ses över och social-\r\ntjänstlagen förändras för att garantera att alla har\r\npengar till personliga behov.\r\nSverige är inte jämställt. Män och kvinnor har\r\nfortfarande olika möjligheter till både inflytande och\r\ninkomst. Ett jämställdhetsperspektiv måste genomsy-\r\nra hela politiken i alla delar av samhället. Kvinnligt\r\nföretagande och minskad könsuppdelning av arbets-\r\nmarknaden eftersträvas. Lagstiftning mot lönediskri-\r\nminering på grund av kön utreds.\r\nTryggheten på gator och torg är en viktig del av\r\nvälfärden. Alla brott skall med kraft bekämpas, lik-\r\nsom brottens orsaker. Fler poliser utbildas. Förbätt-\r\nringar för brottsoffer skall genomföras, speciellt för\r\nkvinnor och barn. Kampen mot internationell brotts-\r\nlighet, miljöbrottslighet och ekonomisk brottslighet\r\nintensifieras.\r\nSocial segregation måste motverkas. Kvinnor och\r\nmän skall ha lika rättigheter oavsett etnisk och kultu-\r\nrell bakgrund. Full sysselsättning och en generell\r\nvälfärd är nödvändigt, men inte tillräckligt. Lagstift-\r\nning mot diskriminering krävs. Riktade insatser till\r\nmissbrukare, psykiskt sjuka, hemlösa och andra ut-\r\nsatta grupper skall genomföras.\r\nFru talman! Demokratin och den allmänna röst-\r\nrätten är det gångna seklets största landvinningar. Sett\r\ni ljuset av detta är det ett nederlag för oss alla att\r\n1900-talets sista allmänna ordinarie val fick ett så lågt\r\nvaldeltagande. Vi bär gemensamt ansvar för detta och\r\nför att vända utvecklingen.\r\nDirektiven till rådet för utvärdering av 1998 års\r\nval och till Demokratiutredningen vidgas så att de\r\näven studerar valdeltagandet och föreslår åtgärder för\r\nett ökat demokratiskt engagemang. Samtliga riks-\r\ndagspartier bjuds in till samtal om hur öppenheten\r\nkan öka kring finansiella bidrag till politiska partiers\r\noch enskilda kandidaters valkampanjer.\r\nEn levande demokrati förutsätter både utbildning\r\noch bildning. Kulturen är samtidens känselspröt in i\r\nframtiden. Här blandas historiens identitet med för-\r\nhoppningarnas nyfikenhet. Det konstnärliga arbetet\r\nskall stödjas och kulturlivet öppnas.\r\nAlla människor måste ha ett språk som de kan ut-\r\ntrycka sin mening med, som kan synliggöra dem och\r\nsom bär fram till andra människor. Folkbibliotek skall\r\nfinnas i varje svensk kommun. Särskilda satsningar\r\nkommer att göras för litteraturen, läsandet och det\r\nsvenska språket.\r\nDe svenska museernas roll för att bevara och ut-\r\nveckla ett tolerant och demokratiskt samhälle görs\r\ntydligare. Det industrihistoriska arvet lyfts fram. Ett\r\nvärldskulturmuseum i Göteborg etableras under man-\r\ndatperioden.\r\nFru talman! När vi tar steget in i nästa århundrade\r\nkan vi lämna våldets sekel i Europa bakom oss. Vi\r\nmåste dra lärdom ur historien - ur minnet av skyt-\r\ntegravarna i Flandern, bomberna i Guernica och de\r\nmänniskor som sköts vid Berlinmuren. Vi får inte\r\nglömma prickskyttarna på berget Igman eller massa-\r\nkern i Omagh.\r\nVi har en skyldighet att minnas dödsfabrikerna i\r\nChelmno, Belzec, Sobibor, Treblinka, Majdanek och\r\nAuschwitz. Minns vi inte historiens övergrepp på\r\nmänniskovärdet, då kan våldet och hatet segra på\r\nnytt. Historien är dessvärre full av exempel på att\r\nondskan ofta segrar när godheten tiger still.\r\nDemokratin måste erövras, och erövras igen. Na-\r\nzism, fascism och rasism kan inte tolereras. Det an-\r\nsvaret - att aldrig tiga still - delar vi alla som med-\r\nborgare.\r\nJag hoppas på hela riksdagens fortsatta stöd för\r\nfolkbildningsprojektet Levande historia. Dagordning-\r\nen har vidgats. Det internationella arbetet fortsätter\r\növer sekelskiftet. Aktionsgruppen som bildades på\r\nsvenskt initiativ har utökats från tre länder - USA,\r\nStorbritannien och Sverige - till att också omfatta\r\nTyskland och Israel. I Sverige planeras ett permanent\r\nkunskapscentrum för utbildning, forskning och håg-\r\nkomst av Förintelsen.\r\nUppgiften som ligger framför riksdagen och rege-\r\nringen under denna mandatperiod är lika stor som den\r\när stimulerande.\r\nVi skall skapa ett modernt Sverige där alla männi-\r\nskor får del av det nya seklets möjligheter, ett Sverige\r\nsom tar steget in i 2000-talet utan att någon lämnas\r\nutanför, ett Sverige som bygger på insikten att det\r\nbästa samhället är ett samhälle där människan är\r\nmänniskan till stöd.\r\nI regeringens vision är människan målet - hennes\r\nutveckling och frihet, hennes törst att lära och bilda\r\nsig, hennes vilja att växa och spränga nya gränser,\r\nhennes ansvarskännande för kommande generationer,\r\nhennes solidaritet och kärlek till andra människor.\r\nFru talman! För att understödja denna politik som\r\nhär redovisats kommer regeringens arbete att organi-\r\nseras om.\r\nFyra departement avvecklas: Kommunikationsde-\r\npartementet, Arbetsmarknadsdepartementet, Närings-\r\noch handelsdepartementet samt Inrikesdepartementet.\r\nEtt nytt departement tillskapas fr.o.m. den 1 janu-\r\nari 1999. Det nya näringsdepartementet får till uppgift\r\natt koordinera regeringens tillväxtpolitik. Näringsmi-\r\nnistern kommer att ansvara för struktur- och ägarfrå-\r\ngor, infrastrukturpolitiken samt regel- och rättssys-\r\ntem. Det andra statsrådet i Näringsdepartementet\r\nkommer att ansvara för näringslivets utveckling,\r\nsmåföretagen, regional utveckling samt forsknings-\r\nfrågor.\r\nFinansdepartementets redan centrala roll stärks\r\nytterligare genom att frågor som rör kommunal eko-\r\nnomi och bostadsfinansiering förs dit.\r\nMot bakgrund av det oroande låga valdeltagandet\r\nfår ett nytt statsråd i Justitiedepartementet i uppdrag\r\natt ansvara för demokrati- och förvaltningsfrågor.\r\nDet svenska ordförandeskapet i EU och regering-\r\nens EU-politik kommer att samordnas i Statsrådsbe-\r\nredningen.\r\nRegeringens handels- och östersjöpolitik koordi-\r\nneras av ett statsråd i Utrikesdepartmentet.\r\nMiljödepartementet får en starkare ställning ge-\r\nnom att även ansvara för frågor som rör bostäder,\r\nbyggande och samhällsplanering.\r\nMargareta Winberg blir ansvarig för regeringens\r\njämställdhetspolitik.\r\nKulturdepartementet tillförs ett statsråd med upp-\r\ngift att ansvara för integration av invandrare samt\r\nfolkrörelser, föreningar, idrott och ungdomsfrågor.\r\nFru talman! Mot denna bakgrund vill jag till riks-\r\ndagens protokoll anmäla följande förändringar i rege-\r\nringen:\r\nStatsråd i Statsrådsberedningen med funktion som\r\nvice statsminister är Lena Hjelm-Wallén.\r\nStatsråd och chef för Utrikesdepartementet är An-\r\nna Lindh.\r\nStatsråd och chef för Socialdepartementet är An-\r\nders Sundström.\r\nStatsråd och chef för Utbildningsdepartementet är\r\nThomas Östros.\r\nStatsråd och chef för Jordbruksdepartementet är\r\nMargareta Winberg.\r\nStatsråd och chef för Miljödepartementet är Kjell\r\nLarsson.\r\nStatsråd och chef för Näringsdepartementet är\r\nBjörn Rosengren.\r\nStatsråd i Näringsdepartementet är Mona Sahlin.\r\nStatsråd i Kulturdepartementet är Ulrica Messing.\r\nStatsråd i Utrikesdepartementet är Leif Pagrotsky.\r\nStatsråd i Finansdepartmentet är Lars Engqvist.\r\nStatsråd i Utbildningsdepartementet är Ingegerd\r\nWärnersson.\r\nStatsråd i Justitiedepartementet är Britta Lejon.</pre><pre>Fr.o.m. den 7 oktober hade regeringen således\r\nföljande sammansättning:</pre><pre>Statsminister   Göran Persson\r\nVice statsminister      Lena Hjelm-Wallén</pre><pre>Justitieminister        Laila Freivalds\r\nStatsråd        Britta Lejon</pre><pre>Utrikesminister Anna Lindh\r\nStatsråd        Pierre Schori\r\nStatsråd        Leif Pagrotsky</pre><pre>Försvarsminister        Björn von Sydow</pre><pre>Socialminister  Anders Sundström\r\nStatsråd        Maj-Inger Klingvall</pre><pre>Finansminister  Erik Åsbrink\r\nStatsråd        Lars Engqvist (t.o.m.\r\n981231 även chef för\r\nInrikesdepartementet)</pre><pre>Utbildningsminister     Thomas Östros\r\nStatsråd        Ingegerd Wärnersson</pre><pre>Jordbruksminister       Margareta Winberg</pre><pre>Kulturminister  Marita Ulvskog\r\nStatsråd        Ulrica Messing</pre><pre>Miljöminister   Kjell Larsson</pre><pre>Näringsminister Björn Rosengren (t.o.m.\r\n981231 även chef för\r\nKommunikations-,\r\nArbetsmarknads- samt\r\nNärings- och handels-\r\ndepartementen)\r\nStatsråd        Mona Sahlin</pre><pre>Anf.  4  TALMANNEN:\r\nOrdet har nu begärts av Carl Bildt. Med anledning\r\nhärav kommer kammarens överläggningar att ajour-\r\nneras till kl. 15.20 för att bereda möjlighet till erfor-\r\nderlig praktisk ommöblering. Den ceremoniella delen\r\nav öppnandet fortsätter nu enligt programmet.</pre><pre>4 §  Ceremonin avslutades.\r\nAjournering</pre><pre>Kammaren ajournerade förhandlingarna till\r\nkl. 15.20.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.20.</pre><pre>5 §  Yrkande om misstroendeförklaring</pre><pre>Anf.  5  CARL BILDT (m):\r\nFru talman! Får jag börja med att litet utanför\r\nprotokollet framföra min uppskattning för det sätt på\r\nvilket talmannen och kansliet praktiskt har möjlig-\r\ngjort detta parlamentariska inslag i det högtidliga\r\nöppnandet.\r\nLåt mig därefter mera formellt säga att efter ett\r\nval, som innebär ett mycket betydande nederlag för\r\nregeringspartiet, bör statsministern avgå och bereda\r\nutrymme för en regeringsbildningsprocess under\r\ntalmannens ledning. Så har icke skett. Med anledning\r\nav detta har nu framställts ett yrkande enligt 12 kap.\r\n4 § regeringsformen om att riksdagen uttalar att\r\nstatsministern icke åtnjuter riksdagens förtroende.\r\nTack!</pre><pre>Skrivelsen överlämnades till talmannen och hade\r\nföljande lydelse:</pre><pre>Till talmannen\r\nI enlighet med 12 kap. 4 § regeringsformen yrkar\r\nModerata samlingspartiet att riksdagen skall förklara\r\natt statsminister Göran Persson icke åtnjuter riksda-\r\ngens förtroende.\r\nStockholm den 6 oktober 1998\r\nCarl Bildt (m)\r\nLars F Tobisson (m)\r\nGun Hellsvik (m)\r\nBeatrice Ask (m)\r\nNils-Fredrik Aurelius (m)\r\nKnut Billing (m)\r\nAnders Björck (m)\r\nLars Björkman (m)\r\nLeif Carlson (m)\r\nCatharina Elmsäter-Svärd (m)\r\nKarin Falkmer (m)\r\nLennart Fridén (m)\r\nCarl Fredrik Graf (m)\r\nCarl-Erik Hedlund (m)\r\nLennart Hedquist (m)\r\nChris Heister (m)\r\nTom Heyman (m)\r\nLars Hjertén (m)\r\nAnders G Högmark (m)\r\nTomas Högström (m)\r\nGöte Jonsson (m)\r\nHenrik S Järrel (m)\r\nOla Karlsson (m)\r\nUlf Kristersson (m)\r\nHenrik Landerholm (m)\r\nPatrik Norinder (m)\r\nMikael Odenberg (m)\r\nBertil Persson (m)\r\nFredrik Reinfeldt (m)\r\nInger René (m)\r\nOla Sundell (m)\r\nPer Unckel (m)\r\nPer Westerberg (m)\r\nLiselotte Wågö (m)\r\nAnna Åkerhielm (m)</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Bordläggning</pre><pre>Talmannen meddelade att under kammarens\r\nsammanträde hade Carl Bildt (m) väckt yrkande om\r\nmisstroendeförklaring mot statsminister Göran Pers-\r\nson.\r\nTalmannen konstaterade att det av den överläm-\r\nnade skrivelsen framgick att yrkandet biträtts av\r\n35 ledamöter.\r\nEnligt förutsättningarna i regeringsformen 12 kap.\r\n4 § skulle ärendet nu bordläggas.\r\nTalmannen meddelade att ärendet skulle bordläg-\r\ngas på nytt onsdagen den 7 oktober och upptagas till\r\nslutligt avgörande vid kammarens sammanträde tors-\r\ndagen den 8 oktober eller - om kammaren då beslu-\r\ntade om ännu en bordläggning - vid sammanträdet\r\nfredagen den 9 oktober.\r\nTalmannen meddelade vidare att i enlighet med\r\nföreskriften i tilläggsbestämmelse 1, 2 kap. 7 § i riks-\r\ndagsordningen skulle ärende komma att uppföras som\r\nförsta punkt på föredragningslistan.</pre><pre>Ärendet bordlades.</pre><pre>7 §  Kammaren åtskildes kl. 15.23.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre><pre></pre><pre>Bilaga\r\nProgram för öppnandet av riksmötet 1998/99 tisdagen den 6 oktober 1998 kl. 14.00</pre><pre>Musik under samlingen\r\nav bl.a. Lillebror Söderlundh och Hugo Alfvén</pre><pre>Fanfar\r\nav Ingvar Lidholm</pre><pre>Kungssången</pre><pre>Låt från Bingsjö</pre><pre>Talmannen</pre><pre>Hans Majestät Konungen\r\nöppnar riksmötet</pre><pre>Fanfar</pre><pre>Valse triste\r\nav Jean Sibelius</pre><pre>Från Pnyx till Helgeandsholmen - demokratins smala väg\r\nföredrag av professor emeritus Stig Strömholm</pre><pre>Vallflickans dans\r\nav Hugo Alfvén</pre><pre>Statsministern\r\navger regeringsförklaring</pre><pre>Nationalsången</pre><pre>Grande Marche\r\nav Charles Voss\r\n-------------------------------------------------------\r\nMedverkande</pre><pre>Riksplan:\r\nArméns musikkår konserterar\r\nTrapphallen:\r\nKörer från Kulturskolan i Södertälje under ledning av Lena Palmquist, Ingrid\r\nBergström, Ulri-\r\nka Renström Martinsson och Ann Ljungquist\r\nFolkmusikgruppen Draupner från Hälsningland\r\nPlenisalen:\r\nDalasinfoniettan från Falun under ledning av Gary Berkson\r\nFanfarmusiker ur Stockholms Spårvägsmäns Musikkår</pre><pre></pre><pre>Innehållsförteckning</pre><pre></pre><pre></pre><pre></pre><pre>1</pre><pre></pre><pre>10</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}