{"dokumentstatus":{"dokument":{"hangar_id":"2348738","dok_id":"GM0963","rm":"1998/99","beteckning":"63","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"63","slutnummer":"0","datum":"1999-03-04 00:00:00","systemdatum":"2005-10-27 13:07:29","publicerad":"1999-03-04 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:63 Torsdagen den 4 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{63A97378-CDC0-40BF-A0F8-41CF3E1072C6}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0963/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0963","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0963","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:63</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 4 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.35</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skriveler:</pre><pre>Interpellation 1998/99:189</pre><pre>Till riksdagen\r\nInterpellation 1998/99:189 av Ronny Olander om\r\nförenklingar för medborgarna.\r\nInterpellationen kommer att besvaras fredagen\r\nden 19 mars 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 1 mars 1999\r\nBritta Lejon</pre><pre>Interpellation 1998/99:186</pre><pre>Till riksdagen\r\nInterpellation 1998/99:186 av Helena Bargholtz\r\nom sex- och samlevnadsundervisningen i skolan.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 mars 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 26 februari 1999\r\nIngegerd Wärnersson</pre><pre>Interpellation 1998/99:191</pre><pre>Till riksdagen\r\nInterpellation 1998/99:191 av Per Bill om den in-\r\nformationstekniska infrastrukturen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 mars 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 26 februari 1999\r\nIngegerd Wärnersson</pre><pre>2 §  Svar på interpellation 1998/99:128 om kli-\r\nmatet på arbetsplatserna</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s):\r\nFru talman! Barbro Johansson har frågat vilka åt-\r\ngärder näringsministern avser att vidta för att säker-\r\nställa yttrandefriheten på arbetsplatserna och för att\r\nkomma till rätta med problemen med överbelastning\r\noch utbrändhet i arbetet. Arbetet i regeringen är så\r\nfördelat att det är jag som skall svara på interpellatio-\r\nnen.\r\nJag vill inledningsvis säga att också regeringen\r\noroas över den tendens till ett hårdnande arbetsklimat\r\nsom har kunnat noteras under 1990-talet. Regeringen\r\när medveten om att antalet arbetstagare som känner\r\nen frustration och otillräcklighet i sitt arbete har blivit\r\nstörre när prestationskraven ökat och resurserna\r\nminskat. Den höga arbetslösheten har också gjort att\r\nmånga arbetstagare har blivit försiktiga med att rikta\r\nkritik mot sin arbetsgivare för att undvika att framstå\r\nsom obekväma.\r\nRegeringen har därför tillsatt en delegation - Ar-\r\nbetslivsdelegationen - som utifrån forskningsresultat\r\noch den kunskap och erfarenhet som finns hos ar-\r\nbetsmarknadens parter, Arbetarskyddsverket, Arbets-\r\nlivsinstitutet och Rådet för arbetslivsforskning skall\r\nbeskriva viktiga utvecklingstendenser inom arbets-\r\nlivsområdet och hur individer påverkas av dessa.\r\nDenna delegation skall identifiera och analysera\r\nproblemområden samt lämna förslag på eller visa på\r\nbehov av åtgärder. Delegationen skall bidra till ökad\r\nkunskap om den psykosociala arbetsmiljöns betydel-\r\nse. Särskild vikt skall läggas vid arbetsgivarens kun-\r\nskaper om betydelsen av förebyggande åtgärder.\r\nDelegationen skall redovisa sitt arbete den 15 juni i\r\når.\r\nMånga olika faktorer har bidragit till de förutsätt-\r\nningar och villkor som i dag gäller i arbetslivet. Ny\r\nteknik har minskat andelen fysiskt belastande arbets-\r\nuppgifter, och nya sätt att organisera arbetet ger möj-\r\nlighet till en högre grad av delaktighet och kompe-\r\ntensutveckling för den anställde. Det moderna arbets-\r\nlivet skapar möjligheter men kan också innebära att\r\nnya problem och nya risker uppstår.\r\nEtt starkt omvandlingstryck och snabba föränd-\r\nringar innebär utmaningar och möjligheter för ar-\r\nbetstagarna, men kan också upplevas som pressande\r\noch ge upphov till stress. En viktig förutsättning för\r\natt arbetstagare skall kunna möta nya krav är att de\r\nges tillfälle till kompetensutveckling. Inte minst är\r\ndetta viktigt för arbetstagare som har kort utbildning.\r\nKunskapslyftet fyller en viktig funktion när det gäller\r\natt ge arbetstagare en ny plattform för vidareutbild-\r\nning.\r\nNär det gäller Barbro Johanssons fråga om att sä-\r\nkerställa yttrandefriheten på arbetsplatser vill jag\r\nunderstryka att lagen om anställningsskydd (1982:80)\r\nger arbetstagaren ett starkt skydd med regler om sak-\r\nlig grund vid uppsägning och turordningsregler. Det\r\navgörande för möjligheten att utnyttja sin yttrandefri-\r\nhet är just kravet på att det skall föreligga saklig\r\ngrund för att en arbetstagare skall kunna sägas upp.\r\nI ett anställningsförhållande krävs att arbetstaga-\r\nren är lojal mot arbetsgivaren. Lojalitetskravet kan\r\ndock aldrig få innebära några ingrepp i den grund-\r\nlagsfästa rätten att yttra sig fritt. Ett par rättsfall från\r\nArbetsdomstolen är av intresse: det s.k. Värömålet\r\nfrån 1994 (AD 1994 nr 79) och ambulanssjukvårdar-\r\nmålet från 1997 (AD 1997 nr 57). I båda dessa fall\r\nhade arbetstagare vänt sig till myndigheter med kritik\r\noch också offentligt kritiserat sin arbetsgivare. I båda\r\nfallen kom Arbetsdomstolen vid en samlad bedöm-\r\nning fram till att det inte förelåg saklig grund för\r\nuppsägning. Regeringen anser mot den bakgrunden\r\natt det inte finns skäl att ta några nya initiativ avseen-\r\nde lagstiftningen.\r\nAvslutningsvis vill jag säga att det - precis som\r\nBarbro Johansson påpekar - är oron för att bli ar-\r\nbetslös som skapar en rädsla för att framföra kritiska\r\nsynpunkter. Men en arbetsgivare som inte uppmunt-\r\nrar eller tolererar intern kritik av verksamheten mot-\r\nverkar utvecklingen av sitt eget arbete. Öppenhet,\r\nkritiskt tänkande och dialog är grundläggande inslag\r\npå en modern utvecklingsorienterad arbetsplats.</pre><pre>Anf.  2  BARBRO JOHANSSON (mp):\r\nFru talman! Jag vill tacka statsrådet Mona Sahlin\r\nför svaret. Miljön på våra arbetsplatser har försämrats\r\ndet sista decenniet, så att flera arbetsmiljöproblem har\r\nökat. En orsak är strukturella förändringar inom ar-\r\nbetsmarknaden, som t.ex. ett accelererat ökat använ-\r\ndande av bildskärm. Störst problem är att pressen har\r\nökat på våra arbetsplatser i dag.\r\nMassarbetslösheten har medfört att många står i\r\nkö för att få ett jobb, och arbetsgivaren kan sålunda\r\nvälja och vraka ur arbetslöshetskön. Man blir rädd att\r\nmista det jobb man har fått.\r\nMånga arbetsgivare kräver i dag lojal tystnad av\r\nsina medarbetare. Inte bara privata arbetsgivare, utan\r\nockså kommuner och landsting finns i skaran som\r\nmenar att lojalitet betyder att inte kritisera sin arbets-\r\ngivare. Den nya tystnad som breder ut sig på arbets-\r\nplatserna bottnar i en rädsla som utnyttjas av arbets-\r\ngivare som missbrukar den makt som massarbetslös-\r\nheten gett dem.\r\nUndersökningar har visat att det främst är äldre\r\nanställda som inte vågar framföra fel och åsikter.\r\nMan håller hellre tyst om oegentligheter än kritiserar\r\noch säger ifrån.\r\nYttrandefriheten är lagskyddad, men i tisdags kom\r\nen rapport som visade att en fjärdedel av Kommunals\r\nmedlemmar inte vågar säga ifrån. Detta förhållande\r\nskadar ytterst demokratin. Tisdagens rapport från\r\nSKTF visar att var fjärde Kommunalansluten är rädd\r\nför att förlora jobbet om han eller hon kritiserar ar-\r\nbetsgivaren.\r\nArbetslivsforskaren Gunnar Aronsson har tidigare\r\nvisat att så många som 25 % - i senare undersökning-\r\nar upp till 35 % - känner sig inlåsta på jobbet och\r\nvantrivs. Denna känsla av instängdhet ökar. Skulle\r\nman på egen begäran säga upp sig väntar 45 dagars\r\nkarenstid innan a-kassan träder in och hyran m.m. kan\r\nbetalas.\r\nJag tycker att det är en motstridighet i detta. Sam-\r\ntidigt som så många går arbetslösa och utan jobb\r\nkänner de som har ett jobb sig instängda och vågar\r\ninte göra någonting åt sin situation.\r\nPressen på arbetet och arbetstakten har ökat det\r\nsenaste decenniet. 67 % av kvinnorna och 60 % av\r\nmännen uppger att arbetstakten har ökat under de\r\nsenaste fem åren de arbetat. De som inte orkar byts\r\nut. 40 % av de anställda drar in på luncher, arbetar\r\növer och tar med sig jobbet hem. Den obetalda över-\r\ntiden har ökat.\r\nJag tittar på svaret. Det behövs en attitydföränd-\r\nring. Jag är glad över att Arbetslivsdelegationen är\r\ntillsatt, eftersom jag i tidigare motioner och interpel-\r\nlationer har gjort inlägg i dessa frågor. Jag hoppas att\r\ndelegationens förslag kan leda till att nu rådande\r\nförhållanden ändras.\r\nStatsrådet svarade att yttrandefriheten är grund-\r\nlagsfäst. Det stämmer inte helt. Det är den visserli-\r\ngen, men det gäller bara inom statlig verksamhet. När\r\ndet gäller t.ex. bolag - bl.a. bolag som kommunen\r\näger - gäller det inte. Det gäller inte hos privata fö-\r\nretagare. Yttrandefriheten gäller inte.\r\nEn privat arbetsgivare kan helt utan risk för re-\r\npressalier säga till sina anställda att de inte får yttra\r\nsig eller lämna ut uppgifter.\r\nVisserligen är regeringsformen och tryckfrihets-\r\nförordningen grundlagar, men när det gäller offentli-\r\nganställda i ett bolag gäller inte detta. Även om\r\nkommunen eller staten äger bolaget är bolaget inte en\r\ndel av staten, och då gäller inte detta. De anställdas\r\ngrundlagsskydd försvinner, och de får samma dåliga\r\nskydd som privatanställda.</pre><pre>Anf.  3  Statsrådet MONA SAHLIN (s):\r\nFru talman! Först vill jag säga till Barbro Johans-\r\nson att beskrivningen att många arbetsgivare kräver\r\ntystnad är ett uttalande som vi verkligen behöver titta\r\npå mycket noga. Det är också en del av bakgrunden\r\ntill att jag hoppas mycket på att Arbetslivsdelegatio-\r\nnens arbete skall ge oss en ny debatt - inte bara om\r\nvad den nya tiden i form av hög arbetslöshet gör med\r\ntystnaden på arbetsplatserna utan också om vad den\r\nnya tiden i form av nya tekniska lösningar gör för\r\nfrågeställningar som handlar om stress och utbränd-\r\nhet, dvs. den nya tidens arbetssjukdomar. Här går ju\r\nden gamla lagstiftningen inte att använda på samma\r\nsätt som när arbetsmiljöproblemen handlade om gif-\r\nter, nya plaster och annat. Det krävs alltså en ny de-\r\nbatt om arbetsmiljön, och den hoppas jag att Arbets-\r\nlivsdelegationen skall ge.\r\nSedan vill jag återigen hålla med Barbro Johans-\r\nson om att en hög arbetslöshet riskerar att öka tystna-\r\nden på arbetsplatserna och rädslan för att säga ifrån\r\nom missförhållanden. Det här kräver mycket av oss\r\nalla, både som politiker, som fackligt aktiva och som\r\nsocialt medvetna arbetsgivare. Vi måste stå upp för\r\nrätten till yttrandefriheten, och vi skall vara vaksam-\r\nma för varje tendens till att den hotas. Där hoppas jag\r\natt vi gemensamt kan hålla ögonen på utvecklingen\r\noch också vara beredda att återkomma.\r\nSedan är inte min bild av lagstiftningen den som\r\nBarbro Johansson ger när det gäller rätten att yttra\r\nsig, rätten att vara kritisk - var skiljelinjen går mellan\r\natt vara lojal mot sin arbetsgivare och att påpeka\r\nuppenbara missförhållanden och ha rätt att stå för sin\r\negen åsikt. De arbetsdomstolsfall som jag läste upp\r\nvar ju inte bara statliga, utan det gäller också privata\r\narbetsgivare där man inte har kunnat säga upp på\r\ngrund av att en anställd har kritiserat arbetsförhållan-\r\ndena.\r\nJag ber att få återkomma när jag har satt mig in i\r\nde frågeställningarna. Men jag ifrågasätter det sätt\r\nsom Barbro Johansson beskrev lagstiftningen på.</pre><pre>Anf.  4  BARBRO JOHANSSON (mp):\r\nFru talman! Tack för det, Mona Sahlin! Arbets-\r\nlivsdelegationens arbete tycker jag är jättebra. Det\r\nbehövs en attitydförändring, som jag sade.\r\nVi i Miljöpartiet har bl.a. föreslagit att det skulle\r\nkunna införas ett friår. Om man har arbetat länge och\r\nkänner sig utbränd skulle man kunna ta tjänstledigt i\r\nett år och få 85 % av a-kassan. I stället skulle det då\r\nkunna komma in en arbetslös på den lediga platsen\r\nmed avtalsenlig lön, som därmed får in en fot på\r\narbetsmarknaden. Det är någonting som jag tror att vi\r\nskulle kunna göra.\r\nDet har skett försök med detta i Trelleborg. De\r\nsom har tagit ett sådant här friår - där man skall kun-\r\nna göra vad man vill och kanske så småningom\r\nkomma tillbaka till jobbet med förnyade krafter -\r\nsäger att det var som att vinna högsta vinsten. Nu är\r\ndet inte bara därför vi föreslår det, men att man skall\r\nkunna få den här chansen är en av orsakerna.\r\nVad jag förstår skyddar inte lagen såsom statsrå-\r\ndet Mona Sahlin nu sade. Den gäller alltså inte pri-\r\nvata företag och arbetsgivare. Inte heller gäller den\r\nlängre hos Telia och Posten. Vi privatiserar ju våra\r\nbolag, så där gäller inte den här lagen. Man skulle\r\ndock enkelt kunna införa en ny bestämmelse i medbe-\r\nstämmandelagen för att komma till rätta med detta.\r\nNär det gäller Värömålet, som till slut gick till\r\nArbetsdomstolen - det gällde Vänsterpartiets ordfö-\r\nrande i Varberg - blev han ju till slut uppsagd i alla\r\nfall. Här dömde AD från arbetsgivarens utgångspunkt\r\n- precis som på 1800-talet, höll jag på att säga. Detta\r\ntycker jag att man måste komma till rätta med. Lika-\r\ndant var det i ambulansmålet.\r\nDet koncessionsförfarande som var aktuellt i\r\nVäröfallet gällde klorgas och sådant vid Värö bruk.\r\nNu står det skrivet att politiska partier skall kunna\r\nuttala sig till Koncessionsnämnden i sådana här fall.\r\nSkall då inte politiska partier ha möjlighet att yttra sig\r\nsåsom man gjorde här nere? Att kunna vända sig till\r\nen myndighet och klaga är ju en viktig del av den\r\ndemokratiska kontrollen i en demokrati.\r\nAtt detta var försvarbart, att en arbetstagare som\r\nkritiserar måste gå med filttofflor, är också en inställ-\r\nning som faktiskt går emot ILO-konventionen.</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag vill åter betona att det är en\r\ngrundlagsfäst rättighet att yttra sig fritt. Jag tror möj-\r\nligen att interpellanten och jag talar om två olika\r\nsaker - den meddelarfrihet som finns för de offentli-\r\nganställda och det skydd i lagen som säger att ingen\r\nmänniska skall bli osakligt uppsagd från sin arbets-\r\nplats. Det måste finnas saklig grund, och saklig grund\r\nfår inte innebära att man tafsar på den yttrandefrihet\r\nsom är grundlagsfäst.\r\nSkulle det finnas anledning att misstänka att lagen\r\nhär behövde förstärkas skulle jag inte tveka om det.\r\nMin bild är dock att lagen här är tydlig och stark och\r\natt de domstolsutslag som vi sett också visar att den\r\nfungerar när den tillämpas. Men låt oss gemensamt\r\nhålla ögonen på utvecklingen, inte minst efter det att\r\nArbetslivsdelegationens redovisning har kommit. Då\r\nkan vi se den samlade bilden av den nya arbetsmiljö\r\nsom växer fram på svensk arbetsmarknad. Låt oss\r\ngöra frågan om tystnaden till en viktig debatt till\r\nhösten.</pre><pre>Anf.  6  BARBRO JOHANSSON (mp):\r\nFru talman! Jag tackar Mona Sahlin för det svaret.\r\nTystnaden på jobbet är en väldigt viktig fråga, och jag\r\när glad att statsrådet också tycker att vi skall göra\r\ndetta till en stor fråga inför hösten. Det tycker jag är\r\nhemskt viktigt. Detta kommer nog att visa sig vara ett\r\nav våra stora arbetsmiljöproblem i framtiden.\r\nSom jag sade skulle man kunna införa en regel i\r\nmedbestämmandelagen som inte är så allmänt skri-\r\nven. Så här skulle t.ex. en ny regel kunna se ut:\r\nFörhållandet mellan arbetsgivare och arbetstagare\r\nskall präglas av ömsesidig respekt. Arbetsgivaren\r\nskall iaktta den anställdes rätt till grundläggande\r\nmedborgerliga fri- och rättigheter.\r\nEn ändring i 8 § tredje stycket i MBL skulle kun-\r\nna lyda:\r\nSker kränkning av arbetstagarens medborgerliga\r\nfri- och rättigheter eller av hans föreningsrätt genom\r\navtalsuppsägning eller annan sådan rättshandling eller\r\ngenom bestämmelse i kollektivavtal eller annat avtal,\r\när rättshandlingen eller bestämmelsen ogiltig.\r\nDetta skulle även kunna gälla för privata företaga-\r\nre. Då kunde vi kanske se en minskning av det vi nu\r\nhar upplevt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1998/99:155 om me-\r\ndicinska test i arbetslivet</pre><pre>Anf.  7  Statsrådet MONA SAHLIN (s):\r\nFru talman! Barbro Westerholm har frågat soci-\r\nalministern vilka åtgärder som regeringen avser att\r\nvidta för att garantera att individens integritet och\r\nrättssäkerhet inte träds för när i samband med drog-\r\ntestning eller andra medicinska test i arbetslivet. Ar-\r\nbetet inom regeringen är så fördelat att det är jag som\r\nskall svara.\r\nBakgrunden till interpellationen är bl.a. den dom i\r\nArbetsdomstolen (AD) från augusti förra året som\r\ninnebar att en städerska vid kärnkraftverket i Oskars-\r\nhamn ansågs skyldig att genomgå narkotikatest.\r\nJag instämmer i Barbro Westerholms konstateran-\r\nde att användning av drogtest och andra medicinska\r\nkontroller i arbetslivet inrymmer mycket komplicera-\r\nde etiska ställningstaganden. Arbetsgivarens intresse\r\nav att kunna välja vem som skall anställas och av att\r\nleda och fördela arbetet står bl.a. mot ett berättigat\r\nanspråk från den enskilde anställningssökande eller\r\nanställde på skydd mot ett obehörigt intrång i den\r\npersonliga integriteten.\r\nI september 1994 tillsattes en särskild utredare för\r\natt utreda medicinska kontroller i arbetslivet. Det\r\nskedde bl.a. mot bakgrund av de risker för utslag-\r\nningseffekter som en ökad användning av sådana\r\nkontroller kunde antas ha i det då rådande arbets-\r\nmarknadsläget.\r\nUtredaren redovisade sitt arbete i betänkandet\r\nMedicinska undersökningar i arbetslivet (SOU\r\n1996:63). Utredaren bedömde att de dåvarande för-\r\nhållandena inte motiverade någon begränsande lag-\r\nstiftning vad gällde vanliga medicinska undersök-\r\nningar i samband med eller under anställningen. När\r\ndet gällde narkotikatest fann utredaren inte heller skäl\r\natt föreslå lagstiftning. Enligt utredarens mening\r\nborde frågan om narkotikatest lösas av arbetsmarkna-\r\ndens parter. Inte heller föreslogs någon förändring av\r\nlagstiftningen vad gäller alkoholtest.\r\nDet går inte att dra några säkra slutsatser om\r\ndrogtesten i arbetslivet ökar eller inte. Den statistik\r\nsom Huddinge sjukhus från tid till annan publicerar\r\nger inte några säkra hållpunkter för hur utvecklingen\r\nser ut i dag. Det finns inte heller någon statistik som\r\nvisar en ökad användning av narkotika i arbetslivet.\r\nDet finns uppgifter som tyder på att arbetsgivar-\r\nnas intresse för medicinska test ökat. Ett sådant ökat\r\nintresse kan bero på situationen på arbetsmarknaden\r\nsamt tillhandahållandet av test- och analystjänster.\r\nSjälvklart bör målet vara att våra arbetsplatser\r\nskall vara drogfria. Det är samtidigt viktigt att det på\r\narbetsplatserna finns program och rutiner för att på ett\r\neffektivt och för den enskilde acceptabelt sätt hantera\r\nmissbruksproblem. I dessa sammanhang krävs meto-\r\nder som bygger på ett förtroendefullt samarbete mel-\r\nlan arbetsgivare och arbetstagare samt kamratstöd.\r\nTesten kan inte ses fristående från ett sådant sam-\r\nmanhang. När test ändå utförs bör det ske med höga\r\nkrav på rättssäkerhet och skydd för den personliga\r\nintegriteten.\r\nEnligt min uppfattning finns det en betydande\r\nosäkerhet om rättsläget när det gäller möjligheterna\r\natt genomföra drogtest. Det saknas uppenbarligen\r\nockså en i alla delar gemensam grundsyn på arbets-\r\nmarknaden om när och hur test bör få utföras. Det\r\nfinns därför skäl att nu se över behovet av rättsregler\r\npå detta område.\r\nJag kommer senare att föreslå de närmare former-\r\nna för en sådan översyn i vilken arbetsmarknadens\r\nparter bör delta. Jag kommer också att överväga om\r\ndet finns anledning att vidga översynen till även and-\r\nra frågor som rör arbetstagarens personliga integritet i\r\narbetslivet, t.ex. när det gäller användningen av per-\r\nsondatorer, elektronisk post eller Internet i arbetet.\r\nBarbro Westerholm har i interpellationen  även\r\nberört genetiska undersökningar i arbetslivet. När det\r\ngäller sådana undersökningar pågår det för närvaran-\r\nde ett arbete inom Regeringskansliet som syftar till att\r\nanalysera bl.a. den enskildes integritetsskydd gente-\r\nmot arbetsgivare och försäkringsgivare. Det arbetet\r\nberäknas vara slutfört under våren.</pre><pre>Anf.  8  BARBRO WESTERHOLM (fp):\r\nFru talman! Först får jag tacka statsrådet för sva-\r\nret. Samtidigt vill jag säga att jag hade en avsikt med\r\natt rikta interpellationen till socialministern. Arbets-\r\ndomstolen, som i och för sig sade att arbetsgivaren\r\nensidigt kunde besluta om drogtest, sade också att\r\ndrogtesten var ett led i folkhälsoarbetet, och folkhäl-\r\nsoarbetet ligger på socialministern. Hos socialminis-\r\ntern ligger också de genetiska testen, som inte enbart\r\nhanteras i försäkringssammanhang utan också i ar-\r\nbetslivet. Här är det två departement som hanterar\r\nsamma fråga. Jag som har varit med ett tag har ju sett\r\natt det inte har funnits en bra kommunikation mellan\r\ndessa departement i de här frågorna.\r\nVi är överens om att drogtest och andra medicins-\r\nka kontroller i arbetslivet inrymmer komplicerade\r\netiska ställningstaganden. Det var därför den borger-\r\nliga regeringen strax före valet 1994 tillsatte en ut-\r\nredning om medicinska kontroller i arbetslivet. Jag\r\ntyckte då och jag tycker fortfarande att det var be-\r\nklagligt att en så viktig utredning anförtroddes åt en\r\nenmansutredare, låt vara att det var en mycket kom-\r\npetent person. Men det var inte en parlamentariskt\r\nsammansatt utredning.\r\nDen här utredningen kom att präglas av parternas\r\nsyn på medicinska test i arbetslivet. Vi i de politiska\r\npartierna kallades var och en till 40 minuters utfråg-\r\nning om vår inställning till medicinska test i arbetsli-\r\nvet. Vi fick inte ens lyssna till varandra. Jag trodde i\r\nmin enfald att jag skulle få lyssna på de andra. Men\r\ndet var bara de 40 minuterna som var avsatta för mig\r\nfrån Folkpartiet. Man återkom inte heller med en\r\ndiskussion om de överväganden man gjorde. Det är\r\njag mycket kritisk mot.\r\nDet förekom alltså ingen etisk diskussion i vidare\r\nmening, som vi har haft t.ex. vid transplantationsla-\r\ngens tillkomst eller som när jag nu har lett en utred-\r\nning om forskningsetik, där alla partierna har varit\r\nföreträdda. Man kan så tydligt se värdet av att vi\r\nkommer från olika partier med olika erfarenheter,\r\nolika värdegrunder, och möts kring en sådan här\r\nfråga. Vi stöter och blöter, kallar till oss experter,\r\nfunderar en vända till och så småningom kommer vi\r\nfram till ett gemensamt ställningstagande.\r\nDet är också så med etiska frågor att de inte läm-\r\npar sig för politisk strid och politiskt käbbel. Det\r\npolitiska systemets trovärdighet blir så mycket bättre\r\nom vi kan lösa den här typen av frågor gemensamt.\r\nDärför ser jag mycket positivt på att regeringen\r\nkommer att se över rättsreglerna på det här området.\r\nHär står den enskildes integritet mot samhällets krav\r\npå skydd för tredje man. Men det handlar också om\r\nförtroende mellan arbetsgivare och arbetstagare.\r\nDrogtestning ser jag egentligen som ett misslyckande\r\ni dialogen mellan arbetsgivare och arbetstagare om\r\neventuella problem man kan ha i sitt arbete men kan-\r\nske också i sitt privatliv.\r\nDet jag vill fråga statsrådet är: Kan man tänka sig\r\natt en sådan här utredning blir parlamentarisk? Stats-\r\nrådet nämnde arbetsgivar- och arbetstagarorganisa-\r\ntionerna, men har man tänkt närmare på sammansätt-\r\nningen?</pre><pre>Anf.  9  YVONNE OSCARSSON (v):\r\nFru talman! Fortfarande känner jag mig så ny här\r\natt jag måste erkänna att jag är lite pirrig inför att stå\r\nhär med ett statsråd.\r\nJag tycker i alla fall att det var positivt att Mona\r\nSahlin i svaret säger att hon tycker att det är viktigt\r\natt se över rättsreglerna när det gäller de medicinska\r\nkontrollerna. Det tycker jag känns bra.\r\nJag kommer direkt från golvet, så att säga. Jag har\r\njobbat med de här frågorna bland människor, där\r\nmänniskor missbrukar och där människor arbetar.\r\nIbland tycker jag att vi hakar upp oss på ett negativt\r\noch svårt sätt att lösa problemen. Jag tycker att vi\r\noftare pratar om svårigheter, om integritetskränkning,\r\nom att det är respektlöst och om det som är negativt\r\nmed att använda olika former av test. Jag skulle önska\r\natt vi pratade mer om att det ibland kanske har ett gott\r\nsyfte att använda test.\r\nNu tillhör jag inte dem som tycker att man har rätt\r\natt kränka människor, naturligtvis inte. Men jag tror\r\nändå att man i rätt sammanhang kan använda test på\r\nett bra sätt. Det står också i Mona Sahlins svar att test\r\nbara är en liten del i ett större sammanhang.\r\nRiskyrken finns det, och där är det kanske mer\r\nbehövligt att använda testen för att skydda enskilda\r\nindivider, för att skydda den som utsätts, tredje man.\r\nBarbro har skrivit i sin interpellation att det kan vara\r\nett avskräckande sätt. Man gör människor rädda för\r\natt använda olika former av droger.\r\nDet kan vara positivt och förebyggande att i ett\r\nstörre sammanhang få fram att på en viss arbetsplats\r\nskall människor vara vid sina sinnens fulla bruk - det\r\nblir en gladare och trevligare arbetsplats. Det finns\r\nmetoder - här finns ALNA-rådets broschyr. Den är\r\nbra. Arbetstagare och arbetsgivare har tillsammans\r\nkommit överens om tillvägagångssätt på arbetsplat-\r\nserna.\r\nSundsvallsmetoden är en integrering av ALNA:s\r\nmetoder och en egenmetod. Man använder sig av\r\nprincipen om trafiksignaler - grönt, gult och rött. Vid\r\ngrönt finns det inga problem. Vissa insatser görs på\r\nen arbetsplats. Vid gult, lite varning, görs vissa insat-\r\nser. Vid rött, här finns människor med problem, an-\r\nvänds vissa metoder. Det går att hitta lösningar.\r\nDet är viktigt att prata om denna fråga här. Det är\r\nän viktigare att prata om denna fråga ute bland män-\r\nniskor, där de bor, arbetar och finns. Det blir då inte\r\nså farligt att prata om denna fråga.\r\nAtt testa människor, kontrollera urin och blod, för\r\natt undersöka användandet av mediciner och droger\r\nkan ses som ett misslyckande i relationer mellan\r\nmänniskor. Men det tillhör också problemet med\r\nmissbruk att det inte går att prata i förtroende med\r\nmänniskor som använder narkotiska preparat. Då\r\nanvänds vilka medel som helst för att dölja använ-\r\ndandet.\r\nVänsterpartiet har väckt en motion, och jag skulle\r\nvilja veta hur Mona Sahlin ser på vår motion. Jag vet\r\ninte om hon känner till den, men jag kan återkomma\r\ntill den.</pre><pre>Anf.  10  Statsrådet MONA SAHLIN (s):\r\nFru talman! Yvonne Oscarsson sade att hon kände\r\nsig pirrig. Det är 17 år sedan jag stod här första gång-\r\nen, och jag är fortfarande pirrig. Det skall man nog\r\nvara när man talar i Sveriges riksdag.\r\nYvonne Oscarssons inlägg visar mycket väl beho-\r\nvet av den översyn som jag nu aviserat med anled-\r\nning av Barbro Westerholms interpellation. Även om\r\nsyftet kan anses vara gott, kan sättet att fullfölja syftet\r\nvara kränkande och integritetshotande. Det är precis\r\nde frågorna som det är dags att komma ett steg längre\r\nmed.\r\nJag delar Barbro Westerholms grundsyn i frågan.\r\nVi skall se över samarbetsformerna mellan departe-\r\nmenten. Detta är ett exempel på en fråga som har\r\nmånga bottnar och som går in i många olika ansvar-\r\nsområden. Jag hade nog tänkt mig en snabbare över-\r\nsyn och inte en ny stor parlamentarisk utredning. Jag\r\när beredd att överväga formerna. Självfallet är det\r\nviktigt att partierna får och skall vara delaktiga.\r\nJag får lov att återkomma i fråga om formerna. Så\r\nhade jag tänkt att hantera frågan. Vi har den bakgrund\r\nsom behövs i bl.a. den utredning som Barbro Wester-\r\nholm hänvisade till.</pre><pre>Anf.  11  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag har lärt mig att om jag inte har\r\nfjärilar i magen när jag skall prata blir det inte bra, då\r\nhar jag inte förberett mig på ett tillräckligt ansvars-\r\nfullt sätt.\r\nSå till frågan om översynen. Man skall se på an-\r\ngränsande frågeställningar när direktiven skrivs. I\r\nSocialdepartementet finns utredningen om genetisk\r\nintegritet. Det blev en departemental utredning. En\r\ndepartementstjänsteman skrev en promemoria som\r\nhar gått ut på remiss. Liksom alla remisser fick denna\r\nremiss en del kritik. Nästan varje vår har vi väntat på\r\nett förslag i maj eller juni, men det dröjer. Jag förstår\r\ndet. Det är ju knepiga frågor.\r\nDetta anknyter till övriga test i arbetslivet. Nu\r\nseglar ju användandet av de s.k. biobankerna upp. I\r\nutredningen om forskningsetik, som jag har lett, har\r\nvi föreslagit en parlamentarisk utredning.\r\nTest som tas på nyfödda, patologavdelningar eller\r\npå människor i arbetslivet, innebär att det finns till-\r\ngång på prover. Proverna sparas kortare eller längre\r\ntid och kan komma att användas för andra syften än\r\nde ursprungligen var tänkta för. Om en sådan situa-\r\ntion aktualiseras, hur skall man då informera den som\r\nlämnade provet för länge sedan?\r\nDet finns ett brett spektrum av frågor. Jag hoppas\r\npå en dialog mellan de två departementen och även\r\nUtbildningsdepartementet. Vad är det för frågeställ-\r\nningar som gränsar till varandra? Kanske skall de\r\nläggas i samma utredning, eller också skall de läggas\r\npå olika ställen. Jag kan inte svara på det här och nu,\r\nmen det är viktigt att de tre departementen för dialo-\r\ngen för att få bästa möjliga resultat.\r\nDialogen med parlamentarikerna i de etiska frå-\r\ngorna är viktig. Vi är ju också sändare in i våra egna\r\npartier. Vi aktualiserar frågorna i våra riksdagsgrup-\r\nper och skapar en debatt där. Då kommer det in fler\r\nsynpunkter, och då blir det en bättre förankring av de\r\nförslag som sedan tas fram.</pre><pre>Anf.  12  YVONNE OSCARSSON (v):\r\nFru talman! Det är en intressant debatt. Jag vill\r\nändå föra ned debatten på verklighetsnivå. Hur skall\r\nmetoden för att testa människor i verkligheten använ-\r\ndas? I vår motion har vi tagit upp svårigheterna med\r\natt reglera dessa frågor på ett bra sätt.\r\nVi har tänkt på frågan varför. Vad är motivet?\r\nVad skall kontrolleras? När skall kontrollen ske?\r\nSkall det vara vid nyanställningar? Skall det vara vid\r\nmisstankar? Skall det vara arbetsledarens godtyckliga\r\ntankar eller misstankar - här känns det som om något\r\när på tok? Då blir det inte bra. Vem skall utföra tes-\r\nten? Var skall testen utföras? Missbrukare är mycket\r\nduktiga på att manipulera med sina urinprov. Det hela\r\nmåste vara väl genomtänkt.\r\nHuvudfrågan är naturligtvis hur positiva svar skall\r\nhanteras. Om det finns svar som visar att människor\r\nanvänder narkotiska preparat, vad gör företagsled-\r\nningen då? Det är då viktigt att det inte blir fråga om\r\natt avskeda osv. Det finns nu en dom som visar att det\r\ninte är så enkelt.\r\nMänniskor skall erbjudas rehabilitering, kamrat-\r\nstöd osv. Jag tror på utbildning. Det måste ske utbild-\r\nning på arbetsplatserna med början i arbetsledning\r\noch ned till fotfolk. Sättet att tänka måste förankras.\r\nDet handlar inte om att vara dum mot sina arbetskam-\r\nrater. Det handlar om att upptäcka i syfte att stötta\r\noch hjälpa människor så att de kan leva ett bättre liv.</pre><pre>Anf.  13  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det är en intressant fråga. Jag utgår\r\nfrån att detta inte kommer att vara enda gången vi\r\nkommer att diskutera frågan. Varje gång jag försöker\r\natt sätta mig in i den får jag en del svar, men jag får\r\nframför allt ännu fler frågor. Det är så en sådan fråge-\r\nställning måste närmas. Det finns inte givna svar.\r\nVi tar Barbro Westerholms påpekanden på allvar,\r\noch vi skall se över huruvida frågorna skall avgöras\r\ngemensamt - om inte, skall det motiveras tydligt. Det\r\nskall också vara en parlamentarisk förankring - och\r\ndet lovade jag att ta på allvar i mitt svar.\r\nYvonne Oscarsson ställer de frågor som måste\r\nställas. Jag utgår från att man på alltfler arbetsplatser\r\nfrågar sig om det finns en drogpolicy, hur den skall\r\nformuleras, på vilket sätt fack och arbetsgivare skall\r\narbeta tillsammans, hur tillförlitliga testen är, vem\r\nsom skall utföra dem, om de skall sparas och i vilket\r\nsyfte. Det gäller att reda ut rättsläget i fråga om de\r\nintegritetskränkande frågorna. Nu måste vi gå vidare,\r\neftersom det är otillfredsställande att det inte finns\r\nfler konkreta svar i dag.</pre><pre>Anf.  14  BARBRO WESTERHOLM (fp):\r\nFru talman! Det fina med interpellationsdebatter\r\när att man kan ha en dialog och känna att frågan\r\nkommer vidare. Jag är väldigt nöjd att höra att ni kan\r\ntitta på det här från de tre departementen.\r\nYvonne Oscarsson nämnde ALNA-rådets bro-\r\nschyr, och det är oerhört viktigt att den sprids till alla\r\narbetsplatser och verkligen används. Där finns väldigt\r\nmycket klokt, som jag tror löser många av de problem\r\nsom kan uppstå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:169 om kon-\r\nkurrensneutralitet</pre><pre>Anf.  15  Statsrådet MONA SAHLIN (s):\r\nFru talman! Caroline Hagström har frågat nä-\r\nringsministern vilka åtgärder han avser att vidta för\r\natt komma till rätta med den snedvridna konkurrensen\r\ninom bl.a. veterinärområdet. Arbetet i regeringen är\r\nså fördelat att det är jag som skall svara på interpella-\r\ntionen.\r\nLåt mig först framhålla att jag ser de små och me-\r\ndelstora företagen som en mycket betydelsefull del i\r\narbetet för att stärka och utveckla näringslivets kon-\r\nkurrensförmåga och för att skapa tillväxt och därmed\r\nnya jobb. Småföretagsdelegationens arbete och Kon-\r\nkurrensverkets erfarenheter har visat att det finns\r\nkonkurrensproblem mellan offentlig och privat verk-\r\nsamhet.\r\nDe klagomål som framförs gäller ofta konkurren-\r\nsen på lokala marknader mellan små företag och\r\nkommuner. Klagomål förekommer emellertid även\r\nnär det gäller statlig verksamhet. Jag har i tidigare\r\ndebatter här i kammaren och i den allmänna debatten\r\nframfört att jag tycker att det är angeläget att komma\r\ntill rätta med dessa problem och att jag ser det som en\r\nsjälvklar utgångspunkt att offentlig näringsverksam-\r\nhet inte får slå ut jobb eller hindra tillväxtförutsätt-\r\nningarna i privata företag.\r\nFör att arbeta med och utreda dessa frågor inrätta-\r\ndes under år 1998 Rådet för konkurrens på lika vill-\r\nkor mellan offentlig och privat sektor. I rådet, som\r\nleds av en opartisk ordförande, ingår företrädare för\r\nnäringslivet, stat, kommuner och landsting. Rådets\r\nuppgift är att behandla enskilda klagomål om konkur-\r\nrenssnedvridningar och att försöka nå en samsyn om\r\nde långsiktiga spelreglerna. En första delredovisning\r\nav rådets verksamhet skall lämnas till regeringen den\r\n31 mars i år.\r\nSom ett led i regeringens arbete att främja småfö-\r\nretagandet presenterade regeringen i december förra\r\nåret en handlingsplan för att förenkla och förbättra\r\nvillkoren framför allt för små företag. En viktig upp-\r\ngift bland de åtgärder som presenterades var just att\r\nskapa klarare spelregler för samspelet mellan privat\r\noch offentlig näringsverksamhet. I enlighet med vad\r\nsom togs upp i den planen har jag nyligen inlett dis-\r\nkussioner med Kommun- och landstingsförbunden\r\nom utformningen av en långsiktig konkurrensstrategi\r\nför frågor som rör den kommunala sektorn.\r\nNär det sedan gäller den statliga sektorn har själv-\r\nklart regering och riksdag huvudansvaret för vilka\r\ngrundläggande regler som skall gälla för olika myn-\r\ndigheters verksamhet. Utgångspunkten är att statlig\r\nverksamhet inte skall konkurrera ut privat verksamhet\r\noch att myndigheter inte skall bedriva uppdragsverk-\r\nsamhet eller kommersiell verksamhet om den kan\r\nskötas av andra.\r\nI den särskilda frågan om distriktsveterinärorgani-\r\nsationen har Caroline Hagström fått en utförlig be-\r\nskrivning av förhållandena på området i ett frågesvar\r\nden 2 december förra året. Av svaret framgår att\r\nJordbruksverkets olika roller har klargjorts genom att\r\nmyndighets- och fältverksamheten bedrivs åtskilda\r\ninom olika enheter. Vidare framgår att det ibland är\r\nsvårt att uppnå fullständig konkurrensneutralitet just\r\ndärför att den offentliga aktören har ett myndig-\r\nhetsansvar och t.ex., som i detta fall, har ålagts upp-\r\ngiften att svara för servicen i glesbygd.\r\nJordbruksministern och jag är överens om att\r\nkonkurrensneutraliteten mellan offentliga och privata\r\nutövare på veterinärområdet är lika viktig som på\r\nandra områden och att det så långt som möjligt bör\r\ngälla likvärdiga villkor. På veterinärområdet, liksom\r\npå en del andra områden, måste hänsyn dock tas till\r\nde för området mycket speciella förutsättningarna.\r\nRegeringen följer noga utvecklingen i den här frågan\r\noch kommer bl.a. att beakta de erfarenheter av den\r\nordning som vi har i dag som kan komma att redovi-\r\nsas av Rådet för konkurrens på lika villkor mellan\r\noffentlig och privat sektor när rådet kommer med sin\r\nrapport i mars.</pre><pre>Anf.  16  CAROLINE HAGSTRÖM (kd):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nJag kan notera att det finns en viss samsyn i denna\r\nfråga, när statsrådet påpekar att det är angeläget att\r\nkomma till rätta med dessa problem och ser det som\r\nen självklar utgångspunkt att offentlig näringsverk-\r\nsamhet inte får slå ut jobb eller hindra tillväxtförut-\r\nsättningar i privata företag. Trots detta kan man ty-\r\nvärr konstatera att det inte händer någonting.\r\nVidare påpekar statsrådet i sitt svar att både Små-\r\nföretagsdelegationens arbete och Konkurrensverkets\r\nerfarenheter har visat att det finns konkurrensproblem\r\nmellan offentlig och privat verksamhet. Därmed bor-\r\nde detta vara klargjort. Men ändå hänvisas här till att\r\nman har inrättat en grupp, Rådet för konkurrens på\r\nlika villkor mellan offentlig och privat sektor, som\r\nskall utreda och utvärdera dessa frågor. Låt mig ut-\r\ntrycka en förhoppning om att detta inte bara är ett sätt\r\natt skjuta upp de konkreta åtgärder som behövs för att\r\nleva upp till statsrådets ambitioner.\r\nStatsrådet säger också att det när det gäller den\r\nstatliga sektorn är regering och riksdag som har hu-\r\nvudansvaret för vilka grundläggande regler som skall\r\ngälla för olika myndigheters verksamhet.\r\nDärför undrar jag: När kommer det en proposition\r\nangående detta som riksdagen kan ta ställning till och\r\nrösta om här i kammaren?</pre><pre>Anf.  17  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag vill först säga till Caroline\r\nHagström att vi är överens om att den privata verk-\r\nsamheten inte får bli utkonkurrerad av den offentliga.\r\nSedan finns det alltid en diskussionspunkt om var\r\ngränssnittet går däremellan.\r\nJag berättade förut i kammaren om en upprörd\r\nsmåföretagare som tyckte att vi borde lägga ned bib-\r\nlioteket i hans kommun, därför att han hade en bok-\r\nhandel och tyckte att gratis bokutlåning konkurrerade\r\nut honom.\r\nDet finns alltid en diskussion. Men det är ett pro-\r\nblem, som har uppmärksammats många gånger, när\r\nframför allt kommuner och landsting men även ibland\r\nstaten går in på områden där de inte borde vara och\r\ndärmed förhindrar för den privata aktören.\r\nJag menar allvar med de här frågeställningarna.\r\nJag tycker att regeringen har visat det nu. Det är inte\r\nså, som Caroline Hagström säger, att det inte händer\r\nnågot. Genom det råd som har inrättats, också med\r\nbranschens goda vetskap, skall man just pröva att\r\ninrätta en instans dit de som har klagomål kan vända\r\nsig och få dem prövade. Då får förhoppningsvis också\r\nvi i det politiska systemet exempel på om det är lagen\r\neller tillämpningen det är fel på eller om det behövs\r\nsanktionsmöjligheter - det är som bekant ganska\r\nsvårt när det handlar om kommuner och landsting,\r\nsom i så fall har överträtt sina befogenheter. Allt detta\r\nskall vi nu samla ihop till en hel och ny konkurrens-\r\nstrategi.\r\nJag vill också peka på att man i Kalmar län har\r\ndragit i gång en försöksverksamhet som handlar om\r\nhur man regionalt kan upprätta en konkurrensstrategi,\r\ndär det också finns lokala råd. Många gånger kan\r\nfrågeställningarna lösas lokalt, om man är medveten\r\nom hur problemen ser ut.\r\nDen andra delen handlar om det som är jord-\r\nbruksministerns ansvar. Om jag har förstått det rätt,\r\nhar jordbruksministern gett en så tydlig beskrivning\r\nsom hon kan ge av synen på distriktsveterinärorgani-\r\nsationen specifikt och de problem som finns när de\r\ntill viss del har myndighetsansvar. Jag kan inte i dag\r\nsvara på om jordbruksministern skall lägga fram en\r\nproposition på detta område eller inte. Däremot\r\nkommer en samlad proposition om konkurrensfrågor-\r\nna från Näringsdepartementet, där bl.a. synen på\r\noffentlig och privat verksamhet kommer att ingå.</pre><pre>Anf.  18  CAROLINE HAGSTRÖM (kd):\r\nFru talman! Det är positivt att det kommer en pro-\r\nposition, men trots svaret och hänvisningen till delre-\r\ndovisningen från rådet kvarstår ändå faktum att det\r\nfinns konkurrensproblem på det här området. Det\r\nvore en fördel om statsrådet nu kunde ge ett konkret\r\nbesked om när propositionen kommer. Kommer den\r\ntill våren, till hösten eller först nästa år?</pre><pre>Anf.  19  Statsrådet MONA SAHLIN (s):\r\nFru talman! Med risk för att låta tjatig vill jag\r\nupprepa: Det råd som har inrättats kom till just för att\r\nbl.a. vi politiker skulle få en tydlig och klar bild av\r\nvilka problemen är, hur de ser ut, om det handlar om\r\nupphandlingsproblem eller prissättning, om kommu-\r\nner och landsting inte följer lagen som säger var man\r\nfår bedriva näringsverksamhet och inte. Det är just\r\ndärför rådet har kommit till.\r\nVi har nu skyndat på rådets delredovisning, som\r\nskall komma redan nu. Först när vi har den bilden kan\r\njag säga hur stora de förändringar är som behövs och\r\nnär propositionen kommer. Jag kan inte ange ett da-\r\ntum i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:188 om F 10\r\nÄngelholm</pre><pre>Anf.  20  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Maud Ekendahl har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att återupprätta\r\nflygsäkerheten för de värnpliktiga på F 10 i Ängel-\r\nholm. Bakgrunden till Maud Ekendahls fråga är att\r\nomstruktureringen av Försvarsmaktens helikopter-\r\nverksamhet, enligt Maud Ekendahl, har lett till att det\r\ninte finns någon helikopter på F 10, trots att helikop-\r\nter skulle vara baserad där dagtid. När det inte finns\r\nnågon räddningshelikopter på plats kan man, enligt\r\nMaud Ekendahl, inte längre garantera flygsäkerheten\r\nför de värnpliktiga på F 10.\r\nI budgetpropositionen för år 1998 (prop.\r\n1997/98:1, UO 6) redovisade regeringen utförligt den\r\nförestående omstruktureringen av Försvarsmaktens\r\nhelikopterverksamhet. På lokal nivå skulle verksam-\r\nheten vara organiserad i fyra divisioner. Division syd\r\nskulle ha sin ledning i Kallinge och omfatta enheterna\r\n12:e helikopterdivisionen i Säve, 13:e helikopterdivi-\r\nsionen i Kallinge samt flygräddningsgrupperna vid\r\nF 7 i Såtenäs, F 10 i Ängelholm och F 17 i Kallinge.\r\nInom Division syd skulle helikoptrar för flygräddning\r\nutgångsbaseras i Kallinge och Säve. Flygräddningsre-\r\nsurser för F 7 och F 10 skulle baseras vid respektive\r\nflottilj under flygövningstid och hämtas från Kal-\r\nlinge. Regeringen ansåg vidare i propositionen att den\r\nredovisade organisationen i fred innebär en tydlig\r\nförsvarsmaktsgemensam organisation som tillgodoser\r\nFörsvarsmaktens krav på bl.a. en effektiv för-\r\nbandsproduktion och yttäckande flygräddningsbered-\r\nskap.\r\nRegeringens förslag om helikopterorganisationen\r\nföranledde ett flertal motioner i riksdagen, bl.a. från\r\nMaud Ekendahl, om helikopterverksamheten i Skåne.\r\nFörsvarsutskottet anförde i sitt betänkande (bet.\r\n1997/98:FöU1, s. 70) bl.a. att det ankommer på an-\r\nsvariga myndigheter och inte på riksdagen att besluta\r\nom var enskilda helikoptrar skall baseras för att kun-\r\nna uppfylla kraven på beredskap m.m. Riksdagen\r\ngodkände regeringens förslag och avslog motionsyr-\r\nkandena. Den 1 januari i år inrättades Göta helikop-\r\nterbataljon, som benämningen på Division syd slutli-\r\ngen har bestämts till.\r\nMaud Ekendahl grundar sin interpellation på om-\r\nsorg om de värnpliktiga. Eftersom det inte är värn-\r\npliktiga som flyger våra stridsflygplan utan officerare\r\nutgår jag från att Maud Ekendahl vill innefatta även\r\ndessa i sin fråga.\r\nLuftfartsverket är enligt räddningstjänstlagen\r\n(1986:1102) ansvarig myndighet för flygrädd-\r\nningstjänsten. Sådan räddningstjänst innebär efter-\r\nforskning, lokalisering och undsättning av nödställda\r\nvid haveri eller olycka. Den militära flygräddningen\r\nutgör en sådan verksamhet vid haveri eller olycka i\r\nmilitär luftfart. Den centrala flygledningen beslutar\r\nom insats och ledning av militära flygräddningsresur-\r\nser. Flygledningen har härvidlag avtal med Försvar-\r\nsmakten. Försvarsmakten medverkar i insats med\r\nflygande räddningsresurser och basräddningstjänst.\r\nMed hänsyn till främst personalens hälsa och sä-\r\nkerhet är det angeläget att Försvarsmaktens organisa-\r\ntion för medverkan i militär flygräddning är yttäck-\r\nande och väl fungerande. Det är Försvarsmakten som\r\nskall detaljutforma myndighetens verksamhet i fred. I\r\ndetta ansvar ligger att utforma en ändamålsenlig\r\nflygräddningsorganisation.\r\nVarje flygflottilj har fått sig tilldelad särskilda\r\nområden för flygövning. F 10:s huvudsakliga flygöv-\r\nningsområden är belägna i luftrummet över södra\r\nHalland, nordöstra Skåne och Hanöbukten. Om ett\r\nhaveri inträffar larmas närmast tillgängliga helikop-\r\nter, oavsett var denna helikopter är baserad. Det vik-\r\ntiga är därför inte att det står en helikopter i bered-\r\nskap på F 10, utan att det finns helikopter i beredskap\r\nsom täcker in F 10:s - och naturligtvis andra flottil-\r\njers - flygövningsområden. Om ett haveri skulle\r\ninträffa i direkt anslutning till en flottilj svarar i första\r\nhand flottiljens egen markbaserade basräddnings-\r\ngrupp för undsättningen.\r\nTack, fru talman!</pre><pre>Anf.  21  MAUD EKENDAHL (m):\r\nFru talman! Jag vill börja med att tacka försvars-\r\nministern för det svar som jag har fått. Och så kan jag\r\nsäga att jag menade också officerarna fast det inte\r\nstod i min interpellation.\r\nFörsvarsministern har klart och tydligt redogjort\r\nför den omorganisation som har genomförts av heli-\r\nkopterverksamheten och framhåller just vikten av att\r\nman skall ha en ändamålsenlig flygräddningsorgani-\r\nsation. Det vill jag instämma i; det är väldigt viktigt\r\natt man har det.\r\nJag ställde den här frågan till försvarsministern\r\neftersom piloterna själva har gått ut och talat om att\r\nde på F 10 inte längre känner någon säkerhet när det\r\ngäller deras arbetsmiljö. De trodde - och det har\r\nmånga trott - att i och med omorganisationen skulle\r\nen helikopter vara baserad där under övningstid, som\r\nförsvarsministern sade i sitt inlägg. Om det finns en\r\nhelikopter på plats medan de är ute på sina uppdrag i\r\növningstid kan man ju ingripa betydligt snabbare när\r\ndet händer olyckor. Det har ju hänt olyckor utanför\r\nvår kust där piloter har hamnat i vattnet osv.\r\nFlygövningarna sker runt omkring i våra trakter i\r\nSkåne, och helikoptern står i Kallinge. Det tar en\r\ntimme innan man kommer fram. Vi vet ju hur det är\r\nmed väder och vind. När man sitter i en gummibåt\r\neller ligger i vattnet är en timme lång tid, den tid som\r\ndet handlar om för att man skall kunna ta hand om en\r\nskadad.\r\nFörsvarsministern! Jag måste därför tyvärr säga\r\natt jag tycker att det var tokigt att besluta sig för att ha\r\nen enda division, dvs. den som kallas Division syd.\r\nDet var ju faktiskt väldigt många från militärt håll\r\noch inte minst från riksdagens partier som förordade\r\natt även Division väst skulle inrättas, så att man\r\nskulle kunna garantera den här helikoptertryggheten\r\noch täcka behovet även vid våra vatten- och landom-\r\nråden.\r\nVi skall komma ihåg att man nu håller på att ut-\r\nveckla F 10. Jag ser ju varje vecka när jag flyger hur\r\nden nya hangaren till JAS-plan växer fram. När JAS\r\nkommer till F 10 har man ungefär 32 000 rörelser per\r\når med krigs- och skolflygplan. Dessutom finns det\r\ncivila flyget vid sidan om. När det här kommer att\r\nväxa fram blir ju F 10 militärt sett ett av landets\r\nstörsta flygfält. Och då har jag undantagit transport-\r\nflygningarna.\r\nJag tycker att det är lite märkligt att regeringen\r\nfråntar sig ansvaret och att man nu när det inte finns\r\nnågon helikopter baserad i Ängelholm under flygtid\r\nhänvisar till att det är myndigheten som får avgöra\r\ndet här själv. Eftersom vi är i det här läget vill jag\r\nändå ställa en fråga till försvarsministern. Jag har  nu\r\npåtalat att det inte finns någon helikopter i Ängel-\r\nholm. Kan man tänka sig att försvarsministern ändå\r\ntar upp de här diskussionerna med de helikop-\r\nteransvariga i Kallinge, så att det här rättas till?</pre><pre>Anf.  22  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag anser det klarlagt, när jag har gått\r\nin för att förbereda mitt svar, att både chefen för heli-\r\nkopterflottiljen och högkvarterets säkerhetsinspek-\r\ntion, som svarar för flygsäkerheten, anser att det är\r\ntillfredsställande som det har kommit att fungera nu.\r\nMen det är givet att jag och regeringen avser att\r\nmycket noggrant följa hur hela helikopterverksam-\r\nheten, naturligtvis inklusive flygsäkerhetsverksam-\r\nheten, utvecklar sig.\r\nDet är en betydelsefull organisatorisk förändring\r\nsom har skett i samband med att vi har skapat en\r\nförsvarsmaktsgemensam helikopterverksamhet. Det\r\nfinns många tecken som pekar på att det är en bety-\r\ndelsefull och viktig förändring som ökar effektivite-\r\nten. På sikt ger den säkerligen också möjligheter för\r\nhela helikopterverksamhetens utveckling.\r\nJag avser självfallet att följa och orientera mig om\r\nhur utvecklingen av detta nya försvarsmaktsgemen-\r\nsamma förband förmår att uppfylla de krav vi ställer\r\nför Försvarsmaktens krigsorganisatoriska förutsätt-\r\nningar, fredsoperativa verksamheter och stöd åt det\r\ncivila samhället.</pre><pre>Anf.  23  MAUD EKENDAHL (m):\r\nFru talman! Om försvarsministern tänker följa\r\nfrågan skulle jag vill ställa frågan så här i stället: Om\r\nman följer en fråga, är avsikten då att man kanske gör\r\nen utvärdering? Och om det visar sig, som man sade\r\nfrån början, att en Division Syd inte är det bästa, är\r\nman då beredd att eventuellt ompröva sitt beslut så att\r\nman även får en Division Väst? Det var många som\r\ntyckte att det var det bästa ändå.</pre><pre>Anf.  24  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det är givet att när regeringen menar\r\natt vi skall följa en utveckling så innebär det att vi vill\r\nse hur verksamheten fungerar i förhållande till de mål\r\nsom vi har satt upp. Jag vill inte i dag göra något\r\nuttalande som pekar på att jag är inriktad på att ge-\r\nnomföra förändringar i den verksamhet som nyligen\r\nhar etablerats. Men jag kan försäkra interpellanten om\r\natt jag är väl medveten om det stora intresse som\r\nfinns inom Försvarsmakten, samhället och riksdagen\r\nför helikopterverksamheten, och jag tar självfallet\r\ndetta på största allvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:173 om Älv-\r\ndalens skjutfält</pre><pre>Anf.  25  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Runar Patriksson har frågat mig om\r\nregeringen är beredd att ta upp en diskussion med\r\nNorges regering om möjligheten att hyra ut Älvdalens\r\nskjutfält, vilket enligt Runar Patriksson verkar vara\r\nNorges önskan. Bakgrunden till frågan är diskussio-\r\nnerna i norska Stortinget om eventuell nyanläggning\r\nav ett skjutfält i Östlandet.\r\nFrågan om norskt och annat utländskt samutnytt-\r\njande av svenska skjutfält har diskuterats tidigare här\r\ni kammaren. En grundläggande debatt ägde rum vå-\r\nren 1997 (interpellation 1996/97:253). Frågan gällde\r\ndå, som nu, gemensamt svenskt och norskt utnyttjan-\r\nde av Älvdalens skjutfält. Jag sade då att en rad fakto-\r\nrer spelar in när det gäller samutnyttjande, bl.a. det\r\nsvenska intresset i saken, vilka stater som skulle kun-\r\nna bli aktuella samt folkrättsliga och andra rättsliga\r\naspekter. Jag ansåg då att frågan var av stor principi-\r\nell vikt, och jag har samma inställning i dag.\r\nJag delar inte helt Runar Patrikssons uppfattning\r\natt Norge skulle vilja hyra eller samutnyttja Älvda-\r\nlens skjutfält. Visserligen har i olika sammanhang\r\nframförts uppfattningen att Norge i stället för att\r\nanlägga ett nytt stort skjutfält i Östlandet skulle kunna\r\nsamutnyttja Älvdalen. Men enligt den norska rege-\r\nringens redogörelse till Stortinget i november 1998\r\nom regionfält Östlandet var alternativet att hyra Älv-\r\ndalen inte aktuellt. Någon förfrågan från den norska\r\nregeringen har heller inte kommit till Sverige.\r\nDen hittillsvarande svenska inställningen när det\r\ngäller att tillåta utländska militära förband att öva i\r\nSverige är restriktiv. Sådan övning har hittills endast\r\nmedgivits om det gäller internationella övningar där\r\näven Sverige deltar, såsom inom ramen för FN eller\r\nNato/PFF eller om det gäller gemensamma materiel-\r\nprojekt. Att medge en enskild stat att öva på svenska\r\nskjutfält utanför dessa ramar vore ett principiellt nytt\r\nställningstagande.\r\nI Norge diskuteras frågan om ett nytt skjutfält se-\r\ndan flera år. Den grundläggande frågan när det gäller\r\nbehovet av skjutfält är det egna försvarets behov av\r\növningsområden. Andra frågor som är av betydelse är\r\nt.ex. miljöaspekterna och de regionalpolitiska aspek-\r\nterna.\r\nDet är Norge som avgör hur man vill lösa frågan\r\nom områden för utbildning och övning av norska\r\nmilitära förband. Sverige skall inte ha synpunkter i\r\nden saken. Däremot skall vi kunna ha synpunkter på\r\nom en annan stat inrättar en anläggning som riskerar\r\natt påverka förhållandena i vårt land. Vi har därför\r\nframfört vår klara uppfattning när det gäller en even-\r\ntuell nyanläggning av ett skjutfält i Gravbergsområdet\r\nmycket nära den svenska gränsen.\r\nEnligt min och regeringens mening är det inte\r\nlämpligt att Sverige tar initiativ till att diskutera frå-\r\ngor om ett eventuellt samutnyttjande av svenska\r\nskjutfält med Norge som ett alternativ till regionfält\r\nÖstlandet.\r\nSverige och Norge är av tradition mycket goda\r\ngrannar och vi har mycket gemensamt. Jag är därför\r\növertygad om att om man från norsk sida vill diskute-\r\nra ett samutnyttjande av t.ex. Älvdalens skjutfält så\r\nkommer man att fråga oss. Skulle så ske kommer vi\r\nnaturligtvis att diskutera saken med våra norska kol-\r\nleger.</pre><pre>Anf.  26  RUNAR PATRIKSSON (fp):\r\nFru talman! Herr försvarsminister! Tack för sva-\r\nret. Även om vi ännu ej är överens i ärendet Älvda-\r\nlen, är det kanske ett steg på vägen mot Älvdalens\r\nuthyrning till Norge.\r\nLåt mig ge lite bakgrund för min egen del. I min\r\nliberala värld bor man vid en gräns mot ett annat\r\nland. Detta grannland är Norge. Det är ett vänligt\r\nsinnat land som en gång var drabbat av krig.\r\nI min liberala värld har grannar hjälpt till att lindra\r\nderas nöd bakom den stängda gränsen. Min gräns-\r\növergång var stängd i sex år. På den andra sidan om\r\nden stängda gränsen bodde våra grannar, släktingar\r\noch vänner från tiden före kriget. Vår hjälpinsats var\r\ndärför självskriven, och den har svetsat oss samman\r\npå ett speciellt sätt.\r\nEn liten parentes är att vi glädjande nog har lyck-\r\nats att glömma 1905. Vi kan i dag vid flera olika\r\ntillfällen t.o.m. fira unionsupplösningen som en posi-\r\ntiv händelse.\r\nUnder tiden 1939-1945 kände vi oss hotade i Sve-\r\nrige, men undkom ett anfall från Hitlers Tyskland,\r\nvilket vi med tacksamhet kan notera.\r\nI mitt liberala liv ingår samarbete över gränsen i\r\npolitiken, religionen och arbetslivet. Framåtskridande\r\nkräver ofta gränsöverskridande erbjudanden. Några\r\nsådan exempel från politiken kan gälla vägar, skola,\r\nvård, miljö och varför inte försvar.\r\nLänge bodde vi vid gränsen i en demilitariserad\r\nzon som sträckte sig en mil från gränsen. Det var en\r\nfin tid. Då hade vi bara en tullstation oss emellan som\r\nvi kallade gränsskydd. Då var finansministern vår\r\nhögsta bevakare vid gränsen. Men i min liberala värld\r\nvill jag ha försvarsministern som ansvarig för grän-\r\nsen. Jag vill ha ett gränsförsvar, men det skall vara\r\nmycket öppet för samverkan med goda grannar.\r\nÄlvdalens skjutfält ligger perfekt till för att kunna\r\nanvändas av en god granne, nämligen Norge. Vid ett\r\nbesök i Norge den 8 februari framförde Norge, via två\r\nministrar i regeringen, ett önskemål om ett erbjudan-\r\nde från Sveriges regering om möjlighet att få hyra in\r\nsig på Älvdalens skjutfält och därmed få ett alternativ\r\ntill ett eget byggande i Gravberget eller Gråfjäll.\r\nOm Norge skulle välja Gravberget innebär detta\r\nen miljökatastrof för de boende i Bastuknappen i\r\nTorsby kommun.\r\nI min liberala värld säljer vi försvarsmateriel till\r\nNorge och vi gör samköp med Norge av försvarsma-\r\nteriel. Vi samövar både efter kusten och i luftrummet\r\nredan i dag. Varför gäller då inte detta på marken\r\nmed markburen trupp?\r\nI min liberala värld hoppas vi att vi aldrig behöver\r\ndrabbas av krig, varken i Sverige eller Norge. Att vi\r\nändå skall ha ett spetsigt och effektivt försvar anser vi\r\nvara viktigt. Ute i övriga världen har man ännu inte\r\nklarat av att umgås utan krig, varför vi i Sverige och\r\nNorge har ett stort internationellt ansvar att vara\r\nfredsbevarare. Här krävs samverkan igen, varför ett\r\nhyreskontrakt gällande Älvdalens skjutfält borde vara\r\nmöjligt och mycket tilltalande.\r\nVi har inte fått någon förfrågan, säger försvarsmi-\r\nnistern. Nej, men det vore kanske rätt, när vi ändå\r\nkritiserar bygget i Gravberget, att komma med ett\r\nerbjudande. Enligt Folkpartiets mening och uppfatt-\r\nning är det svenska försvaret i behov av inkomstför-\r\nstärkningar. Uppfattningen om den goda grannen\r\nNorge är att Norge brukar ha för vana att betala för\r\nsig. Därtill kommer att deras ekonomiska sits i kronor\r\när ganska god.</pre><pre>Anf.  27  ROLF GUNNARSSON (m):\r\nFru talman! Herr statsråd! Just frågan om\r\nTrängslet har ju statsrådet och jag diskuterat ett antal\r\ngånger under de år som jag har suttit i riksdagen, och\r\ndet har jag gjort även med försvarsministerns företrä-\r\ndare.\r\nÄndå är jag lite fundersam över vad som egentli-\r\ngen är anledningen till varför det inte kan tas något\r\nsteg åt något håll. Är det Norge som väntar på att\r\nSverige skall ta ett steg och Sverige som väntar på att\r\nNorge skall ta ett steg, ta initiativet för att utnyttja\r\nTrängslets skjutfält bättre?\r\nJag har här ett urklipp med statsrådet. Det är på\r\nnorska och rubriken är: Ikke norsk bruk av svensk\r\nskytefelt. Det stämmer kanske med de svar jag också\r\nhar fått genom åren. Men jag har inte blivit klok på\r\ndet här. Jag har läst svaren flera gånger även inför\r\ndagens debatt. Mitt kompendium om Trängslet och\r\nden brevväxling vi har haft är tjockt.\r\nDet skulle vara intressant att veta vad anledningen\r\när. Jag känner försvarsministern som en öppen och\r\närlig person i debatterna. Jag tror att vi kanske skulle\r\nkunna komma ett steg närmare nu. Är det bara presti-\r\ngen när det gäller vem som skall ta första steget? Då\r\nhar ju Runar Patriksson och jag en möjlighet redan\r\nkommande helg, söndag till tisdag, då vi träffar nors-\r\nka försvarsutskottet i Oslo. Vad är problemet?\r\nJag tror inte att vi behöver tvista om förträfflig-\r\nheten på skjutfältet i Älvdalen som säkert är Europas\r\nbästa. Men det finns alltså en stor outnyttjad kapaci-\r\ntet. Och som Runar Patriksson sade: Alldenstund vi\r\nhar synpunkter på Gravberget kanske vi också skulle\r\nkunna erbjuda ett alternativ.\r\nEn annan fråga i det här är ju administrationen av\r\nskjutfältet i Trängslet, som jag tidigare också har\r\ndiskuterat med statsrådet. Frågan är varför det skall\r\nsortera under Kristinehamn och dess Fo. Naturligtvis\r\nkan man säga att det är lite egenkärt av mig som\r\nkommer från Dalarnas län att säga att det borde till-\r\nhöra Dalregementet och Dalabrigaden och det Fo som\r\ngäller Dalarna, Gästrikland och delar av Uppland. Det\r\när min mening att det borde höra dit. Dalregementet\r\noch Dalabrigaden är också de flitigaste brukarna av\r\nTrängslets skjutfält.\r\nJag vet ju tillkomsten av denna konstiga administ-\r\nrativa enhet. Det blev ju så under den tid det var time-\r\nout för Dalregementet, i förra försvarsuppgörelsen,\r\noch det skulle läggas ned. Då hamnade det under\r\nnågra skrivbordsveckor under Kristinehamn. Men den\r\nfrågan kan vi kanske återkomma till när vi har sett att\r\nDalregementet blir kvar efter nästa försvarsbeslut.\r\nTill dess hinner det väl rinna lite vatten under broarna\r\nbåde här och på andra ställen.</pre><pre>Anf.  28  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag är tacksam för att vi får möjlighet\r\natt ventilera den här saken, och den ventileras ju ock-\r\nså i det norska Stortinget. Utvecklingen i det norska\r\npolitiska livet är ju den att Norges regering har för-\r\nklarat i sitt meddelande till Stortinget att man inte\r\nanser det försvarligt att göra det norska försvaret\r\nberoende av ett främmande lands territorium för att\r\nkunna öva. Det är kärnpunkten i den norska regering-\r\nens hållning.\r\nUtvecklingen i Norge synes nu vara att det finns\r\nen majoritet i Stortinget för att anlägga ett lämpligt\r\nskjut- och övningsfält i Östlandet. Vi har också fått\r\nmedieuppgifter som pekar på att det kan bli en majo-\r\nritet också i Stortinget för Gråfjället. Det är möjligt\r\natt de svenska synpunkterna, både de officiella och\r\nfrån alla berörda vid gränser, när det gäller Gravber-\r\nget påverkar ställningstagandena i Stortinget. Det\r\ntycker jag i så fall är någonting mycket positivt.\r\nFrån min utgångspunkt vill jag säga att vi har en\r\nomfattade utländsk verksamhet i olika svenska för-\r\nsvarsanordningar. Men de är som jag har sagt i inter-\r\npellationssvaret knutna till två förutsättningar. Den\r\nena är att det handlar om en samverkan där Sveriges\r\nförband också samverkar t.ex. för att förbereda en\r\ninsats utomlands inom ramen för Partnerskap för fred\r\neller Förenta Nationerna. Det kan också vara frågan\r\nom samverkan kring gemensamma materielprojekt,\r\noch sådant är helt all right att gå vidare med självfal-\r\nlet också med norska företrädare.\r\nFrågeställningens principiella innebörd är ju hu-\r\nruvida vi bör byta eller ändra på principen och med-\r\nverka till att andra länder bedriver sin egen nationella\r\növningsverksamhet - i det här fallet också tänkt att\r\nvara mycket långvarigt - inom ett annat lands - vårt\r\nlands - territorium.</pre><pre>Anf.  29  RUNAR PATRIKSSON (fp):\r\nFru talman! Vi är nog inte riktigt överens om\r\nNorges vilja. Det var dock två ministrar som framför-\r\nde önskemålet om att få ett bud om Älvdalen som ett\r\nalternativ.\r\nI svaret säger också försvarsministern att det här\r\ndiskuterades 1997. Även när denna fråga diskuterades\r\n1997 anser jag att svaret visar feghet från Sveriges\r\nregering. Det är dags att finna okonventionella lös-\r\nningar nu, herr försvarsminister. Det är dags att rege-\r\nra och att i denna fråga reagera innan den goda gran-\r\nnen tvingas ställa till med en utbyggnad i onödan som\r\nkanske får oönskade miljöeffekter i Bastuknappen.\r\nVåga visa handlingskraft! Kontakta Norge i dag!\r\nJag tror att vi blir nöjda på båda sidor om gränsen och\r\natt kampen för fred i världen tar ett steg framåt, lik-\r\nsom klimatet för fortsatt samarbete på materielsidan\r\nför bådas förtjänst i framtiden. I min liberala värld\r\nförsvarar man sig gemensamt med goda grannar, som\r\nsamverkar på lika villkor och med respekt för varand-\r\nras demokratiskt uppbyggda försvar. Ett positivt\r\nbesked i fråga om Älvdalen skulle säkert förgylla\r\nförsvarsutskottets besök i Oslo nästa vecka. Gör nu\r\navdelning framåt marsch i skjutfältsfrågan!\r\nFru talman! Herr försvarsminister! Låt budet om\r\nuthyrning av skjutfältet i Älvdalen till Norge framfö-\r\nras i dag. Det är ingen tid att förlora.</pre><pre>Anf.  30  ROLF GUNNARSSON (m):\r\nFru talman! Jag tänker inte förlänga även dagens\r\ndebatt, utan jag tänker vara kort i mitt inlägg.\r\nPå idrottsspråk skulle jag säga att det står 1-1\r\nmellan statsrådet och Patriksson i fråga om vad Nor-\r\nges vilja är. Jag tänker inte vara någon sorts domare.\r\nDet har jag inte ens kompetens för eller rätt att vara,\r\nutan jag tänker låta frågan bero till kommande veckas\r\növerläggningar med det norska försvarsutskottet. Då\r\nkanske vi får klarhet, och så kan vi träffas här igen för\r\natt diskutera den här frågan.\r\nJag tycker i alla fall att jag fick ett besked av stats-\r\nrådet. Norge vill inte vara beroende av oss, och det\r\ntycker jag är ett svar som man skall acceptera. Men\r\nsom sagt, vi har ju möjlighet att diskutera det här den\r\nkommande veckan, och sedan kanske det finns anled-\r\nning att återkomma. Eller också är frågan slutligt\r\navgjord.</pre><pre>Anf.  31  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag har naturligtvis också haft kon-\r\ntakter med företrädare för Norges regering. Norges\r\nförsvarsminister har vänt sig till mig och vi träffas ju\r\nofta. Visst har jag samtalat med honom och visst har\r\njag lyssnat på hans åsikter, vilka ju också är de som\r\nframförs i Norges meddelande till norska Stortinget.\r\nLikaså kommer jag naturligtvis att avvakta norska\r\nStortingets slutliga behandling.\r\nMen jag vill understryka att i en stor och viktig\r\nfrågeställning måste man självfallet utgå från vad\r\nNorges regering lägger fram som sin proposition för\r\nnorska Stortinget. Självfallet måste man också av-\r\nvakta det som Norges storting kommer fram till.\r\nJag har agerat i syfte att skapa mig och svenska\r\nregeringen bästa möjliga klarhet. Jag har också själv-\r\nklart utgått från att det Norges regering lägger fram\r\nför Norges storting är det som också är Norges rege-\r\nrings åsikt, och nu avvaktar vi Stortingets ställnings-\r\ntagande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:176 om s.k.\r\nvikariestopp i skolan</pre><pre>Anf.  32  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Beatrice Ask har frågat vilka åtgärder\r\nregeringen avser att vidta för att eleverna i grundsko-\r\nlan skall få den undervisning de har rätt till.\r\nKommunerna har ansvaret för att arbetet i grund-\r\nskolan organiseras, så att eleverna får den undervis-\r\nning som krävs för att de skall nå målen. Den totala\r\ngaranterade undervisningstiden är därför en viktig\r\nlikvärdighetsfråga. Alla elever har rätt att få den ram\r\nav 6 665 timmar undervisning i grundskolan, som\r\nriksdagen har bestämt. Jag instämmer därför i Beatri-\r\nce Asks bedömning att det är oacceptabelt om en\r\nkommun medvetet organiserar undervisningen så att\r\neleverna inte får den undervisningstid de har rätt till.\r\nUndervisning betyder ett arbete som lärare och\r\nelever planerat tillsammans och som eleverna genom-\r\nför under lärares ledning. Detta hindrar naturligtvis\r\ninte att eleverna arbetar självständigt, t.ex. i grupper\r\neller vid dator eller att visst arbete sker i biblioteket\r\neller ute i samhället. Det viktiga är att det finns lärare\r\nsom har ett ansvar för verksamheten.\r\nSkolan får liksom andra arbetsplatser ibland pro-\r\nblem med att personal blir sjuk eller av andra skäl\r\ninte kan komma till arbetet. Att lärarna inom arbets-\r\nlaget löser sådana hastigt uppkomna och kortvariga\r\nvikariebehov är också självklart. På vissa håll har\r\ndetta satts i system genom en förutseende planering\r\noch en viss överanställning av ordinarie personal.\r\nDetta är då ett normalt inslag i arbetsplaneringen och\r\nsäkert bättre för eleverna än att få oerfarna vikarier.\r\nAtt en enstaka lektion ställs in i brist på en kompetent\r\nvikarie riskerar förmodligen inte heller likvärdighe-\r\nten.\r\nDet är en helt annan sak om en kommun genom\r\nolika administrativa åtgärder medvetet reducerar\r\nelevernas undervisningstid och därmed elevernas\r\nmöjligheter att nå målen. Planerade s.k. vikariestopp\r\nhar uppenbarligen rent ekonomiska motiv och kan\r\ndärför inte försvaras.\r\nDe signaler som regeringen och Skolverket fått\r\nom s.k. lärarlösa lektioner eller vikariestopp har tidi-\r\ngare främst gällt gymnasieskolan. I riksdagen be-\r\nhandlas just nu ett förslag i regeringens proposition\r\n1997/98:169 Gymnasieskola i utveckling. Där avise-\r\nrar regeringen att gymnasieförordningen skall ses\r\növer för att elevernas rätt till lärarledd undervisning\r\nskall bli tydligare. Regeringen överväger att nu göra\r\nen liknande översyn av grundskoleförordningen.</pre><pre>Anf.  33  BEATRICE ASK (m):\r\nFru talman! Först vill jag tacka statsrådet för sva-\r\nret. Eftersom det inte alltid är så, vill jag passa på att\r\nsäga att det här är ett väldigt bra svar. Det hade inte\r\nblivit bättre om jag hade skrivit det själv.\r\nMan kan möjligen också konstatera att det här är\r\nviktigt eftersom det är en kraftfull signal om att vi är\r\növerens om att eleverna har rätt till undervisning\r\nenligt den garanterade undervisningstid som riksda-\r\ngen har fastställt, och att det gäller. Man skulle för-\r\nmodligen behöva skicka ut statsrådets svar till varen-\r\nda en som har ansvaret i kommunerna. Jag är trött på\r\natt läsa rapporter om att elever inte får den undervis-\r\nning de har rätt till.\r\nBakgrunden till min interpellation är uppgifter om\r\natt det finns kommuner som satt i system att inte\r\nanlita vikarier när ordinarie lärare är frånvarande.\r\nSom skolministern skriver finns det olika sätt att\r\nhantera sådana problem.\r\nDet är klart att strövikarier inte alltid är motivera-\r\nde. Det är helt korrekt. Men det är naturligtvis väldigt\r\ntveksamt att man veckovis nöjer sig med att andra\r\nlärare, utöver sin ordinarie tjänstgöring, skall ta an-\r\nsvaret för elever som saknar lärare, alternativt att man\r\nskickar hem eleverna.\r\nDet finns tyvärr goda skäl att anta att eleverna i\r\nsådana lägen inte får den undervisning de har rätt till.\r\nSkolministern säger i svaret att regeringen över-\r\nväger att se över grundskoleförordningen i syfte att\r\ntydliggöra vad som menas med elevernas rätt till\r\nlärarhandledd undervisning. Jag utgår då ifrån att det\r\nhandlar om att också titta på en omfattning som mot-\r\nsvarar kravet på garanterad undervisningstid. Jag\r\ntycker att det är bra.\r\nJag vill fråga statsrådet: När kommer regeringen\r\natt bestämma sig för hur det blir, om man nu tar itu\r\nmed detta? Jag tycker att det är angeläget.\r\nJust nu kan det finnas elever i Sverige som inte får\r\nden undervisning som vi i riksdagen har bestämt att\r\nde skall ha. Man vill ju då att det snabbt skall rättas\r\ntill.\r\nMitt intryck är dessutom att det är ganska oklart i\r\nvilken mån elever får den undervisning som vi tror att\r\nde får och har bestämt att de har rätt till. Jag har inte\r\nhittat någon bra statistik eller undersökning som visar\r\nhur många timmar eleverna får i verkligheten, dvs.\r\nhur mycket eleverna missar på grund av sjukfrånvaro,\r\nledighet m.m. och hur det varierar mellan olika sko-\r\nlor. Faktum är att jag inte ens tror att vi har kontrolle-\r\nrat hur många timmar skolorna i realiteten lägger ut\r\nsom garanterad undervisningstid. Är det någon som\r\nhar tittat på hur schemana ser ut? Är det någon som\r\nvet om eleverna får detta?\r\nJag vill därför lägga till en fråga till skolministern:\r\nFinns det sådan statistik? Var kan jag hitta den? Al-\r\nternativt: Är det inte dags att på lämpligt sätt skaffa\r\nfram ett sådant underlag?\r\nDet är alldeles uppenbart, med den avreglering vi\r\nhar gjort i det nya styrsystemet, att vi måste ha koll på\r\natt detta stämmer. Det är ett av de få mått som skall\r\ngarantera likvärdighet och kvalitet.</pre><pre>Anf.  34  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag tycker att det är mycket bra att vi\r\nmarkerar från flera partier att vi har en gemensam syn\r\npå frågan om vikarier. Det gör också att vi kan vara\r\nstarkare när vi möter respektive partis företrädare ute\r\ni kommunerna. Så det är jag väldigt glad över.\r\nBeatrice Ask frågade efter statistik över vad som\r\nhänder när man inte har vikarie och hur pass omfat-\r\ntande det är. Det finns inte någon sådan statistik i dag.\r\nI det förslag som vi har lagt om försöksverksam-\r\nhet med slopad timplan har vi skrivit in att detta sär-\r\nskilt skall beaktas. Det är oerhört viktigt att se det,\r\nspeciellt i en sådan försöksverksamhet.\r\nProblemet är att detta är beräknat på det totala\r\ntimtalet för årskurs ett till nio. Vi har ju ännu inte haft\r\nnågon grupp som har gått igenom grundskolan så.\r\nFrågan är oerhört viktig. Man får fundera på om\r\nvi, även om vi inte har den fulla bilden från årskurs\r\nett till sex, på något vis kan följa upp hur man hante-\r\nrar vikariefrågan.\r\nNär det gäller frågan om när jag kommer tillbaka\r\nmed en proposition vill jag säga att vi nu undersöker\r\nom det finns en möjlighet att komma redan i maj, då\r\nvi har en proposition om vissa skolfrågor. Det är inte\r\nsäkert att vi hinner få den färdig, men ambitionen är\r\nnu i maj. Annars får det bli genast till hösten.</pre><pre>Anf.  35  BEATRICE ASK (m):\r\nFru talman! Det är bra att vi tar tag i detta så\r\nsnabbt det går. Jag vet att det inte alltid är så lätt.\r\nDet är uppenbarligen sant det jag trodde och\r\nmisstänkte, att det inte bara är jag som letar dåligt\r\nutan att vi inte riktigt har koll på hur det ser ut med\r\nden garanterade undervisningstiden i realiteten. Jag\r\ninser svårigheterna, men vill i alla fall vädja till skol-\r\nministern att fundera över olika sätt att följa upp\r\ndetta.\r\nLärarförbundet, som gav mig underlaget till den\r\nhär interpellationen, har tittat på några exempel. Det\r\nfinns naturligtvis fler. Jag tror inte att det bara handlar\r\nom lärares sjukfrånvaro, utan det kan också vara\r\nbrister i övrigt.\r\nFör egen räkning kan jag säga att mina partikam-\r\nrater kommer att uppmanas att kolla upp hur det står\r\ntill i deras egna kommuner. Jag tycker att också våra\r\nkommunalpolitiker har ett mycket stort ansvar här.\r\nJag är inte säker på att det beror på att de inte är\r\nintresserade av att det skall vara riktigt, utan det kan\r\nvara annat som brister.\r\nDet här är en sådan sak som borde ligga i deras\r\nuppföljning och utvärdering lokalt.\r\nOm jag får vädja om att vi gemensamt försöker se\r\ntill att vi får fram ett underlag så att vi vet att den\r\ngaranterade undervisningstiden är en realitet och inte\r\nbara något som vi har bestämt oss för på papperet så\r\när jag nöjd. Jag ser fram emot kommande förslag.</pre><pre>Anf.  36  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag tror att det finns en okunskap om\r\nhur viktig vikarien faktiskt är. Vi pratar många gång-\r\ner om våld, mobbning och annat sådant som kan\r\nuppstå på skolorna. Grunden till mycket sådant elän-\r\nde kan faktiskt läggas på de lektioner där eleverna\r\ninte har en lärarledd undervisning. Det kan där få\r\nfäste och sedan fortplanta sig.\r\nJag har genom Lilla Aktuellt - ett program för\r\nungdomar om nyheter - blivit uppmärksammad på\r\nhur skolledare hanterar att anställa vikarier. Det var\r\nfaktiskt beklämmande upplysningar. Man kan anställa\r\nnågon utan att fysiskt ha träffat vederbörande. Den\r\nsom ringer upp och säger sig vara intresserad av att\r\nbli lärarvikarie kan bli anställd i princip hur som\r\nhelst, utan att man frågar efter hur vederbörande är\r\nsom enskild individ.\r\nJag tar nu tillfället i akt att markera att det här är\r\nhelt oacceptabelt. Man kan  aldrig skylla på bristande\r\nresurser. Det är ett ansvar för varje skolledare eller\r\nföreståndare inom barnomsorgen att personligen\r\nträffa människor som man tänker anställa som vikari-\r\ner. Man kan ha presumtiva vikarier som man träffar\r\noch bjuder in till skolan. Man kan visa upp sin skola\r\noch berätta hur skolan fungerar. Man kan visa vilka\r\nlärare de kan vända sig till när de kommer som vika-\r\nrier, och man kan visa på rutiner. Framför allt skall\r\nman ha fått en uppfattning om den människa som\r\nskall möta eleverna och som eleverna är beroende av.\r\nJag har tagit tillfället i akt att säga detta i samband\r\nmed att denna fråga kom upp.</pre><pre>Anf.  37  BEATRICE ASK (m):\r\nFru talman! Vikten av att ha en bra vikariebevak-\r\nning var en delvis annan fråga, men det är bra att det\r\nhär har sagts, eftersom många i dessa dagar är be-\r\nkymrade över hur den uppgiften sköts. Också jag har\r\nsett de här inslagen, som är beklämmande. Att det\r\nslarvas med detta gör även att vikariernas status har\r\nundergrävts i den allmänna diskussionen.\r\nMen det som vi har pratat om i dag och som vi\r\nuppenbarligen är överens om är att vi gemensamt\r\nskall försöka se till att elever får den undervisning\r\nsom de har rätt till. Det är oerhört centralt. Vi får väl\r\nsöka oss fram på olika vägar och se fram emot ett\r\neventuellt  förtydligande av regelverket, vilket kan\r\nvara helt nödvändigt.\r\nOch som sagt: Låt oss fundera över om vi kan\r\nskaffa fram bättre statistik. Det här borde  kontrolle-\r\nras, eftersom en av de viktigaste anvisningarna från\r\nriksdagen är att eleverna skall få ett visst antal tim-\r\nmar. Vi borde då också ta reda på om de får det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:135 om sko-\r\nlor i glesbygd</pre><pre>Anf.  38  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Sofia Jonsson har frågat mig om vilka\r\nåtgärder jag avser att vidta för att stärka och göra det\r\nmöjligt för landets glesbygdsskolor att finnas kvar.\r\nEnligt Skolverkets rapport nr 156 år 1998 är kost-\r\nnaden per elev i grundskolan i likhet med vad kost-\r\nnadsutjämningssystemet utgår ifrån hög i glesbygden.\r\nEnbart storstäderna visar högre kostnader. Utfallet i\r\nglesbygdskommunerna förklaras av höga undervis-\r\nnings- och lokalkostnader till följd av stora avstånd\r\noch att skolorna ofta är små. Också kostnaderna för\r\nskolmåltider är höga. I Övertorneå kostade år 1997 en\r\ngrundskoleelev 73 100 kr, i Pajala 72 000 kr och i\r\nSorsele 71 600 kr jämfört med t.ex. i Trelleborg\r\n37 300 kr och i Varberg 38 600 kr.\r\nKommunerna får ersättning för strukturella kost-\r\nnader genom utjämningssystemet. Men det är respek-\r\ntive kommuns ansvar att prioritera inom kommunen\r\nför att uppnå de nationella målen, både geografiskt\r\noch mellan de olika kommunala verksamheterna. Det\r\när på det lokala planet som de mest ändamålsenliga\r\nprioriteringarna mellan barn, ungdom och äldre kan\r\ngöras. Det är i den kommunala politiska debatten som\r\nden enskilde medborgaren kan följa och påverka\r\nutvecklingen inom dessa områden.\r\nI interpellationen framhåller Sofia Jonsson den\r\nbetydelse som den lilla byskolan har för hela lokal-\r\nsamhällets utveckling. Det statsbidrags- och utjäm-\r\nningssystem som gäller för kommuner och landsting\r\nbidrar till att ge alla kommuner samma förutsättning-\r\nar att erbjuda god service till sina invånare, trots att\r\nvissa kommuner har en mer ogynnsam struktur t.ex. i\r\nform av glesbygd än andra. Genom utjämningssys-\r\ntemet kompenseras glesbygdskommunerna för struk-\r\nturella merkostnader för elevernas skolgång genom\r\nmodellerna för grundskolan och gymnasieskolan men\r\näven i övriga delar av utjämningssystemet.\r\nÄven om merkostnaderna för glesbygden kom-\r\npenseras i utjämningssystemet, finns det en gräns för\r\nhur små skolor som kan drivas såväl ur ekonomisk\r\nsom ur pedagogisk synvinkel. Alltför små skolor kan\r\ninte erbjuda den allsidiga och utvecklande miljö som\r\nläroplanen förutsätter. En skola med ett fåtal elever\r\nhar svårigheter att erbjuda underlag för samarbete,\r\nfostran och social utveckling. Vanligtvis undervisas\r\nelever i små skolor i åldersblandade grupper. För en\r\nundervisning av god kvalitet kan inte ålderssprid-\r\nningen vara alltför stor. Det är kommunernas ansvar\r\natt organisera den pedagogiska verksamheten så att\r\nden ger förutsättningar för en undervisning av god\r\nkvalitet.\r\nUtgångspunkten för regionalpolitiken är att den i\r\nfortsättningen måste bedrivas med än större kraft för\r\natt stödja utvecklingen i de regioner som är särskilt\r\nutsatta och ge dem förutsättningar för utveckling och\r\ntillväxt som är mer likvärdiga dem i andra regioner.</pre><pre>Anf.  39  SOFIA JONSSON (c):\r\nFru talman! I min interpellation till skolminister\r\nIngegerd Wärnersson frågade jag henne just vilka\r\nåtgärder hon är beredd att vidta för att stärka möjlig-\r\nheterna för landets glesbygdsskolor att över huvud\r\ntaget finnas kvar. Vi kan i dag se hur situationen ser\r\nut i Sverige.\r\nNärmare 210 kommuner minskar i invånarantal.\r\nVilka är det som flyttar därifrån? Framför allt de\r\nyngre upp till 35 års ålder. Man flyttar till storstäder-\r\nna och till de större regionerna. Framför allt kan man\r\nse att närmare 50 % av yngre nyutexaminerade från\r\nhögskoleutbildningar flyttar till Stockholm och stor-\r\nstadsområdena.\r\nDe har dessutom inte någon möjlighet att flytta\r\ntillbaka. Många vill efter ett antal år flytta hem till sin\r\nhembygd, bilda familj och börja arbeta, men den\r\nmöjligheten finns inte. Glesbygdsskolorna, som spe-\r\nlar en mycket central roll, försvinner mer och mer.\r\nGlesbygdsskolorna fyller en funktion för hela lo-\r\nkalsamhällets utveckling. De är ju en del av regional-\r\npolitiken. Jag vill se dem som en investering, dvs. att\r\nskolan är en resurs, i stället för en kostnad, för att\r\nhela Sverige skall leva.\r\nJag tycker att den utveckling som vi kunnat se i\r\nlandets kommuner under de senaste åren är ganska\r\noroande. År 1997 konstaterade Glesbygdsverket att\r\nungefär ett hundratal av landets glesbygdsskolor var\r\nakut hotade under de kommande åren. Ett antal beslut\r\nom nedläggning, ofta i strid med glesbygdsinvånarnas\r\nvilja, fanns redan då.\r\nSedan dess har läget knappast blivit bättre. Av-\r\nfolkningen av landets glesbygd har fortsatt, och barn-\r\nkullarna minskar i storlek.\r\nDe små skolorna ute i glesbygden fyller en ovär-\r\nderlig funktion för hela samhället. De stärker den\r\nsociala sammanhållningen, som är viktig både för\r\neleverna och för föräldrarna. Skolan är också, rätt\r\nanvänd, mer än en arbetsplats för barnen under dag-\r\ntid.\r\nNär en skola i glesbygden fungerar som bäst är\r\nden ett kulturcentrum där många kan mötas i en\r\nkänsla av delaktighet. På många ställen finns lokala\r\nskolstyrelser, där lärare, föräldrar och elever hjälper\r\ntill.\r\nJag kan tyvärr i Ingegerd Wärnerssons svar på\r\nmin interpellation inte utläsa att skolministern är\r\nberedd att vidta några som helst åtgärder, trots att\r\nglesbygdens situation ser ut som den gör.\r\nLåt mig citera ur avslutningen av svaret:\r\n\"Utgångspunkten för regionalpolitiken är att den i\r\nfortsättningen måste bedrivas med än större kraft för\r\natt stödja utvecklingen i de regioner som är särskilt\r\nutsatta och ge dem förutsättningar för utveckling och\r\ntillväxt som är mer likvärdiga dem i andra regioner.\"\r\nMen frågan kvarstår: Vilka åtgärder vill Ingegerd\r\nWärnersson vidta för att leva upp till det lämnade\r\nsvaret? I och för sig kan man säga att inget svar också\r\när ett svar: De konkreta åtgärderna kommer aldrig.\r\nJag är väldigt rädd, skolminister Ingegerd Wärners-\r\nson, om svaret betyder att det inte kommer några\r\nkonkreta åtgärder. Jag kan lova att detta kommer att\r\nhöras i hela Sverige.</pre><pre>Anf.  40  YVONNE ANDERSSON (kd):\r\nFru talman och skolministern! Interpellanten Sofia\r\nJonsson tar i sin interpellation upp en ytterst intres-\r\nsant problematik, nämligen glesbygdsskolornas\r\növerlevnad. Men jag skulle från min horisont vilja\r\nuttrycka det som människors möjligheter att få rimli-\r\nga livsvillkor när de väljer att bo på landet.\r\nNär Sofia Jonsson frågar statsrådet om åtgärder\r\nsom man avser vidta får hon svaret att man ger kost-\r\nnadsutjämningssystemet som ett bidrag, att medbor-\r\ngarna kan påverka via den kommunala politiska de-\r\nbatten och att det finns pedagogiska aspekter som gör\r\natt man inte kan undervisa med alltför stor ålders-\r\nspridning om god kvalitet skall erhållas.\r\nVi kristdemokrater vill gärna se det enskilda bar-\r\nnet och dess möjligheter att få god undervisning och\r\nfostran. Skollagen innebär att skolan skall stödja\r\nhemmen i deras fostran av barnen så att de genomgår\r\nen harmonisk utveckling. Vi har påtalat behovet av\r\nökad flexibilitet för att skolan skall kunna möta bar-\r\nnen på deras nivå och utifrån den stödja deras fort-\r\nsatta utveckling.\r\nJag förstår inte varför en liten skola i en nära soci-\r\nal gemenskap skulle ge mindre möjligheter till trygg-\r\nhet och harmoni, vilket egentligen är den bästa miljön\r\nför lärande och kunskapsutveckling. Jag förstår inte\r\nheller varför fördelarna med närhet till natur och den\r\nkultur eller omgivande verksamhet som just karakte-\r\nriserar en glesbygdsskola inte lyfts fram.\r\nInterpellanten påpekar att det inte handlar om en-\r\nbart bidrag, och det tror jag på. Skall man se långsik-\r\ntiga konsekvenser av en glesbygdsskola i ett vidare\r\nperspektiv, så är det tvärtom: tryggare barn med\r\nmindre behov av särskilt stöd kanske, användande av\r\nlokaler som ger en effektivitet i kostnader, en social\r\nsamverkan som t.o.m. ger lägre kostnader vad gäller\r\nomsorg och andra nödvändigheter som många behö-\r\nver.\r\nGlesbygdsskolan är viktig utifrån aspekten en le-\r\nvande landsbygd med social sammanhållning och\r\nservice till medborgarna. Då blir ofta kostnaden ut-\r\ngångspunkt. Jag vill framhålla här utgångspunkten i\r\ndet enskilda barnet. Utifrån en sådan utgångspunkt\r\nblir frågan: Vad kan det enskilda barnet få erfara i en\r\nglesbygdsskola som inte kan upplevas i en tätorts-\r\nskola, åtminstone inte på samma sätt? Finns det mål i\r\nläroplanen som talar för att måluppfyllelsen kan ske\r\nminst lika väl i glesbygden, om man ser på helheten?\r\nFinns det behov hos barn som bättre tillgodoses i en\r\nglesbygdsskola?\r\nJag menar att så är fallet. Jag menar vidare att\r\nmångfalden krävs för att flexibilitet skall vara rikt-\r\nmärke. Vidare menar jag att till syvende och sist kan\r\ndet vara så att barn från storstaden kanske t.o.m.\r\nskulle må bra av skolgång i en glesbygdsskola.\r\nFru talman! Det vore intressant att få statsrådets\r\nsyn på glesbygdsskolans möjligheter att tillgodose\r\nbehov som inte en tätortsskola självklart kan. Vidare\r\nvore det intressant att få höra om ministern anser att\r\nskollagens budskap om harmonisk utveckling kan\r\nföljas även om inte antalet barn är särskilt stort. Kan\r\nen skola vara för liten, och var går i så fall smärtgrän-\r\nsen?</pre><pre>Anf.  41  BEATRICE ASK (m):\r\nFru talman! Det här är en viktig debatt, och det\r\nsom har fått mig att begära ordet är framför allt att jag\r\ntycker att svaret andas en väldig okunnighet. Jag\r\ndelar inte skolministerns negativa attityd till små\r\nskolor, och framför allt inte små skolor med ålders-\r\nblandad undervisning. Det är ju just i den typen av\r\nglesbygdsskolor som åldersblandad undervisning som\r\npedagogik brukar fungera eftersom man ofta har en\r\nväldigt stark kontinuitet i lärarkompetensen. Man har\r\ngediget erfarna lärare som klarar av att hantera det,\r\noch då får man inte de pedagogiska problem som de\r\nnationella utbildningsinspektörerna påpekade finns i\r\nåldersblandad undervisning i storstadsskolor. Så det\r\när ju definitivt fel att kritisera just den delen. Sedan\r\nerkänner jag att det finns en gräns för hur liten en\r\nskola kan bli för att den skall fungera ekonomiskt och\r\npedagogiskt. Det är självklart.\r\nJag tycker också att det är sorgligt att skolminis-\r\ntern bortser från den positiva effekt som friskolere-\r\nformen innebär för landsbygdens skolor. Det kan ju\r\nvara förståeligt, skulle jag kunna säga, men det är ju\r\nfaktiskt så att friskolereformen innebar att många\r\nskolor som kommunerna hade bestämt sig för att\r\nlägga ned överlevde genom en annan organisation,\r\nstruktur och engagemang. Jag har inte sett någon som\r\nhelst utvärdering som säger att undervisningen i de\r\nskolorna är dålig. Tvärtom är Skolverkets inspektörer\r\nofta i de rapporter jag har läst glada och lyckliga över\r\natt undervisningen fungerar väldigt bra.\r\nSedan finns det ju naturligtvis också väldigt\r\nmycket som man kan göra. Jag vill gärna lyfta fram\r\nexemplet med glesbygdsgymnasierna, som ju är en\r\nannan modell för gymnasieundervisning som tilläm-\r\npas i lite olika delar, också distansundervisningsgym-\r\nnasierna, som gör att ganska små kommuner har\r\nklarat av att slippa skicka elever i buss 20-30 mil\r\nnågonstans, vilket ju är fantastiskt bra. Det har skett\r\ngenom att man har ändrat i regelverken. Det har fun-\r\nnits en försöksverksamhet uppe i Jämtland där man\r\nför att små barn skall slippa åka väldigt långa resor i\r\nstället har laborerat med att ha undervisningen kon-\r\ncentrerad till tre fyra dagar i den stora skolan. Man\r\njobbar också mer med IT och annat.\r\nDet är klart att vi kan göra väldigt många saker\r\nför att skapa möjligheter. Vi kan kanske inte med de\r\nåtgärderna behålla varje skola, men vi kan visa en\r\ngod vilja, och det är gott nog. Jag tror nog att vi skall\r\npassa oss för att alltid tro att det blir billigare att lägga\r\nned skolor. Jag umgås väldigt ofta med bilden av en\r\nnedlagd skola rakt över vägen, där det går pengar till\r\nkommunala vävstugor och annat och där det står en\r\nstor kåk som ingen kan göra sig av med men som\r\nskulle kunna användas eftersom det är fler barn nu än\r\nnågonsin i just den by jag tänker på.\r\nMen jag skulle i alla fall vilja ställa en fråga i den\r\nhär debatten till ministern, och den är: Finns det några\r\nexempel på landsbygdsskolor, friskolor eller kommu-\r\nnala, som är så små att undervisningen inte håller\r\nmåttet? Om vi har ett sådant underlag så måste vi\r\nnaturligtvis göra någonting. Jag tänker inte ställa upp\r\npå att elever inte får den undervisning de skall ha.\r\nMen min erfarenhet är hittills att när föräldrar, lärare\r\noch andra ställer upp och ser till att en skola överlever\r\nså ser de också till att undervisningskvaliteten är god,\r\noch det skall vi ta vara på tycker jag.</pre><pre>Anf.  42  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! När vi fick den här interpellationen\r\nfrån Sofia Jonsson funderade jag faktiskt över vilken\r\nandemeningen egentligen var. Som skolminister vär-\r\nnar jag om varje skola, oavsett om den finns i storstad\r\neller i glesbygd, och det är för mig en självklarhet.\r\nBeskrivningen av värdet av de små skolorna i gles-\r\nbygden har Sofia Jonsson gjort på ett ypperligt sätt,\r\noch jag delar hennes uppfattning om det.\r\nJag tror egentligen att frågan skulle ha varit riktad\r\nmer mot näringsministern, för det svåra är ju inte att\r\nvara engagerad och tro på de små skolorna i glesbyg-\r\nden. Det svåra är ju att få regionen att leva och, precis\r\nsom Sofia Jonsson beskrev, att få människor att inte\r\nflytta därifrån, för då kommer ju inte de små skolorna\r\natt överleva. Det var därför vi tog upp exemplet med\r\nskatteutjämningen och den påverkan som vi kan göra\r\ngenom den.\r\nVad kan jag som minister göra för de små skolor-\r\nna? Ja, då vill jag först och främst säga att det vi har\r\ngjort, som faktiskt lämnar en möjlighet, är ju den\r\nsatsning som vi gör på IT-undervisning. Där ser jag\r\nden absolut största möjligheten att bedriva undervis-\r\nning på såväl grundskola som gymnasieskola och\r\nhögskola från orter som ligger långt från högskolan.\r\nDet finns inte bara möjlighet till att få undervisning.\r\nDet går att skapa nätverk, man kan få kompetensut-\r\nveckling och det kan riktas till de elever som har\r\nsärskilda behov. Det är det viktigaste instrumentet,\r\noch vi arbetar också med det i vår stora IT-satsning.\r\nVi kommer ju också att få den nya myndigheten\r\nför distansutbildning till Härnösand som också kom-\r\nmer att få som uppdrag att direkt sätta i gång och\r\narbeta mot kommunerna. Det kommer att gälla vux-\r\nenutbildning och folkbildning men i ett senare skede\r\näven gymnasieskolan, för att de små kommunerna\r\nskall kunna överleva.\r\nJag var för bara några veckor sedan på en skolle-\r\ndarkonferens uppe i Norrland och träffade där många\r\nav skolledarna. Och det vi diskuterade var precis det\r\nsom står i mitt svar. De arbetade i de små glesbygds-\r\nskolorna. De hade väldigt få elever. Och vi pratade\r\nom var smärtgränsen går, precis som Beatrice Ask\r\nsade. Och det vi landade i var att kommunerna själva\r\nfick komma fram till var smärtgränsen gick i den\r\nenskilda kommunen beroende på hur mycket pengar\r\nman faktiskt hade.\r\nVi diskuterade också om man kunde samverka\r\nmed någon annan för att hålla skolan kvar. Att skolan\r\nskall vara aktivt levande hela dygnet är för mig också\r\nen självklarhet. Det kan göras på olika sätt.\r\nJag fick också en fråga här - det var ju tre som\r\ndeltog i debatten - om friskolorna. Då kan jag berätta\r\natt i dag har vi sju fristående skolor i de s.k. gles-\r\nbygdskommunerna. I varje skola går det mellan 13\r\noch - i någon skola - ända upp till 62 elever. 62 ele-\r\nver är ju ganska mycket. Totalt rör det sig om ungefär\r\n200 elever. Och alla utom en har faktiskt startat sin\r\nverksamhet under 1990-talet.\r\nJag ser mycket positivt på den här utvecklingen,\r\npå att man går in. Det visar också att samhället - eller\r\nhela byn som det kanske ibland är fråga om - är en-\r\ngagerad.\r\nJag har nu framfört hur vi tolkade interpellationen\r\noch varför vi svarade som vi gjorde. Däremot är det\r\nför mig och alla de människor som bor där givetvis av\r\nstörsta vikt att en skola lever. Vi brukar alltid säga att\r\nnär skolan läggs ned dör byn. Det tror jag är ett tale-\r\nsätt som ofta håller.</pre><pre>Anf.  43  SOFIA JONSSON (c):\r\nFru talman! Ingegerd Wärnersson frågade mig\r\nvad syftet egentligen var med en interpellation om\r\nfunderingar omkring hur vi kan stärka glesbygden\r\noch framför allt engagemanget och skolorna i gles-\r\nbygden. För mig är detta en självklarhet, och jag\r\nhoppas att skolministern också tycker det.\r\nDet engagemang som vi har kunnat se på de sko-\r\nlor som finns och på de skolor som har startats de\r\nsista åren visar ju att föräldrarna, lärarna och eleverna\r\nstärks otroligt mycket. Det blir en möjlighet att ta\r\nvara på den styrka som finns ute på landsbygden.\r\nMen det är klart att de här föräldrarna inte orkar\r\nhur länge som helst. Lärarna orkar inte heller hur\r\nlänge som helst när man kontinuerligt har diskussio-\r\nner med kommuner om pengar - hur mycket har\r\nkommunen råd att ge i år? Man har ju så att säga\r\ninget minimibelopp att gå efter. Det gör mig väldigt\r\norolig.\r\nIngegerd Wärnersson tog också upp det här med\r\nIT i skolan och utvecklingen där. Jag tycker att det är\r\njättebra. Centerpartiet har ju propagerat för en digital\r\nallemansrätt och utbyggnaden av denna. Jag hoppas\r\natt det kan bli en realitet.\r\nMed hjälp av detta med IT kan ju skolorna inte\r\nbara utvecklas som skolor utan också som hela kun-\r\nskapscentrum, och inte bara för barnen. Också föräld-\r\nrarna, vuxenutbildningen, studieförbunden och det\r\nlokala näringslivet kan ju ha nytta av detta. Stöder\r\nman skolan blir den en resurs för hela bygden, ett\r\nresurscentrum och ett kunskapscentrum.\r\nRegeringens IT-satsning i skolan är, tycker jag, ett\r\nexempel på en huvudlös politik som ökar klyftorna\r\nmellan städer och landsbygd. I stället för att ge anslag\r\nför att dra de här bredbanden till skolorna fördelar\r\nregeringen IT-pengar efter antalet elever. Det gör att\r\nman gynnar de skolor som har många elever och som\r\nfinns i storstäderna. På vilket sätt hjälper det en skola\r\npå landsbygden med 30 elever? Skolministern säger\r\nju: Jag vill satsa på glesbygdsskolorna och jag vill\r\nsatsa på de skolor som finns när det gäller IT-\r\nutvecklingen.\r\nJag kan väl i den här omgången i stället fråga mi-\r\nnistern så här: Är Ingegerd Wärnersson beredd att se\r\ntill att alla landets glesbygdsskolor får tillgång till en\r\nacceptabel digital infrastruktur? Är skolministern\r\nredo att göra det?</pre><pre>Anf.  44  BEATRICE ASK (m):\r\nFru talman! Jag tolkar det faktum att jag inte fick\r\nnågot svar på frågan om det finns landsbygdsskolor\r\nsom har så dålig kvalitet som att det finns det natur-\r\nligtvis inte. Ingegerd Wärnersson deklarerade ju en\r\nganska positiv syn på de mindre skolorna.\r\nTvå saker skulle jag i alla fall vilja påpeka som\r\ngäller sådant som man kan göra. Det ena är att se över\r\nregelverken och titta på vad som hindrar för att skapa\r\nen mer varierad utveckling. Jag tror också att vi kan\r\ngöra väldigt mycket med IT. Men om jag nu får svära\r\ni kyrkan vill jag säga att jag tror inte att det löser alla\r\nproblem. Det är ju väldigt mycket annat som också\r\nskapar en skola.\r\nJag tror kanske att vi skulle kunna stimulera män-\r\nniskor att ta ansvar för skolan på ett annat sätt om vi\r\nkunde hitta någon form av det som vi moderater kal-\r\nlar \"skola på entreprenad\", alltså att man kunde lägga\r\nut ansvaret. Det finns ju den här försöksverksamheten\r\nmed föräldrastyrelse och annat. Jag tror att man\r\nskulle fundera lite grann på vad man kan göra för att\r\nförsöka skapa det engagemang som behövs för att en\r\nliten skola skall kunna drivas.\r\nJag tycker också att vi skall lägga lite kraft på att\r\nutvärdera kvaliteten i de här skolorna. Det är ju också\r\nnågot som gör att de får råg i ryggen, och då kan man\r\nse vad som kan göras.\r\nJag tror som sagt att det är viktigt att diskutera de\r\nhär frågorna framöver. Jag vill också säga att det inte\r\nbara är så att vi har sju friskolor i den direkta gles-\r\nbygden tack vare de här reformerna. Det är också så\r\natt en och annan kommunal skola överlevde på grund\r\nav att det engagemang som den här möjligheten ledde\r\ntill tvingade fram en diskussion kring de kommunala\r\nkostnaderna. Då stämde inte alltid kommunens be-\r\nräkning av vad man skulle spara på en nedläggning\r\noch man hittade andra vägar att lösa kommunernas\r\nekonomiska problem på.\r\nDet är alltså några skolor till som har överlevt ut-\r\növer de sju, och det är ju väldigt roligt.\r\n(forts. 10 §)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.55 att ajournera för-\r\nhandlingarna till kl. 14.00 då frågestunden skulle\r\nbörja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>9 §  Frågestund</pre><pre>Anf.  45  TREDJE VICE TALMANNEN:\r\nRegeringen företräds i dag av statsminister Göran\r\nPersson, försvarsminister Björn von Sydow, social-\r\nminister Lars Engqvist, näringsminister Björn Rosen-\r\ngren, miljöminister Kjell Larsson, statsrådet Ingegerd\r\nWärnersson och statsrådet Lars-Erik Lövdén.\r\nStatsministern besvarar allmänpolitiska frågor.\r\nFrågorna till övriga statsråd förutsätts beröra deras\r\nansvarsområden inom regeringen.\r\nSkattesänkningar</pre><pre>Anf.  46  LARS TOBISSON (m):\r\nFru talman! Regeringens tillväxtgrupp, ledd av\r\nnäringsminister Björn Rosengren och i övrigt bestå-\r\nende av företagare, företrädare för facket och forska-\r\nre, enades för en dryg vecka sedan om att marginalef-\r\nfekterna skall minskas successivt i alla inkomstlägen\r\nmed start år 2000.\r\nFinansministern har sedan viftat bort detta som en\r\nopinionsyttring bland andra.\r\nStatsministern har ju till uppgift att hålla samman\r\nregeringen och statsråden, och därför vill jag ställa en\r\nfråga till honom.\r\nFinns det någon möjlighet att minska marginalef-\r\nfekterna för alla utan att i högre inkomstlägen sänka\r\nstatsskatten och det som återstår av värnskatten?\r\nStäller sig Göran Persson bakom Björn Rosengrens\r\noch tillväxtgruppens krav på att inkomstskatterna och\r\nmarginaleffekterna skall minskas i alla inkomstlägen,\r\nalltså även i de högsta, eller tar han avstånd från deras\r\nkrav?</pre><pre>Anf.  47  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag är glad över att Lars Tobisson tar\r\nupp denna fråga, eftersom det ger mig tillfälle att säga\r\natt jag är tillfreds med att både representanter för\r\nnäringsliv och fackföreningar orkade ta ett ansvar för\r\nlandet och gå ifrån låsta positioner som de förut, på\r\nbåda sidor, har varit fast i.\r\nDet är klart att när Björn Rosengren tillsammans\r\nmed dem skrev ett uttalande förra veckan så är det ett\r\nmycket tungt dokument, och jag lyssnade noga på\r\nvad Björn Rosengren sade när det presenterades,\r\nnämligen att i mån av utrymme så är det här något\r\nsom man borde pröva att göra år 2000. Jag är inte\r\nsäker på att det finns ett sådant utrymme. Det får väl\r\nden kommande budgetberedningen visa.\r\nJag är däremot klar över att i den utsträckning\r\nsom vi nu kommer att sänka skatterna görs det på\r\ninkomstsidan för löntagare. Det var också uppenbar-\r\nligen den här gruppen överens om, och där har fi-\r\nnansminister Erik Åsbrink fått ett bra besked inför de\r\nsamtal som han har att föra med andra grupper. Exakt\r\nhur detta vägs av och i vilken ordning det sker vill jag\r\ninte binda regeringen för så här i en frågestund. Men\r\nlåt oss glädjas, Lars Tobisson, över den enighet som\r\nvisades från framträdande företrädare för svenskt\r\nnäringsliv och fackföreningsrörelser.</pre><pre>Anf.  48  LARS TOBISSON (m):\r\nFru talman! Herr statsminister! Jag är glad inte\r\nbara över vad dessa har visat utan över att statsmi-\r\nnistern nu verkar tala för det som vi moderater har\r\nkrävt så länge, nämligen inkomstskattesänkningar för\r\nalla löntagare. Nu var frågan inte om detta skulle\r\ngöras just år 2000, utan min fråga var: Hur uppfattar\r\nstatsministern ett av de få konkreta förslagen som\r\nkom fram från tillväxtgruppen, att marginaleffekterna\r\nskall minskas för alla inkomsttagare? Går det att göra\r\ndet på något annat sätt än genom att sänka det som\r\nåterstår av värnskatten? Har nu företrädare för facket\r\nställt upp på detta, varför skulle då inte statsministern\r\nkunna säga: Då gör vi det, eftersom det rimligen\r\nmåste vara bra för att hålla företagen och välutbildad\r\narbetskraft kvar här i landet.</pre><pre>Anf.  49  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Den lilla bisatsen som Lars Tobisson\r\nhade i sitt anförande - vad vi moderater alltid har\r\ntalat för - är väl inte riktigt rätt beskrivning. Vad\r\nModeraterna aldrig har talat om, och vad Björn Ro-\r\nsengren var angelägen om att understryka, var ju att\r\ndetta inte får äventyra de offentliga finanserna. Det är\r\nju också det som den här gruppen, såvitt jag förstår,\r\nhar kommit fram till när den har sagt att man får börja\r\nmed inkomstskatterna. För det övriga i katalogen som\r\nhar funnits från Moderaternas sida genom åren finns\r\nju inte uppräknade i dokumentet. Vi lånar inte till\r\nskattesänkningar, Lars Tobisson. Vi äventyrar inte de\r\noffentliga finanserna en gång till, och vi skall klara\r\nfinansieringen av vården, skolan och omsorgen. De\r\nrestriktionerna finns där. Det är ju det som aldrig har\r\ngällt för Moderaterna. Det är därför som de inte\r\nkommer att spela någon roll i svensk skattepolitik ens\r\ni den överenskommelse som jag nu tror ligger inom\r\nräckhåll i riksdagen. Ni förstår inte det grundläggande\r\nsambandet.\r\nEU:s strukturfonder</pre><pre>Anf.  50  ÅSA TORSTENSSON (c):\r\nFru talman! Jag skulle vilja ställa en fråga till nä-\r\nringsminister Rosengren med anledning av EU-stödd\r\nföretagsflytt. Det har under de senaste dagarna getts\r\ninformation om hur företaget Lear Corporation i\r\nBengtsfors i Dalsland erhåller EU-stöd för flytt av\r\nden del som berör sömnaden. Man erhåller alltså EU-\r\nstöd för att flytta från ett EU-stött område till ett an-\r\nnat i Portugal.\r\nJag undrar om ministern har information om den\r\nhär frågan och om ministern anser att det bör vidtas\r\nåtgärder med anledning av denna anmärkningsvärda\r\nsituation.</pre><pre>Anf.  51  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag är väl informerad om detta. Det\r\nsom har hänt är att man flyttar en mycket mindre del\r\ntill Portugal. Det handlar om sömnad. Bakgrunden till\r\ndetta är att Portugal är ett land som får starkare stöd.\r\nDet är ett s.k. mål 1-område, och det har företaget\r\nutnyttjat.\r\nSamtidigt har vi det förhållandet i Sverige att det\r\när lättare att få strukturstöd från EU om man etablerar\r\nföretag i de inre områdena i Norrland i Sverige. Vi\r\nhar alltså det dubbla förhållandet, dels att vissa delar\r\nav enklare produktion kan hamna i andra EU-länder\r\npå grund av stöden, dels att vissa företagsetableringar\r\ni södra Sverige kan hamna i Norrland. Detta är en\r\nkonsekvens som ytterst handlar om solidaritet mellan\r\nländerna i EU.\r\nJag ogillar det som har hänt. Men jag vill också\r\nsäga att den kvalificerade produktionen har hamnat i\r\nSverige. Forskningen inom detta företag har hamnat i\r\nSverige. Det är den enklare produktionen som har\r\nflyttats. Jag förstår de människor som är missnöjda\r\nmed detta, men det finns en rationell förklaring.</pre><pre>Anf.  52  ÅSA TORSTENSSON (c):\r\nFru talman! Näringsministern säger att Portugals\r\ndel är sämre värderad än den dalsländska delen. Jag\r\nhoppas att ministern är mycket införstådd med vilken\r\nsituation Dalsland har med en generellt hög arbets-\r\nlöshet. Detta berör omkring 200 anställda, och det får\r\nkatastrofala effekter i ett område som är starkt bero-\r\nende av kommande strukturfonder som vi inte heller\r\nvet någonting om, t.ex. läget för Dalsland när det\r\ngäller kommande mål 2-område.</pre><pre>Anf.  53  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller strukturfonderna, såväl\r\nmål 6 som mål 2, vill jag här i kammaren säga att vi\r\nfrån regeringens sida med mycket stor skärpa har\r\nframhållit för det första att det måste utvidgas. Det\r\ngäller inte minst i Norrland och kustområdena. För\r\ndet andra gäller det de s.k. statsstödsreglerna 92.3 a,\r\nsom måste hanteras på ett annorlunda sätt. I dag är de\r\nväldigt hårda i den meningen att vi har svårt att kom-\r\nbinera nationella regionalpolitiska medel med just\r\nEU:s strukturfonder.\r\nJag lovar Åsa Torstensson och övriga här i kam-\r\nmaren att vi när det gäller strukturfonderna kraftfullt\r\ndriver frågan och jag tror att vi kommer att lyckas\r\nväl.\r\nInvandrares rätt till svensk pension</pre><pre>Anf.  54  YILMAZ KERIMO (s):\r\nFru talman! Jag skulle vilja ställa en fråga till so-\r\ncialminister Lars Engqvist. I Stockholms län finns det\r\nen stor andel invandrare och flyktingar som inte har\r\nerhållit rätt till svensk pension. Med anledning av\r\ndetta blir de beroende av socialbidrag. De söker soci-\r\nalbidrag varje månad. Detta blir en belastning för\r\nkommunen såväl i ett ekonomiskt perspektiv som i ett\r\npersonalperspektiv.\r\nKommunen kan inte ställa samma krav på de här\r\nmänniskorna eftersom de är äldre och inte står till\r\narbetsmarknadens förfogande. Samtidigt som kom-\r\nmunala skatteintäkter minskar ökar kostnaderna för\r\nde kommuner där koncentrationen av personer med\r\ninvandrarbakgrund är större, såsom i Botkyrka och\r\nSödertälje.\r\nDetta är integritetskränkande. Dessutom känns det\r\ninte bra för dessa personer att behöva vända sig till\r\nsocialtjänsten för att i slutet av varje månad hämta\r\nbistånd till sin försörjning. De måste alltså lämna in\r\nen ansökan varje månad, och de skall vistas i Sverige\r\nhela året utan rätt till vare sig miljöombyte eller se-\r\nmester som andra pensionärer i Sverige har.\r\nMin fråga till socialministern är om han tänker\r\nvidta åtgärder för att underlätta både för de kommu-\r\nner och för de individer som blir berörda.</pre><pre>Anf.  55  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Detta är ett stort och, naturligtvis,\r\nockså växande problem. Jag delar helt beskrivningen\r\nav de bekymmer som vi ställs inför.\r\nSocialtjänstutredningen har i uppdrag att se på\r\nbl.a. den här frågeställningen. Vi väntar oss ett för-\r\nslag från utredningen senare under våren. Vi får till-\r\nfälle att pröva vilka möjligheter som finns att från\r\nstatens och kommunernas sida hantera problemet.\r\nDessutom får vi möjlighet att senare diskutera det. Vi\r\navvaktar alltså Socialtjänstutredningens förslag, som\r\nvi hoppas kommer att redovisa en framgångslinje för\r\natt skapa trygghet åt äldre invandrare som har kommit\r\ntill Sverige.</pre><pre>Anf.  56  YILMAZ KERIMO (s):\r\nFru talman! Jag tackar för svaret och är glad att en\r\nkommitté är tillsatt för att titta på dessa problem. Jag\r\nskulle också bli glad om ministern kunde förklara\r\nvilka direktiv som kommittén har och när man kom-\r\nmer att lämna en rapport.</pre><pre>Anf.  57  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Socialtjänstutredningens direktiv\r\nhandlar inte bara om de här problemen, men bl.a. om\r\ndem. Jag har under hand informerat mig om att utre-\r\ndaren just arbetar med förslag som skulle kunna lösa\r\nen del av de här problemen. Utredningen kommer att\r\nlägga fram sitt förslag nu under våren. Jag tror att det\r\nsker i mitten av maj. Vi kommer således att få ett\r\nförslag. Vi kommer också att få en chans att diskutera\r\nolika lösningar på detta.\r\nDumpade kemiska stridsmedel</pre><pre>Anf.  58  ELISABETH FLEETWOOD (m):\r\nFru talman! I och för sig skulle jag kunna ställa\r\nmin fråga till flera statsråd men jag väljer att ställa\r\nden till miljöminister Kjell Larsson.\r\nEfter andra världskriget dumpades stora mängder\r\nkemiska stridsmedel - framför allt senapsgas, såvitt\r\njag förstår - främst i Nordsjön men också i Östersjön.\r\nRisken för sprängning tycks vara liten. Risken för\r\nläckage är däremot stor.\r\nEnligt Kustbevakningen måste nya regler till för\r\natt vi skall kunna undvika katastrofer i vår miljö.\r\nSedan 1994 har fem fall registrerats, och det är inte\r\nmånga. Men hur många är de i verkligheten - för hur\r\nmånga oregistrerade fall finns det inte?\r\nSvenska fiskare får, till skillnad från danska fiska-\r\nre, ingen ersättning för förlorade fångster eller för\r\nskadad materiel. Svenska staten hjälper bara till med\r\nsanering av fartygen. Detta leder enligt uppgift till att\r\nman dumpar tillbaka den gas/de stridsmedel som man\r\nfår upp i sina trålar.\r\nMina frågor till miljöministern blir således: Är\r\nKjell Larsson beredd att skyndsammast lägga fram\r\nförslag om hur vi kan undvika sådana här miljökatast-\r\nrofer? Är Kjell Larsson också beredd att se till att\r\ndessa fiskare får en vettig ersättning såväl för förlora-\r\nde fångster som för skadad materiel?</pre><pre>Anf.  59  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Genom den miljöövervakning som vi\r\nhar och som varit ganska aktiv, inte minst i de vatten\r\nsom frågaren talar om, följer vi tillståndet i vattnet\r\ntämligen noga. Vi är naturligtvis också beredda att\r\nvidta de åtgärder som är nödvändiga med tanke på\r\nvad vi på det här sättet märker.\r\nNär det gäller t.ex. ersättningen vill jag inte på rak\r\narm ge ett konkret svar här och nu men jag skall na-\r\nturligtvis undersöka den saken. Frågan om hur man\r\nsanerar och tar om hand den typ av avfall som Elisa-\r\nbeth Fleetwood talar om är ganska känslig. Det är inte\r\nalldeles enkelt att hitta lösningar på det.</pre><pre>Anf.  60  ELISABETH FLEETWOOD (m):\r\nFru talman! Det är väldigt bra att regeringen följer\r\nsituationen men det är faktiskt några år sedan andra\r\nvärldskrigets slut. Hela tiden sedan dess har detta\r\npågått, vilket gör att jag anser att vi inte kan vänta\r\nmycket längre; nu hänger det på håret så att säga. Vi\r\nmåste se till att någonting händer.\r\nAtt det inte ges ett konkret svar i dag kan jag i och\r\nför sig förstå men jag är övertygad om att Kustbevak-\r\nningen och fiskarnas organisationer kommer att kräva\r\nett större stöd, ett sådant stöd som man har fått i\r\nDanmark. Därför blir min följdfråga: Är Kjell Lars-\r\nson beredd att se på hur Danmark har löst de här\r\nfrågorna? Såvitt jag förstår får fiskarna där stöd, er-\r\nsättning och undervisning i miljöbildning.</pre><pre>Anf.  61  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Svaret på den konkreta frågan här är\r\natt vi självfallet är beredda att se vad danskarna gör.\r\nVi har ett mycket nära samarbete med Danmark, inte\r\nminst i miljöfrågor.\r\nElförsörjningen</pre><pre>Anf.  62  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag har en fråga till miljöministern.\r\nEfter en utredning konstaterade Statens energimyn-\r\ndighet i mitten av januari att vårt elsystem klarar att\r\nleverera tillräckligt med kraft även under kalla vin-\r\nterdagar. Vid effekttoppar är det möjligt att importera\r\nel de få timmar och dagar som det kan bli aktuellt,\r\nmenar man. Den import man då väljer att lita till\r\nbestår till stora delar av gammal dålig renad dansk\r\nkolkondens som resulterar i ökade miljöfarliga ut-\r\nsläpp som genom de förhärskande västliga vindarna\r\nförs över till Sydsverige och västkusten, dvs. de om-\r\nråden som redan nu är mest försurade.\r\nMot bakgrund av den kärnkraftsavveckling som\r\ntidigare aviserats vill jag fråga ministern om han blir\r\nbekymrad av att det i slutet av januari visade sig att vi\r\ni Sverige under ett par dagar själva inte klarade av vår\r\nelförsörjning utan blev tvungna att importera el. För-\r\nanleder det någon åtgärd från energiministerns sida?</pre><pre>Anf.  63  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Självfallet är det inte bra om vi kon-\r\nsumerar el som är producerad på det här sättet. Nu\r\nhar vi ett betydligt större grepp än vad frågaren är ute\r\nefter här genom integreringen av elmarknaderna,\r\ngenom ett ganska aktivt arbete på att få bort den här\r\ntypen av elproduktion och genom en långsiktig ansats\r\nsom hänger ihop med vår klimatpolitik för att minska\r\nkoldioxidutsläpp och annat. Jag tror att det i första\r\nhand är i det perspektivet som man måste se proble-\r\nmet.</pre><pre>Anf.  64  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag tackar för svaret men blev ändå\r\ninte riktigt lugnad, för jag är lite osäker på hur allvar-\r\nligt miljöministern ser på det hela.\r\nVad som är allvarligt är att det under de två\r\nnämnda januaridagarna var extremt kallt bara i norra\r\nNorrland, 49 minusgrader i Karesuando. Det är\r\nköldrekord, men där bor det inte så värst många män-\r\nniskor. I söder - Stockholm, Göteborg, Malmö - var\r\ndet ungefär 15 minusgrader. När det är extremt kallt\r\nhär nere kan det bli 25-30 minusgrader som bekant.\r\nVad händer då med vår elförsörjning? Om det dess-\r\nutom råder sträng kyla i hela Nordeuropa kan de\r\nländer som vi nu kan importera el ifrån inte sälja\r\nnågon el till oss. Sådan kyla är visserligen ovanlig.\r\nÄven om vi inte haft extremt kalla vintrar sedan\r\n1985, 1986 och 1987 måste vi tänka oss för innan vi\r\nnedrustar elförsörjningen. Min förhoppning är att\r\näven miljöministern skall komma till den uppfatt-\r\nningen att kärnkraften måste avvecklas med förnuft.\r\nFörst när vi har framtagna miljövänliga alternativ kan\r\nden avvecklas.</pre><pre>Anf.  65  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det är självklart och förnuftigt att av-\r\nveckla kärnkraften. Det är naturligtvis också själv-\r\nklart att avveckla den med förnuft. Det har hänt en\r\ndel tillfälliga ting av det här slaget, men jag måste\r\nförsöka hålla perspektivet på det långsiktiga. Jag\r\nmåste dessutom försöka se på alla de möjligheter som\r\nnu finns att i Sverige och i vårt närområde lägga om\r\nelproduktionen så att vi får ett i alla avseenden bättre\r\nelproduktionssystem, inte minst miljömässigt.\r\nHandikappolitiken</pre><pre>Anf.  66  OWE HELLBERG (v):\r\nFru talman! Jag har en fråga till Lars Engqvist.\r\nSverige var pådrivande när det gällde att ta fram\r\nstandardregler i FN för funktionshindrade. De kom\r\n1993 och antogs så småningom i Sverige. När vi nu\r\ntittar på Handikappombudsmannens rapporter - den\r\nsenaste kom för någon vecka sedan - ser vi att till-\r\nståndet i kommunerna inte är särskilt bra. Hälften av\r\nkommunerna saknar handikappolitiskt program.\r\nHälften av landets skolor är inte ens minimalt handi-\r\nkappanpassade. 20 % av kommunerna har fixat tro-\r\nattoarkanterna vid övergångsställen, osv. Att man är\r\npådrivande i FN men sedan inte är pådrivande i sitt\r\neget land och i landets kommuner tycker jag är ett\r\nprobelm.\r\nJag funderar över vad ministern tänker göra åt sa-\r\nken.</pre><pre>Anf.  67  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är som Owe Hellberg påpekar\r\nmycket material som pekar åt att vi inte klarar våra\r\nåtaganden fullt ut - inte bara Handikappombudsman-\r\nnens rapport utan framför allt den rapport som Bengt\r\nLindqvist överlämnade i går, Bemötandeutredningens\r\nslutbetänkande. Den visar att vi naturligtvis har re-\r\nsursproblem i somliga kommuner, vilket vi måste\r\nhantera framöver. Den gamla sanningen att en väl\r\nutbyggd generell välfärd är en förutsättning för en\r\nradikal handikappolitik står sig.\r\nDet andra är att vi har ett mer principiellt problem\r\natt ta ställning till, nämligen frågan om rättighetslag-\r\nstiftning kontra kommunernas självbestämmaderätt.\r\nDen frågan försöker Bengt Lindqvist reda ut genom\r\natt anvisa ett system. Han föreslår ett system av sank-\r\ntioner mot de kommuner som inte följer det regelverk\r\noch den lagstiftning som finns.\r\nVi får anledning att diskutera Bengt Lindqvists ut-\r\nredning och avser att återkomma med regeringens\r\nställningstagande i anslutning till den nationella\r\nhandlingsplan för handikappolitiken som skall kom-\r\nma i början av hösten.</pre><pre>Anf.  68  OWE HELLBERG (v):\r\nFru talman! När det gäller den byggda miljön har\r\nfaktiskt ministern ett lagförslag i sin skrivbordslåda.\r\nJag tror att det ligger där, om det inte ligger kvar i\r\nden förre finansministerns skrivbordslåda, nämligen\r\nlagförslaget om att enkla hinder skall vara åtgärdade i\r\nden byggda miljön till 2005. Det tycker jag det är\r\ndags att ta fram och se till att de funktionshindrade\r\nblir lovade att lagstiftningen blir införd innan vi nu\r\nkommer in i det nya milleniet. Ta fram lagstiftningen\r\noch se till att den blir genomförd.</pre><pre>Anf.  69  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det finns många angelägna förslag\r\nför att se till att de medborgerliga rättigheter som alla\r\nmedborgare, också medborgare med funktionshinder,\r\nskall garanteras verkligen fungerar. Det handlar om\r\nregler för den fysiska miljön, tillgängligheten till\r\noffentliga lokaler, rätt till information osv. Allt detta\r\nbehandlas i Bengt Lindqvists utredning. Vårt besked\r\när att ett samlat handlingsprogram för handikappoliti-\r\nken för de första åren i början av det nya århundradet\r\nskall redovisas i början av hösten. Då skall vi ta ett\r\nsamlat grepp, och jag hoppas att vi gemensamt skall\r\nkunna verka för att vi får en radikal framåtsyftande\r\nhandikappolitik.\r\nAnmälningsplikt</pre><pre>Anf.  70  GUNILLA TJERNBERG (kd):\r\nFru talman! Utifrån den senaste tidens uppmärk-\r\nsammade händelser vad gäller barn som utsatts för\r\növergrepp vill jag ställa en fråga, som jag tror många\r\nberörs av, om den anmälningsplikt som åvilar perso-\r\nnal som på olika sätt arbetar med barn i kommuner\r\noch landsting. Den anmälningsplikten är en skyldig-\r\nhet i dag. Det finns rapporter som visar att 15 % av\r\nlandstingsanställda har anmält när de befarat att barn\r\nfar illa. Det är en liten andel.\r\nMin fråga till socialministern blir om socialmi-\r\nnistern tänker sig någon form av sanktioner mot dem\r\nsom inte fullföljer anmälningsplikten.</pre><pre>Anf.  71  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! De siffror som Gunilla Tjernberg pe-\r\nkar på är oroande. Poängen med anmälningsplikten är\r\natt vi därmed skall få en tidig signal om sådant som\r\ninte fungerar. Jag ställer mig gärna beredd att pröva\r\nvad man kan göra för att få det att fungera bättre.\r\nProblemet handlar inte bara om anmälningsplik-\r\nten. Den fråga som har aktualiserats under de senaste\r\ndagarna och som har en allvarlig dimension är försäk-\r\nran om att de människor som anställs i exempelvis\r\nden samhälleliga barnomsorgen inte har dömts för\r\nbrott som allvarligt kan påverka deras möjligheter att\r\nerbjuda en god omsorg. Den frågeställningen diskute-\r\nras och förbereds i Utbildningsdepartementet. Jag\r\nskulle önska att skolministern svarade på detta då det\r\när fråga om barnomsorg, som är mycket viktig och\r\naktuell just nu. Den frågan är föremål för beredning.</pre><pre>Anf.  72  GUNILLA TJERNBERG (kd):\r\nFru talman! Jag tycker att det känns väldigt bra att\r\nhöra att det finns ett intresse för att se om det är nöd-\r\nvändigt att vidta någon form av disciplinära åtgärder\r\ndär anmälningsplikten inte efterlevs. Jag är väl med-\r\nveten om att det här är en del i en ganska problemati-\r\nserad situation. Det betyder inte att vi inte skall ta itu\r\nmed varje del.\r\nSocialministern tar upp ett kommande lagförslag,\r\nsåvitt jag förstod. Man skall se över lämpligheten vid\r\nanställningar inom barnomsorg och skola. Jag förstår\r\natt det är skolministern som håller i denna del. Jag\r\nkan se en brist i lagförslaget, så långt jag kunnat tän-\r\nka och läsa igenom det. Det omfattar bara nyanställ-\r\nningar, inte dem som redan finns i barnomsorgen och\r\när anställda. De borde med nödvändighet omfattas av\r\nlagen.</pre><pre>Anf.  73  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det har gjorts en utredning som blev\r\nklar i maj månad. Denna utredning gällde just nyan-\r\nställning av personal till barnomsorg och skola, och\r\nden avsåg då lämplighetsprövning. Nu har vi fått in\r\nremisserna - 77 stycken. I princip samtliga remissvar\r\när positiva till en lämplighetsprövning. Men i en del\r\nremissvar vill man vidga det hela till redan befintlig\r\npersonal, medan man i andra remissvar vill vidga\r\nprövningen till att gälla även vikarier.\r\nNu ser vi över alla remissvar. Efter det kommer vi\r\natt sammanställa en lagrådsremiss och därefter - till\r\nhösten - kommer det en proposition. Men jag beaktar\r\nalla de synpunkter som har framförts i remissvaren.\r\nHyresrätten</pre><pre>Anf.  74  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Den som innehar en bostadshyresrätt i\r\nStockholms innerstad kan med hyresrätten som by-\r\ntesobjekt i praktiken kraftigt nedbringa priset vid t.ex.\r\nköp av en villa eller en bostadsrätt i Stockholmsom-\r\nrådet.\r\nMot den bakgrunden vill jag till statsrådet Lövdén\r\nställa följande fråga: Delar statsrådet uppfattningen\r\natt bostadshyresrätten i Stockholms innerstad är att\r\nbetrakta som en ekonomisk tillgång som går att vär-\r\ndera i pengar?</pre><pre>Anf.  75  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! De flesta - jag skulle tro den absoluta\r\nmajoriteten - av dem som bor i hyresrätt gör det där-\r\nför att de söker ett icke spekulativt boende. De har\r\ninga planer på att använda sin hyresrätt som ett mark-\r\nnadsvärde på bostadsmarknaden.\r\nJag tycker att det är oerhört väsentligt att vi bibe-\r\nhåller ett stort hyresrättsbestånd och ett allmännyttigt\r\nbestånd i de stora tillväxtregionerna för att det skall\r\nbli balans på bostadsmarknaden. Det är därför som\r\nregeringen nu planerar åtgärder för att tillförsäkra oss\r\nmöjligheterna att hyresrätten även framöver skall\r\nspela en viktig roll på bostadsmarknaden.</pre><pre>Anf.  76  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Jag kan inte tolka statsrådet på annat\r\nsätt än att han har en uppfattning som sensationellt\r\nnog avviker från vad sekreteraren i Institutet mot\r\nmutor, juristen Torbjörn Lindhe, uttalar i medierna i\r\ndag, nämligen att hyresrätten har ett ekonomiskt mät-\r\nbart värde.\r\nKan statsrådet närmare redogöra för varför hans\r\nuppfattning skiljer sig från den som sekreteraren i\r\nInstitutet mot mutor har?</pre><pre>Anf.  77  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag förstår inte frågeställningen rik-\r\ntigt. Jag har markerat att hyresrätten spelar en oerhört\r\nviktig roll på bostadsmarknaden för att den skall ha\r\nen allsidig sammansättning. Jag markerade också i\r\nmitt tidigare inlägg att de allra flesta - ja, den abso-\r\nluta majoriteten - av dem som väljer hyresrätten som\r\nboendeform inte har någon ambition att använda\r\nhyresrätten i spekulativt syfte.\r\nJag tycker att det är viktigt att det råder balans på\r\nbostadsmarknaden mellan olika upplåtelseformer.\r\nBostadsrätten spelar en viktig roll, hyresrätten har en\r\nfunktion och äganderätten har en annan funktion.\r\nMen det är balansen som gör att vi kan tala om en\r\nsocial bostadspolitik.\r\nGömda barns rätt till hälso- och sjukvård</pre><pre>Anf.  78  LENNART KOLLMATS (fp):\r\nFru talman! Jag har en fråga till socialministern.\r\nHärommorgonen hörde jag ett inslag i radion där\r\nett landstingsråd i Stockholms läns landsting och en\r\nbarnläkare diskuterade gömda barns rätt till hälso-\r\noch sjukvård. Det handlar alltså om barn som göms\r\nför att familjen skall undvika avvisning etc. Vad som\r\nframgick var att det är helt klart att barnen i enlighet\r\nmed den lagstiftning som finns får akut vård, inget\r\nannat.\r\nDå undrar jag om socialministern anser att sådana\r\nregler är i samstämmighet med FN:s barnkonvention.\r\nOm inte, kommer regeringen med förslag till åtgärder\r\nför att barnens bästa skall gälla även i situationer där\r\nföräldrarnas agerande är emot lagen?</pre><pre>Anf.  79  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det gäller att med utgångspunkt från\r\nakuta problem formulera den korrekta frågeställning-\r\nen. Vi kan knappast ha en särskild sjukvårdslag för\r\ngömda barn. Problemställningen är i stället: Varför\r\nhar vi en situation där föräldrarna känner anledning\r\natt gentemot myndigheter gömma sina barn? Hur\r\nskall vi klara att bedriva en human invandringspoli-\r\ntik? Hur skall vi se till att människor som kommer till\r\nSverige får möjlighet att i trygghet planera för sina\r\nliv, eller i varje fall att de får ett snabbt besked om\r\nmöjligheterna att stanna i Sverige?\r\nProblemställningen är knappast en sjukvårdspoli-\r\ntisk fråga. Nu hörde jag inte själva debatten, men\r\nutgångspunkten måste ju vara att människor snabbt\r\nskall kunna få besked om de får stanna i Sverige och\r\natt vi skall kunna föra en generös politik som gör att\r\nmänniskor kan planera för sina liv och självfallet\r\ndärmed också få en god vård för sina barn.</pre><pre>Anf.  80  LENNART KOLLMATS (fp):\r\nFru talman! Jag håller med om att det bör gå\r\nsnabbt när det gäller asylsökande att få besked, så att\r\ndenna situation inte behöver uppstå. Dessvärre upp-\r\nstår den ju ändå. Då har bl.a. Stockholms läns lands-\r\nting gått ut och sagt att om man ger annat än akut\r\nsjukvård kan det betecknas som trolöshet mot hu-\r\nvudman, vilket jag tycker är väldigt anmärkningsvärt.\r\nDet kan ju gälla förebyggande hälsovård eller rehabi-\r\nlitering för dessa barn. De förmenas alltså detta om\r\nföräldrarna beslutat att gömma barnen för myndighe-\r\nterna. Dessa barn borde få samma rättigheter som\r\nbarn till asylsökande föräldrar. Jag hoppas att rege-\r\nringen snabbar upp detta ärende. Barn är barn obero-\r\nende av föräldrarnas bakgrund.</pre><pre>Anf.  81  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag instämmer gärna i Lennart Koll-\r\nmats avslutande påpekande, att barn är barn oavsett\r\nderas föräldrars situation. Barn skall kunna räkna med\r\natt få nödvändig vård.\r\nOm jag har uppfattat det hela rätt - och jag läste\r\ndet i en notis efteråt - hade det ansvariga sjukvårds-\r\nlandstingsrådet bestämt sig för att ta tillbaka beskedet\r\nfrån landstinget. Man hade missuppfattat informatio-\r\nnen. Jag hoppas att det är så.\r\nExportkrediter</pre><pre>Anf.  82  INGEGERD SAARINEN (mp):\r\nFru talman! Jag vill vända mig till näringsminister\r\nRosengren.\r\nAmnesty International och Naturskyddsförening-\r\nen har skickat ett skarpt formulerat brev till Colombi-\r\nas president. Bakgrunden är dödsskjutningar och\r\nkidnappningar av indianrättsaktivister som har pro-\r\ntesterat mot Urra-dammen i Colombia. Urra-dammen\r\när byggd av Skanska i ett joint-venture med ett ryskt\r\nföretag. Projektet har finansierats med lån bl.a. från\r\nNordbanken garanterade av Exportkreditnämnden\r\noch Nordiska investeringsbanken.\r\nMin fråga till näringsministern är: Hur kan Ex-\r\nportkreditnämnden tillåta att krediter lämnas till pro-\r\njekt av det är slaget?</pre><pre>Anf.  83  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag antar att den frågan är väl prövad\r\ni Exportkreditnämnden, och att man har hanterat den\r\nfrågan som man hanterar andra exportkrediter. Mer\r\nkan jag inte svara på det.\r\nFörmögenhetsskatten</pre><pre>Anf.  84  MIKAEL OSCARSSON (kd):\r\nFru talman! Fru talman! Förmögenhetsskatten är\r\nen skatt som fått märkliga konsekvenser. Låt mig ta\r\nett exempel.\r\nSammanboende som inte är gifta med varandra\r\noch inte har gemensamma barn får äga 900 000 kr var\r\nutan att drabbas av förmögenhetsskatt. Gifta får äga\r\n900 000 kr tillsammans. Det måste väl ändå vara\r\norättvist att skatten skall vara beroende av civilstån-\r\ndet.\r\nUnder Olof Palmes tid skrevs en proposition,\r\n1973:32, om äktenskapets ingående och upplösning.\r\nDär sägs det uttryckligen att man vid utformningen av\r\nregler om skatter och sociala förmåner borde undvika\r\natt ge regler ett sådant innehåll att människor förlorar\r\npå att gifta sig eller vinner på att skilja sig.\r\nMin fråga är: Vad har statsministern för avsikt att\r\ngöra för att undanröja regler som innebär en ekono-\r\nmisk förlust för de par som väljer att gifta sig?</pre><pre>Anf.  85  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Mot bakgrund av att det som Mikael\r\nOscarsson säger är en korrekt beskrivning är detta en\r\nsak som man så småningom skall rätta till någon gång\r\nnär det finns resurser till det. Jag misstänker att man i\r\nså fall förväntar sig att ändringen skall gå i den rikt-\r\nning att den förmånligare ordningen skall gälla för\r\nalla, oavsett om man är gift eller sambo.\r\nNär det väl är sagt innebär det att staten har ett\r\nskattebortfall framför sig när det gäller förmögen-\r\nhetsbeskattningen. Jag har här lyssnat på alla de öns-\r\nkemål som finns från kammarens ledamöter om an-\r\ngelägna utgifter. Jag är djupt engagerad i vården, i\r\nskolan och i omsorgen om både barn och äldre, och vi\r\nvet att det saknas resurser. Jag kan tala om för Os-\r\ncarsson att vi inte kommer att röra dessa skatter förr-\r\nän vi vet att vi har klarat av resursfrågorna för det\r\nsom är det grundläggande för ett gott samhälle, näm-\r\nligen vården av de gamla och omsorgen om våra\r\nbarn.</pre><pre>Anf.  86  MIKAEL OSCARSSON (kd):\r\nFru talman! Jag tackar för svaret. Men tillbaka till\r\nsakfrågan: Är det inte märkligt att om ett gift par har\r\n900 000 kr var som förmögenhet i form av pengar på\r\nbanken, fonder eller villa, får paret betala 13 500 kr i\r\nskatt per år? Ett sambopar med exakt samma förmö-\r\ngenhet betalar noll kronor i förmögenhetsskatt.\r\nÄr detta rimligt? Vad tycker statsministern i sak-\r\nfrågan? Gäller inte Olof Palmes proposition om att\r\nman skulle undvika att ge reglerna ett sådant innehåll\r\natt människor förlorar på att gifta sig eller vinner på\r\natt skilja sig?</pre><pre>Anf.  87  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag sade redan i mitt första svar att\r\ndet inte känns rimligt. Men sedan lade jag till att i den\r\nvåldsamma katalog som vi har av krav på skattesänk-\r\nningar och krav på förbättringar, är inte detta någon-\r\nting som står högst upp. De här sakerna får vi nog\r\nvänta med ett tag.\r\nSedan lever jag ändock i den tron att man ytterst\r\ngifter sig av kärlek och att hur förmögenhetsskatten\r\nså småningom faller ut är vid det ögonblick man\r\ningår äktenskap en underordnad fråga.\r\nFörmedling av bostäder</pre><pre>Anf.  88  RIGMOR AHLSTEDT (c):\r\nFru talman! Jag skulle vilja ställa en fråga till den\r\nsom känner sig ansvarig för bostadsfrågor, möjligen\r\nKjell Larsson.\r\nOlika falla ödets lotter skulle kunna vara en pas-\r\nsande överskrift för min fråga.\r\nJag och många med mig har reagerat mycket\r\nkraftigt när det har uppdagats att s.k. kända personer\r\nkan skaffa sig lägenheter ganska smärtfritt, för att\r\nuttrycka sig försiktigt, medan andra människor verk-\r\nligen får kämpa sig till en bostad. Det finns t.o.m. de\r\nmänniskor som inte har någon bostad över huvud\r\ntaget utan är bostadslösa, och den andelen ökar\r\nmycket kraftigt.\r\nJag undrar hur ministern ser på denna orättvisa\r\noch om ministern har några förslag på hur man skall\r\nkunna komma till rätta med orättvisor och ojämlik-\r\nheter.</pre><pre>Anf.  89  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Detta är en fråga som jag tror mer hör\r\nhemma hos min kollega Lars-Erik Lövdén.</pre><pre>Anf.  90  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Frågeställningen kan delas upp i två\r\ndelar.\r\nEn del handlar om de regler som i dag gäller på\r\nbostadsmarknaden. Det var den borgerliga regeringen\r\nsom 1993 avskaffade bostadsanvisningslagen och\r\nsom hade inriktningen att bostäderna i stället skulle\r\nförmedlas via hyresvärdarna.\r\nI dag har vi det läget i landet att ungefär 220\r\nkommuner inte har någon bostadsförmedling. I\r\nmånga kommuner, exempelvis Stockholm, förmedlas\r\nhälften av lägenheterna via den kommunala bostads-\r\nförmedlingen och hälften via hyresvärdarna själva.\r\nDetta skapar naturligtvis situationen på bostads-\r\nmarknaden att väldigt många som efterfrågar lägen-\r\nheter är tvingade att ta kontakt med hyresvärdarna för\r\natt den vägen försöka att skaffa sig en bostad.\r\nMen frågeställningen berör ju också ett djupare\r\nproblem, nämligen  bostadsbristsituationen i till-\r\nväxtområdena. Det är helt enkelt ett alldeles för lågt\r\nbostadsbyggande i dag. Det kommer visserligen att\r\nöka under de kommande två åren, men från en väldigt\r\nlåg nivå.\r\nRegeringen har i dag, efter en beredningsprocess\r\nunder ett antal veckor, kommit fram till att ge Bover-\r\nket i uppdrag att titta närmare på hindren för bostads-\r\nproduktionen. Jag tror att det är nödvändigt att öka\r\nbostadsproduktionen kraftigt i tillväxtområdena för\r\natt vi inte skall hamna i en ytterligt besvärlig bostads-\r\nsituation om några år.</pre><pre>Anf.  91  RIGMOR AHLSTEDT (c):\r\nFru talman! Tack så mycket för svaret.\r\nJag förstår att det var lättare att svara på den sista\r\nfrågan än på den första. Man kan ju också tänka sig\r\natt den kanske också är viktigare att se över än den\r\nförsta. Men min fråga kvarstår: Finns det någon lös-\r\nning för att komma till rätta med ojämlikheterna, eller\r\när det bara genom att skaffa regler om bostadsanvis-\r\nningar som det går att komma till rätta med proble-\r\nmen?</pre><pre>Anf.  92  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag konstaterade att det var den bor-\r\ngerliga regeringen som avskaffade bostadsanvisning-\r\nslagen och som hade inriktningen att hyresvärdarna\r\nsjälva skulle svara för förmedlingen av lägenheterna.\r\nDet blir kanske nödvändigt att återinföra bostads-\r\nanvisningslagen. Uppdraget att se över den frågan\r\nligger hos den bostadssociala beredningen. Det blir\r\nkanske också nödvändigt för kommunpolitiker runt\r\nom i landet att återinföra de kommunala bostadsför-\r\nmedlingarna. Men det är ju ingen politisk linje som\r\nde borgerliga partierna hade i regeringsställning, utan\r\nde valde att gå i den andra riktningen i stället.\r\nSkolundervisningen i Malmö</pre><pre>Anf.  93  BEATRICE ASK (m):\r\nFru talman! Jag har en fråga till skolministern.\r\nDen här veckan strejkar tusentals elever i Malmö,\r\noch fler skolor hotar att strejka på grund av att man\r\ntycker att det är orättvist att man inte får lika mycket\r\nresurser i Malmös skolor som i andra skolor.\r\nEn rektor uttalade sig i tidningen i dag om att man\r\när tveksam till om budgeten räcker för att man skall\r\nkunna leva upp till kraven i skolplan, läroplan och\r\nförordning.\r\nHur ser skolministern på situationen? Avser rege-\r\nringen att ta något initiativ för att kontrollera att ele-\r\nverna i Malmö får den undervisning som de har rätt\r\natt få?</pre><pre>Anf.  94  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Skolverket som myndighet följer upp\r\nresurstilldelningen till de olika kommunerna och hur\r\nstora resurserna är till varje elev, stadium osv. Sedan\r\nnågra år tillbaka har Skolverket kontrollerat resur-\r\nstilldelningen till samtliga kommunerna. Man fann då\r\nbrister hos Malmö kommun. Vid det tillfället tilldela-\r\ndes Malmö kommun extra anslag för att komma till\r\nrätta med bristerna och därmed bättre tillgodose fram-\r\nför allt de elever som hade de största behoven.\r\nJag har uppmärksammat strejken och att man\r\nåterigen klagar över bristerna. Jag kommer att följa\r\nsituationen i Malmö kommun, men just i dag har jag\r\ningen åtgärd att presentera.</pre><pre>Anf.  95  BEATRICE ASK (m):\r\nFru talman! Jag är glad över att skolministern\r\nföljer frågan och utgår från att hon också ingriper om\r\nstrejken visar sig fortsätta, för vi kan naturligtvis inte\r\nha  tusentals elever som inte går i skolan.\r\nEn enig utbildningsnämnd i Malmö har begärt\r\nextra pengar från kommunstyrelsen, så det är ju en\r\nintern kommunalpolitisk fråga. Men jag tycker att det\r\när allvarligt när ansvariga skolledare deklarerar att de\r\när tveksamma till att de kan leva upp till de regler\r\nsom vi i detta hus har bestämt skall gälla för vad\r\neleverna skall få.\r\nMen jag är nöjd med att skolministern noga följer\r\nvad som händer och att hon kanske är beredd att in-\r\ngripa om det visar sig att eleverna fortsätter att vara\r\nså här missnöjda. Detta är ju någonting som måste\r\nrättas till snabbt.\r\nRättegången mot Öcalan</pre><pre>Anf.  96  STEN LUNDSTRÖM (v):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsminister Göran Persson.\r\nSverige har, i likhet med en rad andra länder,\r\nkrävt internationella observatörer vid rättegången i\r\nTurkiet mot Abdullah Öcalan. Detta är bra, inte minst\r\nmed tanke på vad som har hänt med de advokater\r\nsom Öcalan har haft till sitt förfogande, varav den ena\r\nsitter i fängelse, den andra är häktad och den tredje\r\nvågar över huvud taget inte agera längre.\r\nOron för att denna rättegång inte skall bli en rätt-\r\nvis rättegång är stor, och jag delar den oron. Turkiets\r\nvägran att ta emot observatörer stärker bara farhågor-\r\nna om att det snarare handlar om ett politiskt spel än\r\nom juridik - ett spel som jag tror riskerar att ytterliga-\r\nre skärpa Turkiets förföljelse av det kurdiska folket.\r\nKurder i hela Kurdistan, och framför allt i Turkiet,\r\nbehöver känna ett stöd från Sverige.\r\nI samtal med olika kurdiska organisationer har det\r\nframförts en önskan om ett mer konkret handlande\r\nfrån Sveriges sida när det gäller bevakningen av rät-\r\ntegången. Jag skulle därför vilja ställa följande frågor:\r\nHar svenska regeringen begärt hos den turkiska\r\nregeringen att få sända en delegation till Turkiet för\r\natt bevaka rättegången? Är statsministern beredd att\r\nsätta samman en delegation bestående av läkare,\r\njurister och parlamentariker och begära att denna\r\ndelegation får rätten att delta i rättegången och i\r\nförberedelsearbetet till densamma?</pre><pre>Anf.  97  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag utesluter inte ett sådant initiativ,\r\nmen vi har valt vägen att först pröva att gemensamt\r\ninom Europeiska unionen sätta ett tryck på Turkiet\r\nför att den vägen garantera en rättvis rättegång. Det\r\ninnehåller offentlighet och naturligtvis de krav som\r\ngäller för en rättegång i en demokrati och dessutom\r\nmöjligheterna att sända observatörer. Kan vi enas om\r\ndetta i Europa och göra det kraftfullt och samordnat\r\ninom EU:s krets väger det tyngre än om Sverige gör\r\ndet ensamt. Jag har gott hopp om att så kommer att\r\nske.</pre><pre>Anf.  98  STEN LUNDSTRÖM (v):\r\nFru talman! Jag tror att det finns en poäng, i alla\r\nfall gentemot alla de kurder som bl.a. finns i Sverige,\r\nom den svenska regeringen är beredd att aktivt skicka\r\nen färdig delegation med namngivna personer till den\r\nturkiska regeringen. Då får vi se om den turkiska\r\nregeringen är beredd att avslå även den begäran. Det\r\nblir ett större tryck.\r\nJag skall bara lite kort beröra varför man skall\r\nskicka ned en läkare. Det hann jag inte med. Jag tror\r\natt det är viktigt att undanröja eller bekräfta de farhå-\r\ngor som finns om att tortyr och neddrogning av Ab-\r\ndullah Öcalan förekommer inför rättegången. Det är\r\nviktigt att få klarlagt om så är fallet eller inte. Jag\r\npåstår inte att det är på det viset, men det är oerhört\r\nviktigt att få detta klargjort.</pre><pre>Anf.  99  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag är inte av samma uppfattning som\r\nfrågeställaren vad gäller tryckets tyngd. Om vi enas i\r\nunionen om att ställa denna typ av krav tror jag att det\r\nhar en större tyngd än om ett enskilt medlemsland gör\r\ndet. Alldenstund som det är den linjen vi vill pröva\r\nvill vi nog faktiskt fullfölja den innan vi gör någon-\r\nting annat. Jag utesluter inte ett sådant agerande.\r\nAtt en sådan delegation eller observatörskrets\r\nskulle innehålla en läkare tycker jag heller inte känns\r\norimligt. Mot bakgrund av nyhetsförmedlingen kan\r\njag säga att sådana tvivel mycket väl kan behöva\r\nundanröjas.\r\nJag vill också säga att det för Turkiets del är så att\r\nrättegången kommer att följas av världsopinionen. De\r\nhar naturligtvis att se till så att deras anseende och\r\nrykte i samband med rättegången inte skadas.\r\nAssi Domän</pre><pre>Anf.  100  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag vill ställa en fråga till näringsmi-\r\nnister Björn Rosengren.\r\nDet finns planer på att Assi Domän skall föra över\r\nca 900 000 hektar skogsmark till ett helägt dotterbo-\r\nlag med arbetsnamnet Sveaskog. Min fråga till nä-\r\nringsministern blir följande: Var ligger frågan i\r\ndagsläget? När kan vi vänta oss ett beslut när det\r\ngäller om planerna skall förverkligas och när de i så\r\nfall skall förverkligas?</pre><pre>Anf.  101  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill säga att vår ambition är att\r\nplanerna skall förverkligas. Det har också fattats ett\r\nbeslut om detta i denna kammare. Vi hanterar den\r\nfrågan så, att vi för en diskussion med styrelsen och\r\nhoppas att vi skall få en lösning som leder till det som\r\nnämns här - Sveaskog. Jag är övertygad om att vi\r\nkommer att klara av det.\r\nSjukvården</pre><pre>Anf.  102  GÖTE JONSSON (m):\r\nFru talman! Jag har en fråga till socialministern.\r\nI lördagens Dagens Nyheter hade socialministern\r\ntillsammans med Landstingsförbundets ordförande en\r\nartikel om hälso- och sjukvården. Det var mycket i\r\nden artikeln som var bra. Bl.a. skriver man att rätten\r\natt välja vårdgivare skall stärkas. Man skriver att\r\nprivata vårdgivare måste kunna etablera sig i väsent-\r\nligt större utsträckning än i dag framför allt i primär-\r\nvården.\r\nNu vet vi att vissa landsting är negativa när det\r\ngäller att teckna vårdavtal. Min fråga är följande: Är\r\nsocialministern beredd att dels i socialtjänstlagen,\r\ndels i hälso- och sjukvårdslagen skriva in rätten för\r\npatienter att välja vårdgivare, så att landstingen inte\r\nkan neka patienterna den rätten i framtiden? Jag tror\r\nfaktiskt att det krävs en lagstadgad rätt till valfrihet på\r\ndetta område.</pre><pre>Anf.  103  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Vad vi talar om i vår artikel - jag vill\r\npåpeka för Göte Jonsson att den inte bara innehöll en\r\ndel bra saker utan att allt var bra - är två viktiga prin-\r\nciper för svensk sjukvård framöver. Den ena är att\r\nsjukvården fortsättningsvis skall vara gemensamt\r\nfinansierad och att landstingen och kommunerna\r\nfortfarande skall vara huvudmän för svensk sjukvård.\r\nSjukvården skall vara en del i det politiska uppdraget\r\npå lokal och regional nivå.\r\nMen vi vill påpeka att det för att vi skall kunna\r\nutveckla sjukvården är viktigt att vi också arbetar\r\nmed en mångfald av vårdgivare. För mycket lång tid\r\nframöver kommer naturligtvis landstingen och kom-\r\nmunerna att själva producera det mesta av vården,\r\nmen vi tror att det är angeläget att vi också stimulerar\r\nprivata vårdgivare att fungera som entreprenörer med\r\navtal med landstingen och kommunerna.\r\nVägen till denna ökade mångfald går via att\r\nlandstingen och kommunerna själva initierar samar-\r\nbete med de privata vårdgivarna och tecknar avtal.\r\nFriheten att välja vårdgivare måste handla om att\r\nvälja de vårdgivare som har ett avtal. Det är bara på\r\ndet sättet som vi kan garantera att sjukvården också\r\nblir gemensamt finansierad.</pre><pre>Anf.  104  GÖTE JONSSON (m):\r\nFru talman! Jag tycker att mycket i artikeln var\r\nbra, men allt var inte bra. Det kan vi diskutera om lite\r\nlängre fram. Jag delar socialministerns uppfattning\r\nom solidarisk finansiering. Det är också bra i detta\r\nsammanhang.\r\nLivet är lite underligt, socialministern. På lörda-\r\ngen skrev socialministern tillsammans med Land-\r\nstingsförbundets ordförande att vi måste öka antalet\r\nprivata vårdgivare. Jag förutsätter därför att det är bra\r\nför vården. Det är bra för patienterna. På tisdagen i\r\nsamma vecka avslog Jönköpings läns landstings ma-\r\njoritet en hemställan om att få teckna avtal med pri-\r\nvata vårdgivare - med två kiropraktorer och en pri-\r\nvatpraktiserande psykiater. Det intressanta är att den\r\nprivatpraktiserande psykiatern vill etablera sig i ett\r\nområde där samma majoritet säger att man är under-\r\nförsörjd när det gäller psykiatrer i öppenvården.\r\nDå ställer man sig frågan, socialministern, om vad\r\ndet är för politik som gäller. Är det den som visades i\r\nhandling på tisdagen, eller är det den som det stod om\r\ni DN på lördagen i samma vecka? Jag frågar eftersom\r\ndet är Landstingsförbundets ordförande som står för\r\nbåda dessa beslut. Det är därför jag frågar.\r\nOm socialministern anser att det är viktigt att\r\nkunna välja vårdgivare måste också lagen ge stöd för\r\npatienter.</pre><pre>Anf.  105  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag har en liten korrigering när det\r\ngäller innehållet i artikeln. Allt i artikeln var bra.\r\nFelet var rubriken, men den svarade jag inte själv för.\r\nDen var en smula hårddragen.\r\nTillbaka till diskussionen. Poängen i artikeln är\r\njust att landstingen skall vara sjukvårdshuvudmän.\r\nVarje beslut och varje avvägning måste ske mot bak-\r\ngrund av det politiska ansvar som landstingspolitiker-\r\nna har.\r\nVad vi vill uttala oss för är att en långsiktiga ut-\r\nveckling måste gå mot att vi använder alltfler privata\r\nvårdgivare, men i varje läge måste man bedöma om\r\ndessa privata vårdgivare garanterar bra vård och om\r\njust de passar in i organisationen. Det vore illa om\r\nSveriges riksdag beslutade vilka vårdgivare som skall\r\nkomma ifråga. Det måste landstingen ha ansvaret för.\r\nJust därför att det var Lasse Isaksson som skrev\r\nartikeln är jag garanterad att man i Jönköping vägde\r\ndetta mycket noggrant och hade starka skäl för att just\r\ni det avseendet säga nej.\r\nSatsningar på skolan i utsatta områden</pre><pre>Anf.  106  KARIN PILSÄTER (fp):\r\nFru talman! Vi har fått vänja oss vid att regering-\r\nen skriver i Dagens Nyheter om vad den kanske tän-\r\nker göra i stället för att lägga fram propositioner på\r\nriksdagen bord. Jag tänkte just också referera till en\r\nsak i Dagens Nyheter.\r\nDet pågår just nu en artikelserie om hur det ser ut\r\ni förorten Fittja - en stadsdel i min hemkommun.\r\nRegeringen bedriver där en viss projektverksamhet\r\nmed integrationsprojekt. Man har utsett förhandlare\r\nsom från regeringens sida skall förhandla med kom-\r\nmunledningen om hur man skall utveckla livet för\r\nmedborgarna där.\r\nSamtidigt pågår där lite mer i skymundan en\r\negentligen ganska stor tragedi. Utbildningen för barn-\r\noch ungdomar är nämligen så otroligt dålig att hög-\r\nstadieskolan har sämst resultat och sämst betygspo-\r\näng i hela Sverige.\r\nFrån kommunens sida ägnar man sig, i stället för\r\nåt att rycka upp skolan och låta den ingå i projektet, åt\r\natt försöka svälta ut och på olika sätt försvåra för den\r\nfriskola som finns där. Jag tänkte därför fråga skol-\r\nministern om hon är beredd att agera för att integra-\r\ntionsprojekten mer lyfter fram skolan som den bas-\r\nverksamhet som kan skapa en bra framtid för barn\r\noch ungdomar i utsatta områden.</pre><pre>Anf.  107  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! I den s.k. storstadssatsningen riktar vi\r\npengar just till de minsta barnen. Vi föreslår också att\r\ndet skall finnas en allmän förskola för barn från tre\r\nårs ålder. Jag ser det här som en oerhört viktig del.\r\nSkall vi satsa på barn och ungdom skall vi börja ti-\r\ndigt, och det är de små barnen som skall ha de största\r\nresurserna.\r\nVi lägger också pengar på en satsning på språkut-\r\nveckling. Den kan gälla alla som arbetar inom såväl\r\nförskola som skola. Vi har också en satsning på vux-\r\nna.\r\nJag kommer dessutom i den s.k. utvecklingspla-\r\nnen från departementet, som jag kommer att lämna\r\nifrån mig i maj månad, att speciellt uppmärksamma\r\ndet vi kallar den mångkulturella skolan. Där läggs\r\nockså vikt vid att verkligen uppmärksamma de pro-\r\nblem som finns i vissa tätorter men också de fall där\r\nman har lyckats med invandrare i andra tätorter.</pre><pre>Anf.  108  TREDJE VICE TALMANNEN:\r\nTiden för frågestunden är slut. Jag tackar rege-\r\nringens företrädare och kammarens ledamöter för\r\ndeltagandet i dagens frågestund.</pre><pre>10 § (forts. från 8 §) Svar på interpellation\r\n1998/99:135 om skolor i glesbygd</pre><pre>Anf.  109  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Jag fick flera frågor - vi var ju tre\r\nsom deltog i debatten. Jag tänkte börja med att svara\r\npå den fråga jag fick av Yvonne Andersson. Hon\r\nfrågade hur jag såg på glesbygdsskolan i förhållande\r\ntill de stora skolorna i de stora städerna och hur barn\r\ntrivs, mår och har det i respektive skola. Jag väljer att\r\nsärskilt inrikta mig på barn som kan ha stora sociala\r\nproblem. Det kanske har varit problem inom familjen,\r\noch man kan ha kommit till den mest drastiska men\r\nibland nödvändiga lösningen att flytta ett barn från ett\r\nhem.\r\nVad vi då kan se är ett exempel på hur den lilla\r\nskolans fungerar. Här rör det sig många gånger om\r\nbarn från storstäder. De som har mest familjehems-\r\nplaceringar, dvs. tar hand om de här barnen, är just de\r\nsmå skolorna i de små kommunerna. Det finns en\r\ntydlig statistik på detta.\r\nDet var väl svar på den fråga som jag fick av\r\nYvonne Andersson om hur jag ser på det här.\r\nSjälva den problematik som vi är inne på har be-\r\nrörts av näringsministern under frågestunden i dag.\r\nVärnandet av skolor är nämligen helt beroende av hur\r\nmycket människor det finns i regionen. Jag kan som\r\nskolminister tala hur varmt som helst om alla goda\r\nexempel på glesbygdsskolan, men förutsättningen för\r\natt den skall kunna överleva är att det finns männi-\r\nskor i regionen.\r\nVåra satsningar och det vi nu driver inom EU,\r\nt.ex. att vi skall kunna använda oss av EU:s struktur-\r\nfonder för att göra en satsning på Norrland så att\r\nNorrland skall kunna leva vidare, är egentligen basen\r\nför det samtal vi nu för om glesbygdsskolan. Det är\r\ndärför som detta inte bara är en fråga för mig utan en\r\nfråga för hela regeringen - men framför allt för\r\nkommunpolitiker och näringsliv. Här måste det till en\r\nsamverkan, om vi inte skall få en del av Sverige som\r\när döende. Det är basen och grunden för att vi sedan\r\nskall ha de små skolorna.\r\nJag vill dock understryka att det i dessa kommu-\r\nner finns, och skall finnas, färre elever än vad det\r\nkanske gör på andra håll och att det är en förutsätt-\r\nning för att de över huvud taget skall kunna ha sin\r\nskola. Det är långa avstånd, det finns färre barn, och\r\ndå måste det bli färre barn i skolan.\r\nIT-satsningen - och här kommer min möjlighet att\r\npåverka in - är som jag ser det ett oerhört framsteg\r\nför att också de här barnen skall få en undervisning\r\nsom håller god kvalitet. De kan få kompetens från\r\nmånga lärare som finns på annat håll och kommer\r\ndärmed inte att hamna i underläge jämfört med de\r\nelever som kan gå i en större skola där det finns ett\r\nstörre utbud av lärarkompetens.</pre><pre>Anf.  110  SOFIA JONSSON (c):\r\nFru talman! Skolministern tar återigen upp frågan\r\nom underlaget för skolan. Jag håller självfallet med.\r\nVi kan inte ha en skola som baserar sig på ett par\r\nelever. Samtidigt säger hon att Norrlands inland är\r\nabsolut viktigast och att det är där vi måste lägga vår\r\nbas. Men problemet är, återigen, att över 200 av Sve-\r\nriges kommuner minskar i invånarantal. Någonting\r\nmåste göras. Konkreta förslag måste komma till. Jag\r\nhar fortfarande inte hört Ingegerd Wärnersson svara\r\nkonkret på någon av mina frågor.\r\nSkolministern pratar också om merkostnaden för\r\nglesbygden och kostnadsutjämningssystemet. Här\r\nskulle jag vilja säga att nedläggningen av glesbygds-\r\nskolorna egentligen strider mot de intentioner som\r\nfinns i kostnadsutjämningssystemet, där bidragsbe-\r\nloppet inte ändras om en kommun väljer att lägga ned\r\nsin glesbygdsskola. Många kommuner har ju fortfa-\r\nrande bidraget kvar, trots att man inte har några sko-\r\nlor. Det här måste man ändra på nu.\r\nSkolministern tog också upp samverkan. Det är\r\nmycket viktigt, men återigen: inga konkreta förslag.\r\nIT-satsningen är mycket viktig, men där går ju skol-\r\nministerns förslag tvärtemot. Här satsar man återigen\r\npå de stora städerna och de skolor där man har många\r\nelever. Vi är inte överens, Ingegerd Wärnersson.\r\nNågra konkreta förslag har inte kommit upp.\r\nMin slutsats när man inte vill svara på frågorna\r\nblir att skolministern och regeringen inte tar den här\r\nproblematiken på allvar. Landsbygdsutvecklingen\r\noch skolorna på landsbygden finns inte med i rege-\r\nringens prioriteringar. Jag hoppas att skolministern\r\noch regeringen tar den här frågan på allvar och kom-\r\nmer med konkreta förslag.</pre><pre>Anf.  111  YVONNE ANDERSSON (kd):\r\nFru talman! Jag var ärligt intresserad av skolmi-\r\nnisterns förhållningssätt och syn på de här frågorna.\r\nJag är också glad för dessa synpunkter.\r\nJag ser ett värde i glesbygdsskolan i sig som man\r\növer huvud taget inte får förlora. Det är viktigt att vi\r\nbehåller denna mångfald för de barn som är i behov\r\nav den här typen av social gemenskap, närhet till\r\nnatur osv. Här kan också barn som har farit illa\r\nmånga gånger må bättre. Jag ser också att det finns\r\nandra fördelar. Vi bör på riksnivå ha ett intresse av att\r\nha kvar denna mångfald i svensk skolkultur, om jag\r\nfår kalla det så, där glesbygdsskolorna på ett unikt\r\nsätt kan fånga både barnet och föräldrarna och dessa\r\nbehov.\r\nSedan tror jag att det är jätteviktigt att man skall\r\nkunna bo överallt i landet och få samma service och\r\ntillgänglighet. Det är naturligtvis oerhört viktigt. Men\r\nvi får inte glömma bort det enskilda barnets olika\r\nbehov och den tillfredsställelse den här typen av\r\nverksamhet kan ge. Jag tror att den här debatten också\r\nkan göra att vi uppmärksammar de specifika karakte-\r\nristika som kännetecknar glesbygdsskolan. En del av\r\ndem kanske också skulle kunna fångas upp och imp-\r\nlementeras i en större skola.\r\nJag önskar att vi också skulle kunna ha t.ex. en\r\ngymnasieskola som fick leva i denna miljö så att\r\nmånga av de elever som är trasiga på olika sätt och av\r\nolika anledningar skulle må bättre också i gymna-\r\nsieutbildningen. Jag hoppas att skolministern tar med\r\nsig det.</pre><pre>Anf.  112  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Sofia Jonsson säger att hon inte får\r\nnågra konkreta svar. Det beror kanske på att Sofia\r\nJonsson inte riktigt har klart för sig vem som be-\r\nstämmer över vad. Det är inte så att jag som skolmi-\r\nnister kan styra vad som sker i 200 kommuner om\r\nmänniskor flyttar åt ett eller annat håll. Jag kan inte\r\nheller bestämma hur många skolor som skall finnas i\r\nvarje kommun. Det är ett kommunalt ansvar.\r\nVad jag kan göra, som en ledamot i regeringen, är\r\natt se till att vi stöder regionerna och har en bra regi-\r\nonalpolitik i Sverige - genom att arbeta med EU:s\r\nstrukturfonder, genom att ge särskilda stöd till kom-\r\nmunerna och genom skatteutjämningssystemet.\r\nTittar man på vad som styr själva kostnadsutjäm-\r\nningen mellan kommunerna ser man att det är sådant\r\nsom kallortstillägg, uppvärmingskostnad, befolk-\r\nningsminskning - där kommer den alltså in: inte\r\nantalet skolor, men befolkningsminskning -, bygg-\r\nkostnader, administration och svagt befolkningsun-\r\nderlag. Där kan jag vara med och påverka.\r\nEfter utredningen har remissen nu varit ute bland\r\nalla kommunerna, och i det förslag som kommer att\r\npresenteras i april månad är jag delaktig i att stötta de\r\nkommuner som har det svårare än andra. Men jag kan\r\naldrig bestämma hur många skolor som skall finnas i\r\nen kommun. Jag kan underlätta för skolorna, se till att\r\nde får en bra undervisningssituation genom IT-\r\nsatsningen.\r\nJag kommer tillbaka med anledning av en inter-\r\npellation och då kommer jag att svara mycket mer\r\ndetaljerat när det gäller omfattningen och tillgänglig-\r\nheten med IT. Den väntar, därför går jag inte in på att\r\nsvara direkt på den frågan.\r\nNär vi utformar kompetensutbildning för lärarna\r\ntycker jag att det är viktigt att vi ser till att den blir\r\ntillgänglig även för de små skolorna. Jag för samtal\r\nmed de skolledare som finns i de här berörda områ-\r\ndena och då säger jag faktiskt Norrland. Jag kan se\r\nglesbygdsskolor på andra håll i Sverige också, men\r\ndär finns verkligen det specifika problemet. Det finns\r\npå inget sätt anledning att tro att jag inte bryr mig om\r\nde här skolorna. Jag bryr mig om varje skola som\r\nfinns i Sverige och försöker hitta möjligheter för den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1998/99:151 om\r\nutvärdering av betyg</pre><pre>Anf.  113  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Ulf Nilsson har frågat om jag avser\r\natt ge Skolverket ett tydligt uppdrag att utvärdera om\r\nbetygen motsvarar kunskapsmålen och om betygs-\r\nsättningen är könsneutral.\r\nLåt mig först försäkra Ulf Nilsson att jag anser att\r\nskolans viktigaste uppdrag är att ge alla elever den\r\nkompetens som de behöver för fortsatta studier, ett\r\nrikt yrkesliv och socialt liv. Att kunna läsa och skriva\r\när naturligtvis bland de allra viktigaste av dessa kom-\r\npetenser. Vi kan inte vara nöjda förrän alla elever når\r\nmålen både i grund- och gymnasieskolan. Det ingår\r\ndärför i Skolverkets generella uppdrag att utvärdera\r\nom mål och betygskriterier är rätt satta och om resul-\r\ntaten motsvaras av verkliga kunskaper, bl.a. genom\r\natt analysera de nationella proven.\r\nJag vill bemöta några av Ulf Nilssons sifferupp-\r\ngifter i interpellationen. Fullt så dyster är nämligen\r\ninte bilden av den svenska skolan. Jag tycker inte att\r\nman kan säga att 20 % av eleverna i gymnasieskolan\r\nmisslyckas, när andelen elever som går ut gymnasie-\r\nskolan med grundläggande behörighet till högskolan\r\när 83,7 %. I internationell jämförelse är detta en häp-\r\nnadsväckande hög siffra.\r\nDet är på samma sätt ett gott resultat att ca 91 %\r\nav alla elever som lämnar grundskolan har godkända\r\nbetyg i svenska, engelska och matematik och därmed\r\när behöriga att gå ett nationellt program på gymnasie-\r\nskolan. Även resultatet på de nationella proven i\r\nårskurs 9, där t.ex. 94 % når godkänt i svenska, är i\r\ndetta avseende mycket bra. I gymnasieskolan når\r\nnästan 95 % av eleverna Godkänt i Svenska B.\r\nLarmrapporter om ungdomars dåliga läs- och\r\nskrivkunnighet kommer med jämna mellanrum. Jag\r\ntror visserligen att man skall ta dem på allvar, men att\r\nman också kritiskt skall granska budskapet och un-\r\nderlaget. Kan man göra en säker bedömning av en\r\nung människas framtida läs- och skrivmöjligheter\r\ngenom att enbart granska en uppsats som skrivs i\r\nbörjan av gymnasieutbildningen? Jag anser att vi\r\nmåste ha förtroende för att lärarna gör professionella\r\nbedömningar av kunskapsnivån och sedan avgör vilka\r\npedagogiska åtgärder som behöver vidtas för elever-\r\nnas skrivutveckling.\r\nDet finns naturligtvis stora möjligheter att göra\r\nläs- och skrivundervisningen bättre både i grund- och\r\ngymnasieskolan. I den inspektörsrapport som Skol-\r\nverket just publicerat finns en mycket intressant ge-\r\nnomgång av hur de besökta skolorna arbetar med läs-\r\noch skrivprocessen. Bl.a. påpekar inspektörerna att\r\nalla lärare, särskilt i de senare årskurserna i grund-\r\nskolan och i gymnasieskolan, borde ta ett större an-\r\nsvar för elevernas läs- och skrivutveckling inom sina\r\negna ämnen. Svenskläraren kan inte ensam ta detta\r\nansvar. Det finns många andra intressanta förslag i\r\ndenna rapport, och jag överväger nu hur vi skall gå\r\nvidare med denna.\r\nDen andra frågan gäller om betygssättningen är\r\nkönsneutral. Såvitt jag kan förstå finns det ingen\r\ngrund för att tro att flickor blir diskriminerade vid\r\nbetygssättningen. I Skolverkets undersökningar kan\r\nman se att flickorna genomgående både har bättre\r\nresultat på de nationella proven och sedan också får\r\nbättre betyg än pojkarna i samtliga ämnen utom idrott\r\noch hälsa.</pre><pre>Anf.  114  ULF NILSSON (fp):\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret.\r\nSkolministern diskuterar i svaret utförligt uppgif-\r\nterna om betyg och kvalitet i skolan. Det är en viktig\r\noch intressant diskussion, där vi båda drar olika slut-\r\nsatser.\r\nMen det jag blev besviken på när jag hörde svaret\r\nvar att skolministern inte alls besvarar min fråga, om\r\ndet finns ett behov av att utvärdera hur betygen mot-\r\nsvarar kunskapsmålen. Själva kärnan i min interpel-\r\nlation var den viktiga frågan om betygen ger en rätt-\r\nvis bild av elevens kunskapsnivå.\r\nBakgrunden till min fråga är att det just är eleven\r\nsom drabbas när han eller hon skickas vidare till en\r\nutbildning som är för svår. I den svenska skolan finns\r\ndet alltför många exempel på elever som har upplevt\r\nhela skolgången som ett misslyckande. De har tidigt\r\nsläppt kontakten med skolämnena, men ändå gått\r\nvidare i systemet. Till sist kommer de ut på en ar-\r\nbetsmarknad där kunskaperna inte räcker till.\r\nRapporterna från olika läsforskare tyder på att var\r\nfemte elev som börjar i gymnasiet inte har tillräcklig\r\nförmåga att läsa och förstå någorlunda avancerade\r\ntexter. Samma problem finns när det gäller skrivför-\r\nmågan.\r\nFru talman! Skolministern valde att tona ned pro-\r\nblemen i skolan. Eftersom hon valde att kommentera\r\ndet antal elever som misslyckas måste jag också göra\r\ndet.\r\nSkolministern sade att 83 % av eleverna som gick\r\nut gymnasiet har behörighet till högskolan. Då glöm-\r\nmer hon att andelen elever som inte fullföljer sin\r\nutbildning också är ca 20 % och att många av dem\r\nmåste läggas till i statistiken, eftersom de slutar före\r\nårskurs 3. Hur man än räknar kommer varje år unge-\r\nfär 20 000 elever ut utan full gymnasiebehörighet i\r\nSverige. Jag tycker att de här siffrorna borde tvinga\r\noss till en allvarlig diskussion om vad som är fel både\r\ni grundskolan och i gymnasieskolan.\r\nFru talman! Jag kan inte tycka annat än att en\r\nviktig uppgift bör vara att ta reda på om våra mätin-\r\nstrument fungerar så att vi verkligen får reda på vad\r\nsom händer i skolan. Det är först när vi verkligen vet\r\nhur det står till i skolan som vi kan hjälpa de elever\r\nsom bäst behöver hjälp. Vi hjälper dem inte genom\r\natt blunda för problemen. Därför vill jag än en gång\r\nfråga skolministern om hon inte tycker att det är en\r\nväsentlig uppgift att undersöka om betygen motsvarar\r\nkunskapsmålen eller om jag skall tolka svaret som att\r\nvi inte kan vänta oss en sådan utvärdering.\r\nMin andra fråga gällde om betygen är rättvisa\r\nmellan flickor och pojkar. Att döma av resultaten på\r\nmånga av de nationella ämnesprov som finns från\r\ngrundskolan verkar det vara större skillnad mellan\r\nflickor och pojkar än vad betygen visar. Vore det inte\r\nbättre att verkligen undersöka betygen än att bara tro\r\natt de är rättvisa?\r\nFru talman! Vi fick för några år sedan ett nytt be-\r\ntygssystem. Det har satt sin prägel på arbetet i skolan\r\noch på reglerna för hur eleverna skickas vidare i ut-\r\nbildningssystemet. Jag tycker därför att det är en\r\nutbildningspolitiskt viktig uppgift att nu gå vidare och\r\nundersöka hur betygssystemet fungerar. Det är be-\r\nklagligt, inte minst för eleverna, om regeringen inte\r\nvill ta några initiativ till en grundlig genomgång av\r\nhur betygen fungerar i verkligheten.</pre><pre>Anf.  115  LARS HJERTÉN (m):\r\nFru talman! Jag har med intresse lyssnat på skol-\r\nministerns svar på Ulf Nilssons interpellation. Det är\r\nklart att när skolministern säger att skolans viktigaste\r\nuppdrag är att ge alla elever den kompetens som\r\nbehövs för fortsatta studier och för ett rikt yrkesliv\r\noch socialt liv måste alla hålla med om detta, likaså\r\natt läsa och skriva är något av det allra viktigaste som\r\nfinns för att nå denna kompetens. Det är just genom\r\natt behärska språket som vi klarar även andra ämnen i\r\nskolan.\r\nSedan kan man alltid diskutera, vilket Ulf Nilsson\r\nockså var inne på, hur bra skolan är. Man kan bolla\r\nsiffror lite hur som helst. Det är 83,7 % som får\r\ngrundläggande behörighet till högskolan. Det är inte\r\nså att 83,7 % har godkänt betyg i alla kärnämnen.\r\nSkulle man kräva det blir det en betydligt lägre siffra.\r\nLarmrapporterna är i sig allvarliga. Sedan kan det\r\nvara intressant att se vad de egentligen mäter. Jag såg\r\nnyligen en lokal rapport som visar att läsförståelsen i\r\nvissa skolor inte ökar utan minskar med åren. Läsför-\r\nståelsen blir mindre i sjuan, åttan och nian än tidigare.\r\nVad ger skolan om eleven inte blir bättre på att förstå\r\nvad han läser utan sämre - även om texterna förstås\r\när något svårare på högstadiet än på mellanstadiet?\r\nMen det är ändå positivt att vi nu kan diskutera\r\nhur betygen skall se ut, hur de skall jämföras och\r\nvilken utvärdering som skall ske. Vi diskuterar inte\r\nlängre om det skall finnas betyg eller inte. Det nya\r\nbetygssystemet har gjort att eleverna är mer medvetna\r\nom betygen och kraven för de olika betygsstegen. Det\r\när bra. Men detta har gjort att lärarna tenderar att\r\nkoncentrera sig mer på kvantitetsmått än kvalitets-\r\nmått. Det är lättare att betygssätta kvantitet - antalet\r\nsidor, antalet kapitel, antalet böcker - än kvaliteten i\r\ndet hela. Det behöver ses över. Jag vet att frågan finns\r\nmed i diskussionen om hur betyg sätts, men den bör\r\nbetonas.\r\nDet nya betygssystemet synliggör eleverna på ett\r\nannat sätt än de gamla relativa betygen. Den som fick\r\nen etta eller en tvåa var kanske ledsen över det, men\r\ndet sade inte lika mycket som att få Icke godkänd i ett\r\nämne. Mycket av diskussionen i dag beror på att man\r\ndirekt ser att man inte klarar en kurs genom att inte få\r\nbetyget Godkänd.\r\nUlf Nilsson tog upp frågan om könsdiskrimine-\r\nring i sin interpellation. Vi vet alla att pojkarna ofta är\r\nbetydligt mer talföra än flickorna. De tar ett större\r\ntalutrymme i klassen. Flickorna är oftare än pojkarna\r\ntysta och stillsamma, men minst lika duktiga. I sam-\r\nband med prov kan de hävda sig och få bra betyg.\r\nJust för flickorna är det viktigt att inte ha något\r\nbortfall i de obligatoriska ämnesproven - om det nu\r\när så stort som 20 %. Just för de tysta flickorna är\r\nproven viktiga, så att de kan visa hur duktiga de är.\r\nDärför måste riksdagen och regeringen betona sten-\r\nhårt att de obligatoriska ämnesproven måste genom-\r\nföras så att de tysta flickorna får en chans att hävda\r\nsig.\r\nJag gissar att skolministern berörde något rappor-\r\nterna om A-, B- och C-miljöerna. Om jag får tid för\r\ndet i nästa inlägg skall jag säga några ord om det\r\nockså.</pre><pre>Anf.  116  YVONNE ANDERSSON (kd):\r\nFru talman! Skolministern! Ulf Nilsson visar i sin\r\ninterpellation på fenomenet att elever går vidare till\r\nhögre stadier utan att ha för dessa nödvändiga kun-\r\nskaper. Han nämner några undersökningar, bl.a. Bir-\r\ngitta Allards, som pekar på det problemet. Jag är lite\r\ntveksam. Mats Myrberg, föredragande i Kunskaps-\r\nlyftskommittén, menar att de resultaten kan ifråga-\r\nsättas visavi andra forskningsresultat.\r\nProblemet kvarstår dock; alltför många elever har\r\nalltför stora brister i sina kunskaper. Det är viktigt att\r\nvarken förstora eller förringa den situationen.\r\nJag har tolkat interpellanten att han vill reda ut\r\nbegreppen måluppfyllelse och bedömning i form av\r\nbetyg. Det är kanske inte självklart att betygen verk-\r\nligen mäter det som är tänkt att målen för skolans\r\nundervisning skall vara. Betygen kan inte alltid över-\r\nsättas med att det inte går att klara kommande studier.\r\nPå Ulf Nilssons fråga om betygen motsvarar kun-\r\nskapsmålen, svarar skolministern att denna fråga\r\nredan ingår i Skolverkets generella uppdrag. Skolmi-\r\nnistern påpekar att hon har förtroende för lärarnas\r\nprofessionella bedömningar och att de avgör vilka\r\npedagogiska åtgärder som skall vidtas. Jag vill inrikta\r\nmitt anförande främst på detta.\r\nVi kristdemokrater vill gärna se frågorna från den\r\nenskilde elevens perspektiv. Det är ytterst Evas och\r\nLasses liv och framtidsmöjligheter det hela handlar\r\nom. Allt lärande bygger på någon typ av motivation.\r\nOm Eva och Lasse inte förstår eller själva omfattar\r\nvilka svagheter de har kan de inte heller åtgärda dem.\r\nDärför vill vi upprepa det vi kristdemokrater påpekat\r\nså många gånger, nämligen behovet av tätare betygs-\r\nsteg och framför allt behovet av kontinuerliga ut-\r\nvecklingssamtal. Där skall lärare tillsammans med\r\nelever, och gärna föräldrar, kunna följa elevens ut-\r\nveckling och därmed snabbt upptäcka svagheter, som\r\ndå snabbt kan åtgärdas. Eleven skall självklart ha\r\ninflytande över de åtgärder som vidtas.\r\nDet är förödande när unga människor tvingas ge-\r\nnomlida en skolgång som de på grund av basala kun-\r\nskapsbrister inte kan tillgodogöra sig. Men kunskaps-\r\nbristerna hade kunnat åtgärdas om de upptäckts i tid.\r\nDärför menar vi kristdemokrater att varje elev har\r\nsina olika behov vid olika tillfällen under skolgången.\r\nGenom att följa utvecklingen kontinuerligt och på ett\r\nnyanserat sätt, gärna genom skrivna dokument och\r\nnyanserad betygssättning, kan elevens behov tillgo-\r\ndoses på ett bättre sätt. Eleven skall i förekommande\r\nfall få extra stöd så tidigt som möjligt i sin skolgång.\r\nDet är rimligt att inte alla kan lära sig lika mycket på\r\nlika lång tid. Därför bör tidsfaktorn spela en särskilt\r\nviktig roll.\r\nDet är rimligt att skolorna använder det extra år\r\nsom finns när behov föreligger, så att eleven kan\r\ntillgodogöra sig den undervisning som ges. Att bara\r\nskjuta problem framför sig leder till mer skada än\r\nnytta.\r\nFru talman! Hur tänker skolministern utöka möj-\r\nligheterna till flexibilitet, så att elevers specifika be-\r\nhov skall kunna tillgodoses?</pre><pre>Anf.  117  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Först vill jag tacka samtliga tre inter-\r\npellanter för att vi är överens om att vi skall prata om\r\nframför allt de elever som inte klarar våra mål. Det är\r\nbra och positivt att ni alla tre berör just de eleverna.\r\nDet känns för mig som skolminister bra.\r\nVi får ett stort antal rapporter som visar på hur\r\nsituationen ser ut i skolan. Det kan vara betygsrap-\r\nporter, det kan vara kunskaper om läs- och skrivsvå-\r\nrigheter osv. Ibland kan det vara aningen förvillande\r\nmed den stora mängden rapporter för att veta till\r\nvilken man skall sätta mest tilltro. De är av skiftande\r\ndignitet.\r\nJag följer noggrant OECD-rapporterna. De är\r\nmycket gediget framtagna. Vi har prioriterat att få\r\ndelta i de rapporterna - fastän de kostar mycket. Den\r\nsenaste OECD-rapporten visar att läs- och skrivför-\r\nmågan hos elever och vuxna är bra i Sverige. Den\r\nvisar att niondeklassare i Sverige motsvarar gymna-\r\nsieungdomar i t.ex. USA. Jag sätter tilltro till den\r\nrapporten.\r\nSamtidigt finns det rapporter som visar hur bety-\r\ngen har fallit ut. Även om jag säger att jag är nöjd, är\r\njag fortfarande inte nöjd så länge inte alla har nått\r\nmålet. Det finns ca 10 % som vi fortfarande måste\r\narbeta intensivt med.\r\nJag skall kort försöka besvara många frågor. Ulf\r\nNilsson ställde en fråga om hur jag följer upp förhål-\r\nlandet mellan betyg och kunskapsmål. Det ligger i\r\nSkolverkets ständiga uppdrag, vilket innebär att vi\r\nkontinuerligt får in rapporter till departementet som\r\nvisar på kopplingen. I dag har jag ingen anledning att\r\nsäga att det brister. Samtidigt är det viktigt att hela\r\ntiden ha en revidering av målen i kursplanerna. Det\r\nvar syftet när de en gång kom till. Vi kommer att se\r\nresultatet av den stora revideringen hösten 2000. Då\r\nskall det vara en samsyn mellan grundskola och gym-\r\nnasium, förutom betygskriterierna och målen i kurs-\r\nplanerna. Detta är en viktig fråga, och den är väl värd\r\natt debattera när resultaten finns.\r\nEn annan fråga gällde könsförhållandena, dvs. om\r\nbetygssättningen är könsneutral. Den statistik som\r\nfinns mellan pojkar och flickor och betygsstegen\r\nvisar följande. För betyget Icke godkänd finns 3 %\r\nflickor och 6 % pojkar. På nivån Godkänd finns 46 %\r\nav flickorna och 55 % av pojkarna. På nivån Väl\r\ngodkänd är flickorna bättre. Flickorna är också myck-\r\net bättre på nivån Mycket väl godkänd.\r\nI de rapporter som jag har kan jag alltså utläsa att\r\ndet stämmer med de nationella proven när det sedan\r\nkommer till själva betygssättningen. Det är Skolver-\r\nkets rapporter.\r\nVad skall vi då göra med de elever som har de\r\nstörsta behoven? Vi återkommer med två förslag. Det\r\nena förslaget kommer i funkispropositionen i maj,\r\noch där kommer jag att ta upp det kommunala ansva-\r\nret och även möjligheten till individuell studieplan för\r\nde elever som visar sig behöva en planering som kan\r\nsträcka sig från grundskolan in i gymnasieskolan. Det\r\när eleverna med de absolut största behoven.</pre><pre>Anf.  118  ULF NILSSON (fp):\r\nFru talman! Det är, som sagt var, de enskilda ele-\r\nver som misslyckas i skolan efter avslutad skolgång,\r\nsom inte har en fast grund att stå på, som vi skall\r\nhjälpa vidare in i vuxenlivet. Det är för deras skull\r\nsom vi diskuterar det här. Det är vi naturligtvis helt\r\növerens om.\r\nSkolministern sade i sitt svar att vi måste visa\r\nförtroende för lärarna, och jag är verkligen beredd att\r\nhålla med om det. Det är just lärarna som reagerar\r\növer inte minst problemen i gymnasieskolan och som\r\ni sina remissvar osv. beklagar sig över att de inte kan\r\nhjälpa alla elever. Här behövs naturligtvis ett helt\r\nbatteri av åtgärder. Det gäller att ge elever stöd väl-\r\ndigt tidigt i grundskolan och att upptäcka vilka elever\r\nsom behöver stöd. Det behövs fler betygssteg, som\r\nnågon sade, och möjligheter att vara flexibel med\r\ntiden.\r\nDet som jag valde att diskutera nu var just hur vi\r\nföljer upp huruvida betygen motsvarar kunskapsmå-\r\nlen. Det är en av många frågor; vi hinner tyvärr inte i\r\ndag prata om allting som vi behöver diskutera när det\r\ngäller skolan. Jag håller inte med skolministern där.\r\nDet jag har läst mig till och fått veta vid besök på\r\nSkolverket är att vi inte kommer att få någon infor-\r\nmation från Skolverket om olika nationella prov i\r\nrelation till betygsstatistik och betygskurvor. Det\r\nfinns inte något sådant tydligt uppdrag.\r\nMin fråga var om skolministern vill ge Skolverket\r\nett tydligt uppdrag att sätta betygen i relation till\r\nnationella prov, ämnesprov osv.</pre><pre>Anf.  119  LARS HJERTÉN (m):\r\nFru talman! Jag berörde kort i slutet av mitt första\r\ninlägg den rapport som vi fick från Skolverket den 15\r\njanuari där olika skolmiljöer beskrivs. Man kallar\r\ndem A-, B- och C-miljöer. I A-miljön, som är den\r\nidealiska, använder man språket, modersmålet, som\r\nett aktivt redskap, inte bara i ämnet svenska, eller\r\nmodersmål, utan i alla ämnen. Lärarna tar där ett\r\ngemensamt ansvar för att eleverna tränas i att använ-\r\nda språket på bästa sätt.\r\nFör att detta skall fungera krävs en bra undervis-\r\nning i litteratur, inte att man läser om litteratur utan\r\natt man läser litteratur och får tid att läsa romaner,\r\nskönlitteratur, och inte bara små delar, snuttifiering.\r\nJag vet som lärare att man kan känna sig pressad att\r\nbara ta fram sådant som inte är tråkigt för tillfället,\r\nmen lästräning tar tid och måste ges tid.\r\nNär det gäller åtgärder måste man vara medveten\r\nom vikten av en kontinuerlig bedömning och värde-\r\nring av elevernas framsteg genom hela grundskolan.\r\nOm eleverna inte kan läsa tillräckligt bra under de\r\ntidigare skolåren kan de inte bara automatiskt slussas\r\nvidare upp i skolan. Ofta blir eleven och föräldrarna\r\nmedvetna om brister på allvar först när det ges betyg i\r\nårskurs 8. Då är det ibland alldeles för sent, om åtgär-\r\nder inte sätts in tidigare. Bristerna är mycket lättare\r\natt avhjälpa när barnen är 7-8 år än när de är 15 år,\r\nom man inte börjar tidigare. Om man inte får sätta\r\nbetyg tidigare i skolan, före årskurs 8, måste det fin-\r\nnas rejäla mått på hur eleverna lyckas eller eventuellt\r\nmisslyckas, då man fortfarande kan sätta in resurser.\r\nJag skulle allra sist vilja fråga skolministern hur\r\nhon ser på detta med att verkligen ge en adekvat in-\r\nformation om elevernas kunskaper när de inte räcker\r\ntill, långt innan de får betyg och hur föräldrarna skall\r\nfå reda på detta. Även om det är en kommunal ange-\r\nlägenhet är det också viktigt att vi i riksdag och rege-\r\nring har en synpunkt på detta.</pre><pre>Anf.  120  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Nu kommer jag med litteratur som\r\nUlf Nilsson efterlyste exempel på. Jag har här en\r\nrapport som visar på det samband som Ulf Nilsson\r\nefterlyser, och den är utgiven av Skolverket. Jag läg-\r\nger den här på bordet så att Ulf Nilsson har möjlighet\r\natt titta på den. Den heter Skolbetygen i gymnasie-\r\nskolan vårterminen 1997. Där tar man upp de kriterier\r\nsom Ulf Nilsson efterlyste.\r\nJag går vidare till att kommentera frågan vad vi\r\nkan göra för de elever som behöver en särskild sats-\r\nning. Jag vet att utbildningsutskottet i dag har justerat\r\ngymnasiepropositionen. Jag har ännu inte hunnit se\r\nhur slutjusteringen blev, men jag har fått viss infor-\r\nmation. Jag tycker att det här är ett första steg för att\r\nhjälpa de elever som har de största behoven i gymna-\r\nsieskolan. Det krävs mycket satsning, och satsningen\r\nskall givetvis göras i grundskolan först och främst.\r\nMålet måste vara att de allra flesta elever har blivit\r\nfärdiga när de lämnar grundskolan.\r\nVi måste också se till att gymnasieskolan får bätt-\r\nre resurser. Gymnasieskolan skulle ta emot alla ele-\r\nver, men de gavs inte den möjligheten. Jag ser då att\r\nvi kan vidta vissa åtgärder, som jag kan bidra med.\r\nDet är kompetensutbildning för lärare. Det är att\r\nockså uppmärksamma kommunpolitikerna på hur\r\nmycket pengar man har totalt sett inom gymnasie-\r\nskolan, att det inte bara gäller att göra attraktiva,\r\nganska dyrbara program, utan också avsätta medel till\r\nelever som har större behov. Det finns alldeles för få\r\nspecialpedagoger i gymnasieskolan, och vi har elever\r\nsom har behov av sådana.\r\nVi behöver också kunna använda samma medel\r\nsom finns inom grundskolan, t.ex. arbeta med åt-\r\ngärdsprogram, som också ger rätt till mer undervis-\r\nning och mer tid. Detta kommer jag också att lägga\r\nfram förslag om.\r\nUtvecklingssamtalet fanns med i gymnasiepropo-\r\nsitionen, men Lars Hjertén tar upp det också i sam-\r\nband med grundskolan. Utvecklingssamtalet måste bli\r\nbättre, och det är skolans skyldighet att se till att det\r\nblir bättre. Det skall inte bara vara så att läraren in-\r\nformerar om det som tycks vara viktigt för föräldern,\r\nutan det skall vara ett samtal från båda parter. När\r\neleverna så kan skall de också delta i detta. Det skall\r\nvara ett mycket ärligt samtal. Utvecklingssamtalet ser\r\njag som första steget för de elever som behöver ett\r\nåtgärdsprogram, där man skall sätta in konkreta för-\r\nslag för att förbättra för just elever som har speciella\r\nbehov.\r\nJag kunde i utbildningsinspektörernas rapport läsa\r\natt många kommuner använder sig av test och dia-\r\ngnoser redan i årskurs 2. Men när man väl har gjort\r\ntest och diagnoser sker ingen åtgärd. Det är ju kom-\r\nmunens skyldighet - man har t.o.m. fått svart på vitt\r\nhur det ser ut.\r\nMalmö nämndes tidigare i dag vid frågestunden.\r\nMalmö kommun är en av de kommuner som var med\r\ni rapporten och som visade på brister i det här avse-\r\nendet. Malmö kommun har infört obligatoriska natio-\r\nnella prov för årskurs 5, men man vidtar ingen åtgärd\r\nefteråt.\r\nDet måste finnas både-och. Det är ingen poäng\r\nom vi från riksdag och regering säger att det här skall\r\nfinnas om kommunerna inte fullföljer det. Jag kom-\r\nmer att följa upp detta som visas i den rapport som\r\ninspektörerna har tagit fram.\r\nSist vill jag ta upp skönlitteraturen. Där man\r\nverkligen har lyckats är i de kommuner som nästan\r\nhar börjat när barnet föds. De har alltså haft en så fin\r\ntradition att de har överlämnat en bok till föräldrarna\r\ntill nyfödda barn. Markaryd i Småland har t.ex. gjort\r\nenorma satsningar. Där gick de ut tidigt och började\r\nmed att göra även föräldrarna medvetna om litteratu-\r\nrens betydelse. Jag har följt olika skolor, och jag\r\nbrukar nämna som exempel att jag har sett sjätteklas-\r\nsare läsa Vilhelm Moberg. Alla i klassen läser; de\r\nsom har läs- och skrivsvårigheter får stöd.</pre><pre>Anf.  121  ULF NILSSON (fp):\r\nFru talman! Jag håller med skolministern om att\r\ndet är spännande och roligt att se de nya sätt att arbeta\r\nsom växer fram i den nya skolan. Jag tillhör verkligen\r\ninte dem som vill måla en helt negativ bild av allt det\r\nstimulerande utvecklingsarbete som pågår i skolan.\r\nDet gäller inte minst inom läsning och skrivning, där\r\nman inte längre har det som en isolerad företeelse\r\nutan försöker genomsyra alla ämnen med detta att\r\nman skall utveckla förmågan att läsa och förmågan att\r\nskriva. Det är viktigt.\r\nÖver huvud taget tror jag att det är mycket i en\r\nsådan här diskussion som vi kan vara överens om när\r\ndet gäller sådant som vi vill arbeta vidare med. Vi\r\nkan också vara överens om att det är bra att Skolver-\r\nket börjar samla in en massa uppgifter och att det är\r\nviktigt, som skolministern sade, att sätta press på\r\nkommunerna, så att de verkligen jobbar med utvärde-\r\nringen och drar några slutsatser av de resultat som de\r\nfår.\r\nMan jag menar fortfarande att det är en skillnad\r\nmellan min - och många andras - och regeringens\r\nsyn på skolpolitiken. Man vågar inte riktigt ta i de\r\nsvåra frågorna. Skall elever gå vidare till gymnasiet\r\ntrots att de inte har tillräckliga kunskaper? Skall man\r\ndölja detta genom att låta dem gå på ett individuellt\r\nprogram som många hoppar av från? Skall man våga\r\nfatta de svåra besluten och visa svart på vitt hur\r\nmånga som inte kan tillräckligt mycket?\r\nJag skall titta på den rapport som skolministern\r\nvänligt donerade här. Min information är alltså att det\r\ninte är någon riktig jämförelse mellan nationella prov\r\noch annat. Man kan hänvisa till forskare, även om de\r\ninte alltid har rätt. Men, t.ex. Bo Sundblad har haft\r\nstarka argument. Han menar att det finns en påtaglig\r\nrisk att kommunerna, nu när eleverna inte kommer in\r\npå nationella program om de inte har godkända betyg,\r\npressas att sätta för höga betyg, vilket är mycket ne-\r\ngativt för de elever som får de betygen. Då skickas de\r\nvidare och får inte den hjälp som de behöver. Jag\r\nmenar att regeringen inte riktigt vågar öppna ögonen\r\noch se det svåra med det här, även om vi är överens\r\nom mycket annat.</pre><pre>Anf.  122  YVONNE ANDERSSON (kd):\r\nFru talman! Jag uppskattar ärligt skolministerns\r\nsyn och medvetenhet när det gäller den här frågan.\r\nDen är ju oerhört viktig för hur skolan skall lyckas.\r\nVi kan satsa väldigt mycket på vår skola, på refor-\r\nmarbete och utvecklingsarbete, och jämfört med\r\nmånga andra länder har vi gjort det. Men om man inte\r\ntar tag i de oerhört djupa och viktiga frågorna atti-\r\ntydmässigt kommer vi kanske inte riktigt ända fram.\r\nJag vill gärna poängtera att vi från vårt håll vill\r\nlyfta fram elevernas inflytande och deras möjlighet\r\natt i utvecklingssamtal tillsammans med lärare och\r\ngärna också med föräldrar reflektera kring sitt eget\r\nlärande, så att de tidigt lär sig att se vad de saknar och\r\nmåste jobba med.\r\nI och med vår skolförordning finns det möjlighet\r\natt stoppa in ett extraår tidigt i skolan, men enligt\r\nmina erfarenheter utnyttjas det alltför sällan. Skolmi-\r\nnistern eller någon annan har kanske andra erfaren-\r\nheter. När lärarna tidigt - kanske i årskurs 2 eller 3 -\r\nupptäcker att det kommer att behövas lite extra tid så\r\nger man ändå inte det där extraåret eller utnyttjar det\r\nsom en god resurs. Det kanske bara handlar om tiden.\r\nDet är inte så bara, men det är relativt enkelt att åt-\r\ngärda tidigt i skolgången. Det är dit jag vill komma.\r\nMan skall, trots allt, kunna lämna grundskolan med\r\nde färdigheter och kunskaper som behövs för att kun-\r\nna tillägna sig gymnasiet. Men jag tycker att det är\r\nsynd om man lägger gränsen vid grundskolan. Man\r\nskall kunna tillägna sig årskurs 5, 6, 7 osv. Jag funde-\r\nrar över om skolministern vill säga någonting om hur\r\nman skall få lärare, föräldrar och elever att tidigt\r\nanvända tiden och den flexibilitet som finns i vårt\r\nsystem.</pre><pre>Anf.  123  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Jag tror att det är oerhört viktigt att\r\nman just utgår från den enskilde eleven när man skall\r\ngöra den individuella studieplanen och att man tittar\r\npå alla möjligheter som i dag står till buds för att\r\nkunna göra en individuell studieplan.\r\nI dag finns det möjlighet att gå tio år i grundsko-\r\nlan, om så behövs. Det finns också möjlighet att för-\r\nlänga gymnasieutbildningen med ett år, om så be-\r\nhövs. Men det viktiga är att man tittar på den enskilde\r\neleven.\r\nSkolan har inte rätt att vänta till det första betyget\r\när satt. Det finns en skyldighet, och det är därför vi\r\nhar diagnostiska prov redan i årskurs 2. Många gång-\r\ner upptäcker man faktiskt redan på förskolan vilka\r\nbarn som har behov av mer stimulans. Nu pratar jag\r\nom ett litet antal barn. Det är viktigt att veta att jag nu\r\nbörjar med att tala om de få som har de största beho-\r\nven. De måste verkligen få den här planen. Man\r\nmåste fundera över hur mycket tid som skall avsättas\r\nför t.ex. ämnet svenska. Behövs mer av det ämnet,\r\neller behöver det utvecklas i samband med andra\r\nämnen? Jag kan ta som exempel ett invandrarbarn\r\nsom har kommit senare till Sverige, som inte är fär-\r\ndigt med sitt eget modersmål och som skall lära sig\r\nsvenska. Finns det en möjlighet att avvakta med eng-\r\nelskan? Det här är en fråga som kräver en balansgång.\r\nMen om man avvaktar med engelskan måste man\r\nskriva ett kontrakt och garantera att eleven får sin\r\nengelska senare under gymnasietiden.\r\nJag vill bara säga en sak om det tionde året i\r\ngrundskolan. Jag har precis lyssnat till en rapport från\r\nSkolverket som beskriver vad ungdomar tycker om\r\natt komma in på gymnasiet. Det var roligt att få höra\r\natt ungdomarna är nöjda med gymnasiet. De känner\r\natt de blir mötta med respekt, och de växer i sin soci-\r\nala kompetens. Det som är mindre roligt är att de inte\r\nhar känt det så på högstadiet.\r\nDetta gör att många av dessa elever, även om de\r\ninte är färdiga, föredrar att gå över till gymnasiet och\r\nmöta en ny värld. Och nu kommer kritiken mot lärar-\r\nna: De är trötta på sina lärare och vill inte vara kvar i\r\ngrundskolan.\r\nDärför är det så viktigt att eleven är med i den här\r\nplaneringen och ser vad han eller hon själv skulle\r\nkunna må bäst och utvecklas mest av.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1998/99:165 om\r\nnordisk friskolekonvention</pre><pre>Anf.  124  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Christel Anderberg har frågat mig\r\nvilka åtgärder jag avser att vidta för att Sverige skall\r\nuppfylla sin del av ansvaret för att effektuera Nordis-\r\nka rådets rekommendation att hemställa till de nor-\r\ndiska ländernas regeringar att inleda ett arbete för att\r\nförverkliga en nordisk överenskommelse som ger\r\nföräldrarna rättigheten att fritt välja skola för sina\r\nbarn och som tillåter etablering av fria skolor och ger\r\ndem finansiella villkor som gör det möjligt att driva\r\nen god skolverksamhet också vid de fristående sko-\r\nlorna.\r\nChristel Anderbergs fråga är något förvånande,\r\neftersom situationen i Sverige är den att föräldrar har\r\nrätt att välja skola för sina barn. Likaså är etablering\r\nav fristående skolor tillåten, och fristående skolor har,\r\ni enlighet med regeringens proposition Fristående\r\nskolor m.m. (prop. 1995/96:200), i allmänhet rätt till\r\noffentliga bidrag som i princip är likvärdiga med de\r\nekonomiska resurser vilka offentliga skolor får.\r\nMot denna bakgrund anser jag att några ytterligare\r\nåtgärder inte behöver vidtas.</pre><pre>Anf.  125  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret. Men jag måste säga att om skolministern är för-\r\nvånad över min fråga är jag minst lika förvånad över\r\nhennes svar.\r\nMin fråga grundar sig på ett beslut fattat av Nor-\r\ndiska rådet på sessionen i Oslo i november förra året.\r\nRådets beslut innefattar en rekommendation till de\r\nnordiska ländernas regeringar att inleda ett arbete för\r\natt förverkliga en nordisk friskolekonvention som ger\r\nföräldrarna rätt att fritt välja skola för sina barn och\r\nsom tillåter etablering av fria skolor och ger dem\r\nfinansiella villkor som gör det möjligt att driva en\r\ngod skolverksamhet också vid de fristående skolorna.\r\nMen i beslutet ligger också att konventionen skall\r\ngarantera och säkerställa fristående skolors möjlighet\r\natt verka med samma trygghet, stabilitet och långsik-\r\ntighet som den offentliga skolan.\r\nStabiliteten och långsiktigheten är avgörande för\r\nmänniskors vilja och möjlighet att starta fristående\r\nskolor, för möjligheten att rekrytera goda lärare och\r\nkan också vara avgörande för föräldrars beslut att\r\nbryta upp från sitt hemland och ta ett arbete i ett annat\r\nnordiskt land.\r\nVi har ju sedan länge ett samarbetsavtal om en\r\ngemensam nordisk arbetsmarknad som är till gagn för\r\ndem som söker arbete på en alltmer internationalise-\r\nrad arbetsmarknad. I realiteten finns det dock stora\r\npraktiska problem. Om en svensk familj överväger att\r\nflytta till Danmark vet föräldrarna att deras barn\r\nkommer att tappa minst ett halvårs skolundervisning\r\ninnan de hjälpligt börjar komma i kapp språkmässigt.\r\nBarnens skolgång kan bli avgörande för familjens\r\nbeslut att inte pröva på att arbeta i ett annat nordiskt\r\nland.\r\nStatsrådet säger att fristående skolor i Sverige i\r\nallmänhet har rätt till offentliga bidrag som i princip\r\när likvärdiga med de offentliga skolornas resurser.\r\nJag vill dock påstå att det är rätt långt mellan princi-\r\nperna och verkligheten.\r\nVi kan ta Borås som exempel. Där gick det dåva-\r\nrande socialdemokratiska kommunalrådet ut och\r\nförkunnande att han såg det som sin viktigaste poli-\r\ntiska uppgift att stänga den finska skolan i kommu-\r\nnen. Han lyckades. Skolan är numera nedlagd. Det\r\nhär exemplet skulle kunna mångfaldigas. Det har\r\nväckt berättigad kritik hos våra nordiska bröder i öst.\r\nNu gällde dock inte min fråga vad det är som fak-\r\ntiskt gäller i Sverige. Nordiska rådets beslut innefattar\r\nen uppmaning till alla de nordiska regeringarna att ta\r\nupp en diskussion för att komma fram till en gemen-\r\nsam överenskommelse om en nordisk friskolekon-\r\nvention. Mot denna bakgrund är det uppseendeväck-\r\nande att statsrådet så snävt ser till sitt eget nationella\r\nrevir och över huvud taget inte berör den nordiska\r\ndimensionen i sitt svar.\r\nOm alla Nordens regeringar tar lika legärt på\r\nNordiska rådets beslut måste man ju på allvar ifråga-\r\nsätta om det nordiska samarbetet har något existens-\r\nberättigande. Någon åtgärd borde väl ändå Nordiska\r\nrådets beslut föranleda, t.ex. ett uppdrag till de nor-\r\ndiska samarbetsministrarna att tillsammans ta upp den\r\nhär frågan och diskutera den.</pre><pre>Anf.  126  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Jag kan förstå att man har diskuterat\r\nfrågan i Nordiska rådet, men jag har tittat på den ur\r\nett svenskt perspektiv. Om jag jämför hur de nordiska\r\nländerna t.ex. har följt Europarådskonventionen om\r\nmöjligheten att starta en fristående skola, ser jag att vi\r\ni dag väl uppfyller den tolkning som Sverige har gjort\r\nav Europarådskonventionen. I jämförelse med våra\r\nnordiska grannländer har vi kommit längre. Jag vill\r\npåstå att t.ex. Norge har gjort en feltolkning av den\r\nhär konventionen, eftersom man utesluter möjligheten\r\nför vissa grupper att starta en fristående skola.\r\nJag tycker att det förslag som Nordiska rådet har\r\nlagt fram väl inlemmas i Europarådskonventionen\r\nsåsom Sverige har tolkat den. I dag finns det inga\r\nhinder för att starta en skola på sådan premisser. Vi\r\nhar våra finska skolor. Vi har skolor för olika etniska\r\ntillhörigheter, språkliga tillhörigheter och pedagogis-\r\nka fristående skolor. Det finns inget hinder för föräld-\r\nrar att starta den här typen av skola som kanske vär-\r\nnar speciellt om danska eller norska barn, vilket det\r\nnu skulle vara.\r\nDet är därför som jag har givit det svar som jag\r\nhar gjort. Jag ser inga som helst hinder för detta.</pre><pre>Anf.  127  CHRISTEL ANDERBERG (m):\r\nFru talman! Under sin tid som medlem i EU har ju\r\nSverige inte gjort sig särskilt känt som drivande i\r\ninternationellt samarbete. Men hittills har vi i alla fall\r\nvärnat det nordiska samarbetet i alla avseenden. Jag\r\nhoppas att vi skall fortsätta med det.\r\nDet är möjligen så att det inte finns några hinder.\r\nMen som jag sade i mitt första inlägg är det ibland ett\r\nväldigt stort steg mellan teorin och praktiken. Även\r\nom regeringen centralt har sagt att det inte finns några\r\nhinder för att starta fristående skolor i Sverige, därtill\r\ntvingad av olika europeiska konventioner, finns det ju\r\nfaktiskt ett mycket stort motstånd på det kommunala\r\nplanet mot inrättandet av friskolor. Jag nämnde Borås\r\nkommun som ett exempel. Det finns många exempel\r\npå detta.\r\nVad som ligger bakom Nordiska rådets beslut är\r\nju att människor måste kunna veta vilka regler det\r\nfaktiskt är som gäller. Man kan inte ha den här osä-\r\nkerheten att det visserligen är tillåtet att driva en\r\nfriskola, men det är inte säkert att det berörda nordis-\r\nka landet kommer att ge den skolan sådana ekono-\r\nmiska förutsättningar att den kan överleva under de\r\ntvå år som jag har blivit erbjuden anställning vid ett\r\nfinskt eller danskt företag. Det är den här långsiktig-\r\nheten och stabiliteten som en majoritet av Nordiska\r\nrådets parlamentariker har efterlyst.\r\nOm nu Sverige ligger långt framme på det här\r\nområdet, vilket kanske kan diskuteras, vore det väl\r\nväldigt bra om vi tog initiativet till att få de andra\r\nnordiska länderna med oss så att vi gemensamt kom-\r\nmer överens om vad det är som skall gälla på det här\r\nområdet.\r\nMan kan inte utesluta att Nordiska rådets beslut\r\nkommer att föranleda någon av de andra nordiska\r\nregeringarna att ta ett initiativ i frågan. Vilken bered-\r\nskap finns det i så fall hos den svenska regeringen att\r\nta upp ett samarbete på det här området?\r\nDet är ju samarbete som vi efterlyser, skolminis-\r\ntern. Det är detta som Nordiska rådets beslut går ut på\r\noch inte bara ett konstaterande av vad det är som\r\ngäller i de olika länderna.\r\nNordiska rådet får ju ibland kritik för att mest vara\r\nen diskussionsklubb där parlamentariker från de nor-\r\ndiska länder träffas, pratar, har social gemenskap och\r\näter goda middagar. Deltagande i diskussionsklubbar\r\när inte min favoritgren. Därför var jag väldigt glad\r\növer att Nordiska rådet i den här frågan fattade ett\r\nmycket konkret beslut som man kan jobba vidare med\r\noch få fram en ordning som är ägnad att underlätta för\r\nmänniskorna i de nordiska länderna i deras vardag.\r\nDärför måste jag tillstå att jag är lite besviken\r\növer att rådets beslut om en nordisk friskolekonven-\r\ntion har tagits emot så kallsinnigt.</pre><pre>Anf.  128  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Jag skall först kommentera hur läget\r\nser ut just nu när det gäller friskolorna i Sverige. Då\r\nhänvisar jag till den rapport som Skolverket presente-\r\nrade i slutet av 1998. De har ju i uppdrag att följa\r\nfriskolornas situation.\r\nI rapporten konstateras att majoriteten av läges-\r\nkommunerna har varit positiva till att en fristående\r\nskola startas, men det gäller inte alla. Knappt en\r\ntredjedel är fortfarande negativa. Där har vi fortfaran-\r\nde ett stort politiskt ansvar att tala om vilket regel-\r\nsystem som gäller och riksdagens ställningstagande\r\ntill fristående skolor.\r\nI rapporten konstateras också att förvånansvärt få\r\nkommuner framhöll att den fristående skolans even-\r\ntuella etablering skulle medföra några negativa följ-\r\nder för kommunernas skolväsende.\r\nOm man ser många år tillbaka tycker jag att detta\r\när en mycket positiv utveckling. Men jag tänker bi-\r\nfalla Christel Anderbergs ena önskan. Vid minister-\r\nmöten skall jag ta upp ett samtal om de fristående\r\nskolorna. Jag tänker också redovisa den utveckling\r\nsom vi har haft här i Sverige. Jag kommer också att\r\nhänvisa till det förslag som ni har lagt fram. Jag\r\nkommer alltså att visa på den svenska utvecklingen\r\noch ta upp ett samtal om hur det ser ut i de nordiska\r\nländerna.</pre><pre>Anf.  129  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag är helt överens med skolministern\r\nom att det har varit en positiv utveckling på det här\r\nområdet, även om den inte har gått i den takt som vi\r\nmoderater ibland skulle önska.\r\nJag vill avslutningsvis tacka statsrådet för den\r\nmycket positiva avslutningen på hennes inlägg i den\r\nhär frågan. Kan vi komma så långt att frågan i alla\r\nfall lyfts upp på bordet i det nordiska samarbetet i\r\nnågot sammanhang är jag för dagen mycket nöjd och\r\nber att få tacka för det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1998/99:120 om den\r\nlokala demokratin och utvecklingskraften</pre><pre>Anf.  130  Statsrådet BRITTA LEJON (s):\r\nFru talman! Åsa Torstensson har frågat mig om\r\njag avser att ta initiativ till en lagändring i syfte att\r\nstärka den lokala demokratin och utvecklingskraften.\r\nVerksamheterna i kommunerna har stor betydelse\r\nför sysselsättningen, samhällsekonomin och den en-\r\nskildes välfärd. Att beslutanderätten utövas av lokala\r\norgan med representativt styrelseskick innebär en\r\nspridning av makten i samhället genom att fler med-\r\nborgare får vara med och fatta beslut. Det skapar\r\nförutsättningar för medborgaren att påverka och utöva\r\ninflytande över verksamheten och att utkräva ansvar\r\nav dem som leder verksamheten.\r\nNär medborgaren involveras i lokala berednings-\r\noch beslutsprocesser ger detta i många fall en god\r\nträning i demokratin och dess arbetsmetoder. Vi vet\r\nsamtidigt genom Kommunala förnyelsekommmitténs\r\narbete som finns redovisat i betänkandet Förnyelse av\r\nkommuner och landsting (SOU 1996:169) att kom-\r\nmunernas utformning av sina arbetsformer påverkar\r\nmänniskors förutsättningar att delta i samhällslivet\r\nsom politiskt förtroendevalda.\r\nVi som är politiskt aktiva har ett gemensamt an-\r\nsvar att ta till vara det intresse och den kunskap som\r\nfinns hos de medborgare som medverkar i olika lo-\r\nkala demokratiförsök och verka för att detta engage-\r\nmang på olika sätt bidrar till att stärka och vidareut-\r\nveckla den representativa demokratin.\r\nJag menar att vi måste göra en bred analys av den\r\nsituation vi har framför oss. Såväl ur ett nationellt\r\nsom ett lokalt perspektiv är det viktigt att närmare\r\nstudera de demokratiska konsekvenserna av olika\r\nlokala experiment.\r\nRegeringen har mot denna bakgrund givit\r\nStatskontoret i uppdrag (In98/1166/KL) att kartlägga\r\nsamtliga kommuners och landstings organisations-\r\nformer liksom styr- och verksamhetsformer.\r\nStatskontoret skall även föreslå former för ett fortsatt\r\nutvecklingsarbete vad gäller en nationell uppföljning\r\nav förnyelsearbetets effekter på demokrati och rätts-\r\nsäkerhet. Uppdraget skall slutredovisas den\r\n1 november år 1999.\r\nRegeringen tillsatte också under 1997 en utred-\r\nning om folkstyret i Sverige inför 2000-talet (SB\r\n1997:01). Ett syfte är att närmare studera hur med-\r\nborgarnas deltagande kan underlättas. Vad det gäller\r\nvaldeltagandet har tre forskargrupper fått Demokrati-\r\nutredningens uppdrag att analysera varför deltagandet\r\ni valet 1998 sjönk. Forskargrupperna skall beskriva\r\noch förklara valdeltagandets variationer och den ned-\r\ngång som ägde rum i 1998 års val. Tillsammans\r\nkommer de att ge en god bild av valrörelsen och val-\r\ndeltagandet. Studierna skall vara klara den 1 oktober\r\noch kommer att dokumenteras inom Demokratiutred-\r\nningens skriftserie. Vad det gäller medborgarnas\r\naktiva deltagande i det lokala samhällslivet lämnade\r\nDemokratiutredningen i december förra året en rap-\r\nport om medborgarens förutsättningar att delta i lo-\r\nkala demokratiexperiment (SOU 1998:155).\r\nDet beredningsarbete som nu har inletts vid Justi-\r\ntiedepartementet skall belysa hur den lokala demo-\r\nkratins arbetsformer bättre kan tillvarata medborgar-\r\nnas engagemang och samtidigt bidra till att stärka den\r\nrepresentativa demokratin. Medborgarens vilja och\r\nförutsättningar att utföra kommunala förtroendeupp-\r\ndrag är en av flera betydelsefulla frågor som skall\r\nuppmärksammas i detta arbete. Det handlar bl.a. om\r\nvilka åtgärder som krävs för att förbättra de förtroen-\r\ndevaldas situation och därigenom både underlätta\r\nrekryteringen till politiska förtroendeuppdrag och att\r\nmotverka avhopp från dem.\r\nJag är övertygad om att det inte är en enstaka åt-\r\ngärd utan ett brett spektrum av åtgärder som kan\r\nunderlätta och främja människors deltagande i olika\r\nformer. Förändringar i lagstiftningen kan vara en\r\nmetod att underlätta möjligheterna att stärka den\r\nlokala demokratins arbetsformer. Min inställning är\r\natt kommunallagen till sin karaktär så långt som möj-\r\nligt skall vara tillåtande och stimulera till olika kom-\r\nmunala demokratiförsök. Jag avser att i olika sam-\r\nmanhang återkomma med information till riksdagen\r\nom hur regeringens arbete med demokratifrågorna\r\nfortgår.</pre><pre>Anf.  131  ÅSA TORSTENSSON (c):\r\nFru talman! Jag skall börja med att tacka statsrå-\r\ndet Britta Lejon för svaret på min interpellation om\r\nden lokala demokratin och även för den redovisning\r\nsom statsrådet ger för de olika initiativ som regering-\r\nen tagit för att just stärka demokratin.\r\nJag måste också visa min uppskattning. Jag har\r\nförstått att Britta Lejon personligen också via tidigare\r\nuttalanden och debatter om demokratifrågorna starkt\r\nhar prioriterat dessa frågor. Det gläder mig eftersom\r\njag anser att det krävs agerande på flera plan och en\r\nöppenhet för att förändra och möta initiativ som i dag\r\noftast utvecklas och har sin växtkraft kanske utifrån\r\nandra spelplaner än de rent politiska. Vi som politiker\r\när kanske annars vana att agera utifrån en politisk\r\nspelplan.\r\nJag hoppas att de utredningar som statsrådet hän-\r\nvisar till kommer att lämna konkreta förändringsför-\r\nslag som kan resultera i politiska initiativ innan en\r\nännu större trötthet träder in hos våra medborgare.\r\nDet finns en seghet och ibland ett ganska starkt\r\nmotstånd mot de nya om än trevande initiativ som tas.\r\nDetta beror antagligen just på att initiativen sker utan-\r\nför de för oss förtroendevalda vanliga spelplanerna.\r\nDet är oftast på spelplaner där politiska partier tidiga-\r\nre har fått agera som demokratiutvecklare.\r\nDessutom kan många tycka att det antagligen är\r\nännu mer problematiskt eftersom den politiska sfären\r\ni många fall inte ens finns med i de arbetsgrupper\r\nsom kanske arbetar på nya sätt. Ibland innebär det här\r\natt det skapas en motkraft mot att skapa nya demo-\r\nkratiska former.\r\nJag tror trots allt att vi kan skönja nya spännande\r\ninitiativ, krav och en vilja att bli mer delaktig i sam-\r\nhället och att delta i de så viktiga demokratiska for-\r\nmerna. Det är initiativ som vi kan se växer fram lika-\r\nväl i tätorterna som på landsbygden. Därför anser jag\r\natt det är viktigt att de åtgärder som kan göras på ett\r\nnationellt plan sker i en process och i en öppenhet\r\nsom gör att de olika politiska fälten förnyas och för-\r\nändras i takt med varandra, utan att det då uppstår\r\nmotkrafter mot detta i det traditionella politiska sam-\r\nmanhanget.\r\nDet är viktigt att regering och riksdag tar sin del\r\nav kakan, även om det faktiskt är så som statsrådet\r\nmycket riktigt också sade att det ligger ett otroligt\r\nstort ansvar på de politiska partiernas arbetsformer\r\noch på de kommunala organisationernas öppenhet för\r\natt förnya de demokratiska formerna och för att skapa\r\nen större delaktighet.\r\nDärför anser jag att vi skall se över lagar som just\r\nkan användas för att förbättra möjligheterna för lo-\r\nkala initiativ, så att de kan genomföras och fånga upp\r\nden förändringskraft som gror. Att ge lokal kraft\r\nmöjlighet att växa innebär också att det ger grogrund\r\nför en kultur och gemenskap som är avgörande för\r\nsamhällets totala möjlighet att ta tag i sitt eget närom-\r\nråde och utveckla detta.\r\nJag har i min interpellation tagit upp några exem-\r\npel på hur man via ändringar i kommunallagen kan\r\nöppna för att stärka den lokala demokratin. Jag undrar\r\nom statsrådet mer konkret är beredd att genomföra\r\nförändringar som t.ex. handlar om medborgerlig mo-\r\ntionsrätt och om att underlätta för kommunala folk-\r\nomröstningar.</pre><pre>Anf.  132  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag håller med Åsa Torstensson om\r\natt det i dag förekommer en mängd väldigt intressan-\r\nta, glädjande och inför framtiden hoppfulla demokra-\r\ntiska aktiviteter runt om i det här landet. Det har jag\r\nlärt mig under de få månader som jag nu har haft det\r\nhär arbetet.\r\nDet finns mycket gott att hoppas på inför framti-\r\nden. Precis som Åsa Torstensson tror jag att det är\r\nväsentligt att vi som står för de traditionella demo-\r\nkratiska arbetsformerna är öppna och nyfikna och\r\ntillåtande i vår attityd till det övriga engagemang som\r\nflorerar i samhället i dag.\r\nNär det gäller den direkta frågan om jag är beredd\r\natt genomföra ändringar i lagstiftningen som skulle\r\ninnebära att vi får en medborgerlig motionsrätt eller\r\nunderlätta för folkomröstningar, vill jag säga att jag\r\nredan i flera andra sammanhang har sagt att jag tror\r\natt medborgerlig motionsrätt, beroende på hur man\r\nutformar den, skulle kunna vara ett positivt inslag i\r\ndet här sammanhanget.\r\nMen jag vill också säga att om man nu är landets\r\nförsta demokratiminister är det viktigt att de åtgärder\r\nman lägger förslag om i riksdagen av det stora flerta-\r\nlet valda representanter uppfattas som något som\r\nfaktiskt skulle vara positivt för demokratin.\r\nJag hoppas att jag efter det arbete vi nu håller på\r\nmed inom Justitiedepartementet och inom Demokra-\r\ntiutredningen, som är parlamentariskt sammansatt,\r\nkommer att kunna lämna förslag till riksdagen som är\r\nväl förankrade och av många i samhället och i riksda-\r\ngen uppfattas som positiva framtidsinriktade insatser\r\nför att stärka demokratin i Sverige.\r\nIbland måste man kanske även våga lämna förslag\r\ntill riksdagen som inte är otroligt väl förankrade. Man\r\nkanske måste våga vara lite provokativ i vissa sam-\r\nmanhang.\r\nJag tror att det här handlar om ett långsiktigt ar-\r\nbete där vi tillsammans från alla partier och från and-\r\nra delar av samhället måste försöka nå så stor samsyn\r\nsom möjligt om vilka åtgärder vi skall vidta inför\r\nframtiden. Det är nog bara på det sättet som det kan\r\nbli ett lyckosamt arbete.</pre><pre>Anf.  133  ÅSA TORSTENSSON (c):\r\nFru talman! Jag vill åter visa statsrådet min upp-\r\nskattning för att vara så tillmötesgående i sin öppen-\r\nhet när det gäller att finna förändringar i kommande\r\nlagstiftning, om jag uppfattade ministern rätt.\r\nDet är naturligtvis ett mycket långsiktigt arbete.\r\nMen vi får också, tycker jag, vara medvetna om att\r\ndet är så mycket som inte fungerar i dag. Vi kan inte\r\nvara rädda för att vidta åtgärder som vi inte vet ut-\r\ngången av. Det är viktigt eftersom det i dag finns\r\nstora grupper som inte är delaktiga i samhällslivet och\r\ni det som vi förtroendevalda har med oss som något\r\nnaturligt.\r\nJag tror mycket på att finna för Sverige mer otra-\r\nditionella former av direktdemokrati in i den kommu-\r\nnala sfären. Det är där som basen ligger. Om man\r\nupplever att den demokratiska sfären på kommunal\r\nnivå fungerar ger det också grunden för en delaktig-\r\nhet i samhällslivet totalt sett.\r\nMycket av ambitionerna framgent måste ligga på\r\natt se över vilka lagstiftningar vi har som motverkar\r\nen positiv demokratisk utveckling på den lokala ni-\r\nvån. Jag vet också att det finns en trygghet i den tra-\r\ndition vi har som bygger på de politiska partiernas\r\nstyrka. I dag har vi alla, som representanter från vil-\r\nket parti vi än pekar ut, problem med att vara den\r\ndemokratiska förnyelsefaktor som medborgarna be-\r\nhöver.\r\nMan kan inte frånsäga sig sitt ansvar som politisk\r\nföreträdare. Men man måste vara medveten om att det\r\när arenor som måste lyftas fram för att jag som politi-\r\nker över huvud taget skall kunna möta nya komman-\r\nde förtroendevalda. Jag tror att det är en väg att öppna\r\nför människor att komma direkt in i det vi allmänt\r\nkallar den kommunala sfären som många gånger\r\nkanske upplevs mer som administration än som poli-\r\ntik.</pre><pre>Anf.  134  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag tror att Åsa Torstenssons och min\r\nsyn på de här frågorna ligger mycket nära varandra.\r\nDet känns så. Jag är beredd att vända på alla stenar\r\nsom kan vändas för att se vilka åtgärder vi kan vidta\r\nför att förstärka demokratin lokalt och nationellt i\r\nSverige. Det är jag beredd att göra, och även sådant\r\nsom kanske hittills har uppfattats som otraditionellt.\r\nJag tror att vi är i det läget att vi måste våga sådant\r\nsom man tidigare inte har ansett vara riktigt av nöden\r\ntvunget.\r\nEn av de sakerna tror jag handlar om politikerrol-\r\nlen. Du sade något om att vi måste se otraditionellt på\r\nhur vi skall förändra våra arbetsformer. Jag håller\r\nmed om det. Vi måste säkert förändra både regelverk\r\noch arbetssätt. Men jag tror att vi också måste fundera\r\növer hur vi uppträder som politiker.\r\nDu avslutade ditt inlägg med att säga att politiken\r\nhar blivit väldigt mycket administration. Jag tror att\r\nockså politikerrollen många gånger har blivit för\r\nmycket lik tjänstemannarollen.\r\nEtt förändringsarbete måste innefatta både regel-\r\nverk, arbetsformer och rollbefattningar av alla oss\r\naktörer.\r\nDet finns mycket att se över, och det håller vi på\r\nmed just nu inom Justitiedepartementet. Jag kan för\r\nnärvarande inte lämna några mer konkreta besked än\r\nså här på de punkter som du tidigare har tagit upp.</pre><pre>Anf.  135  ÅSA TORSTENSSON (c):\r\nFru talman! Avslutningsvis vill jag tacka för den\r\nhär interpellationsdebatten, och återigen bekräfta att\r\nanslaget med att finna nya initiativ från regering och\r\nriksdag tror jag är viktigt för att genomsyra demokra-\r\ntidebatten på alla politiska nivåer. Det leder till att\r\nockså den kommunala nivån tar vara på alla de möj-\r\nligheter man kanske redan i dag kan hantera. Man har\r\nkanske en tradition som gör att man inte ser eller\r\nvågar ta tag i nya mer fria arbetsformer. Jag tror att\r\ndet är viktigt att signalerna genomsyrar alla politiska\r\nled.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 1998/99:175 om\r\nändring av gränsen mellan Västmanlands och\r\nUppsala län</pre><pre>Anf.  136  Statsrådet BRITTA LEJON (s):\r\nFru talman! Magnus Jacobsson har frågat statsrå-\r\ndet Lars-Erik Lövdén om han är beredd att vidta\r\nåtgärder för att flytta länsgränsen mellan Uppsala och\r\nVästmanland så att Heby kommun blir en del av\r\nUppsala län och om regeringen har någon tidsplan för\r\nen förändring av länsgränsen. Arbetet inom regering-\r\nen är så fördelat att det är jag som skall svara på in-\r\nterpellationen.\r\nÄrendet om ändrad länstillhörighet för Heby\r\nkommun inkom till dåvarande Inrikesdepartementet\r\nden 7 december 1998. Eftersom indelningsfrågor\r\nhanteras av Kammarkollegiet som första instans\r\növerlämnades ärendet dit den 21 december 1998. Det\r\när således inte regeringen utan Kammarkollegiet som\r\nför närvarande hanterar ärendet. Jag kan därför i\r\ndagsläget inte göra några kommentarer i sakfrågan.</pre><pre>Anf.  137  MAGNUS JACOBSSON (kd):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nBritta Lejon för svaret. Samtidigt vet vi ju båda att\r\ndet till syvende och sist är regeringen som kommer\r\natt hantera frågan.\r\nJag har två följdfrågor. Den ena gäller trots allt ett\r\ntidsperspektiv. Det har blivit viktigare för mig efter\r\natt jag har pratat med folk från Heby kommun. Man\r\nsäger att oavsett ja eller nej är tidsplaneringen bra att\r\nha. Det har att göra med vilka relationer man redan\r\nnu har till sina grannkommuner, och vilka relationer\r\nman har till Uppland och Västmanland. Jag tycker\r\ndärför att regeringen borde kunna ha någon form av\r\ntidsperspektiv i frågan.\r\nDet kunde vidare vara intressant att höra om man\r\nhar någon egen uppfattning om värderingen av en\r\nlokal folkomröstning. Jag förstår att man inte här och\r\nnu kan säga om folkomröstningen skall vara det enda\r\nutslagsgivande. Med tanke på de demokratidiskussio-\r\nner som förs vore det dock bra med någon form av\r\nsynpunkt från regeringen på en folkomröstning där\r\nnärmare 60 % av befolkningen har sagt att den gärna\r\nvill flytta länsgränsen.</pre><pre>Anf.  138  LENNART HEDQUIST (m):\r\nFru talman! Jag vill följa upp den fråga som sist\r\nställdes. Det är sällan som man får ett väldigt tydligt\r\nutslag i en folkomröstning. I det här fallet har nästan\r\n60 % röstat för och mindre än 40 % emot ett länsbyte.\r\nEftersom Britta Lejon nyss sträckte på sig och sade\r\natt hon var Sveriges första demokratiminister, borde\r\ndet för henne kanske vara relativt enkelt att svara på\r\nfrågan just ur demokratisk synpunkt.\r\nJag vill fullfölja med några frågor till. I statsrådets\r\nsvar meddelas att frågan har överlämnats till Kam-\r\nmarkollegiet som första instans. Såvitt jag förstår är\r\nKammarkollegiet i det här fallet inte beslutande in-\r\nstans, utan frågan ligger hos Kammarkollegiet när-\r\nmast för utredning. Det är regeringen som fattar be-\r\nslutet, inte Kammarkollegiet.\r\nDet är viktigt att se på vilket resultat utredningen\r\nkan ge. När Kammarkollegiet gör en utredning om\r\nkommunindelning är det fråga om en mycket fördju-\r\npad utredning, eftersom det är många saker som man\r\ndå måste titta på. I det här fallet är frågan förhållan-\r\ndevis enkel. Den berör landstingen i Uppsala län och\r\nVästmanlands län, och dessa två landsting har redan\r\navtal sinsemellan beträffande sjukvården. Det är\r\nväldigt svårt att föreställa sig att det skulle uppstå\r\nnågra svårigheter där. Flyttningen av gränsen görs av\r\nden statliga länsadministrationen.\r\nMin fråga till Britta Lejon är: Om Kammarkolle-\r\ngiets utredning visar att det inte föreligger några svå-\r\nrigheter att tillmötesgå Heby kommun, är statsrådet\r\ndå beredd att utifrån folkomröstningsresultatet se till\r\natt vi får ett mycket snabbt beslut i det här ärendet?</pre><pre>Anf.  139  GÖRAN MAGNUSSON (s):\r\nFru talman! Jag tänker inte delta i den här debat-\r\nten för att exakt klara ut hur det skall bli. Vi är väl\r\nalla besjälade av att i god svensk tradition låta Kam-\r\nmarkollegiet utreda den här frågan i hela dess vidd\r\noch värdera de olika aspekter som finns på det här.\r\nDet är lätt att säga att nästan 60 % eller i det när-\r\nmaste 6 av 10 har uttalat sig för en överflyttning till\r\nUppsala län. Man kan också säga att 4 av 10 har ut-\r\ntalat sig för att vara kvar i Västmanlands län. Enligt\r\nmitt sätt att resonera har även det en viss betydelse\r\nnär man skall värdera folkomröstningsresultatet.\r\nTill detta kommer det faktum att 80 % av dem\r\nsom har röstat i Tärnsjödelen av Heby kommun har\r\nsagt att de vill vara kvar i Västmanlands län. De till-\r\nhör sedan gammalt Västmanlandsdelen av Heby\r\nkommun. Detta är inte någon ny fråga, utan den har\r\nvarit föremål för debatt ända sedan kommunsam-\r\nmanläggningen 1970 med mer eller mindre stark\r\nintensitet.\r\nJag skulle inte vilja hålla med Lennart Hedquist\r\nnär han säger att det är en mycket enkel fråga, dels\r\nmed tanke på folkomröstningsresultatet, dels med\r\ntanke på att det är landstingen i Västmanlands och\r\nUppsala län som är berörda.\r\nMan har i andra sammanhang också talat om\r\nlänstrafiken och tyckt att det när det gäller biljettsys-\r\ntemet är besvärligt med den gräns som nu finns. Ett\r\növerförande till Uppsala leder ju bara till att man\r\nflyttar på den gränsen. Den kommer även i fortsätt-\r\nningen att finnas kvar.\r\nJag menar med detta resonemang att en del av de\r\nfrågor som har att göra med folks större rörlighet,\r\npendling och annat måste lösas alldeles oberoende av\r\nom Heby tillhör Västmanlands eller Uppsala län. Den\r\ntypen av problem finns också i många andra sam-\r\nmanhang.\r\nJag vill när det gäller folkomröstningen också po-\r\nängtera att den alldeles övervägande delen av de\r\nmänniskor som har röstat för överflyttning till Upp-\r\nsala län är de som bor i den del av Heby kommun\r\nsom tidigare tillhörde Uppsala län. Det går en mycket\r\nklar skiljelinje vid den gamla länsgränsen. Också det\r\när måhända något att observera i den här diskussio-\r\nnen.\r\nFru talman! Jag vill till sist understryka att jag\r\ntycker att det är viktigt att Kammarkollegiet gör en\r\nordentlig analys av det här och då också ser till hel-\r\nheten i frågan. Det är inte bara så enkelt som att det\r\nfinns avtal mellan landstingen i Uppsala län och i\r\nVästmanlands län beträffande sjukvården. För Sala\r\nlasarett har naturligtvis det underlag som Heby står\r\nför en alldeles avgörande betydelse. För Akademiska\r\nsjukhuset i Uppsala spelar det underlaget ingen roll.\r\nDäremot är det naturligtvis viktigt att människorna\r\nhar god och nära tillgång till sjukvård.</pre><pre>Anf.  140  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag skall försöka ge någon form av\r\nsvar på frågan om tidsperspektiv, så långt jag är in-\r\nformerad och har möjlighet därtill. När det gäller\r\nfrågorna om en värdering av sakläget tänker jag fak-\r\ntiskt be om förmånen att för närvarande få avstå från\r\natt svara. Jag gör det delvis med hänvisning till att\r\ndetta för närvarande inte ligger på regeringens bord\r\nmen också därför att jag instämmer i Göran Magnus-\r\nsons beskrivning att det inte är någon väldigt enkel\r\nfråga.\r\nJag tänker, liksom alla andra intresserade i frågan,\r\nmed spänning emotse Kammarkollegiets utredning.\r\nSåvitt jag har förstått har Kammarkollegiet i dagslä-\r\nget remitterat frågan till berörda instanser. Om jag\r\nuppfattat rätt har man begärt in svar till den sista maj.\r\nDet är den tidsplanering som jag över huvud taget har\r\nkännedom om. Jag vet inte alls vad Kammarkollegiet\r\ndärefter har för tidsplanering för sitt eget vidkom-\r\nmande, men sådant är läget just nu.</pre><pre>Anf.  141  MAGNUS JACOBSSON (kd):\r\nFru talman! Jag vill efter det svaret tacka Britta\r\nLejon för att hon har deltagit i debatten. Även jag\r\ndelar Göran Magnussons analys att detta inte är en\r\nenkel fråga. Man måste utreda vilka konsekvenser\r\nden får.\r\nI mitt sista inlägg vill jag säga att jag tror att det är\r\noerhört viktigt för demokratins skull att man lyssnar\r\nockså till en lokal opinion. Med detta vill jag avsluta\r\nmitt deltagande i den här debatten i dag.</pre><pre>Anf.  142  LENNART HEDQUIST (m):\r\nFru talman! Man kan naturligtvis när man yttrar\r\nsig om huruvida den här frågan är enkel eller svår\r\ngöra en relativ bedömning. När jag sade att frågan är\r\nförhållandevis enkel utgick jag från en jämförelse\r\nmed kommundelningsfrågor.\r\nGöran Magnussons partivänner i Västmanland har\r\ni det här sammanhanget fört fram en ganska befängd\r\ntanke, om en delning av Heby kommun. Exakt hur\r\nman har tänkt sig, om det skall bli två skilda kommu-\r\nner, varav en skall tillhöra Västmanlands län och en\r\nUppsala län, eller om en del skall överföras till Sala\r\nkommun och en del till Uppsala kommun, är höljt i\r\ndunkel. Jag vill bara klarlägga att man med ett sådant\r\nsönderhackande inte gör frågan enkel. Då måste\r\nKammarkollegiet naturligtvis göra en ganska omfat-\r\ntande utredning.\r\nAtt däremot flytta en kommun till ett annat län,\r\nvarvid två landsting som har ett samarbete sinsemel-\r\nlan berörs, är en betydligt enklare fråga.\r\nDärför var min fråga till Britta Lejon följande:\r\nOm Kammarkollegiets utredning visar att det här\r\nskulle kunna gå bra, är regeringen då beredd att fatta\r\nett snabbt beslut mot bakgrund av ett entydigt folk-\r\nomröstningsresultat?\r\nJag tycker inte att det skulle vara särskilt svårt för\r\nett statsråd att besvara en sådan fråga, särskilt inte om\r\nman är Sveriges första demokratiminister.\r\nLåt mig sedan ställa en avslutande fråga. Det är\r\ntydligen så att länsindelningsfrågor kan avgöras av\r\nregeringen utan hörande av riksdagen, och då är min\r\nfråga till Britta Lejon: Avser regeringen att här fatta\r\nbeslut om länsbytet utan att underställa ärendet riks-\r\ndagen?</pre><pre>Anf.  143  GÖRAN MAGNUSSON (s):\r\nFru talman! Får jag först säga att vad gäller frågan\r\nom det här är svårt eller enkelt kan jag hålla med om\r\natt allt ju kan jämföras med någonting annat. Det är\r\nalldeles uppenbart. Men som västmanlänning ser jag\r\ndet väl inte alldeles enkelt att tappa 5-6 % av befolk-\r\nningen. Det är ju faktiskt det som det handlar om här.\r\nRegeringen och riksdagen har att med något slags\r\növerblick över hela landet se till hur riket skall vara\r\nindelat i kommuner och län, så alldeles problemfritt\r\ntycker jag fortfarande inte att det är, även om Lennart\r\nHedquist engagerat argumenterar utifrån den ut-\r\ngångspunkten.\r\nFrågan om att dela Heby kommun har väl inte va-\r\nrit uppe till någon större diskussion såvitt jag vet i\r\nvarje fall, men jag kan ju ändå notera av motionerna\r\natt döma att Lennart Hedquist och hans parti ju är\r\nganska intresserade av att dela kommuner och un-\r\nderlätta på den punkten, så jag förstår inte riktigt\r\nHedquists indignation om just det skulle vara en fråga\r\nsom dyker upp i Hebysammanhanget. Denna fråga\r\nhar som sagt inte varit föremål för någon diskussion,\r\nså vi får väl se hur det kan gå på den punkten.\r\nJag vill gärna säga igen att vi naturligtvis får av-\r\nvakta Kammarkollegiets utredning. Jag har inte något\r\nbehov av att det skall ta lång tid, men jag tycker sam-\r\ntidigt att det måste få ta den tid som behövs för att\r\nman skall kunna göra en riktig avvägning där man ser\r\ntill helheten i den här frågan. Till syvende och sist är\r\ndet ändå det som det handlar om. Möjligen är det\r\nockså så att fortsatta regiondiskussioner skulle kunna\r\nkasta lite nytt ljus över den här frågan då länstillhö-\r\nrigheten kanske inte är lika viktig som andra aspekter.\r\nMen det är lite för tidigt att säga någonting om det i\r\ndag.</pre><pre>Anf.  144  Statsrådet BRITTA LEJON (s):\r\nFru talman! Lennart Hedquist frågade mig om re-\r\ngeringen avser att fatta beslut utan hörande av riksda-\r\ngen. Det är klart att det hade varit bra om jag här hade\r\nkunnat säga någonting. Om vi hade legat i tid på ett\r\nhelt annat sätt hade det varit möjligt för mig att be-\r\nsvara den frågeställningen. Men det är svårt för mig\r\natt i dag föregripa både Kammarkollegiets och rege-\r\nringens fortsatta hantering av ärendet, så jag kan\r\ntyvärr inte ge något svar som klargör detta i dag.</pre><pre>Anf.  145  MAGNUS JACOBSSON (kd):\r\nFru talman! Även om jag tackade förut blir jag lite\r\nförvånad. Lennart Hedquists första fråga gällde ju om\r\nKammarkollegiet kommer fram till att det här funge-\r\nrar och om det är klart med att man har en folkom-\r\nröstning; eftersom båda dessa saker hänger ihop bor-\r\nde statsrådet kunna säga ja i alla fall.\r\nGöran Magnusson sade att kommundelning inte\r\nhar varit uppe till diskussion. Så har nog jag inte\r\nuppfattat det när jag har varit uppe i Heby. Snarare är\r\nkommunfullmäktige eniga om att kommunen absolut\r\ninte skall delas. Detta har alltså varit uppe till diskus-\r\nsion, och man säger nej till den delen. Det tror jag är\r\nviktigt att ha med sig. Det är ett enigt Heby som vill i\r\nen riktning, men självklart måste man ju se hur det\r\npåverkar både Västmanland och Uppland, och därav\r\när det bra med en utredning. Men om nu utredningen\r\nkan landa i samma riktning som folkomröstningen\r\nvore det ju glädjande om regeringen inte sade nej.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nInrättande av en allmän ram för information till och\r\nsamråd med arbetstagare i Europeiska gemenska-\r\npen KOM (98) 612\r\nÄndring av direktiv om bestämning av vilka personer\r\nsom skall vara betalningsskyldiga för mervärdes-\r\nskatt KOM (98) 660</pre><pre>16 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1998/99:42 till lagutskottet\r\n1998/99:51 till näringsutskottet</pre><pre>17 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:95 Postal infrastruktur</pre><pre>Motioner\r\nmed anledning av prop. 1998/99:45 Fristående för-\r\nskoleklass\r\n1998/99:Ub4 av Lennart Gustavsson m.fl. (v)\r\n1998/99:Ub5 av Sofia Jonsson m.fl. (c)\r\n1998/99:Ub6 av Beatrice Ask m.fl. (m)\r\n1998/99:Ub7 av Yvonne Andersson m.fl. (kd)\r\n1998/99:Ub8 av Barbro Westerholm m.fl. (fp)</pre><pre>18 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 4 mars</pre><pre>1998/99:197 av Per Westerberg (m) till näringsmi-\r\nnistern\r\nTelekommunikation\r\n1998/99:198 av Christer Skoog (s) till näringsminis-\r\ntern\r\nArbetsmarknadsåtgärder</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 9 mars.</pre><pre>19 §  Kammaren åtskildes kl. 16.35.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.55,\r\nav tredje vice talmannen därefter t.o.m. 12 § anf. 129\r\n(delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}