{"dokumentstatus":{"dokument":{"hangar_id":"2348756","dok_id":"GM0981","rm":"1998/99","beteckning":"81","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"81","slutnummer":"0","datum":"1999-04-16 00:00:00","systemdatum":"2005-10-27 13:07:55","publicerad":"1999-04-16 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:81 Fredagen den 16 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D0FF1E3D-6616-48DD-B22F-14154FF3E7E4}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0981/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0981","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0981","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:81</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 16 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.13</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:236</pre><pre>Till riksdagen\r\nInterpellation 1998/99:236 av Fanny Rizell (kd)\r\nom visumkrav vid väpnade konflikter.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning och ut-\r\nlandsresa.\r\nStockholm den 14 april 1999\r\nPierre Schori</pre><pre>Interpellation 1998/99:246</pre><pre>Till riksdagen\r\nInterpellation 1998/99:246 av Sven-Erik Sjöstrand\r\n(v) om bromerade flamskyddsmedel.\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 april 1999.\r\nSkälet till dröjsmålet är att ministern inte kunnat\r\nfinna en debattdag som passar både interpellanten och\r\nhonom.\r\nStockholm den 14 april 1999\r\nKjell Larsson\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 1998/99:248</pre><pre>Till riksdagen\r\nInterpellation 1998/99:248 av Anders Ygeman om\r\nolagliga överlåtelser av hyreskontrakt.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 22 april 1999.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 9 april 1999\r\nLaila Freivalds</pre><pre>2 §  Svar på interpellation 1998/99:211 om poli-\r\nsen i storstadsområden</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Karin Pilsäter anser av olika skäl att\r\nsituationen för polisen i landets storstadsområden är\r\nbekymmersam och har därför ställt ett antal frågor till\r\nmig. För det första frågar Karin Pilsäter om jag plane-\r\nrar förändringar för att förbättra det lokala samarbetet\r\noch den ömsesidiga kännedomen mellan polismyn-\r\ndigheter och olika etniska grupper.\r\nFör det andra frågar Karin Pilsäter om jag plane-\r\nrar några förändringar i ansvar och samverkan mellan\r\npolis, åklagare, domstol och sociala myndigheter för\r\natt förbättra vittnens trygghet och skydd under utred-\r\nning och rättegång.\r\nFör det tredje undrar Karin Pilsäter om jag avser\r\natt ändra fördelningen av polisresurser så att stor-\r\nstadsområdena får en större andel av de sammanlagda\r\npolisresurserna.\r\nAvslutningsvis frågar Karin Pilsäter om jag avser\r\natt ta initiativ för att en satsning på polisens verksam-\r\nhet särskilt i de utsatta stadsdelarna i storstäderna kan\r\nkomma till stånd inom eller utom ramen för regering-\r\nens storstadsprojekt.\r\nSett ur en vidare synvinkel handlar Karin Pilsäters\r\nförsta fråga om den misstro invandrare kan känna mot\r\nmyndigheterna på grund av att de upplever segrega-\r\ntion och utanförskap. För att komma till rätta med\r\nproblemet måste vi säkerställa att samtliga myndig-\r\nheter, och inte bara polisen, betraktar sitt arbete ur ett\r\nmedborgarperspektiv. Genom närpolisreformen -\r\nsom innebär att tyngdpunkten i polisarbetet flyttas\r\nnärmare dem som berörs av brottsligheten och att\r\npolisen skall arbeta i samverkan med andra, t.ex.\r\nkommuner, föreningar, enskilda och grupper av en-\r\nskilda - kommer medborgarperspektivet i förgrunden\r\nför polisarbetet. Sådan samverkan är nödvändig inte\r\nbara för ett framgångsrikt brottsförebyggande arbete\r\nutan också för att skapa förtroende mellan polisen och\r\nallmänheten.\r\nNämnas kan också att Storstadsdelegationen,\r\ninom ramen för den nationella storstadspolitiken,\r\nerbjudit sju kommuner i storstadsregionerna att teck-\r\nna s.k. lokala utvecklingsavtal för de mest utsatta\r\nstadsdelarna. Dessa kommuner kan i utvecklingsav-\r\ntalen väga in brottsförebyggande insatser anpassade\r\ntill lokala behov och förutsättningar. I samband med\r\nstorstadspropositionen avsattes dessutom 10 miljoner\r\nkronor särskilt för att utveckla det lokala brottsföre-\r\nbyggande arbetet. I den nyligen avlämnade ekono-\r\nmiska vårpropositionen uttrycker regeringen vikten\r\nav att situationen i utsatta bostadsområden förbättras.\r\nRegeringen satsar därför sammanlagt närmare 2 mil-\r\njarder kronor på storstadspolitiken fram till år 2002,\r\nvilket är den största politiska satsningen någonsin på\r\nintegrationsområdet i storstadsområdena.\r\nDet finns många exempel på att myndigheterna\r\nsjälva arbetar på att förbättra det lokala samarbetet\r\noch den ömsesidiga kännedomen mellan polismyn-\r\ndigheter och olika etniska grupper. Ett av dem är det\r\narbete som pågår vid en enhet inom Länskriminalpo-\r\nlisen i Stockholm. Bl.a. har man inrättat ett samver-\r\nkansorgan i vilket knappt tio rikstäckande invand-\r\nrarorganisationer finns representerade. Samverkan-\r\nsorganet är ett diskussionsforum där bl.a. frågor om\r\nrasism, främlingsfientlighet och kriminella gäng kan\r\ntas upp. Länskriminalpolisen kan sprida vidare den\r\nkunskap den får till närpolisområdena och invand-\r\nrarorganisationerna till sina medlemmar och andra.\r\nEnheten vid länskriminalpolisen arbetar också för att\r\nstödja uppbyggnaden av liknande samverkansorgan i\r\nnärpolisområdena och även med konkret stöd till\r\nnärpolisområdena i enskilda fall.\r\nAtt vittnens och målsägandens trygghet är säker-\r\nställd är av fundamental betydelse i en rättsstat. Inom\r\nRegeringskansliet pågår ett omfattande arbete för att\r\nförbättra situationen för brottsoffer och vittnen. För\r\nnärvarande bereds Brottsofferutredningens förslag om\r\nförstärkt stöd under rättegångar, förbättrat bemötande\r\nhos polis, åklagare och i domstol samt ökat ekono-\r\nmiskt stöd till ideella organisationer. Regeringen har i\r\nden ekonomiska vårpropositionen föreslagit en höj-\r\nning av avgiften till Brottsofferfonden. Syftet med\r\nförslaget är att öka utrymmet för bidrag till bl.a.\r\nbrottsofferjourerna. Nämnas kan också att Dom-\r\nstolsverket på regeringens uppdrag redovisat ett åt-\r\ngärdsprogram som skall leda till bättre bemötande i\r\ndomstol av såväl parter och vittnen som målsäganden.\r\nVittnesstöd är en växande verksamhet vid tings-\r\nrätterna. Verksamheten bygger på ideellt arbete och\r\nbedrivs i nära samarbete mellan tingsrätten och\r\nbrottsofferjourerna på orten. Vittnesstödet som finns\r\ntill hands vid tingsrätten tar kontakt med den som\r\nskall höras och ger information om hur rättegången\r\ngår till och andra praktiska detaljer. Vittnesstödsverk-\r\nsamheten visar hur viktigt samarbetet mellan myn-\r\ndigheter och ideella organisationer är för att utveckla\r\narbetet för brottsoffren.\r\nNär det gäller vittnesskyddet vill jag också erinra\r\nom att regeringen helt nyligen lade fram propositio-\r\nnen Videokonferens i rättegång. I propositionen före-\r\nslås en tvåårig försöksverksamhet med videokonfe-\r\nrensteknik i rättegångar. Även om det inte är huvud-\r\nsyftet med den föreslagna försökslagen, så ger den\r\nutrymme för bruk av videokonferensteknik också i\r\nsådana fall då målsägande eller vittnen på grund av\r\nrädsla för t.ex. repressalier inte vågar inställa sig i\r\nrättssalen. Regeringen avser vidare att ge Rikspolis-\r\nstyrelsen i uppdrag att i samråd med Kriminalvårds-\r\nstyrelsen och Riksåklagaren utarbeta ett nationellt\r\nhandlingsprogram för skydd av bevispersoner. Vid\r\nutformningen av handlingsprogrammet kommer det\r\natt finnas anledning att ta upp frågor av det slag som\r\nKarin Pilsäter nämner, dvs. vilka ansvarsförhållanden\r\noch samverkansformer som skall gälla mellan polis,\r\nåklagare, domstolar och sociala myndigheter.\r\nDet råder ingen tvekan om att det i storstadsområ-\r\ndena finns problem som är särskilt förknippade med\r\nbefolkningskoncentrationen, näringslivets omfattning\r\noch den rikliga förekomsten av olika evenemang.\r\nRegeringen har därför också uttalat att en stor del av\r\nde betydande ekonomiska resurser som tillförs po-\r\nlisväsendet för perioden 1999-2001 skall tillfalla\r\npolismyndigheterna i storstadsregionerna. Uppgifter\r\nom hur Rikspolisstyrelsen fördelar polisväsendets\r\nanslag visar att Polismyndigheten i Stockholms län\r\nerhåller motsvarande 1 634 kr per invånare. För andra\r\npolismyndigheter motsvarar anslagstilldelningen i\r\ngenomsnitt 943 kr per invånare.\r\nDessutom har 200 miljoner kronor avsatts under\r\når 1999 som en särskild förstärkning av polisväsendet\r\ni de mest belastade storstadsområdena. Jag har av\r\nRikspolisstyrelsen fått veta att av de nämnda 200\r\nmiljoner kronorna har styrelsen hittills beslutat till-\r\ndela Polismyndigheten i Stockholms län, Polismyn-\r\ndigheten i Västra Götaland och Polismyndigheten i\r\nSkåne en stor andel av detta. Tillskotten kommer att\r\nge dessa polismyndigheter möjligheter att förbättra\r\nsina ekonomiska förutsättningar att förebygga och\r\nbekämpa brottsligheten i deras respektive distrikt.</pre><pre>Anf.  2  KARIN PILSÄTER (fp):\r\nFru talman! Jag vill börja med att tacka för svaret\r\nfrån justitieministern. Jag tycker att det är positivt att\r\nfler och fler, inte bara inom Justitiedepartementet\r\nutan över huvud taget i samhällsdebatten, börjar kän-\r\nna att detta är en mycket stor och viktig fråga. Poli-\r\nsens och rättsväsendets arbete i de utsatta stadsdelar-\r\nna är bara en del i detta. Vi måste alla på allvar se det\r\nsom hela Sveriges problem att försöka överbrygga de\r\nstora klyftor, skillnader och det utanförskap som\r\nfinns. Därför är det otroligt viktigt att man från högsta\r\npolitiska ledning i Justitiedepartementet pekar på att\r\ndetta är allas vårt ansvar, och det gör man nu också.\r\nDet är självklart att polisen prioriterar brott som\r\nmord, rån och inbrott mot invandrare precis lika högt\r\nsom man prioriterar brott som begås mot svenskar.\r\nDäremot vet vi att det finns en känsla hos många\r\ninvandrare, invandrargrupper och människor i utsatta\r\nstadsdelar att det inte fungerar så.\r\nDet är kanske inte heller så väldigt konstigt att\r\nmånga invandrare inte har så stort förtroende för\r\nmyndigheter som t.ex. polisen. Man kom ju hit just på\r\ngrund av att man kanske har flytt från en regim som\r\nanvänder polisen som sitt verktyg för att förtrycka\r\nmänniskor.\r\nDet i sin tur är väl en del av bakgrunden till min\r\nförsta fråga om vad man vill göra för att skapa den\r\nhär öppenheten och dialogen och för att klara av att\r\nförmedla den känslan även till människorna och få i\r\ngång ett bättre samarbete.\r\nDet är t.ex. otroligt svårt att klara ut ett mord där\r\npolisen inte har kännedom om gärningsmännen men\r\ndär det kanske finns människor som har det. Men de\r\nkanske inte vågar, inte vill eller inte förstår att man\r\nkan få hjälp och stöd och att det är de som känner till\r\nvad som händer som måste framföra sina kunskaper\r\noch det som de har sett och hört.\r\nDet var t.ex. ett mord som begicks hemma, i när-\r\nheten av mig. Det var en kriminell person från ett\r\nland som blev mördad av en kriminell person från ett\r\nannat land. En tredje person från ett tredje land var\r\ninblandad och den fjärde var från Sverige. Det fanns\r\nungefär 50 personer på plats när polisen kom. Fem\r\nminuter senare var det ingen som hade sent någon-\r\nting. Det är klart att det då är svårt för polisen att\r\nsköta sitt jobb och utreda en sådan händelse.\r\nSom kommentar till några av de andra frågorna\r\nvill jag säga att det talas mycket om pengar när det\r\ngäller storstadssatsningen. Det kanske är bra på sitt\r\nsätt. Men pengar är inte alltid samma sak som sats-\r\nning. Att det nu är den största projektsatsningen i ett\r\nsammanhang betyder inte att det kommer att ge det\r\nstörsta resultatet. Jag har personligen ganska god\r\ninsyn i just det projekt som pågår i Fittja. Det ger mig\r\nverkligen stöd för vår tes att det inte är projektpengar\r\nsom är den allra största hjälpen.\r\nFramför allt är det så att varken de lokala utveck-\r\nlingsavtalen eller pengarna är till någon hjälp i de\r\nandra statsdelarna. Möjligen kan satsningen i Fittja\r\npåverka Norsborg eftersom de ingår i samma närpoli-\r\nsområde. Men det hjälper ju inte på något sätt männi-\r\nskorna och polisen i Vårby gård eller Flemingsberg.\r\nDe är ju inte utvalda som en sådan här stadsdel.\r\nEn annan fråga som jag skulle vilja veta lite mer\r\nom är polisens uppdrag att aktivt rekrytera människor\r\nmed invandrarbakgrund till polisyrket och även inom\r\növriga rättsväsendet. Hur går det med den verksam-\r\nheten? Det är ju också ett sätt att överbrygga okun-\r\nskapen och bristen på förtroende.\r\nJag skulle också vilja säga att det är bra om man\r\nnu kan få fram mera pengar till brottsofferjourerna.\r\nVi har ju haft det i vår budget i flera år, så vi kommer\r\ngaranterat att stödja det förslaget från regeringen.</pre><pre>Anf.  3  JEPPE JOHNSSON (m):\r\nFru talman! Jag förstår att det råder oro bland in-\r\nvånarna i Stockholm och andra större städer då det\r\ngäller polisens möjligheter att bekämpa brottslighe-\r\nten. Men samma oro finns faktiskt i övriga delar av\r\nlandet.\r\nDet väsentliga är polisens resurser totalt. Så länge\r\npolisen har så dåligt med resurser som i dag kommer\r\ninget fördelningssystem att skapa möjligheter till\r\npolisarbete av god kvalitet i hela Sverige. Hederligt\r\nfolk och inte bovar skall kunna leva i hela Sverige.\r\nUttrycket \"Det går inte att lugga en flintskallig\" pas-\r\nsar faktiskt ganska bra in på polisen och dess resurser.\r\nJustitieministern tryckte i sitt anförande på vikten\r\nav närpoliser. I min lilla hemkommun meddelades i\r\nbörjan av året att man var tvungen att minska antalet\r\nnärpoliser från tolv till tio. Det skulle egentligen ha\r\nvarit tretton poliser. Men så många har man aldrig\r\nhaft. Det handlar om nästan 20 % minskning. Men\r\ndenna gång gjordes inte neddragningen av ekonomis-\r\nka skäl. De två poliserna måste flyttas inom länet till\r\nKarlshamn och Karlskrona för att klara viktiga upp-\r\ngifter där. Det finns inga poliser att få tag på. Då en\r\npolis måste vara föräldraledig finns ingen vikarie att\r\nfå. Det är ju inte så med poliser som med t.ex. lärare\r\natt man bara kan ta någon som inte är utbildad.\r\nMen som man bäddar får man ligga. När social-\r\ndemokraterna tog över regeringsmakten 1994 var det\r\nfaktiskt ett uttalat mål att minska antalet poliser. För\r\natt åstadkomma detta stoppades intagningen till Po-\r\nlishögskolan. För att minskningen snabbt skulle slå\r\nigenom erbjöd man polismän över 58 år förtida av-\r\ngång med ganska hyggliga villkor. Många erfarna\r\npoliser antog det här erbjudandet.\r\nOvanpå detta har en stor del av den administrativa\r\npersonalen avskedats så att polisen i flera fall får göra\r\nskrivuppgifter och annat administrativt arbete i stället\r\nför att göra polisarbete.\r\nDrygt 3 000 personer, poliser och administrativ\r\npersonal, har försvunnit från polisen sedan 1994. Det\r\när inte konstigt att polisens arbetssituation är svår.\r\nDet är inte konstigt att antalet brottsoffer ökar. Det är\r\ninte heller konstigt att antalet anmälda brott har ökat\r\noch att antalet uppklarade brott minskar.\r\nFru talman! För oss moderater är det en självklar-\r\nhet att polis och även övriga rättsväsende även i eko-\r\nnomiskt svåra tider skall tilldelas tillräckligt med\r\nresurser. Den som utsätts för ett brott måste kunna\r\nutgå från att statsmakten gör sitt yttersta för att brottet\r\nklaras upp och att brottslingen ställs till svars för sina\r\nhandlingar och döms till ett straff som brottsoffer och\r\nallmänhet betraktar och uppfattar som rättvist.\r\nNär polisutbildningen startade igen vårterminen\r\n1998 togs 60 nya elever in. Det är bra. Sedan har man\r\nökat utbildningstakten. Men nuvarande utbildnings-\r\ntakt räcker inte till på långt när. Det är visserligen bra\r\natt ni för 1999 har anslagit lite mer pengar till polisen.\r\nMen en stor del av dessa pengar är engångspengar\r\noch ger inget utrymme långsiktigt för nyanställningar.\r\nFru talman! Nuvarande utbildningstakt kommer\r\natt innebära att de nyutbildade poliserna inte räcker\r\ntill för att ersätta kommande avgångar. Avser justi-\r\ntieministern att öka polisutbildningen eller är avsikten\r\natt antalet poliser skall minska ytterligare?</pre><pre>Anf.  4  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! När det gäller Karin Pilsäters fråga\r\nom rekrytering av poliser med invandrarbakgrund är\r\ndet en uttalad ambition att man bör försöka att ha\r\nmänniskor med olika bakgrund när man rekryterar\r\nunga personer för utbildning till poliser, så att po-\r\nlisväsendet och den personal som arbetar där repre-\r\nsenterar något slags genomsnitt av befolkningen. Det\r\nskapar de bästa förutsättningarna för att ha en poli-\r\nsverksamhet som har möjlighet att tillgodose olika\r\nintressen och förstå olika sammanhang.\r\nRegeringen har givit Rikspolisstyrelsen i uppdrag\r\ni regleringsbrevet för 1998 att särskilt beakta invand-\r\nrarbakgrund vid rekryteringen. Jag kan tala om att det\r\nhar skett förbättringar under senare år. 1997 hade\r\n19 % av de antagna till polisutbildningen invandrar-\r\nbakgrund. 1998 var siffran 14 %. Det är en viss ned-\r\ngång men ändå inte någon låg siffra i sammanhanget.\r\nDet här är en viktig fråga för dem som handlägger\r\nrekryteringen av nya poliser.\r\nJeppe Johnsson ställde väl egentligen en fråga om\r\nvi har målsättningen att minska antalet poliser. Jag\r\nvet inte om Jeppe Johnsson har dålig hörsel eller om\r\nläsförmågan är dålig på något vis, men regeringen har\r\ni olika sammanhang uttalat att vår ambition är att öka\r\nantalet poliser. Jag är inte ens säker på att det beslut\r\nsom riksdagen har fattat om vad som är ett lämpligt\r\nantal poliser är realistiskt. Jag anser att vi inte skall\r\nbinda oss för att säga hur många poliser vi behöver\r\nutan vi skall hela tiden bygga upp en verksamhet och\r\nse till att den verksamheten har resurser och att den\r\nrekryterar personal så att den kan uppfylla de mål\r\nsom statsmakterna sätter upp för polisen.\r\nJag vill också erinra Jeppe Johnsson om att den\r\nproblematiska ekonomiska situationen som den soci-\r\naldemokratiska regeringen övertog 1994 ledde till att\r\nmånga verksamheter i samhället fick känna av att\r\nförsöka få balans i sina budgetar. Man hade levt över\r\nsina tillgångar. Var fjärde polislön lånade vi till vid\r\nden tidpunkten. Ändå skall vi minnas att det var un-\r\nder moderat ledning som det stora besparingskravet\r\npå poliserna beslutades.\r\nNu ökar antagningen till Polishögskolan. Som vi\r\nhar uttalat i vårpropositionen avser vi att fullfölja den\r\nmålsättning vi har att reformera rättsväsendet. I det\r\nligger också att säkerställa att polisverksamheten\r\nutvecklas enligt de riktlinjer vi har beslutat om, bl.a.\r\natt säkerställa att närpolisverksamheten utvecklas så\r\natt den blir den bas i polisverksamheten som medbor-\r\ngarna kräver.</pre><pre>Anf.  5  KARIN PILSÄTER (fp):\r\nFru talman! Jag ber att få tacka för informationen.\r\nDet är självfallet så att det inte finns en lösning på hur\r\nman skall få verksamheten att fungera bättre, utan det\r\nbehövs väldigt många olika förändringar.\r\nFör att ge en bakgrundsbild vill jag säga att jag\r\nskrev interpellationen i samband med att jag hade\r\ndeltagit i ett möte hemma i Norsborg.\r\nMånga andra faktorer bidrog, men den utlösande\r\nfaktorn var att jag hade deltagit på ett möte till vilket\r\n500 personer från en enda liten förort hade kommit.\r\nBara något sådant som att 500 personer kommer till\r\nett offentligt möte är något som man verkligen skall\r\nta fasta  på som en positiv kraft.\r\nPolisen var representerad vid mötet, och det var\r\nuppenbart att man talade helt förbi varandra. Man\r\nförstod inte varandra och kunde inte få till stånd en\r\nfungerande dialog. Det som den lokala polisstyrelsen\r\nangav som en kommande förbättring av vittnesskyd-\r\ndet var att det skulle bli lättare att få byta identitet.\r\nFör en person som kanske sett ryggen på någon i en\r\ntrappuppgång men inte vågar säga det därför att man\r\när rädd att få spö känns det inte särskilt attraktivt att\r\nhelt byta identitet. Man vill gärna ha ett skydd som\r\nfungerar lite bättre i vardagen.\r\nVittnesskydd och information om hur det fungerar\r\nnär man lämnar uppgifter och vittnar i en rättegång är\r\nviktigt inte bara i de utsatta områdena utan över hu-\r\nvud taget för att hålla ihop ett samhälle där vanliga\r\nsvenssöner vill bidra till att rättsväsendet skall funge-\r\nra, till att de som har begått brott skall bli fällda, till\r\natt de som inte har begått inte skall bli fällda och till\r\natt brottsoffer skall få sin rätt.\r\nJag tror att man skulle behöva göra många olika\r\nsaker. För dem som har begått vissa brott men som\r\nvill ändra sig, ta sitt straff, gå in i en utbildning och\r\nkomma in på rätt väg i livet är det ofta väldigt be-\r\nsvärligt att få skydd under den aktuella perioden.\r\nSjälvfallet skall vi inte ha någon amerikansk modell,\r\ndär de som vittnar kan få en mildare behandling eller\r\nkan få fördelar som kronvittnen, slippa straff e.d.,\r\nmen de som vill bryta den gamla livsstilen måste\r\nkunna få ett sådant skydd som även andra får.\r\nJag vet att det är svårt att ordna detta, och det vore\r\nväldigt bra om man kunde arbeta vidare med detta.\r\nMan måste t.ex. lyfta bort det här från både närpoli-\r\nsens och den lokala socialnämndens ansvar. Det kan\r\nbåde ekonomiskt och tekniskt vara svårt för dem att\r\nlösa det.\r\nIbland finns det inte teknisk bevisning, och  då\r\nbehövs det vittnen. Ibland finns det teknisk bevisning\r\npå platser där småbrott begåtts, men man tycker inte\r\natt man har råd, tid eller möjlighet att anlita tekniker.\r\nSkall man verkligen satsa förebyggande tror jag att\r\nman ändå behöver göra det.\r\nJag har fått ett exempel av en polisman som job-\r\nbar inom närpolisen på min hemort. Om det har varit\r\nett kioskinbrott och några ungar går omkring och\r\nbjuder 20 kompisar på godis, skall man säkra teknisk\r\nbevisning och sätta dit förövarna. Man skall då prata\r\nmed föräldrarna och blanda in socialtjänsten, så att\r\nungdomarnas brottslighet stoppas redan från början.\r\nDet är en positiv nolltolerans som jag tycker att vi\r\nverkligen skall ta tag i på hemmaplan. Man kanske\r\ninte kan klara detta över hela linjen, men det vore\r\noerhört angeläget att i de mest utsatta områdena få en\r\nvändning redan i de allra lägsta åldrarna för att skapa\r\nen bättre framtid för barn och ungdomar. Vi vet att de\r\nsom växer upp i de här områdena har en sämre pro-\r\ngnos för framtiden, men de har inte sämre ambitioner.\r\nDe har oerhörda ambitioner för sina liv, men det är\r\nlätt att de ambitionerna bara kanaliseras i destruktiva\r\nverksamheter. Där har vi som vuxna och som om-\r\nvärld ett oerhört  ansvar.</pre><pre>Anf.  6  JEPPE JOHNSSON (m):\r\nFru talman! Socialdemokraternas historiebeskriv-\r\nning verkar alltid börja i september 1991. De glöm-\r\nmer gärna vad som har hänt i vårt land sedan 1970,\r\nnär vi låg i topp. Det gör vi inte i dag, och det påver-\r\nkar naturligtvis våra resurser. Olika regeringar har väl\r\nbidragit till det här, men det är inte bara en som har\r\nskuld till det inträffade. Glöm dessutom inte 80-talet!\r\nOm det finns ambitioner att öka antalet poliser gäller\r\ndet också att utbilda poliser i den takt som de försvin-\r\nner.\r\nEn annan viktig fråga, fru talman, som Karin Pil-\r\nsäter tar upp i sin interpellation är vittnens trygghet\r\noch skydd under utredning och rättegång. Sambandet\r\nmellan organiserad grov brottslighet och ökningen av\r\nantalet fall där vittnen utsätts för våld eller hot fram-\r\nstår allt tydligare, och den rädsla som många med-\r\nborgare i dag känner för att vittna t.ex. mot olika\r\ngäng, inte minst mot mc-gäng som misstänks för\r\nbrott, måste tas på största allvar.\r\nI dag är straffsatsen för övergrepp i rättssak lägre\r\nän för mened, och båda brotten utgör allvarliga an-\r\ngrepp såväl mot rättssamhället som mot enskilda. Vid\r\növergrepp i rättssak utsätts den enskilde för repressa-\r\nlier eller hot i syfte att förmå honom eller henne att\r\ntiga om t.ex. ett begånget brott. Mened kan i värsta\r\nfall innebära att en medborgare blir oskyldigt dömd\r\nför ett allvarligt brott eller att ett brottsoffer går miste\r\nom skadestånd då gärningsmannen felaktigt frias från\r\nansvar för brottet.\r\nI båda fallen hotas rättssäkerheten och förutsätt-\r\nningarna för att skipa rätt. Övergrepp i rättssak och\r\nmened tillhör således samma art av brott, och enligt\r\nmin och Moderaternas åsikt bör de också bedömas\r\nlika.\r\nFru talman! Är justitieministern beredd att komma\r\nmed förslag till en straffskala som jämställer de all-\r\nvarliga brotten mened och övergrepp i rättssak?</pre><pre>Anf.  7  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Karin Pilsäter berör ytterligare poli-\r\nsens möjligheter att ta särskild hänsyn till och förstå\r\nsituationen för människor med invandrarbakgrund,\r\noch det är en angelägen fråga. Jag bör kanske i den\r\nhär diskussionen nämna att det numera i den grund-\r\nläggande polisutbildningen ingår en särskild kurs om\r\ninvandrare, invandringspolitik och det mångkulturella\r\nsamhället. Det krävs naturligtvis kunskap för hante-\r\nring av situationer som för den enskilde polisen kan-\r\nske är främmande. Jag tror att en grundläggande ut-\r\nbildning och vidareutbildning av poliserna i frågor\r\nsom har att göra med invandrares bakgrund är vä-\r\nsentlig och underlättar den framtida utvecklingen av\r\nett bra polisarbete.\r\nNär det gäller vittnesskyddet kan det vidtas en rad\r\nolika åtgärder. Vi har redan ett stort spektrum av\r\nåtgärder som polisen kan vidta, innefattande larmpa-\r\nket och skydd av andra slag. Att byta identitet är en\r\nåtgärd som man vidtar bara i mycket speciella situa-\r\ntioner. Den åtgärden är en oerhörd belastning för den\r\nsom utsätts för den, och den skall inte tillgripas annat\r\nän när det inte finns möjlighet att erbjuda andra typer\r\nav skydd.\r\nSom jag nämnde är detta en fråga där vi ytterliga-\r\nre kan utveckla vår förmåga att skydda personer som\r\när viktiga som vittnen. De behöver i många situatio-\r\nner under en kortare tid men ibland kanske under\r\nlängre tid särskilda åtgärder. Därför avser vi att ge ett\r\nuppdrag till Rikspolisstyrelsen, Kriminalvårdsstyrel-\r\nsen och Riksåklagaren att utarbeta ett nationellt\r\nhandlingsprogram för skydd av bevispersoner.\r\nKarin Pilsäter nämner hur det kan gå till ute i det\r\npraktiska livet, och jag tror att det är väldigt värde-\r\nfullt när politiker sätter sig in i hur det ser ut ute i\r\nverksamheterna. Jag besökte i går Gottsunda, ett\r\nområde i Uppsala län där det finns en närpolisverk-\r\nsamhet som har utvecklat sig mycket väl. Det ser inte\r\nlikadant ut över hela landet. På många håll finns det\r\nfortfarande stora bekymmer, inte minst med att be-\r\nmanna närpolisområdena ordentligt. Men här har vi\r\nett område som har lyckats. Det yttersta beviset för att\r\nman har lyckats är naturligtvis att man får ned brotts-\r\nligheten, och Gottsunda är faktiskt ett område där\r\nman kunnat visa upp mycket konkreta resultat i form\r\nav nedbringad brottslighet. Det sker bl.a. i samverkan\r\nmed invandrarorganisationer på orten.\r\nMen detta är inte lätt. Vi skall ha stor respekt för\r\ndet arbete som polisen utför, inse svårigheterna i det\r\noch ge det stöd som behövs.\r\nTill Jeppe Johnsson vill jag säga att det inte råder\r\nnågra delade meningar om att vi måste utbilda poli-\r\nser, inte bara för att ersätta dem som avgår med pen-\r\nsion eller slutar av andra skäl utan också för att ut-\r\nveckla verksamheten i den riktning som vi vill ha.\r\nNär det gäller övergrepp i rättssak vill jag bara\r\nerinra Jeppe Johnsson om att riksdagen ganska nyli-\r\ngen fått ta ställning till ett förslag från regeringen som\r\ninnebar en kraftig skärpning av straffet för brottet\r\növergrepp i rättssak.</pre><pre>Anf.  8  KARIN PILSÄTER (fp):\r\nFru talman! Jag ber att få tacka för komplettering-\r\narna. Jag tror att det är oerhört viktigt att vi hela tiden\r\nlyfter fram de olika arbetsförutsättningar som finns\r\nruntom i landet. Jag antar att det är stora problem\r\nförenade med att - något som jag personligen inte är\r\nså insatt i - jobba ute i ett väldigt vidsträckt område\r\ndär man skall försöka hinna med att bevaka många\r\nolika ställen och vara tillgänglig på långa avstånd.\r\nDet är något helt annat att jobba i områden där av-\r\nstånden inte handlar om kilometer utan tar sig helt\r\nandra uttryck.\r\nDet är väldigt bra med utbildning, men jag tror att\r\ndet också behövs rejält med fortbildning, därför att vi\r\nkan ju inte vänta tills dess att en helt ny kår så att\r\nsäga har hunnit komma ut i arbetslivet. De poliser\r\nsom är ute i verksamheten måste också kunna fortbil-\r\ndas och få stöd i att bedriva den typ av förändringsar-\r\nbete som justitieministern pekar på att man uppen-\r\nbarligen har varit rätt framgångsrik med i Gottsun-\r\ndaområdet nu.\r\nJag nämnde förut det möte jag var på. Det var ju\r\nnaturligtvis en moderat representant med på samma\r\nmöte, och hans förslag till lösningar gick ju efter en\r\nhelt annan linje. De fanns att läsa i Svenska Dagbla-\r\ndet i går, för övrigt. Det handlar om att man skall ha\r\nlängre straff och utvisa personer. Jag tror inte på det.\r\nMan utvisar ju personer som begår grova brott, som\r\ninte är svenska medborgare och som kan ha en hem-\r\nvist någon annanstans och alltså inte är födda i Sveri-\r\nge. Men för det andra är det ju knappast någon lös-\r\nning på problemet. Jag tror att det är det förebyggan-\r\nde arbetet och det arbete som går ut på att kunna\r\nrehabilitera och hitta en bättre framtid för människor\r\nsom är det viktiga. Utöver alla förändringar som man\r\nbehöver göra i processer och metodiker - jag tror inte\r\natt det bara handlar om pengar, utan ganska mycket\r\nom att få mer valuta för de pengar man har - har vi\r\nfrån Folkpartiet även fört fram olika idéer om att man\r\nt.ex. skall kunna tvinga storstadsregionerna, som har\r\nmånga evenemang, att betala för bevakningen, så att\r\nsådana stora evenemang inte tär så mycket på den\r\nvanliga verksamheten. Vi har också föreslagit att man\r\nskall använda annan personal för pass- och asylären-\r\nden och sådant, som ju är någonting som tar väldigt\r\nmycket tid just ute i de utsatta förorterna på grund av\r\nhur befolkningen ser ut.\r\nOch nu är visst min talartid slut!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1998/99:206 om\r\nkvinnomisshandel</pre><pre>Anf.  9  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jeppe Johnsson har frågat mig vilka\r\nytterligare resurser jag avser att tilldela polisen för att\r\nutsatta kvinnor skall kunna känna att de får ett full-\r\ngott stöd och om jag är beredd att pröva elektronisk\r\növervakning av de män som bryter mot utfärdade\r\nbesöksförbud. Han har också frågat mig vilka andra\r\nåtgärder jag är beredd att föreslå för att öka skyddet\r\nför utsatta kvinnor.\r\nDe omständigheter som Jeppe Johnsson anför som\r\nbakgrund i sin interpellation är några av dem som\r\nligger till grund för kvinnofridsreformen. Denna re-\r\nform utgör ett samlat åtgärdsprogram mot våld mot\r\nkvinnor och är den grund som vi vill bygga vidare på.\r\nReformen omfattar ju, förutom lagstiftning, en mängd\r\nåtgärder för att förebygga våld mot kvinnor och för\r\natt utsatta kvinnor skall få ett bättre bemötande. Be-\r\nrörda myndigheter har fått gemensamma uppdrag av\r\nbetydelse i detta sammanhang. De skall regelbundet\r\nredovisa sina insatser till regeringen. Vissa myndig-\r\nheter har också fått särskilda uppdrag.\r\nFörutsättningarna för att myndigheterna bättre\r\nskall kunna bekämpa kvinnovåldet handlar inte bara\r\nom ökade resurser i form av pengar. Myndigheternas\r\nförmåga att hantera frågor som rör utsatta kvinnor\r\navgörs i stället i hög grad av hur detta arbete priorite-\r\nras och av vilka metoder och samarbetsformer som de\r\ntillämpar. Polisen har vidtagit en rad olika åtgärder\r\nmed sikte på personskydd för kvinnor som lever un-\r\nder hot. Som exempel kan nämnas trygghetspaketen\r\noch försök med livvakter, överfallslarm och skydds-\r\nhundar. Rikspolisstyrelsen har fått i uppdrag att in-\r\nventera och till regeringen rapportera vilka särskilda\r\ninsatser som görs vid landets samtliga polismyndig-\r\nheter i frågor om våld mot kvinnor. Polisväsendet\r\nomfattas också av de nämnda myndighetsgemen-\r\nsamma uppdragen.\r\nI budgetarbetet hanteras frågan om resurser till\r\npolisen på så sätt att statsmakterna beslutar om de\r\nmedel som skall avsättas för hela verksamheten och\r\nanger särskilda mål och prioriteringar i denna. I bud-\r\ngetpropositionerna för åren 1998 och 1999 och i reg-\r\nleringsbrevet avseende polisväsendet anges att våld\r\nmot kvinnor hör till de brott som polisen skall priori-\r\ntera. Regeringen har satsat ytterligare 905 miljoner\r\nkronor på polisen för budgetperioden 1999-2001. En\r\nsådan resursförstärkning kommer naturligtvis också\r\ninsatserna för att bekämpa våld mot kvinnor till del.\r\nEtt par av de uppdrag som regeringen har lämnat\r\navser frågor om besöksförbud. Brottsofferutredningen\r\nhar också i sitt betänkande Brottsoffer - Vad har\r\ngjorts? Vad bör göras? (SOU 1998:40) behandlat,\r\nbland mycket annat, lagen om besöksförbud. Utred-\r\nningens förslag bereds nu inom Regeringskansliet. I\r\nsammanhanget vill jag också påminna om det upp-\r\ndrag som regeringen, i regleringsbrev för budgetåret\r\n1999, lämnat till Rikspolisstyrelsen och Riksåklaga-\r\nren att tillsammans se över och förbättra rutinerna i\r\närenden om besöksförbud.\r\nBrottsförebyggande rådet har nyligen redovisat\r\nsitt uppdrag att göra en förstudie av de tekniska och\r\npraktiska förutsättningarna för elektronisk övervak-\r\nning av män som brutit mot besöksförbud. Innan vi\r\nkan ta ställning till införandet av en försöksverksam-\r\nhet måste dock också de rättsliga och de organisato-\r\nriska förutsättningarna utredas. När det har gjorts\r\nskall jag återkomma med ett ställningstagande till\r\nmöjligheten att införa ett sådant system.\r\nSverige deltar också mycket aktivt i det interna-\r\ntionella samarbetet och erfarenhetsutbytet kring frå-\r\ngor om kvinnofrid. Det som Sverige hittills har åstad-\r\nkommit när det gäller kvinnofrid har uppmärksam-\r\nmats och väckt stort intresse i dessa sammanhang.\r\nHur skall vi nu gå vidare med kvinnofridsarbetet i\r\növrigt? Enligt min mening är det viktigaste för att\r\nkvinnofridsreformen skall få genomslag i verklighe-\r\nten ett långsiktigt och metodiskt arbete. Detta arbete\r\nmåste bygga på kunskap. De myndighetsgemensam-\r\nma uppdragen skall ju gälla t.o.m. 2002, just för att nå\r\nlångsiktighet i arbetet och för att ge myndigheterna\r\ntid att förändra sin verksamhet efter de nya kraven.\r\nUnder tiden dessförinnan skall olika uppdrag redovi-\r\nsas och projekt genomföras. Bl.a. skall Rikspolissty-\r\nrelsen redovisa sitt särskilda uppdrag första gången\r\nsenast den 1 juli i år.\r\nDet är viktigt att vi i framtiden satsar på de verk-\r\nligt effektiva sätten att hjälpa utsatta kvinnor. För att\r\nkunna göra det måste vi låta myndigheterna utföra\r\nsina uppdrag och använda resultaten som underlag för\r\nvidare ställningstaganden. Arbetet kommer att bedri-\r\nvas kontinuerligt och med hög prioritet.\r\nJag vill betona att vi inte kan slå oss till ro, nöjda\r\nmed det som har gjorts. Det finns alltid mer att göra.\r\nDen övertygelsen tror jag att jag och Jeppe Johnsson\r\ndelar.</pre><pre>Anf.  10  JEPPE JOHNSSON (m):\r\nFru talman! Jag vill inledningsvis tacka justitie-\r\nministern för svaret, och jag instämmer naturligtvis i\r\njustitieministerns avslutningsord. Vi kan inte slå oss\r\ntill ro, nöjda med det som har gjorts. Så länge kvinnor\r\ntrakasseras, förföljs, misshandlas och i en del fall\r\nt.o.m. dödas måste vi fortsätta bekämpa denna typ av\r\nbrottslighet kraftigt. Här, liksom vid all annan brotts-\r\nlighet, anser jag att samhället tydligt skall markera att\r\nsamhället står på brottsoffrets sida. Besöksförbudsla-\r\ngen är bra. Antalet anmälningar om brott mot besöks-\r\nförbudslagen är många samtidigt som uppklarnings-\r\nprocenten minskat kraftigt.\r\nJag delar Kvinnovåldskommissionens uppfattning\r\natt det är angeläget att vidta åtgärder mot män som\r\ninte kan förmås att respektera besöksförbudslagen. Vi\r\nmoderater föreslår därför skärpta straff för överträdel-\r\nser av besöksförbudslagen.\r\nI dag döms den som bryter mot ett besöksförbud\r\ntill böter eller fängelse i högst ett år. I ringa fall skall\r\ninte dömas till ansvar. Normalstraffet för brott mot\r\nbesöksförbudslagen är enligt Brottsförebyggande\r\nrådet fängelse i en eller två månader. Vi vill inskärpa\r\nvikten av att besöksförbud respekteras och föreslår att\r\nstraff skall kunna utdömas även för det ringa fallet,\r\noch då böter eller fängelse i högst sex månader. För\r\nnormalfallet föreslår vi att straffmaximum höjs till\r\nfängelse i högst två år i stället för som nu ett år.\r\nÖverträdelser av besöksförbud är ofta svåra att\r\nbevisa. Ord står mot ord, och detta är otillfredsstäl-\r\nlande. Elektronisk övervakning av mannen, som har\r\nålagts besöksförbud, kan visserligen inte i alla fall\r\nhindra den som ändå har bestämt sig för att skada\r\neller trakassera en kvinna, men elektroniken klarar av\r\natt visa om han brutit mot besöksförbudet, om han\r\nmanipulerat med fotbojan, och naturligtvis om han\r\ntagit av sig bojan. Denna dokumentation kan sedan\r\nanvändas som bevismedel i domstol och därmed öka\r\nantalet fällande domar och alltså göra besöksförbudet\r\nbetydligt effektivare.\r\nI den av BRÅ nyligen redovisade rapporten Elek-\r\ntronisk övervakning vid besöksförbud skriver man:\r\n\"BRÅ:s sammanfattande bedömning är således att\r\nden teknik som i dag finns tillgänglig möjliggör en\r\nanvändning av elektronisk övervakning vid besöks-\r\nförbud. Utrustningen har sådana funktioner att det\r\nfinns anledning att se positivt på möjligheterna att\r\nden skall kunna bidra till att antalet brott mot besöks-\r\nförbudslagen minskar och att tryggheten för de kvin-\r\nnor som blir föremål för skydd, därmed ökar.\" Tekni-\r\nken har visat sig ha en avskräckande funktion. Den\r\nhar använts ett tag i USA. Fotbojan utgör dessutom\r\nen ständig påminnelse för männen om allvaret i be-\r\nsöksförbuden, och BRÅ:s kontaktpersoner i USA\r\nuppger att tekniken bidragit till att antalet överträdel-\r\nser av besöksförbudet faktiskt har minskat.\r\nFru talman! Vi moderater har redan i en motion\r\nföreslagit att ett besöksförbud skall kunna kombineras\r\nmed elektronisk övervakning.\r\nDetta är bl.a. ett sätt att tydliggöra att det är man-\r\nnens rörelsefrihet som skall begränsas och inte kvin-\r\nnas. Av justitieministerns svar utgår jag från att justi-\r\ntieministern inte avvisar användning av elektronisk\r\növervakning vid besöksförbud. Jag vet att justitiemi-\r\nnistern har gett ett uppdrag att titta över detta. Det\r\nskulle vara lite intressant att få reda på hur snabbt det\r\nmöjligtvis kan gå. Vi i oppositionen är naturligtvis\r\notåliga, och det är inte minst för den delen också\r\nmånga förföljda kvinnor.\r\nFör mig är det angeläget att åtgärder kommer\r\nskyndsamt. Kanske skulle elektronisk övervakning av\r\nbesöksförbud kunnat hindra den tragiska händelse\r\nsom ägde rum i mitt hemlän i höstas där en man med\r\nbesöksförbud allvarligt skottskadade sin f.d. fru och\r\ndödade hennes dotter.</pre><pre>Anf.  11  ELISEBEHT MARKSTRÖM (s):\r\nFru talman! Jag tycker att det var en väldigt fin\r\nredogörelse som vi fick av justitieministern om vad\r\nsom sker på området kvinnofrid sedan det smått his-\r\ntoriska beslutet fattades i maj 1998. Vid beslutet in-\r\nfördes en ny paragraf i brottsbalken, 4a §, som hand-\r\nlar om grov fridskränkning respektive grov kvinno-\r\nfridskränkning.\r\nParagrafen vilar, som jag brukar säga, på modern\r\nkunskap om hur kvinnomisshandel typiskt sett ser ut.\r\nDet är en räcka av gärningar som över tid kan inne-\r\nhålla brott som upprepat våld, sexuella övergrepp och\r\nandra kränkningar av en kvinna. Gärningarna skall\r\nför att beaktas enligt den här paragrafen ha begåtts av\r\nen man som är närstående till kvinnan.\r\nHögsta domstolen har nu prövat sitt första fall av\r\ndet nya brottet. Utslaget blev för de allra flesta som\r\nföljt frågan något förvånande. Det är här fråga om en\r\nman som vid ett flertal tillfällen efter lagens ikraftträ-\r\ndande misshandlat en närstående kvinna. Det är dess-\r\nutom känt att han före lagens ikraftträdande miss-\r\nhandlat kvinnan. Trots det kan för det första domsto-\r\nlens ledamöter inte komma överens om ett gemen-\r\nsamt utslag. För det andra kunde man inte komma\r\nfram till om det trots de upprepade handlingarna, som\r\ninte kan anses vara ringa, skall vara tillräcklig grund\r\nför att döma enligt den nya paragrafen.\r\nJag vill nu gärna höra med justitieministern om\r\nhon i likhet med mig anser att det finns skäl att se\r\növer lagens utformning så att den framgent stämmer\r\növerens med det beslut som riksdagens ledamöter tror\r\nsig ha fattat, nämligen att brott av det här slaget när\r\ndet är fråga om upprepad kränkning av en kvinna av\r\nen närstående man, dvs. det vi i vardagslag kallar\r\nkvinnomisshandel, skall dömas enligt den nya 4a §.\r\nJag vill veta på vilket sätt justitieministern avser att\r\nfölja frågan.</pre><pre>Anf.  12  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jeppe Johnsson redogör för att BRÅ\r\nskapat förutsättningar för att bedöma de tekniska\r\nmöjligheterna att använda elektronisk övervakning\r\nvid besöksförbud. Som jag sade i mitt svar går vi nu\r\nvidare med att utreda de juridiska och organisatoriska\r\nförutsättningarna för det. Vi kommer givetvis att göra\r\ndet så snabbt som det är möjligt.\r\nJag vill dock i detta sammanhang påpeka att det\r\nav BRÅ:s redovisning också framgår att elektronisk\r\növervakning inte är någon garanti för att kvinnan får\r\ndet skydd hon behöver. Är någon ute efter att skada\r\nkvinnan utgör inte den elektroniska övervakningen\r\nnågot hinder för det. Jag tror att man måste ha en\r\nrealistisk syn på vad de tekniska hjälpmedlen ger för\r\nmöjligheter för oss att ge skydd för kvinnor. Därför\r\ntror jag inte att vi skall förlita oss på de tekniska lös-\r\nningarna. Det är också annat som kanske har större\r\nbetydelse för att öka skyddet för utsatta kvinnor.\r\nNär det gäller Elisebeht Markströms fråga om\r\nbrottet grov kvinnofridskränkning är det naturligtvis\r\nviktigt när vi har en ny lagstiftning som dessutom är\r\nny i djupare bemärkelse och som föregicks av ett\r\nmycket omfattande utredningsarbete och många dela-\r\nde meningar om hur den lagtekniska lösningen skulle\r\nbli för att åstadkomma det ökade skydd som lagstift-\r\nningen var avsedd att ge kvinnorna att följa upp detta.\r\nJag följer naturligtvis noga rättspraxis. När vi får ett\r\nutslag från Högsta domstolen har man en möjlighet\r\natt göra en bedömning om man har uppnått det mål\r\nman ville med lagstiftningen.\r\nHD:s dom visar att det finns vissa oklarheter i hur\r\nman kan tolka den nya bestämmelsen. Det är natur-\r\nligtvis angeläget att den oklarheten inte leder till att\r\nlagen inte utnyttjas fullt ut så som det var avsett. Mot\r\nden bakgrunden har jag ambitionen att försöka få\r\nfram en proposition till riksdagen redan före somma-\r\nren för att undanröja den möjliga oklarhet som kan\r\nfinnas i den nya bestämmelsen.</pre><pre>Anf.  13  JEPPE JOHNSSON (m):\r\nFru talman! Låt mig först säga att jag tyckte det\r\nvar bra att Elisebeht Markström tog upp den här frå-\r\ngan och också att det blev ett snabbt besked från\r\njustitieministern om en proposition före sommaren.\r\nVi hoppades mycket på en sådan lag och trodde att\r\nden verkligen skulle vara ett redskap. Det hoppas vi\r\natt den skall bli ganska snart.\r\nVi måste ha ett starkt rättsväsende med stöd och\r\nhjälp till brottsoffer. För att ytterligare komma till\r\nrätta med brottsligheten krävs effektivare lagstiftning\r\ninte minst för att öka skyddet för de utsatta kvinnor-\r\nna. Kvinnofridspaketet som trädde i kraft i somras är\r\nbra och välkommet, även om vi redan har hittat en\r\nbrist. Men jag anser att det finns skäl att gå längre för\r\natt stärka kvinnofriden.\r\nDet går att göra mer för att skydda utsatta kvinnor\r\nsom antingen misshandlas och/eller tvingas leva un-\r\nder hot om våld. Även i de fall där gärningsmannen\r\ndöms och straffas upplever ofta kvinnorna att det är\r\nderas rörelsefrihet som begränsas i stället för gär-\r\nningsmannens. Därför gäller det att hitta metoder och\r\nlagstiftning som riktar sig mot brottslingen och i så\r\nliten utsträckning som möjligt inskränker den hotade\r\nkvinnans rörelsefrihet.\r\nVi har redan diskuterat elektronisk övervakning\r\noch skärpta straff. Det är två exempel som riktar sig\r\nmot brottslingen. Men det går att göra mer. Därför\r\nvälkomnar jag de extrapengar som kan gå till kvin-\r\nnojourer som föreslås i vårpropositionen. Moderater-\r\nna föreslog det redan i höstas. Det är bra att det\r\nkommer, eftersom jag tror att det behövs. Kvinnojou-\r\nrerna gör redan i dag en ovärderlig insats för många\r\nförföljda och hotade kvinnor. Jag vill påstå att den\r\nideella verksamheten kan inte ersättas med poliser.\r\nSkyddet för förföljda personer kan förbättras ock-\r\nså genom en skärpning av sekretesskyddet för upp-\r\ngifter om namn, personnummer, adress eller andra\r\nuppgifter som registreras inom folkbokföringen. Hit-\r\nintills har regeringen avfärdat en skärpning med mo-\r\ntiveringen att det skulle kunna försvåra för myndig-\r\nheter och företag. Vi tycker att det är viktigare att\r\nskydda utsatta personer än att myndigheter och före-\r\ntag skall få det så mycket lättare.\r\nVi vill att prövning och beslut av de s.k. kvar-\r\nskrivningsärendena flyttas från skattemyndigheten till\r\npolisen. Vi anser att polisen är den som bäst kan be-\r\ndöma hur hotsituationen mot en enskild människa är,\r\noch det betydligt bättre än vad skattemyndigheten\r\nkan. Vi vill också utöka möjligheten till domstol-\r\nsprövning vid ansökan om fingerade personuppgifter.\r\nDet måste vara lättare. Även om det är extrema åtgär-\r\nder kan det ha stor betydelse för den enskilda männi-\r\nskan.\r\nVittnesplikten gäller i dag även hotade och för-\r\nföljda kvinnor. Men det finns i dag ingen möjlighet\r\nför ekonomisk kompensation för kostnader som kan\r\nuppstå för ett vittne med skyddad identitet. Det vill vi\r\nockså skall utredas. Vi vill också införa restriktivare\r\nregler för våldsbrottslingars möjligheter till permis-\r\nsion och frigång. Kvinnornas skyddsintresse måste\r\nväga tyngre än den dömde gärningsmannens intresse\r\nav att få permission.\r\nInformationen till brottsoffer måste också förbätt-\r\nras inför gärningsmannens permissioner och frigiv-\r\nning. Vidare kan naturligtvis permissionerna stramas\r\nåt i framtiden genom att man även där använder\r\nelektronisk övervakning. Något som vi tycker är\r\nobegripligt är att man inte alltid har obligatorisk\r\nhäktning vid försök till t.ex. våldtäkt av överfallstyp.\r\nSå är inte alltid fallet i dag. Är det en i övrigt skötsam\r\nmänniska är det inte obligatorisk häktning.\r\nFru talman! Detta är några exempel på ytterligare\r\nåtgärder som kan genomföras för att något förbättra\r\nsituationen för de utsatta kvinnorna. Jag vill fråga\r\njustitieministern om hon kan och vill kommentera\r\nförslagen.</pre><pre>Anf.  14  ELISEBEHT MARKSTRÖM (s):\r\nFru talman! Jag vill tacka för det svar som jag fick\r\nfrån justitieministern. Jag gläds självfallet åt den\r\nmycket snabba reaktion som justitieministern här har\r\nvisat vad det gäller det sätt på vilket Högsta domsto-\r\nlen har ansett att man kan döma efter den nya para-\r\ngrafen i brottsbalken.\r\nOckså jag har tagit del av BRÅ:s förstudie och\r\nkan i likhet med ministern konstatera att elektronisk\r\növervakning egentligen inte kan komma att tjäna som\r\nnågot reellt skydd. Det är snarare frågan om hur vi\r\nskall kunna gå vidare för att skapa den säkerhet och\r\ndet skydd som både Jeppe Johnsson och justitiemi-\r\nnistern har talat om, som måste komma till stånd för\r\natt vi skall kunna undvika den typ av händelser som\r\nJeppe Johnsson här redogjorde för. För en kort tid\r\nsedan dödades en mycket ung flicka.\r\nJag vill naturligtvis inte föregripa det utvecklings-\r\narbete som nu pågår och väntar på att regeringen skall\r\nkomma med ett förslag - på om det skall bli någon\r\nprovverksamhet med just fotbojan eller inte. Den kan\r\nha vissa fördelar på annat sätt. Jag tycker samtidigt att\r\nvi måste vara öppna för att diskutera att ytterligare\r\ninskränka förövarens rörelseutrymme under den tid\r\nsom besöksförbudet gäller, kanhända genom någon\r\ntyp av intensivövervakning. Mannens utrymme be-\r\ngränsas i stället för att kvinnan blir inlåst i det hem\r\nsom hon nästan är tvungen att stanna kvar i för att\r\ntekniken skall fungera.</pre><pre>Anf.  15  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jeppe Johnsson pekar på olika föränd-\r\nringar av lagstiftningen som han tycker är önskvärda.\r\nDet som slår mig är det obetydliga intresse som Jeppe\r\nJohnsson visar för att en lagstiftning som riksdagen\r\nfattar beslut om också sedan fungerar i praktiken och\r\nhur man skall säkerställa att kraven på nya arbetsme-\r\ntoder tillgodoses och att kunskapen hos dem som\r\nskall verkställa riksdagens beslut ökar. Trots allt är\r\ndet så att ett beslut om lagstiftning fortfarande bara är\r\nord på ett papper när det fattas. Om det skall få en\r\neffekt i verkligheten krävs det ett långt och tålmodigt\r\nambitiöst arbete för att förändra den verklighet som\r\nriksdagen egentligen avsåg att påverka.\r\nJag vill därför peka på att mycket av det som Jep-\r\npe Johnsson tar upp är frågor som antingen redan är\r\nbeslutade eller på gång på något vis. Det intressanta\r\nligger i just hur vi lyckas att genomföra detta.\r\nNär det gäller t.ex. ekonomiskt stöd till kvinno-\r\njourerna kan jag säga att det inte är först nu som det\r\nsker en ökning. Det beslutade riksdagen om redan\r\nförra året. Just kvinnojourerna var en del av paketet\r\nnär det gäller kvinnofrid. På Jeppe Johnsson låter det\r\nsom om han är glad att det nu delas ut pengar till\r\nkvinnojourerna. Så är det naturligtvis inte. Det gäller\r\nnog att ha med sig historien ordentligt och bygga\r\nvidare på den, och inte börja om från början.\r\nJag kan inte kommentera alla de frågor som Jeppe\r\nJohnsson tog upp, men låt mig ta upp frågan om\r\nhäktning. Om det föreligger sannolika skäl för brottet\r\när det självklart att personen blir häktad när det är\r\nfrågan om ett övergrepp mot en nära anhörig. Det är\r\nkvinnovåldet vi talar om här.\r\nDet är lite svårt att föra en diskussion med Jeppe\r\nJohnsson om behovet av förändringar framåt när vi\r\ninte riktigt tycks ha samma uppfattning om vad som\r\nredan i dag gäller och om hur det skall fungera.\r\nDet är viktigt att vi säkerställer att den nya lag-\r\nstiftningen fullt ut får den effekt som vi har avsett.\r\nJag är också angelägen om att understryka att det\r\nbeslut som har kommit från Högsta domstolen inte på\r\nnågot vis innebär att bestämmelsen inte kan fungera i\r\nallt väsentligt såsom avsett var. Vad jag är angelägen\r\nom är att säkerställa att den fullt ut kan fungera såsom\r\nvi har velat och att det inte råder någon oklarhet.\r\nEftersom det inte var någon ren dom från Högsta\r\ndomstolen - en viss oklarhet kan uppstå - är jag an-\r\ngelägen om att undanröja den oklarheten.</pre><pre>Anf.  16  JEPPE JOHNSSON (m):\r\nFru talman! Det överlägset bästa sättet att motver-\r\nka våld mot kvinnor i framtiden är att små pojkar\r\ntidigt får lära sig att av egen fri vilja ta avstånd från\r\nvåld. Ett tungt ansvar vilar här på familjerna som\r\ngoda normöverförare. Alla familjer har naturligtvis\r\ninte samma styrka eller de möjligheter som krävs för\r\natt sätta de gränser som behövs och för att helt kunna\r\nklara sin svåra uppgift. Åtgärderna som stärker fa-\r\nmiljerna och minskar segregation och utanförskap är\r\ndärför viktiga inslag i arbetet med att minska brotts-\r\nligheten. Alla familjer måste få en rimlig chans att\r\nbygga upp en ekonomisk och social grundtrygghet för\r\nframtiden och att mera kunna påverka sitt och famil-\r\njens liv.\r\nEfter familjen är det skolans personal som har den\r\nviktiga uppgiften att förebygga brott - inte minst att\r\nstävja det våld som förekommer mellan elever i sko-\r\nlan. Det är inte så komplicerat som man kanske\r\nibland tror.\r\nSkolans personal och ledning måste ta på sig an-\r\nsvaret för att grundläggande normer om rätt och fel\r\nförmedlas till eleverna och i lika hög grad se till att\r\nskolarbetet faktiskt fungerar. Detta är viktigare än att\r\nskicka papper till skolkontoret och informera politi-\r\nkerna i barn- och utbildningsnämnden.\r\nFru talman! Rättsväsendets resurser, eller som i\r\ndag brist på resurser, har betydelse för brottsbekämp-\r\nningen. På vissa orter har de kommunala bostadsbo-\r\nlagen anlitat s.k. störningsjour, som åker runt och\r\ntystar ned bråk i lägenheter därför att polisen inte\r\nhinner. Detta är allvarligt, då eventuell misshandel\r\nsom pågått innanför den stängda dörren då inte blir\r\nkänd.\r\nJustitieministern skriver i sitt svar att våld mot\r\nkvinnor hör till de brott som polisen skall prioritera.\r\nNu är dessa brott inte det enda som polisen skall\r\nprioritera. Listan över prioriterade brott är ganska\r\nlång, och därför är jag och troligtvis även många\r\npoliser intresserade av vilka brott som då inte skall\r\nprioriteras.\r\nFru talman! Min avslutningsfråga till justitiemi-\r\nnistern blir därför följande: Anser justitieministern att\r\npolisen i dag gör rätt prioriteringar med sina knappa\r\nresurser?</pre><pre>Anf.  17  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Numera har polismyndigheterna en\r\nåterrapporteringsskyldighet. Genom att man redovisar\r\npå vilket sätt man har uppfyllt de krav som ställs på\r\nstatsmakterna har vi också en möjlighet att bedöma\r\nhur polisens arbete utvecklas när det gäller frågan om\r\nvad som har prioriterats utifrån regeringens och riks-\r\ndagens beslut. Detta ger oss ett bra underlag att be-\r\ndöma polisens arbete.\r\nRent allmänt kan jag säga att polisen är lyhörd för\r\nstatsmakternas intentioner. Det är naturligtvis inte alls\r\nsom Jeppe Johnsson säger, dvs. att allting är priorite-\r\nrat - inte alls. Det är vissa saker som är prioriterade,\r\noch det ger ett utrymme för polisen att bedöma hur\r\nman skall använda sina resurser, naturligtvis med\r\nutgångspunkt i hur problematiken ser ut i det egna\r\nområdet.\r\nJag gläder mig åt att Jeppe Johnsson tycker att\r\nfamiljen och skolan är väsentliga delar när det gäller\r\ndet brottsförebyggande arbetet. Jag utgår ifrån att\r\nmoderaterna kan stödja regeringens arbete när det\r\ngäller att värna om den generella välfärdspolitiken,\r\nsom gör det möjligt för alla i vårt samhälle att ge sina\r\nbarn en god uppväxt. Vi motverkar ett klassamhälle\r\ndär vissa har goda möjligheter att ge sina barn en bra\r\nstart i livet, medan andra har stora svårigheter.\r\nJag uppfattar också Jeppe Johnssons inlägg på det\r\nviset att moderaterna är beredda att stödja det förslag\r\nregeringen har om att ge mera pengar till kommuner-\r\nna, bl.a. till skolorna, och att moderaterna slutar upp\r\nmed att förorda skattesänkningar i kommunerna, som\r\ngör det omöjligt att säkerställa resurser till skolan,\r\nsom den behöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:220 om Öre-\r\nsundsförbindelsen</pre><pre>Anf.  18  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Gun Hellsvik har frågat mig om vilka\r\nåtgärder jag avser vidta för att nödvändiga förhand-\r\nlingar med Danmark skall kunna slutföras så att riks-\r\ndagen får möjlighet att besluta om nödvändiga la-\r\ngändringar för en fungerande Öresundsförbindelse.\r\nDet pågår arbete om regelverk för Öresundsbron i\r\nbåde Sverige och Danmark vid respektive lands be-\r\nrörda myndigheter. För närvarande har arbetet kom-\r\nmit så långt att Danmark, som har tagit på sig att\r\nutarbeta det första avtalsutkastet, har presenterat en\r\ntext som skall reglera förhållandena avseende Öre-\r\nsundsförbindelsen. Från både dansk och svensk sida\r\nräknar man därför med att snabbt kunna ha ett avtal\r\nklart.\r\nJustitiedepartementet, och övriga berörda svenska\r\nmyndigheter, har haft och har en kontinuerlig dialog\r\nmed sin danska motsvarighet om de förhållanden som\r\när förknippade med samarbete och samverkan på\r\nÖresundsbron.\r\nRegeringen räknar med att frågorna om Öre-\r\nsundsbron skall regleras i samband med Schengen-\r\nlagstiftningen, som beräknas vara i kraft vid halvårs-\r\nskiftet 2000.</pre><pre>Anf.  19  GUN HELLSVIK (m):\r\nFru talman! Jag får börja med att tacka justitiemi-\r\nnistern för svaret.\r\nJag vill också uttrycka min glädje över att justi-\r\ntieministern visar en annan syn på danskarna än den\r\nsom kom fram här i kammaren för några veckor se-\r\ndan, då statsrådet Pagrotsky talade om danskarna som\r\nbyråkratiska regleringsivrare. Laila Freivalds har i sitt\r\nsvar till mig visat att Justitiedepartementet och Sveri-\r\nge ändå kan ha förtroende för Danmark genom att\r\nlåta Danmark utarbeta det första avtalsutkastet. För en\r\nperson med historiska rötter i både Skåne och Dan-\r\nmark känns det positivt att inte hela regeringen ge-\r\nnomsyras av Pagrotskys syn på danskarna.\r\nSkälet till min interpellation är att det från svens-\r\nka myndigheters sida har funnits en stor oro för hur\r\nman skall klara sitt arbete när bron väl står färdig. Det\r\nfinns ett avtal om broförbindelsen från 1991, och\r\nbeslutet om igångsättning kom 1994. I avtalet om\r\nbroförbindelsen sägs att Sverige och Danmark skall\r\nträffa överenskommelser om hur svensk och dansk\r\nlag skall tillämpas och hur svenska och danska myn-\r\ndigheters behörighet skall regleras. Men trots igång-\r\nsättningsbeslutet 1994 har man, i varje fall vid polis-\r\nmyndigheten i Skåne, inte upplevt att något har hänt.\r\nDärför skrev också polismyndigheten i juni i fjor till\r\nRikspolisstyrelsen.\r\nDärefter har lite hänt. Det bildades en arbetsgrupp\r\ni september. Den kallades till sitt första sammanträde\r\nden 27 november. Det sammanträdet ställdes in. Se-\r\ndan kallades man till sammanträde den 13 januari.\r\nDet sammanträdet ställdes in. Sedan kallades man till\r\nsammanträde i mitten av mars. Även det sammanträ-\r\ndet ställdes in, och då lämnade jag in min interpella-\r\ntion.\r\nNu säger justitieministern att det finns ett av-\r\ntalsutkast, och jag vet också att detta i förrgår kom\r\npolismyndigheten i Skåne till del. Men man har alltså\r\ninte tidigare varit involverad.\r\nVad jag nu undrar över, och vad som är viktigt,\r\när: Kommer målsättningen med avtalet att vara att\r\nsvenska och danska myndigheter, i första hand polis\r\noch räddningstjänst, får möjlighet att arbeta över\r\nterritorialgränsen? Är målsättningen också att svens-\r\nka och danska myndigheter - även här polis och\r\nräddningstjänst, i första hand kanske polisen - skall\r\nfå möjlighet att arbeta i gemensamma lag? De frågor-\r\nna är viktiga att få svar på. Vad är målsättningen?\r\nSedan har jag en annan fråga. Justitieministern\r\nsäger i slutet av svaret att regeringen räknar med att\r\nfrågorna om Öresundsbron skall regleras i samband\r\nmed Schengenlagstiftningen, som beräknas vara i\r\nkraft vid halvårsskiftet år 2000. Enligt all information\r\njag fått hittills skulle Schengenlagstiftningen inte\r\nträda i kraft förrän hösten år 2000, och Öresundsbron\r\nkommer att vara i bruk tidigare. Då undrar jag: Vad\r\nhar hänt som innebär att Schengenlagstiftningen\r\nkommer att vara i kraft redan vid halvårsskiftet? Om\r\nså inte är fallet: Kommer vi att få särbestämmelser så\r\natt vi klarar glappet fram till ikraftträdandet?</pre><pre>Anf.  20  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! För det första vill jag påpeka att jag\r\nuppfattade det som att frågan gällde just polisområdet\r\ni första hand. Räddningstjänsten är i första hand en\r\nkommunal angelägenhet och sköts på den nivån.\r\nNär Gun Hellsvik åberopar statsrådet Pagrotsky\r\nvill jag påpeka att när han talar om Öresundsfrågan\r\ngäller det helt andra frågor än polissamarbetet. Det är\r\nju en rad olika avtal som skall tecknas inom olika\r\nsamhällssektorer och en mycket lång rad av myndig-\r\nheter som arbetar med att ta fram avtal på sina re-\r\nspektive områden. Jag tror inte att statsrådet Pag-\r\nrotsky över huvud taget har uttalat sig om vårt samar-\r\nbete på polisområdet. Att föra den diskussionen tror\r\njag är förbehållet mig.\r\nSom tillägg till mitt svar kan jag säga att det var\r\ndet nordiska justitieministermötet som i juni förra året\r\nbeslutade att Danmark och Sverige skulle skapa en\r\nsärskild arbetsgrupp. Den arbetsgruppen har träffats\r\nunder hösten och diskuterat frågan. Det var vid det\r\nmötet som Danmark erbjöd sig att ta fram ett första\r\navtalsutkast, och det är detta som vi har väntat på. Nu\r\nhar det kommit så att vi kan bedriva ett konkret arbete\r\nkring det. Det är Rikspolisstyrelsen som i första hand\r\nskall ha synpunkter på det, naturligtvis i samarbete\r\nmed den lokala polismyndigheten i Skåne. Det är ju\r\ndär man måste ta fram de konkreta konsekvensbe-\r\nskrivningarna och redovisa sin syn på en gemensam\r\noperativ zon och det polisiära arbetet.\r\nDet är för tidigt för mig att säga vilken ambition\r\nvi har att uppnå när det gäller gränsöverskridande\r\narbete, gemensamma lag och annat sådant. Härvidlag\r\när i alla fall Sveriges ambition att hitta en så långtgå-\r\nende och praktisk lösning som möjligt. Men jag vill\r\ninte binda mig för en uppfattning. Danmark har näm-\r\nligen i vissa avseenden en annan utgångspunkt, och\r\njag vill i god sämja hitta fram till praktiska lösningar.\r\nNär det gäller frågan om när riksdagen får ta ställ-\r\nning till detta har jag kopplat denna fråga till\r\nSchengenavtalet, eftersom det i stort sett är samma\r\nfrågor som regleras i det avtalet. Vad gäller ikraftträ-\r\ndandet av Schengenreglerna har jag inte uttalat mig\r\nom frågan i förhållande till det här avtalet. Jag har\r\nbara uttalat att riksdagen får möjlighet att i ett sam-\r\nmanhang ta ställning till de här frågorna.</pre><pre>Anf.  21  GUN HELLSVIK (m):\r\nFru talman! Det står faktiskt så här i svaret:\r\n\"Schengenlagstiftningen, som beräknas vara i kraft\r\nvid halvårsskiftet 2000.\" Men jag uppfattar nu att det\r\när ett skrivfel och att budskapet egentligen är något\r\nannat.\r\nJag vill också påpeka, när det gäller det jag sade\r\nom inställningen från olika regeringsledamöter till\r\ndanskarna, att Pagrotskys uttalande inte gällde de\r\nspecifika avtalen utan danskarna som byråkratiska\r\nregleringsivrare. Jag konstaterar i vart fall att justi-\r\ntieministern har förtroende för de danskar som justi-\r\ntieministern har anledning att samverka med, och det\r\ngläder mig. Det var med glädje jag gjorde detta utta-\r\nlande.\r\nTrots allt tycker jag att det är viktigt att vi har nå-\r\ngot så när klart för oss vad vi vill med det här avtalet.\r\nÖresundsbrons fysiska konstruktion gör ju att detta\r\nrimligen inte kan anpassas efter befintliga territorial-\r\ngränser, och vi måste då se till att polisen har formell\r\nmöjlighet att arbeta över gränsen. Min förhoppning är\r\natt Justitiedepartementet skall arbeta för att svensk\r\noch dansk polis på Öresundsbron skall kunna arbeta i\r\ngemensamma lag. Jag är väl medveten om att vi\r\nmåste vara mycket lyhörda mot Danmark med tanke\r\npå det som fortfarande finns i många danskars känslor\r\noch som naturligtvis försvårar när det gäller våra\r\nmöjligheter att skapa en reglering i enlighet med våra\r\nönskemål. Men jag är ändå övertygad om att vi med\r\nen god dialog med danskarna, där jag hoppas att\r\nmyndigheterna i Skåne får lite större möjlighet än\r\nhittills att delta, skall kunna få ett bra avtal som ger\r\noss de möjligheter vi behöver men som samtidigt tar\r\nhänsyn till danskarna.\r\nJag har ett litet tips till justitieministern. Vi skå-\r\nningar brukar säga att eftersom danskarna är så otro-\r\nligt skickliga förhandlare bör man i Stockholm vara\r\nmedveten om att skåningarna, med sin historia, kan\r\noch bör användas i dessa förhandlingar för att få vet-\r\ntiga avtal. Vi har åtskilliga avtal mellan Sverige och\r\nDanmark där Sverige kanske inte riktigt har lyckats\r\ntillgodose sina intressen men där förhandlingarna\r\nockså så gott som uteslutande har skett med Stock-\r\nholmssyn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:231 om poli-\r\nsens internutredningar</pre><pre>Anf.  22  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Sten Lundström har frågat mig om\r\nregeringen avser att vidta några åtgärder avseende\r\npolisens internutredningar eller är beredd att ompröva\r\nsin avvisande inställning till en oberoende utred-\r\nningsinstans för anmälningar mot polismän. Sten\r\nLundström har också frågat vilka åtgärder regeringen\r\navser att vidta för att ta reda på om förhållanden som\r\nliknar dem som JO upptäckt vid en inspektion av\r\nPolismyndigheten i Skåne föreligger också beträffan-\r\nde internutredningar vid andra polismyndigheter. Han\r\nhar slutligen frågat om regeringen avser att informera\r\nKommittén mot tortyr om JO:s inspektion.\r\nBakgrunden till interpellationen är en inspektion\r\nsom JO genomförde vid internutredningsgruppen vid\r\nPolismyndigheten i Skåne i början av december förra\r\nåret. Denna resulterade, som Sten Lundström påpe-\r\nkar, i kritik i ett antal fall samt till att JO beslutade att\r\ndet i ett antal ärenden skulle genomföras ytterligare\r\nutredning.\r\nDet är självklart viktigt att man ingriper med sär-\r\nskild kraft mot brott som begås av en polis. En polis-\r\nman har tilldelats särskilda befogenheter och med det\r\nföljer också ett särskilt ansvar för henne eller honom\r\natt agera på ett sätt som gör att allmänhetens förtro-\r\nende för poliskåren inte rubbas. Anmälningar om\r\nbrott som begåtts av poliser måste hanteras på ett\r\nobjektivt och trovärdigt sätt, och den polis som gjort\r\nsig skyldig till brott skall ställas till ansvar. Detta är\r\nen central uppgift i ett rättssamhälle och det måste\r\ndärför finnas klara regler om hur anmälningar mot\r\npoliser skall hanteras. Det är också mycket viktigt att\r\ndet finns kontrollorgan som kontrollerar att de regler\r\nsom finns följs och fungerar väl. I det sammanhanget\r\nfyller JO:s inspektioner en viktig funktion.\r\nOm det i en anmälan till polisen påstås att en an-\r\nställd inom polisväsendet gjort sig skyldig till något\r\nbrott som har samband med arbetet, skall anmälan\r\nomedelbart lämnas över till en åklagare för prövning\r\nav om förundersökning skall inledas. I princip gäller\r\nockså att förhör i sådana ärenden skall hållas av en\r\npolisman från en annan polismyndighet än den berör-\r\nda polismyndigheten. Dessutom skall förhörsledaren\r\nha en högre tjänsteställning än den som skall höras,\r\nom det inte finns en särskild enhet för handläggning\r\nav dessa ärenden vid polismyndigheten. Polisstyrel-\r\nsen skall fortlöpande underrättas om sådana ärenden.\r\nJO:s inspektion vid Polismyndigheten i Skåne är\r\nen del i en större översyn som även omfattar internut-\r\nredningsverksamheten vid polismyndigheterna i\r\nStockholm, Västra Götaland och Västerås. Någon\r\nsärskild insats från regeringens sida för att utreda\r\nförhållandena vid de andra polismyndigheternas in-\r\nternutredningsenheter är mot bakgrund av JO:s över-\r\nsyn för närvarande inte aktuell.\r\nJO:s inspektionsprotokoll från Skåne innehåller\r\nsom sagt en del kritik mot polismyndighetens och\r\nåklagarmyndighetens hantering av ett antal fall, fram-\r\nför allt för långsam handläggning. Det finns all an-\r\nledning att se allvarligt på den kritik som JO framför\r\nmot polisens internutredningsenhet. Av JO:s inspek-\r\ntionsprotokoll framgår det dock också att den genom-\r\nsnittliga genomströmningstiden för ärenden hos in-\r\nternutredningsgruppen i Skåne mer än halverats mel-\r\nlan 1997 och 1998. Vidare framgår att personalstyr-\r\nkan inom gruppen har förstärkts för att man skall\r\nkomma till rätta med ärendebalanserna. Samtidigt\r\npågår en omarbetning av polismyndighetens tjänste-\r\nföreskrifter om hantering av anmälningar mot anställ-\r\nda vid Polismyndigheten i Skåne. Jag har också in-\r\nhämtat att förändringar har genomförts i ledningen\r\nför internutredningsenheten.\r\nInspektionsprotokollet från Västra Götaland tyder\r\npå att verksamheten där fungerar på ett bra sätt och\r\ninte heller i Stockholm är kritiken mot polisens del av\r\nutredningarna sådan att den ger anledning till oro.\r\nInspektionsprotokollet från Västerås finns ännu inte\r\ntillgängligt.\r\nDet är viktigt att betona att JO ännu inte har tagit\r\nslutlig ställning till många av de frågor som väckts\r\nvid hans inspektioner. Det är nödvändigt att avvakta\r\nJO:s slutliga beslut i de ärenden som utreds särskilt\r\nför att kunna se om det gjorts fel i handläggningen\r\noch om de i så fall varit föranledda av lokala förhål-\r\nlanden eller om det finns systemfel. Det är för tidigt\r\natt uttala sig om det i dag.\r\nFrågan om vilket organ som skall utreda\r\nbrottsmisstankar mot poliser har varit föremål för\r\nutredning vid flera tillfällen. Så sent som i november\r\nförra året avlämnade JK en utredning som hade sin\r\ngrund i hanteringen av Osmo Vallo-fallet men också\r\nberörde ett antal andra utredningar om dödsfall i\r\nsamband med polisingripanden. JK fann inte att det\r\nsom kommit fram om hur dessa utredningar bedrivits\r\ngav anledning att föreslå några förändringar när det\r\ngäller vem som skulle bedriva utredningarna. Han\r\nmenade dock att det fanns anledning att centralisera\r\npolisens internutredningsresurser till länspolismästa-\r\nrens kansli i de orter där överåklagare finns. Det\r\nskulle dels förstärka utredningsresurserna, dels öka\r\navståndet till den övriga polisverksamheten. Vidare\r\nmenade JK att utredningsenheternas status måste\r\nhöjas och att det är viktigt att utredningsverksamhe-\r\nten är nära knuten till åklagarna för att samarbetet\r\nmed dem skall fungera. Jag har från Riksåklagaren\r\ninhämtat att man nu arbetar enligt dessa riktlinjer för\r\natt förstärka utredningsenheterna och koncentrera\r\nåklagarresurserna.\r\nDet är viktigt för kvaliteten på en brottsutredning\r\natt den drivs av personer som har den nödvändiga\r\nkompetensen och vanan. De personerna finns normalt\r\ninom polisväsendet och åklagarmyndigheterna. Det\r\nfinns risk för att kvaliteten på utredningarna skulle\r\nsjunka om hanteringen av själva utredningsarbetet\r\nlades på en annan instans.\r\nJag kommer att noga följa vad JO slutligen kom-\r\nmer fram till med anledning av de genomförda in-\r\nspektionerna och därefter ta ställning till om JO:s\r\nslutsatser föranleder någon ytterligare åtgärd från min\r\nsida.\r\nRegeringen kommer under hösten att lämna en\r\nslutlig rapport till Kommittén mot tortyr. Innan dess\r\nfinns det enligt regeringens mening inte någon anled-\r\nning att till kommittén redovisa synpunkter från\r\nmyndigheter.</pre><pre>Anf.  23  STEN LUNDSTRÖM (v):\r\nFru talman! Jag vill först tacka justitieministern\r\nför svaret.\r\nSkälet till att jag har interpellerat är att jag efter\r\natt ha läst JO-rapporten från inspektionen av Polis-\r\nmyndigheten i Skåne fann att det fanns mycket att bli\r\nupprörd över. Utredningen visade faktiskt också på en\r\nbristande rättssäkerhet.\r\nEuroparådets kommitté för förebyggande av tortyr\r\noch omänsklig eller förnedrande behandling eller\r\nbestraffning, förkortad CPT, har efter inspektionsbe-\r\nsök i Sverige påtalat behovet av en oberoende och\r\nopartisk organisation för utredande av klagomål mot\r\npolisen. I svaret till kommissionen hänvisar den\r\nsvenska regeringen till 6 § i polisförordningen och\r\ngaranterar att påstådda förseelser begångna av an-\r\nställda hos polisen lämnas till åklagare.\r\nMalmöutredningen visar att så inte är fallet.\r\nTvärtom säger JO att polisinspektörer i ett flertal\r\närenden har fattat beslut om huruvida en förunder-\r\nsökning skall inledas eller inte innan ärendet lämnats\r\nvidare till åklagare för prövning. Enbart detta faktum\r\nborde fått justitieministern att fundera över om det\r\növer huvud taget är rimligt att en förseelse begången\r\ninom polisen skall anmälas till polisen. När man\r\ndessutom från JO:s sida visar att det i ett flertal ären-\r\nden är enligt lagen fel anställda som tar upp anmälan,\r\noftast en polisassistent och inte ett polisbefäl, måste\r\nman ställa sig frågan om det inte är nödvändigt att\r\nvidta åtgärder som ligger i linje med CPT:s förslag.\r\nJustitieministern ser inga skäl till att vidareför-\r\nmedla JO:s rapport till CPT, trots att man från den\r\nsvenska regeringens sida bedyrat att 6 § fungerar\r\nutmärkt. Jag tror att vi kommer att få svårigheter i\r\nvårt samarbete med bl.a. CPT om vi inte har en ärlig\r\nredovisning. Denna inställning är bara att beklaga.\r\nPå min fråga huruvida regeringen har för avsikt\r\natt kontrollera om det i andra polisdistrikt finns sam-\r\nma förhållanden som de i Skåne svarar Laila Frei-\r\nvalds att det inte är aktuellt. Jag tycker att det borde\r\nvara det, både för att lugna dem som befarar att miss-\r\nförhållanden finns på flera håll och för att tydligt\r\nkunna visa att de som hävdar att Skåne är ett undan-\r\ntagsfall faktiskt har rätt. Om man inte gör en grundlig\r\nutredning kommer misstanken att leva vidare och\r\nfaktiskt undergräva förtroendet både för polisen och\r\nför åklagarens opartiskhet.\r\nFru talman! I svaret finns enligt mitt förmenande\r\nen underskattning av de problem som JO pekar på.\r\nAtt kalla det \"ett antal fall\" tycker jag är att förminska\r\nkritiken. Det hade varit mer rättvisande att beskriva\r\nproblemet med beteckningen \"det stora antalet fall\".\r\nI JO-rapporten hänvisas bl.a. till 30 fall av lång-\r\nsam handläggning av ärenden. Här handlar det om\r\närenden mellan 1995 och 1997 som inte blivit åtgär-\r\ndade över huvud taget. Justitieministern hävdar att\r\ngenomströmningstiden 1997-1998 har halverats. Det\r\när möjligt att det är på det viset. Ändå skriver JO att\r\nett stort antal av 1998 års ärenden har blivit liggande\r\nutan att några utredningsåtgärder har vidtagits. Att\r\nåklagaren beslutat om förundersökning och lämnat\r\ndirektiv utan att någonting händer är klart otillfreds-\r\nställande.\r\nI mitt första utkast till interpellation formulerade\r\njag en fråga om vad man tänker göra för att komma\r\ntill rätta med missförhållandena i Skåne. Jag kan\r\nkonstatera att man från regeringens sida uppenbarli-\r\ngen inte tänker vidta fler åtgärder, utan förlitar sig på\r\natt JO-rapporten i sig själv är tillräcklig.\r\nJag skulle nu vilja ställa en fråga till Laila Frei-\r\nvalds: Är det inte på det viset att man faktiskt måste\r\növerväga i alla fall den delen som handlar om anmä-\r\nlan? JO-rapporten visar att det är fullt möjligt att gå\r\nrunt regelsystemet.</pre><pre>Anf.  24  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag måste säga att jag reagerar mot att\r\nSten Lundström gör gällande att det skulle vara oär-\r\nligt att inte informera Tortyrkommittén om JO:s rap-\r\nport. I mitt svar talade jag om att den rapporten inte är\r\nJO:s slutliga rapport. Regeringens slutrapport till\r\nTortyrkommittén kommer i höst. Då kommer rege-\r\nringen att redovisa JO:s slutrapport. Det är på det\r\nsättet frågan bör hanteras. Det finns inget oärligt i det.\r\nDet är helt klart att det är otillfredsställande för-\r\nhållanden som har kommit fram i JO:s rapport. Det\r\nvar också skälet till att jag redogjorde för vilka åtgär-\r\nder som redan har vidtagits för att komma till rätta\r\nmed de förhållandena. Jag avvaktar med mina egna\r\noch regeringens slutsatser till dess JO har avlämnat\r\nsin slutrapport.</pre><pre>Anf.  25  STEN LUNDSTRÖM (v):\r\nFru talman! Jag kan konstatera att det borde räcka\r\nför justitieministern att se de möjligheter som finns i\r\ndet nuvarande systemet att kringgå de regler vi up-\r\npenbarligen vill ha i det här landet. Det gäller möjlig-\r\nheten för både polis och åklagare att komma runt\r\nsystemet.\r\nDet finns ett annat problem i det hela. 6 §, som\r\ninnebär att direkt överlämna ärendet till åklagare,\r\nskall innebära något slags trygghet. Jag vill ta upp ett\r\npar andra problem som rapporten pekar på. Enligt 6 §\r\när det åklagaren som garanterar opartiskhet i utred-\r\nningen. Av rapporten att döma är det inte oproblema-\r\ntiskt. I ett flertal av JO-anmärkningarna är det just\r\nåklagarmyndigheten som får kritik. Det rör sig om ett\r\nflertal fall begångna av åklagaren.\r\nFör det första riktas det kritik mot att åklagaren i\r\nett flertal fall dröjt med beslut om huruvida förunder-\r\nsökning skall inledas eller inte. Detta gäller för övrigt\r\näven under 1998. För det andra riktas det kritik mot\r\nåklagarens beslut att inte inleda förundersökning vid\r\ntre tillfällen, varav i alla fall två gäller påstådd miss-\r\nhandel. För det tredje riktas det kritik mot ett fall där\r\nåklagaren, trots ett beslut om att inte inleda förunder-\r\nsökningar, har inhämtat skriftligt yttrande från en\r\npolisintendent. Ytterligare ett par fall finns redovisa-\r\nde.\r\nFru talman! För att ytterligare understryka de pro-\r\nblem som finns vill jag kort peka på ett fall som inte\r\nfinns med i JO:s rapport.\r\nFör ett antal år sedan gjordes en anmälan om en\r\nmisshandel av en omhändertagen. Åklagaren lade ned\r\nförundersökningen med motiveringen att brott inte\r\nkunde styrkas. Trots detta har den omhändertagne\r\ntilldömts skadestånd i tingsrätten. Tingsrätten har\r\nställt utom allt tvivel att den omhändertagnes berät-\r\ntelse är riktig, och åklagarmyndigheten har beslutat\r\natt inte överklaga fallet vidare efter det att åklagaren i\r\noch för sig gjort en ny anmälan, men bara för att\r\nytterligare en gång lägga ned förundersökningen.\r\nJag beklagar att den rapport JO skrivit och den\r\nkritik CPT framfört inte fått justitieministern att tyd-\r\nligare överväga något annat system när det gäller\r\nanmälan av brott mot någon anställd inom Polisen.\r\nJag menar att det för de hårt och ärligt arbetande\r\npoliserna och åklagarna i Sverige skulle vara en klar\r\nfördel om det var ställt utom allt rimligt tvivel att\r\nundersökningar leddes och beslutades av en organi-\r\nsation som inte riskerar anses vara partisk. Åklaga-\r\nrens i vanliga fall mycket nära samarbete med Polisen\r\ngör att jag tyvärr inte kan anse att åklagarmyndighe-\r\nten är den självklara lösningen. Det borde vara själv-\r\nklart att anmälaren skall göra sin anmälan till någon\r\nannan myndighet än den som blir anmäld.\r\nVi kommer att gå vidare i ärendet genom att\r\nväcka motioner. Jag hoppas att justitieministern än en\r\ngång överväger rapporten. Rapporten visar att det\r\nsystem som skall tillämpas i 6 § inte är hållbart. Det\r\när fullt möjligt att komma runt det. Vi måste ha en\r\nständig kontroll utförd av en annan myndighet för att\r\nse att systemet fungerar. Det borde vara en självklar-\r\nhet även för justitieministern att ha en opartisk an-\r\nmälningsupptagare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:215 om pri-\r\nmärvårdsförsöken</pre><pre>Anf.  26  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Leif Carlson har frågat mig om jag\r\navser verka för att försöksverksamheten med primär-\r\nvård i kommunal regi skall permanentas. Leif Carlson\r\nfrågar vidare om regeringen är beredd att föreslå\r\nriksdagen en möjlighet för sjukvårdshuvudmän och\r\nkommuner att komma överens om att förändra hu-\r\nvudmannaskapet för primärvården.\r\nEnligt lagen (1991:1136) om försöksverksamhet\r\nmed kommunal primärvård får en kommun erbjuda\r\nprimärvård om kommunen och landstinget är överens\r\nom det och Socialstyrelsen lämnat sitt tillstånd. Av\r\nlagen framgår att sådan primärvård som kommunen\r\nansvarar för enligt försökslagen inte omfattas av\r\nlandstingets ansvar enligt hälso- och sjukvårdslagen.\r\nDet innebär att huvudmannaskapet under försökstiden\r\növergår till kommunen. Av ursprungligen sju för-\r\nsöksområden bedriver tre kommuner, Helsingborg,\r\nKatrineholm samt Sigtuna, i dag fortfarande sådan\r\nverksamhet. Lagen begränsades vid sin tillkomst till\r\natt gälla till utgången av år 1998.\r\nSocialstyrelsen har haft regeringens uppdrag att\r\nfölja och utvärdera försöket. I sin slutrapport konsta-\r\nterade Socialstyrelsen att man vid utvärderingen inte\r\nfunnit några systematiska eller urskiljbara rena för-\r\nsökseffekter av avsett slag. Man konstaterade vidare\r\natt enbart huvudmannaskapsförändringar inte tycks\r\nvara en framkomlig väg vare sig för att minska pri-\r\nmärvårdens kostnader eller andra kostnader för den\r\nlokala servicen. Socialstyrelsens samlade bedömning\r\nvar att försöken i sin nuvarande form bör avslutas,\r\nmen att man i de fall man är intresserad av fortsatt\r\nsamverkan bör överväga andra former, t.ex. entrepre-\r\nnadlösningar, i stället för huvudmannaskapsföränd-\r\nringar.\r\nI propositionen (prop. 1997/98:113) Nationell\r\nhandlingsplan för äldrepolitiken framhöll regeringen\r\natt det i vissa fall finns rättsliga hinder för att skapa\r\nden organisation och samordning av landstingens och\r\nkommunernas  vård och omsorg som är önskvärd.\r\nMan konstaterade att det finns behov av att stärka de\r\nlagliga förutsättningarna för samverkan. Regeringen\r\nuttryckte därför sin avsikt att se över frågan och åter-\r\nkomma med förslag till förändringar.\r\nMot bakgrund av inriktningen att se över frågan\r\nom samverkansmöjligheterna för kommuner och\r\nlandsting fann regeringen i propositionen (prop.\r\n1997/98:189) Patientens ställning det olämpligt att\r\nlångsiktigt ta ställning till den pågående försöksverk-\r\nsamheten med kommunal primärvård. I avvaktan på\r\növersynen förlängdes därför försöksverksamheten till\r\nutgången av år 1999.\r\nRegeringen avser att inom kort ge en särskild ut-\r\nredare i uppdrag att analysera de problem som före-\r\nligger vid samverkan mellan bl.a. landstingens pri-\r\nmärvård och kommunernas vård och omsorg. Utreda-\r\nren skall också lämna förslag till lösningar som för-\r\nbättrar möjligheterna till samverkan på dessa områ-\r\nden. Jag utesluter inte att utredaren i det samman-\r\nhanget också kan överväga om det finns skäl att infö-\r\nra möjligheter för kommuner och landsting att i ökad\r\nutsträckning kunna komma överens om ansvarsför-\r\ndelningen av vården och omsorgen.\r\nI avvaktan på utredningen är jag i dag inte beredd\r\natt ta ställning till en eventuell fortsättning av för-\r\nsöksverksamheten med kommunal primärvård.</pre><pre>Anf.  27  LEIF CARLSON (m):\r\nFru talman! Jag får tacka statsrådet för svaret. Jag\r\nhoppas att han har fått en stärkande promenad hit till\r\nriksdagen.\r\nMina frågor föranleddes dels av att de berörda\r\nkommunerna behöver kunna planera för framtiden,\r\ndels för att jag tror att fler försök är bra eftersom\r\nmångfalden ökar - även om jag inte tror att en kom-\r\nmunaliserad primärvård generellt är den lämpligaste\r\nlösningen. Svaret är svagt, och kommunerna vet fort-\r\nfarande inte hur det blir i framtiden.\r\nJag har hört mig för om försöken i  Katrineholm\r\noch Sigtuna. Den övriga primärvårdsverksamheten\r\nupplever försöket som ett hot. Därmed uppstår en\r\nregional konkurrens, och det tror jag är bra. I all sin\r\nbeskedlighet är det ett steg mot fler aktörer som dri-\r\nver likvärdig verksamhet. Det sporrar till förändring-\r\nar, nya regler skapas och invanda mönster bryts.\r\nDetta uppskattas också av personalen. Alla an-\r\nställda inom Sigtunas primärvård har framhållit att de\r\nvill vara kvar i kommunal regi. De anser att de är mer\r\ndelaktiga, får bättre acceptans och att de bättre kan\r\npåverka och vidareutveckla den lokala hälso- och\r\nsjukvården. Med tanke på arbetsmiljön i primärvår-\r\nden i dag är det en värdefull signal.\r\nVill huvudmännen förändra huvudmannaskapet\r\nbör de få göra det. Men då måste de inse behovet av\r\nlångsiktighet och uthållighet. Även staten bör förstå\r\natt inga snabba vinster görs vid ett sådant försök.\r\nFru talman! Jag har tittat närmare på Sigtunaför-\r\nsöket. Det redovisas genomgående att det inte råder\r\nnågon skillnad på hur primärvården bedrivs. Den\r\nenda avvikelse som kan utläsas är att kommuninvå-\r\nnarna i Sigtuna har, i jämförelse med genomsnittet i\r\növriga kommuner inom det aktuella sjukvårdsområ-\r\ndet, ett något lägre sjukvårdsutnyttjande av akutsjuk-\r\nvård och specialistsjukvård, medan primärvården har\r\nett högre nyttjande. Det är bra. Primärvården skall\r\nvara det första alternativ som kommuninvånarna skall\r\nvälja.\r\nNya sätt att arbeta har vuxit fram. En samman-\r\nslagning till hemvård av hemsjukvård och hemtjänst\r\nhar genomförts. Det tog tre år innan den eftersträvade\r\neffekten uppnåddes av den förändringen. Det är en\r\nviktig erfarenhet. Som jag har antytt tar det tid att\r\nsammanfoga kulturer.\r\nKonkurrens och nya möjligheter har stimulerat\r\nutvecklingen. Sigtunas äldreläkare har ansvar för\r\nkommuninvånarna i särskilda boendeformer. Det\r\nfinns distriktsläkare med dubbel specialistkompetens\r\nsom både allmänläkare och geriatriker. När det ståen-\r\nde klagomålet på ädelreformen är just den minskade\r\nläkarmedverkan och den låga medicinska kompeten-\r\nsen i särskilda boenden visar detta vad som går att\r\ngöra.\r\nFru talman! Mycket mer skulle kunna nämnas,\r\nmen jag får avstå nu och bara kort beröra de ekono-\r\nmiska effekterna.\r\nDen samordning man har kunnat göra har innebu-\r\nrit att kommunerna inom främst hemvård och hem-\r\nsjukvård har klarat en 60-procentig volymökning utan\r\nnämnvärda resurstillskott. I jämförelse med sjuk-\r\nvårdsområdets övriga primärvård finns alltså i Sigtu-\r\nna en betydligt högre andel av verksamhetspengarna\r\nkopplade till den direkta vården.\r\nFinns det då, fru talman, inga svaga punkter med\r\nen kommunaliserad primärvård? Det finns det själv-\r\nfallet. Framför allt måste man ha ögonen på kompe-\r\ntensutvecklingen för att kunna kvalitetssäkra arbete\r\noch säkerställa en medicinsk kompetens. Man har i\r\nSigtuna en obligatorisk intern utbildningsplan för\r\nprimärvården, och det behövs enligt min mening.\r\nFru talman! Utredning kan vara bra, men nog\r\nmåste väl socialministern kunna meddela de kommu-\r\nner som nu har verksamhet att förändringen är bestå-\r\nende, med tanke på deras budgetplanering?</pre><pre>Anf.  28  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det gladde mig att Leif Carlson, som\r\nhar en läkarutbildning, hoppades att jag fått en stär-\r\nkande promenad. Leif Carlson vet, just på grund av\r\nsin utbildning, hur viktig hälsovård och friskvård är\r\nför folkhälsan. Han kanske nästa gång i likhet med\r\nmig kan uppmana folk att ta stärkande promenader.\r\nSå går jag över till själva sakfrågan. Det faktiska\r\nproblemet med formerna för samverkan behöver nu\r\nutredas. Det är inte bara dessa försökskommuner som\r\ndet handlar om, utan vi har en rad andra frågeställ-\r\nningar som handlar om de lagliga förutsättningarna\r\natt hitta en samverkan, att skapa gemensamma nämn-\r\nder eller gemensamma organ för denna samverkan.\r\nFrågan behöver utredas.\r\nDet som Sigtuna behöver snabbt besked om är om\r\nförsöksverksamheten skall avslutas i och med ut-\r\ngången av det här året. Vi avser att lämna ett besked\r\ntill försökskommunerna, också till Sigtuna, mycket\r\nsnart. Jag utesluter inte att vi, beroende på att vi be-\r\nhöver utreda frågan, också därmed kan förlänga för-\r\nsöksverksamheten.</pre><pre>Anf.  29  LEIF CARLSON (m):\r\nFru talman! Jag skall inte förlänga debatten sär-\r\nskilt mycket. Jag kan meddela att det var i bästa väl-\r\nmening jag sade detta om en stärkande promenad -\r\njag tar själv en sådan hit.\r\nDet kom ändå ett besked, nämligen att Sigtuna\r\nmycket snart får ett besked om man skall avsluta\r\nförsöksverksamheten eller inte. Sjukvård är en\r\nkomplicerad verksamhet, och förändringar behövs,\r\nmen man måste vara medveten om behovet av en\r\nlångsiktig uthållighet, som jag sade förut. Om man\r\ngör försök måste man ha en långsiktig planeringsho-\r\nrisont, så att de som arbetar med det kan jobba på ett\r\nrimligt sätt. Därför hoppas jag nu att de försök som\r\nger god utdelning och som själva upplever det, från\r\nbåda huvudmännens sida, kommer att få fortsätta och\r\natt nya får komma till där man är överens. Mångfald\r\när bra för alla. Det visar sig så fort man släpper fram\r\nförsök, och även ett så beskedligt försök som detta,\r\natt man får nya former och hittar nya vägar. Några av\r\nde broar som man har talat om att bygga mellan hu-\r\nvudmännen kanske kan bli byggda - det har byggts\r\nförskräckligt lite jämfört med allt vad som har sagts.\r\nFörsöket är förlängt till utgången av 1999, men\r\nman jobbar med budgeten nu. Jag hoppas att man\r\nväldigt snart får besked, därför att annars kan man\r\ninte klara planeringen. Det kommer att gå ut över\r\nvården, som då lever i en osäker miljö.</pre><pre>Anf.  30  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Sigtuna skall få besked snabbt, just av\r\nde skäl som Leif Carlson säger, nämligen att budge-\r\ntarbetet måste kunna fungera. Men från regeringens\r\nsynpunkt är beskedet mer motiverat av att vi måste få\r\nklarhet i under vilka omständigheter huvudmanna-\r\nskapet skall kunna växla mellan landsting och kom-\r\nmun.\r\nGrundprincipen är naturligtvis att huvudmanna-\r\nskapet bör ligga som nu, dvs. när det gäller sjukvår-\r\nden och primärvården i landstingen och när det gäller\r\näldreomsorgen i kommunerna. Frågan som nu skall\r\nutredas är i vilken mån man skall acceptera överens-\r\nkommelser mellan landstingen och kommunerna om\r\natt ändra huvudmannaskapet. Där förordade Social-\r\nstyrelsen att man skulle gå vidare bara med entrepre-\r\nnader, men jag tycker att det är rimligt att utredaren\r\nockså får möjlighet att fundera på om man skall ac-\r\nceptera förhandlingslösningar i stället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:216 om\r\nsjukvården</pre><pre>Anf.  31  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Chatrine Pålsson har frågat om rege-\r\nringen avser att vidta några åtgärder med anledning\r\nav bristen på vårdplatser, om regeringen avser att\r\nvidta några åtgärder så att patientens önskemål om att\r\nfå vårdas tillräckligt länge respekteras och vilka åt-\r\ngärder regeringen avser att vidta så att antalet vård-\r\nplatser ökar i den takt som är önskvärd för att kunna\r\nsäkra en värdig vård för äldre. Slutligen har Chatrine\r\nPålsson frågat vad regeringen avser att vidta för åt-\r\ngärder för att attrahera ungdomar till vårdyrket.\r\nSocialstyrelsen konstaterar i en nyligen överläm-\r\nnad rapport till regeringen (En behandlingsgaranti i\r\nhälso- och sjukvården - förutsättningar och konsek-\r\nvenser) att det finns många orsaker till de kapacitets-\r\nproblem som i dag finns i hälso- och sjukvården.\r\nDe långa väntetiderna till planerade operationer\r\nberor till en del på kapacitetsbrist - flaskhalsar - i\r\nform av personalbrist på röntgenavdelningarna och i\r\noperationsverksamheten. Den kanske viktigaste orsa-\r\nken är dock att nya operationsmetoder medfört ökade\r\nbehandlingsmöjligheter, vilket lett till successivt\r\nvidgade behandlingsindikatorer. Antalet operationer\r\nför kranskärlssjukdom, grå starr, höftledsförslitning\r\netc. har ökat i stort sett kontinuerligt och har aldrig\r\nvarit större än nu. Köerna beror alltså inte på att sjuk-\r\nvården producerar mindre, utan tvärtom producerar\r\nmer än någonsin.\r\nDet andra tillgänglighetsproblemet för patienterna\r\när överbelastade akutmottagningar och överbelagda\r\nmedicinkliniker. Socialstyrelsen konstaterar här att\r\ndet finns en säsongsmässig variation med årligen\r\nåterkommande belastningstoppar tidig vår och sen\r\nhöst. En annan faktor bakom den på många håll före-\r\nkommande vårdplatsbristen är att vissa befintliga\r\nvårdplatser eller t.o.m. hela vårdavdelningar är stäng-\r\nda på grund av sjuksköterskebrist. När det gäller\r\nfrågor om personalförsörjningen vill jag erinra om att\r\nregeringen har inrättat en kommission med uppgift att\r\nkartlägga utbildningsbehoven samt föreslå åtgärder\r\nför att underlätta rekryteringen av personal till vård-\r\noch omsorgssektorn. Kommissionen skall lämna sitt\r\nförslag senast den 31 juli 1999.\r\nDen kanske allra viktigaste orsaken till överbe-\r\nlastning och överbeläggning är emellertid, enligt\r\nSocialstyrelsen, att vårdkedjorna inte fungerar på ett\r\ntillfredsställande sätt. Det finns brister i både\r\n\"förvården\" och \"eftervården\". Många som i dag\r\nkommer till sjukhusens akutmottagningar borde ha\r\ntagits om hand i primärvården. Det finns vidare up-\r\npenbara brister i andra ändan av vårdkedjan därför att\r\nprimärvården inte byggts ut i den takt som krävs för\r\natt klara eftervården och på grund av kvantitativa och\r\nkvalitativa brister i kommunernas vård och omsorg.\r\nSocialstyrelsen pekar på att resursförstärkningar i\r\nkombination med kloka prioriteringar och effektivise-\r\nring av vårdkedjan kan ge konkreta förbättringar.\r\nRegeringen är också beredd att verka för att hälso-\r\noch sjukvården får resurser för att säkra den framtida\r\ntillgängligheten och kvaliteten i vården och omsor-\r\ngen.\r\nVid sidan av det resurstillskott som nu successivt\r\ntillförs kommuner och landsting under en femårsperi-\r\nod - de s.k. Perssonpengarna - har Socialdemokra-\r\nterna och Centerpartiet den 15 mars i år träffat en\r\növerenskommelse om en särskild satsning på vård\r\noch omsorg under perioden 2002-2004. Bakgrunden\r\ntill överenskommelsen är den försvarsuppgörelse som\r\nträffades mellan de båda partierna den 2 mars och\r\nsom innebär att ca 8 miljarder kronor bedöms kunna\r\nfrigöras för insatser inom vård- och omsorgssektorn\r\nunder de tre åren. Målet för överenskommelsen är att\r\nkvaliteten och tillgängligheten i vården och omsorgen\r\nskall förbättras genom ökad närhet och korta vänteti-\r\nder i hela landet. I överenskommelsen utpekas särskilt\r\nfyra områden som bör prioriteras, nämligen primär-\r\nvård, vård och omsorg för äldre, psykiatri samt insat-\r\nser för ökad tillgänglighet och mångfald.\r\nÖverenskommelsen innebär bl.a. att landstingen\r\noch kommunerna genom samverkan skall säkra väl\r\nfungerande vårdkedjor inom äldrevården. Den medi-\r\ncinska kompetensen liksom kvaliteten i övrigt i sär-\r\nskilda boendeformer och i hemsjukvården skall för-\r\nbättras. Tillgången till läkarmedverkan i fråga om\r\nallmänmedicin och geriatrik skall garanteras. Vårdens\r\nkvalitet i livets slutskede skall särskilt uppmärksam-\r\nmas.\r\nEn bättre fungerande primärvård och utbyggd äld-\r\nrevård innebär att överbeläggningar på medicinklini-\r\nkerna kan motverkas genom att människor behandlas\r\npå rätt nivå i vårdkedjan. Resurstillskottet ger också\r\nhuvudmännen reella förutsättningar att förbättra vår-\r\ndens tillgänglighet i övrigt och påtagligt korta vänte-\r\ntiderna till behandling.</pre><pre>Anf.  32  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill börja med att tacka socialmi-\r\nnistern för svaret. Jag kanske skulle ha önskat få mer\r\nkonkreta svar på mina frågor, men vi kanske kan\r\nutveckla det under debatten.\r\nJag tycker att grundbulten i all vård och omsorg är\r\nden enskilda människan. Ingen människa kan bytas ut\r\nmot någon annan - alla har ett unikt och lika värde.\r\nMed den utgångspunkten är det för mig självklart att\r\nalla också har rätt att få den vård och behandling som\r\ntillståndet kräver.\r\nJag vet inte vad socialminister Lars Engqvist kör\r\nför bil, men jag skulle tro att den bil han kör behöver\r\nställas på verkstaden ibland - det behöver ju bilar om\r\nvi inte själva kan avhjälpa felen. Jag är helt övertygad\r\nom att det inte finns en enda svensk som kan tänka\r\nsig att låta bilen stå på verkstaden i ett år eller ett\r\nhalvår för att det är väntetider. Då säger vi direkt: Då\r\ngår jag till någon annan bilverkstad, som snabbare\r\nkan åtgärda felet på bilen.\r\nMed denna utgångspunkt kan jag inte förstå att vi\r\ni Sverige kan acceptera så långa väntetider när män-\r\nniskokroppen har gått sönder och behöver repareras.\r\nHar vårt samhälle blivit så materialistiskt att vi hellre\r\nser till att bilverkstaden fungerar än att operationsav-\r\ndelningar och sjukvården fungerar?\r\nJag vet att Lars Engqvist inte har varit socialmini-\r\nster så länge, men jag har stått i den här kammarens\r\ntalarstol och diskuterat sjukvård och omsorg många\r\ngånger. Alldeles för ofta dras de frågorna i långbänk.\r\nFör en människa som har smärtor hela tiden är ett\r\ndygn en lång tid. Att få vänta i ett halvår på en nöd-\r\nvändig operation kan ses som ett oöverstigligt pro-\r\nblem.\r\nJag tycker att vi måste ha just den här utgångs-\r\npunkten, och vi måste också kunna be de människor\r\nsom i dag finns i vårdköerna om förlåtelse för att\r\nsamhället inte kan klara av att fixa det här. Eftersom\r\nmänniskor har betalat sin skatt har de också betalat\r\nsin lilla försäkringspremie till vården, och när de\r\nbehöver den vården finns den inte!\r\nJag är naturligtvis glad över att socialministern\r\nhar pratat om flaskhalsarna, men jag är inte nöjd med\r\ndet, och framför allt är inte sjuka människor nöjda\r\nmed att man pratar om flaskhalsar och vill åtgärda\r\ndem. Inte förrän de har åtgärdats blir det till någon-\r\nting som de får nytta av.\r\nJag vet att det här är ett akut problem. Vi kan inte\r\nbegrava sådana här saker i utredningar och tro att det\r\nskall ordna sig om ett par tre år. Vi måste visa på sätt\r\natt komma till rätta med problemet i dag.\r\nJag tror att vi ibland kan behöva operera i tvåskift.\r\nVi har operationssalar. De används till knappt 30 %\r\nav sin kapacitet runtom i landet. Vi har teknisk ut-\r\nrustning, och vi har kompetenta medarbetare. Men\r\nmånga av de kompetenta medarbetarna får gå från\r\nsina jobb därför att man inte har råd att ha dem.\r\nJag skulle vilja fråga socialministern vad han i\r\ndag, den 16 april, har att säga till människor som står\r\ni en vårdkö. När kan de få möjlighet att komma fram i\r\nvårdkön, och vilka akuta åtgärder är man beredd att\r\nvidta?\r\nJag har analyserat de vårdtider vi har på svenska\r\nsjukhus i dag i världsperspektiv. Vi har världens kor-\r\ntaste vårdtider, och vi har ändå världens äldsta be-\r\nfolkning. Min nästa fråga är: Hur rimmar det med att\r\nman ständigt pressar ned vårdtiderna?</pre><pre>Anf.  33  LEIF CARLSON (m):\r\nFru talman! Chatrine Pålsson tar i sin interpella-\r\ntion upp några viktiga problem i dagens sjukvård, och\r\nvi är ense i mycket.\r\nDet är riktigt att vi efter det att socialdemokrater-\r\nna avskaffade vårdgarantin 1995 har fått tillbaka\r\ngisslet med vårdköer. Det är också riktigt att perso-\r\nnalens arbetsmiljö har blivit allt sämre med allt mind-\r\nre möjligheter att påverka sin arbetssituation, allt\r\nmindre inflytande och dåliga löner.\r\nAtt detta har kunnat ske beror på att landstingen\r\nhar regionala monopol. Man har aldrig behövt bry sig\r\nom de anställda - de har ju inte kunnat gå någon\r\nannanstans. Andra arbetsgivare har inte funnits och\r\ndärmed ingen verklig arbetsmarknad. Nu plötsligt\r\nvaknar man upp då vanskötseln lett till att personal\r\nsäger upp sig, flyttar eller helt byter yrke. Det är ock-\r\nså riktigt att allt färre unga söker sig till vårdyrkena;\r\nalltfler längtar bort från och allt färre vill börja arbeta\r\ni landstingens vårdvärld. Det är kontentan av mono-\r\npolet.\r\nFörvisso skall människan vara i centrum, som\r\nChatrine Pålsson säger. Däremot, fru talman, för\r\nChatrine Pålsson ibland, som många kristdemokrater,\r\nett lätt populistiskt resonemang när det gäller antalet\r\nvårdplatser. Grundat på medvetet eller omedvetet\r\nfelaktig sifferexercis föreslår man att minst 20 000\r\nvårdplatser skall inrättas till en kostnad av 40 miljar-\r\nder. Det finns skäl att hyfsa den debatten.\r\nChatrine Pålsson påstår ju att vårdköerna beror på\r\nbrist på vårdplatser. Det kan stämma marginellt, när\r\ndet gäller tillgång till IVA-platser och på enstaka\r\nställen där det finns flaskhalsar. Men vid en gransk-\r\nning av landets medicinkliniker i år visade det sig att\r\ndet fanns ca 300 överbeläggningar. Det är ett margi-\r\nnellt antal, som huvudsakligen beror på att vårdked-\r\njorna gentemot kommunerna inte fungerar. Om medi-\r\ncinklinikerna fick önska fritt önskade de sig 600 plat-\r\nser i en enkät.\r\nSom skäl för sina utbyggnadsplaner brukar Krist-\r\ndemokraterna ange att det på 80-talet fanns 117 500\r\nvårdplatser vid sjukhus och att det nu finns bara\r\n35 000. Drygt 80 000 platser skulle ha försvunnit!\r\nMen det är inte en korrekt redovisning. Nästan 35 000\r\növerfördes via ädel till kommunerna. De psykiskt\r\nsjuka har fått möjlighet att vistas i en annan form av\r\nvård, utanför sjukhusen, vilket gjort att 21 000 platser\r\nhar kunnat läggas ned. En del gick säkert alldeles för\r\nfort, och det var inte bra, men jag tror inte att någon\r\nvill återskapa det som var med hospitalisering och\r\nannat.\r\nVad det gäller är alltså 60 000 vårdplatser som\r\nminskat till 35 000 under 90-talet. Under denna tid\r\nhar vårdköerna i stort sett halverats, dvs. dagens plat-\r\nsantal stämmer relativt väl överens med behovet. Men\r\nsom jag sade tidigare finns det flaskhalsar. Kanske\r\nbehövs det något tusental - men inga tiotusental! -\r\nsjukvårdsplatser. Och förvisso behövs det platser i\r\nkommunerna, kanske geriatriska jourlinjer på vissa\r\nhåll och akutgeriatrisk hemsjukvård. Men framför allt\r\nmåste vi se till att vårdkedjorna fungerar - på den\r\npunkten är vi helt ense.\r\nDet är inget negativt att vårdtiderna har kunnat\r\nkortas. Sjukhus är ingen naturlig vistelseplats. Där\r\nregredierar man, förlorar sin självbestämmandeför-\r\nmåga, blir beroende av hjälp som man egentligen inte\r\nskulle behöva bli beroende av. Det är bra att vårdti-\r\nderna har minskat. Det skall vi vara glada för. Och\r\nvarför skall man framställa medicinska framsteg som\r\nmisslyckanden i stället för att säga att detta är bra -\r\nmänniskan skall vara utanför sjukhusen och där bara\r\nkortaste möjliga tid.\r\nJag vill fråga både statsrådet och Chatrine Pålsson\r\nvad de föreslår att man skall göra för att komma åt de\r\nbakomliggande grundproblemen i vården, de problem\r\nsom landstingens monopol och begränsade ekono-\r\nmiska överblick med suboptimeringar medför. Det är\r\ndär problemet ligger.</pre><pre>Anf.  34  THOMAS JULIN (mp):\r\nFru talman! Som vanligt har Chatrine Pålsson\r\nställt en mycket viktig interpellation. Hon tar upp\r\nproblem som har varit aktuella länge och som tyvärr\r\nkommer att vara aktuella flera år framöver.\r\nJag har som många andra under hela 90-talet gjort\r\nett flertal studiebesök i vården och tydligt sett de\r\nproblem som Chatrine Pålsson beskriver. Jag har\r\nbesökt sjukhus som trots överbeläggningar tvingas att\r\ngöra ytterligare neddragningar av personal och vård-\r\nplatser av ekonomiska skäl.\r\nJag har som många andra också mött många av de\r\npatienter som har farit illa av att stå i kö. Helt nyligen\r\nfick jag telefonsamtal från en äldre man som har starr\r\npå bägge ögonen. Han har fått ena ögat opererat, och\r\neftersom han nu ser på det ögat får han vänta sex år\r\npå att få det andra ögat opererat. Han säger: Jag är så\r\ngammal så jag lever knappast då. - Detta tycker jag\r\nkänns väldigt otillfredsställande.\r\nJag har också mött personal som har berättat hur\r\nsliten den har varit. På grund av bristen på vårdplatser\r\nhar man ibland skrivit ut patienter för tidigt. Så nog\r\nfinns det en platsbrist.\r\nJag har fått uppgifter om att man ibland har haft\r\nmöjlighet att operera i mycket större omfattning, men\r\nman har inte haft några sängplatser till patienterna\r\nefteråt.\r\nJag ser personalbristen som den allvarligaste frå-\r\ngan i dag med tanke på den ålderspuckel som finns\r\noch som man länge har känt till. Personaldirektören i\r\nmitt hemlän tog upp denna ålderspuckel redan i bör-\r\njan av 90-talet, och han varnade för den situation som\r\nvi har i dag, en mycket akut situation.\r\nI Hudiksvall, där jag kommer ifrån, är den yngsta\r\nkirurgöverläkaren 54 år, och vi förstår ju alla vad det\r\nkommer att innebära om några år, eftersom det inte är\r\nnågot större tillflöde av nya läkare.\r\nI Hudiksvall, som på många andra ställen, är det\r\nmånga sjuksköterskor som säger upp sig. De har fått\r\nnog, vilket de förvarnade om redan för många år\r\nsedan. De känner att de inte orkar längre.\r\nI Hälsingland finns det en väldigt stor brist på\r\ndistriktsläkare. Det försvårar situationen genom att\r\ndet blir primärvården som får ta den första stöten.\r\nJag känner att det är bråttom att komma till rätta\r\nmed personalsituationen inom vården. Jag undrar om\r\nsocialministern har några tankar på några akutåtgär-\r\nder i det avseendet.\r\nLandstingsrådet har skrivit till socialministern\r\nmed anledning av dels den ekonomiska situationen i\r\nlandstinget, dels personalsituationen. Här undrar jag\r\nom det finns möjlighet att göra akutinsatser om det\r\nbehövs. De pengar som är aviserade kommer trots allt\r\nlite längre fram i tiden, och det är ju i dag som situa-\r\ntionen är akut.</pre><pre>Anf.  35  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Först en upplysning: Jag kör inte bil\r\növer huvud taget. Jag åker kollektivt. Jag äger ingen\r\nbil, men jag har körkort, om det skulle behövas. Men\r\nframför allt åker jag kollektivt.\r\nVi diskuterar i själva verket tre olika problem-\r\nställningar.\r\nDen första gäller resurserna till vården. Jag anser\r\natt svensk sjukvård i dess helhet har ett re-\r\nsursproblem. Sjukvården tar för liten del av våra\r\ngemensamma resurser. Den behöver resurser för att\r\nkunna anställa mer personal, för att kunna utveckla\r\nden medicinska tekniken och för att utöka antalet\r\nvårdplatser - dock delar jag Leif Carlsons bedömning\r\natt det knappast kan handla om de tal som Kristde-\r\nmokraterna talar om. Här och var behövs antalet\r\nvårdplatser byggas ut, men framför allt är det en fråga\r\nom att ge möjligheter till att anställa mer personal.\r\nVi måste diskutera hur dessa resurser skall tillfö-\r\nras. Det går inte att hela tiden klaga på bristande re-\r\nsurser eller för lite personal i sjukvården och sedan\r\nförvägra landstingen eller staten att verkligen hitta\r\ninstrument för att tillföra dessa resurser.\r\nSocialdemokraterna, Vänsterpartiet och Miljöpar-\r\ntiet har nu för de närmaste åren och Socialdemokra-\r\nterna och Centerpartiet för en period som sträcker sig\r\nfrån 2002 till 2004 tillsammans lagt upp en plan som\r\ninnebär att fr.o.m. i dag och under de närmaste fem\r\nåren tillför staten 17 miljarder till kommuner och\r\nlandsting att användas för skola, vård och omsorg.\r\nNär det gäller de särskilda pengar som vi har\r\nkommit överens om med Centerpartiet att flytta från\r\nförsvaret till vården skall dessa specialdestineras just\r\ntill vård och omsorg. Men det betyder en mycket\r\nkraftig resursöverföring som ger möjlighet för sjuk-\r\nvårdshuvudmännen och för kommunerna att under de\r\nkommande åren planera för en utökning så att de kan\r\nanställa mer folk och se till att det blir fler läkare,\r\nsjuksköterskor och mer övrig personal i sjukvården.\r\nDet är viktigt att vi är beredda att bana väg för\r\ndetta. Vi kommer aldrig att lösa sjukvårdens problem\r\nom vi inte är beredda att se till att sjukvården får de\r\npengar som behövs.\r\nDen andra frågan är en principfråga som Leif\r\nCarlson driver. Det gäller frågan om vem som skall\r\nvara sjukvårdshuvudman. Jag anser att landstingen\r\noch kommunerna skall vara sjukvårdshuvudmän\r\nockså i framtiden. Det anser jag av principiella skäl.\r\nOm vi skall ha en sjukvård som utvecklas efter alle-\r\nmansrättens principer - tillgänglig för alla och ge-\r\nmensamt finansierad - skall den också vara tillgäng-\r\nlig för oss medborgare när det gäller att påverka sjuk-\r\nvårdens utveckling.\r\nSom medborgare vill jag ha möjlighet att diskute-\r\nra med de politiker som jag väljer om hur jag vill att\r\nsjukvården skall utvecklas. Vi kan bara garantera en\r\nallemansrätt i svensk sjukvård om den grundas på en\r\ndemokratisk organisation i landstingen och i kommu-\r\nnerna.\r\nDen tredje frågan är en prioriteringsfråga inom\r\nsjukvården. Vi är nog alla tre överens om att den\r\nviktigaste frågan nu är att utveckla primärvården och\r\näldreomsorgen. Det är där som vi har flaskhalsarna.\r\nDet är för många människor som inte ser någon an-\r\nnan möjlighet än att åka till akutmottagningarna på de\r\nstora sjukhusen. Endera är de inte informerade om\r\nprimärvårdens möjligheter eller också tilltror de inte\r\nprimärvården möjligheter att omedelbart hjälpa dem.\r\nDet är alldeles för många människor som stannar\r\npå sjukhusen när de egentligen borde få vård och\r\nomsorg inom äldreomsorgen. Det är där som vi måste\r\nsatsa de nya resurserna.\r\nDetta är ett viktigt konstaterande. Då kommer vi\r\nin på hur vi själva för debatten. Om vi tror att sjukhu-\r\nsen har stora resursproblem, om vi tror att bekymret\r\nenbart gäller sjukhusens och specialklinikernas resur-\r\nser missar vi poängen. Vi löser sjukvårdens problem\r\nfrämst genom att satsa på primärvården och äldreom-\r\nsorgen.</pre><pre>Anf.  36  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill börja med att säga att jag är\r\noerhört glad över de resursförstärkningar som man är\r\nberedd att göra. Det är ju trots allt annat ljud i skällan\r\nnu än vad det var 1995 och 1996 då socialdemokra-\r\nterna också hade regeringsansvar. Från 1995 och fram\r\ntill nu är det 36 000 personer som har förlorat sina\r\njobb inom kommuner och landsting.\r\nLeif Carlson försöker att nita mig i min sifferex-\r\ncersis. Men detta är ju inte ett sådant forum där vi kan\r\nstå och debattera med varandra.\r\nI Aftonbladet från den 3 mars skriver man om\r\nbarnpsykiatrin, Lars Engqvist. Där står det att ca\r\n10 000 unga människor mellan 10 och 15 år bär på\r\nsjälvmordstankar. Det står vidare att väntetider på\r\nfem månader inte är ovanliga. Är det ett välfärdsland\r\nnär våra barn och ungdomar är så nedbrutna så att de\r\ninte vet om de orkar leva, samtidigt som de kan få\r\nvänta fem månader för att få hjälp?\r\nTidningen Dagens Medicin har haft en artikelse-\r\nrie. Hematologen Sigvard Olsson, som också är ve-\r\ntenskapligt råd i Socialstyrelsen - det handlar alltså\r\ninte om vilken person som helst - skriver:\r\n\"Klockan 16 har jag skrivit ut 7 patienter och\r\nskäms över att jag sökt övertyga en 8:e om utskriv-\r\nning trots att han är svårt sjuk och kämpat länge. Han\r\nhade kommit direkt till vår avdelning för att få sina\r\nblodtransfusioner och sedan åka hem. Nu orkade han\r\ninte och jag stod där och försökte i sinnet blockera\r\nalla hans kloka argument. Vidrigt!\"\r\nSigvard Olsson skrev alltså ett brev till Olof Ed-\r\nhag på Socialstyrelsen. I brevet skriver han vidare:\r\n\"Måste få lätta mitt hjärta efter en bakjourshelg\r\nmed erfarenheter som gör att jag ställer mig frågan\r\nom det är lämpligt att jag fortsätter som vetenskapligt\r\nråd i socialstyrelsen.\" Sigvard Olsson arbetar i Göte-\r\nborgsområdet, på Mölndals sjukhus.\r\nDet skedde en rundringning för att det behövdes\r\n600 platser nu. Det var inte så att man fritt fick välja.\r\nEn del har ju ändå som verksamhetsföreträdare varit\r\nmed och dragit ned på antalet platser.\r\nJag förstår inte varför utgångspunkten skall vara\r\nmedelvårdstider, landsting, kommuner och huvud-\r\nmannaskap. Jag vill se människan som huvudperson,\r\nden sjuka människan. Vad vill den sjuka människan?\r\nJag tycker inte att en enda sjuk människa skall\r\nmötas av argumentet för att inte bli inlagd på sjukhus:\r\nVi har ingen plats för dig.\r\nGör man den medicinska bedömningen att en\r\nmänniska behöver vård, skall det finnas plats för\r\nvederbörande. Detta har många djupa dimensioner.\r\nNär det gäller medelvårdtiderna skulle jag vilja\r\nfråga Lars Engqvist: Vad är det som gör att vi i Sve-\r\nrige är så rysligt lyckliga över korta medelvårdtider,\r\nnär det ingen annanstans i hela världen är någon fjä-\r\nder i hatten att ha korta vårdtider? Det beror väl på\r\nvilken människa det är fråga om, vilka förutsättning-\r\narna är, om vederbörande är ensam hemma eller inte.\r\nDet skall inte vara modenycker i svensk sjukvård,\r\nutan den enskilda människan skall få den vård och\r\nomsorg man behöver, och vi är alla olika.</pre><pre>Anf.  37  LEIF CARLSON (m):\r\nHerr talman! Förvisso är det på det sättet, som\r\nChatrine Pålsson säger, att den sjuka människan skall\r\nha vård när hon behöver. Köerna är ett gissel. Vad\r\ngäller den kapacitetsbrist som ligger bakom köerna är\r\nregering och landsting tillsammans direkt ansvariga,\r\nför regeringen abdikerade från vården genom att inte\r\nse till att landstingen skötte specialistutbildningen.\r\nKompetenta och erfarna läkare hindrades från att\r\narbeta därför att de hade fyllt 65 år. Det är klart att\r\ndet då blir kapacitetsbrist, att man inte kan operera på\r\ngrund av brist på kompetent personal.\r\nLandstingen har kreerat en arbetsmiljö som lett till\r\nvantrivsel och flykt från vården och har misskött ST-\r\nutbildningarna under många år, så att det föreligger\r\nspecialistbrist i många år framåt. Landstingen ser inte\r\nkostnaderna annat än i den egna verksamheten. De\r\nser inte samhällseffekterna, och det leder till subop-\r\ntimeringar och bristande resursutnyttjande.\r\nHerr talman! Vi är överens om att god vård för\r\nsjuka, god vård av gamla och människor i livets slut-\r\nskede är grundpelare i ett humanitärt samhälle. Men\r\njag tror inte att det kan leda till att man behöver\r\n20 000 vårdplatser och kanske 40 miljarder kronor.\r\nFör dessa pengar kan man göra väldigt mycket mer\r\noch bättre saker för vård och människor. Det behövs\r\nbättre medicinsk kompetens i särskilt boende, mer\r\npersonal, bättre löner, bättre fungerande vårdkedjor\r\noch bättre möjligheter att ge kvalificerad vård utanför\r\nsjukhusen med övergångsformer.\r\nJag hoppas och tror att kristdemokraterna och\r\nChatrine Pålsson kommer att delta i en seriös debatt\r\nom hur sjukvårdens resurser bäst skall komma de\r\nbehövande till del och vilka förändringar som då\r\nbehövs, men då måste man lämna socialdemokrater-\r\nnas landstingsfixering. Det finns ju faktiskt en riksdag\r\nsom är demokratisk.\r\nMånga undersökningar visar att om man effektivi-\r\nserade vården och om man inte hade planekonomin,\r\nskulle effektiviseringspotentialen ligga på mellan 16\r\noch 30 miljarder kronor. Det skulle alltså handla om\r\nväldiga belopp om man fick in konkurrens och mång-\r\nfald.\r\nAtt ge pengar till en dåligt fungerande organisa-\r\ntion löser inga problem. Det riskerar ju inte bara att\r\nförskjuta nödvändiga lösningar, utan det riskerar\r\nockså att direkt försvåra alla åtgärder. Det är ju fak-\r\ntiskt så att landstingen är en del av sjukvårdens pro-\r\nblem, inte en del i problemens lösning.</pre><pre>Anf.  38  THOMAS JULIN (mp):\r\nHerr talman! Jag håller med socialministern om\r\natt det är viktigt att utveckla primärvården och att den\r\nockså måste få resurser att göra det. Det har den ju\r\nhittills inte fått. Primärvården har fått utökade arbets-\r\nuppgifter, men resurserna har uteblivit. Dessutom\r\nfinns bristen, som jag beskrev tidigare, att man på\r\nmånga ställen inte har tillräckligt med läkare.\r\nI svaret hörde jag inte socialministern nämna så\r\nmycket om den akuta personalbristen. Den goda vår-\r\nden handlar ju om att ha tillräckligt med personal, och\r\ndet är ju personalen som är det viktigaste.\r\nHelt nyligen fick jag höra att väntetiderna många\r\ngånger skapar ett problem som vi inte tänker på,\r\nnämligen läkemedelsmissbruk. Jag har hört att många\r\nsom har gått och väntat på vård  väldigt länge och\r\nsom har åkommor som orsakat smärtor under alltför\r\nlång tid använder sig av preparat som gör att de sedan\r\nåterfinns i missbruksgruppen. Detta fick jag höra vid\r\nett studiebesök nyligen. En fråga som är aktuell är ju\r\natt man skall hålla nere läkemedelskonsumtionen så\r\nmycket som möjligt. Det hänger också ihop med att\r\npatienter får vänta för länge.</pre><pre>Anf.  39  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Som statsråd och ansvarig för sjuk-\r\nvårdsfrågorna får man väldigt många brev om hur det\r\när i sjukvården från patienter och personal av olika\r\nkategorier. Om man lyssnar till Chatrine Pålsson och\r\nockså till Leif Carlson skulle man kunna tro att alla\r\ndessa brev handlar om elände.\r\nDet finns delar av svensk sjukvård som faktiskt\r\nfungerar alldeles utmärkt. Det finns personal som gör\r\nstrålande insatser, och det finns väldigt många pati-\r\nenter som efter att ha fått vård konstaterar att de är\r\nmycket nöjda och tacksamma för det bemötande och\r\nden vård de fått.\r\nJag tror att det är viktigt att konstatera detta, där-\r\nför att det har nämligen också en ideologisk betydel-\r\nse. De landsting som vi talar om kan uppenbart vara\r\nsjukvårdshuvudmän för alldeles lysande sjukhus och\r\nväl fungerande primärvård. Kommunerna kan också\r\nvara ansvariga för väl fungerande äldreomsorg.\r\nJag har åkt runt i landet och sett att det finns of-\r\nfentligt ägda sjukhus men också privata sjukvårdsfö-\r\nretag och inom primärvården såväl offentligt ägda\r\nvårdcentraler som privata läkarstationer som fungerar\r\noch där samhället är sjukvårdshuvudman.\r\nJag vill alltså hävda att landstingen och kommu-\r\nnerna skall vara en del av problemens lösning. De\r\nskall se till att sjukvården i framtiden får de resurser\r\nsom behövs, de skall organisera sin verksamhet så att\r\nbristproblemen löses och se till att rekrytera personal.\r\nDet är viktigt att vi har en nyanserad bild. Pro-\r\nblemen är omfattande. Det är en stor utmaning för oss\r\nsom är politiskt ansvariga att lösa problemen genom\r\natt se till att resurserna finns. Sedan får vi överlåta till\r\nprofessionen att sköta verksamheten.\r\nJag delar alltså inte denna totalt negativa skildring\r\nav svensk sjukvård som Leif Carlson ger, men jag\r\ntror att den förklaras av att han i själva verket är ute\r\nefter att riva ned själva fundamentet organisatoriskt\r\nnär det gäller sjukvården.\r\nSedan vill jag påpeka för Chatrine Pålsson att om\r\nman talar om förhållandena i Göteborg eller för den\r\ndelen i Stockholmsområdet eller i Skåne bör man\r\nvara medveten om att fr.o.m. den 1 januari i år har de\r\nborgerliga partierna ansvar för sjukvården i Västra\r\nGötaland, i Stockholms län och i Skåne. Det är en\r\nenorm utmaning för dem att lösa problemen, men det\r\när de som skall göra det.\r\nNär det gäller resursfördelningen inom sjukvården\r\ni Västra Götaland är det, såvitt jag förstår, Chatrine\r\nPålssons partivänner som i hög grad har chans att\r\ngöra någonting åt problemen. Vi får inte förväxla\r\nvåra uppgifter så att vi tror att vi här i riksdagen skall\r\nbestämma hur man fördelar resurser inom sjukvården\r\ni Västra Götaland. Det får den borgerliga majoriteten\r\ni landstinget där ta ansvar för.</pre><pre>Anf.  40  CHATRINE PÅLSSON (kd):\r\nHerr talman! Det är riktigt att man har ett ansvar\r\npå lokal nivå, och att vi efter valet har ansvar där är\r\nockså riktigt. Men allt elände kan ju inte ha börjat\r\nunder de senaste månaderna. Det är det första. Det\r\nandra är att man måste få resurser från staten för att\r\nkunna lösa problemen.\r\nVåra krav på ökat antal vårdplatser gäller alla om-\r\nråden: inom äldrevården, psykiatrin och den somatis-\r\nka vården. Vi har som sagt glädjande nog professor\r\nJerzy Einhorn, som har en lång sjukvårdserfarenhet\r\noch som också har varit med och gjort behovsanaly-\r\nsen.\r\nJag vill inte måla allt i svart, för allt är inte svart,\r\nmen det är alldeles för många i dag som lider av en\r\nsjuk vård. Så länge det finns människor som lider av\r\natt inte få vård i rätt tid, av att inte få ett korrekt be-\r\nmötande och av att få vänta och lida, är jag inte nöjd\r\nsom politiker. Jag vill ha en sjukvård där människan\r\nskall få bli betydelsefull och där inte det materiella\r\nskall gå först.\r\nNär det gäller huvudmannaskapet håller jag med\r\nLeif om att det nog är bra att få lite konkurrens. Jag\r\nhar jobbat i svensk sjukvård sedan 1965. Det vet\r\nsäkert socialministern också. Jag har sett tabeller på\r\natt människor som börjar arbeta i en annan form, i en\r\nprivat verksamhet, ofta är mycket nöjda. Jag har sett\r\nsiffror på upp till 75 % fler nöjda i privata verksam-\r\nheter. Det måste jag ta till mig. Då får jag också se till\r\natt skapa förutsättningar för att man har en verksam-\r\nhet där man trivs. Glada, trygga och positiva medar-\r\nbetare ger också glad, trygg och positiv vård. Och när\r\ndet gäller vården är det viktigt att personalen är trygg\r\noch trivs. Jag ser fram emot, Lars Engqvist, att vi får\r\nmånga sådana här debatter och att vi skall kunna\r\nkomma överens om bra lösningar till fördel för sjuka\r\nmänniskor i vårt land.</pre><pre>Anf.  41  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag glömde i mitt förra inlägg att\r\nkommentera Thomas Julins problematiserande fråga\r\nom personalrekryteringen. Det är ingen tvekan om att\r\nvi nu står inför stora problem när det gäller rekryte-\r\nring av personal. Det gäller naturligtvis sjuksköter-\r\nskor i stor utsträckning, men det gäller också läkare.\r\nJag tror att nedskärningarna i svensk sjukvård un-\r\nder 90-talet är en del av bakgrunden till de problem vi\r\nnu står inför. Många lämnade sjukvården i en före-\r\nställning att denna inte i framtiden skulle behöva så\r\nmycket personal. De som blev kvar i sjukvården är i\r\nmycket stor utsträckning nu i den åldern att vi kan\r\nräkna med att de kommer att lämna sjukvården under\r\nden närmaste tioårsperioden.\r\nVi behöver alltså satsa på ökad utbildning. Vi be-\r\nhöver förstärka utbildningsresurserna för alla perso-\r\nnalkategorier, också läkare. Vi behöver också natur-\r\nligtvis se till att förutsättningarna för att locka männi-\r\nskor till vården ökar genom att skapa bättre arbets-\r\nvillkor, bättre arbetsmiljö, bättre karriärmöjligheter\r\noch bättre personliga utvecklingsmöjligheter. Vi får\r\nnog också räkna med att vi i framtiden kommer att få\r\nse över löneläget i svensk sjukvård.\r\nMånga av de här problemställningarna kommer\r\nden särskilda kommission som handlar om rekryte-\r\nring av personal till vården att redovisa till somma-\r\nren. Då skall den särskilda kommissionen göra sin\r\nslutrapport.\r\nTill Chatrine Pålsson vill jag påpeka att när vi ta-\r\nlar om huvudmän talar vi om ansvaret för sjukvårdens\r\nresurser lokalt och regionalt. Att landstingen är sjuk-\r\nvårdshuvudmän behöver inte innebära att all produk-\r\ntion av sjukvård skall ske av landstinget självt. Här\r\nkan många entreprenörer bidra. Min grundfråga är\r\negentligen huruvida kd står för att slå vakt om lands-\r\ntingen som sjukvårdshuvudmän, inte frågan om ifall\r\nvi skall acceptera privata entreprenörer, för det gör\r\njag också.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1998/99:Kr7-Kr19 till kulturutskottet</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:99 Sammanslagningen av Telia AB och\r\nTelenor AS</pre><pre>Konstitutionsutskottets betänkanden\r\n1998/99:KU18 Staten och trossamfunden - begrav-\r\nningsverksamheten, kulturminnena, personalen,\r\navgiftsbetalningen, m.m.\r\n1998/99:KU23 Massmediefrågor</pre><pre>Justitieutskottets betänkande\r\n1998/99:JuU9 Ekonomisk brottslighet</pre><pre>Utrikesutskottets betänkanden\r\n1998/99:UU13 Krigsmaterielexport\r\n1998/99:UU6 Europa-Medelhavsavtalet med Jordani-\r\nen\r\n1998/99:UU7 Partnerskaps- och samarbetsavtalet\r\nmellan EU och Turkmenistan</pre><pre>Näringsutskottets betänkande\r\n1998/99:NU10 Vissa mineralpolitiska frågor</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1998/99:AU8 Vissa arbetsrättsliga frågor</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den15 april</pre><pre>1998/99:535 av Murad Artin (v) till utrikesministern\r\nValet i Turkiet\r\n1998/99:536 av Berit Jóhannesson (v) till utrikesmi-\r\nnistern\r\nAmmunition med DU (depleted uranium)</pre><pre>den 16 april</pre><pre>1998/99:537 av Carina Hägg (s) till statsministern\r\nNatos firande\r\n1998/99:538 av Carina Hägg (s) till näringsministern\r\nPatentansökningar på engelska</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 april.</pre><pre>11 §  Kammaren åtskildes kl. 11.13.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 7 § anf. 36 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre>1 §  Anmälan om fördröjda svar på interpellationer      1</pre><pre>2 §  Svar på interpellation 1998/99:211 om polisen i\r\nstorstadsområden        1</pre><pre>Anf.  1  Justitieminister LAILA FREIVALDS (s)   1</pre><pre>Anf.  2  KARIN PILSÄTER (fp)    2</pre><pre>Anf.  3  JEPPE JOHNSSON (m)     3</pre><pre>Anf.  4  Justitieminister LAILA FREIVALDS (s)   3</pre><pre>Anf.  5  KARIN PILSÄTER (fp)    4</pre><pre>Anf.  6  JEPPE JOHNSSON (m)     5</pre><pre>Anf.  7  Justitieminister LAILA FREIVALDS (s)   5</pre><pre>Anf.  8  KARIN PILSÄTER (fp)    5</pre><pre>3 §  Svar på interpellation 1998/99:206 om kvinnomisshandel     6</pre><pre>Anf.  9  Justitieminister LAILA FREIVALDS (s)   6</pre><pre>Anf.  10  JEPPE JOHNSSON (m)    7</pre><pre>Anf.  11  ELISEBEHT MARKSTRÖM (s)       7</pre><pre>Anf.  12  Justitieminister LAILA FREIVALDS (s)  8</pre><pre>Anf.  13  JEPPE JOHNSSON (m)    8</pre><pre>Anf.  14  ELISEBEHT MARKSTRÖM (s)       9</pre><pre>Anf.  15  Justitieminister LAILA FREIVALDS (s)  9</pre><pre>Anf.  16  JEPPE JOHNSSON (m)    9</pre><pre>Anf.  17  Justitieminister LAILA FREIVALDS (s)  10</pre><pre>4 §  Svar på interpellation 1998/99:220 om Öresundsförbindelsen 10</pre><pre>Anf.  18  Justitieminister LAILA FREIVALDS (s)  10</pre><pre>Anf.  19  GUN HELLSVIK (m)      10</pre><pre>Anf.  20  Justitieminister LAILA FREIVALDS (s)  11</pre><pre>Anf.  21  GUN HELLSVIK (m)      11</pre><pre>5 §  Svar på interpellation 1998/99:231 om polisens\r\ninternutredningar       12</pre><pre>Anf.  22  Justitieminister LAILA FREIVALDS (s)  12</pre><pre>Anf.  23  STEN LUNDSTRÖM (v)    13</pre><pre>Anf.  24  Justitieminister LAILA FREIVALDS (s)  13</pre><pre>Anf.  25  STEN LUNDSTRÖM (v)    13</pre><pre>6 §  Svar på interpellation 1998/99:215 om primärvårdsförsöken  14</pre><pre>Anf.  26  Socialminister LARS ENGQVIST (s)      14</pre><pre>Anf.  27  LEIF CARLSON (m)      15</pre><pre>Anf.  28  Socialminister LARS ENGQVIST (s)      15</pre><pre>Anf.  29  LEIF CARLSON (m)      15</pre><pre>Anf.  30  Socialminister LARS ENGQVIST (s)      16</pre><pre>7 §  Svar på interpellation 1998/99:216 om sjukvården   16</pre><pre>Anf.  31  Socialminister LARS ENGQVIST (s)      16</pre><pre>Anf.  32  CHATRINE PÅLSSON (kd) 17</pre><pre>Anf.  33  LEIF CARLSON (m)      17</pre><pre>Anf.  34  THOMAS JULIN (mp)     18</pre><pre>Anf.  35  Socialminister LARS ENGQVIST (s)      18</pre><pre>Anf.  36  CHATRINE PÅLSSON (kd) 19</pre><pre>Anf.  37  LEIF CARLSON (m)      19</pre><pre>Anf.  38  THOMAS JULIN (mp)     20</pre><pre>Anf.  39  Socialminister LARS ENGQVIST (s)      20</pre><pre>Anf.  40  CHATRINE PÅLSSON (kd) 21</pre><pre>Anf.  41  Socialminister LARS ENGQVIST (s)      21</pre><pre>8 §  Hänvisning av ärenden till utskott 21</pre><pre>9 §  Bordläggning       21</pre><pre>10 §  Anmälan om frågor för skriftliga svar     22</pre><pre>11 §  Kammaren åtskildes kl. 11.13.     22</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}