{"dokumentstatus":{"dokument":{"hangar_id":"2348747","dok_id":"GM0972","rm":"1998/99","beteckning":"72","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"72","slutnummer":"0","datum":"1999-03-19 00:00:00","systemdatum":"2005-10-27 13:07:42","publicerad":"1999-03-19 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:72 Fredagen den 19 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{424BF0F1-DEE4-41B6-9B30-8790F1488CFD}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0972/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0972","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0972","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:72</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 19 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.17</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Rättelse av kompletteringsval till skatteut-\r\nskottet och lagutskottet</pre><pre>Andre vice talmannen meddelade att Socialdemo-\r\nkraternas riksdagsgrupp under Lena Sandlins ledighet\r\nanmält hennes ersättare Lars Lilja som suppleant i\r\nskatteutskottet och som suppleant i kulturutskottet.</pre><pre>Med ändring av beslut den 10 mars förklarade\r\nandre vice talmannen vald till</pre><pre>suppleant i skatteutskottet\r\nLars Lilja (s)</pre><pre>suppleant i kulturutskottet\r\nLars Lilja (s)</pre><pre>2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:153</pre><pre>Till riksdagen\r\nInterpellation 1998/99:153 av Sten Andersson om\r\nintegrations- och flyktingpolitiken.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 22 april 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 12 mars 1999\r\nUlrica Messing\r\nEnligt uppdrag\r\nGunilla Svahn Lindström\r\nT.f. expeditions- och rättschef</pre><pre>Interpellation 1998/99:206</pre><pre>Till riksdagen\r\nInterpellation 1998/99:206 av Jeppe Johnsson om\r\nkvinnomisshandel.\r\nInterpellationen kommer att besvaras fredagen\r\nden 16 april 1999.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 15 mars 1999\r\nLaila Freivalds</pre><pre>Interpellation 1998/99:211</pre><pre>Till riksdagen\r\nInterpellation 1998/99:211 av Karin Pilsäter om\r\npolisen i storstadsområden.\r\nInterpellationen kommer att besvaras fredagen\r\nden 16 april 1999.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 15 mars 1999\r\nLaila Freivalds</pre><pre>Interpellation 1998/99:210</pre><pre>Till riksdagen\r\nInterpellation 1998/99:210 av Beatrice Ask om de\r\nobligatoriska proven i årskurs 9.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 15 april 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 15 april 1999\r\nIngegerd Wärnersson</pre><pre>3 §  Svar på interpellation 1998/99:194 om flyg-\r\ntrafik Riga-Visby</pre><pre>Anf.  1  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Roy Hansson har frågat mig om jag\r\navser att ta något initiativ så att den planerade flyg-\r\nlinjen Riga-Visby med fortsättning till Jönköping och\r\neventuellt Billund kan förverkligas. Frågan ställs mot\r\nbakgrund av att det lettiska flygföretaget Transeast\r\nAirlines ansökt om tillstånd att bedriva luftfart i re-\r\ngelbunden trafik på sträckorna Riga-Visby-Jönkö-\r\nping och Riga-Jönköping-Billund.\r\nDet finns inga hinder mot att meddela tillstånd för\r\ntrafik mellan Riga och Visby, och sträckan Riga-Jönkö-\r\nping omfattas redan av luftfartsavtal med Lettland.\r\nMen för att flyga inrikes i Sverige och inom EU\r\nställs det högre säkerhetskrav än för trafik från tredje\r\nland. Luftfartsinspektionen har avstyrkt inrikes- och\r\nintraskandinavisk trafik eftersom Transeast Airlines\r\ninte är auktoriserat motsvarande svensk standard.\r\nÄven om det är viktigt att flygtrafiken utvecklas i\r\nolika delar av landet måste flygsäkerheten alltid\r\nkomma i första hand.\r\nSedan några år tillbaka pågår förhandlingar mel-\r\nlan EU, Island, Norge och ett stort antal central- och\r\nösteuropiska länder, bl.a. Lettland, om ett gemensamt\r\nluftfartsområde. En av de frågor som diskuteras är\r\nmöjligheten att flyga inrikes i ett annat land, s.k.\r\ncabotage. Hittills har inte cabotage förekommit i\r\nSverige för lufttrafikföretag utanför EU. När luft-\r\nfartsområdet trätt i kraft och de central- och östeuro-\r\npeiska länderna hunnit anpassa sig till EU:s säker-\r\nhetsregler kommer cabotage sannolikt att bli tillåtet\r\ninom hela området. De central- och östeuropeiska\r\nländerna har kommit olika långt när det gäller att\r\ninförliva säkerhetsreglerna men de länder som ligger\r\nfrämst blir troligen fullvärdiga medlemmar av luft-\r\nfartsområdet inom cirka tre år.</pre><pre>Anf.  2  ROY HANSSON (m):\r\nFru talman! Jag vill inleda med att tacka närings-\r\nministern för att min interpellation besvaras i dag. Jag\r\nhar erfarit att näringsministern senare i dag skall åka\r\ntill Bengtsfors och den dramatik som finns där. Jag\r\ntackar alltså näringsministern för svaret.\r\nJag tror att näringsministern är väl medveten om\r\nmitt engagemang för trafiken till och från Gotland.\r\nVäl fungerande kommunikationer för en ö är något av\r\nen överlevnadsfråga. Skall det bli en positiv utveck-\r\nling av närings- och samhällslivet, då är, och förblir,\r\nkommunikationerna en nyckelfråga.\r\nI den nu aktuella frågan om flygtrafik österut, i\r\ndetta fall till Riga, är bakgrunden att ett flygbolag ett\r\nantal år i stort sett dagligen har flugit på sträckan\r\nVisby-Riga. Detta flygbolag har nu upphört med\r\ndenna trafik, vilket jag och många med mig beklagar.\r\nSkall man nu resa till våra grannländer österut\r\nfrån Gotland är man hänvisad till att resa över Stock-\r\nholm, vilket naturligtvis är dyrt och tar tid. Det är\r\nrelativt många företagare på Gotland som bedriver\r\nverksamhet i våra östra grannländer. En daglig och\r\nrelativt kort förbindelse är naturligtvis bra för ut-\r\nvecklingen och för företagskontakterna mellan Got-\r\nland och Baltikum.\r\nNu finns det ett flygbolag som, vilket näringsmi-\r\nnistern nämnde, sedan ett antal år bedriver dagliga\r\nförbindelser mellan Riga och Jönköping. Detta flyg-\r\nbolag är berett att göra mellanlandning i Visby. Det är\r\nkorrekt, som framgår av interpellationssvaret, att det\r\ninte finns något hinder att meddela tillstånd för\r\nsträckan Riga-Visby. Men nu är det så, vilket också\r\nframgår av min interpellation, att för att få en säkrare\r\nlönsamhet behöver flygbolaget ha möjlighet att flyga\r\npassagerare från Visby till Jönköping. Det vore\r\nmycket bra, för då skulle vi gotlänningar få inte bara\r\nen förbindelse med Baltikum utan även en direktför-\r\nbindelse med södra Sverige, vilket i dag saknas.\r\nOm sedan detta flygbolag förverkligar planer på\r\nen vidareförbindelse till Billund i Danmark ökar våra\r\nförbindelser högst påtagligt. Billund har, som bekant,\r\nmånga flygförbindelser med övriga delar av Europa.\r\nJag är något förvånad över att det i interpellationssva-\r\nret hänvisas till flygsäkerheten för att inte meddela\r\ntillstånd för sträckan Visby-Jönköping. Det kan i\r\ndetta avseende inte vara någon skillnad på flygsäker-\r\nheten vad gäller delsträckor inom samma flyglinje.\r\nDet måste vara fråga om något annat!\r\nFru talman! Jag hade hoppats på ett mer offensivt\r\nsvar från näringsministern; detta efter att från läktaren\r\nha lyssnat på debatten här den 3 februari. Då uttalade\r\nnäringsministern ett antal punkter för regeringens\r\ntillväxtpolitiska arbete under den här mandatperioden.\r\nJag skall nämna några.\r\nPunkten 10: Kommunikationspolitiken utvecklas.\r\nFortsatta satsningar görs för att undanröja bristerna i\r\ndet svenska transportsystemet.\r\nPunkten 12: Östersjö- och EU-samarbetet skall\r\nutvecklas. Fortsatta ansträngningar skall göras för att\r\nstödja näringslivet att idka handel med länderna runt\r\nÖstersjön. EU-arbetet inriktas på att formulera ge-\r\nmensamma strategier mellan medlemsländerna för\r\nökad sysselsättning och minskad arbetslöshet. Arbetet\r\nmed att motverka rigida regelverk och för en större\r\nöppenhet inom EU drivs vidare.\r\nNär jag lyssnade här i kammaren tog jag fasta på\r\nvad näringsministern sade. Naturligtvis blir jag - och\r\nsäkert många med mig - besviken om det nu visar sig\r\natt det enbart var tomt prat i en riksdagsdebatt. Nu\r\nfinns det möjlighet att på ett påtagligt sätt vidta åtgär-\r\nder för tillväxt och uppfylla det som utlovades den\r\n3 februari.\r\nFru talman! Jag efterlyser i min interpellation, och\r\näven nu här, åtgärder i närtid och är självfallet inte\r\nnöjd med det som redovisas i interpellationssvaret,\r\ndvs. åtgärder som kanske kommer om tre år.</pre><pre>Anf.  3  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Att tala om att slå vakt om trafiksä-\r\nkerheten är inte tomt prat, utan det är någonting som\r\nskulle kunna kallas för att ta ett politiskt ansvar.\r\nEnligt de regler som finns inom ICAO enligt arti-\r\nkel 33 i Chicagokonventionen måste vi tillåta övriga\r\nICAO-stater att flyga till Sverige om de uppfyller\r\nICAO:s minimistandard när det gäller säkerhet.\r\nFör inrikestrafik i Sverige kan vi däremot ställa\r\nhögre krav. Luftfartsinspektionen anser att svenska\r\npassagerare skall kunna förvänta sig samma höga\r\nstandard inrikes, oavsett vilket bolag man flyger med.\r\nICAO har funnit att inte alla ICAO-stater uppfyller\r\nminiminivåerna. Av det skälet genomförs s.k. safety\r\noversights inspections i alla ICAO-stater. Lettland är\r\nen av de stater som ligger främst i förhandlingarna\r\nom ett europeiskt luftfartsavtal. Men ännu har man\r\ninte blivit fullvärdig medlem i Joint Aviation Autho-\r\nrities, JAA, vilket är ett krav för att kunna skriva på\r\navtal utan övergångsperiod.\r\nJag kan berätta att regeringen i går beslutade att\r\nTranseast Airlines får trafiktillstånd för rutten Riga-\r\nVisby och Visby-Riga. Här kommer det nog ändå att\r\ngå ganska fort. Även om det handlar om tre år kom-\r\nmer man att med dessa bolag kunna flyga också inri-\r\nkes. Men nu är reglerna som de är, och dem kan inte\r\nnäringsministern sätta sig över.</pre><pre>Anf.  4  ROY HANSSON (m):\r\nFru talman! Flygtrafiksäkerheten skall man natur-\r\nligtvis inte tumma på. Där instämmer jag till fullo.\r\nMen jag, och säkert många med mig, har svårt att\r\nförstå att flygsäkerheten är fullgod när man flyger\r\nRiga-Visby, men inte till fyllest om man fortsätter\r\nVisby-Jönköping med samma flygplan, samma be-\r\nsättning och samma regler. Det är svårt att förstå. I\r\nprincip skall vi naturligtvis inte på något sätt tumma\r\npå säkerheten.\r\nDet gläder mig att höra näringsministern säga att\r\nLettland ligger främst i detta avseende. Det här tycker\r\njag vore kanske ett exempel där man ytterligare kun-\r\nde skynda på. Sverige kunde kanske skynda på pro-\r\ncessen och stödja Lettland men någon form av lättna-\r\nder för just denna delsträcka. Vi talar faktiskt inte om\r\nnågon större volym, utan det är enstaka flygplan varje\r\ndag med några få passagerare. Det hade varit ganska\r\nbra.\r\nDet gläder mig att höra att regeringen i går beslöt\r\natt ge tillstånd till flyget Riga-Visby, men jag är inte\r\nsäker på att flygbolaget kommer att flyga om man\r\ninte får möjligheten att ta upp extra passagerare från\r\nVisby. Det handlar inte om så förfärligt många, men\r\ndet hade varit ganska bra att få en linje söderut. Om\r\njag t.ex. skall flyga till Halmstad är jag hänvisad att\r\nflyga över Stockholm. Hade jag kunnat flyga Visby-\r\nJönköping och där hyra en bil så hade jag lätt kunnat\r\nta mig till Halmstad fram och tillbaka samma dag\r\nbilligare och enklare.\r\nJag skulle önska att näringsministern, trots rege-\r\nringsbeslutet i går och trots det som hänvisas här, tar\r\nsig ytterligare en funderare om möjligheten att\r\nkomplettera regeringens beslut om tillstånd från i går\r\nmed att det här flygbolaget säkerställs att starta denna\r\nlinje. Linjen betyder mycket för företagen på Got-\r\nland.</pre><pre>Anf.  5  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Jag har förståelse för interpellantens\r\nsynpunkter. Jag kommer att aktivt delta i detta, vi\r\ndeltar i denna process för att tidsmässigt kunna på-\r\nskynda det. Men faktum är ändå att vi har de här\r\nreglerna. Faktum är att det ställs större krav på inri-\r\nkesflyg när det gäller flygsäkerhet än när man åker\r\nfrån ett land till ett annat.\r\nJag förstår också att man inte tycker att detta är\r\nriktigt logiskt. Men nu är det så, och vi skall delta i\r\ndenna process och skall försöka påskynda den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellationerna 1998/99:178,\r\n179, 180, 181 och 187 om den nationella insats-\r\nstyrkan</pre><pre>Anf.  6  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Interpellanterna har frågat om jag av-\r\nser att se till att beredskapsstyrkan blir kvar som en\r\nnationell resurs vid särskilt krävande insatser eller om\r\njag avser att avveckla den. Vidare har de frågat om\r\ndet är regeringens mening att beredskapsstyrkan inte\r\nbehöver användas vid andra allvarliga händelser än\r\nterroraktioner.\r\nJag har valt att besvara interpellationerna i ett\r\nsammanhang.\r\nJag vill inledningsvis påminna om att beredskaps-\r\nstyrkan inrättades därför att riksdagen vid behand-\r\nlingen av 1990 års budgetproposition ansåg att det\r\ninom polisen behövde byggas upp en välutbildad\r\nnationell beredskapsstyrka vars huvuduppgift skulle\r\nvara att bekämpa terroraktioner. Riksdagen beslutade\r\ndärför att resurser skulle avsättas för att inrätta en\r\nsådan styrka.\r\nRikspolisstyrelsen inspekterade beredskapsstyr-\r\nkan i maj 1995. Mot bakgrund av resultatet av in-\r\nspektionen gav Rikspolisstyrelsen och Polismyndig-\r\nheten i Stockholms län in en gemensam skrivelse till\r\nregeringen och föreslog att beredskapsstyrkan skulle\r\nintegreras med den särskilda insatsstyrkan, polispi-\r\nketen, vid Polismyndigheten i Stockholms län. Ge-\r\nnom en integrering skulle polisen göra rationalise-\r\nringsvinster i form av ökade möjligheter till samord-\r\nnad utbildning m.m. Det skulle också minska risken\r\nför att beredskapsstyrkan skulle bli en sluten grupp,\r\navskärmad från den övriga polisverksamheten. Perso-\r\nnalen i beredskapsstyrkan skulle dessutom få fler\r\ntillfällen att handskas med allvarlig brottslighet, vil-\r\nket skulle förbättra deras förutsättningar att hantera\r\nen terroristattack.\r\nI budgetpropositionen för 1997 instämde rege-\r\nringen i Rikspolisstyrelsens och Polismyndighetens i\r\nStockholms läns bedömning. Justitieutskottet fram-\r\nförde en liknande åsikt (1996/97:JuU1). Både rege-\r\nringen och utskottet underströk vikten av att bered-\r\nskapsstyrkans kompetens vidmakthölls även efter en\r\nintegrering. Beredskapsstyrkan placerades i oktober\r\n1998 i samma lokaler som piketpolisen i Stockholm,\r\noch sedan dess pågår integrationsarbetet.\r\nStyrkan har halva sin arbetstid till förfogande för\r\nutbildning och träning i enlighet med de riktlinjer\r\nsom statsmakterna gav vid styrkans tillkomst. Perso-\r\nnal vid styrkan besökte under 1998 - för utbildning\r\noch för att utbyta erfarenheter med andra liknande\r\nstyrkor, bl.a. Norge, Irland, Tyskland, Frankrike,\r\nEstland, Finland, England och Ryssland. Teknikut-\r\nvecklingen följs kontinuerligt upp av ledningen vid\r\nPolismyndigheten i Stockholm i enlighet med Riks-\r\npolisstyrelsens föreskrifter. Styrkan har nya lokaler\r\npå Essingen med en ny skjutbana och träningshall för\r\nstyrketräning. Under sommaren kommer ett skjuthus\r\natt uppföras i Tullinge.\r\nDet är Rikspolisstyrelsen som beslutar när styrkan\r\nfår tas i anspråk. Rikspolisstyrelsen har vidare ett\r\nsärskilt ansvar för att beredskapsstyrkan organiseras\r\noch arbetar i enlighet med statsmakternas intentioner.\r\nStyrelsen har i detta syfte givit ut egna föreskrifter\r\noch allmänna råd för beredskapsstyrkans verksamhet.\r\nFöreskrifterna omfattar bl.a. styrkans kompetens,\r\nteknik- och metodutveckling, utbildning och övning.\r\nDessutom anges i vilken omfattning styrkan skall\r\nvara tillgänglig för uppdrag och i vilken utsträckning\r\nPolismyndigheten i Stockholms län får använda per-\r\nsonalen vid styrkan för andra uppgifter än dem som\r\nankommer på styrkan.\r\nAv de allmänna råden framgår att mot bakgrund\r\nav att styrkan är en nationell resurs bör personalen\r\nvid styrkan användas också som polisförstärkning till\r\nnågon annan polismyndighet när det inträffat en sär-\r\nskild händelse som faller utanför styrkans uppgift.\r\nStyrkans personal har också vid flera tillfällen genom\r\nförstärkningstjänstgöring deltagit vid särskilda hän-\r\ndelser. Exempel är vid ett rån i Mora och demonstra-\r\ntioner i Jönköping. Styrkan har varit förlagd i bered-\r\nskap i samband med sökandet efter gärningsmännen\r\nfrån morden vid Stureplan 1994, likaså under VM i\r\nfriidrott i Göteborg 1995 och på Arlanda i samband\r\nmed en flygplanskapning som ägde rum utanför lan-\r\ndets gränser men i det svenska närområdet.\r\nDet senaste tillfället då styrkan försattes i bered-\r\nskap var i samband med ockupationerna av Greklands\r\nambassad och Folkets Hus i Stockholm i februari i år.\r\nStyrkans rökdykare var mobiliserade och klara för att\r\nsättas in med omedelbar verkan om läget hade krävt\r\ndet. Dessutom var styrkans chef den som förhandlade\r\nmed ockupanterna.\r\nBeredskapsstyrkan har en betydelsefull uppgift.\r\nDet är angeläget att den genom kontinuerlig övning\r\noch utbildning vidmakthåller och förbättrar sin för-\r\nmåga att bekämpa terrorangrepp. Samtidigt är det\r\nviktigt att de poliser som är uttagna till styrkan på\r\navsett sätt deltar även i den vanliga polisverksamhe-\r\nten. Jag tror nämligen att det skulle vara olyckligt om\r\npoliserna i styrkan tappar kontakten med den vanliga\r\npolisverksamheten. Det är också viktigt att polismän-\r\nnens allmänpolisiära kunskaper och kompetens vid-\r\nmakthålls och utvecklas och att polisväsendet på\r\nbästa sätt kan ta till vara deras kunnande.\r\nI en skrivelse som poliser vid beredskapsstyrkan\r\nsänt till justitieutskottet pekar de på olika förhållan-\r\nden som enligt deras mening skulle kunna minska\r\nstyrkans förmåga att fullgöra sina uppgifter. Vari\r\nproblemen består låter sig emellertid inte utan vidare\r\nbedömas. För detta fordras en närmare analys som det\r\när de berörda myndigheternas uppgift att göra. Som\r\ninterpellanterna känner till har också chefen för be-\r\nredskapsstyrkan och chefen för piketen fått i uppdrag\r\natt granska bl.a. samarbetssvårigheterna mellan sina\r\nenheter och lämna förslag till en lösning. Arbetet\r\nskall redovisas senast den 1 juni i år. De tillförordna-\r\nde chefer som nu leder båda enheterna kommer under\r\ntiden att med kraft försöka komma till rätta med de\r\naktuella samarbetssvårigheterna. Jag har vidare in-\r\nhämtat att anställningen som chef för polismyndig-\r\nhetens säkerhetsenhet, som inom kort blir vakant,\r\nkommer att tillsättas så snart det är möjligt under\r\nvåren. Den chefen kommer att ha ett samlat ansvar\r\nför både piketen och beredskapsstyrkan.\r\nRikspolisstyrelsen har informerat mig om att den i\r\nsamråd med polismyndigheten utreder frågan om\r\nberedskapsstyrkans verksamhetsområde. Jag är inte\r\nfrämmande för att den bör kunna tas i anspråk även i\r\nandra sammanhang än de som följer av regelverkets\r\nnuvarande utformning. Utvidgas styrkans verksam-\r\nhetsområde till att omfatta även annat än terroran-\r\ngrepp, måste man även överväga beslutsprocessen.\r\nJag är alltså inte främmande för att beredskaps-\r\nstyrkan som sådan bör kunna tas i anspråk också i\r\nandra sammanhang. Tills vidare vill jag emellertid\r\navvakta det utredningsarbete som myndigheterna\r\nbedriver och de förslag som detta kan leda till innan\r\njag tar ställning i frågan. Om det utredningsarbete\r\nsom nu pågår ger anledning till det, återkommer jag\r\ntill riksdagen under hösten.</pre><pre>Anf.  7  SIW PERSSON (fp):\r\nFru talman! Tack för svaret.\r\nNär det 1990 beslutades om att det skulle inrättas\r\nen polisiär beredskapsstyrka sade regeringen bl.a.:\r\nStyrkan skall förses med teknisk högklassig ut-\r\nrustning för att kunna lösa sin uppgift effektivt och\r\nmed minsta möjliga risk för deltagande polismän,\r\neventuell gisslan och allmänheten i övrigt. Vidare\r\nsade man: Från skyddssynpunkt är det därför viktigt\r\natt dessa polisers samt även en eventuell gisslans liv\r\neller säkerhet inte äventyras till följd av bristfällig\r\nutbildning eller utrustning.\r\nRikspolisstyrelsen har riksdagens uppdrag att se\r\ntill att styrkans kompetens, teknik- och metodutveck-\r\nling, utbildning och övning sker på ett sådant sätt att\r\nden vidmakthåller och förbättrar sin förmåga att be-\r\nkämpa terrorangrepp.\r\nJag hävdar att Rikspolisstyrelsen åsidosätter\r\ngrundläggande säkerhetskrav och förfuskar sitt upp-\r\ndrag genom att tillåta beredskapsstyrkan att ha både\r\nbristfällig utbildning och utrustning och genom att\r\nman inte tillåter dessa specialister att vidmakthålla\r\noch förbättra deras specialistkompetens.\r\nLåt gärna beredskapsstyrkans personal vara ute i\r\nvanlig polisverksamhet, men låt dem för allas vår\r\nsäkerhets skull utföra uppdrag som gör att de behåller\r\nsin kompetens.\r\nI dag vet vi att det hör till de absoluta undantagen\r\natt de vid den s.k. 50-procent-sidotjänsten får hands-\r\nkas med allvarlig brottslighet. Tänk om vi tillät sjuk-\r\nvården att låta neurokirurger och hjärtspecialister vara\r\nallmänläkare 50 % av sin arbetstid. Ingen skulle våga\r\ngå till sådana operationer. Men vi skall acceptera\r\noperationer från polisens sida, där grundläggande\r\nsäkerhetskrav åsidosätts.\r\nJag är förvånad över att Yrkesinspektionen inte\r\nhar tagit sig an denna allvarliga arbetsmiljöfråga. Jag\r\növerväger starkt att till Yrkesinspektionen anmäla\r\nansvarig polisledning som visat bristande ansvar.\r\nJag vill fråga ministern, för det framgår faktiskt\r\ninte klart av svaret, om hon anser att insatsstyrkan\r\nmed den utbildning och den  utrustning som den har i\r\ndag verkligen motsvarar de uppställda kraven.\r\nJag tycker att det är anmärkningsvärt att justitie-\r\nministern säger sig vara tvungen att invänta resultatet\r\nfrån den nyligen tillsatta utredningen. Jag är också\r\nförvånad över påståendet att de tillförordnade chefer-\r\nna med kraft skall försöka att komma till rätta med de\r\naktuella, som det står, samarbetssvårigheterna.\r\nKänner inte justitieministern till att beredskaps-\r\nstyrkan sedan 1989 års kapitalbudget inte haft någon\r\nny kapitalbudget, att det 1998 var en budget på 6,4\r\nmiljoner kronor för 56 man och att hela säkerhetsen-\r\nheten i dag har 7,5 miljoner kronor i budgeten för 56\r\nman plus 120 man? De aktuella problemen är inte\r\nheller nya utan gamla och sedan länge alltför väl\r\nkända.\r\nHur tror ministern att den enligt kraven tekniskt\r\nhögklassiga utrustningen ser ut i dag med en sådan\r\nbudget? Varför har beredskapsstyrkan aldrig fått en\r\negen kapitalbudget, en egen driftsbudget och en upp-\r\ndragsbudget?\r\nJag vill också att ministern specificerar vad som\r\nmenas med aktuella samarbetssvårigheter.\r\nDessutom vill jag ställa en fråga till justitieminis-\r\ntern med anledning av den chef som har sagt att den\r\nsom lever upp till kravprofilen och till de etiska krav\r\nsom ställs tystas, mister jobbet och riskerar att bli\r\nomplacerad. De poliser som visat att de håller måttet\r\nfår \"som ett brev på posten\" ett avskedsbrev. Är detta\r\netik i offentlig förvaltning, justitieministern?</pre><pre>Anf.  8  GUN HELLSVIK (m):\r\nFru talman! Jag vill också tacka justitieministern\r\nför svaret.\r\nI sitt svar påminner justitieministern om Rikspo-\r\nlisstyrelsens inspektion 1995. Jag noterar att justitie-\r\nministern inte nämner Rikspolisstyrelsens argument\r\nför att beredskapsstyrkan skulle integreras med pike-\r\nten. Jag konstaterar också att justitieministern säger\r\natt integrationen skulle minska risken för att bered-\r\nskapsstyrkan skulle bli en sluten grupp.\r\nVad jag saknar är resonemang om det som debat-\r\nten egentligen gäller, nämligen hur vi på bästa sätt\r\nkan skydda och rädda människor som försätts i ex-\r\ntrema situationer, där speciell kompetens och speciell\r\nmental beredskap krävs hos dem som skall garantera\r\nskyddet. Jag vill gärna veta om justitieministern anser\r\natt denna svåra uppgift bäst klaras av personer som\r\nunder sin mesta tid tränas för denna uppgift eller av\r\npersoner som ägnar mer än 50 % av sin tid åt andra\r\nuppgifter och som dessutom känner oro för framtiden.\r\nJustitieministern säger i sitt svar på våra interpel-\r\nlationer att beredskapsstyrkan var försatt i beredskap i\r\nsamband med ockupationerna av Greklands ambassad\r\noch Folkets Hus i Stockholm i februari i år. Detta är\r\nbara en del av sanningen. Styrkan var i praktiken i\r\naktion, och dess chef, som då var omplacerad mot sin\r\nvilja, togs tillfälligt tillbaka och var den som fram-\r\ngångsrikt förhandlade med ockupanterna, trots att\r\nRPS vägrat att ta de formellt nödvändiga besluten.\r\nDenna händelse, som hanterades i strid med gäl-\r\nlande regler, visar att det finns behov av en utvidg-\r\nning av det formella användningsområdet. Justitiemi-\r\nnistern säger ju också i sitt svar att hon inte är främ-\r\nmande för att beredskapsstyrkan bör kunna tas i an-\r\nspråk i andra sammanhang än de som det nuvarande\r\nregelverket medger.\r\nJag vill då påminna om den debatt om bered-\r\nskapsstyrkan som vi hade vintern 1995-1996. Då\r\nsade justitieministern: \"Vi ser över insatsstyrkans\r\nuppdrag. Vi kommer att se över om det är möjligt att\r\nvidga användningsområdet.\"\r\nMer än tre år har förflutit, så översynen borde\r\nrimligen vara avklarad sedan lång tid tillbaka. Därför\r\nvill jag veta vad som enligt denna översyn gjorde det\r\nomöjligt att utvidga användningsområdet och vad\r\nsom därefter har skett som gör att justitieministern i\r\ndag säger sig vara beredd att göra det som hon vägrat\r\natt göra de se senaste tre åren.</pre><pre>Anf.  9  GUNNEL WALLIN (c):\r\nFru talman! Först vill också jag tacka justitiemi-\r\nnistern för svaret.\r\nRiksdagens beslut 1990, att inrätta en välutbildad\r\nnationell beredskapsstyrka, är ett beslut som det i\r\nännu högre i dag finns skäl att verka för. Denna in-\r\nsatsstyrka skall vara beredd att med kort varsel gripa\r\nin vid terroristattacker och vid andra speciella tillfäl-\r\nlen var som helst i landet.\r\nAlla berörda, riksdag och regering, har varit över-\r\nens om och särskilt understrukit behovet av att kom-\r\npetensen hålls på en mycket hög nivå.\r\nVi lever i en snabbt föränderlig samhällssituation.\r\nOmvärlden kommer snabbt Sverige mycket närmare.\r\nMänniskor från alla världens hörn strömmar ut och\r\nin. Den materiella säkerhetsutrustningen i både en-\r\nskilda och offentliga sammanhang utvecklas allt\r\nsnabbare och med ny teknik. Därför är det befogat\r\nmed en väl samtränad insatsstyrka, som under en\r\nstark och förtroendegivande ledning är beredd att\r\nställa upp med kort varsel och satsa sig själv för att\r\ngripa in vid mycket speciella situationer.\r\nVid beslutet 1990 var det av vikt att resurser\r\nskulle avsättas för att få den här speciella styrkan. Ur\r\nskyddssynpunkt fick inte det hela äventyras på grund\r\nav brist på resurser och utbildning. Anser justitiemi-\r\nnistern att vi har levt upp till det beslutet? Har upp-\r\nföljningen särskilt inriktats på detta?\r\nOm vi politiker begär att personer i den här styr-\r\nkan skall vara beredda att ställa upp måste vi också\r\nleva upp till att ge dem de här förutsättningarna. Vi\r\nmåste ha en ändamålsenlig organisation som gör det\r\nmöjligt för dem att vara samtrimmade och ständigt\r\nberedda. De måste få ekonomiska förutsättningar för\r\nbåde drift och investeringar i utrustning och under-\r\nhåll. De måste få en utbildning där de ständigt kan\r\ninhämta ny kunskap och få ny utrustning för arbetet\r\nute i samhället. De måste få en handledning i etik där\r\ndet krävs civilkurage, arbetsmoral och kunskap i\r\nmänniskosyn. Det är otroligt viktiga ingredienser.\r\nDessutom krävs det ett avtal som möjliggör den\r\nhär tränings- och trimningsverksamheten. Vi vet ju\r\nnär vi studerar situationer runtom i världen att det inte\r\nhandlar om dagspass. Det kan handla om veckopass.\r\nDå måste man också vara beredd och inövad. Man\r\nmåste ha ett avtal som gör detta möjligt. För det är\r\nverkligheten vi måste angripa. Har den politiska led-\r\nningen levt upp till att ge den möjligheten?\r\nMan kan också se olika möjligheter att använda\r\nden här styrkan. Jag ser att justitieministern lämnar en\r\nöppning för olika sorters hantering. Jag vet att det på\r\nmånga håll i landet finns ett stort behov av att kunna\r\nanvända den här kompetensen. Men då skall det inte\r\nvara så att man behöver betala för den här verksam-\r\nheten. De skall ges den här möjligheten så att det inte\r\ni stället byggs upp små specialstyrkor i varje polis-\r\ndistrikt. Det skall vara den här styrkan som kan ge en\r\nmöjlighet utöver det vanliga att hantera speciella\r\nsituationer ute i samhället.</pre><pre>Anf.  10  RAGNWI MARCELIND (kd):\r\nFru talman! Jag vill också instämma i tacket för\r\nsvaret på interpellationen. Många av de frågor som\r\njag hade tänkt ställa har redan kommit fram i de tidi-\r\ngare frågeställarnas anföranden. Jag vill bara under-\r\nstryka vikten av att Sverige får behålla en väl funge-\r\nrande nationell insatsstyrka.\r\nBakgrunden till den här debatten är ju en skrivelse\r\nsom insatsstyrkan själv har riktat till vårt utskott där\r\nman har berättat om att arbetssituationen är ohållbar.\r\nSom beslutsfattare och politiker måste man ta en\r\nsådan skrivning på allvar. Vi kan inte begära att de\r\nspecialutbildade poliser som ingår i insatsstyrkan och\r\nsom skall utgöra en trygghetsfaktor för vårt land skall\r\nutsättas för de risker som deras uppdrag innebär utan\r\natt vi samtidigt ombesörjer att de har en kompetens,\r\nerfarenhet och utrustning som motsvarar de krav som\r\nproblemlösningen ställer.\r\nMinistern instämmer. Hon skriver i sitt svar att in-\r\nsatsstyrkan har en betydelsefull uppgift och att det är\r\nangeläget att genom kontinuerlig övning vidmakt-\r\nhålla och förbättra förmågan att bekämpa terroran-\r\ngrepp.\r\nMinistern skriver att de två tillförordnade chefer\r\nsom nu leder de båda enheterna skall försöka komma\r\ntill rätta med de aktuella samarbetssvårigheter som vi\r\nhar hört om tidigare. Då är min fråga: Vad var det\r\nsom gjorde att den person som insatsstyrkan haft som\r\nsin närmaste chef, som man haft fullt förtroende för,\r\nsom man ser upp till för att han har den kompetens\r\nsom krävs för att vara ledare för insatsstyrkan och\r\nsom också internationellt är erkänd, lyftes ut och\r\nomplacerades till annan tjänst, till utredningstjänst?\r\nÄr det verkligen ett bra sätt att tillvarata kompetensen\r\natt använda denna resurs till att sitta och utreda sam-\r\narbetsproblem?\r\nMinistern skriver också i svaret att i de allmänna\r\nråden framgår att mot bakgrund av att styrkan är en\r\nnationell resurs skall den kunna användas av annan\r\npolismyndighet då särskilda händelser inträffar -\r\nprecis som vi hörde om här. Men då måste vi komma\r\ntillbaka till frågan: Hur skall det här finansieras?\r\nLänspolisområdena har inte resurser att använda sig\r\nav den nationella insatsstyrkan.\r\nDessutom är det fortfarande förvillande vad som\r\nmenas med begreppet terrorism. När kan styrkan\r\nkomma i fråga? Är inte det här ett tecken på att det\r\nvore värdefullt om styrkan ingick under Rikspolissty-\r\nrelsen och verkligen blev en nationell insatsstyrka i\r\nordets rätta bemärkelse? Vi vet ju alla att det finns\r\nnog så mycket allvarlig verksamhet nationellt som\r\ninsatsstyrkan skulle kunna ha stor betydelse i arbetet\r\nmed. Men då måste också begreppet terrorism analy-\r\nseras, och insatsstyrkans uppgift måste ges en vidare\r\ndefinition. Jag vill fråga: Avser ministern att utreda\r\nden frågan? Vi vet ju att Björn Eriksson under sin tid\r\nsom rikspolischef vid tre tillfällen begärde att insats-\r\nstyrkan skulle läggas under Rikspolisstyrelsen.\r\nNär det gäller pengar och resurser till insatsstyr-\r\nkan har vi i flera inlägg hört vad som har avsatts för\r\ninsatsstyrkans verksamhet och vad man har haft möj-\r\nligheter att köpa utrustning för. Man har fått använda\r\ndriftspengar för nyanskaffning i stället för de pengar\r\nsom egentligen var avsatta till detta. Det vore väldigt\r\nintressant att få ett svar på om den här frågan skall\r\nutvärderas och på om direktiven till insatsstyrkan\r\nskall klargöras så att de kan få en möjlighet veta hur\r\nde skall arbeta inför framtiden.</pre><pre>Anf.  11  ALICE ÅSTRÖM (v):\r\nFru talman! Jag vill också tacka justitieministern\r\nför svaret. När man kommer sist i en sådan här frå-\r\ngerunda har de flesta frågorna varit uppe. Men jag\r\nskulle vilja ta upp det här från en lite annan infalls-\r\nvinkel.\r\nÅr 1990, när man beslutade att man skulle ha den\r\nhär styrkan, var Vänsterpartiet mycket tveksamt till\r\natt inrätta en elitstyrka av det här slaget. Vi var det\r\njust av de skäl som justitieministern själv tar upp; att\r\ndet finns en risk att den här gruppen blir väldigt stark\r\ni sig och att man får en kultur i gruppen som inte\r\nskulle vara bra. Därför har vi sett det som positivt att\r\nman har kunnat använda den här styrkan också i det\r\nvanliga polisarbetet. Däremot har uppenbarligen den\r\nintegration som nu har skett helt misslyckats. Vid de\r\nspeciella tillfällen då vi skall använda styrkan kan\r\nman inte längre ha den här kompetensen.\r\nJag vet att det nu har varit en mängd frågor som\r\njustitieministern har fått. Jag inser också att det kan-\r\nske inte direkt ligger på justitieministerns bord att i\r\nvarje detalj kunna lyfta upp de här frågorna. Däremot\r\nborde det finnas mycket klara besked om hur budget-\r\nfrågan skall lösas. Hur skall man få pengar till utrust-\r\nning? Skall man kunna ha utbildning när det gäller\r\nden här kompetensen bör man också ha en egen bud-\r\nget. Den skall räcka för att kunna följa med i utveck-\r\nlingen på det sätt som krävs.\r\nJag vill också ta upp frågan om chefsproblemati-\r\nken. Den har flera varit uppe och berört. Men där vill\r\njag också lyfta fram ytterligare en fråga. I den organi-\r\nsation som finns i dag är det uppenbarligen så att\r\nstyrkan större delen av tiden egentligen inte ligger\r\nunder den chef som styrkan har. Den ligger egentli-\r\ngen under länspolismästaren. Det är så gången är.\r\nMen den chef som styrkan har, den person som styr-\r\nkan betraktar som sin chef, skall egentligen bara vara\r\nchef när styrkan tas i anspråk.\r\nDet är en mycket underlig konstruktion. Man\r\nmåste ha klara, tydliga och direkta kopplingar till\r\nchefskapet. Insatsstyrkan pekar själv på att bristen på\r\ndirektkontakt med ledningen också har inneburit att\r\nde krav som man har framfört inte har nått ända upp\r\ntill ledningen.\r\nJag vill lyfta upp frågan om huruvida justitiemi-\r\nnistern är beredd att återigen se över om styrkan skall\r\nvara placerad under Stockholms länspolismästare\r\neller om man nu i stället faktiskt skall placera den\r\nunder Rikspolisstyrelsen. Eftersom meningen ändå är\r\natt det här skall vara en nationell styrka, att den skall\r\nkunna användas över hela Sverige, borde det också\r\nvara rimligt att den är placerad under Rikspolisstyrel-\r\nsen.\r\nJag vill avsluta med att säga att jag ser det som\r\nväldigt positivt att justitieministern i sitt svar också\r\nhar öppnat för att hon inte är främmande för att man\r\nskall vidga styrkans användningsområde men att man\r\ndå också skall se över det regelverk som finns. Det\r\nregelverk som finns i dag är nämligen inte klart och\r\ntydligt. Jag ser alltså mycket positivt på svaret och jag\r\nskall med stort intresse lyssna på justitieministerns\r\nsvar på alla de frågor som hon har fått.</pre><pre>Anf.  12  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det gläder mig att kunna konstatera\r\natt riksdagens olika partier tycks vara ense om att vi\r\nbehöver en särskild styrka som kan användas vid\r\nexceptionella tillfällen. Ett av problemen som vi har\r\när att det är så sällan som dessa exceptionella tillfäl-\r\nlen inträffar.\r\nVi befinner oss i den situationen att vi i Sverige\r\nhar utvecklat vår polis kraft för att kunna möta den\r\nalltmer grövre brottsligheten som är oftare förekom-\r\nmande. Till skillnad från t.ex. vårt grannland Norge\r\ninrättade vi specialstyrkor i alla våra tre stora städer,\r\nde s.k. piketstyrkorna, för att kunna omhänderta de\r\nmer frekventa men speciella händelser som kräver\r\nsärskild kompetens. Vi i Sverige inrättade utöver det\r\nen ännu mer speciell kompetens och kraft för att an-\r\nvändas vid terroristattacker. I Norge hade man inte\r\nspecialstyrkor i form av piketstyrkor, utan när man\r\nbeslutade att inrätta en specialstyrka som skulle an-\r\nvändas vid terrorattacker blev det motsvarigheten till\r\ndet som är piketstyrkan i Sverige.\r\nVarför berättar jag detta? Det är bara för att upp-\r\nmärksamma er på den problematik som finns inbyggd\r\ni denna fråga och som inte är lätthanterlig. Den fanns\r\nredan från början. När jag tog över ansvaret för poli-\r\nsen i slutet av 1994 och började åtgärda dessa frågor\r\n1995 då hade den problematiken funnits i flera år.\r\nGun Hellsvik hade inte ägnat någon uppmärksamhet\r\nåt detta, såvitt jag kunde se, under de åren. Fortfaran-\r\nde har vi inte löst problemet. Men vi har åtminstone\r\ngjort så mycket att vi har sett över frågan ett antal\r\ngånger och försökt hitta en lösning för hur man hante-\r\nrar en specialstyrka som skall använda hälften av sin\r\ntid för att utbilda sig och skaffa sig ny kompetens för\r\natt klara dessa yttersta händelser i form av terrorist-\r\nattacker och liknande och samtidigt hitta menings-\r\nfulla uppgifter under den andra hälften av sin tid på\r\nett sådant sätt att den vidmakthåller sin allmänna\r\npolisiära kompetens. Det är detta som det har handlat\r\nom. Och alla har diskuterat detta. Det har funnits\r\nolika uppfattningar. Sedan kom det ett förslag om att\r\nman skulle kunna uppnå detta genom att samordna\r\ndenna spetskompetens tillsammans med den speciella\r\nstyrka som piketen i Stockholm utgör. Och vi trodde\r\natt vi hade hittat en teoretisk lösning.\r\nIntegrationen mellan de här har pågått ett par må-\r\nnader, och det är alldeles uppenbart att de som är\r\ninvolverade i den inte är nöjda och har stora svårig-\r\nheter. Och en del av dem framför sina farhågor och\r\nsin rädsla. Och det är bra, eftersom vi måste omhän-\r\nderta detta och komma vidare.\r\nMen vad som förvånar mig är att ni i riksdagen är\r\nså lite intresserade av att ta reda på allt det som man\r\nbehöver veta för att kunna bilda sig en uppfattning\r\nom detta. Detta är ingen lätt fråga.\r\nJag skulle kunna fördjupa mig i detta betydligt\r\nmer. Men låt mig ta tag i några av de konkreta fråge-\r\nställningar som har tagits upp. Var i landet kan dessa\r\npersoner användas? Det är också en viktig fråga. Men\r\nockså mot bakgrund av att vi har piketer i både Göte-\r\nborg och Malmö finns det lite grann av samma pro-\r\nblematik som finns i Stockholm. Men som jag visade\r\ngenom exempel har man försökt att använda denna\r\nstyrka även för olika typer av normalt polisarbete.\r\nOch jag tror att man måste tänka vidare i detta sam-\r\nmanhang för att hitta formerna för denna speciella\r\nstyrka att delta i den typen av polisarbete utan att det\r\nuppstår revirtänkande och konkurrens mellan olika\r\ndelar av polisens verksamhet. Det är ingen lätt upp-\r\ngift, men vi måste hitta lösningen på den.\r\nNär det gäller att upprätthålla och utveckla kom-\r\npetensen har en del väldigt överdrivna påståenden\r\nkommit här. Låt mig referera vad chefen för denna\r\nenhet säger. Han säger att detta är en av de bästa\r\nstyrkor som finns. Jag antar att han menar att den är\r\ndet vid en internationell jämförelse, eftersom det inte\r\nfinns någon annan.\r\nRPS inspektioner har visat att utrustning och\r\nkompetens är fullgod. Vi kan säkert ha högre ambi-\r\ntioner i fråga om detta. Men det har inte varit brist på\r\nresurser. Driftskostnaden för varje polisman i denna\r\ngrupp är 86 000 kr per år jämfört med 35 000 kr för\r\nen vanlig polisman. Så måste det naturligtvis vara när\r\nman vill upprätthålla en specialkompetens. Låt oss\r\navvakta myndigheternas utredning och se om de kan\r\nkomma längre i sitt tänkande och därefter ta ställning.\r\nTa icke ställning utan att ni har hört alla parter och\r\nhar alla faktum på bordet.</pre><pre>Anf.  13  SIW PERSSON (fp):\r\nFru talman! Jag blir väldigt konfunderad över att\r\nministern anklagar oss för att inte ha tagit reda på vad\r\nsom gäller. Gäller inte den upplysning som vi har fått\r\nfrån en hel insatsstyrka och genom signaler från olika\r\npolisdistrikt i landet? Jag vill kontra med att säga till\r\njustitieministern att det gäller att inte bara ta informa-\r\ntion från polisledningen utan från hela organisatio-\r\nnen. Jag och Folkpartiet tycker att det är synnerligen\r\nallvarligt när en hel personal skriver.\r\nDet som också är mycket allvarligt och som mi-\r\nnistern inte svarar på är att det står att det finns sam-\r\narbetssvårigheter. Vad är samarbetssvårigheter? Är\r\ndet när en chef, den som skall ansvara för den opera-\r\ntiva verksamheten och leda den och som har ansvar\r\nför tredje man och personal och som skall se till att\r\nverksamheten inte äventyras, nu säger att han inte\r\nlängre kan ansvara för säkerheten? Den frågan skulle\r\njag gärna vilja ha svar på, om det är så i offentlig\r\nförvaltning att när man säger ifrån på ett konstruktivt\r\nsätt riskerar man sin anställning.\r\nDet som också är viktigt att påpeka för justitiemi-\r\nnistern är att det måste bli en förändring av chefs-\r\nstrukturen. Jag har fått information om att många av\r\ndessa problem beror på att man tillsätter chefer som\r\ninte har den grundläggande kunskapen om verksam-\r\nheten. Dåliga kunskaper ger osäkra chefer, och osäkra\r\nchefer blir dåliga ledare. Det är nog tyvärr så, justi-\r\ntieministern, att polisledningen i dag saknar grund-\r\nläggande kunskaper om vad som krävs av en nationell\r\ninsatsstyrka.\r\nAtt det sällan händer saker och ting i Sverige skall\r\nvi vara tacksamma för. Men katastrofer som gasat-\r\ntacken i Tokyos tunnelbana eller bombdådet i Okla-\r\nhoma kan ske även här. Därför är det oerhört viktigt\r\natt insatsstyrkan får använda sin tid till att träna på\r\ndetta. Det är också oerhört viktigt att de som ingår i\r\nstyrkan äntligen får börja använda sin tid till att vara\r\nförberedda och gå igenom lokaliteter och annat. Det\r\nhar de inte fått göra. Det åsidosätter också de grund-\r\nläggande säkerhetskraven.\r\nDet som också är anmärkningsvärt, och det vill\r\njag att ministern svarar på, är varför det står en sak på\r\npapperet men förhåller sig på ett annat sätt i verklig-\r\nheten, t.ex. när det gäller president Arafats besök. Då\r\nagerade den faktiskt i praktiken, men inte på pappe-\r\nret, som en insatsstyrka. Är det klara ordergivningar?\r\nDet tycker inte jag att det är. Och har man inte i\r\npraktiken överträtt sina befogenheter?</pre><pre>Anf.  14  GUN HELLSVIK (m):\r\nFru talman! Justitieministern refererade i sitt se-\r\nnaste inlägg vad den nu omplacerade chefen för in-\r\nsatsstyrkan uttalat, nämligen att den är en av de bästa\r\nenheter som finns. Det är just den uppfattningen som\r\nvi också har. Och detta är en uppfattning som vi har\r\nklara belägg för, bl.a. beroende på det intresse att ta\r\ndel av kunskapen inom den svenska insatsstyrkan\r\nsom vi ser från andra länder. Det är ju just detta som\r\när orsaken till att vi är bekymrade, eftersom vi vill\r\nbehålla en av världens bästa insatsstyrkor. Och det\r\nsom vi ser är att vi nu håller på att förlora en av värl-\r\ndens bästa insatsstyrkor.\r\nJustitieministern sade att vi är överens om att det\r\nfinns ett behov. Justitieministern sade också att vi ser\r\nexempel på alltmer grov brottslighet. Och även om vi\r\nskulle önska måste vi nog acceptera att denna negati-\r\nva utveckling inte är slut än. Då är vi angelägna om\r\natt den kompetens som finns i Sverige skall vidmakt-\r\nhållas och kunna utnyttjas.\r\nVi beskylldes för att inte ha tagit reda på allt. Jag\r\nskall inte gå in i något försvar på den punkten. Själv-\r\nklart vet vi inte allt, men det gör tydligen justitiemi-\r\nnistern, och då måste man fråga sig: Hur i all världen\r\nhar justitieministern kunnat tillåta den utveckling som\r\nvi ser, en utveckling som också oroar Polisförbundet.\r\nMan har på Polisförbundet  varit mycket engagerad i\r\nfrågan rörande den särskilda insatsstyrkan och är i\r\ndag förtvivlad över det som man ser hända.\r\nJag ställde några frågor. Jag är medveten om att\r\njustitieministern har begränsad talartid, men jag hop-\r\npas att jag i nästa inlägg får reda på bl.a. vad som\r\ngjorde att det för tre år sedan var omöjligt att utvidga\r\ninsatsstyrkans ansvarsområde, medan det i dag tydli-\r\ngen skulle vara möjligt. Jag skulle också vilja höra\r\nlite mer om justitieministerns syn på hur insatsstyrkan\r\nkan få och vidmakthålla den specialistkompetens som\r\nvi alla vill att den skall ha.</pre><pre>Anf.  15  GUNNEL WALLIN (c):\r\nFru talman! Jag skulle vilja kommentera justitie-\r\nministerns uttalande att insatsstyrkan sällan behöver\r\nanvändas. Det är i och för sig skönt, men vi vet att det\r\nkan hända något precis när som helst och när vi minst\r\nanar det. Då måste man vara beredd.\r\nJag kan instämma i att det är bra att se det här i ett\r\nstörre sammanhang och att man skall titta på använd-\r\nningsområdet, men då gäller det också att lyssna på\r\npersonerna i insatsstyrkan och att ta vara på deras\r\nkunskaper och möjligheter.\r\nJag tycker att är bra att styrkan används ute i lan-\r\ndet enligt de exempel som har givits i svaret. Vi bör\r\nfortsätta att arbeta med detta. Det är aldrig fel med\r\nsamverkan åt alla möjliga håll.\r\nDet som jag vänder mig mot är 50-50-\r\ntjänstgöringen. Det är så typiskt svenskt med en in-\r\nsatsstyrka som är lagom. Begreppet lagom finns ju\r\nnästan bara i det svenska språket. Vi skall ha en la-\r\ngom nationell styrka, inte för stark och inte för bra\r\nutan lagom. Jag tycker att det krävs en hög motiva-\r\ntion och en stark samträning. Minsta misstag kan ju få\r\nkatastrofala följder, och det är då viktigt att det finns\r\nen speciell styrka, som har möjligheter att öva och\r\nträna för att inte göra misstag.\r\nStyrkan är känd utanför Sveriges gränser, som\r\nsagts här tidigare, för sin kompetens och för sitt före-\r\ndömliga ledarskap. Det skall vi ta vara på och inte slå\r\nsönder. Insatsstyrkan har haft bristande möjligheter\r\natt bedriva  samträningsövningar på det sätt som var\r\nsagt från början. Jag har inte följt frågan under tidiga-\r\nre år, men jag har läst handlingarna och vet att det är\r\nviktigt att ge styrkan  övningsmöjligheter. Annars kan\r\nman inte förvänta sig att det utförs ett bra arbete.</pre><pre>Anf.  16  RAGNWI MARCELIND (kd):\r\nFru talman! Med all respekt för slutsatser och re-\r\nsonemang i den här frågan måste jag återkoppla till\r\ndet som jag sade inledningsvis. Bakgrunden till hela\r\nden här interpellationsdebatten är en skrivelse från\r\nden nationella insatsstyrkan, inte bara från några i den\r\nutan från hela styrkan. Man talar där tydligt om att\r\nman inte tycker att arbetet fungerar, av olika skäl som\r\nvi har redogjort för här.\r\nBara för att konkretisera vill jag ta upp en enda\r\nfråga. Varför används inte styrkan i sin egenskap av\r\nnationell insatsstyrka när den tas i anspråk i olika\r\nsammanhang? Är det här en medveten inriktning,\r\nministern, att på något sätt spräcka dess egna identi-\r\ntet, eller vad handlar det om?\r\nLigger det under de resonemang som ministern\r\nför i svaret när det gäller Norge och om att det sällan\r\nhänder saker i Sverige som på något sätt skulle kräva\r\nden kompetens som den här styrkan har ett tänkande\r\nom att den här styrkan inte behövs?\r\nJag går tillbaka till frågeställningen om ministern\r\nmenar att det är viktigt att vi har en nationell insats-\r\nstyrka med den kompetens som den besitter för att\r\nmotverka terrorism. Världen förändras, och vi kan\r\ninte leva i tron på att vi i all framtid skall förskonas\r\nfrån svåra attacker. Det vore också mycket kortsiktigt\r\nbåde i ekonomiskt hänseende och vad gäller den\r\nkompetens som den här styrkan har skaffat sig under\r\nsju års utbildning att inte respektera dess åsikter, inte\r\nta till vara det som den tycker är fel och inte snarast\r\nåtgärda detta, för att göra det möjligt för styrkan att\r\nutveckla och förbättra sitt arbete och fungera som\r\nnationell insatsstyrka.</pre><pre>Anf.  17  ALICE ÅSTRÖM (v):\r\nFru talman! Jag tycker att det är väldigt positivt\r\natt vi diskuterar den här frågan. Justitieministern\r\nunderströk att det är lite anmärkningsvärt att man\r\nbara har lyssnat på den ena sidan och så ensidigt\r\nställer sig på insatsstyrkans sida. Jag har lyssnat på\r\nbåda sidorna. Jag har även tagit del av länspolismäs-\r\ntarens syn på saken. Jag tycker att det är oerhört vik-\r\ntigt att man när sådana här problem dyker upp lyssnar\r\npå båda sidorna och inser att det är en mycket komp-\r\nlicerad fråga. Men det är också vår skyldighet som\r\npolitiker att lyfta upp de här frågorna och att ta en\r\ndebatt för att kunna föra frågan vidare.\r\nJag vill återigen ta fram det positiva i att justitie-\r\nministern signalerar att man är beredd att utvidga\r\nreglerna för när man skall få använda styrkan. En hel\r\ndel av de frågor som har ställts från de övriga partier-\r\nna och som även har lyfts fram av styrkan själv går ut\r\npå att den inte får fungera som en grupp. När den har\r\ntagits i anspråk har den inte fått agera som grupp.\r\nRegleringen härav är mycket oklar. Genom att styr-\r\nkans användningsområde utvidgas kommer den att få\r\nstörre möjlighet att agera just som grupp.\r\nJustitieministern svarade inte på frågan om  de ut-\r\nredningar och den översyn som nu har gjorts. Det är\r\npositivt att man tar tag i detta. Kommer man också att\r\nse över om organisationen skall förändras? Skall\r\nstyrkan läggas under Rikspolisstyrelsen, eller anser\r\njustitieministern att dess placering under Stock-\r\nholmsmyndigheten skall bibehållas?\r\nJag skulle också vilja få svar på den fråga som här\r\nhar ställts om det utvidgade begreppet. Jag inser att\r\njustitieministern vill vänta på den utredning som\r\npågår, men kan justitieministern säga något om hur\r\nministern kan tänka sig att vidga användningsområ-\r\ndet? Justitieministern har vid tidigare tillfällen när vi\r\nhar lyft fram det här sagt att detta inte är möjligt. Det\r\nskulle vara intressant att få veta vari förändringen\r\nbestår och hurdana förändringar som kan tänkas\r\nkomma.\r\nJag tror att det är ganska viktigt att ministern i dag\r\nkan vara tydlig, att ministern kan ge signaler om vilka\r\nförändringar hon kan se och inte bara hänvisar till de\r\nutredningar som pågår.\r\nJag vill också poängtera att vi när den här styrkan\r\nbeslutades och togs i bruk var kritiska, just av de skäl\r\nsom jag anförde tidigare. Vi såg stora problem med\r\natt ha en mycket stark elitstyrka. Jag ser också att det\r\nfinns en skiljelinje mellan Vänsterpartiet och de övri-\r\nga partierna i diskussionen om den här styrkan. Men\r\nvi har nu en styrka som skall vara beredd att sättas in\r\ni mycket svåra sammanhang, och vi har en skyldighet\r\natt se till att dess arbete och möjligheterna för dem\r\nsom ingår i den blir så bra som möjligt.\r\nDet är de människorna som skall ta de risker som\r\ndet kommer att krävas att man tar vid ett skarpt till-\r\nfälle. Därför måste man ta ansvaret för att se till att\r\ndet fungerar.\r\nSedan vill jag till sist lyfta upp kostnadsfrågan.\r\nNär insatsstyrkan används ute i landet debiteras de\r\nandra polisdistrikten. Detta måste man också kunna\r\nlösa.</pre><pre>Anf.  18  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag kanske skall börja med att säga\r\ntill Alice Åström att jag aldrig har uttalat att någon-\r\nting är omöjligt. Men det är inte lätt att finna en lös-\r\nning på problemet. Det är inte som Ragnwi Marcelind\r\ntycks tro att det är någonting som plötsligt har hänt\r\nsom gör att det inte fungerar eller att det är någon ny\r\ninsikt som har kommit att det har utvecklat sig på ett\r\nsätt som inte var tänkt från början och att därför pro-\r\nblemen på något vis är nya.\r\nÄven om jag inte har haft ansvaret för polisen de\r\nsenaste tio åren har jag ändå haft det under fem år.\r\nJag har också gått tillbaka och tittat hur det såg ut\r\nunder de första fem åren av styrkans existens. Jag kan\r\nkonstatera att den aldrig riktigt funnit sina former. Jag\r\nhar upplevt det som att de som är engagerade i den\r\nhär frågan aldrig har varit riktigt nöjda med lösning-\r\narna.\r\nDet går inte att bryta ut en fråga och tro att det är\r\ndär problemet ligger, som t.ex. Gunnel Wallin. Det är\r\ninte fråga om att det är 50/50-regeln som skulle vara\r\nden som är det huvudsakliga problemet, att det skulle\r\nvara något \"lagom\" som man har hittat och att det\r\negentligen finns något bättre. Inte alls. Ambitionen är\r\natt hitta just det bästa.\r\nNär man fattade det beslutet trodde man att den\r\navvägningen var den rätta. Det är ungefär samma\r\navvägning som man har gjort t.ex. i Norge, så den är\r\ninte ovanlig. Det är väldigt viktigt, Gunnel Wallin\r\noch flera som varit inne på den frågan. Ni tror att\r\nlösningen skulle vara att de får träna och öva mer. Jag\r\nhar uppfattat från dem som arbetat i insatsstyrkan att\r\nde inte bara vill träna. De vill bli använda. De vill ha\r\nuppdrag, och de vill jobba.\r\nDet är därför den här frågan är så komplicerad.\r\nDet är klart att vi skulle kunna säga: Vi avsätter me-\r\ndel enbart för en styrka som inte ägnar sig åt någon-\r\nting annat än att träna och förbereda sig för de udda\r\nhändelser som vi aldrig kan veta när de inträffar - det\r\nkan vara i morgon eller om tio år. Visst kan vi göra\r\ndet. Men det tror jag inte att insatsstyrkan är nöjd\r\nmed. Det har inte jag uppfattat. Den vill arbeta också.\r\nDen är såvitt jag vet principiellt nöjd med 50/50.\r\nDet kan säkert göras förändringar där åt ena eller\r\nandra hållet. Det svåra är att hitta avvägningen mellan\r\ninsatsstyrkans arbete vid sidan av det som är dess\r\nspecifika uppgift i samband med terroristattacker eller\r\nytterligare något som man kan definiera fram och det\r\nvanliga polisarbetet som utförs på polismyndigheter-\r\nna.\r\nJag trodde att de kloka människor som arbetat\r\nfram ett förslag 1995 som innebar en integrering med\r\npiketen kanske hade hittat en lösning. Jag är inte\r\nberedd av efter några månaders verkställande av det\r\nbeslutet säga att det är helt fel tänkt. Jag avvisar inte\r\nheller tanken på att det blir en styrka inom Rikspolis-\r\nstyrelsen. Men då vill jag faktiskt att man arbetat sig\r\nfram till beslut som man tror på. Hittills har vi inte\r\nlyckats med det.\r\nFörsök inte ge bilden av att någon av er eller nå-\r\ngon annan sitter inne med den enkla lösningen och att\r\ndet någonstans finns en ovilja att hitta den lösningen.\r\nSå är det inte. Detta är en oerhört svår uppgift. Vi\r\nförsatte oss i den situationen när vi fattade beslutet\r\n1990, antagligen utan att riktigt tänka igenom vad\r\nkonsekvenserna i olika avseenden blev.\r\nDet är vi politiker som är ansvariga för att vi för-\r\nsatt inte bara insatsstyrkan utan även resten av polisen\r\ni en knepig situation. Det är vår skyldighet att med\r\nödmjukhet lyssna på den, vara konstruktiva och hitta\r\nlösningar. Men försök inte låtsas att detta är en enkel\r\nuppgift. Det är det inte, och det kommer inte att hjäl-\r\npa någon.\r\nSåvitt jag vet är det som Alice Åström sade fel.\r\nNumera debiterar man inte ute i landet när man an-\r\nvänder den personal som finns i insatsstyrkan i sam-\r\nband med vissa uppgifter.</pre><pre>Anf.  19  SIW PERSSON (fp):\r\nFru talman! Det är sant, ministern, att vi alla har\r\nett stort ansvar. Men ingen av oss låtsas att det är\r\nenkelt. Alla är vi som politiker väl medvetna om\r\nproblematiken. Det är därför som vi har drivit den så\r\nmånga gånger.\r\nDet är viktigt att komma ihåg att även i Sverige\r\nkan det inträffa en händelse, en påfrestning eller an-\r\nnat förhållande som påverkar samhället, vårt land,\r\nbefolkningen, viktiga samhällsfunktioner eller vår\r\nlivsmiljö på ett oacceptabelt sätt. Det kan vara en\r\ngasattack, ett bombdåd, ett gisslandrama i Halmstad,\r\nBorlänge eller var som helst.\r\nFör att vi på ett effektivt och säkert sätt skall kun-\r\nna inte bara förebygga utan också bekämpa olika\r\nangrepp måste vi en gång för alla inse att även poli-\r\nsen måste ha en specialistorganisation, en insatsstyr-\r\nka, som inte är en papperstiger men väl en styrka som\r\nhar beredskap för att göra en nationell insats.\r\nJag vet att justitieministern på många sätt gör ett\r\nbra jobb, även om vi inte alla gånger är överens om\r\ntagen. Jag vill vädja till justitieministern: Gör nu en\r\ninsats och visa styrka både när det gäller handlings-\r\nkraft och civilkurage. Låt personalen i nationella\r\ninsatsstyrkan få vara de experter som vi inte bara\r\nbehöver utan som faktiskt medborgarna har rätt att\r\nkräva skall finnas. Det gäller inte bara i Stock-\r\nholmsområdet utan även i övriga delar av landet. Låt\r\ninsatsstyrkan få utveckla sin professionalism från\r\npolisen ute på fältet och - glöm inte det - ända upp\r\ntill högsta ledningen. Låt oss medborgare känna\r\ntrygghet i att veta att även polisen har de bästa ex-\r\nperterna för att möta och bekämpa grov brottslighet i\r\nSverige.</pre><pre>Anf.  20  GUN HELLSVIK (m):\r\nFru talman! Justitieministern har nu vid ett par\r\ntillfällen uppehållit sig kring problemen med piket-\r\nstyrkan, höll jag på att säga. Nu är jag där igen. Det\r\nberor väl på att insatsstyrkan håller på att bli en piket-\r\nstyrka. Det är väl därför jag råkar säga piketstyrkan\r\nnär jag skall säga insatsstyrkan.\r\nJustitieministern säger att insatsstyrkan har inte\r\nfunnit sina former. Hon pekar bl.a. på början av 90-\r\ntalet. Jag förstår vad som avses med att lyfta fram\r\nbörjan av 90-talet. Men vi kanske skall påminna oss\r\nom att under början av 90-talet, den första hälften av\r\n90-talet, ägnade man sig åt att bygga upp insatsstyr-\r\nkan. Den byggdes upp successivt. Först när man hade\r\ntillräckligt antal började man skapa oro genom att\r\nbörja diskutera en annan organisation och förändrade\r\nförutsättningar.\r\nJustitieministern påstod att hon aldrig hade sagt\r\natt något var omöjligt. Men justitieministern har i vart\r\nfall agerat som om något var omöjligt. I varje fall om\r\nvi skall tro på det hon sade i den debatt som jag cite-\r\nrade tidigare från vintern 1995/96. Då sade justitie-\r\nministern: Vi kommer att se över om det är möjligt att\r\nvidga användningsområdet. Eftersom denna översyn\r\ninte resulterade i en vidgning av användningsområdet\r\nmåste rimligen justitieministern ha kommit fram till\r\natt det var omöjligt.\r\nAlice Åström sade att hon såg positivt på svaret.\r\nJag kan inte instämma i detta. Justitieministern säger i\r\ndag det justitieministern sade vintern 1995/96, nämli-\r\ngen att det eventuellt kan bli fråga om en utvidgning\r\nav användningsområdet. Jag tror inte på det efter det\r\nsom sades för tre år sedan förrän jag ser att det sker.</pre><pre>Anf.  21  GUNNEL WALLIN (c):\r\nFru talman! Det kan ibland vara fråga om ords in-\r\nnebörd. Med träning menar jag träning i verkligheten.\r\nDet är det som ger allra mest. Det är inte fråga om\r\nfysisk träning. Det är fråga om att kunna använda\r\ndenna fantastiska styrka i praktisk träning i verklig-\r\nheten. Det som ger resultat är när de får arbeta till-\r\nsammans i verkligheten.\r\nDenna styrka är rekryterad för att tåla motgångar\r\noch stress. Det måste också samtränas i gruppen med\r\nen stark förtroendefull ledning. Det är jätteviktigt.\r\nSedan måste den också vara beredd för alla eventua-\r\nliteter och att agera snabbt. Den har en inställningstid\r\npå en timme oavsett när det är under året och var\r\nnågonstans den än befinner sig.\r\nJag tycker att det är viktigt att man tar till vara den\r\nkreativitet som finns inom insatsstyrkan. Dessutom är\r\ndet viktigt att man lever upp till de politiska beslut\r\nsom vi har fattat och att man ger förutsättningar för\r\natt styrkan skall kunna arbeta och göra det vi förvän-\r\ntar oss av den. Att ge förtroende och lita på de perso-\r\nner som är beredda att satsa sig själva i detta arbete är\r\natt ge invånarna trygghet.</pre><pre>Anf.  22  RAGNWI MARCELIND (kd):\r\nFru talman! Ministern har haft ansvar för den här\r\nverksamheten under fem år. Jag skall ärligt säga att\r\njag har stor respekt och beundran för den kunskap\r\nsom ministern besitter. Jag är visserligen ny i riksda-\r\ngen, men jag har inte lässvårigheter. Jag har tagit del\r\nav det som skett under flera år i bollandet med den\r\nhär frågan fram och tillbaka. Nog inser jag att det inte\r\när en enkel fråga. Just därför tycker jag att det är så\r\nviktigt att vi visar respekt för insatsstyrkans egen\r\nuppfattning av hur arbetet fungerar.\r\nMinistern sade att de vill arbeta och ha ett me-\r\nningsfullt arbete. Visst finns det mycket arbete som\r\nde skulle kunna få fullt upp med en lång tid framöver.\r\nDet är en liten sak som jag har tänkt på under debat-\r\ntens gång. Det finns ju en mängd offentliga byggna-\r\nder som skulle kunna vara självklara eller tänkbara\r\nmål för terroristattacker. Insatsstyrkan skulle kunna få\r\ngå igenom dessa byggnader som ett inslag och en\r\nförberedelse i sin utbildning. Det vore ett sätt att\r\narbeta meningsfullt.\r\nI svaret skriver ministern avslutningsvis att hon\r\nvill avvakta det utredningsarbete som pågår och åter-\r\nkomma till riksdagen under hösten. Jag skulle vilja\r\nvädja till ministern - jag tycker att jag finner en form\r\nav öppning för det - att respektera insatsstyrkans\r\negen skrivelse där man säger att allt inte står rätt till.\r\nDet fungerar inte. Jag vädjar till ministern att öppna\r\nför en förutsättningslös och öppen kommunikation\r\noch att ge besked. Besked är mycket bättre än oviss-\r\nhet. Jag tror att det är oerhört viktigt att insatsstyrkan\r\nfår arbetsförhållanden som gör det möjligt för den att\r\nutöva sin verksamhet under trygga, säkra och för\r\nSverige säkra förhållanden.</pre><pre>Anf.  23  ALICE ÅSTRÖM (v):\r\nFru talman! Justitieministern! Jag tror att den här\r\ndebatten har varit väldigt betydelsefull. Jag är helt\r\növertygad om att den här debatten och den skrivelse\r\nsom insatsstyrkan har delgett oss kommer att ha bety-\r\ndelse i det kommande arbetet. Jag tycker att vi har\r\nfått positiva signaler.\r\nÄven om Gun Hellsvik säger att hon inte kommer\r\natt tro på det förrän saker och ting har skett, är jag\r\nhelt övertygad om att vi alla egentligen har den ge-\r\nmensamma viljan att ha en beredskapsstyrka, en na-\r\ntionell insatsstyrka, som är det allra bästa man kan\r\ntänka sig vid en terroristattack. Jag är helt övertygad\r\nom att de här utredningarna kommer att visa att den\r\norganisation som vi har i dag inte kommer att vara\r\nden som vi bör ha i framtiden.\r\nJag tycker att det är viktigt att ta fram de problem\r\nsom insatsstyrkan själv lyfter upp - de problem som\r\nfinns i dag och som måste lösas. Det är tolkningen av\r\nbegreppet terrorism, utvidgningen av detta, att man\r\nmåste ha en ändamålsenlig organisation och att man\r\nmåste ha en central finansiering när man använder sig\r\nav styrkan. Justitieministern säger att man inte tar\r\nbetalt i dag. Det är någonting som måste ha skett den\r\nallra senaste tiden, eftersom man har gjort det tidiga-\r\nre.\r\nMan måste också se till att utbildningen och kom-\r\npetensen inte minskar. I dag har man en avtrappning\r\nfrån styrkan. Detta måste få ett stopp.</pre><pre>Anf.  24  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag är osäker på vad Gun Hellsvik\r\negentligen syftar på och hur resonemanget går. Jag\r\nhar aldrig riktigt förstått vad som är Gun Hellsviks\r\npoäng i det här sammanhanget. Hon säger att jag\r\nskulle ha agerat som om något var omöjligt. Om jag\r\nförstod Gun Hellsvik rätt så handlade det om utvidg-\r\nningen av användningsområdet. Hela den problematik\r\nsom skulle hanteras 1995 handlade just om hur vi kan\r\nuppnå att denna speciella styrka får möjligheter att\r\narbeta med polisiärt arbete samtidigt som vi kan ut-\r\nnyttja dess kompetens där den bäst behövs. Vilken\r\norganisation skulle kunna skapa förutsättningar för\r\ndetta?\r\nVid den tidpunkten trodde man att det bästa sättet\r\nvar att integrera denna insatsstyrka med den special-\r\nstyrka som finns i Stockholm. Och jag vill markera\r\natt jag fortfarande inte är säker på att det inte är rätt.\r\nDet har gått alldeles för kort tid sedan detta sattes i\r\nsjön. Det var ett sätt att utvidga användningsområdet\r\nför denna speciella styrka.\r\nMan måste dela in den här frågan om utvidgning\r\nav arbetsområdet i flera delar. Kan man utvidga de\r\nsituationer där den här styrkan kan användas såsom\r\ninsatsstyrka, dvs. vad är terroristattacker och liknan-\r\nde? Hur kan de användas varhelst i landet denna situ-\r\nation uppstår? Då skall vi komma ihåg att det handlar\r\nom mycket akuta situationer. Att agera med speciell\r\nkompetens i ett inledningsskede är ju den här insats-\r\nstyrkans specialitet.\r\nDen andra frågan är: Hur kan man utvidga an-\r\nvändningen av den inom det ordinarie polisarbetet,\r\nframför allt det som specialstyrkorna och piketerna\r\nhåller på med? Hur skapar man en organisation som\r\nger möjlighet till det arbetet?\r\nDet är denna utvidgning som det handlar om, Gun\r\nHellsvik. Det har tydligen varit väldigt svårt att hitta\r\nformerna för den.\r\nMen låt oss nu se vad polismyndigheternas utvär-\r\ndering och utredning av den här frågan säger. Själv-\r\nfallet är det viktigt att lyssna på insatsstyrkan själv.\r\nDet är ju den som finns mitt i det hela. Men trots allt\r\nhandlar det inte bara om den. Det handlar om polisen\r\növer huvud taget och om hur vi använder poliskom-\r\npetensen i vårt land. Insatsstyrkan utgör en del av\r\ndetta. Vi har ett ansvar även för helheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:157 om ned-\r\nskärningar inom polisväsendet</pre><pre>Anf.  25  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Maud Ekendahl har frågat vilka åt-\r\ngärder jag ämnar vidta för att lösa de akuta proble-\r\nmen inom polisväsendet. Maud Ekendahl anser att\r\nkraftiga nedskärningar i antalet poliser och civilan-\r\nställda samt en tvåårig stängning av Polishögskolan\r\nhar medfört att det nu råder akuta rekryterings-\r\nproblem inom polisväsendet, samtidigt som brottslig-\r\nheten ökar. Som exempel på ett polisområde med\r\nrekryteringsproblem nämner Maud Ekendahl Poli-\r\nsområde Nordvästra Skåne.\r\nEn rationell och effektiv polisverksamhet är av\r\navgörande betydelse för ett stabilt rättsväsende som\r\nallmänheten kan känna förtroende för, vilket ger oss\r\nrätten och skyldigheten att ställa särskilt höga krav på\r\npolisens verksamhet. För att polisen skall kunna leva\r\nupp till de högt ställda kraven pågår sedan några år\r\ntillbaka ett omfattande reformarbete inom polisvä-\r\nsendet. Reformarbetet har motiverats av att polisen\r\nunder en längre tid uppvisat försämrade resultat,\r\nvilket delvis kan förklaras av att polisen inte har ut-\r\nvärderat och vidareutvecklat sina arbetsmetoder i\r\ntillräcklig omfattning. En verklighetsanpassning av\r\npolisverksamheten har således varit helt nödvändig.\r\nExempel på viktiga resultat som reformarbetet\r\nhittills lett till är att det problemorienterade arbets-\r\nsättet fått ett ökat utrymme, att närpolisorganisationen\r\nhar byggts ut, att ny teknik har börjat användas i stör-\r\nre utsträckning än tidigare och att den kvalificerade\r\nkriminalpolisverksamheten utvecklats i positiv rikt-\r\nning.\r\nAtt polisverksamheten förändras i takt med att\r\nbrottsligheten söker sig nya former och vägar är yt-\r\nterst viktigt för att vi skall kunna bemästra brottsut-\r\nvecklingen. Brottsförebyggande rådets preliminära\r\nstatistik över det totala antalet polisanmälda brott\r\nvisar att brottsnivåerna i stort sett är desamma för\r\nåren 1997 och 1998. Den nivåskillnad som ändå finns\r\nindikerar en nedgång i antalet anmälda brott, vilket\r\nmotsäger Maud Ekendahls generella påstående om att\r\nbrottsligheten i landet skulle öka.\r\nNär det gäller förhållandena i Polisområde Nord-\r\nvästra Skåne, som Maud Ekendahl nämner i sin fråga,\r\nhar jag fått veta att det för närvarande förs diskussio-\r\nner mellan länspolismästaren vid Polismyndigheten i\r\nSkåne och de berörda kommunernas styrelser om\r\nstorleken på länets polisresurser. Behovet av poliser\r\nvid en polismyndighet är inte konstant utan varierar\r\növer tiden, bl.a. beroende på brottsbelastning och\r\nbefolkningsstruktur. Med anledning av den rådande\r\nsituationen avser Polismyndigheten i Skåne att under\r\nåret rekrytera ett trettiotal poliser och dessutom an-\r\nställa tio nyutbildade poliser för praktiktjänstgöring.\r\nI sammanhanget är det viktigt att komma ihåg att\r\nden senaste tidens generella strukturförändringar\r\ninom polisväsendet har möjliggjort ett större inslag av\r\ns.k. myndighetsövergripande funktioner. Detta inne-\r\nbär att de olika polis- och närpolisområdena i Skåne\r\noch i övriga landet i dag har större möjligheter att vid\r\nbehov ta varandras resurser i anspråk. När det kom-\r\nmer till diskussioner om resursfrågor är det med and-\r\nra ord viktigt att se till vilka samlade resurser en po-\r\nlismyndighet har och inte endast till resurserna på det\r\nlokala planet.\r\nDet råder inte någon tvekan om att reformarbetet\r\nhar inneburit påfrestningar för polisväsendet, men\r\npolisen har tagit sig an uppgiften på ett ambitiöst sätt\r\nmed goda resultat som följd. Varje större omorgani-\r\nsation av en verksamhet medför vissa problem av\r\nkort- och långsiktig natur. Polisverksamheten utgör\r\ninget undantag. Tvärtom har de tidigare bristerna i\r\nkontrollen och styrningen av verksamheten och en\r\nbristande uppföljning av ekonomin lett till relativt\r\nomfattande problem.\r\nRiksrevisionsverket bekräftade i sin rapport Hin-\r\nder för ett effektivare resursutnyttjande att bristerna\r\nvar betydande. Enligt rapporten grundades problemen\r\ninom polisväsendet inte på resursbrist, vilket Maud\r\nEkendahl tycks mena, utan på att tilldelade medel\r\nanvändes felaktigt. För att komma till rätta med bris-\r\nterna har det varit nödvändigt att parallellt med re-\r\nformarbetet genomföra förbättringar när det gäller\r\nledningsstruktur, styrsystem och ekonomihantering.\r\nAv Rikspolisstyrelsens slutredovisning av de åt-\r\ngärder som har vidtagits med anledning av Riksrevi-\r\nsionsverkets rapport framgår att initiativ har tagits på\r\nså gott som alla punkter som verket påtalat. Enligt\r\nRikspolisstyrelsen finns emellertid möjligheter till\r\nytterligare rationaliseringar. Bl.a. mot den bakgrun-\r\nden uppdrog regeringen i december 1998 åt Riksrevi-\r\nsionsverket att göra en uppföljning av rationalise-\r\nringsarbetet inom polisväsendet. Uppdraget innebär\r\nbl.a. att Riksrevisionsverket skall föreslå åtgärder för\r\natt avhjälpa bestående brister inom polisen och redo-\r\nvisa sin bedömning av de förbättringar som varje\r\nförslag kan leda till. Uppdraget skall redovisas till\r\nregeringen senast den 1 december i år. Utifrån vad\r\nRiksrevisionsverket redovisar kommer jag att över-\r\nväga åtgärder på området.\r\nVarje verksamhet, den må vara offentlig eller pri-\r\nvat, behöver de ekonomiska resurser och den kom-\r\npetens som svarar mot de krav som ställs på verk-\r\nsamheten. Numera har polisen en bättre kontroll över\r\nsin ekonomi än vad som var fallet för ett antal år\r\nsedan. Polisväsendet har därför fr.o.m. 1998 tilldelats\r\nökade resurser, vilket bl.a. möjliggjort särskilda kom-\r\npetenshöjande utbildningsinsatser.\r\nI budgetpropositionen för år 1999 föreslog rege-\r\nringen att polisen skulle tillföras 905 miljoner kronor\r\nför den kommande treårsperioden. Riksdagen beslu-\r\ntade i enlighet med regeringens förslag. De nya resur-\r\nserna skall användas till en fortsatt och intensifierad\r\nmodernisering och effektivisering av polisverksam-\r\nheten. Särskild vikt skall läggas vid att säkerställa en\r\nändamålsenlig personalstruktur, bl.a. genom att fler\r\npoliser än tidigare utbildas och personalförsörjnings-\r\nplaner vidareutvecklas. Viktigt är också att tid och\r\nkraft ägnas åt vardagsbrottsligheten och att bekämp-\r\nningen av den grova brottsligheten intensifieras sam-\r\ntidigt som utredningsverksamheten effektiviseras.\r\nSatsningarna på polisväsendet är omfattande och\r\nmåste fortsätta för att polisen skall kunna bidra till att\r\nde kriminalpolitiska målen uppnås, dvs. en minskad\r\nbrottslighet och en ökad trygghet. Det är polismyn-\r\ndigheternas uppgift att se till att de ekonomiska och\r\npersonella resurserna används på ett ändamålsenligt\r\nsätt för att vi skall kunna fortsätta på den inslagna\r\nvägen mot ett modernt och högeffektivt polisväsende.</pre><pre>Anf.  26  MAUD EKENDAHL (m):\r\nFru talman! Jag till börja med att tacka justitiemi-\r\nnistern för svaret som jag har fått. Det kanske börjar\r\nbli lite tungt för justitieministern att återigen stå här i\r\nkammaren och behöva diskutera polisnedskärningar-\r\nna som har skett ute i landet och dess följdverkningar.\r\nDet var ju inte för mer än ett par veckor sedan\r\nsom Gunnel Wallin, som representerar Centerpartiet,\r\nhade en liknande debatt här i kammaren vad gäller\r\npolisnedskärningarna och följdverkningarna. Det\r\ntyder på att de här frågorna är ganska viktiga och att\r\nde förekommer ute i landet.\r\nAtt jag ställde en fråga till justitieministern berod-\r\nde på att jag blev inbjuden till Klippan av organisa-\r\ntionen Företagarna. Dess ordförande hade samlat till\r\norten näringsidkare, polischefen från Helsingborg,\r\npolisen i Klippan, lokala politiker samt mig själv.\r\nHandelsmännen har gång på gång påtalat vilken\r\nstor oro de känner på den lilla orten Klippan då de\r\ndrabbas ganska hårt av inbrott. Det är inte bara ett\r\ninbrott utan det upprepas hela tiden. En del har haft\r\nfyra fem inbrott i sina butiker.\r\nSå här är läget på många små platser. Vad jag är\r\nbekymrad över är det jag skrev i min inledning i frå-\r\ngan. Man har alltså dragit ned på antalet poliser. Man\r\nstängde Polishögskolan i ett antal år, vilket gör att vi\r\nhar polisbrist i landet, exempelvis på småorterna.\r\nKlippan är en av dem. Man har egentligen åtta tjäns-\r\nter men bara fem är besatta.\r\nJag är väldigt orolig för den här utvecklingen och\r\nför vad som skall ske. Snart kommer sommaren igen,\r\noch då blir det säkert ytterligare besvärligheter. Förra\r\nsommaren tömdes nästan de små polisstationerna.\r\nMan fick stänga helt och hållet för att upprätthålla\r\nordningen på de större orterna. Jag undrar: Vad vill\r\njustitieministern säga till dessa handelsmän i Klippan\r\neller på andra små orter som är trötta på inbrott efter\r\ninbrott? Hur skall man praktiskt lösa polisbristen på\r\nsmå orter? Vad anser justitieministern?\r\nI svaret som jag erhöll påtalade justitieministern\r\näven att man har fått utökade resurser. Men om jag\r\nhar förstått det hela rätt är den här utökningen av\r\nmedel till för att täcka lönekostnader, och det täcker\r\ninte ens totala lönekostnader när polisen har en efter-\r\nsläpning på ett år.\r\nJag har blivit informerad om att om den här ut-\r\nvecklingen fortsätter och om man inte kan lösa pro-\r\nblemen inom en snar framtid måste man kanske trots\r\npolisbrist snart nog varsla anställda.</pre><pre>Anf.  27  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Först den mer övergripande frågan\r\nom polisen i allmänhet. Jag vill upprepa det jag tidi-\r\ngare sade i mitt svar och även lägga till att när det\r\ngäller innevarande år borde inte ekonomin vara något\r\nproblem för polisen. Det är tvärtom så att Rikspolis-\r\nstyrelsen bedömer att polisens skuld kommer att be-\r\ntalas helt och hållet under det här året och att det\r\nockså kan bli ett överskott. När det gäller framtiden\r\nåterkommer regeringen i vårpropositionen om de\r\nekonomiska förutsättningarna för 2000-2002.\r\nSå till frågan om vad människorna i Klippan skall\r\ngöra. Jag utgår från att Maud Ekendahl, när hon var\r\ndär och träffade dem tillsammans med polis och and-\r\nra företrädare för samhället, berättade om den stora\r\nsatsning som görs i landet när det gäller att mobilisera\r\nalla de resurser samhället har för att i större utsträck-\r\nning förhindra och förebygga brott.\r\nDen kunskap vi har skaffat oss och den insikt vi\r\nnumera har är att vi måste använda det vi vet om\r\nbrottsligheten, om när, var, hur och ibland t.o.m. av\r\nvem brotten begås. Vi måste använda den kunskapen\r\nför att förhindra brottsligheten, liksom den insikt och\r\ndet gensvar vi har fått från samhällets olika delar på\r\nuppfattningen att det inte är bara polisen som skall\r\nbekämpa brottsligheten. Nästan varje funktion i vårt\r\nsamhälle, från regering och riksdag ända ned till för-\r\nälder och varje vuxen i vårt samhälle, har ett ansvar\r\nför att förhindra och förebygga brott.\r\nHandeln i Klippan kan också medverka till detta\r\noch få stöd från andra delar av samhället i den upp-\r\ngiften. Man vet ganska säkert vilka som begår in-\r\nbrotten, när de sker och vad som kan göras för att\r\nbevakning och ingripande bättre skall kunna koncent-\r\nreras på problemet. Det är det som sammanfattnings-\r\nvis kallas för det problemorienterade arbetssättet. Jag\r\nutgår från att Maud Ekendahl redogjorde för det vid\r\nmötet i Klippan.\r\nMed hjälp av den typen av insatser kan vi se att på\r\nort efter ort i vårt land brottsligheten sänks och trygg-\r\nheten ökas bl.a. för den lokala handeln. Därutöver -\r\nsom jag sade i mitt svar, Maud Ekendahl - trodde jag\r\natt den tiden var förbi när vi isolerat såg till en liten\r\nort och dess bemanning av poliser i förhållande till\r\nbehovet av polisresurser. En liten ort skall kunna\r\nräkna med att de resurser som länet, myndigheten,\r\nförfogar över också står till den lilla ortens förfogan-\r\nde när behov uppstår. Det är så verksamheten organi-\r\nseras, dvs. för att säkerställa att det verkligen finns\r\npolisresurser när de verkligen behövs. De skall inte\r\nsplittras upp och placeras ut vid polisstationer där det\r\nåtgår resurser för att hålla polisstationerna öppna\r\ndygnet runt - det är en omöjlighet, så har det aldrig\r\nvarit och så kommer det inte att vara i framtiden. Men\r\ndet skall finnas en organisation och ett system som\r\nskall säkerställa att det går att snabbt och smidigt få\r\ntillgång till de stora resurser som varje länspolismyn-\r\ndighet har. Detta gäller även Klippan. Jag utgår från\r\natt Maud Ekendahl berättade om detta vid mötet.</pre><pre>Anf.  28  MAUD EKENDAHL (m):\r\nFru talman! Helheten tas givetvis upp vid en dis-\r\nkussion. Jag har tagit upp detta problem eftersom det\r\ninte finns tillräckligt med polisresurser. Jag har ett\r\nförslag, justitieministern, som jag vill testa om det\r\növer huvud taget är gångbart.\r\nDet försvann ett tusental personer som var 58 år\r\noch äldre i samband med att de fick ta ut förtida pen-\r\nsion. Det var, och är, oftast mycket duktiga utredare.\r\nNär det inte går att täcka tjänsterna med poliser, kan\r\ndet vara gångbart att man under en viss period kunde\r\nhöra sig för om de som går hemma kan komma till-\r\nbaka till organisationen och utreda brott. De poliser\r\nsom nu sitter och utreder brott skulle kunna gå ut i\r\nverksamheten och därmed fylla upp tjänsterna på ett\r\nhelt annat sätt. Det är ett förslag. Man måste ta tag i\r\nett stort problem och försöka hitta varje lösning som\r\nfinns. Jag vill höra vad justitieministern har att säga\r\nom det.\r\nGivetvis skall alla hjälpa till att förhindra och fö-\r\nrebygga brott. Men det finns en tendens i vissa delar\r\nav landet att näst intill bygga upp medborgargarden.\r\nDet kan väl inte vara rätt och riktigt att människor\r\nsom betalar skatt för att få känna trygghet och få hjälp\r\nav polisen, nu skall lägga över ansvaret på handels-\r\nmän eller andra som bor på orten. Det finns en oro,\r\njustitieministern. Jag står inte här och hittar på saker\r\noch ting. Handelsmännen är trötta på att få inbrott\r\nefter inbrott i sina butiker, och de behöver hjälpen.</pre><pre>Anf.  29  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det senaste inlägget från Maud Eken-\r\ndahl gör mig orolig. Av det inlägget framgick att\r\nMaud Ekendahl antagligen inte alls berättade om den\r\nutveckling som sker i samhället när det gäller att i\r\nökad utsträckning förebygga och förhindra brott och\r\natt uppmuntra det medborgerliga engagemanget i\r\narbetet.\r\nJag blir djupt oroad över att Maud Ekendahl sätter\r\nlikhetstecken mellan medborgares engagemang och\r\nmedborgargarden. Vi har inga medborgargarden i\r\nvårt land. I de enstaka fall där det medialt har påståtts\r\natt det är så har det vid närmare granskning visat sig\r\nvara udda företeelser som inte har fungerat som något\r\nsystematiskt inslag i samhällslivet.\r\nDet systematiska inslaget av medborgarengage-\r\nmang består i Farsor och morsor på stan, Nattöga i\r\nsamarbete med polisen och andra initiativ av den\r\ntypen där medborgare deltar och där även det lokala\r\nnäringslivet fyller en viktig funktion. Det handlar inte\r\nom att lägga över ansvaret, utan det handlar om att\r\nvar och en tar sitt ansvar, att komma bort från situa-\r\ntionen att tro att det är någon annans ansvar att öka\r\ntryggheten i vårt samhälle. Det är allas vårt ansvar.\r\nVi behöver fler poliser. Maud Ekendahl vet\r\nmycket väl att i den senaste budgetpropositionen, som\r\nriksdagen har ställt sig bakom, har statsmakterna\r\nbeslutat om att öka antalet poliser. Vår ambition är att\r\nbekämpa brottslighet. Den utveckling som samhället\r\ngenomgår med ökad internationalisering osv. leder\r\ntill att det behövs fler poliser. De nya resurserna kan\r\nanvändas för att anställa civil personal, experter av\r\nolika slag, för att användas i utredningsarbetet. Som\r\njustitieminister avstår jag från att ge pekpinnar till\r\ncheferna på myndigheterna om hur de skall organise-\r\nra det inre arbetet för att åstadkomma resultat. Jag\r\ntror att de professionella poliserna är bättre på det än\r\nvi politiker.</pre><pre>Anf.  30  MAUD EKENDAHL (m):\r\nFru talman! Det är en märklig politik regeringen\r\nför. Låt oss gå tillbaka till när ni kom till makten\r\n1994. Ni har sedan dess gjort neddragningar inom\r\npolisväsendet till den milda grad att man nu är ned-\r\nkörd i botten.\r\nNu är regeringen beredd att göra vissa satsningar.\r\nNu står vi här med en polisbrist. Jag har gång på gång\r\npåtalat detta att Polishögskolan stängdes. Varför\r\nstängde ni skolan? Man kan inte stänga skolor och\r\nsedan tro att det växer upp kompetens hos färdiga\r\npoliser som svampar ur jorden. Det måste finnas\r\nkontinuitet i den egna verksamheten. Jag vill bestämt\r\nsäga att det är en mycket märklig politik som social-\r\ndemokraterna har bedrivit under dessa år.\r\nJag kan inte bortse från att jag är politiker vald i\r\nmin valkrets. Då har jag rätt att ta upp frågor här. Jag\r\ntrodde att justitieministern ibland läste tidningarna.\r\n\"Protester mot polisbemanningen!\"\r\n\"Kommunstyrelsen har möte och länspolismästaren\r\nfår komma till Åstorp.\" \"Antalet brott ökar kraftigt.\"\r\nJustitieministern säger i sitt svar att den prelimi-\r\nnära statistiken över det totala antalet polisanmälda\r\nbrott visar att brottsnivåerna i stort sett är desamma\r\nför 1997 och 1998. Jo, jag tackar! Men det var mellan\r\n1996 och 1997 som det blev en kraftig ökning, och\r\nanmälningarna ökade till 1,2 miljoner. Det var inte\r\nmånga av dem som sedan blev utredda.\r\nVarför skriver man så i tidningen? Varför säger\r\npolisen i Klippan att det har skett en kraftig ökning av\r\nbrott? År 1997 anmäldes 1 693 brott i lilla Klippan\r\nmot 1 945 år 1998.</pre><pre>Anf.  31  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag har några korrigeringar, Maud\r\nEkendahl. Det var inte efter det att vi tog makten i\r\nslutet av 1994 som de stora neddragningarna hos\r\npolisen skedde. Är Maud Ekendahl helt okunnig om\r\natt den stora neddragningen inom polisen beslutades\r\n1992, för sju år sedan?\r\nSkolan har aldrig varit stängd. Däremot togs inte\r\nnya elever in under två år. Det är en viss skillnad.\r\nUtbildningen har fortgått hela tiden.\r\nDet kan mycket väl vara att brottsligheten har\r\nökat i Klippan. Men Maud Ekendahl generaliserar\r\ndetta över hela landet. Vi skall vara lite noga med\r\nfakta. Om det sker en ökning på en viss ort, är det\r\nnaturligtvis en signal till den orten, inte minst i kom-\r\nmunen, att i samarbete med polisen hitta former för\r\natt vända den utvecklingen. Det är det hela det brotts-\r\nförebyggande och brottsförhindrande arbetet går ut\r\npå. Jag har ingen närmare information om vilka be-\r\nslut kommunen har fattat om att t.ex. inrätta brotts-\r\nförebyggande råd för att på så sätt samla kunskap och\r\nkompetens inom kommunen för att angripa de bak-\r\nomliggande orsakerna. Jag hoppas att det är så.\r\nDen kommitté vi tillsatte i samband med det na-\r\ntionella brottsförebyggande programmet åkte land\r\noch rike runt och mobiliserade kommunerna för att\r\nstarta ett arbete med brottsförebyggande råd. Vi har\r\ntredubblat antalet brottsförebyggande råd i landet.\r\nMöjligtvis är Klippan fortfarande ett sådant område\r\ndär detta engagemang inte finns. Förhoppningsvis\r\nkommer det, därför att det är nödvändigt.\r\nVi skall satsa på fler poliser och utvecklad poli-\r\nsverksamhet, men den måste ha möjlighet att samar-\r\nbeta med resten av samhället. Det gäller hela vårt\r\nland och alla orter. Det krävs att alla politiker med-\r\nverkar till det och inte motarbetar den utvecklingen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:168 om\r\nskydd för poliser</pre><pre>Anf.  32  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Göte Jonsson har frågat mig på vilket\r\nsätt jag vill värna om polisernas skydd i samband\r\nmed deras tjänsteutövning.\r\nGöte Jonsson har i sin interpellation hänvisat till\r\nen dom av Göta hovrätt. Inledningsvis skulle jag vilja\r\nklargöra att domen innebar att hovrätten ändrade\r\ntingsrättens dom i skadeståndsdelen och ogillade\r\nyrkandet om s.k. kränkningsersättning. Tingsrättens\r\nfällande dom i brottsmålsdelen står däremot fast, och\r\nden tilltalade har alltså dömts för bl.a. ofredande för\r\natt ha spottat en polisman i ansiktet.\r\nJag delar Göte Jonssons uppfattning att det finns\r\nanledning att se allvarligt på angrepp som sker mot\r\npoliser i deras yrkesutövning. Poliser löper särskilda\r\nrisker för att utsättas för våld och annan kränkande\r\nbehandling i tjänsten och har därför ett särskilt behov\r\nav skydd mot detta. Detsamma gäller även vissa and-\r\nra yrkesgrupper. Denna uppfattning kommer också\r\ntill uttryck i både lagstiftning och praxis.\r\nEn viktig reglering i sammanhanget är straffbe-\r\nstämmelsen om våld eller hot mot tjänsteman. Påfölj-\r\nden för dessa brott är fängelse i högst fyra år eller om\r\nbrottet är ringa böter eller fängelse i högst sex måna-\r\nder. En omständighet som kan beaktas vid val av\r\npåföljd och vid straffmätningen är just att den som\r\nangripits löper risk för att utsättas för övergrepp i sin\r\ntjänsteutövning, som t.ex. en patrullerande polisman.\r\nDen praxis som finns på området visar också\r\nmycket riktigt att domstolarna i viss mån är restrikti-\r\nva med att döma till villkorlig dom eller någon annan\r\ntyp av icke frihetsberövande påföljd för våld mot\r\npolismän. Högsta domstolen har uttalat att när det\r\ngäller våld mot bl.a. polismän bör en icke frihetsbe-\r\nrövande påföljd komma i fråga endast om den tillta-\r\nlades personliga förhållanden talar för det med sär-\r\nskild styrka.\r\nDe straffrättsliga bestämmelserna och domstolar-\r\nnas tillämpning av dessa visar således att samhället\r\nser allvarligt på den här typen av brottslighet.\r\nDet fall Göte Jonsson refererar till rörde också en\r\ntalan om skadestånd för lidande som tillfogats på\r\ngrund av kränkning genom brott.\r\nEn bestämmelse om kränkningsersättning finns i\r\n1 kap. 3 § skadeståndslagen. Kränkningsersättningen\r\nhar till syfte att lindra verkningarna av kränkningen.\r\nErsättningen har också inslag av upprättelse för den\r\nförnedrande och kränkande behandling som den ska-\r\ndelidande utsatts för. Bestämmelsen har särskilt stor\r\nbetydelse vid sexualbrott men tillämpas även vid\r\nmisshandel och andra våldsbrott och vid mindre all-\r\nvarlig brottslighet, som exempelvis ofredande.\r\nEn förutsättning för rätt till kränkningsersättning\r\när att den som kränkts genom brott mot sin person,\r\nfrihet, frid eller ära därigenom tillfogats ett lidande.\r\nFör att ett lidande skall anses ha uppkommit krävs i\r\ndag att det är fråga om en viss allvarligare kränkning\r\nav den personliga integriteten.  Vad som är en sådan\r\nkränkning som berättigar till ersättning måste bedö-\r\nmas utifrån samtliga omständigheter i det enskilda\r\nfallet. Den bedömning som gjorts i det fall som Göte\r\nJonsson hänvisar till kan jag som justitieminister inte\r\nkommentera. Målet handläggs för övrigt fortfarande\r\neftersom hovrättens dom överklagats till Högsta dom-\r\nstolen.\r\nJag vill informera Göte Jonsson om att frågan om\r\nkränkningsersättning är aktuell i ett lagstiftningsären-\r\nde i Justitiedepartementet. Min utgångspunkt är att\r\ndetta arbete skall resultera i en tydligare bestämmelse\r\ni denna del som skall berättiga till full ersättning för\r\ndem som utsätts för allvarliga kränkningar genom\r\nbrott. Jag följer därför med stort intresse vilken ut-\r\nveckling som sker i rättspraxis och hur domstolarna\r\ntolkar den nuvarande bestämmelsen. Jag räknar med\r\natt en lagrådsremiss skall kunna beslutas till hösten.</pre><pre>Anf.  33  GÖTE JONSSON (m):\r\nFru talman! Jag tackar justitieministern för svaret\r\npå interpellationen.\r\nJag skulle vilja börja med att säga att om vi inte\r\nskyddar svensk polis, hur skall vi då kunna kräva att\r\npolisen skall skydda oss? Det här gäller egentligen\r\nbåde det lagreglerade skyddet och frågan om ersätt-\r\nning vid skada och vid kränkning.\r\nEgentligen tycker jag, fru talman, att den här dis-\r\nkussionen och debatten är märklig i sig. Den skulle\r\negentligen aldrig behöva föras. Om vi går ut och talar\r\nmed folk ute på gatan eller i hemmen tror jag att vi\r\nfinner att det ligger väldigt klart förankrat i det all-\r\nmänna rättsmedvetandet att poliser inte skall behöva\r\ntåla mer än vad vi som enskilda medborgare behöver\r\ntåla i olika sammanhang.\r\nRättspraxis när det gäller ersättningen är ju nu att\r\nsvenska poliser i vissa fall får arbeta och göra ingri-\r\npanden på egen risk. Så kan det inte vara. Det allvar-\r\nliga är den utveckling som har blivit, den rättspraxis\r\nsom har skapats i det här sammanhanget och när det\r\ngäller den här frågan.\r\nVi vet från tidigare interpellationsdebatter att po-\r\nlisen jobbar under besvärliga förhållanden, med om-\r\norganisationer, förändringar, personalminskningar\r\noch olika problem. Man har allmänhetens ögon rikta-\r\nde på sig i en omfattning som man inte har haft förr.\r\nDet är ökade anmälningar mot polisen när det gäller\r\ningripanden i svåra situationer osv. Man utnyttjar en\r\nställning gentemot polisen vid olika ingripanden.\r\nDet här är allvarligt, och det måste sättas in i det\r\nstora sammanhanget.\r\nAtt bli spottad i ansiktet vid ingripanden utifrån\r\nett klart uppsåt är givetvis kränkande också för en\r\npolis. Det är inte bara kränkande, utan det innebär\r\nockså en risk för smittspridning. Poliser får jobba i\r\nsådana miljöer att även den risken är påtaglig.\r\nDå säger man att polisen skall vara beredd att tåla,\r\natt polisen skall ha större mental beredskap än vi\r\növriga. Det är detta som är det allvarliga, därför att då\r\nråder inte likhet inför lagen när det gäller ersättnings-\r\nreglerna. Domstolarna fattar beslut. Brottsoffermyn-\r\ndigheten säger att polisen skall tåla, att polisen skall\r\nha en bättre mental beredskap. Så får vi en självgene-\r\nrerande effekt av detta.\r\nDet är ju detta som är det allvarliga: Var ligger\r\nstoppgränsen? Om man skall tåla att bli spottad i\r\nansiktet, hur mycket kroppslig skada skall man i öv-\r\nrigt tåla? Här finns också gränsdragningar, där jag\r\nmenar att man har överskridit vad som är rimligt i det\r\nhär sammanhanget.\r\nMåste inte polisen ha minst samma skydd som vi\r\növriga när det gäller de här frågorna i anslutning till\r\ningripanden?\r\nJag tycker att det är bra att justitieministern nu\r\nskall se över detta i en utredning. Jag skulle vilja\r\nfråga: Är det möjligen detta som är orsaken till över-\r\nsynen? Det skulle vara bra om justitieministern kunde\r\nredovisa något om bakgrunden till denna översyn.\r\nOm det är så att detta bl.a. är en av orsakerna tycker\r\njag att det är ett fall i rätt riktning. Jag vill fråga just\r\nom detta.\r\nMin konkreta fråga är ändå: Skall inte polisen ha\r\nsamma skydd som vi har som svenska medborgare i\r\nandra sammanhang när polisen gör ingripanden uti-\r\nfrån det allmänna uppdrag som polisen faktiskt har?</pre><pre>Anf.  34  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Göte Jonsson frågar om polisen inte\r\nskall ha minst samma skydd som vanliga människor i\r\nliknande situationer. Svaret är tydligt i vår lagstift-\r\nning: polisen skall ha mera skydd. Det är därför vi har\r\nsärskilda bestämmelser om våld mot tjänsteman.\r\nDet förekommer ibland att jag får brev från all-\r\nmänheten som undrar varför angrepp på vissa perso-\r\nner, t.ex. poliser, skall bedömas strängare än angrepp\r\npå en vanlig person. Den reaktionen är inte ovanlig i\r\nsamhället. Jag försöker då förklara att vi vanliga kan\r\nträda tillbaka och behöver inte utsätta oss för risker,\r\nmen av vissa tjänstemän, bl.a. polisen, kräver vi att de\r\nutför sitt jobb, inte backar och ser till sin egen säker-\r\nhet. Med risk för skada på sin egen person måste de\r\nutföra en uppgift. Därför har vi särskilda regler till\r\nskydd för sådana tjänstekategorier, bl.a. polisen.\r\nFrågan om polisen skall ha minst samma skydd är\r\nhelt fel ställd, Göte Jonsson. De skall ha mer.\r\nMen sedan har vi också frågan om skadestånd och\r\nkränkningsersättning som är en lite specifik fråga vid\r\nsidan av det skydd som de straffrättsliga reglerna ger.\r\nJag vill kanske ändå upplysa Göte Jonsson om att det\r\ninte är så att praxis generellt säger att en polisman\r\ninte skulle ha rätt till kränkningsersättning om han\r\nblir angripen genom att bli spottad i ansiktet. Det\r\nfinns fall från domstol som visar att en polisman\r\nmycket väl i den situationen kan ha rätt till kränk-\r\nningsersättning. Det är därför jag understryker att i\r\ndet arbete som nu pågår har vi anledning att studera\r\npraxis för att se hur domstolarna i olika typer av situ-\r\nationer där man måste ta hänsyn till alla omständig-\r\nheter har använt den lagstiftning som vi har.\r\nJag kan föreställa mig att det kan finnas anledning\r\natt i en kommande lagrådsremiss möjligen trycka\r\nhårdare på att poliser skall ha ersättning för allvarliga\r\nkränkningar som de utsätts för i sin tjänst. Särskilt\r\ntror jag att man kanske skall betona att man oftare\r\nskall ge ersättning när det gäller vissa gärningar som\r\nuppenbart har ett integritetskränkande syfte. Det är\r\nden typen av överväganden jag tror att vi har anled-\r\nning att göra för att tydliggöra det synsätt som vi har\r\noch på det viset förskjuta praxis i framtiden i en an-\r\nnan riktning.\r\nNej, den här lagrådsremissen har inte tillkommit\r\nför att det i en domstol icke har utdömts skadestånd\r\ntill en polisman för att han blivit spottad i ansiktet.\r\nDet är långt större och vidare frågor under många år\r\nsom ligger bakom den här lagrådsremissen. Men det\r\nhindrar inte att även denna lilla specifika fråga är av\r\nstort intresse och skall beaktas i lagrådsremissen.</pre><pre>Anf.  35  GÖTE JONSSON (m):\r\nFru talman! Jag är väl medveten om lagen när det\r\ngäller brott mot tjänsteman.\r\nJag blir lite bekymrad när justitieministern säger\r\natt detta är en liten fråga. Jag tycker principiellt att\r\ndet faktiskt är en stor fråga.\r\nJustitieministern skriver i sitt svar att polisen har\r\nett särskilt behov av skydd mot kränkningar i tjäns-\r\nten. Här ser vi ju att praxis har utvecklats tvärtom,\r\noch då jämställer jag lagstiftningens skydd med er-\r\nsättningsreglerna i de här sammanhangen. Det är\r\nfaktiskt inte så, justitieministern, att ersättningsreg-\r\nlerna är ointressanta. Ersättningsreglerna speglar hur\r\nvi ser på skyddet som sådant i de här olika samman-\r\nhangen.\r\nErsättningsreglernas syfte är ju att lindra verk-\r\nningarna av kränkningen och att se till så att det inte\r\nblir allvarliga kränkningar av integriteten. Då är det\r\nväl ingen tvekan om, även om det har funnits sådana\r\nfall som justitieministern talar om där man har fått\r\nersättning, att det ju nu är generella skrivningar som\r\ndet hänvisas till. Jag är medveten om att HD nu skall\r\npröva den här situationen, och det tycker jag är bra.\r\nMen både hovrätten och Brottsoffermyndigheten har\r\nju klart slagit fast att en polisman får tåla mera i\r\ntjänsten än vad en vanlig medborgare skall tåla.\r\nJag skulle vilja säga precis tvärtom. Det är ju\r\nmycket värre för en polisman att i tjänsten bli utsatt\r\nför denna förnedrande handling av flera skäl. Polis-\r\nmannen skall behålla sinnesnärvaron för det första.\r\nDet skall i och för sig vi också göra, men det är inte\r\nlagreglerat på samma sätt. Polismannen är uniforme-\r\nrad. Polismannen har allmänhetens ögon på sig på ett\r\nhelt annat sätt. Ta t.ex. att man skall ingripa i en\r\nfolksamling och blir bespottad i ansiktet. Då upp-\r\nmärksammas detta ännu mera och kränkningen blir\r\nännu mera tydlig än om jag som privatperson skulle\r\nråka ut för samma handling.\r\nVi måste se till att signalerna på detta område\r\nockså blir mycket klara. Det är ingen liten fråga, fru\r\njustitieminister; det är faktiskt en viktig fråga. Är det\r\ninte rimligt att allmänhetens företrädare inte skall\r\nbehöva tåla mera än allmänheten själv i dessa sam-\r\nmanhang? Det måste ju vara så att likhet inför lagen\r\nskall gälla också beträffande kränkningsersättning.\r\nÄven om justitieministern nu säger att det här\r\ningalunda var orsaken till att man ser över de här\r\nreglerna - och det kan jag i och för sig ha förståelse\r\nför, att det inte enbart är den frågan som gör att man\r\nskall se över reglerna - så tycker jag ändå att detta\r\ninte är någon liten fråga i sammanhanget. Den kan\r\nvara liten när det gäller belopp, men den är viktig när\r\ndet gäller signaler. Därför tycker jag att det finns\r\nanledning att mycket klart understryka detta.</pre><pre>Anf.  36  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Göte Jonsson, som jag sade i mitt för-\r\nra inlägg är arbetet med att se över de skadestånds-\r\nrättsliga regler vi har när det gäller ideell skada ett\r\nstort arbete som har pågått under lång tid. Det är ett\r\nvitt område med många juridiska komplikationer,\r\nintressanta sådana. I det sammanhanget är kränkning-\r\nen av en polisman i form av att han blir spottad i\r\nansiktet en liten fråga när det gäller omfattningen av\r\ndet hela. Det tror jag att Göte Jonsson också kanske\r\nförstår. Icke desto mindre är den, som jag sade,\r\nmycket viktig, och det är därför vi skall överväga den\r\nsärskilt i det arbetet.\r\nJag tycker ändå att Göte Jonsson på något vis inte\r\ngör så väldigt tydligt att det viktiga i det här samman-\r\nhanget ju trots allt är de straffrättsliga reglerna. De\r\nskadeståndsrättsliga reglerna bygger på andra prin-\r\nciper än de straffrättsliga, och det är oerhört viktigt att\r\nvi har en väldigt tydlig straffrätt som skyddar de\r\nmänniskor som utsätts för särskilda risker i sitt arbete.\r\nÄven när det gäller de skadeståndsrättsliga reglerna\r\när det naturligtvis oerhört viktigt att just kategorier\r\nsom utsätts för risker har en möjlighet att få ersätt-\r\nning för den skada som de lider.\r\nDen ideella skadan och kränkningsersättningarna\r\när av en annan natur. Det är andra resonemang som\r\nförs där. Som jag sade tidigare tror jag att det man\r\nkanske behöver göra i förarbetena till denna lagstift-\r\nning är att ytterligare understryka att det är viktigt att\r\npoliser får ersättning för allvarliga kränkningar som\r\nde utsätts för i tjänsten. Jag tror att Göte Jonsson kan\r\nhålla med om att det är den typen av resonemang som\r\nvi bör föra. Men vi bör alltid vara väldigt noga med\r\natt föra resonemang om enskilda frågor hela tiden i\r\nbeaktande av de större sammanhang där de ingår, så\r\natt vi får en lagstiftning som hänger ihop och är lo-\r\ngisk och försvarbar i sin helhet.</pre><pre>Anf.  37  GÖTE JONSSON (m):\r\nHerr talman! Jag tycker att de straffrättsliga och\r\nde skadeståndsrättsliga reglerna är två viktiga grenar\r\npå samma rättstrygghetsträd. Det är väl riktigt att de\r\nskadeståndsmässiga reglerna har förändrats t.ex. i\r\nsådana här sammanhang. Men jag menar att det ändå\r\när orimligt, även när det gäller de skadeståndsrättsliga\r\nreglerna, att polismän inte skall ha samma skydd som\r\nvi övriga medborgare har.\r\nDet är bra att vi har en straffrättslig lagstiftning\r\nsom lyfter fram tjänstemannen i sin verksamhetsposi-\r\ntion. Sedan kan man ifrågasätta om den lagen och det\r\nskyddet är tillräckligt även i det här fallet, utifrån hur\r\npraxis har utformats. Men det är i och för sig en an-\r\nnan fråga.\r\nMen det är ju inte bra att de som arbetar för att\r\nupprätthålla lag och ordning inte har samma rätt när\r\ndet gäller de skadeståndsrättsliga reglerna. Det måste\r\nde få.\r\nMin sista vädjan i den här debatten till justitiemi-\r\nnistern är: Se till så att polismän inom ramen för de\r\nskadeståndsrättsliga reglerna får minst samma skydd\r\nsom vi övriga medborgare, också när det gäller rätten\r\ntill skadestånd. Detta är en viktig signal, både inåt\r\ninom poliskåren och utåt gentemot allmänheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:182 om\r\nlivsmedel</pre><pre>Anf.  38  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jonas Ringqvist har frågat mig vil-\r\nken strategi den svenska regeringen har för att garan-\r\ntera trygga livsmedel till svenska konsumenter och\r\nom jag är beredd att ta initiativ för att samla olika\r\nintressegrupper till ett brett motstånd för att hålla\r\nfarliga produkter borta från den svenska marknaden.\r\nMålet för den svenska livsmedelspolitiken är att i\r\nkonsumenternas intresse verka för säkra livsmedel av\r\ngod kvalitet, redlighet i livsmedelshanteringen och\r\nbra matvanor. Inom Jordbruksdepartementet är en\r\nhandlingsplan för ökat konsumentskydd på livsme-\r\ndelsområdet under utarbetande. Där beskrivs bl.a.\r\narbetet med att skydda de svenska konsumenternas\r\nhälsa genom att se till att de livsmedel som finns på\r\nden svenska marknaden är säkra att konsumera.\r\nÄven EU:s livsmedelspolitik syftar till att säker-\r\nställa ett tryggt och hälsosamt livsmedelsutbud och\r\natt skydda konsumenternas intressen. Jordbruksde-\r\npartementets handlingsplan om livsmedel kommer\r\nockså att beskriva det svenska arbetet med att stimu-\r\nlera till säker livsmedelsproduktion inom hela EU-\r\nområdet. Handlingsplanen kommer att kopplas till en\r\nkonsumenthandlingsplan, som för närvarande utar-\r\nbetas inom Finansdepartementet. Därtill kommer att\r\näven EU har en treårig konsumenthandlingsplan.\r\nKommissionens handlingsplan för perioden 1999-\r\n2001 har just börjat gälla.\r\nI Sverige anser vi att livsmedelsproduktion skall\r\nske under former som tillfredsställer konsumenternas\r\nkrav på säkra livsmedel av hög kvalitet och att det\r\nfinns ett tydligt samband mellan det sätt på vilket\r\njordbruket och djurhållningen bedrivs och kvaliteten\r\nhos de livsmedel som blir resultatet. Konsumenterna\r\nblir alltmer medvetna om olika produktionsmetoder\r\nsom används inom jordbruket. De svenska konsu-\r\nmenterna har t.ex. stora krav på djurskydd och etik\r\ninom lantbrukets djurhållning. Svensk djurhållning\r\npräglas av ett gott djurskydd och en god djurhälsa.\r\nOhälsa bland djuren undviks i första hand genom\r\nförebyggande djurhälsovård, vilket innebär att använ-\r\ndandet av antibiotika och andra läkemedel är relativt\r\nlitet. Detta bidrar till att konsumenterna kan känna\r\nförtroende för de animala livsmedlen.\r\nDet svenska synsättet vinner alltmer gehör inom\r\nEU till följd bl.a. av Sveriges tydliga budskap att\r\nvälbefinnandet hos djuren i animalieproduktionen och\r\nhygienen i djurhållningen och i jordbruket i övrigt\r\npåverkar det slutliga livsmedlet och att det därför är\r\nviktigt att hela kedjan inom livsmedelsproduktionen\r\nhåller hög standard för att det skall bli en god slut-\r\nprodukt till konsumenternas fromma. Den svenska\r\nsynen innebär bl.a. att djurfodret skall vara hälsosamt\r\nför djuren och inte innehålla onödiga tillsatser och\r\nfrämmande ämnen. Genom minskad användning av\r\nantibiotika i djurhållningen minskar riskerna för att\r\nantibiotikaresistens överförs via livsmedel till männi-\r\nskor. Det är också viktigt att få ökade kunskaper om\r\nsmittspridning från djur till människa, t.ex. när det\r\ngäller EHEC-bakterien, och om smittspridning i\r\nkretsloppet så att eventuella smittkedjor kan brytas\r\noch sjukdomsutbrott förhindras.\r\nBaserat på vetenskapligt material beslutade mi-\r\nnisterrådet (jordbruk) i december 1998 att återkalla\r\ngodkännandet som fodertillsatser av de antibiotika\r\nsom utgör den största risken för människors och djurs\r\nhälsa, dvs. de antibiotika som används även som\r\nläkemedel. Efter detta beslut återstår fyra antibiotika-\r\nsubstanser som godkända fodertillsatser inom EU.\r\nDen svenska regeringen beslutade i december 1998\r\natt utlösa den s.k. skyddsklausulen i EG:s direktiv om\r\nfodertillsatser. Härmed kan Sverige upprätthålla sitt\r\ntotalförbud mot användning av antibiotika som till-\r\nväxtfrämjare även efter att det fyraåriga undantaget\r\nenligt anslutningsfördraget löpt ut.\r\nKraven på säkerhet skall givetvis gälla alla livs-\r\nmedel, även de som t.ex. produceras med genteknik.\r\nVarje tillämpning av genteknik är förenad med en\r\nomsorgsfull prövning, som inbegriper effekter på\r\nmänniskors hälsa och säkerhet samt beaktar miljöef-\r\nfekter och etiska frågeställningar. När det gäller livs-\r\nmedelstillsatser, i synnerhet azofärgämnen, anser\r\nregeringen att det är viktigt att så långt som möjligt\r\nminska användningen av dessa tillsatser. Sverige\r\navser därför att även i fortsättningen arbeta för att\r\ngemenskapsreglerna på detta område förbättras.\r\nAtt EG-domstolen i november 1998 bestämde att\r\nSverige inte har rätt att förbjuda avel med djur som\r\nhar godkänts för avel i en annan medlemsstat betyder\r\ninte att den svenska kampen mot avel med djur med\r\ngenetiska defekter har avstannat. Jag kommer att\r\nfortsätta arbeta för att det svenska synsättet på avel\r\nmed sådana djur får genomslag i EU och att gemen-\r\nskapsreglerna om avelsvärdering i större utsträckning\r\nän i dag måste ta hänsyn till djurens välbefinnande.\r\nFrågan har vidare ställts om jag är beredd att ta\r\ninitiativ för att samla olika intressegrupper till ett\r\nbrett motstånd för att hålla farliga produkter borta\r\nfrån den svenska marknaden.\r\nRedan i dag har jag en allsidig dialog med berörda\r\nintresseorganisationer. Detta är pågående och konti-\r\nnuerliga kontakter. Även allmänheten bidrar i hög\r\ngrad till en helhetssyn på frågorna med åsikter och\r\nvärdefulla sakuppgifter genom brev, e-post och tele-\r\nfonsamtal. Den samsyn på livsmedelsfrågor som\r\nkommer till uttryck i dessa kontakter finner jag\r\nmycket glädjande och positiv. Denna mycket viktiga\r\ndialog kommer naturligtvis att fortsätta. Med känne-\r\ndom om de svenska konsumenternas vakenhet och\r\nintresse för livsmedelsfrågorna tror jag inte att rege-\r\nringen organiserar \"ett brett motstånd\" kring de pro-\r\nblem som finns. Vi kommer i stället att koncentrera\r\noss på det arbete som redan bedrivs med att sprida\r\nkunskap och aktivt verka för en spridning av den\r\nsvenska synen på djurhållning och livsmedel.</pre><pre>Anf.  39  JONAS RINGQVIST (v):\r\nHerr talman! Jag vill tacka jordbruksministern för\r\nsvaret. Det är självklart att vi har en gemensam\r\ngrundläggande syn på frågan om trygga livsmedel.\r\nSynen att vi i Sverige skall driva en produktion som\r\nger hög kvalitet på maten delas ju av de flesta i Sve-\r\nrige, och det är naturligtvis mycket positivt.\r\nÄndå kan vi som konsumenter inte känna att de\r\nlivsmedel som finns i affären är säkra. Produkter som\r\negentligen inte borde höra hemma på den svenska\r\nmarknaden finns att köpa i våra butiker. Därför är det\r\nsom Margareta Winberg redovisar i sitt svar inte\r\ntillräckligt.\r\nMargareta Winberg berättar i svaret vad hon gör\r\npå området:\r\n· Hon är engagerad för att påverka EU att förbjuda\r\nazofärgerna och för att minska antibiotikaanvänd-\r\nningen.\r\n· Sverige har utlöst skyddsklausulen för att förhind-\r\nra att man i Sverige skall kunna använda antibio-\r\ntika som fodertillsats.\r\n· Hon arbetar för att få igenom det svenska synsät-\r\ntet på avel med Belgian blue även i resten av EU.</pre><pre>Allt det här är självklart positivt. Men vi konsu-\r\nmenter kan ändå inte känna trygghet i att de livsme-\r\ndel som finns i affärerna är säkra.\r\nJordbruksministern hänvisar till de medvetna kon-\r\nsumenterna. Men hur mycket anser jordbruksminis-\r\ntern att en konsument egentligen skall kunna? Per-\r\nsonligen vet jag att mina kunskaper är begränsade,\r\ntrots att jag är engagerad i frågan. Jag antar att många\r\nmed mig inte vet vad man skall eller bör välja. Jag vet\r\nt.ex. inte E-nummer på allt som jag egentligen inte\r\nvill äta. Det är inte lätt att vara en medveten konsu-\r\nment. Ibland är det dessutom dyrt.\r\nNu tillhör ju vi - jordbruksministern och jag -\r\ndem som har råd att välja. Men alla har inte den möj-\r\nligheten. Jag undrar därför om jordbruksministern\r\nanser att trygga livsmedel skall få bli en klassfråga på\r\ndet sättet. För mig är svaret självklart nej. Då kvarstår\r\nbara att verka för att alla livsmedel på den svenska\r\nmarknaden är trygga och säkra. Här har vi ett politiskt\r\nansvar att ta.\r\nNu har vi begränsade möjligheter att lagstifta på\r\nområdet. Men som politiker har vi fortfarande möj-\r\nlighet till opinionsbildning. På det här området har\r\njordbruksministern ett särskilt ansvar att använda den\r\nmöjligheten. Jag hoppas därför fortfarande att Marga-\r\nreta Winberg vill lägga mer kraft på de här frågorna.</pre><pre>Anf.  40  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Man kan naturligtvis alltid hävda att\r\nvi skall göra ännu mer. Det är ju ett mått som är ode-\r\nfinierbart. När har man gjort nog? Det är lite svårt att\r\ndefiniera det, och till dess att man har gjort den defi-\r\nnitionen går det naturligtvis att säga: Gör mer, gör lite\r\ntill!\r\nJag är naturligtvis öppen för idéer om hur man\r\nkan göra lite till för att regeringen och jag själv skall\r\nbli ännu duktigare på det här området. Det är också\r\nså, som Jonas Ringqvist säger, att man måste arbeta\r\npå många olika områden. Mitt och kanske också riks-\r\ndagens specifika ansvar är ju lagstiftningen, som\r\nmöjligen kan förbättras. Jag ser inte i dag exakt hur\r\ndet skulle gå till, men det är möjligt att det går att\r\ngöra.\r\nMen vi skall heller inte underskatta regeringens\r\noch riksdagens andra instrument, som är opinions-\r\nbildning. Där har vi ett gemensamt ansvar. Men vad\r\njag menade med min slutkläm i svaret var att rege-\r\nringen som regering inte kommer att gå ut och orga-\r\nnisera en motståndsrörelse mot farliga livsmedel. Det\r\nligger inte riktigt på regeringens bord att göra det.\r\nSom person kan jag gärna delta i en sådan kam-\r\npanj eller vad man skall kalla det, men det ankommer\r\ninte på mig att starta den. Jag tror att det vore fel. Vi\r\nhar ju i många andra sammanhang också hävdat att vi\r\nskall försöka att få ett underifrånperspektiv på olika\r\nfrågor, och inte minst i den här frågan är det viktigt\r\natt ha de många människorna med sig i en sådan\r\nkampanj, motståndsrörelse eller vad vi nu vill kalla\r\ndet. Också riksdagsledamöter har en unik chans att\r\ndra i gång en sådan rörelse. Det har visat sig på andra\r\nområden - energiområdet är ett - att det går att åstad-\r\nkomma en väldigt stark organisering om det bara är\r\nnågon eldsjäl som börjar.\r\nHär kan vi alltså arbeta med lagstiftning och opi-\r\nnionsbildning och inom EU; det är ju lite speciellt nu\r\nnär vi är medlemmar.\r\nJag vill ta upp klassaspekten på konsumtionen.\r\nJag är också väldigt medveten om det Jonas Ringqvist\r\nsäger, dvs. att alla inte har råd att välja. Vad gör vi då\r\nåt det? Det är klart att vår jordbrukspolitik, och den\r\ngemensamma jordbrukspolitik som vi nu har tagit ett\r\nlitet steg mot att reformera, spelar en viss roll där.\r\nOm det inte går alltför illa kommer det att medföra en\r\nviss sänkning av matpriserna.\r\nOckså där finns det ett informationsproblem. Det\r\nhar jag känt som varande min uppgift. Jag är inte\r\nriktigt färdig med arbetet kring hur det skulle kunna\r\ngå till, men efter de tidsödande jordbruksförhandling-\r\narna har jag nu påbörjat ett arbete med att ta reda på\r\nhur det skulle kunna gå till att informera om vad bra\r\nmat och bra konsumtion är. Jag är inte riktigt säker på\r\natt de som är de fattigaste alltid äter på det klokaste\r\nsättet också utifrån sin egen plånbok. Jag har en god\r\nvän här i riksdagen som brukar säga att det är dyrare\r\natt äta pizza än att äta oxfilé. Det handlar lite grann\r\nom hur man väljer att handla. Det är en kunskapsfrå-\r\nga, och en kunskapsfråga är också en klassfråga.</pre><pre>Anf.  41  JONAS RINGQVIST (v):\r\nHerr talman! Jag tycker att det är positivt att Mar-\r\ngareta Winberg börjar prata om de frågorna och tar\r\nupp klassproblemet även som en kunskapsfråga. Där\r\nhar vi ett ansvar som politiker. Det är väldigt positivt\r\natt Margareta Winberg pratar om att initiera en sådan\r\ndiskussion. Det vore jag väldigt tacksam för.\r\nNär det gäller jordbrukspolitiken, som jordbruks-\r\nministern också tar upp, kan jag säga att svaret hon\r\ngav mycket handlade om de svenska produktionsme-\r\ntoderna och hur viktiga de är för kvaliteten på maten.\r\nDet är naturligtvis helt rätt, men det finns ändå pro-\r\nblem i att de svenska produktionsmetoderna ofta är\r\ndyrare och leder till att svenska producenter kan ha\r\nsvårt att konkurrera med producenter i övriga Europa.\r\nOm vi i Sverige skall förmås att behålla den svenska\r\nmodellen måste vi se till att svenska bönder har goda\r\nförutsättningar för att konkurrera med andra bönder.\r\nPå det området har vi det senaste året haft en\r\nganska ensidig och förenklad diskussion om vissa\r\nskatter - t.ex. om skatteryggsäcken. Frågan är betyd-\r\nligt mer komplex än så. Jag undrar vad jordbruksmi-\r\nnistern gör för att få en rättvisande bild av de svenska\r\nböndernas konkurrensförutsättningar i förhållande till\r\nbönder i övriga Europa.\r\nOm vi inte kan visa att den svenska modellen fun-\r\ngerar ekonomiskt är det väldigt svårt att motivera\r\nsvenska bönder att tycka att den är självklar. Det blir\r\nockså svårt att övertala övriga Europa om värdet i en\r\nmiljöanpassad och djurskyddsanpassad produktion.</pre><pre>Anf.  42  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag delar uppfattningen att det har\r\nvarit en ensidig debatt om vissa kostnader och fördy-\r\nringar, som man har hävdat åläggs det svenska jord-\r\nbruket. Det skulle vara elskatter, dieselskatter och\r\nenergiskatter i övrigt. Det är alltid lätt att plocka ut de\r\ndelarna och säga \"Titta här! I Danmark är det så, och\r\ni Sverige är det så\". Så målar man upp en bild om att\r\ndet i Danmark är mycket billigare att producera. Vad\r\nman glömmer när man talar t.ex. om energikostnaden\r\när att elpriset i Danmark är så mycket högre än i Sve-\r\nrige, medan själva skattedelen på elpriset däremot är\r\nhögre i Sverige än i Danmark. Det vore ju skojigt att\r\nnågon gång höra helheten. Det vore också intressant\r\natt någon gång höra företrädare för både partier och\r\norganisationer som hävdar denna ensidiga bild säga\r\natt de också måste tillägga att miljöprogrammet är tio\r\ngånger så stort i Sverige som i Danmark. Det betyder\r\nfaktiskt att våra bönder också får så mycket mer\r\npengar.\r\nSedan ställer vi stora krav på våra bönder. Våra\r\nbönder är också mycket duktiga på att uppfylla dessa\r\nkrav i en jämförelse med andra länder. Jag tror att det\r\när väldigt svårt att hitta något slags trollformel som\r\nsäger att det nu är rättvist och att konkurrensneutrali-\r\nteten är här. Det handlar väldigt mycket om klimat.\r\nDet handlar om kultur och mentalitet och andra saker.\r\nDet leder mig fram till tanken att det är nästintill\r\nomöjligt att få en rättvisande bild. Självklart skall jag\r\ngöra vad jag kan för det, men jag tror inte att man når\r\nända fram.\r\nDe svenska produktionsmetoderna är dyrare. Hur\r\nmycket dyrare tvistar vi lite grann om. Jag var i Lon-\r\ndon för några månader sedan och hjälpte svenska\r\nbönder att sälja mat på den brittiska marknaden. Det\r\när intressant att höra hur man argumenterar utom-\r\nlands när man skall saluföra en bra metod, en god\r\ndjurhållning och minimering av användning av anti-\r\nbiotika och annat. Då var det inte så väldigt mycket\r\ndyrare. Om jag inte missminner mig tror jag att man\r\nsade att produktionen fördyrades med 5 % i ett inled-\r\nningsskede. Detta skulle man kunna ta igen på lite\r\nsikt därför att konsumenterna skulle bli mer medvetna\r\noch då också villigare att betala lite mer för den mat\r\nsom var producerad under dessa gynnsamma omstän-\r\ndigheter.</pre><pre>Anf.  43  JONAS RINGQVIST (v):\r\nHerr talman! Även om det är svårt att hitta den\r\nrättvisande bilden av konkurrensförutsättningarna är\r\ndet ett väldigt angeläget jobb för regeringen och\r\nJordbruksverket att syssla med. Det vore väldigt bra\r\nom en sådan redovisning kunde tas fram på något\r\nsätt.\r\nOrsaken till att jag väckte denna interpellation är\r\nden nya situation vi har i och med EU-medlemskapet,\r\nkommande WTO-förhandlingar osv. Det kräver nya\r\nmetoder för att garantera trygga livsmedel. Jag tycker\r\natt det är positivt att departementet jobbar med en\r\nhandlingsplan, och jag hoppas att den kommer att bli\r\ntillräckligt kraftfull.\r\nTack för denna debatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1998/99:42 Ändringar i tra-\r\nfikskadelagen\r\n1998/99:L6 av Tanja Linderborg m.fl. (v)\r\n1998/99:L7 av Rolf Åbjörnsson m.fl. (kd)</pre><pre>Miljö- och jordbruksutskottets betänkande\r\n1998/99:MJU7 Jordbruk och trädgårdsnäring</pre><pre>Konstitutionsutskottets betänkande\r\n1998/99:KU21 Kommunala demokratifrågor</pre><pre>Lagutskottets betänkanden\r\n1998/99:LU14 Patent- och växtförädlarrätt\r\n1998/99:LU15 Ändringar i lagen om näringsförbud,\r\nm.m.</pre><pre>Trafikutskottets betänkande\r\n1998/99:TU6 Sjöfart</pre><pre>Bostadsutskottets betänkanden\r\n1998/99:BoU5 Vissa fastighetsrättsliga frågor\r\n1998/99:BoU6 Naturresursfrågor och vattenrätt\r\n1998/99:BoU7 Ägarlägenheter</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 19 mars</pre><pre>1998/99:469 av andre vice talman Eva Zetterberg (v)\r\ntill statsrådet Pierre Schori\r\nÅteruppbyggnadsarbetet i Centralamerika\r\n1998/99:470 av Gunnel Wallin (c) till miljöministern\r\nFlamskyddsmedel\r\n1998/99:471 av Birgitta Sellén (c) till näringsminis-\r\ntern\r\nVattenkraftsproducerande regioner\r\n1998/99:472 av Kerstin-Maria Stalin (mp) till stats-\r\nrådet Pierre Schori\r\nAsylärenden och kvinnomisshandel\r\n1998/99:473 av Yvonne Ruwaida (mp) till justitiemi-\r\nnistern\r\nUppehållstillstånd för misshandlade kvinnor vid\r\nskilsmässa</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 mars.</pre><pre>10 §  Kammaren åtskildes kl. 11.17.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 6 § anf. 36 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre>1 §  Rättelse av kompletteringsval till skatteutskottet och\r\nlagutskottet    1</pre><pre>2 §  Anmälan om fördröjda svar på interpellationer      1</pre><pre>3 §  Svar på interpellation 1998/99:194 om flygtrafik Riga-Visby        1</pre><pre>Anf.  1  Näringsminister BJÖRN ROSENGREN (s)    1</pre><pre>Anf.  2  ROY HANSSON (m)        2</pre><pre>Anf.  3  Näringsminister BJÖRN ROSENGREN (s)    2</pre><pre>Anf.  4  ROY HANSSON (m)        3</pre><pre>Anf.  5  Näringsminister BJÖRN ROSENGREN (s)    3</pre><pre>4 §  Svar på interpellationerna 1998/99:178, 179, 180, 181 och 187\r\nom den nationella insatsstyrkan 3</pre><pre>Anf.  6  Justitieminister LAILA FREIVALDS (s)   3</pre><pre>Anf.  7  SIW PERSSON (fp)       4</pre><pre>Anf.  8  GUN HELLSVIK (m)       5</pre><pre>Anf.  9  GUNNEL WALLIN (c)      5</pre><pre>Anf.  10  RAGNWI MARCELIND (kd) 6</pre><pre>Anf.  11  ALICE ÅSTRÖM (v)      6</pre><pre>Anf.  12  Justitieminister LAILA FREIVALDS (s)  7</pre><pre>Anf.  13  SIW PERSSON (fp)      8</pre><pre>Anf.  14  GUN HELLSVIK (m)      8</pre><pre>Anf.  15  GUNNEL WALLIN (c)     8</pre><pre>Anf.  16  RAGNWI MARCELIND (kd) 9</pre><pre>Anf.  17  ALICE ÅSTRÖM (v)      9</pre><pre>Anf.  18  Justitieminister LAILA FREIVALDS (s)  9</pre><pre>Anf.  19  SIW PERSSON (fp)      10</pre><pre>Anf.  20  GUN HELLSVIK (m)      10</pre><pre>Anf.  21  GUNNEL WALLIN (c)     11</pre><pre>Anf.  22  RAGNWI MARCELIND (kd) 11</pre><pre>Anf.  23  ALICE ÅSTRÖM (v)      11</pre><pre>Anf.  24  Justitieminister LAILA FREIVALDS (s)  11</pre><pre>5 §  Svar på interpellation 1998/99:157 om nedskärningar inom\r\npolisväsendet   12</pre><pre>Anf.  25  Justitieminister LAILA FREIVALDS (s)  12</pre><pre>Anf.  26  MAUD EKENDAHL (m)     13</pre><pre>Anf.  27  Justitieminister LAILA FREIVALDS (s)  13</pre><pre>Anf.  28  MAUD EKENDAHL (m)     14</pre><pre>Anf.  29  Justitieminister LAILA FREIVALDS (s)  14</pre><pre>Anf.  30  MAUD EKENDAHL (m)     14</pre><pre>Anf.  31  Justitieminister LAILA FREIVALDS (s)  15</pre><pre>6 §  Svar på interpellation 1998/99:168 om skydd för poliser    15</pre><pre>Anf.  32  Justitieminister LAILA FREIVALDS (s)  15</pre><pre>Anf.  33  GÖTE JONSSON (m)      16</pre><pre>Anf.  34  Justitieminister LAILA FREIVALDS (s)  16</pre><pre>Anf.  35  GÖTE JONSSON (m)      17</pre><pre>Anf.  36  Justitieminister LAILA FREIVALDS (s)  17</pre><pre>Anf.  37  GÖTE JONSSON (m)      18</pre><pre>7 §  Svar på interpellation 1998/99:182 om livsmedel    18</pre><pre>Anf.  38  Jordbruksminister MARGARETA WINBERG (s)       18</pre><pre>Anf.  39  JONAS RINGQVIST (v)   19</pre><pre>Anf.  40  Jordbruksminister MARGARETA WINBERG (s)       19</pre><pre>Anf.  41  JONAS RINGQVIST (v)   20</pre><pre>Anf.  42  Jordbruksminister MARGARETA WINBERG (s)       20</pre><pre>Anf.  43  JONAS RINGQVIST (v)   20</pre><pre>8 §  Bordläggning       21</pre><pre>9 §  Anmälan om frågor för skriftliga svar      21</pre><pre>10 §  Kammaren åtskildes kl. 11.17.     21</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}