{"dokumentstatus":{"dokument":{"hangar_id":"2348680","dok_id":"GM094","rm":"1998/99","beteckning":"4","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"4","slutnummer":"0","datum":"1998-10-08 00:00:00","systemdatum":"2005-10-27 13:06:12","publicerad":"1998-10-08 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:4 Torsdagen den 8 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{56778CEC-754F-4AB5-A9A6-8C9626524B9E}","dokument_url_text":"http://data.riksdagen.se/dokument/GM094/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM094","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM094","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:4</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 8 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 12.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Omröstning om misstroendeförklaring</pre><pre>Talmannen meddelade att Carl Bildt tisdagen den\r\n6 oktober väckt yrkande om misstroendeförklaring\r\nmot statsminister Göran Persson och att förslaget\r\nbordlagts den 6 och 7 oktober.\r\nTalmannen meddelade vidare att riksdagens pröv-\r\nning om förslaget kunde prövas antingen denna dag\r\neller vid ett följande sammanträde den 9 oktober.</pre><pre>Anf.  1  SVEN HULTERSTRÖM (s):\r\nFru talman! En begäran om misstroendeförklaring\r\nmot statsministern är detsamma som ett yrkande om\r\nregeringens avgång. Med tanke på att någon annan\r\nregering än en socialdemokratisk regering inte är\r\naktuell måste dagens omröstning betraktas som ing-\r\nenting annat än en politisk demonstration. Den som\r\nröstar ja röstar inte för någon annan regering än den\r\nsittande. Den som röstar ja röstar endast för en rege-\r\nringskris - en regeringskris som skulle inträffa i ett\r\nför nationen ganska känsligt läge, inte minst med\r\ntanke på den finansiella oron världen över.\r\nSom alla vet tog statsministern redan på valnatten\r\nkontakt med ledarna för Miljöpartiet och Vänsterpar-\r\ntiet i syfte att bana väg för en handlingskraftig majo-\r\nritet i riksdagen. De förhandlingar som därefter inled-\r\ndes har resulterat i en uppgörelse om den ekonomiska\r\npolitiken, sysselsättningspolitiken, fördelningspoliti-\r\nken, jämställdhetspolitiken och miljöpolitiken. De-\r\ntaljerna i denna överenskommelse kommer att redovi-\r\nsas i samband med att budgetpropositionen framläggs\r\nden 13 oktober.\r\nI regeringsförklaringen, som avgavs i tisdags, dras\r\nriktlinjerna upp för politiken under den kommande\r\nmandatperioden. Europafrågor, tillväxtfrågor och\r\nutbildningsfrågor står i förgrunden. Samtidigt tillkän-\r\nnagav statsministern en omfattande regeringsombild-\r\nning och en i modern tid unik stor förändring av Re-\r\ngeringskansliets organisation.\r\nSlutsatserna av det dåliga valresultatet för social-\r\ndemokratin har med andra ord inneburit allt annat än\r\npassivitet och desorientering. Vi har uppfattat väljar-\r\nnas signaler och besked, och vi har tagit emot dem\r\nsjälvkritiskt och med ödmjukhet. Det beskedet har,\r\nsom vi ser det, medfört ökade förutsättningar för ett\r\nnytt samarbete i riksdagen, gärna över blockgränser-\r\nna, en ny betoning på rättvisa och sysselsättning, en\r\nny budgetproposition samt en ny regering och en ny\r\nregeringsorganisation.\r\nFru talman! Kanske handlar dagens demonstrativa\r\nbegäran om misstroendeomröstning egentligen inte\r\nom ett i och för sig tvivelaktigt användande av ett\r\nviktigt författningspolitiskt instrument. Kanske\r\nhandlar det i själva verket, för att apostrofera en be-\r\nkant fråga som på sin tid ställdes av författaren Karl\r\nVennberg, om hur högern skall hantera sin besvikel-\r\nse.\r\nDen socialdemokratiska riksdagsgruppen kommer\r\ngivetvis att rösta nej till förslaget att uttala misstroen-\r\nde mot statsminister Göran Persson. Vårt förtroende\r\nför statsministern och regeringen rubbas inte av ett\r\nenskilt partis frustration över valresultatet. Vår vikti-\r\ngaste uppgift nu är att få denna riksdag i arbete sedan\r\nväljarna har sagt sitt. Låt oss så snart som möjligt\r\ngenomföra omröstningen, så att detta viktiga arbete\r\nkan fortsätta.</pre><pre>Anf.  2  CARL BILDT (m):\r\nFru talman! Moderata samlingspartiet har yrkat att\r\nriksdagen uttalar att statsminister Göran Persson icke\r\nlängre åtnjuter dess förtroende.\r\nValet söndagen den 20 september innebar ett stör-\r\nre nederlag för regeringspartiet än vad något rege-\r\nringsparti i Sveriges moderna historia någonsin har\r\nråkat ut för. Det som redan tidigare var en minoritets-\r\nregering fick sin ställning kraftigt försvagad. Rege-\r\nringspartiet erhöll endast något mer än en tredjedel av\r\nriksdagens mandat.\r\nRedan inför och under valrörelsen sade jag att ett\r\nläge där regeringspartiet tydligt försvagades borde\r\nleda till att regeringsfrågan öppet prövades under\r\ntalmannens ledning. Det, menade jag då, var närmast\r\nen demokratisk självklarhet.\r\nVår svenska parlamentarism formas på basen av\r\nregeringsformens formella regler, men också med\r\nhjälp av den praxis som kontinuerligt utvecklas. Vi\r\nhar under de senaste decennierna sett den gradvisa\r\nframväxten av en parlamentarisk praxis, som succes-\r\nsivt gett ett allt tydligare innehåll åt vår författning\r\noch frågan om hur vi väljer att leva i dess anda.\r\nDet är en självklarhet att en majoritetsregering\r\nsom i ett val behåller sin majoritet i riksdagen icke\r\nbehöver avgå. Det behöver inte finnas någon automa-\r\ntik i att regeringsfrågan prövas efter ett riksdagsval.\r\nDet är likaledes en självklarhet att en majoritets-\r\nregering, som tydligt förlorar sin majoritetsförankring\r\ni riksdagen efter ett val, avgår. Här är parlamentaris-\r\nmens krav mycket tydliga.\r\nSituationen med minoritetsregeringar innehåller\r\nlägen som ibland är svåra att bedöma. Regeringsfor-\r\nmen har inga klara regler. Här utvecklas successivt en\r\nkonstitutionell praxis.\r\nVid endast ett tillfälle tidigare under vår nuvaran-\r\nde författning har riksdagen stått inför en situation\r\nsom har drag liknande den som uppstod efter 1998\r\nårs val. Det var valet 1979, då den folkpartistiska\r\nminoritetsregeringen Ullsten i valrörelsen hade sagt\r\natt man avsåg att regera vidare om en icke-socialistisk\r\nmajoritet uppstod. Men därefter valde man i alla fall\r\natt avgå och lämna regeringsfrågan öppen, efter det\r\natt tydliga krav på detta framställts.\r\nDet finns drag av 1979 års situation i dagens läge.\r\nMen det finns självfallet också det som skiljer. Det vi\r\ngör och det vi säger i dag bidrar därför till att skapa\r\nden konstitutionella praxis som för vår parlamenta-\r\nrism vidare under kommande år och decennier.\r\nJag ser inga som helst principiella skäl till varför\r\ndet inte hade varit rätt och riktigt att låta regerings-\r\nfrågan prövas öppet efter årets val. Jag noterar åtskil-\r\nliga uttalanden under olika delar av vårt politiska liv\r\nsom på denna punkt har samma mening. Det hade\r\ngivit möjligheter till överläggningar mellan partierna\r\nunder talmannens ledning. Därefter hade en statsmi-\r\nnistervotering givit entydiga besked om majoritets-\r\noch sammarbetsmöjligheterna för den regering som\r\ndå hade bildats.\r\nMen till detta, det grundläggande, fru talman,\r\nkommer att jag ser starka politiska moraliska skäl till\r\nvarför ett valresultat för ett regeringsparti som det den\r\n20 september bör leda till statsministerns avgång och\r\nen öppen process. Det handlar om värden som är\r\nviktiga, om respekten för väljarna, om respekten för\r\nvalutslaget, om respekten för det som i grunden är\r\nparlamentarismens principer. Detta kan aldrig ersättas\r\nav dunkla dokument av tvivelaktigt värde. Jag är\r\nalldeles övertygad om att detta hade varit en själv-\r\nklarhet i varje annat land än vårt eget.\r\nAtt ett regeringsparti drabbas av en historiskt sett\r\nunik tillbakagång och ändå väljer att sitta kvar som\r\nom ingenting hade hänt uppfattas alltför lätt som ett\r\nuttryck för den maktens arrogans som väljarna just\r\nhar vänt sig mot.\r\nAtt utveckla synen på folkstyret, respekten för\r\nväljarna och innehållet i vårt parlamentariska styre är\r\nen uppgift som kräver konsekvens och klarhet och\r\nsom sträcker sig över tiden. I en statsministervotering\r\nsom hade kommit till stånd efter den regeringsbild-\r\nningsprocess som enligt min uppfattning vår parla-\r\nmentarism kräver hade vi moderater med stor sanno-\r\nlikhet, i enlighet med de principer vi redovisat vid\r\ntidigare tillfällen, lagt ned våra röster. Men dagens\r\nvotering handlar inte om detta. Dagens votering\r\nhandlar om arrogansen hos det parti som drabbades\r\nav ett historiskt unikt valnederlag men som därefter\r\nberövade riksdagen möjligheten till ett ställningsta-\r\ngande i statsministerfrågan. Det är mot denna bak-\r\ngrund vi avser att rösta för att statsministern icke\r\nåtnjuter riksdagens förtroende. Han borde ha haft\r\nödmjukheten att avgå.\r\nSakinnehållet i regeringens politik och i den möj-\r\nliga majoritet som kan föreligga för denna kommer vi\r\natt löpande pröva i andra sammanhang. Också då\r\nkommer vi med tydlighet att hävda den uppfattning\r\nsom är vår.</pre><pre>Anf.  3  GUDRUN SCHYMAN (v):\r\nFru talman! Valet visade tydligt att väljarna ville\r\nha en politik för arbete, för rättvisa, för miljöomställ-\r\nning och för ökad jämställdhet. Med respekt för väl-\r\njarna och valresultatet har Vänsterpartiet därför satt\r\nsig i förhandlingar med Socialdemokraterna. Respekt\r\nför valresultatet krävde förhandlingar för klargörande\r\nav det parlamentariska läget. Utgångspunkten har\r\nvarit just respekten för väljarna, att vi skall kunna få\r\ngenomslag för en politik för arbete och rättvisa, för\r\nmiljöomställning och ökad jämställdhet.\r\nJag har förståelse för att frågan väckts i valrörel-\r\nsen, men efter de förhandlingar som vi har haft mel-\r\nlan Vänsterpartiet, Miljöpartiet och Socialdemokra-\r\nterna har det klarnat i konturerna, och den gemen-\r\nsamma kommuniké som kom från de tre partierna i\r\nmåndags visade med all önskvärd tydlighet att vi har\r\ngått in i ett långsiktigt politiskt samarbete som skall\r\nsträcka sig över hela mandatperioden på de här vikti-\r\nga politikområdena. I och med det är ju det parla-\r\nmentariska läget klargjort. Vänsterpartiet kommer\r\ndärför att rösta emot en misstroendeförklaring.</pre><pre>Anf.  4  GÖRAN HÄGGLUND (kd):\r\nFru talman! Jag vill för den kristdemokratiska\r\nriksdagsgruppens räkning avge en röstförklaring med\r\nanledning av den väckta frågan om misstroendeför-\r\nklaring mot statsministern.\r\nKristdemokraterna har i likhet med Moderata\r\nsamlingspartiet och Folkpartiet känt en stor besvikel-\r\nse över att den socialdemokratiska regeringen inte\r\ndragit några konstitutionella slutsatser av den omfat-\r\ntande valförlusten. Det rimliga hade varit att rege-\r\nringspartiet låtit talmannen pröva förutsättningarna\r\nför ett regeringsunderlag med största möjliga bredd.\r\nVäljarnas besked den 20 september till regerings-\r\npartiet var entydigt. Socialdemokraterna drabbades av\r\nen omfattande valförlust. Respekten för parlamenta-\r\nrismens principer borde därför ha lett till en av-\r\nskedsansökan från statsministern, även om konstitu-\r\ntionen inte uttryckligen kräver det.\r\nSocialdemokraterna vägrade under valrörelsen att\r\nredovisa hur man avsåg att agera i en sådan situation\r\nsom nu har uppkommit. Statsministern underlät dess-\r\nutom att klargöra hur samstämmighet skulle kunna\r\nskapas mellan Socialdemokraterna, Miljöpartiet och\r\nVänsterpartiet trots uppenbara skillnader i program-\r\nhänseende när det gäller synen på ekonomisk tillväxt,\r\nsysselsättning, skattepolitik och Europasamarbete.\r\nNu avser Socialdemokraterna, Vänsterpartiet och\r\nMiljöpartiet att presentera en gemensam budgetpro-\r\nposition, och man har dessutom uppvisat ett gemen-\r\nsamt dokument med bl.a. följande lydelse:\r\nSamarbetet bygger på ömsesidig respekt och ge-\r\nmensamt ansvarstagande. Därmed finns goda förut-\r\nsättningar för ett långsiktigt samarbete under mandat-\r\nperioden mellan de tre partierna.\r\nFru talman! Kristdemokraterna konstaterar såle-\r\ndes att det för närvarande föreligger majoritetsstöd\r\nför den sittande socialdemokratiska regeringen. Det\r\när skälet till att kristdemokraterna kommer att avstå i\r\nden förestående misstroendeomröstningen.</pre><pre>Anf.  5  AGNE HANSSON (c):\r\nFru talman! Valet resulterade i en kraftig tillbaka-\r\ngång för regeringspartiet. Något formellt hinder för\r\nen regering att sitta kvar även efter en valförlust före-\r\nligger emellertid inte enligt nuvarande grundlag. Den\r\nmisstroendeförklaring som Moderata samlingspartiet\r\nbegärt och som riksdagen nu skall ta ställning till\r\nmotiveras med den parlamentariska situationen efter\r\nvalet, inte med någon sakfråga. Därmed liknar för-\r\nhållandet en omröstning om ett förslag från talman-\r\nnen till regeringsbildare.\r\nCenterpartiet hade önskat en grund i riksdagen för\r\nen regering hämtad ur i första hand de tre mittenparti-\r\nerna Kristdemokraterna, Folkpartiet liberalerna och\r\nCenterpartiet. Valresultatet och partiernas agerande\r\nföre och efter valet har gjort att detta inte är möjligt.\r\nEn överenskommelse mellan Socialdemokraterna,\r\nVänsterpartiet och Miljöpartiet om samverkan har\r\nträffats.\r\nCenterpartiets förhållningssätt är nu liksom i tidi-\r\ngare liknande situationer att avstå i voteringen, om\r\nregeringsbildningen bedöms vara i överensstämmelse\r\nmed den parlamentariska situationen.\r\nFru talman! Centerpartiets riksdagsledamöter\r\nkommer att avstå i den kommande voteringen om\r\nmisstroendeförklaring.</pre><pre>Anf.  6  LARS LEIJONBORG (fp):\r\nFru talman! Folkpartiet lade ned stor kraft i valrö-\r\nrelsen på att varna för ett valresultat som gav Social-\r\ndemokraterna, Vänsterpartiet och Miljöpartiet majo-\r\nritet i riksdagen. Det var mitt huvudtema i riksdagens\r\nslutdebatt i juni, och jag återkom till det temat i näs-\r\ntan varje framträdande ända fram till valdagen. En\r\nröst på Persson är en röst på Schyman och Schlaug.\r\nVälj jobballiansen före stoppalliansen!\r\nMen det räckte som bekant inte. Nu är vi ändå\r\ndär. Inga superdepartement kan dölja att vi nu har en\r\nmajoritet som saknar konkreta idéer om hur massar-\r\nbetslösheten skall knäckas och den växande segrega-\r\ntionen brytas. Tillväxtprognoserna justeras ned, och\r\noklarheten om Sveriges kurs i Europapolitiken växer.\r\nDen svenska kronan har inte varit så svag sedan förra\r\ngången en rödgrön regeringsröra prövades.\r\nVi liberaler är mycket kritiska till den politik som\r\nnu kommer att föras, men enligt demokratins spel-\r\nregler är det nu det rödgröna alternativet som skall\r\nprövas. Vi kommer att driva en tydlig oppositionspo-\r\nlitik.\r\nEnligt vår mening hade det varit mest korrekt av\r\nstatsminister Göran Persson att efter valet agera som\r\nden dåvarande statsministern Ola Ullsten gjorde efter\r\nvalet 1979, alltså lämna in regeringens avskedsansö-\r\nkan och låta en ny regeringsbildning ske under tal-\r\nmannens ledning.\r\nEnligt parlamentarismen måste regeringen ha stöd\r\ni riksdagen. Vi gjorde i måndags klart att om inte\r\nstatsministern kunde visa att han hade en majoritet i\r\nriksdagen bakom sig skulle Folkpartiets riksdags-\r\ngrupp stödja en misstroendeförklaring. Några timmar\r\nsenare kom ett papper som partiledarna i Socialde-\r\nmokraterna, Vänsterpartiet och Miljöpartiet stod\r\nbakom. Det finns förvisso mycket att säga om håll-\r\nfastheten och trovärdigheten i det nu etablerade sam-\r\narbetet. Men om de tre partierna själva anser sig utgö-\r\nra en regeringsduglig majoritet - dvs. precis det vi\r\nvarnade för - får det tills vidare godtas.\r\nDen förtroendeomröstning som nu skall genomfö-\r\nras kan ses som ett slags omvänd statsministerom-\r\nröstning. Folkpartiet liberalernas ledamöter kommer,\r\ni enlighet med den praxis Folkpartiet följt konsekvent\r\nsedan den nya regeringsformens tillkomst, att lägga\r\nned sina röster. Det signalerar att vi visserligen ser\r\nregeringslösningen som en naturlig följd av valutsla-\r\nget, men är starkt kritiska till regeringens politiska\r\nkurs.</pre><pre>Anf.  7  MARIANNE SAMUELSSON (mp):\r\nFru talman! Årets val var i första hand en stor\r\nförlust för det demokratiska systemet. Aldrig någon-\r\nsin har så få gått till röstlokalerna som i årets val. Det\r\ntycker jag är en av de viktiga frågor som vi som ar-\r\nbetar inom de politiska partierna måste fundera över.\r\nHur gör vi för att få människor att känna tilltro till det\r\npolitiska demokratiska systemet?\r\nVi i Miljöpartiet de gröna har efter valet tagit vårt\r\nparlamentariska ansvar genom att vi har satt oss till-\r\nsammans med Socialdemokraterna och Vänsterpartiet\r\noch diskuterat fram ett budgetförslag som kommer att\r\ni nästa vecka läggas fram på riksdagens bord. Inrikt-\r\nningen är naturligtvis ett långsiktigt samarbete som\r\nförhoppningsvis skall kunna räcka över mandatperio-\r\nden.\r\nMiljöpartiet de gröna ser därför ingen anledning\r\ntill att i detta läge lägga fram en misstroendeförkla-\r\nring. Vi kommer som följd av detta att rösta nej i\r\nomröstningen om misstroendeförklaringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\nBeslut</pre><pre>Ärendet om misstroendeförklaring mot statsminister\r\nGöran Persson skulle nu avgöras.\r\nFör bifall till yrkande om misstroendeförklaring ford-\r\nrades enligt regeringsformen 12 kap. 4 § att mer än\r\nhälften av riksdagens ledamöter förenade sig därom.\r\nBeslut som fordrade anslutning från särskilt flertal\r\nenligt föreskrift i riksdagsordningen 5 kap. 3 § skulle\r\nalltid fattas genom omröstning.\r\nVotering:\r\n82 för bifall\r\n186 för avslag\r\n74 avstod\r\n7 frånvarande\r\nTalmannen konstaterade att mindre än hälften av\r\nriksdagens ledamöter hade röstat ja och kammaren\r\nhade således avslagit yrkande om misstroendeförkla-\r\nring mot statsminister Göran Persson.\r\nPartivis fördelning av rösterna:\r\nFör bifall:     82 m\r\nFör avslag:     127 s, 43 v, 16 mp\r\nAvstod: 41 kd, 17 c, 16 fp\r\nFrånvarande:    4 s, 1 kd, 1 c, 1 fp\r\nYvonne Andersson ((kd), Viviann Gerdin (c) och\r\nRunar Patriksson (fp) anmälde att de avsett att avstå\r\nfrån att rösta men markerats som frånvarande.</pre><pre>2 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 7 oktober</pre><pre>1998/99:2 av Mats Lindberg (s) till näringsministern\r\nFärjetrafiken Umeå-Vasa</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 oktober.</pre><pre>3 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 8 oktober</pre><pre>1998/99:2 av Patrik Norinder (m) till socialministern\r\nKonkurrensneutralitet vid myndighets auktorisation\r\n1998/99:3 av Tomas Eneroth (s) till justitieministern\r\nCookiefilers offentlighet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 13 oktober.</pre><pre>4 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 7 oktober</pre><pre>1997/98:1094 av Roland Larsson (c) till socialminis-\r\ntern\r\nFörskrivning av läkemedelssynonymer\r\n1997/98:1095 av Marianne Samuelsson (mp) till\r\nmiljöministern\r\nFarligt miljöavfall\r\n1997/98:1098 av Eva Goës (mp) till miljöministern\r\nMOX-bränsle</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 13 oktober.</pre><pre>5 §  Kammaren åtskildes kl. 12.27.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}