{"dokumentstatus":{"dokument":{"hangar_id":"2348761","dok_id":"GM0986","rm":"1998/99","beteckning":"86","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"86","slutnummer":"0","datum":"1999-04-27 00:00:00","systemdatum":"2005-10-27 13:08:02","publicerad":"1999-04-27 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:86 Tisdagen den 27 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8E0C6C0B-9C2D-4A6D-9C19-73D1FBC2A7F6}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0986/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0986","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0986","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:86</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 27 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.38</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.15</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 20 och 21 april.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 29 april kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nUtrikesminister Anna Lindh, statsrådet Maj-Inger\r\nKlingvall, statsrådet Ulrica Messing, näringsminister\r\nBjörn Rosengren, miljöminister Kjell Larsson, stats-\r\nrådet Ingegerd Wärnersson, statsrådet Britta Lejon\r\noch statsrådet Lars-Erik Lövdén.</pre><pre>3 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade följande skrivelser inkommit:</pre><pre>Interpellation 1998/99:260</pre><pre>Till riksdagen\r\nInterpellation 1998/99:260 av Sten Andersson (m)\r\nom beskattning vid rabatterat inköpspris.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 maj 1999.\r\nSkälet till dröjsmålet är stor anhopning av inter-\r\npellationer.\r\nStockholm den 20 april 1999\r\nBosse Ringholm</pre><pre>Interpellation 1998/99:266</pre><pre>Till riksdagen\r\nInterpellation 1998/99:266 av Anders Karlsson\r\nom Landskrona tingsrätt.\r\nInterpellationen kommer att besvaras fredagen\r\nden 21 maj 1999.\r\nSkälet till dröjsmålet är  tjänsteresor och plenifri\r\nvecka i riksdagen.\r\nStockholm den 19 april 1999\r\nLaila Freivalds</pre><pre>Interpellation 1998/99:267</pre><pre>Till riksdagen\r\nInterpellation 1998/99:267 av Berit Jóhannesson\r\n(v) om stöd till minröjning.\r\nInterpellationen kommer att besvaras tisdagen den\r\n18 maj 1999.\r\nSkälet till dröjsmålet är  att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 22 april 1999\r\nPierre Schori</pre><pre>Interpellation 1998/99:271</pre><pre>Till riksdagen\r\nInterpellation 1998/99:271 av Roy Hansson om\r\nGotlandstrafiken.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är  arbetsanhopning.\r\nStockholm den 22 april 1999\r\nNäringsdepartementet\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1998/99:273</pre><pre>Till riksdagen\r\nInterpellation 1998/99:273 av Göran Hägglund\r\nom Posten AB och konkurrenslagen.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 22 april\r\nNäringsdepartementet\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1998/99:275</pre><pre>Till riksdagen\r\nInterpellation 1998/99:275 av Ola Karlsson om\r\nkompetensflykt.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är  arbetsanhopning.\r\nStockholm den 22 april 1999\r\nNäringsdepartementet\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellationerna 1998/99:245, 250, 259 och 265</pre><pre>Till riksdagen\r\nInterpellation 1998/99:245 av Kerstin Heinemann\r\nom patientens ställning\r\nInterpellation 1998/99:250 av Barbro Westerholm\r\nom användning av biobanker\r\nInterpellation 1998/99:259 av Margit Gennser om\r\nreformerat högkostnadsskydd\r\nInterpellation 1998/99:265 av Chatrine Pålsson\r\nom preimplantatorisk genetisk diagnostik\r\nInterpellationerna kommer att besvaras tisdagen\r\nden 4 maj 1999.\r\nSkälet till dröjsmålet är  arbetsanhopning.\r\nStockholm den 21 april 1999\r\nLars Engqvist</pre><pre>Interpellation 1998/99:253, 254 och 261</pre><pre>Till riksdagen\r\nInterpellation 1998/99:253 av Margareta Viklund\r\nom vård i livets slutskede\r\nInterpellation 1998/99:254 av Margareta Viklund\r\nom kvinnomisshandel\r\nInterpellation 1998/99:261 av Margareta Viklund\r\nom ädelreformen\r\nInterpellationerna kommer att besvaras fredagen\r\nden 21 maj 1999.\r\nSkälet till dröjsmålet är  arbetsanhopning.\r\nStockholm den 21 april 1999\r\nLars Engqvist</pre><pre>4 §  Svar på interpellation 1998/99:219 om Sier-\r\nra Leone</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! Margareta Viklund ställer i en inter-\r\npellation följande frågor:\r\nHur planerar regeringen att genom FN och andra\r\ninternationella organ få ett stopp på massmördandet\r\noch massakrerandet av människor i Sierra Leone?\r\nPå vilket sätt avser regeringen att medverka till att\r\nrekryteringen av barnsoldater i Sierra Leone stoppas\r\ninte bara i teorin utan också i praktisk handling?\r\nVilka initiativ kommer regeringen att ta för att\r\nhjälpa de barn som tjänstgör och har tjänstgjort som\r\nbarnsoldater till ett mänskligt liv?\r\nHur kan regeringen medverka till en världsopini-\r\non mot det fruktansvärda våldet i Sierra Leone?\r\nJag delar Margareta Viklunds bestörtning över\r\ngrymheterna och den allvarliga humanitära situatio-\r\nnen i Sierra Leone. I en sönderfallande stat, med en\r\nsvag regeringsmakt som saknar territorial kontroll\r\növer stora delar av landet, har en brutal rebellrörelse\r\ngjort sig skyldig till stympningar, våldtäkter och\r\nsummariska avrättningar av civila i sin stridsföring.\r\nDessa handlingar utgör krigsförbrytelser och brott\r\nmot mänskligheten. Rebellerna har också med barba-\r\nriska metoder tvingat in barn i krigshandlingarna.\r\nFN:s säkerhetsråd har gjort kraftfulla fördöman-\r\nden av de allvarliga övergrepp som rebellsidan fort-\r\nsätter att utföra, senast den 11 mars. Under Sveriges\r\ntid i säkerhetsrådet tillhörde vi de starkaste pådrivar-\r\nna för en fredlig lösning i Sierra Leone.\r\nÖvergången från krig till varaktig fred kommer att\r\ninnebära en långvarig process, där statsmakten och\r\ndet civila samhället måste återuppbyggas från grun-\r\nden och de stridande parterna försonas efter år av\r\nsvåra stridigheter.\r\nFör att få ett slut på de pågående striderna och nå\r\nen fredlig lösning är det nödvändigt att den politiska\r\ndialogen mellan regeringen och rebellsidan intensifie-\r\nras, understödd av staterna i regionen, samtidigt som\r\nrebellsidan militärt hålls tillbaka med hjälp av Eco-\r\nmog, en västafrikansk insatsstyrka.\r\nSverige och andra länder har verkat för att rege-\r\nringen Kabbah mer aktivt skall arbeta för nationell\r\nförsoning och har efterfrågat ökade ansträngningar\r\nför att få till stånd förhandlingar mellan regeringen\r\noch en representativ förhandlingspart från rebellsidan.\r\nAtt den sierraleonska regeringen militärt skulle\r\nkunna besegra rebellerna ter sig inte sannolikt. Ofta\r\nhar Ecomog utgjort den enda skyddsbarriären mot\r\nrebellernas övergrepp och övervåld. Sverige välkom-\r\nnar därför de nigerianska utfästelser som nyligen\r\ngjorts om ett fortsatt deltagande i Ecomog. Samtidigt\r\nhar vi kritiserat de övergrepp som även Ecomogsol-\r\ndater gjort sig skyldiga till i Sierra Leone.\r\nSverige har varit en av de mest tongivande inter-\r\nnationella rösterna mot våldet i Sierra Leone och en\r\nivrig påtryckare för att världssamfundets sanktioner\r\nmot rebellerna skall vara verkningsfulla. Vi har påta-\r\nlat vapenflöden till Sierra Leone från grannländerna i\r\nstrid med säkerhetsrådets resolutioner. Under sitt\r\nordförandeskap i säkerhetsrådets sanktionskommittée\r\nför Sierra Leone, som sträckte sig fram till årsskiftet,\r\nbesökte ambassadör Hans Dahlgren regionen vid två\r\ntillfällen för att följa upp brott mot sanktionsbestäm-\r\nmelserna. Sverige stöder det västafrikanska initiativ\r\nsom syftar till att begränsa import, export och till-\r\nverkning av lätta vapen i regionen.\r\nUnder 1998 var Sverige ett av de största givarlän-\r\nderna av humanitärt bistånd med pågående insatser\r\nmotsvarande 44 miljoner kronor. Under 1999 har vi\r\nhittills beslutat att bidra med ca 22 miljoner kronor.\r\nBiståndet koncentreras till medicinska insatser, ut-\r\nbildning, skydd och omhändertagande av barn (child\r\nprotection), logistik och mänskliga rättigheter. Det\r\nytterst labila säkerhetsläget försvårar emellertid möj-\r\nligheterna till hjälpinsatser.\r\nJag vänder mig särskilt starkt mot utnyttjandet av\r\nbarn i striderna i Sierra Leone. Den dubbla tragedi\r\nsom drabbat barnen, som offer för soldaters våld och\r\nsom offer att själva tvingas bära vapen, är ett av kon-\r\nfliktens mest fruktansvärda och vidriga drag.\r\nSverige kommer att fortsätta att stödja humanitära\r\nprojekt i Sierra Leone med inriktning på barn. Från\r\nandra konfliktsituationer har Sverige erfarenheter av\r\natt genom utvecklingssamarbetet ge bidrag till strä-\r\nvanden att demobilisera barnsoldater och stödja deras\r\nrehabilitering. Det ekumeniska rådet (Inter Religious\r\nCouncil) i Sierra Leone har genom Sidabidrag enga-\r\ngerat sig i kontakter med rebellerna och lyckats få ett\r\ntrettiotal barnsoldater frisläppta. Men att stoppa re-\r\nbellernas rekrytering och utnyttjande av barnsoldater\r\när bara möjligt om den övergripande fredsprocessen\r\nfortskrider. Så länge strider pågår och förhandlingar\r\nmellan parterna inte kommer till stånd försvåras möj-\r\nligheterna till åtgärder.\r\nStora delar av världsopinionen, både organisatio-\r\nner och enskilda privatpersoner, uttrycker redan i dag\r\nstor vrede och stor sorg mot våldet i Sierra Leone.\r\nRegeringen kommer att fortsätta att genom humanitä-\r\nra och diplomatiska ansträngningar rikta uppmärk-\r\nsamheten på och bidra till att lösa det svåra läget i\r\nSierra Leone.</pre><pre>Anf.  2  MARGARETA VIKLUND (kd):\r\nFru talman! Först ber jag att få tacka för svaret.\r\nJag tror att utrikesministern och jag egentligen har\r\nsamma inställning, med tanke på den fruktansvärda\r\nsituationen, till att något måste göras åt det hemska\r\nkriget i Sierra Leone, som framför allt drabbar civil-\r\nbefolkningen. Det gläder mig att Sverige har gjort\r\nvissa insatser i FN för att få slut på kriget och att man\r\nockså har lyckats rädda några barn. Men jag tror ändå\r\ninte att det som har gjorts är någonting som vi kan slå\r\noss för bröstet för och tro att det räcker.\r\nEnligt vad jag kan förstå behövs det massiva in-\r\nsatser för att få ett stopp på kriget. Bl.a. behövs en\r\nvärldsopinion mot våldet och hemskheterna i Sierra\r\nLeone, Lejonberget. Det behövs också en annan syn\r\npå människovärdet och de mänskliga rättigheterna,\r\ninklusive barnens mänskliga rättigheter, i krigs- och\r\nfredstid.\r\nFru talman! Mycket har hänt på den världspolitis-\r\nka fronten sedan jag skrev interpellationen som vi nu\r\ndiskuterar. Men det gör den egentligen inte mindre\r\naktuell. Vad jag vet har inget förändrats som direkt\r\npåverkar situationen i Sierra Leone. Det verifieras ju\r\nockså, som jag uppfattar det, av utrikesministern i\r\nsvaret.\r\nMen det som har hänt är att situationen i Afrika\r\nhar kommit lite grann i skymundan för oss i Europa,\r\ndå vi har fullt upp tanke- och känslomässigt och di-\r\nrekt konkret med den fruktansvärda situationen på\r\nBalkan. Vilken situation som är svårast av dessa två\r\nfall beträffande det mänskliga lidandet är inte jag\r\nkapabel att avgöra. Jag tror inte heller att situationer-\r\nna skall jämföras.\r\nSierra Leone har ungefär 4,5 miljoner invånare,\r\noch den 10 januari i år rapporterades om hårda stri-\r\nder, att kriget orsakat en av världens största flykting-\r\nkatastrofer och att flera grannländer hade dragits in i\r\nkonflikten. Vad som är den största eller den näst\r\nstörsta flyktingkatastrofen i världen är egentligen\r\nganska oväsentligt. I alla flyktingkatastrofer handlar\r\ndet om en ofta oskyddad civilbefolkning som inte har\r\nnågon annan utväg än att fly. Alternativet är att skju-\r\ntas, lemlästas eller att plågas på något annat sätt.\r\nÄven om situationen är mycket labil och instabil i\r\nmånga länder i Afrika, har FN ett ansvar att verka för\r\nfredsförebyggande och fredsskapande i den världs-\r\ndelen. Utrikesministern säger i sitt svar att FN:s sä-\r\nkerhetsråd har gjort kraftfulla fördömanden av de\r\nallvarliga övergrepp som rebellsidan fortsätter att\r\nutföra och att Sverige under sin tid i säkerhetsrådet\r\ntillhörde de starkaste pådrivarna för en fredlig lösning\r\ni Sierra Leone.\r\nFru talman! Det låter i och för sig bra, men Sveri-\r\nge verkar inte ha varit särskilt framgångsrikt i dessa\r\nsträvanden eftersom kriget fortsätter på sitt ohyggliga\r\nsätt liksom också civilbefolkningens lidanden. Då\r\nundrar jag: Vad kan Sverige göra ytterligare för att\r\nt.ex. påverka världsopinionen och på ett kraftfullt sätt\r\naktualisera frågan i FN?\r\nI Sierra Leone finns en hänsynslös och grym ge-\r\nrilla, RUF som den kallas - Revolutionära förenade\r\nfronten - som försöker att återta en förlorad makt i\r\nlandet. Och kriget i Sierra Leone handlar om makt,\r\näven om det av många bedömare anses som ett\r\ngangster- och klankrig.</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är väl ingen som kan slå sig för\r\nbröstet så länge våldet fortsätter i Sierra Leona. Där-\r\nom kan vi vara överens. Vi kan också vara överens\r\nom att det är viktigt att vi inte glömmer Afrika, även\r\nifall vi ser krig också i Europa.\r\nMen det räcker inte att påverka världsopinionen.\r\nJag tror egentligen att världsopinionen redan finns\r\ndär. Det är nog få saker som har gjort mig och andra\r\nså fruktansvärt upprörda som när vi läst berättelserna\r\nfrån Sierra Leona. Det är några av de mest vidriga\r\noch makabra krigsskildringar som vi över huvud taget\r\nkan se i dag. Men det är ju bara genom förhandlingar\r\noch ett aktivt försoningsarbete i regionen och mellan\r\nparterna som man kan få en varaktig fred och en\r\nlångsiktig fredsöverenskommelse. Här kan naturligt-\r\nvis Sverige och andra länder göra mycket för att på-\r\nverka parterna. Men till syvende och sist hjälper det\r\ninte vad vi säger, utan de måste också vilja och de\r\nmåste handla.\r\nEtt positivt tecken är ändå att rebellsidan  för nå-\r\ngon veckan sedan samlades på neutral mark för att\r\nenas om en gemensam förhandlingslinje. Eftersom\r\nrebellerna nu samtalar sinsemellan kan det förhopp-\r\nningsvis övergå i ett samtal mellan rebellerna och\r\nregeringen, även om vi inte har fått något datum för\r\ndetta ännu. Detta kan vara ett visst positivt tecken.\r\nSedan kan vi också se tecken som inger oro, t.ex.\r\nrelationerna mellan Liberia och Sierra Leone, där det\r\nrapporteras om fortsatta gränsoroligheter, gruppför-\r\nstärkningar och olika incidenter.\r\nVi och andra måste alltså försöka att fortsätta dri-\r\nva på genom FN, genom säkerhetsrådet, men till\r\nsyvende och sist måste vi också få samtliga inblanda-\r\nde parter att vilja sätta sig till fredsförhandlingar.\r\nYtterligare en viktig faktor är naturligtvis att se\r\ntill att det inte kommer vapen till området i den här\r\nsituationen. En fråga som vi har tagit upp både dip-\r\nlomatiskt och direkt politiskt med ett antal utrikesmi-\r\nnistrar i regionen är att alla omkringliggande länder\r\nmåste ta sitt fulla ansvar för att se till att inte vapen,\r\ntrots sanktionerna, kommer in i Sierra Leone och kan\r\nutnyttjas i den grymma användning som vi ser i dag.</pre><pre>Anf.  4  MARGARETA VIKLUND (kd):\r\nFru talman! Jag tycker att det var ett glädjande\r\nbudskap när utrikesministern sade att de olika, revol-\r\nterande grupperna nu har samlats till en överläggning.\r\nDet tycker jag var det mest positiva i denna svåra\r\nsituation som jag nu har hört här.\r\nMen man kan ju undra lite grann över FN och\r\nFN:s arbete. Jag har haft anledning att göra det många\r\ngånger under den senaste tiden, framför allt när det\r\ngäller FN:s struktur och beslutsprocesser. Det är näs-\r\ntan så att jag tycker att det har kapsejsat. Vad jag\r\negentligen skulle vilja veta är hur det står till med\r\nsäkerhetsrådet i dag.\r\nI dag är det ju FN:s humanitära verksamheter som\r\ngör snabbutryckningar på många håll i världen när\r\nskadan redan har skett, när kriget redan har brutit ut\r\neller har avslutats. Det är i och för sig bra, men det\r\nförebyggande arbetet och de organ som skall fånga\r\nupp de signaler som förebådar kriser och krig tycks\r\ninte alls fungera. Är det så? Det är ju ändå de som\r\nskall ge incitament till politiskt handlande och kon-\r\nkret förebyggande fredsarbete i form av t.ex. freds-\r\nförhandlingar och sådana politiska ställningstaganden\r\nsom gör att krig kan förhindras. Är det ändå inte i\r\ndessa sammanhang som FN har sin största uppgift att\r\nmäta, observera, lyssna och studera för att kunna\r\nbedöma var och hur man skall förebygga sådana\r\nhemskheter som vi i våra dagar får bevittna inför\r\nmillennieskiftet? Vad kan då vi i Sverige göra ytterli-\r\ngare för att påskynda och intensifiera detta arbete så\r\natt det verkligen får träda i funktion?\r\nVi vet ju att det är barn som har rekryterats till\r\nRUF-gerillan. Traditionellt tänker man kanske att det\r\nbara är småpojkar som RUF-gerillan rekryterar. Men\r\nenligt uppgift från en reporter anges i The Guardian\r\natt en tredjedel av alla minderåriga soldater är flickor.\r\nUnicef intygar också att flickor rekryteras. Det mest\r\nohyggliga i detta krig är ändå barnen, som nästan från\r\nsmåbarnsåldern tvångsrekryteras som barnsoldater.\r\nBarn är ju smidiga, händiga och rädda, och de här\r\nbarnen är också hungriga och bra att ha som spioner\r\noch plundrare om de inte skulle duga till skyttar eller\r\nbödlar. Enligt uppgift har många tvingats att döda\r\nsina egna föräldrar och syskon eller att åtminstone se\r\npå när de dödats och lemlästats. Det är nästan så att\r\nman kan inte kan förstå hur sådan grymhet och onds-\r\nka kan existera.\r\nDet är klart att vi här kan stå och uttrycka vånda\r\noch ångest inför det som händer i Sierra Leone, men\r\ndet hjälper knappast människorna där. Sverige finns\r\nju i sådana positioner, i FN och andra sammanhang,\r\ndär det går att göra insatser. Jag skulle därför vilja\r\nskicka med en hälsning, att det är oerhört angeläget\r\natt engagera sig för framför allt barnen i Sierra Leone\r\noch att vi inte får glömma bort det i allt annat vårt\r\narbete.</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s):\r\nFru talman! Nej, jag kan garantera Margareta\r\nViklund att det gör varken jag eller resten av rege-\r\nringen, för, som sagt, det som dessa barn i Sierra\r\nLeona utsätts för tror jag är det absolut mest upprö-\r\nrande man över huvud taget kan tänka sig. Jag tycker\r\nnog att det är lika upprörande vare sig det handlar om\r\npojkar eller flickor. Det vidriga är att barn utnyttjas\r\npå detta brutala sätt.\r\nSverige har också aktivt arbetat i olika samman-\r\nhang för en 18-årsgräns när det gäller barnsoldater\r\nsom ytterligare ett sätt att förstärka arbetet mot\r\nbarnsoldater.\r\nVi har också själva diskuterat med de afrikanska\r\nstaterna, som nu har gjort tydliga markeringar mot\r\nanvändningen av barnsoldater på ett sätt som vi väl-\r\nkomnar.\r\nFru talman! FN har på många sätt en besvärlig\r\nsituation. Men man skall komma ihåg att vi bara ser\r\nde konflikter där FN inte lyckats nå ända fram. Det\r\nfinns många situationer som hade varit betydligt värre\r\nutan FN och många situationer där FN har lyckats.\r\nDet är tack vare FN som vi har ett vapenembargo i\r\nområdet i dag, även om vi kan se att man bryter mot\r\ndet. Säkerhetsrådet har uttryckligen förbjudit försälj-\r\nning av vapen. Det innebär att det finns betydligt\r\nfärre vapen i omlopp än annars. FN har också spelat\r\nen viktig roll för att påverka världsopinionen. I dag\r\nfinns en bred kunskap om vad som sker. Vi kan också\r\nse på det fortsatta arbetet med internationella kon-\r\ntaktgrupper och liknande att FN fortsätter att ha en\r\naktiv roll.\r\nTill syvende och sist måste det ändå finnas en\r\növertygelse hos de stridande parterna i regionen om\r\natt man vill sätta sig ned till fredsförhandlingar och\r\natt det bara är så man når en långsiktig överenskom-\r\nmelse och en långsiktigt stabil fred.</pre><pre>Anf.  6  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för utrikesministerns\r\nförsäkringar. Jag har inte så mycket att tillägga, annat\r\nän att vi gemensamt har förskräckts över situationen.\r\nVi får försöka att på ömse håll väcka opinion, utri-\r\nkesministern utifrån sina utgångspunkter och jag\r\nutifrån mina. Vi måste då ha framför oss bilden av\r\nbarnen och de konventioner som finns på detta områ-\r\nde. Jag får önska lycka till och tacka så mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:241 om folk-\r\nomröstning på Östtimor</pre><pre>Anf.  7  Utrikesminister ANNA LINDH (s):\r\nFru talman! Murad Artin har frågat hur Sverige\r\nkan verka för en fredlig lösning av konflikten i Öst-\r\ntimor, och avhjälpa det svåra humanitära läget där.\r\nUnder de senaste månaderna har vi börjat hoppas\r\npå en lösning på den långa konflikten om Östtimor. I\r\njanuari i år tog Indonesien ett stort steg framåt, när\r\nman erkände östtimoresernas rätt att själva bestämma\r\nsin framtid. Det var ett viktigt steg, som regeringen\r\nvälkomnade. Under det gångna veckoslutet har Indo-\r\nnesien och Portugal enats om en omröstning om Öst-\r\ntimors framtid. Detta är utomordentligt glädjande. Vi\r\nkan nu börja se ljuset i tunnelns ända. Den senaste\r\ntidens upptrappning av våldet har dock skapat en\r\nallvarlig osäkerhet om processen. Hotet finns om ett\r\nnytt inbördeskrig.\r\nVäpnade grupper som motsätter sig ett självstän-\r\ndigt Östtimor söker att med våld skrämma dem som\r\nvill ha självständighet efter 23 års indonesisk över-\r\nhöghet. Den indonesiska regeringen hävdar att armén\r\ninte står bakom dessa gruppers missdåd och att mili-\r\ntärens närvaro bidrar till att upprätthålla lag och ord-\r\nning. Men jag är djupt oroad över att militären länge\r\ninte ingripit för att stoppa våldet och att enheter ur\r\nmilitären t.o.m. kan ha stött de väpnade grupperna.\r\nDet är en angelägen uppgift för alla parter att hindra\r\nytterligare våld. Detta budskap har framförts till den\r\nindonesiska regeringen, som bär det yttersta ansvaret\r\nför situationen i Östtimor.\r\nEn annan angelägen uppgift är att stödja försoning\r\ni Östtimor. Inom kort inleds nya försoningssamtal\r\nunder ledning av biskoparna i Dili och Baucau. Man\r\nvill bryta den djupa misstro som råder mellan östti-\r\nmoreserna och som utgör en av grunderna för dagens\r\nvåld. När statssekreterare Mats Karlsson besökte\r\nÖsttimor i mars, fick han flera önskemål om svenskt\r\nstöd till försoningsprocessen. Regeringen har som en\r\nföljd av detta medverkat till att en erfaren expert från\r\nInstitutionen för freds- och konfliktforskning i Upp-\r\nsala kan bistå i försoningsprocessen. Det gläder mig\r\natt vi kan bidra till denna process.\r\nPortugals och Indonesiens utrikesministrar har\r\nenats om att en omröstning skall genomföras i som-\r\nmar om Östtimors framtid. Valet östtimoreserna står\r\ninför är tydligt: De erbjuds att förbli en del av Indo-\r\nnesien, men då med långtgående självstyre. Om de\r\nförkastar detta erbjudande, skall en process inledas\r\nmot ett självständigt Östtimor.\r\nDet är utomordentligt positivt att östtimoreserna\r\nnu kan hoppas på ett slut på denna långa konflikt.\r\nSverige har alltid hävdat deras rätt att bestämma sin\r\negen framtid. Denna rätt har nu blivit möjlig bl.a. tack\r\nvare den demokratiseringsprocess som pågår i Indo-\r\nnesien. Regeringen stöder en FN-ledd folkomröst-\r\nning. Det är en svår uppgift FN har framför sig. Den\r\nkräver Indonesiens och alla östtimoresers fulla stöd.\r\nVåld får inte tillåtas avgöra Östtimors framtid.\r\nVare sig Östtimor förblir en del av Indonesien el-\r\nler än troligare med tiden blir en ny stat kommer hjälp\r\nutifrån att behövas. Ett oberoende Östtimor kommer\r\natt behöva bygga upp centrala institutioner, såsom\r\nparlament, centralbank, domstolar och polis. När\r\nstatssekreterare Karlsson mötte den östtimoresiske\r\nfrihetsledaren Xanana Gusmão i mars, framförde han\r\nregeringens vilja att stödja Östtimor: på kort sikt med\r\nhumanitärt stöd, på längre sikt genom stöd till insti-\r\ntutionsbyggandet. Hur Sverige och andra länder kon-\r\nkret kan bidra, avgörs av de prioriteringar som östti-\r\nmoreserna själva har. Viktigt är också att ett framtida\r\ninternationellt bistånd till Östtimor bör samordnas\r\ngenom FN. Klart är att regeringen vill gå utöver det\r\nhumanitära stöd som hittills givits via svenska Cari-\r\ntas, Internationella Röda Korset och Unicef. Vi dis-\r\nkuterar hur detta skall gå till med östtimoreserna\r\nsjälva.\r\nFru talman! Låt mig slutligen svara på Murad Ar-\r\ntins fråga om Irian Jaya. Jag är medveten om bak-\r\ngrunden till områdets införlivande i Indonesien och\r\nde brister som präglade den självbestämmandeakt\r\nsom ägde rum 1969. Området är dock sedan länge en\r\nav FN erkänd del av Indonesien. Jag hoppas att den\r\ndemokratisering som sker i Indonesien och den de-\r\ncentraliseringsprocess som inletts skall ge Irian Jayas\r\nbefolkning ett större inflytande över sin egen framtid.</pre><pre>Anf.  8  MURAD ARTIN (v):\r\nFru talman! Jag vill tacka för svaret från utrikes-\r\nministern. Jag vill också ge beröm när det gäller en-\r\ngagemanget i frågan. Det var ett mycket bra initiativ\r\nnär den svenska regeringen framförde till Östtimors\r\nfrihetsledare Gusmão sin vilja att stödja Östtimor dels\r\ngenom humanitärt stöd på kort sikt, dels genom stöd\r\ntill institutionsbyggande på längre sikt. Det är också\r\npositivt att den svenska regeringen har för avsikt att\r\nge mer stöd till Östtimor utöver det humanitära stöd\r\nsom hittills givits via humanitära organisationer.\r\nVänsterpartiet anser att allt det utrikesministern\r\ntalar om är av stor vikt. Vi har under lång tid varit\r\noroade över utvecklingen på Östtimor och försökt att\r\npå olika sätt stödja befolkningens självständighets-\r\nsträvanden. Vi blev glada när biskop Carlos Belo och\r\nJosé Ramos Horta tilldelades Nobels fredspris. Lika\r\nberörda har vi nu blivit över att höra om de senaste\r\ndagarnas blodiga händelser.\r\nOm en folkomröstning om Östtimors framtid skall\r\nkunna genomföras på korrekt sätt måste åtgärder\r\nvidtas med det snaraste, dvs. nu. Min första fråga till\r\nutrikesministern rörde Sveriges medverkan när det\r\ngäller genomförandet av en demokratisk folkomröst-\r\nning på Östtimor. På den frågan saknas ett klart svar.\r\nEtt snabbt ingripande av organisationer som FN eller\r\nEU är nu av nöden, liksom en tidig närvaro av valob-\r\nservatörer.\r\nDet är självklart att Sverige bör bidra med valob-\r\nservatörer. En tidig närvaro av valobservatörer är\r\nbåde bra och nödvändig. Det visar inte minst erfaren-\r\nheterna från Sydafrika. Att sända ut observatörer bara\r\nnågon eller några veckor före valet är inte alls lika\r\nverkningsfullt. Att det råder stort behov av sådana\r\nåtgärder framgår av den allra senaste tidens händel-\r\nser. Olika paramilitära band har den senaste tiden\r\nhuserat fritt på Östtimor. Uppgifterna varierar. Men\r\nlördagen den 17 april mördades enligt Tidningarnas\r\nTelegrambyrå 30 människor av sådana grupper. Det\r\nfinns uppgifter om liknande händelser på andra plat-\r\nser i landet.\r\nDen indonesiska militären, som enligt indonesiska\r\nregeringen skall övervaka ordningen, har inte ingripit\r\noch ännu mindre gripit någon för dåden. Trots den\r\nindonesiska regeringens försäkringar om motsatsen\r\nfinns det anledning att misstänka att detta uppträdan-\r\nde från militärens och de paramilitära gruppernas sida\r\när iscensatt från Indonesien för att på sikt omöjliggöra\r\nfolkomröstningen.\r\nDen indonesiska regeringen förtjänar inte någon\r\nstörre trovärdighet i detta sammanhang. När det gäller\r\ndenna misstänksamhet mot indonesiska regeringens\r\nförsäkringar är vi helt överens.\r\nJag skulle vidare vilja be utrikesministern om ett\r\nlitet klargörande. Följande står att läsa i interpella-\r\ntionssvaret: \"Det är en angelägen uppgift för alla\r\nparter att hindra ytterligare våld. Detta budskap har\r\nframförts\". Jag vill veta på vilket sätt detta budskap\r\nhar framförts från utrikesministerns sida.</pre><pre>Anf.  9  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tror att vi i mycket är överens i\r\ndessa frågor, men jag kan tillägga en del som har\r\nskett efter det att interpellationssvaret skrevs och\r\ndelgavs interpellanten.\r\nDen svenska regeringen har framfört protester ef-\r\nter de massakrer - man kan nästan kalla det så - som\r\nvi kunde se. Också EU har fattat beslut om och gjort\r\nuttalanden kring detta där man har förklarat att detta\r\nvåld är helt oacceptabelt och att den indonesiska\r\nregimen har ett ansvar för att se till att ett sådant våld\r\ninte upprepas och också för att ta reda på de skyldiga.\r\nDessutom vill jag gärna lägga till en del när det\r\ngäller de kommande samtalen och folkomröstningen\r\nsom har skett under de allra senaste dagarna. Så sent\r\nsom i går träffade vår ambassadör i Indonesien\r\nGusmão, som då återigen framförde önskemålen om\r\nsvensk hjälp till försoningssamtalen. Regeringen har\r\nförklarat sig beredd att ställa upp med hjälp till denna\r\nförsoningsprocess, och vi har redan medverkat till att\r\nexpertis från Uppsala universitet deltar.\r\nNär det sedan gäller själva avtalet vet vi nu att det\r\nkommer att träffas den 5 maj om inget oförutsett\r\ninträffar. President Habibie har i dag sagt att han\r\ngodtar överenskommelsen i dess helhet. Det bådar\r\ngott för att vi får ett avtal den 5 maj.\r\nFolkomröstningen planeras att äga rum den 8 au-\r\ngusti. Regeringen kommer också senare denna vecka\r\natt fatta beslut om att skicka valobservatörer till det\r\nindonesiska valet för att garantera att också detta sker\r\npå ett lugnt och demokratiskt sätt. Rekommendatio-\r\nnen från EU har varit att varje land skall skicka fyra\r\nobservatörer; Sverige kommer att delta med tio ob-\r\nservatörer. Vi markerar därmed att vi tycker att också\r\nandra EU-länder skall skicka fler valobservatörer än\r\nenbart fyra. Vi räknar med att EU på det sättet kom-\r\nmer att ha många valobservatörer närvarande som\r\nkan fortsätta att utgöra ett stöd i den demokratise-\r\nringsprocess som nu finns i Indonesien och som trots\r\nallt är väldigt hoppfull.</pre><pre>Anf.  10  MURAD ARTIN (v):\r\nFru talman! Jag vill tacka för de svar jag faktiskt\r\nfick på mina frågor och också för klargörandena från\r\nutrikesministern när det gäller de budskap som fram-\r\nförts till den indonesiska regeringen.\r\nNär det gäller frågan om Irian Jaya konstaterar ut-\r\nrikesministern att området sedan länge är en av FN\r\nerkänd del av Indonesien. Det gläder mig att utrikes-\r\nministern inte kallar den procedur som ledde till det\r\nindonesiska övertagandet av landet för folkomröst-\r\nning utan enbart för självbestämmandeakt. Det är en\r\nväsentlig skillnad. Denna akt har genom åren blivit\r\nmycket hårt kritiserad. Det finns all anledning att\r\nifrågasätta det demokratiska innehållet i den procedur\r\nsom utrikesministern kallar självbestämmandeakt.\r\nDet är ingalunda frågan om principen en man-en röst.\r\nDet är väl känt.\r\nOm ett erkännande nu införskaffats på felaktiga\r\ngrunder eller på ett ohederligt vis kan man knappast\r\nnöja sig med detta och förlita sig på att allt skall bli\r\nbra till sist, i all synnerhet inte när man har med den\r\nnuvarande indonesiska regeringen att göra.\r\nJag vill fråga om utrikesministern skall engagera\r\nsig också i denna del av Indonesien.</pre><pre>Anf.  11  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det gäller Irian Jaya är jag som\r\njag sade väl medveten om att självbestämmandeakten\r\ninte var ett resultat av en allmän omröstning och att\r\ndet har funnits många kritiska synpunkter på den.\r\nSamtidigt är jag medveten om att FN med betydande\r\nmajoritet har erkänt Indonesiens överhöghet över\r\nområdet och att detta ändå får ses som mycket etable-\r\nrat.\r\nVi har också den andra sidan. Det är regelbundna\r\nrapporter om väldigt allvarliga överträdelser när det\r\ngäller de mänskliga rättigheterna och om att många\r\ntyvärr känner sig som andra klassens medborgare i\r\nsitt eget land. Det är naturligtvis en väldigt allvarlig\r\nsituation.\r\nMen man kan vara något förhoppningsfull vid\r\ntanken på att det nu ändå finns en demokratiserings-\r\nprocess och en decentraliseringsprocess i Indonesien\r\noch att det också kommer att leda till att Irian Jaya\r\nkommer att känna ett större inflytande över de beslut\r\nsom gäller de egna invånarna. Vi kommer inte att\r\nbehöva se övergrepp när det gäller mänskliga rättig-\r\nheter i fortsättningen om demokratiseringsprocessen\r\noch förstärkandet av de mänskliga rättigheterna i\r\nIndonesien fortsätter.\r\nVi ser en lovande process, men sedan får vi na-\r\nturligtvis både hoppas på att utvecklingen fortsätter i\r\nden riktningen och bidra med att följa den.</pre><pre>Anf.  12  MURAD ARTIN (v):\r\nFru talman! Både jag och utrikesministern hyser\r\nalldeles uppenbart en viss misstänksamhet mot den\r\nnuvarande indonesiska regeringen. Även om Suharto\r\nnu är avsatt anser jag att Sverige bör agera för ingri-\r\npande på Östtimor i någon form under FN:s flagg. Vi\r\nhar här nu fått svaret att Sverige kommer att skicka\r\ntio valobservatörer.\r\nDet är ytterst osäkert om man kan kalla den pro-\r\ncess som nu pågår i Indonesien för en demokratise-\r\nringsprocess. Att förändringar sker är det ingen tve-\r\nkan om, men jag anser att det är för tidigt att säga i\r\nvilken riktning utvecklingen går. Det har hänt att\r\ndiktaturer har avsatts efter folkliga uppror eller upp-\r\nlopp, men likafullt slutat i nya diktaturer. Den folkli-\r\nga resningen i Iran mot shahens diktatur slutade i en\r\nny islamisk diktatur.\r\nHär gäller det för regeringen att vara observant\r\noch känslig såväl när det gäller frågorna om utveck-\r\nlingen på Östtimor och förhållandena i Irian Jaya som\r\nt.ex. frågan om vapenexport till Indonesien.\r\nVad vi ser i Indonesien är nödvändigtvis inte nå-\r\ngon demokratiseringsprocess utan en manipulations-\r\nprocess. Vad vi ser för ögonblicket är faktiskt en\r\nkaotisk process vars utgång tyvärr är oviss.</pre><pre>Anf.  13  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tycker ändå att man skall se att\r\ndet tas positiva steg i dag. Men sedan är det viktigt att\r\nvi följer detta mycket noga, så att de positiva steg och\r\nde positiva uttalanden som vi ser och hör verkligen\r\nföljs av en konkret handling och att det verkligen\r\nockså innebär att övergreppen när det gäller mänskli-\r\nga rättigheter upphör.\r\nVi tycker också att det är viktigt med en FN-\r\nnärvaro i Östtimor, och vi har också väldigt länge\r\ndiskuterat hur vi i övrigt skall kunna stärka dels valet\r\n- jag talade nyss om valobservatörer - dels naturligt-\r\nvis också folkomröstningen om Östtimors framtid.\r\nNär det sedan gäller mänskliga rättigheter och ut-\r\nvecklingen på Östtimor vill jag gärna framhålla att\r\njag tror att olika NGO:er kan spela en väldigt viktig\r\nroll. Jag tycker att det är positivt om svenska och\r\nandra NGO:er kan spela en viktig roll dels i den de-\r\nmokratiseringsprocess som vi nu ser där, dels i den\r\nväldigt viktiga återuppbyggnadsprocess som vi kom-\r\nmer att se i Östtimor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:244 om EU-\r\nparlamentet</pre><pre>Anf.  14  Utrikesminister ANNA LINDH (s):\r\nFru talman! Sten Andersson har frågat statsmi-\r\nnistern, med anledning av uppgifter i massmedierna\r\nom att antalet röstande parlamentariker understigit\r\nnivån som krävs för besluts giltighet, om beslut fatta-\r\nde i Europaparlamentet med för få ledamöter på plats\r\när bindande eller skall rivas upp och om statsminis-\r\ntern inom EU är beredd att verka för åtgärder som\r\nstärker Europaparlamentets förtroende. Arbetet i\r\nregeringen är så fördelat att det är jag som svarar på\r\ninterpellationen.\r\nJag har också tagit del av uppgifterna i massmedi-\r\nerna om den bristande närvaron i Europaparlamentet i\r\nsamband med votering. Om uppgifterna stämmer\r\ndelar jag Sten Anderssons oro för att många beslut\r\nfattas med ett lågt antal röstande.\r\nNär det gäller beslutens giltighet fastslås i Euro-\r\npaparlamentets arbetsordning att en tredjedel av par-\r\nlamentets ledamöter måste vara närvarande för att\r\nbeslutsförhet skall föreligga. Det är ordföranden som\r\ni princip uttolkar om beslutet har fattats i vederbörlig\r\nordning. Regeringen har hittills inte haft någon an-\r\nledning att ifrågasätta riktigheten i hur parlamentet\r\nuttolkar sin arbetsordning. Jag anser dock att det är\r\nbekymmersamt om ledamöterna i Europaparlamentet\r\npå grund av stor arbetsbörda, eller av andra skäl, inte\r\nhar möjlighet att i större utsträckning närvara vid\r\nvoteringar då viktiga beslut skall fattas.\r\nRegeringen fäster självfallet stor vikt vid att par-\r\nlamentet följer fördragsbestämmelserna, också när det\r\ngäller närvaro. T.ex. skall ändringar som föreslås\r\ninom ramen för medbeslutandeproceduren omfatta en\r\nabsolut majoritet av ledamöterna, vilket regelmässigt\r\nkontrolleras genom rösträkning. Vid sådana viktiga\r\nomröstningar krävs således en närvaro av minst 314\r\nledamöter.\r\nVad gäller regeringens agerande i EU för att stär-\r\nka förtroendet för Europaparlamentet konstaterar jag\r\natt Europaparlamentet genom Maastrichtfördraget har\r\nerhållit ökade maktbefogenheter. När Amsterdamför-\r\ndraget inom kort träder i kraft ökar parlamentets in-\r\nflytande ytterligare något. Bl.a. blir man medlagstifta-\r\nre inom fler områden som betraktas som lagstift-\r\nningsärenden.\r\nEuropaparlamentets betydelse i samband med EU-\r\nkommissionens avgång i mars i år är ytterligare en\r\nillustration av att parlamentet har ett stort utrymme i\r\nEU och spelar en allt viktigare roll. Amsterdamför-\r\ndraget förutser dessutom att \"minst ett år innan antalet\r\nmedlemsstater i EU överstiger tjugo skall en konfe-\r\nrens sammankallas för att utföra en grundlig översyn\r\nav de bestämmelser i fördragen som rör kommissio-\r\nnens sammansättning och institutionernas funktions-\r\nsätt\".</pre><pre>Anf.  15  STEN ANDERSSON (m):\r\nFru talman! För att det inte skall bli några miss-\r\nförstånd vill jag tala om att jag utan att tillhöra de där\r\nstora fanatikerna röstade ja till EU. Jag gjorde det\r\nframför allt av två skäl; dels för att EU är ett stort\r\nfredsprojekt, dels för att Sverige annars på sikt skulle\r\nfå mycket stora svårigheter att behålla en ekonomisk\r\noch social välfärd. Jag har samma uppfattning avse-\r\nende EMU, för jag anser att det är mycket svårare att\r\nattackera den gemensamma EU-valutan än att angripa\r\nden svenska kronan.\r\nSom understreck kan jag säga att jag lyssnade på\r\nen debatt i TV i söndags kväll. Det var Aktuellt Spe-\r\nciellt. När en ledande miljöpartist yttrade sig om vilka\r\nländer som hade klarat sig bra utanför EU och då\r\nnämnde Schweiz och Norge förstod jag att jag i alla\r\nfall hade hamnat på rätt sida. Sverige har ju inte de\r\nförutsättningarna som Schweiz eller Norge har.\r\nDäremot är det väl solklart att förtroendet för EU\r\noch EU-parlamentet generellt sett är lågt i dag. Det\r\ngäller inte bara Sverige utan många andra länder\r\nockså. Okej, det är lite större i en del länder där man\r\nhar höga bidrag, men det är liksom en mänsklig ef-\r\nfekt.\r\nJag anser, fru talman, att EU och EU-parlamentet\r\nhar rotat för mycket i detaljer, i sådant som man inte\r\nsade att man skulle sköta när vi hade en valrörelse\r\n1994. Man har även som jag ser det haft en beslutso-\r\nförmåga. Taxfree är ett exempel. Hur man skall han-\r\ntera den framtida jordbrukspolitiken är ett annat. Där\r\nhar EU knappast visat kraft och vilja.\r\nFör inte så länge sedan var det ett reportage i vår\r\nstörsta morgontidning om hur nonchalant, som jag\r\nfaktiskt tyckte, EU-parlamentarikerna agerar. Man\r\nskolkade från många voteringar. Det krävs i dag att\r\nen tredjedel av ledamöterna är närvarande, alltså 209\r\nstycken. Men det har fattats beslut, låt vara i extrem-\r\nfall, med 35 ledamöter närvarande. Det handlar alltså\r\nom 5 %!\r\nDet här kan få effekter. Nu är ju inte alla beslut\r\nriktiga beslut, utan ibland är de mer uttalanden, men\r\ndet kan få effekten att man på förmiddagen har en\r\nmajoritet i kammaren. Då är man emot kärnkraft. På\r\neftermiddagen har man en annan majoritet. Då är man\r\nför kärnkraft. Det imponerar faktiskt inte. Där har jag\r\nförstått att jag har samma uppfattning som utrikesmi-\r\nnistern.\r\nNu är det ju så, det skall man vara ärlig nog att\r\nsäga, att de här reglerna baseras på den tid då detta\r\nvar en ren diskussionsklubb. Efterhand har man fått\r\nbetydligt mer makt, och man kommer att få ännu mer\r\nmakt fr.o.m. maj månad i år. Då är min fråga till\r\nstatsrådet med tanke på denna framtida maktökning:\r\nÄr statsrådet beredd att verka för att man på något vis\r\nfår ändrade regler inom parlamentet? Jag tycker att\r\nparlamentet skall representera varje lands respektive\r\nbefolkning och inte vad de enskilda parlamentariker-\r\nna tycker är passande eller om de gitter - rent ut sagt\r\n- närvara i kammaren.</pre><pre>Anf.  16  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är naturligtvis viktigt, som Sten\r\nAndersson tar upp, att man stärker tilltron till både\r\nEU-politiken och politiken i allmänhet. Dessutom är\r\ndet viktigt att vi har tilltro till och förtroende för EU-\r\nparlamentarikerna. Det har vi också alla en god möj-\r\nlighet att åstadkomma i samband med de EU-val som\r\nsnart skall hållas.\r\nDet sker säkert att man håller ett antal omröst-\r\nningar utan att det är tillräckligt många ledamöter\r\nnärvarande, som man skulle önska. Men jag vill ock-\r\nså ge en annan bild av Europaparlamentet. Det är den\r\nsom jag själv har sett både som miljöminister och\r\nsom utrikesminister. Det är en bild av ett mycket\r\naktivt parlament som aktivt deltar i debatterna och\r\naktivt deltar i förberedandet av förslagen och förbere-\r\ndandet och genomförandet av besluten. Där kan man\r\nse en väldigt stor aktivitet i EU-parlamentet.\r\nJag är övertygad om att när parlamentet får större\r\nmakt och större möjligheter i samband med Amster-\r\ndamtraktaten kommer också ledamöterna att axla det\r\nansvaret. Det har vi naturligtvis alla ett ansvar för att\r\nse till när vi nominerar och utser de representanter\r\nsom skall sitta för Sverige i EU-parlamentet.</pre><pre>Anf.  17  STEN ANDERSSON (m):\r\nFru talman! Jag hoppas givetvis att utrikesminis-\r\ntern har rätt. En del uttalanden som har gjorts av\r\nenskilda ledamöter, som i och för sig inte är repre-\r\nsentativa för hela parlamentet, vittnar ibland om en\r\nviss nonchalans med tanke på det uppdrag som de\r\nfaktiskt har. Ledamöter har sagt att de inte visste om\r\natt det fanns närvaroregler trots att de har suttit där i\r\nmånga år. Andra säger att så länge inte parlamentet\r\nändrar sin arbetsordning struntar jag väl i det. Sådant\r\nskapar inte förtroende för EU.\r\nSedan är det säkert så, det skall jag inte bestrida\r\nför där är utrikesministern ett bättre sanningsvittne än\r\njag, att det råder en febril aktivitet i parlamentet när\r\nman tar fram olika förslag. Men det är ändå så, precis\r\nsom i Sveriges riksdag förutsätter jag, att de gånger\r\ndå man voterar i parlamentet är det vad man voterar\r\nom som måste vara det viktigaste.\r\nSedan inser jag att det är bra med förhandlingar\r\noch kompromisser innan. Det måste till.\r\nMan sätter ned foten vid voteringen. Det är de be-\r\nsluten som når ut, och det är de besluten som berör\r\nmedborgarna i de olika EU-länderna.\r\nJag är så pass ny att jag tror att man har en likadan\r\ndebatt i de andra länderna och att man är lika kritisk\r\nsom en del är i Sverige mot det arbetssätt som parla-\r\nmentet har haft hitintills. När nu parlamentet får ett\r\nstörre inflytande fr.o.m. maj månad när Amsterdam-\r\nfördraget träder i kraft hoppas jag att vi kan skönja ett\r\nstörre ansvar från samtliga parlamentarikers sida. Vi\r\nmåste ha EU. Vi kan inte gå ut ur EU. Vi skulle förlo-\r\nra på det. EU har inte råd att förlora mer anseende än\r\nvad det gör i dag.</pre><pre>Anf.  18  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi är naturligtvis överens om att le-\r\ndamöterna bör vara aktiva och också delta i omröst-\r\nningarna.\r\nNär det gäller parlamentarikernas villkor i EU-\r\nparlamentet vill jag passa på att i detta sammanhang\r\nstryka under att vi i går vid utrikesministrarnas möte i\r\nLuxemburg kom överens om bättre regler i fortsätt-\r\nningen också för EU-parlamentarikernas skatteför-\r\nhållanden och ersättningar.\r\nJag tycker att det är bra att vi nu också i Sverige\r\nkommer att kunna se till att de svenska EU-\r\nparlamentarikerna får betala skatt i sin valkrets även i\r\nfortsättningen. Vi kommer också att se betydligt bätt-\r\nre regler för reseersättningar och liknande så att det är\r\nde faktiska utgifterna som betalas och inte, som det\r\nhittills alltför ofta har varit, hypotetiska utgifter.</pre><pre>Anf.  19  STEN ANDERSSON (m):\r\nFru talman! Det sista inlägget har jag lite svårt att\r\nförstå. Vad har parlamentarikernas ersättningar och\r\nderas eventuella skatteregler med detta att göra? Jag\r\nställer mig inte i den kö som kritiserar deras höga\r\narvoden. Jag tycker att de är väl värda sina arvoden.\r\nSedan kan jag ha synpunkter på vissa reseersättningar\r\nsom är lite konstiga, i varje fall med svenska ögon\r\nsett.\r\nHar man kandiderat till EU-parlamentet förutsät-\r\nter jag att man tar reda på vilka regler som gäller och\r\nvilka krav man har från sina väljare i respektive land.\r\nDå får man acceptera de regler som gäller. Att kom-\r\nma i efterhand och säga: Det här tycker jag är besvär-\r\nligt, och jag vill åka hem i stället, tycker jag inte att\r\nman skall acceptera. Jag hoppas att de som har uttalat\r\nsig i medierna har varit undantagen som bekräftar\r\nregeln.</pre><pre>Anf.  20  Utrikesminister ANNA LINDH (s):\r\nFru talman! Därom är vi överens.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:214 om\r\ndammbygge i Colombia</pre><pre>Anf.  21  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Ingegerd Saarinen har frågat vilka åt-\r\ngärder jag tänker vidta för att svenska offentliga me-\r\ndel i fortsättningen används på ett för människor och\r\nmiljö positivt sätt. Frågan är brett formulerad men\r\navser situationer där svenska exportkrediter och ex-\r\nportkreditgarantier kommer i fråga. Bakgrunden är\r\nuppgifter om att indianrättsaktivister skulle ha mör-\r\ndats och bortrövats nära Urrádammen i västra Co-\r\nlombia. Dessa händelser sägs ha samband med\r\ndammbygget som Skanska medverkar i och där Ex-\r\nportkreditnämnden, EKN, lämnat garanti till förmån\r\nför Skanska.\r\nLåt mig inledningsvis nämna att EKN stöder fö-\r\nretagen genom att utfärda garantier som skyddar mot\r\nvissa risker. För detta betalas en premie vars storlek\r\nberor på risken. Det är således inte fråga om någon\r\nsubvention.\r\nEKN har utfärdat garanti till förmån för Skanska\r\nvid byggandet av dammen. Beställare var ett för än-\r\ndamålet särskilt bildat företag där bl.a. colombianska\r\nstaten är ägare. I EKN:s beslut 1993 angavs som\r\nvillkor för garanti att en tillfredsställande och obero-\r\nende övervakning skulle göras av projektet. För att\r\nuppfylla detta anlitade finansiärerna, däribland AB\r\nSvensk Exportkredit och Nordiska Investeringsban-\r\nken, en välrenommerad konsult, kanadensiska AGRA\r\nMonenco. Konsulten fick i uppgift att under hela\r\nprojektperioden granska hur beställaren följt de pro-\r\ngram som myndigheterna fastställt för bl.a. miljö och\r\nomflyttning av människor.\r\nJag vill här poängtera att både miljöfrågor i snäv\r\nmening och omflyttning av personer är viktiga frågor\r\nsom EKN bör fortsätta att uppmärksamma. De in-\r\nspektioner som gjorts, och som senast redovisades i\r\nen konsultrapport från mars, visar att beställaren av\r\ndammen tagit sina åtaganden på allvar. Men det\r\nframgår också att den berörda urbefolkningen anser\r\natt den drabbats negativt av projektet och att detta\r\ninte tillräckligt beaktats. Beställaren har därför utsett\r\nen förhandlare för att söka nå en lösning.\r\nDet är väl känt att situationen beträffande mänsk-\r\nliga rättigheter, MR, är allvarlig i Colombia. Civilbe-\r\nfolkningen drabbas hårt i de områden där den 40-\r\nåriga väpnade konflikten pågår. Det är givetvis helt\r\noacceptabelt om människorättsaktivister dödas eller\r\nbortrövas. Regeringen följer utvecklingen, bl.a. ge-\r\nnom ambassaden i Bogotá, och för en fortlöpande\r\ndialog med Colombia om MR-frågor. Den bilaterala\r\ndialogen är värdefull och kompletteras av den dialog\r\nsom förs mellan EU och Colombia. EU:s trojka träf-\r\nfade i förra veckan Colombias vicepresident Bell,\r\nansvarig i regeringen för MR-frågor, för att diskutera\r\nMR-läget och Embera Katio-indianernas situation.\r\nÅr 1997 inrättade FN:s högkommissarie för\r\nmänskliga rättigheter ett kontor i Bogotá för att beva-\r\nka respekten för MR och internationell humanitär rätt.\r\nMan arbetar också med internflyktingars rättigheter. I\r\nbörjan av april i år tillträdde en svensk, departements-\r\nrådet Anders Kompass från Utrikesdepartementet,\r\nsom kontorets chef.\r\nDet är viktiga frågor som tas upp i interpellatio-\r\nnen. Jag kan nu berätta om att regeringen fattat beslut\r\nom att EKN skall utarbeta en miljöpolicy för sin\r\nverksamhet. Det här arbetet, som EKN redan inlett,\r\nskall redovisas för regeringen före årets slut. Jag\r\nräknar med att miljöpolicyn kan införas senast i bör-\r\njan av nästa år. Jag vill här nämna att EKN i sin be-\r\ndömning av miljöaspekter i projekt avser att beakta\r\nockså omflyttning av personer. Syftet med det här\r\nuppdraget är att förstärka och systematisera EKN:s\r\nmiljöprövning. Det är bra att EKN i dessa frågor har\r\ndirektkontakt med exportföretag, miljöorganisationer\r\noch andra länders exportkredit- och garantiinstitut.\r\nFöreträdare för Utrikesdepartementet och Export-\r\nkreditnämnden deltar i diskussioner i OECD om hur\r\nmiljöaspekter bör beaktas i de statsstödda exportfi-\r\nnansieringssystemen. Under senare tid har man där\r\nredovisat sina erfarenheter av dessa frågor och också\r\ndiskuterat ett utökat informationsutbyte.\r\nJag anser således att den frågeställning som tagits\r\nupp är viktig. Jag tycker självfallet att projekt som\r\nerhåller stöd från EKN, t.ex. Urráprojektet i Colom-\r\nbia, bör genomföras på ett sådant sätt att lokalbefolk-\r\nningen gynnas.</pre><pre>Då Ingegerd Saarinen, som framställt interpella-\r\ntionen, anmält att hon var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Yvonne Ru-\r\nwaida fick delta i överläggningen i stället för inter-\r\npellanten.</pre><pre>Anf.  22  YVONNE RUWAIDA (mp):\r\nFru talman! Jag vill börja med att säga att vi i\r\nMiljöpartiet tycker att det är viktigt att stora dam-\r\nmprojekt bara skall göras om det finns respekt för\r\nlokalbefolkningens rättssäkerhet och försörjnings-\r\nmöjligheter och att det blir minimala miljöstörningar.\r\nOftast är det faktiskt tveksamt att ens göra storskaliga\r\ndammprojekt. Det finns andra sätt att se till att man\r\nfår tillgång till både vatten och energiresurser.\r\nUrrádammen i Colombia är byggd av Skanska i\r\nett joint venture-projekt med ett ryskt företag. Pro-\r\njektet har finansierats med lån från bl.a. Nordbanken\r\ngaranterade av Exportkreditnämnden och Nordiska\r\nInvesteringsbanken.\r\nNär det gäller det faktum att sex indianrättsakti-\r\nvister har dödats och minst tio har bortförts i regionen\r\ndelar vi uppenbarligen inte samma problemsyn. Leif\r\nPagrotsky säger att händelserna sägs ha ett samband\r\nmed dammbygget. Vi delar snarare Amnesty Interna-\r\ntionals uppfattning att kränkningarna av mänskliga\r\nrättigheter faktiskt har ett konkret samband med\r\ndammbygget.\r\nDet är lokala markägare som vill vinna finansiellt\r\npå dammbygget som har hyrt in paramilitära grupper\r\nfrån Córdoba och Uraba, för att få i gång dammbyg-\r\nget.\r\nDe har anlitats för att få bort folk som utövar sina\r\ndemokratiska rättigheter. Vi ser mycket allvarligt på\r\ndetta. Nu är det för sent att stoppa dammbygget, men\r\nvi tycker ändå att Sverige har ett ansvar att faktiskt\r\nutreda vad som händer vid dammbyggen.\r\nStatsrådet hänvisar till en utredning som är gjord\r\nav kanadensiska konsulter som säger att beställaren\r\nav dammen har tagit sina åtaganden på allvar. Vi\r\ndelar inte den bedömningen. Vi tycker att det är ett\r\nnordfixerat sätt att tänka när man utgår från en kon-\r\nsultfirma och inte från de människor som har drab-\r\nbats. Det finns kunskap hos de människor som har\r\ndrabbats som man i större utsträckning borde ta till\r\nvara. Man borde lyssna till dessa människor.\r\nVi tycker att det är värdefullt om Sverige ser till\r\natt göra utredningar av olika dammprojekt för att\r\nsedan ha det som en grund när man skall ta fram en\r\nmiljöpolicy för den här typen av projekt.\r\nSedan har Sverige också ett ansvar för att se till\r\natt de människor som har blivit tvångsförflyttade\r\nfaktiskt får fullständig och fullödig kompensation.\r\nDet skall inte bara vara en kompensation som ger\r\ndem en situation som är jämförbar med den de har i\r\ndag, utan det skall vara en kompensation som faktiskt\r\nger dem en bättre situation. Det klassiska i det här\r\nområdet är att det inte finns någon jordbruksmark\r\nkvar. Det finns inga fiskeområden kvar dit de här\r\nmänniskorna kan flytta. De måste helt och hållet\r\nställa om sina liv. Här behöver man göra individuella\r\nhandlingsplaner och ta hänsyn till individerna och ge\r\ndem möjligheter att gå vidare i sina liv. Vi tycker att\r\nSverige skall ta ett större ansvar här.\r\nDet finns en kommitté som heter The World\r\nCommission on Dams. Det är en kommission som\r\nskall ta fram planer för hur dammbyggen kan se ut.\r\nDen skall också diskutera andra sätt att leverera ener-\r\ngi och vattenresurser i stället för dammbyggen. Sve-\r\nrige bidrar till den här kommissionens arbete, och det\r\när bra. Kommissionen skall vara färdig med sitt ar-\r\nbete om ungefär ett år. Vi tycker att Sverige borde ha\r\nsom policy att avvakta den här kommissionens arbete\r\ninnan man ger garantier och subventioner till damm-\r\nbyggen framöver. Sverige borde säga att man skall\r\nvänta ett år tills kommissionen är färdig med sitt\r\narbete innan man satsar på ett nytt dammprojekt.\r\nUrrádammen i Colombia är ett exempel på hur\r\ndessa dammprojekt har fått konsekvenser både för\r\nmiljön och för de mänskliga rättigheterna som är\r\noacceptabla.</pre><pre>Anf.  23  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Yvonne Ruwaida påstår att det skulle\r\nfinnas en direkt koppling mellan kraftverksbygget i\r\nUrrá och mord och bortförande av urbefolkningen.\r\nVår ambassad i Bogotá känner inte till något sådant\r\nsamband.\r\nDe anklagelser om brott mot indianfolket Embera\r\nKatio som framförs in interpellationen är mycket\r\nallvarliga. Vi tar dem på stort allvar. Vi har redan\r\nkontaktat vår ambassad i Bogotá för att få mer infor-\r\nmation om den här händelsen. Vi har god kunskap om\r\nMR-situationen i landet bl.a. genom vårt långa enga-\r\ngemang för dessa frågor inom ramen för vårt utveck-\r\nlingssamarbete. Ambassaden har varit i kontakt med\r\ncolombianska myndigheter, med ett flertal enskilda\r\norganisationer, såväl colombianska som internatio-\r\nnella, med pressrepresentanter och andra men har inte\r\nkunnat få fram uppgifter om de mord och de bortrö-\r\nvanden den senaste månaden som det talas om i den\r\nhär interpellationen.\r\nDäremot vet vi att i februari 1999, dvs. för bara\r\ntvå månader sedan, besökte en kommission bestående\r\nav representanter för kyrkan, FN:s MR-kontor och\r\nUNHCR det aktuella området. Kommissionen rap-\r\nporterade om mord, tortyr och hot under 1998. Hot\r\nfrån såväl paramilitären som gerillan hade lett till\r\nflykt av befolkning från området. Men de talar inte\r\nom några samband mellan detta våld riktat mot be-\r\nfolkningen och kraftverksbygget.\r\nVidare har paramilitären vid flera tillfällen stoppat\r\noch bortfört indianer och nybyggare, senast så sent\r\nsom i år.\r\nYvonne Ruwaida tycker också att den svenska re-\r\ngeringen skall ta ett större ansvar för situationen vad\r\ngäller mänskliga rättigheter i Colombia.\r\nDet svenska biståndet till Colombia syftar just till\r\natt stärka respekten för mänskliga fri- och rättigheter,\r\natt främja förebyggande arbete för konflikthantering\r\noch till att stärka demokratin. Sverige stöder sedan\r\nflera år tillbaka enskilda organisationer, internatio-\r\nnella, svenska och lokala, som arbetar i Colombia\r\nmed de här frågorna. Några av organisationerna är\r\nInternationella rödakorskommittén, Diakonia, Caritas\r\noch Frivilligorganisationernas fond för mänskliga\r\nrättigheter. Dessa samarbetar i sin tur med ett stort\r\nantal colombianska organisationer. En del av organi-\r\nsationerna arbetar direkt med skydd och stöd till ci-\r\nvilbefolkningen i konfliktdrabbade områden.\r\nDet svenska stödet för arbete för mänskliga rättig-\r\nheter och demokrati i Colombia uppgick under 1997\r\ntill ca 20 miljoner. Under 1998 utbetalades 27 miljo-\r\nner kronor.</pre><pre>Anf.  24  YVONNE RUWAIDA (mp):\r\nFru talman! När det gäller sambandet mellan\r\ndammbygget och det våld som har förekommit i om-\r\nrådet har Amnesty International, i kontakt med män-\r\nniskor och genom närvaro där nere, konstaterat att det\r\nfinns paramilitära styrkor som är bildade och finansi-\r\nerade av stora markägare i området. De här mark-\r\nägarna vill vinna pengar på att sälja mark till\r\ndammkonsortiet. De är också oroliga för alla typer av\r\nprotester som på något sätt skulle kunna förhindra\r\ndammbygget. De har finansierat paramilitära styrkor\r\nför att skrämma och hota de indianrättsaktivister som\r\nfinns. Här har vi ett samband.\r\nJag tycker att de källor som jag har haft tillgång\r\ntill är tillförlitliga i den här frågan.\r\nColombia är ett land där det finns mycket orolig-\r\nheter. Men jag tycker inte att man kan vifta bort detta\r\nmed att de mord och bortrövanden som har förekom-\r\nmit har något samband med de allmänna oroligheter-\r\nna. Jag ser ett tydligt samband i den här frågan. Jag\r\ntycker att de källor som vi har är tillförlitliga. Jag\r\ntycker att Amnesty International gör ett gott arbete,\r\noch de brukar vara tillförlitliga i den här typen av\r\nfrågor.\r\nNär Sverige indirekt ger garantier och subventio-\r\nner till svenska företag som bygger dammar där man\r\ntvångsförflyttar människor, anser jag att Sverige skall\r\nha ett mer direkt ansvar för att se till att dessa männi-\r\nskor får en fullödig kompensation. Detta hänger ju\r\nihop. När Sverige bidrar, om det nu är med garantier\r\neller subventioner, tycker jag att vi måste ta ett större\r\nansvar för det som händer.\r\nJag vill förhindra den kränkning av mänskliga\r\nrättigheter och den miljöförstöring som förekommer\r\nhär. Då måste man se till att fler tar ett ansvar. Jag\r\ntycker att det är bra att EKN får en miljöpolicy där\r\näven tvångsförflyttning av människor kommer att\r\ningå som ett moment. Men vi har också ett ansvar för\r\ndet som hänt.\r\nJag skulle vilja att man, när man utarbetar en\r\nmiljöpolicy för EKN, ser över hur den här typen av\r\nprojekt planeras, hur de demokratiskt förankras, hur\r\nde finansieras och hur situationen när det gäller de\r\nmänskliga rättigheterna hanteras. Det skulle vara\r\nnågon typ av keystudy som kan ligga som underlag\r\nför hur man skall ge garantier och subventioner fram-\r\növer. Jag tycker att det är mycket angeläget att Sveri-\r\nge kan stödja den här typen av arbete och att man då\r\ninte enbart tar till vara erfarenheter från organisatio-\r\nner som kommer från industriländer, från Sverige\r\neller från andra västländer, utan också tar till sig erfa-\r\nrenheter från de människor som direkt berörs. Jag\r\ntycker att det är mycket viktigt.</pre><pre>Anf.  25  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Vi tar dessa anklagelser på yttersta\r\nallvar. Jag konstaterar att vår ambassad i Bogotá och\r\nAmnesty International gör olika bedömningar om\r\nbakgrunden till de kränkningar som den här frågan\r\ngäller. Trots att vår ambassad engagerat sig starkt i\r\ndetta, har ett väl utvecklat kontaktnät, rimligen kän-\r\nner alla de människor som också Amnesty arbetar\r\nmed och rimligen har talat med samma grupper och\r\nsamma rapportörer har de inte kunnat finna något\r\nsom helst belägg för detta.\r\nJag utgår från att man fortsätter det här arbetet och\r\nser vad det kan leda fram till. Men än så länge har\r\nnågot sådant inte kommit fram. Jag tvingas konstatera\r\natt i denna fråga har vi olika bedömningar. Jag litar\r\npå den ambassad vi har i Bogotá och den bedömning\r\nman har gjort.\r\nDet gläder mig att Yvonne Ruwaida stöder det ar-\r\nbete vi har initierat med att ta fram en miljöpolicy för\r\nExportkreditnämnden och för den här typen av beslut.\r\nJag tycker att Yvonne Ruwaida för fram bra idéer om\r\natt vi inte bara skall använda oss av traditionella\r\nkontakter med Industriförbundets kompisar i indust-\r\nrivärlden, med Industriförbundet i Sverige och med\r\nkundföretagen. Vi skall ha ett bredare angreppssätt,\r\ninte minst när det gäller kontakter med organisationer\r\ni tredje världen och, vill jag tillägga, systerorganisa-\r\ntioner, exportkreditgarantiinstitut i andra länder. På så\r\nsätt kan vi få ett så bra sätt att arbeta med det här som\r\nmöjligt, och även få så bra effektivitet i det här som\r\nmöjligt.\r\nJag tycker att vi skall eftersträva att den policy\r\nman tar fram skall få ett så brett stöd från andra in-\r\nstitutioner som möjligt, så att det inte bara är vi från\r\nsvensk sida som ställer krav på dem som skall ge-\r\nnomföra den här typen av investeringar. Det kan\r\nkanske t.o.m. bli ett samfällt krav från många länders\r\nmotsvarande institut. Då kan vi få en helt annan kraft\r\noch en helt annan chans att påverka verkligheten i de\r\nländer där de här problemen finns. Men som sagt, vi\r\ntar fasta på de konstruktiva synpunkter som Yvonne\r\nRuwaida har framfört. Vi skall försöka se till att det\r\nkommer med i det analysarbete som Exportkredit-\r\nnämnden nu bedriver för att utarbeta en ny miljöpo-\r\nlicy.</pre><pre>Anf.  26  YVONNE RUWAIDA (mp):\r\nFru talman! Då får jag börja med att säga att jag\r\nnu förlitar mig på att handelsministern kommer att se\r\ntill, när man utarbetar miljöpolicyn, att man tar till\r\nvara det bredare förhållningssättet. Jag väntar spänt\r\noch nyfiket på hur det arbetet skall framskrida. Jag\r\nvill gärna återkomma med fler idéer i den frågan.\r\nNär det gäller sambandet mellan dammbygget och\r\nde kränkningar av mänskliga rättigheter som vi har\r\ndiskuterat här tycker jag att det är olyckligt att svens-\r\nka ambassaden och Amnesty här hamnar på olika\r\nlinjer. Det är kanske något man borde titta över. Per-\r\nsonligen tror jag ändå att Amnesty International har\r\nen god insyn i frågan. Jag anser att Amnestys ställ-\r\nningstaganden är tillförlitliga.\r\nSedan skulle jag fortfarande vilja uppmana ännu\r\nen gång till att Sverige har en policy där vi avvaktar\r\nmed att stödja dammbyggen tills The World Com-\r\nmission on Dams är färdigt med sitt förslag. Då ham-\r\nnar vi inte i detta att vi stöder ett dammprojekt som\r\nfår konsekvenser, både för miljön och för mänskliga\r\nrättigheter, som är negativa, utan vi avvaktar den av\r\nSverige stödda kommissionen i dess arbete. Det är\r\nockså lite olyckligt om man under det närmaste året\r\nskulle ge garantier och subventioner till dammprojekt\r\nsom kommissionen sedan säger att man inte skall ge.\r\nMan skall inte jobba på det sättet. Jag skulle bli väl-\r\ndigt glad, och jag tror att det vore bra, om vi kunde\r\nkomma någonstans även i den frågan.</pre><pre>Anf.  27  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Det framstår, när vi diskuterar den här\r\nfrågan, som att det är mer som förenar än vad jag\r\ntrodde när vi började diskussionen. Jag tror att det\r\narbete som nu inleds kommer att leda till att skillna-\r\nder mellan våra perspektiv minskar ytterligare.\r\nJag skulle vilja säga några ord om vad det är för\r\nslags stöd som staten ger till den här typen av damm-\r\nbyggen. Det framstår ibland som att staten bidrar med\r\nsubventioner för att möjliggöra för svenska företag att\r\nta den här typen av uppdrag. Så är det inte. Vad det\r\nhandlar om är ett system för att fördela riskerna som\r\nföretagen får betala en avgift för att få vara med om.\r\nDe avgifterna är så stora att de skall täcka alla för-\r\nluster som uppstår i de enskilda fallen.\r\nVerkligheten är att just nu betalar näringslivet\r\nstörre avgifter än vad förlusterna utgör. Det innebär\r\natt just nu tar staten emot överskott från systemet.\r\nNågra bidrag från skattebetalarna eller från budgeten\r\nför att göra projekten billigare för företagen är det\r\ninte fråga om. Det är inte den typen av stöd eller\r\nsubventioner. Vad det handlar om är att staten tar\r\nansvar för att organisera ett system där företagen som\r\när aktiva på exportmarknaderna inbördes fördelar\r\nkostnaderna för stora projekts och även mindre pro-\r\njekts, för den delen, kreditförluster.\r\nAtt staten genom subventioner och bidrag stöder\r\nden här typen av projekt som leder till olika skade-\r\nverkningar runt om i världen är inte riktigt sant. Det\r\när en annan form av stöd där man tar ansvar för att\r\norganisera en riskutjämning mellan företagen inom\r\nnäringslivet. Det är vad saken gäller.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellationerna 1998/99:209 och\r\n212 om den svenska valfångstpolitiken</pre><pre>Anf.  28  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Siw Persson har frågat mig vilken\r\nanledningen är till att Sverige inte har representation\r\npå diplomatisk nivå i Internationella valfångstkom-\r\nmissionen, IWC.\r\nGudrun Lindvall har ställt följande frågor:\r\nVilka är skälen till den successiva reträtten i den\r\nsvenska valfångstpolitiken?\r\nKan miljöministern dementera att det inte finns\r\nnågot samband mellan urholkningen av svensk val-\r\nfångstpolitik och påtryckningar från den norska rege-\r\nringen?\r\nHur kommer det sig att Sverige inte stöder pro-\r\ntester mot Japans vetenskapliga valfångst i IWC, när\r\ndessa protester betonas i brev till Japans fiskerimi-\r\nnister?\r\nVilka problem ser regeringen med ordförandelan-\r\ndet Irlands förslag till ny valfångstpolitik i IWC?\r\nSlutligen frågar Gudrun Lindvall om regeringens\r\ninställning till det australiensiska förslaget i IWC om\r\nen mer restriktiv valfångstpolitik.\r\nEftersom både Siw Persson och Gudrun Lindvall\r\nställer frågor om Sveriges agerande i IWC vill jag\r\nbesvara interpellationerna i ett sammanhang.\r\nSiw Persson skriver i sin interpellation att hon\r\nmed stor förvåning konstaterar att Sverige är det enda\r\nav IWC:s medlemsländer som inte representeras på\r\ndiplomatisk nivå. Enligt de uppgifter som jag fått\r\nfram är bara fem av sammanlagt 38 kommissionärer\r\ndiplomater. De övriga har antingen forskarbakgrund\r\neller är tjänstemän inom respektive länders förvalt-\r\nningar.\r\nFrån svensk sida har vi länge betraktat bevarandet\r\nav världens valpopulationer som en viktig internatio-\r\nnell miljöfråga. Regeringen har därför utsett en\r\nsvensk kommissionär som för Sveriges talan i IWC.\r\nKommissionären är professor vid Naturhistoriska\r\nriksmuseet och har omfattande erfarenhet av interna-\r\ntionella förhandlingar och mycket hög vetenskaplig\r\nkompetens på det marina området.\r\nJag har tidigare som svar på frågor från riksdags-\r\nledamöter klargjort att Sverige har och kommer att\r\nfortsätta att ha en restriktiv hållning i valfångstfrågan.\r\nDenna restriktiva hållning vill jag lägga till grund för\r\nen effektiv internationell reglering på området. I dag\r\nökar jakten utan att IWC kan kontrollera den. Detta\r\nanser vi från svensk sida är oroande. Vår grundin-\r\nställning baseras på försiktighetsprincipen, principen\r\nom bevarande och uthålligt nyttjande av naturresurser\r\noch principen om att förekommande fångst skall\r\nbedrivas med etiskt acceptabla metoder.\r\nUnder årens lopp har vi haft en dialog med såväl\r\nde valfångande länderna Norge och Japan som länder\r\nmed en väldigt restriktiv inställning i fråga om val-\r\nfångst som t.ex. Australien och Storbritannien och\r\nnaturligtvis tagit intryck av deras argumentation.\r\nGudrun Lindvall kan dock vara försäkrad om att\r\nden svenska huvudlinjen i valfångstfrågan bygger på\r\nvår egen analys av hur vi bäst skall kunna bevara\r\nvärldens valpopulationer.\r\nIWC:s regelsystem tillåter s.k. vetenskaplig fångst\r\nutan att kvoter sätts av IWC. Sverige anser att den\r\nvetenskapliga jakt som bedrivs av Japan i Antarktis\r\nbör fasas ut omgående. Som jag tidigare har sagt i\r\nriksdagen har jag personligen skrivit till Japans fiske-\r\nriminister i detta ärende. Sverige har dessutom vid\r\nåtskilliga tillfällen inom och utom IWC fört fram att\r\nJapan bör upphöra med sin omfattande vetenskapliga\r\nfångst. Vi kommer att framföra detta igen vid årets\r\nIWC-möte i maj.\r\nDet s.k. irländska förslaget innebär i korthet att\r\nviss inhemsk jakt kan tillåtas i kustnära områden\r\nunder starkt kontrollerade former. Samtidigt skall\r\nvärldshaven utanför ländernas kustnära zoner bli ett\r\npermanent valreservat. Den vetenskapliga jakten skall\r\nfasas ut och all internationell handel med valproduk-\r\nter förbjudas.\r\nFrån svensk sida har vi fört fram att vi tycker att\r\ndet irländska förslaget är en bra utgångspunkt för\r\nfortsatta diskussioner inom IWC i syfte att få kontroll\r\növer den ökande valfångsten. Problemet i dagsläget är\r\natt de valfångande länderna har visat sig svagt intres-\r\nserade av att diskutera en begränsning av valfångsten.\r\nDe länder som ställer sig avvisande till all fångst så\r\nnär som på ursprungsbefolkningarnas jakt, har å and-\r\nra sidan varit ovilliga att diskutera förutsättningar för\r\natt lätta på det rådande förbudet mot kommersiell\r\nvalfångst.\r\nDet s.k. australiensiska förslaget innehåller delar\r\nsom även ryms inom det irländska förslaget, t.ex. att\r\nden vetenskapliga jakten bör fasas ut och att förbudet\r\nmot internationell handel med valprodukter skall\r\nbehållas. Australien för även fram intressanta förslag\r\nsom att nya regionala valreservat bör inrättas. Den\r\nstora skillnaden är att Australien föreslår att det rå-\r\ndande förbudet mot all kommersiell valfångst skall\r\npermanentas. Detta kan verka tilltalande, men det\r\nlöser ju inte dagens problem som ju är att valfångsten\r\nutanför IWC:s kontroll ökar.\r\nDet finns enligt min bedömning en överhängande\r\nrisk för att ett permanent förbud mot valfångst leder\r\ntill att de valfångande länderna reserverar sig mot\r\nbeslutet, alternativt lämnar IWC. På så sätt kan de på\r\nfolkrättslig grund fortsätta med att ensidigt sätta\r\nkvoter för sin egen jakt utan insyn och utan kontroll.\r\nOm inte parterna är villiga att i konstruktiv anda\r\ndiskutera en samlad kompromiss finns det enligt min\r\nbedömning en stor risk för att jakten kommer att\r\nfortsätta att öka utanför IWC:s kontroll, vilket de\r\nfacto är vad som sker i dag. Som exempel kan jag\r\nnämna att norska valfångare förra året fångade 624\r\nvalar. I år har Norge ökat sin kvot till 753 djur.\r\nFrån svensk sida kommer vi på IWC-mötet i maj\r\natt med kraft fortsätta att verka för en samlad interna-\r\ntionell överenskommelse inom ramen för IWC.</pre><pre>Anf.  29  SIW PERSSON (fp):\r\nFru talman! Tack för svaret. Jag måste säga till\r\nmiljöministern att jag är förvånad över svaret. I svaret\r\nstår det att av sammanlagt 38 länders kommissionärer\r\när det bara 5 kommissionärer som har diplomatisk\r\nstatus. I den information som jag har fått och som är\r\nfrån säker källa sägs det att det är fråga om 35 länder\r\noch att Sveriges representant är den enda som inte har\r\ndiplomatisk status. Ryssland har ibland en represen-\r\ntant med diplomatisk status. Två länder har man satt\r\nfrågetecken på. Och Schweiz har man också satt ett\r\nfrågetecken på. Ibland har man en representant på\r\nnågon sorts diplomatisk nivå. Detta, miljöministern,\r\när något som vi måste klara ut. Jag vill ha reda på\r\nfrån vilket håll som detta har kommit. Jag kan få detta\r\nunderlag antingen redan nu, eller också kan vi klara\r\nav det sedan.\r\nNär det gäller världens valar gäller det att man\r\nverkligen viktar vikten av detta. Man måste alltid\r\ntänka på vilka signaler man skickar. Är det en hög\r\nnivå och viktigt för Sverige, eller är det en högsta\r\nprioritet? Om man från Sverige anser att det är oer-\r\nhört viktigt, då skickar man naturligtvis en represen-\r\ntant på diplomatisk nivå och också en tjänsteman som\r\nman vet inte bara allmänt är väldigt skicklig utan som\r\nhar en god grundkompetens och den bästa kompeten-\r\nsen på området. Jag ifrågasätter inte den svenska\r\nkommissionärens kompetens i största allmänhet. Men\r\ndäremot vet jag att denna person saknar specialist-\r\nkompetens just på detta område. Då är min fråga:\r\nVarför skickar man inte en tjänsteman tillsammans\r\nmed en diplomat som har denna specialistkompetens?\r\nDet är nämligen mycket viktigt, och det är valarna\r\nfaktiskt värda. Det är alltså en viktig signal, miljömi-\r\nnistern. Världens valar förtjänar en bättre behandling\r\nfrån den svenska regeringen genom att vi håller sam-\r\nma nivå som de flesta andra länder när det gäller\r\ndiplomatisk status och att vi verkligen månar om att\r\nskicka personer som inte enbart är skickliga på att\r\nförhandla utan också har en sådan kompetens att de i\r\ngrunden vet vad de förhandlar om.</pre><pre>Anf.  30  GUDRUN LINDVALL (mp):\r\nFru talman! Jag vill också tacka för svaret. Jag är\r\ninte heller speciellt nöjd.\r\nDet står utom allt tvivel att Sverige har ändrat sin\r\nuppfattning när det gäller valar - inte när det gäller de\r\nsenaste tre fyra åren, men däremot om man ser det i\r\nett längre perspektiv.\r\nVarför är det så viktigt med valfångst? Det har\r\nblivit en symbolfråga för hur vi hanterar det levande\r\npå jorden. Man kan se att det inte går att jaga val på\r\nett någorlunda skonsamt sätt. Att döda ett så stort djur\r\nmed harpun är att orsaka djuret ett fruktansvärt lidan-\r\nde. Man skjuter en harpun in i dem, och sedan förblö-\r\nder de medan de sliter som attan för att komma loss.\r\nJag hoppas att alla ni unga som sitter på läktaren\r\nengagerar er i denna typ av frågor. Detta är en fruk-\r\ntansvärt grym slakt och inget annat.\r\nVarje land med någon självaktning, och framför\r\nallt Sverige som brukar säga att vi skall gå före i\r\nfråga om djurskydd, måste protestera. Dessutom kan\r\nman se att havet i dag utsätts för alltmer miljöförstö-\r\nring. Vi kan se att alla världens djur i havet har svårt\r\natt klara sig. Det finns alltmer gifter. Valarna är inget\r\nundantag. Vi vet dessutom inte hur många de är. Om\r\nvi skall ha någon sorts försiktighetsprincip skall det\r\nverkligen gälla havet, eftersom vi har svårt att veta\r\nexakt hur stor populationen är.\r\nSverige var alltså ett land som gick före redan på\r\n70-talet och fram till början av 90-talet och såg till att\r\nvi började få en restriktiv hållning i världen. Sverige\r\nvar faktiskt ett av de länder som agerade för att vi\r\nskulle få ett moratorium på valjakten. Och så små-\r\nningom kom också detta. Detta förpliktigar faktiskt.\r\nOm Sverige nu har varit ett land som har drivit på\r\nmåste vi fortsätta med det. Vid FN-konferensen 1972\r\nvar detta en viktig fråga. Om jag inte minns fel hölls\r\ndenna konferens i Stockholm. Jag var student och\r\naktiv då. Sedan dess har Sverige successivt devalverat\r\nsin valpolitik. Det har skett, såvitt jag har förstått, via\r\npåtryckningar från Norge. Norge är nämligen ett av\r\ntvå länder i världen i dag som jagar val. Det andra\r\nlandet är Japan. Efter det att Sverige lade ned sin röst\r\n1995, då det föreslogs att Valfångstkommissionen\r\nskulle ge Norge en knäpp på näsan, sade Anna Lindh\r\natt det är lite känsligt, eftersom det är Norge det gäl-\r\nler, att det är lite av en familjekonflikt och att Sverige\r\ndärför inte vill protestera tillsammans med de andra\r\nländerna. I stället skickade Sverige ett litet snällt brev\r\ntill Norge där man skrev: Snälla ni, sluta att jaga val.\r\nMen inom IWC vågade man inte agera.\r\nPå samma sätt kan man se detta gentemot Japan.\r\nDetta kanske hänger ihop. Man kan ju inte kritisera\r\nJapan när man inte kritiserar Norge. 1991 röstade\r\nSverige nej till att valfångstlandet Japan skulle få en\r\nny kvot för kommersiell kustnära jakt. 1995-1998\r\nlade man ned rösten. 1993 och 1998 lade Sverige ned\r\nrösten när IWC ville protestera mot den vetenskapliga\r\nvalfångsten i Antarktis.\r\nDet intressanta i miljöministerns svar är att han\r\npåpekar att Japans vetenskapliga jakt inte är accepta-\r\nbel. Men han säger inte ett ord om Norges. Är den\r\nbättre? Accepterar Sverige Norges vetenskapliga\r\njakt?\r\nSverige protesterade inte ens 1995 när Norge och\r\nJapan ville öppna för att döda valar med elektricitet,\r\nmed en elektrisk lans, trots att det är någonting som\r\nklart strider mot de åsikter som man har här i Sverige.\r\nDen typen av elektriska redskap för att påverka djur,\r\nt.ex. för att driva grisar mot slakt, är inte tillåtna i\r\nSverige. Här protesterade inte Sverige, trots att veten-\r\nskapsmän säger att detta sätt att döda val är ytterst\r\nsmärtsamt.\r\nJag menar nog att Sverige åter måste till den\r\nmycket restriktiva linjen och frågar: När kommer\r\nSverige att återigen bli ett land som protesterar och\r\nför den politik som vi förde på 70- och 80-talen?</pre><pre>Anf.  31  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Som båda de föregående talarna har\r\nsagt har Sverige haft en mycket stor betydelse för att\r\nfå fram det moratorium som man nu skall riva upp,\r\ndvs. att man inte skulle ha någon kommersiell val-\r\nfångst. Under många årtionden har Sverige varit\r\nmycket pådrivande, och det är många som upplever\r\natt Sverige har ändrat inställning. Och svaret som de\r\ntvå interpellanterna får på frågan varför Sverige skall\r\ngå med på en kompromiss är att man tror att ett antal\r\nländer skall reservera sig eller hoppa av och fånga\r\nvalar ändå.\r\nJag måste då ställa en fråga till miljöministern.\r\nOm man går med på en kompromiss, hur skall man\r\ndå efteråt kunna åstadkomma något mer restriktivt?\r\nDet är faktiskt den stora frågan, såvida inte Sveriges\r\nregering och miljöminister tycker att kompromissen\r\när bra. I så fall förstår jag att man går med på komp-\r\nromissen. Men jag när fortfarande en förhoppning om\r\natt Sverige vill fortsätta att ha ett totalförbud. Och då\r\nverkar det väldigt märkligt att först gå med på en\r\nkompromiss och sedan tro att man skall åstadkomma\r\nnågot mer restriktivt. Min stora fråga till miljöminis-\r\ntern är alltså: Hur skall man kunna åstadkomma det\r\ngenom att först sälja ut sig?</pre><pre>Anf.  32  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Siw Persson, jag vet inte om vi riktigt\r\nkan reda ut detta här i kammaren. Jag upplever att Bo\r\nFernholm, som är vår kommissionär, har en hög ve-\r\ntenskaplig kompetens på det område som det handlar\r\nom. Han har, såvitt jag förstår, spelat en viktig roll\r\nunder det skede som varat i ett antal år och som\r\nmycket handlat om att hitta vetenskapliga belägg för\r\nhur valpopulationerna ser ut, hur valarna rör sig osv.\r\nUnder denna tid har han också utsetts till vice ordfö-\r\nrande i IWC. Det ser jag nog som ett belägg för att\r\nhan har en hög kompetens och att han har gjort\r\nmycket nytta inom IWC.\r\nSedan vet jag inte riktigt om det är så att diplo-\r\nmatisk ställning nödvändigtvis innebär att man har\r\nhögre ställning än den kommissionär som vi för när-\r\nvarande har. Jag är heller inte säker på att de andra\r\nkommissionärerna överlag skulle ha högre kompetens\r\nän Bo Fernholm. Tvärtom tror jag nog att Bo Fern-\r\nholm tillhör dem som har den allra högsta kompeten-\r\nsen inom kommissionen.\r\nNu har vi haft en period då det varit en fokusering\r\npå det vetenskapliga arbetet inom IWC. Vi kommer\r\nnu, och det är väl denna debatt ett belägg för, in i en\r\nsituation där det blir mer politiska diskussioner inom\r\nIWC. Jag är naturligtvis beredd att se till att departe-\r\nmentet fortsatt har en bra och stark representation i de\r\nsammanhangen för att få det sambandet väldigt tyd-\r\nligt.\r\nJag delar helt Gudrun Lindvalls uppfattning i de\r\netiska frågorna i samband med valjakt. Det gäller då\r\ndet sätt på vilket valjakten bedrivs och det lidande\r\nsom man orsakar djuren. I mitt interpellationssvar har\r\njag försökt att stryka under de aspekterna.\r\nGrundfrågan tycker jag dock är lite mera kompli-\r\ncerad än vad Gudrun Lindvall och den tredje deltaga-\r\nren i debatten utgår från. Faktum är att valfångsten\r\nökar, trots IWC. Jag tror inte att Sverige skulle kunna\r\npåverka det så mycket om vi sade att vi är för ett\r\ntotalt förbud mot all valjakt. Ökningen skulle ändå\r\nfortsätta. Det som skulle bli resultatet i så fall är att\r\nSverige inte skulle ta möjligheten att spela en kon-\r\nstruktiv roll i det arbete som måste ske, och då spela\r\nden rollen med utgångspunkt i en strängt restriktiv\r\ngrundhållning.\r\nUnder fem år, 1992-1997, har valjakten i världen\r\nökat med 250 %. Då räknar jag, Gudrun Lindvall,\r\nockså in den norska valjakten i den siffran. Den ökar\r\nstadigt år från år.\r\nI den situationen vill jag inte träda tillbaka och ba-\r\nra se på hur ökningen fortsätter, alltmedan jag tröstar\r\nmig och mitt samvete med att jag ändå är mot valjakt.\r\nI stället vill jag att Sverige, och jag själv, skall spela\r\nen konstruktiv roll när det gäller att se om vi kan hitta\r\nen ny reglering av valjakten som innebär att vi får\r\nkontroll över utvecklingen och ser nya möjligheter att\r\npåverka den, fortfarande i restriktiv riktning.</pre><pre>Anf.  33  SIW PERSSON (fp):\r\nFru talman! Jag har aldrig underkänt kommissio-\r\nnärens kompetens. Han är säkert alldeles utomor-\r\ndentlig. Frågan är vilken kompetens det är som den\r\nsvenska regeringen prioriterar - en allmänt god kom-\r\npetens eller en specialistkompetens på området. Det\r\nvar så jag sade.\r\nNär det gäller detta med diplomat eller ej har ju\r\nandra delegater reagerat på att Sverige inte har sam-\r\nma nivå på dem som skickas ut.\r\nNär det sedan gäller valfångsten gäller, fru tal-\r\nman, följande. I vissa speciella frågor där vi säger att\r\nvi inte dagtingar med vårt samvete säger Sverige nej\r\ntill dödsstraff men vi diskuterar aldrig med något\r\nannat land, för att få fler att säga nej till dödsstraff,\r\ndetta med att man skall acceptera ett visst mått av\r\ndödande under tiden. Det är oerhört viktigt att vi i den\r\nhär frågan återkommer till att säga nej till dödsstraff\r\npå valar. Det är fullständigt fel politik att säga: Vi\r\naccepterar ett ganska stort mått av dödande tills vi\r\nlyckas övertala de andra att sluta döda. Detta är en\r\nkatastrofal policy från Sveriges sida.\r\nVi skickar alltså en signal från Sverige - vi som\r\ntidigare sagt nej till dödande - att vi i dag säger ja till\r\ndödande tills de andra blir så förhandlingsbara att de\r\ninser att man inte skall förstöra en så viktig del av vår\r\nresurs i världen.\r\nTill sist, fru talman: Det är nu en väldigt viktig\r\ntidpunkt, ja, faktiskt en avgörande period. Det är\r\nnämligen nu som vi bestämmer vad som skall hända\r\nunder det kommande årtusendet. Avgörande är alltså\r\nvilka signaler vi skickar. Därför måste Sverige hög-\r\nprioritera valfrågan, inte bara här i kammaren utan\r\nockså när man kommer till skott och det i praktiken\r\nskall avgöras om vi verkligen står för de vackra ord\r\nsom vi säger.\r\nDet finns alltså, fru talman, inget annat val än att\r\nvalen skall få välja att leva ett valfritt liv på världens\r\nhav.</pre><pre>Anf.  34  GUDRUN LINDVALL (mp):\r\nFru talman! Naturligtvis är det så att man måste\r\nvälja taktik. Jag tror att Sverige gör en oerhört stor\r\ntaktisk miss i det val som man nu är på väg att göra.\r\nNär det gäller det irländska förslaget anser jag att\r\ndet är just de diskussioner som lett fram till det ir-\r\nländska förslaget som har gjort att Norge och Japan\r\nhar vågat öka sin vetenskapliga jakt. Man börjar lik-\r\nsom vädra morgonluft. Det börjar finnas en sorts\r\nacceptans i alla fall för en kommersiell kustnära val-\r\nfångst. Då ökar också acceptansen för det man håller\r\npå med. Man känner att man lite grann börjar vinna\r\ndet här slaget.\r\nAntingen säger man att det inte går att acceptera\r\nen valslakt just därför att valen tillhör alla. Den rör\r\nsig över hela jordklotet. Ingen kan säga att han eller\r\nhon råkar äga valen just när den passerar landet i\r\nfråga, t.ex. Norge. Valen passerar ju Irland på vägen\r\ndit, för att ta ett exempel, och Irland jagar inte.\r\nValen är ett stort djur. Den påverkas av den glo-\r\nbala miljöförstöringen. Valen är ett djur vars antal vi\r\ninte vet. Trots försiktighetsprincipen och alla möjliga\r\nprinciper som vi har och som vi brukar hålla fram\r\nsom honnörsord är valjakten inte acceptabel.\r\nDet irländska förslaget gäller en kommersiell\r\nvalslakt i kustnära vatten, i utbyte mot att internatio-\r\nnell handel med valprodukter förbjuds. Men det är\r\nfaktiskt redan i dag förbjudet i CITES, så det är lik-\r\nsom ingen fördel. Men sedan säger man att den ve-\r\ntenskapliga jakten skall frivilligt fasas ut. Det innebär\r\natt de här länderna dels kommer att kunna få en legal\r\nkustnära valfångst, dels kommer att kunna fortsätta\r\natt frivilligt mer eller mindre så att säga eventuellt,\r\nkanske, möjligtvis i någon mån fasa ut den veten-\r\nskapliga fångsten. Man kommer dock att kunna fort-\r\nsätta med det här.\r\nDessutom säger det irländska förslaget att den\r\nvetorätt som valfångarländerna har skall vara kvar,\r\nskall vara intakt. Det innebär att vi vinner oerhört lite\r\npå detta. De som vinner på detta är Japan och Norge,\r\nför de får en kommersiell jakt i kustnära områden.\r\nI och med att det är så här är detta också en till-\r\nfällig överenskommelse som ensidigt kan rivas upp\r\nav valfångarländerna. Jag menar att det här inte ens är\r\nen kompromiss, utan detta är att sälja sig till valfång-\r\narländerna. Man gör detta acceptabelt. Vi får helt\r\nenkelt inte kvar detta med att val jagas icke.\r\nDet australienska förslaget, som jag tycker redovi-\r\nsas fel av miljöministern, är ett förslag som jag tror\r\natt de flesta människor - också  vanligt folk - som\r\nhar engagerat sig i valjakten tycker är riktigt. I försla-\r\nget sägs det att alla hav skall vara globala valreservat.\r\nValen skall helt enkelt inte jagas. Man föreslår ett\r\nfemtioårigt moratorium.\r\nLåt valarna finnas kvar! Se vad som händer under\r\nde kommande 50 åren, särskilt som vi dessutom vet\r\natt valarna är utsatta för en miljöförstöring som vi\r\nfaktiskt måste göra allt för att ändra på och bryta. Vi\r\nvet ju att många av de organiska kemikalier som vi\r\nomger oss med förr eller senare hamnar i vattnet. De\r\norsakar mycket problem, t.ex. reproduktionsstörning-\r\nar. Hur det är med den saken hos valen vet man inte.\r\nMan vet dock att det förekommer reproduktionsstör-\r\nningar bland sälar. Med största sannolikhet finns det\r\nsådana störningar också bland valarna. Det kan man\r\nsäga, med tanke på att många äter just fet fisk och den\r\ntypen av föda. Dessutom säger det australiensiska\r\nförslaget att den vetenskapliga valfångsten skall för-\r\nbjudas. Det är alltså en stor skillnad mellan de båda\r\nförslagen.\r\nDet är möjligt, som ministern säger, att valfång-\r\narländerna inte kommer att acceptera det australiens-\r\nka förslaget och att de t.o.m. lämnar IWC. Men låt\r\ndem göra det, för då kan vi verkligen visa globalt att\r\ndetta är en fråga där somliga länder inte accepterar\r\nvad de allra flesta andra vill. Därmed får vi konflikten\r\ntydlig i stället för att sopa det hela under mattan och\r\nsäga: Jaga lite grann, skjut lite här och skjut lite där,\r\nså kanske vi kan hålla sams! Det öppnar för ett syn-\r\nsätt som jag tycker är fullkomligt oacceptabelt.\r\nJag skulle vilja fråga: Är verkligen inte enda möj-\r\nligheten att flytta fram positionerna när det gäller\r\nvalfångsten att visa en restriktiv linje? På vilket sätt\r\nskulle det irländska förslaget skapa en bättre situation\r\nför jordens valar?</pre><pre>Anf.  35  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag får inte riktigt grepp om vad mil-\r\njöministern och regeringen tycker, om man är emot\r\nvaljakt och tycker att det som nu skall fortsätta att\r\nvara totalt förbjudet eller om man tror på kompromis-\r\nsen i botten. Om man tror på kompromissen i botten\r\nförstår jag att man kör den taktiken, att man skall ha\r\nkompromissen för att de andra skall vara kvar. Men\r\nom man inte tror på att vi skall ha fortsatt valjakt kan\r\nman inte gå på kompromissen. Jag ser det som helt\r\nuteslutet.\r\nFör valarnas skull tycker jag att Sverige måste\r\nfortsätta att säga nej till valjakt. Nu handlar det\r\negentligen om att väcka opinion, tycker jag. De här\r\nländerna, som nu eventuellt skulle hoppa av IWC och\r\nfortsätta och utöka sin valjakt, kommer säkert att bli\r\nutsatta för ganska stora påtryckningar från allmänhe-\r\nten, inte bara från regeringar. Jag hoppas att det blir\r\nfrån regeringar också, men från allmänheten.\r\nJag lovar att vi kommer att hjälpa regeringen, om\r\nman nu vill ha hjälp, för att väcka denna opinion mot\r\nvaljakt. Gå inte med på kompromissen! Jag tror att\r\ndet kommer att vara förödande. Det är att ge lillfing-\r\nret, och sedan tar de hela handen. Det kommer bara\r\natt bli mer och mer som man kräver.</pre><pre>Anf.  36  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! När det gäller diskussionen med Siw\r\nPersson om vår representation i kommissionen tror\r\njag inte att vi kommer så mycket längre. Men jag är\r\ngärna beredd att diskutera frågan vid ett senare till-\r\nfälle.\r\nGudrun Lindvall säger att vi skall ha en situation\r\nsom innebär: Val jagas icke! Men problemet är ju att\r\nval jagas. Valjakten ökar med 250 %.\r\nDet verkar också som om det skapas en föreställ-\r\nning om att vi skulle ha ställt oss bakom det irländska\r\nförslaget, att vi har accepterat det irländska förslaget\r\nsom det nu presenteras. Det är fel. Det framgår också\r\ntydligt av mitt interpellationssvar. Vi tycker att det är\r\nen utgångspunkt som man kan resonera vidare från.\r\nDet finns andra utgångspunkter. Jag har haft för-\r\nmånen att de senaste månaderna träffa den australien-\r\nsiske miljöministern, Robert Hill, vid tre olika tillfäl-\r\nlen. Vi har diskuterat valfrågan vid samtliga de till-\r\nfällena, särskilt när jag träffade honom förra veckan i\r\nNew York. Vi har en bra kontakt i de här frågorna. Vi\r\nvärderar naturligtvis möjligheten att komma framåt\r\näven enligt den linje som Australien representerar.\r\nDet tänker vi självfallet fortsätta med.\r\nJag återvänder till det som jag ändå tycker är den\r\ncentrala utgångspunkten i den här diskussionen, och\r\ndet är att det sker en ständigt ökande valjakt år från\r\når. Det är en ökning med 250 % på fem år. Den ök-\r\nningen kommer med all sannolikhet att fortsätta. Inför\r\nden ökningen förefaller det som om IWC är maktlöst.\r\nJag ser inte någon realistisk möjlighet att på kort sikt\r\nåstadkomma en situation där ingen valjakt sker.\r\nJag skall inte gå in i en diskussion om huruvida\r\ndet ges utrymme för en viss valjakt med rimliga etis-\r\nka medel. Det kan vi ta någon annan gång. Men det\r\nfinns ingen möjlighet att inom rimlig tid se en kraftig\r\nminskning av valjakten med nuvarande instrument\r\noch överenskommelser. Då måste det rimligen vara\r\nmitt ansvar att försöka pröva olika vägar för att hitta\r\nen sådan reglering, för att hitta en möjlighet att brom-\r\nsa och skaffa kontroll över valjakten. För min del\r\ntycker jag att det är den helt centrala frågan i den\r\ndiskussion vi för för närvarande.</pre><pre>Anf.  37  SIW PERSSON (fp):\r\nFru talman! Jag kan konstatera att vi har helt olika\r\nåsikter i sammanhanget. Det är bara att tycka att det\r\när mycket tråkigt.\r\nMen jag konstaterar också att regeringen har en\r\nmycket uppgiven, defensiv linje. Det har vi faktiskt\r\ninte råd med. Därför vädjar jag i mitt sista inlägg att\r\nSverige skall våga visa mod. Våga vägra velighet!\r\nVåga välja en tuff linje för valarnas bästa! Valarna\r\nhar inget val. Sverige har ett val. Välj levande valar i\r\nvärldens hav!</pre><pre>Anf.  38  GUDRUN LINDVALL (mp):\r\nFru talman! Jag gör en annan bedömning än mil-\r\njöministern. Min bedömning är att det irländska för-\r\nslaget dessutom, vilket måste poängteras, inte ger\r\nnågon som helst möjlighet till kontroll av valjakten. I\r\ndet irländska förslaget ges ingen möjlighet vare sig\r\nför vetenskapsmän eller veterinärer att vara med ute\r\npå båtarna och kontrollera fångst- och slaktprocessen.\r\nJag anser att det irländska förslaget i grunden accep-\r\nterar en kommersiell valjakt, och det är det som är\r\nfelet.\r\nDet australiensiska förslaget accepterar inte val-\r\njakt. Det är det som är fördelen.\r\nHar man öppnat för valjakt anser i alla fall jag att\r\ndet finns stora risker för att det inte bara blir kommer-\r\nsiellt utan även i s.k. vetenskapligt syfte.\r\nDet faktum att man accepterar en kommersiell\r\nvaljakt i kustnära områden säger i sig att det går att\r\ndöda val. Men det går inte att döda val på ett någor-\r\nlunda humant sätt. Det är plågsamt. Den typen av -\r\nvad skall jag kalla det, slakt är nästan för snällt -\r\nmord på stora däggdjur skall vi inte ha på jorden. Det\r\ntillhör liksom det förgångna. Mänskligheten borde ha\r\nkommit längre i sin insikt om medvetande, känslor\r\noch möjlighet till lidande hos stora däggdjur. Jag\r\ntycker att valjakt inte hör hemma på en civiliserad\r\nplanet.\r\nJag anser att Sverige måste ha en restriktiv in-\r\nställning för att verkligen visa att det finns länder som\r\nmenar allvar med långsiktig ekologisk hållbarhet,\r\nsom faktiskt sätter djurskyddet främst och som ser\r\nekologi och djurskydd som någonting som måste bli\r\nledstjärna in i 2000-talet, som menar allvar med att vi\r\nskall ha en biologisk mångfald kvar, som tar mil-\r\njöproblemen på allvar. Det här handlar om en kombi-\r\nnation av ekologi, ekonomi och djurskydd. Det är\r\nmånga frågor här. Vi vet att haven utsätts för mycket\r\npåverkan.\r\nJag anser att Sverige skall ha en restriktiv linje,\r\näven om miljöministern anser att vi kanske inte får\r\nvara med i alla samtal med Norge. Jag hoppas verkli-\r\ngen att den inställning som Sverige nu har inte hand-\r\nlar om att man vill hålla sig bundis med den närmaste\r\ngrannen. Tyvärr måste jag säga att det svar vi har fått\r\ninte gör mig övertygad på den punkten, och det är\r\nbeklämmande.</pre><pre>Anf.  39  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Våga vägra velighet - jag tycker inte\r\natt det är ett dugg veligt att med allt engagemang\r\nförsöka utveckla ett internationellt samarbete för att\r\nfå kontroll över den situation som vi har nu och som\r\nvi har tappat kontrollen över.\r\nVi kan naturligtvis i Sverige dra oss tillbaka. Vi\r\nbedriver ingen valjakt. Vi kan säga att vi är emot all\r\nvaljakt och sedan kan vi fullfölja det med att säga att\r\nvi inte bryr oss ett dugg om hur mycket valjakt som\r\nsker. Jag vill ha en annan linje. Jag vill säga att vi\r\nskall hitta vägar tillsammans med Australien, kanske\r\nmed utgångspunkt i det irländska förslaget, för att nå\r\nett sätt att på nytt skapa en bra och hållbar reglering\r\npå det här området. Vi skall naturligtvis försöka att\r\ngöra den så restriktiv som det någonsin är möjligt.\r\nJag upprepar: Vi har en situation i dag där valjak-\r\nten ökar utan att vi, som det verkar, kan påverka det\r\nett enda dugg för närvarande. Det är det jag är ute\r\nefter, att hitta ett sätt att påverka valjakten i en re-\r\nstriktiv riktning.\r\nDet irländska förslaget beskrivs fortfarande som\r\nnågonting som finns fixt och färdigt och som Sverige\r\nhar skrivit under. Jag vill upprepa att vi har sagt att vi\r\nvill se det som en utgångspunkt för en fortsatt diskus-\r\nsion. Mycket av den kritik som framför allt Gudrun\r\nLindvall  har mot det irländska förslaget är ju sådant\r\nsom vi också i den fortsatta diskussionen vill försöka\r\nfå bort och vrida åt ett annat håll.\r\nJag har en levande diskussion med Australien. Vi\r\nskall pröva möjligheten att komma fram med det\r\nirländska förslaget. Vi skall göra det i restriktiv rikt-\r\nning. Vi skall inte utan vidare acceptera att valjakten\r\nfortsätter att öka som den har ökat de senaste fem\r\nåren, med 250 % på fem år.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:233 om\r\növerklaganderegler</pre><pre>Anf.  40  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Sten Andersson har frågat statsrådet\r\nLars-Erik Lövdén om regeringen har för avsikt att\r\nbegränsa andelen sakägare vid överklaganden enligt\r\nplan- och bygglagen till vad lagstiftningen avsett.\r\nArbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på interpellationen.\r\nFru talman! Enligt den äldre byggnadslagstift-\r\nningen kunde planbeslut överklagas endast av sakäga-\r\nre. Det var därför i princip endast ägare av fastigheter\r\nbelägna inom eller intill planområdet som kunde\r\növerklaga. En nyhet med plan- och bygglagen var att\r\nbesluten får överklagas också av hyresgäster, boende\r\noch hyresgästorganisationer.\r\nEffekten av att fler har fått rätt att överklaga har\r\nutretts av Plan- och byggutredningen. Av utredning-\r\nens betänkande, som kom år 1994, framgår att det är\r\nsällan beslut överklagas enbart av dem som hör till\r\nden vidgade kretsen av besvärsberättigade och att\r\nreformen därför inte lett till nämnvärt fler överkla-\r\ngandeärenden. Det finns inte någon erfarenhet som\r\ntyder på att förhållandena ändrats på något avgörande\r\nsätt sedan dess.\r\nSten Andersson talar om att tidsgränser för över-\r\nklaganden numera tänjs på ett sätt som inte var avsett.\r\nDetta är ett mera allmänt problem, och det kanske\r\nräcker med att i sammanhanget nämna att det finns\r\nmöjligheter för domstolar och myndigheter att för-\r\nenkla och påskynda förfarandet.\r\nRättssäkerhet är viktigt, och rätten att överklaga är\r\nviktig för att upprätthålla rättssäkerheten. Jag menar\r\ndock att antalet överklagade planbeslut bör kunna\r\nminska genom att de som berörs blir i ett tidigt skede\r\ndelaktiga i planarbetet. Det är också viktigt att kom-\r\nmuner och byggherrar inser att nedlagd tid på samråd\r\ni början av planprocessen ofta innebär vinster för den\r\ntotala handläggningstiden. Enligt min uppfattning\r\nfinns det inte skäl att nu särskilt vidta några åtgärder\r\nför att begränsa kretsen av dem som får överklaga\r\nbeslut enligt plan- och bygglagen.</pre><pre>Anf.  41  STEN ANDERSSON (m):\r\nFru talman! Låt oss inledningsvis göra en sak\r\nklar för oss. Den här överklagandeprocessen är inte\r\ngratis. Den kostar pengar, och den skall betalas av\r\nnågon.\r\nLåt mig ta som exempel att vad gäller Salt-\r\nsjökvarn i Nacka kostade fördröjningen byggföretaget\r\n12 miljoner kronor. Det innebar att insatsen i bostads-\r\nrätterna ökade med 20 000 kr. Motsvarande gäller i\r\nandra processer för boende i egnahem och för hyres-\r\ngäster, som får sina hyror ökade.\r\nDet förvånar mig att regeringen måste fråga Bo-\r\nverket varför det byggs så lite i Sverige, men det är i\r\noch för sig regeringens problem. En anledning är\r\ndock höga byggkostnader, som till viss del påverkas\r\nav den här processen.\r\nDet är kanske fel att säga att man skall begränsa\r\nantalet sakägare. Låt mig i stället säga att man kan ha\r\nett utökat antal sakägare men att de skall in i ett tidi-\r\ngare skede, innan detaljplanen är klar. Det är här det\r\nstora problemet i dag ligger.\r\nDet händer i dag att också beslut avseende bygg-\r\nföretag som till punkt och pricka - låt mig understry-\r\nka det - följer detaljplanens mark- och bygglov över-\r\nklagas. Det är väl inte rimligt att också beslut beträf-\r\nfande byggföretag som har följt detaljplanens mark-\r\noch bygglovsregler kan överklagas.\r\nStatsrådet säger att domstolar och myndigheter\r\nkan påskynda förfarandet. Visst kan de göra det, men\r\ndet finns problem. När byggföretaget NCC ville på-\r\nskynda behandlingen av Saltsjökvarnärendet gick\r\nStolta stad ut i medierna och framhöll att NCC var ett\r\nenormt dåligt företag, trots att NCC bara följde de\r\nregler som gäller.\r\nDet är också klart att man från vissa håll satt i\r\nsystem att tänja på tidsgränserna i dessa samman-\r\nhang. Jag är förvånad över att ministern inte vill se\r\növer dessa regler. Jag hoppas att han förstår att detta\r\nkostar pengar.\r\nJag skulle vilja ställa en fråga till statsrådet. Om\r\nett byggföretag till punkt och pricka följer den detalj-\r\nplan som kommunen har gjort upp, är det då inte\r\nrimligt att den kommun som har givit tillståndet och\r\nutformat planen får stå för de merkostnader som upp-\r\nstår för byggföretaget?</pre><pre>Anf.  42  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det kan naturligtvis inträffa vissa\r\nmerkostnader i byggprocessen som ett resultat av\r\nmöjligheterna att överklaga, upprätthålla en rättssä-\r\nkerhet och ge människor som bor runtomkring ett nytt\r\nprojekt ett inflytande över projektet. Det gäller att\r\nbevara möjligheterna till inflytande samtidigt som\r\nman pressar ned de eventuella merkostnaderna. Det\r\nfinns olika möjligheter att göra det. De som vill byg-\r\nga kan tidigt engagera människor i ett samrådsförfa-\r\nrande och ta hänsyn till deras synpunkter, så att det\r\ninte blir så att dessa synpunkter först i ett sent skede\r\npåverkar planeringen.\r\nJag vill repetera det som jag sade tidigare: Det\r\nfinns ingen erfarenhet som tyder på att utökningen av\r\nden krets av personer som kan överklaga har märk-\r\nbart försenat byggprocessen. Utökningen skedde\r\n1994, och det finns ingenting som tyder på att det har\r\nskett någon försämring sedan dess.\r\nDessutom har antalet regeringsärenden som över-\r\nklagats minskat från 750 år 1992 till drygt 400 år\r\n1998.</pre><pre>Anf.  43  STEN ANDERSSON (m):\r\nFru talman! Låt mig bara rätta till en sak. Det är\r\nkommunen som tar fram detaljplanen, ingen annan. I\r\ndet skede när man håller på att ta fram en detaljplan\r\nkan man exakt visa hur bebyggelsen kommer att se\r\nut, på ritning och i form av modell. Man kan gärna\r\nvidga kretsen av sakägare som får anföra synpunkter.\r\nMen när detaljplanen är fastställd och bygglov och\r\nmarklov är klara, kan ett byggföretag som följer dessa\r\ndrabbas av ytterligare merkostnader.\r\nJag hoppas att ministern inser att de här kostna-\r\nderna ytterst drabbar boende och hyresgäster. Inget\r\nföretag låter några andra än de framtida boende betala\r\ndet här. Ett sådant företag skulle inte finnas kvar\r\nlänge.\r\nJag skulle vilja få svar på den fråga som jag ställt.\r\nAnser statsrådet att följande är rimligt:\r\nI en process där människorna fått säga sitt har\r\nman kommit fram till en detaljplan som fastställts.\r\nOlika byggföretag har lagt anbud, och ett visst före-\r\ntags anbud har antagits. När det byggföretaget till\r\npunkt och pricka följer detaljplanen med dess mar-\r\nklov och bygglov överklagas beslutet. Tycker inte\r\nstatsrådet att det är rimligt att byggföretaget och\r\nframtida hyresgäster eller boende skall slippa stå för\r\nkostnaderna för detta? Det måste då vara kommunen\r\nsom har gjort en miss i sitt agerande. Jag skulle vilja\r\nfå ett svar på den frågan.</pre><pre>Anf.  44  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Som Sten Andersson framställer sa-\r\nken förefaller det inte vara helt perfekt ordnat. Nu var\r\ndet inte den här frågan som jag fick i interpellationen,\r\noch jag kan på rak arm inte riktigt reda ut vilka kon-\r\nsekvenser det skulle få om jag var ännu mer tillmö-\r\ntesgående mot Sten Andersson i den här frågan.\r\nMen som jag var inne på tidigare är det här en\r\nfråga där det är viktigt att ha ett effektivt förfarande.\r\nJag uttryckte mig lite oklart tidigare, men poängen är\r\n- och om det är vi tydligen överens - att man kan\r\nförebygga överklagandetider genom att tidigt vara ute\r\ni ett samrådsförfarande och genom att vara tydlig när\r\ndet gäller att beskriva konsekvenserna av planarbetet.\r\nVidare gäller det naturligtvis att slå vakt om den\r\nrättssäkerhet som överklagandeinstitutet syftar till att\r\nupprätthålla. Jag tycker också att det är viktigt att i\r\ndetta sammanhang framhålla att rimligt sammansatta\r\ngrupper bör få ha inflytande över planbeslut, även\r\nsådana som inte själva är berörda som fastighetsägare\r\nmen på annat sätt.</pre><pre>Anf.  45  STEN ANDERSSON (m):\r\nFru talman! Jag skrev lite grann om kostnaderna\r\noch de problem som de skapar för byggföretagen i\r\nmin interpellation. Jag har ingenting emot att vidga\r\nantalet människor, föreningar eller organisationer\r\nsom har rätt att överklaga inom en tidsram där det är\r\nmöjligt att rätta till. Alla skall få säga sitt - även i\r\nkommunen.\r\nStatsrådet kan väl ta med sig en möjlighet för\r\nkommunerna att göra en riktig bedömning av dem\r\nsom är intresserade. De som är berörda skall få kom-\r\nma till tals. Det är inte sportsligt - det är mot konsu-\r\nmentlagstiftningen - om ett företag köper eller ac-\r\ncepterar vissa villkor som i efterhand visar sig vara\r\nbortspelade.\r\nBåde statsrådet och jag har ett förflutet i Bygg-\r\nnads. Detta skapar inte förståelse för marknaden, och\r\ndet skapar inte nya bostäder. De behövs i dag, särskilt\r\ni våra större städer.</pre><pre>Anf.  46  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tar självfallet med mig de syn-\r\npunkter jag har fått, inte minst eftersom vi har ett\r\ngemensamt ursprung i Byggnadsarbetarförbundet. Jag\r\ndelar uppfattningen att kommunerna har ett stort\r\nansvar för att processen sker så smidigt och bra som\r\nmöjligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:246 om\r\nbromerade flamskyddsmedel</pre><pre>Anf.  47  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Sven-Erik Sjöstrand har frågat mig\r\nvad jag avser att vidta för åtgärder för att få bort det\r\nmiljöhot som de bromerade flamskyddsmedlen utgör\r\nsamt på vilket sätt introduktionen av de miljövänliga\r\noch giftfria flamskyddsmedlen skall påskyndas.\r\nFlamskyddsmedel är en mycket stor grupp ämnen,\r\ndär de bromerade är de mest omdiskuterade ur mil-\r\njösynpunkt. I förra månaden fick regeringen en rap-\r\nport från Kemikalieinspektionen med förslag till\r\nförbud avseende två grupper av bromerade flam-\r\nskyddsmedel, nämligen PBDE och PBB. Dessa för-\r\nkortningar står för de, med dagens kunskap, mest\r\nskadliga medlen. Kemikalieinspektionens rapport har\r\nskickats ut på remiss till 68 instanser. Rapporten har\r\näven översatts till engelska för att kunna spridas i\r\nolika internationella sammanhang.\r\nKemikalieinspektionen har i rapporten bl.a. före-\r\nslagit förbud mot att använda och sälja PBDE och\r\nPBB som ämnen, samt förbud mot att sälja varor som\r\ninnehåller eller har behandlats med dessa ämnen.\r\nKemikalieinspektionen föreslår att regleringen skall\r\nträda i kraft fem år efter det att regeringen har fattat\r\nbeslut om notifiering av förbud. När ett sådant beslut\r\nom notifiering kan bli aktuellt kan jag inte ge närmare\r\nbesked om i dagsläget.\r\nI rapporten finns det redovisat vissa problem med\r\natt få verklig effekt av ett svenskt förbud mot dessa\r\nämnen. PBB och PBDE tillverkas inte i Sverige, och\r\nden inhemska användningen av dessa ämnen har i\r\nprincip upphört. Ämnena når oss i stället i hundratals\r\nton via importerade varor. De finns bl.a. i elektronisk\r\nutrustning, leksaker och textilier.\r\nEftersom Sverige är en liten marknad internatio-\r\nnellt sett kan det vara svårt att hantera svenska sär-\r\nkrav riktade mot alla de produkter som i dag inne-\r\nhåller dessa flamskyddsmedel. Samtidigt kan det\r\nkonstateras att svensk industri har visat att det på\r\nfrivillig väg är möjligt att ersätta de flamskyddsmedel\r\nsom Kemikalieinspektionen tar upp i sin rapport. Jag\r\nhar för avsikt att inleda en dialog med berörd svensk\r\nindustri för att få deras syn på hur problemet med\r\nskadliga flamskyddsmedel i importerade produkter\r\nbör hanteras.\r\nJag verkar även för införandet av ett producen-\r\ntansvar för elektriska och elektroniska produkter, dvs.\r\nden produktkategori som kanske främst samman-\r\nknippas med bromerade flamskyddsmedel. För att\r\nslippa ökade kostnader för särskilt omhändertagande\r\nav varor som innehåller farliga flamskyddsmedel,\r\nligger det i tillverkarens intresse att byta ut dessa mot\r\nbättre alternativ. Det bör ifrågasättas om flamskydd är\r\nnödvändigt i alla de produkter som behandlas i dag.\r\nTillverkare och importörer har ett stort ansvar med att\r\nse över behovet av brandskydd och att i största möjli-\r\nga utsträckning begränsa användningen av de brome-\r\nrade flamskyddsmedlen. Alternativa brandskyddsåt-\r\ngärder som är hälso- och miljömässigt bättre bör\r\nanvändas i stället.\r\nEtt annat viktigt verktyg för att påskynda intro-\r\nduktion av miljövänligare produkter är att ställa krav\r\nvid offentlig upphandling. Regeringen har därför\r\ntillsatt en speciell delegation vars uppgift är att driva\r\npå arbetet med att miljöanpassa den offentliga upp-\r\nhandlingen.\r\nEn reglering av bromerade flamskyddsmedel på\r\ninternationell nivå är mycket viktig för att kunna\r\nvidta kraftfulla åtgärder. Jag verkar för att Sverige\r\ndriver denna fråga inom EU, OECD och i andra in-\r\nternationella sammanhang. I det pågående arbetet\r\nmed en ny kemikaliepolitik inom EU driver Sverige\r\nfrågan om ett mer generellt angreppssätt i hanteringen\r\nav risker från kemikalier. Detta angreppssätt bör\r\nbaseras på den s.k. substitutionsprincipen. Den inne-\r\nbär att utvecklingen hela tiden drivs mot att vi använ-\r\nder de minst farliga kemikalierna som finns på mark-\r\nnaden, ämnen med de minst skadliga effekterna.\r\nDetta gäller särskilt ämnen som är långlivade och\r\nsom lagras upp i växter och djur. Exempel på sådana\r\nkemikalier är just många bromerade flamskyddsme-\r\ndel.\r\nAtt enbart arbeta med förbud mot det ena kemiska\r\nämnet efter det andra är resurskrävande och tar lång\r\ntid. För att långsiktigt hantera allvarliga miljöhot från\r\nanvändning av kemikalier, liknande de från bromera-\r\nde flamskyddsmedel, måste kemikaliepolitiken\r\nkompletteras med de nya riktlinjer regeringen pre-\r\nsenterat i propositionen Svenska miljömål. Dessa\r\nriktlinjer innebär bl.a. att regeringen verkar för att\r\nnyproducerade varor, redan inom 10-15 år, i huvud-\r\nsak skall vara fria från vissa långlivade och bioacku-\r\nmulerbara organiska ämnen. Propositionen behandlas\r\nav riksdagen i morgon.</pre><pre>Anf.  48  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag vill först tacka miljöministern för\r\nsvaret och för denna möjlighet att diskutera ett svårt\r\nmiljöproblem.\r\nMånga kommer säkert ihåg PCB-debatten. PCB är\r\nen organisk förening som blev populär för bl.a. sina\r\nbrandskyddande egenskaper. Vi vet att giftet snart\r\nkom att ingå i allt från plast till fogmassor och olje-\r\ntillsatser. I dag är ämnet helt förbjudet, och det till-\r\nverkas inte längre i Europa.\r\nPCB är ett ämne som liknar bromerade flam-\r\nskyddsmedel. PCB tar lång tid att bryta ned, och det\r\nstannar länge i naturen - särskilt i sälar, och de befin-\r\nner sig högst upp i havets näringskedja. Vi vet också\r\natt koncentrationen av PCB och DDT i Östersjön\r\nökade markant under 50-talet. Men det var först på\r\n70-talet som kopplingen gjordes med det minskade\r\nantalet sälar och andra djur.\r\nI dag säger forskarna att man ser en ökad före-\r\nkomst av tarmsår bland sälarna. Vad detta beror på\r\nvet de ännu inte, men de misstänker att andra oidenti-\r\nfierade miljögifter kan vara en orsak.\r\nJag tycker att det är bra att Kemikalieinspektionen\r\nhar föreslagit förbud avseende två grupper av de mest\r\nskadliga bromerade flamskyddsmedlen. Det är också\r\nmin förhoppning att regeringens anmälan om ett\r\nförbud av dessa ämnen sker snabbt. Det är inte vare\r\nsig hälso- eller miljömässigt lämpligt eller acceptabelt\r\natt tillåta att dessa giftiga flamskyddsmedel skall\r\nfinnas på marknaden minst fem år till. Det finns fak-\r\ntiskt i dag utvecklade, och på vissa håll i världen\r\nintroducerade, giftfria och miljövänliga flamskydds-\r\nmedel. Mot denna bakgrund finns det ingen anledning\r\natt tillåta industrin att använda de hälso- och miljö-\r\nfarliga flamskyddsmedlen under så många år till. Ett\r\nförbud kan och bör införas snabbare för folkhälsans\r\noch miljöns skull.\r\nFru talman! I interpellationssvaret nämner miljö-\r\nministern några arbetssätt för att få bort de mest farli-\r\nga kemikalierna på marknaden. Jag tycker att det\r\nverkligen behövs en dialog med näringslivet, och där\r\nhåller jag med miljöministern. Det är alltid bäst om\r\ndet går att hitta lösningar på frivillig väg - då finns\r\nibland högre kunskapsinsikt och förståelse för pro-\r\nblemet. Det är också bra om miljöministern vill verka\r\nför att fler börjar ifrågasätta om flamskydd är nöd-\r\nvändiga i alla produkter som behandlas i dag. Det är\r\nockså viktigt att motivera industrin att ta ansvar för\r\növergång mot ersättningsmedel. Men som bekant\r\nbrukar industrin inte vara speciellt intresserad av att\r\nändra ett vinnande och vinstgivande koncept, dvs. att\r\növergå från giftiga flamskyddsmedel till något dyrare\r\nmen giftfria och miljövänliga flamskyddsmedel. Det\r\ngör man inte så länge som staten tillåter användning\r\nav dessa i produktionen. Det är säkert bra om många\r\nutmanar och sätter press på industrin för att få denna\r\natt övergå till en produktion med giftfria flam-\r\nskyddsmedel.\r\nVisst är det så att kemikalier har hjälpt oss att öka\r\nvår vällevnad och komfort. Men ta det här med klä-\r\nder. Ett enda klädesplagg kan innehålla upp mot 100\r\nolika kemiska ämnen. För att framställa ett kilo textil\r\nanvänds i Sverige i genomsnitt 0,6 kilo kemikalier\r\noch 13 liter olja. Vanliga kläder kan innehålla 30 %\r\nkemikalier, bl.a. ämnet som ger plagget form, göra\r\ndet brandsäkert, skrynkelfritt och vattenbeständigt.</pre><pre>Anf.  49  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tror att jag och Sven-Erik Sjö-\r\nstrand är överens om riskerna med de bromerade\r\nflamskyddsmedlen. Vi verkar också vara ganska\r\növerens om hur man skall gå till väga för att fasa ut\r\nde här medlen. Det handlar inte bara om kontakter\r\noch diskussioner med industrin. Det kan också handla\r\nom att vi använder hårdare tag för att tvinga fram en\r\nutveckling som gör att flamskyddsmedlen används i\r\nmindre utsträckning, att man hittar bra ersättningar\r\neller att man, som jag nämnde tidigare, inte behöver\r\nanvända dem så mycket som man gör i dag.\r\nSom också framgår av interpellationssvaret ser vi\r\ndet här som en i högsta grad internationell fråga.\r\nNågra av de produkter som vi behandlar med brome-\r\nrade flamskyddsmedel ingår som tunga delar i\r\nvärldshandeln. Inte minst importerar vi datorer, TV-\r\napparater, radioapparater, kläder osv. från länder\r\nruntom hela världen. Det innebär att det inte räcker\r\natt vi själva försöker angripa det här, utan vi måste\r\nhitta olika sätt att påverka världssamfundet och på-\r\nverka EU. Jag har de senaste dagarna träffat både den\r\nkinesiska miljöministern och biträdande miljöminis-\r\ntern från Sydkorea och tagit upp en diskussion med\r\ndem om just de bromerade flamskyddsmedlen. Vi\r\nkommer senare i höst att försöka anordna ett semina-\r\nrium i Sydostasien för att fullfölja en dialog med\r\nindustrin och länderna i den regionen, som ju står för\r\nmycket av den elektroniska importen till Sverige.\r\nVi har försökt etablera ett samarbete med USA\r\ndärför att de har ungefär samma problem i de stora\r\nsjöarna i det avseendet som vi har i Östersjön. Vi\r\nborde kunna ha en hel del att lära av varandra.\r\nDetta är några exempel på hur jag enligt flera oli-\r\nka linjer arbeta internationellt för att så snabbt som\r\nmöjligt få en ökad medvetenhet om dessa problem\r\noch också få en överensstämmelse om hur man skall\r\nangripa dem även globalt.</pre><pre>Anf.  50  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag har ungefär samma syn som mil-\r\njöministern där. Men gör regeringen tillräckligt? Det\r\när frågan.\r\nI Boråstrakten och i ån Viskan har man uppmärk-\r\nsammat problemen med flamskyddsmedel. Från tex-\r\ntilindustrierna går kemikalierna ut i Viskans vatten\r\nför att senare bli dricksvatten. Det är inte så att tidiga-\r\nre miljöminister Anna Lindh tog initiativ till ett sam-\r\narbete med USA och Japan - det kanske är det som\r\nmiljöministern redogjorde för - för att lyfta upp det\r\nhär. Det tycker jag är väldigt bra. Anna Lindh sade\r\nhösten 1998 att flamskyddsmedlen lagras redan i vår\r\nmiljö. Halterna stiger i fisk och fördubblas vart femte\r\når i bröstmjölken hos våra kvinnor. Det tycker jag är\r\noerhört oroande. Därför börjar saken bli akut.\r\nDe flesta i vårt samhälle inser att kemikalierna ut-\r\ngör en tickande bomb inför 2000-talet. Att avgifta\r\noch effektivisera materialflödet i våra samhällen är\r\nsäkert en av 2000-talets största utmaningar. Det är\r\nnog också ett villkor för överlevnad. Riksdagen har\r\nantagit riktlinjer för att alla organiska långlivade\r\nkemikalier som utgör risk för hälsa och miljö och kan\r\nupplagras i levande organismer skall tas bort ur pro-\r\nduktionen inom 10-15 år. Det är rimligt att de kemi-\r\nkalier som upplagras i levande organismer - det är\r\nsådana som är bioackumulerbara, giftiga och långli-\r\nvade - tas bort först. Till de grupperna hör de brome-\r\nrade flamskyddsmedlen. Och när nu undersökningar\r\nvisar att dessa ämnen finns i bröstmjölken hos mam-\r\nmor måste man reagera snabbt och inte bara utreda.\r\nJag har nyligen läst en bok Världens chans av Ste-\r\nfan Edman där han redogör för bl.a. vår elektronik\r\noch vår väldigt snabba omsättning av elektronik. Man\r\nkan säga att den svenska marknaden ökar konstant.\r\nFör närvarande finns 65 000 ton video, kontorselek-\r\ntronik, radio- och teleutrustning, elektroniska leksa-\r\nker m.m. Detta flöde alstrar ett enormt skrotberg.\r\nMan räknar med 60 kilo per person. Då måste ett\r\npraktiskt producentansvar växa fram. Hur skall vi då\r\nta till vara ordbehandlaren och mobiltelefonen? I dag\r\nmåste metaller plockas bort först. På längre sikt måste\r\nelektronikföretag bygga in en återvinning i produkten\r\noch byta ut de farliga långlivade ämnena mot mindre\r\nfarliga. Att återanvända eller panta små elektroniska\r\nprylar kan vara ett sätt. Det redogör Stefan Edman för\r\npå ett mycket bra sätt. Vi måste med alla medel und-\r\nvika att de giftiga kemikalierna kommer ut i sopför-\r\nbränningen. Det är oerhört viktigt att vi verkligen kan\r\nsortera ut de här väldigt farliga ämnena.\r\nI tidningen Vår bostad har HSB uppmärksammat\r\nde här miljöfarorna. I ett nummer medverkade miljö-\r\nministern. HSB:s miljöchef presenterade en lista på\r\nåtta farliga ämnen. Där vara de bromerade flam-\r\nskyddsmedlen nummer ett, alltså kanske de farligaste.\r\nJag tycker att vi måste ta detta på stort allvar.</pre><pre>Anf.  51  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi är självfallet överens om att vi\r\nskall ta detta på stort allvar. Jag har för resten också\r\nläst min sakkunnige Stefan Edmans bok med stor\r\nbehållning.\r\nVi tar det på allvar på olika sätt, genom att göra\r\nordentliga undersökningar, genom att försöka att ha\r\nmånga internationella kontakter omkring den globala\r\nmiljöfråga som de bromerade flamskyddsmedlen\r\nutgör. Vi tar det också på allvar genom att vi inte vill\r\ndra ut på processen att försöka komma åt och fasa ut\r\ndem, utan jag kommer verkligen att försöka ta det på\r\nmitt ansvar att göra denna utfasning och angripa pro-\r\nblemet på ett så snabbt och bra sätt som möjligt.\r\nDet här är ett problem, och inte minst finns här\r\nparallellen med PCV som är lite skrämmande. Det\r\nhar ungefär samma egenskaper, det är bioackumuler-\r\nbart, det är uthålligt och kommer att finnas kvar väl-\r\ndigt länge. Vi har det faktum att halten ökar i bröst-\r\nmjölken vart femte år som en mycket oroande alarm-\r\nklocka.\r\nDet här är allvarligt, och det här skall vi arbeta\r\nmed på flera olika fronter. Vi skall se till att försöka\r\nfå en utveckling som så snabbt som möjligt går mot\r\nen utfasning av de här produkterna.</pre><pre>Anf.  52  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag tackar för det. I inledningen av\r\ndebatten nämnde miljöministern internationellt enga-\r\ngemang och samarbete. Jag tycker att det är väldigt\r\nviktigt att vi arbetar internationellt med de här frågor-\r\nna. Man kan ändå konstatera att EU-systemet har\r\nvisat sig ganska trögt på kemikalieområdet. Det är\r\nalltså ingen överdrift att säga det. Det är en oerhörd\r\ntröghet i regler med produkter och procedurer. Dess-\r\nutom tror jag att den EU-kris som vi sett kommer att\r\nlamslå miljöarbetet lite. Jag hoppas att den inte lam-\r\nslår miljöarbetet för mycket, för det är oerhört viktigt\r\natt vi flyttar fram positionerna. Sverige har varit ett\r\nföregångsland, och jag hoppas att vi kommer att fort-\r\nsätta att vara det. Men en ny kommission, kanske\r\nmånga nya ledamöter i parlamentet och en ny ledning\r\ni Miljörådet kan det bli komplikationer. Då hoppas\r\njag att miljöministern arbetar på ett handlingskraftigt\r\nsätt med de här stora miljöfrågorna.</pre><pre>Anf.  53  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag lovar att göra vad jag kan för att\r\nfullfölja arbetet, inte minst inom EU. Det finns en\r\nviss risk, inte för att det blir en förlamning utan för att\r\ndet kan bli vissa förseningar i miljöarbetet genom att\r\nkommissionen har övergått till att fungera som något\r\nslags expeditionskommission. Men jag tror ändå att\r\ndet finns möjligheter att utan några större problem gå\r\nigenom processen fram till dess att en ny kommission\r\ntillträder.\r\nSedan vill jag också lägga till att vi ställer ju krav\r\npå att man skall göra elektroniska produkter efterbe-\r\nhandlingsbara. Det är en process som pågår.\r\nDessutom vill jag påminna om att vi kommer att\r\ninföra ett producentansvar för elektriska och elektro-\r\nniska produkter som träder i kraft om två år. Detta\r\nsyftar bl.a. till att göra det möjligt dels att sätta press\r\npå producenterna, dels att göra produkterna möjliga\r\natt hantera även i slutet av deras levnad, dels att göra\r\ndet möjligt att återvinna dessa produkter så långt det\r\ngår.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1998/99:255 om\r\nskatten på råtallolja</pre><pre>Anf.  54  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat mig om regeringen avser att vidta åtgärder för att\r\nsänka energiskattetrycket på den svenska industrin\r\nsamt om regeringen avser att lägga fram förslag om\r\natt avskaffa skatten på råtallolja som eldas.\r\nVad först gäller den allmänna frågan om energi-\r\nbeskattningen kan jag konstatera att en genomgripan-\r\nde översyn av energibeskattningen för närvarande\r\npågår i en interdepartemental arbetsgrupp. Vidare\r\npågår överläggningar med samtliga riksdagspartier\r\nom skattepolitikens framtida utformning. Dessa\r\növerläggningar är ännu inte avslutade. Jag är därför\r\ninte beredd att i dag ta ställning till frågan om den\r\nframtida utformningen av energibeskattningen.\r\nVad sedan gäller frågan om skatten på råtallolja är\r\nbakgrunden den följande. Genom beslut av riksdagen\r\ninfördes den 1 januari i år energiskatt på råtallolja,\r\nsom används för uppvärmning. Råtallolja är en bipro-\r\ndukt vid framställningen av pappersmassa. Den är en\r\nvärdefull råvara vid framställning av färg, lim m.m.\r\nRåtalloljan kan också användas som bränsle och\r\nersätter då främst fossil eldningsolja. Just det förhål-\r\nlandet att råtalloljan kan användas både som råvara\r\noch som bränsle är orsaken till de problem som upp-\r\nstått på marknaden.\r\nTillgången på råtallolja är begränsad. För massa-\r\nindustrin kan det vara fördelaktigt att sälja råtallolja\r\ntill förädlingsindustrin, kraft- eller värmeverken och\r\nsedan köpa eldningsolja för att täcka det egna beho-\r\nvet. En förutsättning för att detta skall vara lönsamt är\r\ngivetvis att det pris som erhålls för råtalloljan översti-\r\nger kostnaden för eldningsolja. En stor del av priset\r\npå eldningsolja utgörs av skatt. Beskattningen av den\r\nfossila eldningsoljan har därför indirekt drivit upp\r\npriset på råtallolja på den svenska marknaden.\r\nFör den kemiska förädlingsindustrin, som använ-\r\nder tallolja som råvara, är tillgången på råtallolja av\r\nstörsta betydelse. En följd av det uppdrivna priset på\r\nråtallolja har blivit att svenska vidareförädlare belas-\r\ntats med en högre kostnad för sina råvaruinköp än\r\nsina konkurrenter på världsmarknaden.\r\nDet är viktigt att energi- och koldioxidbeskatt-\r\nningen har en utformning som ger goda förutsättning-\r\nar för den svenska industrin att konkurrera internatio-\r\nnellt och som säkrar lönsamheten för investeringar i\r\nvaruproduktion i Sverige. Det var därför nödvändigt\r\natt motverka att energibeskattningen indirekt belasta-\r\nde den kemiska industrins inköp av råtallolja som\r\nråvara. Genom att ta ut skatt på råtallolja, som an-\r\nvänds för uppvärmning, har det syftet i vart fall delvis\r\nuppnåtts.\r\nDet är ännu för tidigt att säga vilken effekt skatten\r\npå råtallolja har fått. Svaret på Marietta de Pourbaix-\r\nLundins andra fråga blir därför att regeringen i nulä-\r\nget inte har för avsikt att lägga fram förslag om att\r\navskaffa energiskatten på råtallolja som eldas.</pre><pre>Anf.  55  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag får tacka finansministern för detta\r\närvda svar på min interpellation som jag framställde\r\ntill förra finansministern, men som han aldrig hann\r\nsvara på.\r\nVad det handlar om har ju finansministern beskri-\r\nvit i sitt interpellationssvar. Min första fråga rör sig\r\ngenerellt om energiskatterna. I propositionen sägs det\r\natt dessa är ett problem. Grunden för att beskatta\r\nråtallolja är enligt propositionen: Avsikten är att häri-\r\ngenom söka minimera de negativa effekter som ener-\r\ngibeskattningen indirekt haft på den kemiska föräd-\r\nlingsindustrins inköp av råtallolja.\r\nDet kan inte sägas tydligare att det är de höga\r\nenergiskatterna generellt som är bekymret. Den lös-\r\nning som regeringen tillgrep var att införa en ny skatt,\r\nen väldigt principlös skatt. Det rör sig om en skatt på\r\nett biobränsle, som inte skall vara energibeskattat och\r\nkoldioxidbeskattat. Ändå införde man en sådan skatt,\r\ntrots att det var helt principvidrigt.\r\nSamtidigt säger finansministern i sitt svar att ef-\r\ntersom det pågår en översyn av energiskatterna och\r\nskattesamtal skall man inte gå in och göra någonting\r\njust nu. Ändå gjorde man så här. Man lade ännu en\r\nlapp till det lapptäcke som hela energibeskattningen\r\nutgör. Skatten på förbränning av råtallolja innebar\r\nytterligare en principlöshet.\r\nInnan propositionen lades fram var den ute på re-\r\nmiss. Alla remissinstanser utom en innehöll en för-\r\nödande kritik mot förslaget. Förslaget var dåligt un-\r\nderbyggt och konsekvenserna var inte analyserade.\r\nDet innebar att man överförde konkurrenskraft från\r\nen industrigren till en annan industrigren. Man över-\r\nför alltså konkurrenskraft till den kemiska industrin\r\nfrån skogsindustrin. Detta påpekades väldigt tydligt\r\nfrån alla remissinstanser utom från en remissinstans,\r\nsom själv vann på att skatten infördes. Ändå genom-\r\nförde man detta.\r\nNär det gäller min konkreta fråga om råtallolja har\r\nfinansministern lämnat diverse svar.\r\nTill att börja med säger han att den kemiska in-\r\ndustrin inte fick tillgång till den råtallolja som man\r\nbehövde, och att det var ett av bekymren. Det var\r\nskogsindustrin som eldade upp den. Detta är nog inte\r\nriktigt med sanningen överensstämmande. Enligt de\r\nuppgifter som jag har fått har den kemiska industrin\r\nfått all den råtallolja som man behöver för förädling.\r\nDärför stämmer inte det svaret.\r\nSedan säger finansministern att det har uppstått ett\r\nproblem på marknaden. Då är frågan om inte mark-\r\nnaden själv skall få lösa detta problem, dvs. massain-\r\ndustrin och den kemiska industrin. Man frågar sig då:\r\nMåste regeringen och politikerna gripa in på det här\r\nsättet? Hade inte det här problemet gått att lösa på\r\nannat sätt?\r\nVidare säger finansministern att det är för tidigt\r\natt bedöma effekterna av skatten på råtallolja. Det har\r\nredan uppstått effekter beroende på att den kemiska\r\nindustrin inte vill köpa all råtallolja som produceras.\r\nEn del råtallolja har lövinblandning, och sådan olja\r\nvill den kemiska industrin inte köpa. Den kan man\r\nbara elda upp. Då måste skogsindustrin betala skatt\r\nför detta. Det har alltså redan uppstått problem. Man\r\nhar redan betalat in nästan 6 miljoner i skatt.\r\nJag vill fråga finansministern om han kan försvara\r\ndenna principlöshet när det gäller skattesystemet, att\r\nplötsligt beskatta biobränsle.</pre><pre>Anf.  56  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Energibeskattningen i sin helhet är ju\r\nnaturligtvis en fråga som diskuteras i de skattesamtal\r\nsom pågår. Jag sade i mitt svar att det nu inte fanns\r\nnågon anledning att göra några förändringar i energi-\r\nbeskattningen. Däremot när det gäller råtallolja var\r\nbedömningen, enligt de skäl som jag här har redovi-\r\nsat, att det var nödvändigt att genomföra en föränd-\r\nring.\r\nJag är medveten om att man inte alltid löser alla\r\nproblem med en åtgärd och att en åtgärd kan få en del\r\neffekter som man helst skulle vilja undvika. Jag vet\r\ninte om interpellanten är ute efter allmänna sänkning-\r\nar på energiskatteområdet. Men det hade inte löst\r\nproblemet att inte göra någonting när det gäller råtal-\r\nlolja. Då hade det uppstått en rad andra icke avsedda\r\neffekter som också hade varit svåra att ta itu med.\r\nDärför tror jag att man skall invänta den genom-\r\ngång som sker av hela energibeskattningen, och sedan\r\nfår man se om man i det här speciella fallet när det\r\ngäller råtallolja kan komma åt de problem som kan\r\nuppstå. Jag tror inte att man efter tre fyra månader\r\nkan säga med säkerhet, som interpellanten gör, vilka\r\neffekter som det handlar om, varken uttryckt i pengar\r\neller på annat sätt. Det är för tidigt att dra sådana\r\nslutsatser.\r\nEn avsikt med skatten har varit att försöka mot-\r\nverka de indirekta effekterna av priset på råtallolja,\r\nmen det går inte att i dagsläget exakt ange några ef-\r\nfekter. Därför får vi först ta hem ytterligare erfaren-\r\nheter, och sedan får det vägas in i ett större samman-\r\nhang i fortsättningen.</pre><pre>Anf.  57  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag kan bara konstatera att skatte-\r\nsamtalen håller på att lägga en död hand över det\r\nmesta som vi skall åstadkomma i riksdagen. Man\r\nhänvisar hela tiden till dem. Ändå gjorde man just\r\nden här lilla förändringen utan att avvakta skatte-\r\nsamtal eller någonting annat; man bara lade fram den.\r\nSamtidigt var man själv mycket medveten om att\r\nhuvudskälet till att man var tvungen att vidta en nöd-\r\nåtgärd, att sätta en lapp till på lapptäcket på energis-\r\nkatteområdet, var de höga energiskatterna.\r\nBåde skogsindustrin och den kemiska industrin\r\nsäger att den absolut bästa lösningen är sänkta ener-\r\ngiskatter, inte dessa nödåtgärder som vidtas när det\r\nploppar upp en tillfällig kris, t.ex. att ett företag säger\r\natt det skall läggas ned om det inte får en skattelind-\r\nring.\r\nFörre finansministern lovade i valrörelsen just\r\ndetta företag att man skulle göra någonting, och sedan\r\nverkställdes detta trots all kritik på grund av att det\r\nvar ett dåligt underlag och att det inte gick att se kon-\r\nsekvenserna av det. Man för alltså över konkurrens-\r\nkraft från en industrigren till en annan. Jag utgår från\r\natt man gör det helt medvetet.\r\nFinansministern säger att vi måste ha ett enhetligt\r\noch enkelt system. Det här är ett tecken på att det inte\r\när så. Jag undrar: Vad händer när sågspånsindustrin\r\nkommer och säger att de vill ha en speciell skatt på\r\nsågspån därför att de annars inte kan göra board?\r\nSkall man gå ut med en ny lapp? Skall finansminis-\r\ntern fara runt som en rörmokare och lappa och laga så\r\nfort det läcker någonstans? Det går inte att fortsätta\r\npå det sättet.\r\nDet bästa vore att så snart som möjligt sänka\r\nenergiskatterna. Det vore det bästa både för skogsin-\r\ndustrin och för den kemiska industrin, i stället för\r\ndessa mycket märkliga lösningar.\r\nFinansministern säger också att det inte finns be-\r\nlägg för några negativa effekter för skogsindustrin.\r\nMen jag har belägg för det, och jag tror inte att de\r\nsiffror jag har är felaktiga. Det finns alltså råtallolja\r\nsom den kemiska industrin inte kan använda för för-\r\nädling, och det är den som har lövinblandning. Den\r\nkan man bara elda. Skogsindustrin eldar den själv, då\r\ningen annan kan använda den till eldning därför att de\r\ninte har ungnar som är så syretåliga att de kan göra\r\ndet. De får då betala skatt, trots att det egentligen inte\r\nfinns någon alternativ användning. Hur kan man\r\nförsvara det? Man tror sig ha löst ett problem, men\r\nman har skapat ett nytt.\r\nGrunden till alltihop är våra höga energiskatter.\r\nJag tycker i och för sig att finansministern tillstår det.\r\nDet framgår av hela propositionen som låg till grund\r\nför beskattningen av råtallolja att man försöker klara\r\ndetta genom att hitta en nödlösning. Moderaterna var\r\nemot det, men vi var inte det enda partiet här i kam-\r\nmaren som var emot det. Även partier som godtog det\r\nvar ganska klarsynta och insåg att man nog hade\r\nskapat ett nytt problem genom att göra det här. Frå-\r\ngan är om man bara kan vänta.\r\nNästa fråga är: När kommer det att hända någon-\r\nting på energiskatteområdet? Eller skall vi få se att\r\nnästa proposition kommer när man skall lösa något\r\nannat problem?</pre><pre>Anf.  58  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Beskattningen av råtallolja beslutades\r\ni kammaren innan de egentliga skattesamtalen hade\r\nkommit i gång, som skedde nu i vintras. Jag tror inte\r\natt interpellanten kan vända ut och in på det argu-\r\nmentet. Om man under resans gång, dvs. när det på-\r\ngår skattesamtal om både energibeskattning och an-\r\nnat, inte kan göra någonting även om det uppstår\r\nproblem som man måste åtgärda inträffar det ju en\r\nviss handlingsförlamning.\r\nDäremot är det självklart, att om man vill se till\r\nsystemet som sådant när det gäller energibeskattning-\r\nen skall man inte gå före de samtal som nu pågår och\r\ndär man försöker hitta en helhetsbild på energibe-\r\nskattningens område.\r\nRegeringen har aldrig påstått att ett motiv till\r\nskatten på råtallolja är att den rent faktiskt har kom-\r\nmit att ersätta fossil eldningsolja som bränsle. Genom\r\natt råtallolja kan ersätta eldningsolja som bränsle har\r\ndock obeskattad råtallolja haft en kostnadsfördel\r\ngentemot fossil eldningsolja. Beskattning av eld-\r\nningsolja drev därför tidigare indirekt upp priset på\r\nråtalloljan. Det var skälet till att man i det läget förra\r\nåret var tvungen att göra någonting.\r\nJag sade redan tidigare att det här inte är den per-\r\nfekta lösningen, utan det finns en del konsekvenser\r\nsom måste hanteras i fortsättningen. Det var det jag\r\nville understryka, dvs. att det efter tre fyra månader\r\ninte kan sägas exakt vilka effekter det handlar om,\r\nvarken i kronor och ören eller på annat sätt. Därför\r\nfår man försöka hantera den nya situationen i dess\r\nhelhet och det här speciella problemet.</pre><pre>Anf.  59  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Den första frågan i mitt första inlägg\r\ngällde principlösheten. Eftersom det här är ett\r\nbiobränsle skulle det följaktligen inte beskattas på det\r\nhär sättet. Att det fanns en kostnadsfördel beror på att\r\ndet är ett biobränsle. Då finns det fler bränslesorter\r\nsom också har en kostnadsfördel. Det argumentet\r\nhåller inte på något sätt.\r\nFinansministern tycker tydligen ändå att det inte\r\nvar ett perfekt beslut. Det tar jag som ett erkännande\r\nav det jag sade om att detta inte var ett perfekt beslut\r\noch att man förmodligen måste göra någonting.\r\nJag drar då den slutsatsen, som all industri drar\r\noavsett om det är skogsindustri, kemisk industri eller\r\nannan industri, att man måste sänka energiskatterna\r\ntotalt sett. Man kan inte fortsätta att lappa och laga på\r\ndet här sättet. Det är alltså bara energiskatterna som\r\när skälet. Det framgår också av propositionen, och det\r\nsägs i klartext i finansministerns svar, att det är de\r\nhöga energiskatterna som har gjort att vi kommit dit.\r\nAtt säga att råtalloljan hade en kostnadsfördel när\r\nden eldades är helt felaktigt. Då måste man säga att\r\nandra biobränslen också har det. Man trodde sig alltså\r\nlösa ett problem genom att den kemiska industrin\r\nskulle få tillgång till råtallolja till ett hyggligt pris.\r\nMan lade sig alltså i marknaden genom att ta det här\r\nbeslutet. Det var det man gjorde från regeringens\r\nsida. Man flyttade konkurrenskraft från en in-\r\ndustrigren till en annan. Jag tycker inte att man skall\r\nanvända den beslutande makten till att göra på det här\r\nsättet, utan det måste marknaden klara av själv.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.38 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>12 §  Svar på interpellation 1998/99:258 om\r\nförmögenhetsskatten</pre><pre>Anf.  60  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Catharina Hagen har frågat mig om\r\njag kommer att ta initiativ till ett förslag om slopad\r\nförmögenhetsskatt.\r\nMellan regeringen och övriga riksdagspartier förs\r\nför närvarande diskussioner om skattesystemets\r\nframtida utformning. Jag vill därför inte nu ta ställ-\r\nning till frågan om förmögenhetsskattens framtid.</pre><pre>Anf.  61  CATHARINA HAGEN (m):\r\nFru talman! Jag tackar för svaret. Men jag är inte\r\nnöjd med det, för även här hänvisar regeringen ge-\r\nnom finansministern till skattesamtalen. Man är inte\r\nberedd att ha en offentlig åsikt heller i denna skatte-\r\nfråga. Detta tycker jag är djupt otillfredsställande.\r\nDebatter med argument för och emot bl.a. förmö-\r\ngenhetsskatten måste ju föras offentligt, och den\r\nmåste föras nu. Det finns flera skäl till detta.\r\nEtt skäl är att vi har en skriande brist på arbetsgi-\r\nvare. Många av småföretagarna är över 50 år. Jag\r\ntycker att det är viktigt att bevaka att de unga tycker\r\natt det är värt mödan och risken att starta företag och\r\natt göra det i Sverige. Det är ju inte utflyttningen av\r\nstorföretagen som är det största problemet, utan det är\r\nflytten av tiotusentals små företagare som antingen\r\nhar flyttat eller överväger att lämna Sverige. Andelen\r\negenföretagare inom OECD är lägst i Sverige, och vi\r\nhar nyligen sett siffror på att nyföretagandet återigen\r\nsjunker från en redan mycket låg nivå.\r\nEtt annat skäl är att beroendet av storföretagen i\r\nvårt land är mycket stort. De många utländska upp-\r\nköpen är dessutom till stor del fråga om sammanslag-\r\nningar och rationaliseringar. Vad vi behöver är alltså\r\nväxande småföretag som kan ta över det tomrum som\r\nstorföretagsflytten lämnar.\r\nDet finns också en flod av vittnesmål från företa-\r\ngare - även långtidsutredningen pekar på det - om att\r\nmajoriteten av företagsledningarna i Sverige tycker\r\natt företagsklimatet är sämre i Sverige än i många\r\nandra länder. Kunskapen om villkoren i andra länder\r\när ju i dag mycket större och mycket mer spridd, för\r\ntack vare Internet, mediernas bevakning och allt vårt\r\nresande känner vi till hur det står till i andra länder.\r\nBl.a. vet vi att förmögenhetsskatten har tagits bort i\r\nmånga länder, t.ex. Danmark, Tyskland, Italien, Ir-\r\nland, Belgien osv. Men i vårt land har socialdemo-\r\nkratin lagt extra höga skatter på entreprenörskapet\r\noch det produktiva sparandet.\r\nEtt annat mycket viktigt skäl är att vi bevittnar en\r\nutflyttning av människor och kapital som är annor-\r\nlunda i dag än förr. Det råder det absolut ingen tvekan\r\nom. Av en årskull på drygt 3 000 civilingenjörer\r\nflyttar i dag drygt 30 %. När det gäller hela gruppen\r\nav högskoleutbildade flyttar tre gångar så många i\r\ndag som i början på 90-talet.\r\nI tidningen Businessweek hade man för ett tag se-\r\ndan en artikel där man just skrev att om regeringen\r\ninte gör någonting, kommer företag och kunniga\r\npersoner i Sverige att fortsätta att rösta med fötterna.\r\nDetta bekräftas också av en rad internationella under-\r\nsökningar som mäter ländernas förmåga att behålla\r\nvälutbildad och kvalificerad arbetskraft. Sverige pla-\r\nceras här långt ned på listan tillsammans med Colom-\r\nbia och Filippinerna.\r\nAtt regeringen ändå ser faran med förmögenhets-\r\nskatten tycker jag klart framgår av det ganska prin-\r\nciplösa förhållande som råder, nämligen att stora\r\nägare på A-listan är befriade från förmögenhetsskatt.\r\nMot bakgrund av detta och vad jag tidigare har\r\nsagt vill jag fråga finansministern: Är det verkligen\r\nrimligt att ha ett sådant förhållande? Tycker inte fi-\r\nnansministern att förmögenhetsskatten är ett problem\r\nrent generellt när det gäller utflyttningen av kapital,\r\nmänniskor och företag från Sverige?</pre><pre>Anf.  62  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Catharina Hagen har ställt en fråga\r\ntill mig om förmögenhetsbeskattningen. Hon har fått\r\nett tydligt och konkret svar. Att hon sedan inte gillar\r\ninnehållet i svaret må vara en sak.\r\nI svaret åberopar jag de skatteöverläggningar som\r\nskall ske. Jag antar att om vi före skatteöverläggning-\r\narna hade preciserat regeringens politik på alla punk-\r\nter och i alla sammanhang hade talat om exakt vad\r\nsom skulle ingå i det skatteförslag som kan komma\r\natt diskuteras, hade Catharina Hagen förmodligen\r\nhaft det omvända argumentet att man inte vill ha en\r\ndiskussion med övriga partier. Jag ger inte mycket för\r\ndet argumentet.\r\nJag tycker inte att det finns skäl att i det här läget\r\nägna tid åt att gå igenom hela Sveriges ekonomi.\r\nSverige hade 1998 en oerhört stark tillväxt. Det var\r\nett av de främsta sysselsättningsåren sedan många år\r\ntillbaka, kanske sedan 15-20 år tillbaka, med 58 000\r\nnya arbetstillfällen och en utomordentligt god tillväxt\r\ni företagen i vårt näringsliv. Det kontrasterar mycket\r\nskarpt mot den mycket mörka och felaktiga bild som\r\nCatharina Hagen ger.</pre><pre>Anf.  63  CATHARINA HAGEN (m):\r\nFru talman! Jag frågade finansministern om han\r\ntänkte lägga fram ett förslag om ett slopande av för-\r\nmögenhetsskatten. Min fråga gällde ju inte exakt hur\r\nhela skattepaketet kommer att se ut, för jag förstår att\r\nfinansministern har svårt att lämna besked om det i\r\ndag. Men jag tycker att det vore rimligt att få höra\r\nfinansministerns syn på förmögenhetsskatten.\r\nJag för gärna en debatt. Det är ju inte alls så att vi\r\nmoderater inte tycker om att ta debatt i dessa frågor,\r\nutan vi tycker att det är viktigt att höra vad våra mot-\r\nståndare i många fall tycker i dessa frågor.\r\nJag måste säga att finansministerns beskrivning av\r\nhur det ser ut i Sverige i dag kontrasterar väldigt\r\nstarkt mot min och många andras uppfattning. Den\r\nkunskapsflykt vi ser i dag är ju väldigt allvarlig, inte\r\nbara för att det försvinner skattepengar genom att\r\nkapital flyttar ut från landet, som är allvarligt i sig,\r\nutan även sysselsättningen på kort sikt, vilket också\r\när allvarligt. Men det värsta är den kunskap och den\r\nentreprenörsanda som flyttar ut i och med att det är de\r\nduktigaste personerna som flyttar ut. Effekterna av\r\nutflyttningen tror jag inte att man kan se på kort sikt.\r\nDet värsta är att tillväxten och utvecklingen i Sverige\r\nkan komma att bli mycket sämre än vad den annars\r\nhade varit. Jag tror inte alls att dessa människor väl-\r\ndigt lätt kommer tillbaka, för de kommer att vänja sig\r\nvid ett mycket bättre klimat både när det gäller väder\r\noch vind men även när det gäller skatter och annat\r\nutomlands.\r\nDe människor som flyttar ut i dag gör det inte för\r\natt arbeta i svenska dotterbolag utomlands, utan\r\nmånga av dem som flyttar ut gör det för att kanske\r\narbeta i ett amerikanskt företag i Japan eller i ett tyskt\r\nföretag i Italien, så de är ju oerhört internationella.\r\nDärför är banden med Sverige mycket svagare än vad\r\nde var förr. De som jag tycker mest synd om är ju inte\r\nde som flyttar utan de som blir kvar, för det är de\r\nsvagare som blir kvar.\r\nSvårigheten i den här debatten är att bevisa skad-\r\nligheten med utflyttningen. Jag inser väldigt väl att\r\ndet är svårt att bevisa den. Men jag tycker att det är\r\nväldigt allvarligt och att man måste ta till sig detta,\r\näven om det är svårt att ha konkreta bevis just i dag.\r\nDe företagare som flyttar är många gånger företa-\r\ngare i de expansiva branscherna IT, data och telecom.\r\nTröskeln för dem att flytta är ju väldigt låg. De unga\r\nmänniskorna är insiktsfulla, de är lättfotade och de är\r\nrationella. De flyttar därför att villkoren är bättre i\r\nandra länder. T.ex. är tillgången på riskkapital mycket\r\nbättre i andra länder, därför att där beskattas inte\r\nriskkapital på samma sätt som i Sverige. Kravet på\r\navkastning på riskkapital är inte lika stort där som det\r\när i Sverige, för i Sverige tar ju staten en del av risk-\r\nkapitalet i form av förmögenhetsskatt.\r\nJag tror att det är viktigt att vi inte förlorar mer\r\ntid, utan vi måste verkligen inse faktum och göra\r\nnågonting åt detta väldigt snart.\r\nJag tycker också att förmögenhetsskatten är en\r\norättfärdig skatt, för den innebär egentligen att in-\r\nkomsterna beskattas tre gånger. Dels betalar man\r\ninkomstskatt, dels skatt på avkastning på kapital och\r\nsedan förmögenhetsskatt tredje gången.\r\nDen låga avkastning som aktiemarknaden har i\r\ndag och de låga räntorna gör dessutom att förmögen-\r\nhetsskatten många gånger är konfiskatorisk. Den tar\r\nlångt över hundra procent av avkastningen. Bl.a.\r\nSkandia funderar nu på att gå till Europadomstolen\r\nmed dessa frågor för att se om det kan vara rimligt att\r\nvi har det på det viset.\r\nJag tycker också att förmögenhetsskatten ger fel\r\nsignal. Man uppmuntrar inte sparande, utan man\r\nuppmuntrar snarare till att slösa. Det tycker jag är att\r\nge fel signal.\r\nJag beklagar djupt att finansministern inte ens vill\r\ndebattera förmögenhetsskattens verkningar i Sverige.\r\nFinns det ingen möjlighet att få något uttalande när\r\ndet gäller finansministerns syn på förmögenhetsskat-\r\nten?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1998/99:262 om\r\ntjänstesektorn och dess skatteregler</pre><pre>Anf.  64  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Elver Jonsson har i en interpellation\r\nbl.a. frågat om regeringen avser att snabbt se över\r\nskatte- och avgiftsreglerna för tjänster inom service-\r\nsektorn och om regeringen är beredd att frågekomp-\r\nlexet tas upp i de nu pågående skatteöverläggningar-\r\nna.\r\nDen privata servicesektorn är en viktig bransch\r\nsom kommer att växa med eller utan subventioner.\r\nDet största hindret för en expansion har varit den\r\nekonomiska krisen och den nedpressade privata kon-\r\nsumtionen. Det hindret är nu undanröjt. Aktuella\r\nbedömningar visar på en kraftig expansion av den\r\nprivata tjänstesektorn.\r\nElver Jonsson hävdar att den informella ekono-\r\nmin, särskilt den svarta marknaden, växer i Sverige\r\noch att den höga skattekvoten bidrar till detta. Jag vet\r\ninte vilka undersökningar som Elver Jonsson grundar\r\ndenna bedömning på. De analyser som gjordes av\r\nKommittén för utvärdering av 1990 års skattereform\r\n(KUSK) visade inte på någon trendmässig ökning av\r\nden svarta sektorn i Sverige. Internationella jämförel-\r\nser - låt vara att dessa är svåra att göra - visar inte\r\nheller att den svarta sektorn skulle vara större i Sveri-\r\nge än i andra länder med lägre skattekvot. Det finns\r\ntvärtom exempel på motsatsen. I en EU-rapport\r\n(KOM(98)219) redovisas bedömningar om att den\r\ninformella sektorn uppgår till ca 5 % av BNP i de\r\nskandinaviska länderna, Irland, Österrike och Neder-\r\nländerna men till över 20 % i Italien och Grekland.\r\nÖvriga länder hamnar mellan dessa två grupper.\r\nDetta innebär inte att förekomsten av svarta ar-\r\nbetsmarknader inte skulle utgöra något problem. Ett\r\nav problemen tar Elver Jonsson själv upp, nämligen\r\nden snedvridning av konkurrensen som uppkommer\r\nmellan företag med god moral och de företag som\r\nopererar på den svarta marknaden. Det finns emeller-\r\ntid inte några enkla samband mellan förekomsten av\r\nsvartarbete och skattetryckets höjd.\r\nElver Jonsson frågar också om regeringen avser\r\natt ta upp frågan om hushållsnära tjänster i de pågå-\r\nende skattesamtalen mellan de politiska partierna. I\r\növerläggningarna deltar samtliga riksdagspartier.\r\nRegeringen kommer att ha en öppen attityd till och\r\nlyssna på alla förslag som syftar till att stärka tillväx-\r\nten och sysselsättningen. I detta sammanhang får\r\nfrågan om beskattningen av hushållsnära tjänster\r\nprövas i relation till andra åtgärder med samma in-\r\nriktning.\r\nHuvudlinjen från regeringens sida är brett inrikta-\r\nde justeringar av skatteuttaget på förvärvsinkomster i\r\nsyfte att stimulera arbetsmarknadsdeltagande, arbets-\r\nutbud, sysselsättning och utbildning och där det - när\r\ndet föreligger ett offentlig-finansiellt utrymme - gäl-\r\nler att reducera såväl genomsnittsskatter som margi-\r\nnalskatter. Ambitionen är, liksom den var i arbetet på\r\n1990/91 års skattereform, att åstadkomma förbätt-\r\nringar där skattereglerna bör vara så enkla, neutrala\r\noch likformiga som möjligt.</pre><pre>Anf.  65  ELVER JONSSON (fp):\r\nFru talman! Först vill jag tacka för svaret och häl-\r\nsa Bosse Ringholm välkommen i ämbetet. Vi har ju\r\nsetts i andra sammanhang. Finanser och arbete ligger\r\nnära varandra. Dessa områden går sällan på skilda\r\nspår. De hänger nästan alltid samman.\r\nLåt mig börja med det som är positivt. Finansmi-\r\nnistern avslutade med något av en programförklaring,\r\natt huvudlinjen skall vara att man söker sig tillbaka\r\ntill intentionerna bakom 1990/91 års skattereform.\r\nDet skall vi hålla finansministern räkning för. Han\r\nsäger också att han vill stimulera arbetsmarknadsdel-\r\ntagande, arbetsutbud, sysselsättning och utbildning\r\netc.\r\nProblemet har varit att vi har fjärmat oss från den\r\ni och för sig förnämliga skattereformen. Vår nuvaran-\r\nde regering har närmast ökat på skatterna, så att vi har\r\nkommit för långt ifrån skattereformen. Vi har dess-\r\nutom ett antal skadliga skatter. Med skadliga skatter\r\nmenar jag, fru talman, de skatter som hindrar nya\r\njobb.\r\nNär finansministern var nytillträdd AMS-chef ha-\r\nde jag tillfälle att nämna att bemanningsföretagen var\r\nde som ökade starkast. De hade en mycket kraftig\r\nexpansion. Det finns ett tryck på att öka tjänstesek-\r\ntorn. Det är bra. Det finns ett sådant behov. När in-\r\ndustrisektorn har sjunkit så kraftigt och ser ut att\r\nminska ytterligare är det viktigt att vi kan vidga ar-\r\nbetsmarknaden. Det gäller i stor utsträckning service,\r\nturism, miljövård, kultur- och landskapsvård, hushåll-\r\nsnära tjänster - som jag också har nämnt. Det sist-\r\nnämnda är ett område som skulle öppna för kvinnor-\r\nna. Det har t.o.m. varit näst intill yrkesförbud för\r\nkvinnor. De områden där kvinnor dominerat har varit\r\nstarkt monopoliserade.\r\nNu säger finansministern att man vill ha en öppen\r\nattityd och lyssna på alla förslag som syftar till att\r\nstärka tillväxt och sysselsättning. I den mån regering-\r\nen gör allvar av det är det ett hoppfullt besked.\r\nProblemet har varit att regeringen har haft så\r\nmånga olika bud. Jag vet inte om finansministern kan\r\navslöja om regeringen har samordnat sig och kommit\r\nfram till en åsikt om att det är viktigt att släppa fram\r\nt.ex. hushållsnära tjänster. Biträdande näringsminis-\r\ntern har varit mycket positiv till det, medan förre\r\narbetsmarknadsministern nuvarande jordbruksminis-\r\ntern har varit kraftigt emot. På fackligt håll har det\r\nfunnits motstånd. I det sammanhanget är det intres-\r\nsant att LO i Värmland skrev till Näringsdeparte-\r\nmentet för inte så länge sedan och begärde en omfat-\r\ntande försöksverksamhet i länet med rabatterade\r\nhushållstjänster. Det är viktigt för att få jobb till stånd\r\nmen också för att många kvinnor är företagare inom\r\nden sektorn. Det skulle vara angeläget med en signal\r\nfrån regeringens sida att man är beredd att hjälpa\r\nfram dem. Dessa företag växer nu, trots svårigheter, i\r\nStockholm, Göteborg, Kalmar, Helsingborg och var\r\ndet kan vara. Det finns två skäl att gynna detta företa-\r\ngande. Det ger nya jobb och gynnar dessutom kvinn-\r\nligt företagande. Det är ingen dålig ambition, om det\r\nkan förverkligas.\r\nFru talman! När det gäller den informella svarta\r\nsektorn ber jag att få återkomma. Jag har ytterligare\r\nen del synpunkter.</pre><pre>Anf.  66  KENT OLSSON (m):\r\nFru talman! I förra veckan hade jag en interpella-\r\ntionsdebatt med näringsminister Björn Rosengren.\r\nJag frågade då vad han avsåg att göra för att vi skulle\r\nfå fler arbetstillfällen i Sverige. Jag vill inte säga att\r\njag fick speciellt mycket besked.\r\nNär jag läser vår nye finansministers interpella-\r\ntionssvar måste jag säga att regeringen är fullständigt\r\nklar över att man inte ger några besked. Det finns\r\ninga som helst besked i svaret när det gäller Elver\r\nJonssons interpellation.\r\nVi har noterat att det finns olika åsikter om hus-\r\nhållsnära tjänster hos Mona Sahlin och Margareta\r\nWinberg. Men vad anser vår nye finansminister, som\r\nborde komma med lite nya idéer utifrån? Jo, skvatt\r\ningenting. Han säger i svaret att frågorna om beskatt-\r\nningen av hushållsnära tjänster prövas i relation till\r\nandra åtgärder med samma inriktning.\r\nHar man inga åsikter i regeringen om någonting\r\növer huvud taget? Vi vet att tjänstesektorn i dag ger\r\njobb. Vi behöver jobb. Finansministern borde, som\r\ngammal AMS-chef, veta att det behövs jobb. Vi be-\r\nhöver minska arbetslösheten. Sysselsättningen i den\r\nprivata sektorn i Sverige har i stort sett stått still se-\r\ndan början av 1990-talet medan den i exempelvis\r\nUSA och Irland har ökat. Där har också arbetslöshe-\r\nten minskat.\r\nVi vet att en ökning av tjänstesektorn ger färre\r\nsvarta jobb. Vi vet att barnfamiljer kommer att få mer\r\ntid tillsammans, om de kan köpa hushållstjänster.\r\nSamma sak gäller för pensionärer. Jag hoppas att\r\nministern har hört talas om ett projekt i Västsverige,\r\nHumlan. Det har givit en hel del jobb. Utgångspunk-\r\nten för projektet, som var ett EU-projekt, var att\r\nminska arbetslösheten. Man valde då ut hushåll-\r\nstjänster som en projektidé. Med det menades föns-\r\nterputsning, lättare trädgårdsskötsel, tillfällig hjälp\r\nmed barn osv.\r\nMan kan konstatera att efterfrågan på dessa hus-\r\nhållstjänster har varit stor. Mer än 30 % av hushållen\r\ni Kungälv har varit beredda att betala för hjälp med\r\nhushållstjänster. Det intressanta är att man har varit\r\nberedd att göra detta oberoende av vilken inkomst\r\nman har haft. De två grupper som har varit mest in-\r\ntresserade av detta har varit personer mellan 25 och\r\n45 år som har barn under 7 år och pensionärer. Det\r\ngäller som sagt oavsett vilka inkomster man har haft.\r\nVi vet också att detta kommer att ge fler jobb. Då\r\när frågan: Varför kan vi inte i denna kammare få\r\nnågot som helst besked? Det är ingen ny fråga. Den\r\nhar varit uppe. Vad är det som regeringen så förtviv-\r\nlat funderar på? Vad är det som gör att man i varje\r\nläge är så handlingsförlamad? Vad är det som gör att\r\nregeringen över huvud taget inte kan ge några förslag,\r\ntrots att det finns internationella erfarenheter som\r\nvisar att detta kan ge jobb?\r\nJag måste säga att jag blir förvånad. Jag måste\r\nockså säga att jag är lite besviken på att finansminis-\r\ntern tyvärr följer näringsministerns exempel när det\r\ngäller framträdanden i denna kammare och låter bli\r\natt ge några som helst besked. Men finansministern\r\nhar ytterligare ett par repliker, så det kanske kommer\r\nnågra besked.</pre><pre>Anf.  67  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Interpellanten har ställt två frågor om\r\nhuruvida regeringen avser att snabbt se över skatte-\r\noch avgiftsreglerna för tjänster inom servicesektorn\r\noch om regeringen är beredd att ta upp diskussionen\r\nom detta frågekomplex i de pågående skatteöverlägg-\r\nningarna. Jag har lämnat svar på båda dessa frågor.\r\nDet går naturligtvis att vidga debatten till att avse\r\nhela skattepolitiken, men såvitt jag förstår var det inte\r\nriktigt det som var interpellantens avsikt. Därför\r\ntycker jag att det finns skäl att stanna vid det som\r\ngäller den ursprungliga interpellationen.\r\nJag kan hålla med Elver Jonsson när han säger att\r\n1990/91 års skattereform kom att utvecklas på ett\r\nannat sätt än man hade föreställt sig. Det beror på den\r\noerhört kraftiga lågkonjunktur och den oerhört risiga\r\nekonomi som Sverige råkade ut för i början på 1990-\r\ntalet via det regeringsskifte som skedde 1991. Det\r\ngjorde att det blev helt andra förutsättningar för skat-\r\ntereformens genomförande än vad konstruktörerna av\r\nskattereformen hade utgått från.\r\nUtifrån den utgångspunkten finns det skäl att i de\r\nkommande diskussionerna om hur man kan hantera\r\ntjänstesektorn i skattereformen försöka uppnå de\r\nsyften som fanns bakom den förra skattereformen om\r\natt stimulera arbete, tillväxt och företagsamhet och se\r\nom enkla, konkreta och strukturerade skatteregler\r\nockså kan bidra till dessa syften. Jag tror inte att det\r\nfinns skäl att i dagsläget, när samtalen pågår, stänga\r\ndörrarna och säga att vi inte kan tänka oss att diskute-\r\nra det eller det i fortsättningen. Jag tycker att det skall\r\nfinnas ett öppet visir och ett öppet sinnelag för en\r\nsådan fortsatt diskussion.</pre><pre>Anf.  68  ELVER JONSSON (fp):\r\nFru talman! Vi är ändå överens om att vi har fjär-\r\nmat oss alldeles för mycket från 1990/91 års skattere-\r\nform. Det är en hygglig utgångspunkt att vara överens\r\nom det. Jag uppskattar också att finansministern valde\r\natt först nämna den svåra lågkonjunkturen - den\r\nstörsta i modern tid - som en viktig orsak.\r\nSedan kan vi ha lite olika synpunkter på hur våra\r\nmotståndarregeringar sköter verksamheten, men om\r\njag i all försiktighet påminner om att Ringholms par-\r\ntikamrater praktiskt taget sade nej till samtliga bespa-\r\nringsförslag visar det hur tungt det kan vara. Där har\r\nden nuvarande regeringen det något enklare. Det skall\r\nväl finansministern ändå känna en viss glädje över.\r\nSå till frågorna, som finansministern vädjar om att\r\nvi skall hålla oss till. Det gäller denna informella\r\nsektor. Finansministern polemiserar först lite mot mig\r\noch undrar vad jag har för undersökningar. Jo, skat-\r\ntemyndigheten hävdar att det rör sig om en hel del.\r\nFinansministern själv säger att det är ca 5 %.\r\nMen det är inte småpengar i statens kassa. Det är\r\nkanske en 70-80 miljarder. Det är kanske 10 à 20\r\nmiljarder i förlorade skatteintäkter. Då är vi uppe i en\r\nhalv försvarsbudget. Det är inte snuspengar vi talar\r\nom längre.\r\nSedan rättar finansministern sig själv när han sä-\r\nger att han ändå är bekymrad. Det är väl så man skall\r\ntolka den sista meningen på den första sidan i svaret.\r\nFinansministern är också angelägen om att påpeka att\r\nsnedvridning av konkurrens som kan uppkomma\r\nmellan företag med god moral och företag som opere-\r\nrar på svarta marknaden är ett bekymmer.\r\nJag tror att vi, utöver det vi rent fiskalt och lag-\r\nstiftningsmässigt skall hålla efter, också skall bedriva\r\nen opinion om att detta skall vara en vit sektor. Vägen\r\ntill en vit sektor går också över att tjänsteföretagen,\r\nsom efterfrågas så oerhört starkt, får förutsättningar\r\natt fungera. Vanligt folk skall kunna efterfråga deras\r\ntjänster. Jag tror att det är väldigt viktigt att slå fast\r\ndet. Det är inte en önskan bara från höglönehushåll,\r\nsom speciellt skulle ha råd att hålla sig med dessa\r\ntjänster. Det gäller även vanligt folk. När män och\r\nkvinnor i samma hushåll är ute i förvärvsverksamhet\r\noch i egna karriärer är det viktigt att ha möjlighet att\r\nefterfråga tjänster som skulle underlätta ett deltagan-\r\nde i det allmänna arbetslivet. Det är därför som jag\r\nser det som så viktigt att tjänstesektorn får detta ut-\r\nrymme, nu när industrisektorn har minskat så kraftigt\r\nräknat i antalet arbetstillfällen.\r\nSom jag sade är det intressant att se den föränd-\r\nring som nu sker inte minst i det socialdemokratiska\r\npartiet. Delar av regeringen är ganska positiv. Det\r\nsocialdemokratiska kvinnoförbundet har en annan\r\nhållning sedan ordföranden var i Danmark. Finans-\r\nministern skulle kanske göra om den resan, för det är\r\nmöjligt att det kunde förlösa en del. LO-förbund i en\r\ndel distrikt säger också att man vill pröva detta i en\r\nbredare omfattning.\r\nDen viktigaste poängen med allt detta är att det\r\nger nya jobb. Det ger en bredare skattebas, och det\r\nger en smalare utgiftssektor när det gäller socialbi-\r\ndrag och annat. Jag tror att detta skulle kunna hjälpa\r\ntill att få fram de många nya arbetsplatser som rege-\r\nringen och vi från Folkpartiets sida är angelägna om\r\natt få fram. Vad vi behöver nu i Sverige är fler män-\r\nniskor i arbete och en breddad skattebas, som jag\r\nsade.</pre><pre>Anf.  69  KENT OLSSON (m):\r\nFru talman! Det kom inte ett ord, såvitt jag kunde\r\nförstå, om hur man skulle kunna öka den privata\r\ntjänstesektorn - framför allt kring hushållsnära tjäns-\r\nter - från finansministern. Han skriver så här i sitt\r\nsvar: \"I detta sammanhang får frågan om beskatt-\r\nningen av hushållsnära tjänster prövas i relation till\r\nandra åtgärder med samma inriktning.\"\r\nMen vad tycker finansministern? Är detta ett bra\r\nsätt att få fler människor i arbete? Jag konstaterade\r\ntidigare, när jag tog fram Humlanexemplet, att det\r\nenligt en undersökning har visat sig att det ger flera\r\ntiotusentals jobb. Men här får vi inte höra ett enda ord\r\nfrån ministern om att hushållsnära tjänster kan ge fler\r\njobb, och vi får inte höra någon som helst åsikt. Man\r\nsäger i vanlig ordning att man skjuter på denna fråga.\r\nJag vill säga att det är lite förvånansvärt att man\r\ninte tar denna fråga på mer allvar och att man inte ser\r\ndet som viktigare att få ned arbetslösheten i Sverige.\r\nDet är ingen tvekan om att alltför höga skatter bi-\r\ndrar till en ökning av de svarta jobben. Jag finner det\r\nlite oroväckande att ministern inte är mer rädd för\r\ndetta utan ser det som att det inte är några större pro-\r\nblem.\r\nJag får väl inga svar denna gång heller. Jag kan i\r\nvanlig ordning konstatera att vi inte får några svar av\r\nregeringen - varken i vårpropositionen eller av nä-\r\nringsministern eller finansministern - när det gäller\r\nhur man skall öka antalet jobb. Det är synd om Sveri-\r\nge, som har ministrar som inte har några åsikter.</pre><pre>Anf.  70  INGER SEGELSTRÖM (s):\r\nFru talman! Jag hade inte tänkt att gå in i denna\r\ndebatt, men så fick jag höra att Elver Jonsson sade att\r\njag har varit i Danmark och studerat det danska sys-\r\ntemet i hjemmeservice.\r\nJag vill tala om att jag inte har varit där. Vad jag\r\ndäremot har gjort är att jag studerat systemet i Dan-\r\nmark och kommit fram till att det är ett mycket dyrt\r\nsystem. Det har gett 3 500 jobb, och det har kostat\r\nden danska staten 283 miljoner kronor. När jag har\r\ntittat på det här har jag tillsammans med de socialde-\r\nmokratiska kvinnorna kommit fram till att det fortfa-\r\nrande är mer lönsamt att satsa på resurser till den\r\noffentliga sektorn.\r\nDet som nu är intressant är vad som händer inom\r\ntjänstesektorn totalt. Tjänstesektorn är mycket mer än\r\nbara städning. Det är bl.a. kollektivtrafik och frisörs-\r\nkan. Vi får se vad regeringen kommer med för förslag\r\nnär det gäller tjänstesektorn totalt. Men det danska\r\nsystemet är jag motståndare till eftersom det är dyrt\r\noch ger få jobb. Det är bättre att satsa pengarna i\r\noffentlig sektor.</pre><pre>Anf.  71  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det som interpellationen ursprungli-\r\ngen handlade om och som jag lämnade ett svar på\r\nfinns det inget skäl att upprepa. Men när jag lyssnat\r\ntill en del talare här har jag kommit underfund med\r\natt man över huvud taget inte har tagit till sig vad som\r\nsägs.\r\nSverige hade förra året ett sysselsättningsår som\r\nvar fantastiskt med 58 000 nya arbetstillfällen av\r\nvilka merparten skapades i den privata tjänstesektorn.\r\nDet var en oerhört expansiv privat tjänstesektor förra\r\nåret, med eller utan stöd av olika samhällsinsatser.\r\nDet finns självfallet anledning att i den fortsatta skat-\r\ntedebatten fundera på hur man kan utforma mer gene-\r\nrella insatser, vilket jag tycker är önskvärt, för att\r\nstödja en fortsatt utveckling av jobb inom just tjänste-\r\nsektorn.\r\nDet finns i vårpropositionen ett flertal förslag som\r\npå alla sätt och vis berör tjänstesektorn. Där finns\r\nförslag som exempelvis ger möjligheter för företagen\r\noch arbetsgivarna att anställa långtidsarbetslösa, vil-\r\nket också kan ske inom tjänstesektorn. Det är ett\r\nmycket kraftigt skattesubventionerat stöd till de före-\r\ntag som väljer möjligheten att se till att långtidsar-\r\nbetslösa får komma in på arbetsmarknaden.\r\nDet finns också förslag i vårpropositionen om ett\r\nordentligt utvecklat system för kompetensutveckling-\r\nen i företagen, vilket i allra högsta grad berör tjänste-\r\nsektorn, som har ett stort behov av att hänga med i\r\nden snabba förändring som sker av arbetsmarknaden,\r\nför att nämna bara ett exempel bland de många för-\r\nslag som finns i vårpropositionen som stöder en sys-\r\nselsättningsutveckling.\r\nJag hoppas självfallet att den kraftiga ökning av\r\nsysselsättningen som vi haft under förra året, och då\r\nframför allt i tjänstesektorn, inte bara skall vara något\r\nsom hände år 1998 utan något som vi kommer att se\r\nockså i fortsättningen med just den inriktning som jag\r\nnyss har nämnt.</pre><pre>Anf.  72  ELVER JONSSON (fp):\r\nFru talman! Finansministern säger att det är en\r\nfantastisk ökning. Fattas bara annat när vi har en god\r\nkonjunktur och när sysselsättningen sjönk efter de två\r\nförsta socialdemokratiska regeringsåren. Men det\r\nskall vi inte lasta nuvarande finansministern för.\r\nFru talman! Sedan vill jag bara varna finansmi-\r\nnistern att förledas av dessa käcka tillrop som Social-\r\ndemokratiska kvinnoförbundet här ger genom att säga\r\natt det kostar så väldigt mycket pengar, osv. Det är\r\nenligt mitt sätt att se en felsyn. Det kostar inte särskilt\r\nmycket pengar, om ens några.\r\nMånga av dem som är verksamma i informell\r\nsektor har inte betalat skatt, förutom att de har råkat\r\nut för det svåra att varken samla ATP-poäng eller ha\r\nen sjukförsäkring. De tillför pengar och breddar\r\nskattebasen - det är huvudpoängen - och man mins-\r\nkar bidragsberoendet.\r\nDärför är det nu så viktigt att finna former för\r\ntjänsteföretag. Jag delar Inger Segelströms uppfatt-\r\nning att det handlar om väldigt mycket mer än hus-\r\nhållsnära tjänster. Jag nämnde den närmast monopoli-\r\nserade sektor där det har varit snudd på yrkesförbud\r\nför kvinnor. Om vi öppnar upp den skulle det också\r\nstimulera till nyföretagande.\r\nNyföretagandet, finansministern, har inte ökat på\r\nsenare år. Vi har fått fler jobb, men det har varit i en\r\ngod konjunktur. Det vore märkligt om vi inte fick fler\r\njobb. Jag är rädd för att vi inte klarar sysselsättnings-\r\nmålet som regeringen ändå satsar på att nå och som\r\njag önskar skall bli uppfyllt. Vi har inte kommit i\r\ngång med att öppna upp, vilket skulle kunna ge de\r\nmånga nya jobben.\r\nVi lever i den mycket märkliga paradoxala situa-\r\ntionen att arbetslöshet inte beror på arbetsbrist. Det är\r\nandra brister vi har. Dit hör regelsystem, skadliga\r\nskatter och vår oförmåga att stimulera till nyföreta-\r\ngande, något som Sverige skulle behöva göra för\r\nvälfärdens skull.</pre><pre>Anf.  73  INGER SEGELSTRÖM (s):\r\nFru talman! Finansministern säger att man skall\r\ntitta vidare på tjänstesektorn totalt, och Elver Jonsson\r\nsäger att det inte kostar så mycket. Titta på det danska\r\nsystemet! Jag räknade mellan tummen och pekfingret\r\npå vad en sådan subvention, som har gett 3 500 hel-\r\ntidsjobb, skulle kosta. Det är en subvention på\r\n105 000 kr per person. Det kallar åtminstone jag i\r\nmin värld och de kvinnor som jag representerar för\r\nväldigt mycket pengar. Jag tycker att finansminstern\r\nskall titta på det.\r\nNär man har frågat framför allt de kvinnor som\r\njag representerar vad de egentligen ser som det vikti-\r\ngaste just nu om vi har resurser är åtminstone de\r\nkvinnor jag träffat helt eniga. De säger: Vad vi skulle\r\nbehöva för att kunna underlätta för vårt arbete är att\r\nvi får en kortare arbetsdag eller att vi får en kortare\r\narbetstid. Det är vad de flesta familjer och framför allt\r\nkvinnor efterfrågar. Det tycker jag att finansministern\r\nskall ta med sig när det ändå kommer att handla om\r\nmycket pengar.</pre><pre>Anf.  74  GUDRUN LINDVALL (mp):\r\nFru talman! Inte heller jag hade tänkt gå in i den\r\nhär debatten. Men någonstans tycker jag att det är så\r\nfascinerande med dessa män som talar om pigjobb.\r\nJag skulle vara lika glad om det fanns annat som man\r\nkunde sänka arbetsgivaravgiften på. Jag håller med\r\nmoderaterna att höga arbetsgivaravgifter naturligtvis\r\ninte befrämjar arbeten. Från Miljöpartiets sida vill vi\r\ndärför skatteväxla.\r\nVi anser att man skall se till att få ned arbetsgi-\r\nvaravgifterna just för att få fler jobb. Men det skall\r\nkompenseras till den statliga budgeten med högre\r\nskatt på energi och råvaror för att inte äventyra den\r\noffentliga sektorn. Jag påstår att den är väl så viktig\r\nför många av dem som kanske också diskuterar nya\r\njobb. Finns inte en väl fungerande offentlig sektor\r\nblir valmöjligheterna mycket små för många.\r\nDet finns naturligtvis många sätt att skapa nya\r\njobb. Jag hoppas att den här regeringen mer kan ta till\r\nsig både skatteväxling, som det står en hel del om i\r\nden nya vårbudgeten, och också förkortad arbetstid.\r\nDet tror jag dels skulle göra att många fick mer tid för\r\ndet de känner att de inte har tid med i dag, dels skulle\r\nhöja livskvaliteten för många. Det gäller kanske fram-\r\nför allt den grupp som vi här hörde redovisas för,\r\nnämligen småbarnsföräldrar. De känner att tillvaron\r\nkläms väldigt mycket av heltidsarbeten.\r\nSkulle vi få en kortare arbetstid ger det naturligt-\r\nvis fler jobb. Tanken är att den tid som blir över, den\r\ntid man inte arbetar, skall gå till någon annan som\r\nkan utföra arbetet. Vi får förutsätta att alla jobbar sin\r\nheltid. Då skulle det finnas en helt annan möjlighet\r\nför människor att kanske också göra det som man\r\nkänner att man vill ha subventionerade tjänster till.\r\nPersonligen tycker jag att den typen av subventioner\r\ntill hushållstjänster hör en annan tid till. Jag önskar att\r\ndet försvann ur debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 1998/99:263 om\r\nreglerna för F-skattsedel</pre><pre>Anf.  75  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Ola Karlsson har frågat vilka åtgärder\r\njag kommer att vidta för att\r\n- förkorta handläggningstiderna för utfärdande av\r\nF-skattsedel,\r\n- göra det enklare att få F- eller FA-skattsedel för\r\navbytare,\r\n- göra det lättare för dem som vill kombinera en\r\ndeltidsanställning med företagande att få F- eller\r\nFA-skattsedel, och\r\n- göra det lättare att starta och driva företag.</pre><pre>Så sent som i februari i år svarade Erik Åsbrink på\r\nen interpellation av Margareta Andersson om F-\r\nskattsedel för avbytare. Jag säger nu, som han gjorde\r\ndå, att enligt min mening finns det inget generellt\r\nhinder i nuvarande lagstiftning som medför att den\r\naktuella verksamheten inte kan hänföras till närings-\r\nverksamhet. Om den bedrivs eller avses att bedrivas\r\nunder sådana former som krävs för näringsverksam-\r\nhet enligt 21 § kommunalskattelagen, dvs. yrkesmäs-\r\nsigt och självständigt, skall således en F-skattsedel\r\nutfärdas.\r\nDen översyn av utbildningen av handläggare i F-\r\nskattefrågor hos skattemyndigheterna som Erik Ås-\r\nbrink nämnde i sitt interpellationssvar och den utbild-\r\nningsverksamhet som redan har skett vid myndighe-\r\nterna i Stockholm och Göteborg och några andra\r\nmyndigheter och som kommer att genomföras inom\r\nalla regioner bör resultera i en mer korrekt och enhet-\r\nlig bedömning av ansökningar om F-skattsedel.\r\nFör dem som vill kombinera en deltidsanställning\r\nmed företagande finns det redan i dag en särskild\r\nregel i skattebetalningslagen (1997:483) som ger\r\nskattemyndigheten möjlighet att utfärda en F-\r\nskattsedel under villkor att den åberopas endast i\r\npersonens näringsverksamhet. Detta medför att F-\r\nskattsedelns rättsverkningar kan begränsas till nä-\r\nringsverksamheten och att F-skatten kan bestämmas\r\nmed utgångspunkt endast i näringsverksamhetens\r\nresultat. Den preliminära skatten på anställningsin-\r\nkomster kan däremot betalas på vanligt sätt, dvs.\r\ngenom arbetsgivarens skatteavdrag, ett sätt som visat\r\nsig vara både enkelt och säkert. Därmed har ett skäl\r\ntill att vara restriktiv med utfärdande av F-skattsedel\r\nundanröjts. Några ytterligare åtgärder i denna riktning\r\nser jag för närvarande inte något behov av.\r\nNär det gäller handläggningstiderna för utfärdan-\r\nde av F-skattsedlar vet jag naturligtvis inte vad som\r\nligger bakom att de blivit så långa just i de fall som\r\nOla Karlsson refererat till. Vad jag kan säga är emel-\r\nlertid att de inte på något sätt är representativa.\r\nHandläggningstiderna är betydligt kortare.\r\nEnligt nuvarande rutiner för utfärdande av F-\r\nskattebevis trycks och distribueras sådana centralt\r\nvarje dag. Ansökningar om F-skatt behandlas normalt\r\ninom kortare tid än två veckor från inkomstdagen.\r\nDet innebär att ett F-skattebevis normalt kan sändas\r\nut inom två veckor från det att ansökan kom in och i\r\nmånga fall inom en ännu kortare tid. I Stockholm är\r\ndock handläggningstiden cirka tre veckor men håller\r\npå att kortas. Är det särskilt bråttom har skattemyn-\r\ndigheten dessutom möjlighet att själv trycka och\r\ndistribuera en F-skattsedel.\r\nI vissa fall kan det dock krävas en längre hand-\r\nläggningstid hos skattemyndigheten, exempelvis om\r\nansökan är ofullständig eller om det finns några andra\r\noklarheter som måste redas ut. I sådana fall blir\r\nhandläggningstiden ändå i regel inte längre än sex\r\nveckor, trots att man då har att ta hänsyn till den\r\nsvarstid på tre veckor som normalt tillämpas i de fall\r\nskattemyndigheten vill ha ytterligare uppgifter från\r\nden skattskyldige.\r\nSådana oacceptabelt långa handläggningstider\r\nsom Ola Karlsson nämnt i sin interpellation och som\r\nmåste ha haft sin grund i en kombination av särskilt\r\nolyckliga omständigheter förekommer inte längre.\r\nEnligt de uppgifter som jag har fått om de nya ruti-\r\nnerna och som jag redovisat ser handläggningstiderna\r\nnu ut att vara sådana att jag inte anser mig behöva\r\nvidta några åtgärder på skattesidan.\r\nEtt problem i sammanhanget är emellertid att den\r\nsom avser att bedriva näringsverksamhet genom en\r\njuridisk person i många fall måste vänta mellan en\r\noch två månader och ibland ännu längre innan den\r\njuridiska personen har registrerats av Patent- och\r\nregistreringsverket. En sådan registrering är nödvän-\r\ndig innan skattemyndigheten kan besluta om F-skatt.\r\nDessförinnan existerar ju inte den juridiska personen.\r\nFör att råda bot på bl.a. detta problem och samti-\r\ndigt göra det enklare för dem som vill starta ett före-\r\ntag har Patent- och registreringsverket samt Riks-\r\nskatteverket på regeringens uppdrag undersökt möj-\r\nligheten till en förenklad företagsregistrering. Upp-\r\ndraget redovisades i en slutrapport förra månaden.\r\nNär det gäller frågan vilka åtgärder jag avser att\r\nvidta för att göra det lättare att starta och driva företag\r\nvill jag också nämna att regeringen har tillkallat en\r\nsärskild utredare, den s.k. Förenklingsutredningen,\r\nför att utvärdera och se över regelsystemet för enskil-\r\nda näringsidkare och delägare i handelsbolag. Utred-\r\nningen överlämnade i förra veckan delbetänkandet\r\nKontantmetod för småföretagare (SOU 1999:28).\r\nSyftet med utredningens förslag är att förenkla den\r\nskattemässiga redovisningen för små tjänsteföretag.\r\nSkattekontrollutredningen har i sitt slutbetänkande\r\nSjälvdeklaration och kontrolluppgifter - förenklade\r\nförfaranden (SOU 1998:12) också föreslagit förenk-\r\nlingar. Bl.a. föreslås att alla fysiska personer, även\r\nnäringsidkare, skall använda samma blankett för\r\nsjälvdeklaration. Blanketten skall vara förtryckt med\r\nsådana uppgifter som skattemyndigheten fått kon-\r\ntrolluppgift om.\r\nFörslagen bereds för närvarande inom Finansde-\r\npartementet.\r\nVidare har, som ett led i insatserna för att stödja\r\nsmåföretagen, i den nya kommittéförordningen (SFS\r\n1998:1474) införts krav på en konsekvensanalys om\r\nförslagen i ett utredningsbetänkande har betydelse för\r\nsmå företags arbetsförutsättningar, konkurrensförmå-\r\nga eller villkor i övrigt i förhållande till större företag.\r\nRegeringen har också slagit fast att alla förslag till\r\nnya regler som har betydelse för näringslivet skall\r\ngranskas ur ett mindre företags perspektiv. En check-\r\nlista med olika frågeställningar som måste gås ige-\r\nnom har tagits fram. Checklistan är intagen i en för-\r\nordning (SFS 1998:1820) om särskild kon-\r\nsekvensanalys av reglers effekter för små företags\r\nvillkor. Motsvarande riktlinjer har också nyligen\r\ninförts för Regeringskansliet.\r\nEn särskild grupp, Simplexgruppen, har bildats\r\ninom Regeringskansliet för att samordna, understödja\r\noch följa upp arbetet med regelförenklingar för de\r\nmindre företagen. Regeringen har också inrättat en\r\nstatssekreterargrupp med särskilt ansvar för regel-\r\nförenkling. Dessutom har regeringen till sig knutit en\r\nreferensgrupp med representanter för små och växan-\r\nde företag för att kunna diskutera, utvärdera idéer och\r\nförslag samt få en testpanel som snabbt kan ge reak-\r\ntioner på förenklingsarbetet. Gruppen, som kallas\r\nNybyggarna, består av 18 personer hämtade från hela\r\nlandet och representerande helt olika branscher.\r\nAvslutningsvis vill jag stryka under att arbetet\r\nmed regelförenkling har bedrivits fortlöpande inom\r\nskatteområdet. Detta arbete bör givetvis fortsätta. Jag\r\ntänker därför inom regeringen arbeta för att bl.a.\r\ninkomstredovisningen och uppgiftslämnandet inte\r\ngörs mer betungande än nödvändigt.</pre><pre>Anf.  76  OLA KARLSSON (m):\r\nFru talman! Jag skall börja med att tacka för sva-\r\nret. Jag skall också ge statsrådet en eloge. Det är ett\r\novanligt tydligt svar. Som jag tolkar svaret finns det\r\ninte några som helst problem på det här området, och\r\nstatsrådet avser inte att vidta någonting med anled-\r\nning av de frågeställningar som jag har tagit upp i\r\nmin interpellation.\r\nBakgrunden är ju det fall som jag relaterar i inter-\r\npellationen som gäller avbyteri. Statsrådet skriver \"att\r\nenligt min mening finns det inget generellt hinder i\r\nnuvarande lagstiftning som medför att den aktuella\r\nverksamheten inte kan hänföras till näringsverksam-\r\nhet.\"\r\nProblemet är ju att skattemyndigheten som läser\r\nsamma lag definierar bort avbytarverksamhet som\r\nnäringsverksamhet. Man konstaterar att den inte är\r\ntillräckligt självständigt bedriven, att den inte inne-\r\nhåller ekonomiskt risktagande och att avbytaren inte\r\nhar någon annan specialistkompetens än den som\r\njordbrukaren eller de anställda har. Därmed definieras\r\navbyteriverksamheten bort som näringsverksamhet.\r\nDå kan man naturligtvis säga att det är bättre att\r\nLena Edström och andra som vill jobba som avbytare\r\ngår till a-kassan och är arbetslösa eller att de försöker\r\nbli anställda av ett antal lantbrukare eller vad det nu\r\nkan vara. Eller också kan man ju som statsråd möjli-\r\ngen säga att detta är ett problem och att man skall titta\r\npå det, analysera det och se vilka förändringar som\r\nkan behöva göras för att ge Lena Edström och andra\r\nmöjlighet att driva den här verksamheten som nä-\r\nringsverksamhet och därmed få F-skattsedel. Men\r\nstatsrådet definierar ju bort problemet och konstaterar\r\natt det inte finns.\r\nPå samma sätt gör statsrådet vad gäller handlägg-\r\nningstiderna. Han konstaterar att sådana här långa\r\nhandläggningstider inte förekommer längre. Det som\r\nfanns i februari och mars i år är redan borta. Tala om\r\nhandlingskraft!\r\nEller är det kanske så att statsrådet bara lyssnar på\r\nvad skattemyndigheterna och Riksskatteverket säger.\r\nDet vore kanske praktiskt och bra att också se hur\r\nföretagarna i verkligheten upplever systemet - de\r\nsom inte får ett besked på ett halvår. Skall beskedet\r\ntill dem vara att sådant inte förekommer längre? Eller\r\nvad skall jag säga till dem? Vad skall jag säga till\r\nmina bekanta som vill jobba som egna företagare som\r\navbytare. De har jobbat med detta i 15 år. De har en\r\ngedigen yrkesutbildning och är fläckfria. De har inte\r\nnågra skatteskulder eller problem med deklarationer.\r\nVad skall jag säga till dem när beskedet blir att de\r\ninte får någon F-skattsedel och inte får driva den här\r\nverksamheten som egen företagare? Vilket besked\r\nskall jag ge till de avbytare som vill försörja sig själva\r\ni en egen verksamhet?</pre><pre>Anf.  77  PER ROSENGREN (v):\r\nFru talman! Debatten om F-skatten har ju pågått\r\nunder en längre tid. De nya reglerna som vi har anta-\r\ngit här har naturligtvis inneburit förbättringar, och det\r\nhar blivit förenklingar.\r\nJag tycker att debatten om avbytare är väldigt in-\r\ntressant. Som politiker kan man välja att arbeta på två\r\nsätt. Antingen är man resultatinriktad, dvs. att när en\r\nföretagare tar kontakt med en, försöker man att åtgär-\r\nda detta på något sätt genom att ta kontakt med myn-\r\ndigheterna. Eller om det är publicitet man är ute efter,\r\ntar man upp det som en interpellation i kammaren.\r\nNu är det väl så att man som politiker ibland har\r\nen oerhörd otur när man ställer en interpellation och\r\nfår svar på den. Den 25 februari gick det ut en skri-\r\nvelse som inte var särskilt rolig från Riksskatteverket.\r\nDen var undertecknad av - jag skall inte nämna nam-\r\nnet. Där gav man ungefär de riktlinjer som Ola Karls-\r\nson har nämnt.\r\nJag tog kontakt med skattemyndigheten i Klippan\r\nsom hade vägrat avbytare F-skatt. Jag tog del av skri-\r\nvelsen. Jag tog kontakt med Riksskatteverket. Så sent\r\nsom i förra veckan skickade man ut en ny skrivelse\r\nmed innehållet att man skall medge F-skatt till sådana\r\nsom är verksamma inom avbytartjänst om de har fler\r\nän ett fåtal uppdragsgivare. Problemet är alltså inte\r\nlängre ett problem. Ett centralt direktiv går ut från\r\nRiksskatteverket: Ni skall tillåta detta om det är fler\r\nän ett fåtal uppdragsgivare. Problemet är löst, inte\r\ngenom en interpellationsdebatt här i riksdagen utan\r\ngenom att man tar kontakt och påpekar vad lagstifta-\r\nrens intentioner har varit. Svårare än så är det inte.\r\nDet här handlar inte om politik i första hand. Det\r\nhandlar om att nå dem som fattar besluten. Man skall\r\nockså vara medveten om att handläggare, i Klippan i\r\ndetta fall, välkomnar förändringen. De tyckte att det\r\nvar jättebra.\r\nMedvetenheten finns. Det kan vara en och annan\r\npå Riksskatteverket som skriver ett direktiv som är\r\nlite för knepigt. Men nu har det gått ut ett direktiv\r\nsom löser problemet. Det tycker jag att vi skall vara\r\nglada för. Då kunde den här interpellationsdebatten\r\nstanna där.\r\nMen nu är det så att Ola Karlsson även tar upp det\r\nhär med kombinerad deltidsanställning i företagen.\r\nJag känner till personer som kombinerar heltidsan-\r\nställning med F-skatt och företagande. Jag är själv ett\r\nlevande bevis på det. Det var inga problem. F-\r\nskattsedel fick jag på två dagar. Det var inte sedan jag\r\nblev politiker. Det var när jag hade en heltidstjänst\r\nsom lärare och jobbade som konsult vid sidan om.\r\nDet var inga som helst problem.\r\nMan skall nog inte falla till föga och ta till intäkt\r\nvarenda storm som blåser upp. Ta gärna kontakt med\r\nskattemyndigheterna och fråga och förbered dig bätt-\r\nre nästa gång. Det har alltså gått ut klara direktiv från\r\nRiksskatteverket om vad som gäller. Jag tycker att\r\nvid det borde den här interpellationsdebatten kunna\r\nstanna.</pre><pre>Anf.  78  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det svar jag lämnade visar att det har\r\nvidtagits en rad olika åtgärder från skattemyndighe-\r\nternas sida för att minska handläggningstiderna. 1997\r\nansöktes det vid 74 000 tillfällen om F-skattsedel. Det\r\nvar bara 600 av dem som inte beviljades, mindre än\r\n1 %. Det tycker jag Per Rosengrens beskrivning på ett\r\nutomordentligt sätt vidimerar. Det visar också att det\r\ninte är något problem för de allra flesta. För den en-\r\nstaka procenten finns det säkerligen kombinationer av\r\nandra skäl som motiverar att man inte har kunnat få\r\nF-skattsedel.\r\nDet är inte detsamma som att säga att det inte\r\nfinns någon form av problem på området. Men om\r\nproblemen är av ringa omfattning, som det visar sig\r\nvid den här genomgången, och om det dessutom -\r\nvilket jag kommenterade i mitt interpellationssvar -\r\nhar tagits fram en rad andra förslag på förenklingar på\r\nområdet som kommer att kunna understödja utveck-\r\nlingen, tycker jag att vi på det här området har kunnat\r\nredovisa att det inte är det som är grunden för männi-\r\nskors tvekan att starta företag. Det beror i varje fall\r\ninte på att det är problem att få F-skattsedel eller\r\nandra sådana hinder.</pre><pre>Anf.  79  OLA KARLSSON (m):\r\nFru talman! Det är klart att man kan avfärda den\r\nhär typen av problem med att säga att det inte är nå-\r\ngot problem för de allra flesta. Men för dem som\r\ndrabbas av det är det ett problem. För dem som upp-\r\nlever att deras dröm och möjlighet att försörja sig slås\r\ni spillror av skattemyndigheten är det ett problem.\r\nVad hjälper det dem ute på fältet som söker F-\r\nskattsedel och nekas att det sedan kommer en skrivel-\r\nse från Riksskatteverket som säger att de skulle ha\r\nfått det. Vad hjälper det när de, som i det här speciella\r\nfallet, får F-skattsedel för att rödfärga byggnader,\r\nmen inte för det som de har utbildning och är tränade\r\nför.\r\nMan kan ju alltid som Per Rosengren raljera och\r\nsäga: Ställer man interpellationer är man bara ute\r\nefter att söka publicitet. Det är klart att man kan välja\r\natt ringa till skattemyndigheten i Klippan eller i Karl-\r\nskoga eller till den i Motala som refereras i det se-\r\nnaste numret av tidningen Land, där ytterligare en\r\navbytare nekas F-skattsedel. Tidningen är daterad den\r\n9 april. Man kan ringa upp alla andra skattemyndig-\r\nheter också och säga: Rota igenom era skrivelser från\r\nRiksskatteverket. Men är det så att detta är ett pro-\r\nblem över hela landet tycker jag att det finns alla skäl\r\natt ta upp problemet i riksdagen, där vi reglerar reg-\r\nlerna.\r\nJag har också en kombinerad FA-skattsedel därför\r\natt jag bedriver lantbruk och samtidigt får arvode från\r\nriksdagen. Det är inte för oss verbala politiker som\r\ndet är något problem. Problemet uppstår för dem ute i\r\nbygderna som inte har så lätt för att uttrycka sig som\r\nPer Rosengren eller andra i den här kammaren, för\r\ndem som inte är så verbala, utan upplever att de\r\nstångas mot en övermäktig myndighet.\r\nJag menar att det skall vara lätt att få F-skattsedel.\r\nDet skall vara lätt att få stöd och hjälp från myndig-\r\nheterna för att kunna försörja sig med egen kraft. Jag\r\nhar full förståelse för att skattemyndigheten skall ha\r\nmöjlighet att kontrollera att man har skött sig, att man\r\nhar deklarerat, att man inte har skatteskulder. Men när\r\nman inte har det menar jag att det måste vara lätt att\r\nfå F-skattsedel.\r\nVarje fall, som dem jag har relaterat, tycker jag är\r\nett misslyckande för skattesystemet och för Sverige.\r\nVarje fall innebär att vi riskerar att tappa en företaga-\r\nre, en person som försörjer sig av egen verksamhet\r\noch som kanske skaffar arbetsplatser åt andra. Är det\r\nnågonting vi saknar i Sverige i dag så är det männi-\r\nskor som vill försörja sig genom att vara företagare\r\noch driva egen verksamhet. Då borde det vara en\r\nprioriterad uppgift för statsrådet inte att säga att det\r\ninte förekommer längre och att det inte finns någon\r\nanledning att vidta åtgärder, utan just tvärtom: Vi\r\nskall titta på varje fall för att ta bort de hinder som\r\nfortfarande kan finnas kvar.</pre><pre>Anf.  80  PER ROSENGREN (v):\r\nFru talman! Jag håller med Ola Karlsson om en\r\nsak. Det är att varje fall där man vägrar F-skatt på\r\nfelaktig grund är ett problem. Det skall vi som politi-\r\nker göra så mycket vi kan för att rätta till. Vi skall\r\nligga på myndigheterna och se till att de följer lag-\r\nstiftarens intentioner.\r\nSedan säger Ola Karlsson att jag raljerade. Men är\r\ndet inte lite otur att frågan redan är löst när interpel-\r\nlationsdebatten tas upp? Det måste Ola Karlsson\r\ntycka. Att hänvisa till den 9 april är fel i detta läge.\r\nOmkring den 20 gick den här skrivelsen ut. Den finns\r\nute på samtliga skattekontor i den här veckan. Jag kan\r\nhålla med om att den första skrivelsen som var date-\r\nrad den 25 februari var ett problem även för mig.\r\nMen den har ju åtgärdats. Man har gjort det. Man har\r\nsagt att om vederbörande har mer än ett fåtal upp-\r\ndragsgivare - jag tolkar det som mer än två tre upp-\r\ndragsgivare - skall han få F-skattsedel. Alla de som\r\när seriösa avbytare i dag skall utan några som helst\r\nproblem, med de direktiv och med den skrivelse som\r\när författad av RSV, få denna F-skattsedel. Det skall\r\ninte vara några problem, så den debatten hoppas jag\r\natt vi kan avföra från bordet.\r\nJag undrar, Ola Karlsson: Vilket är bäst - att för-\r\nsöka påpeka problemen, att påpeka för myndigheten\r\natt lagstiftaren har menat något annat och få en för-\r\nändring? Vilket går snabbast? Det var inte meningen\r\natt raljera. Jag gör bara den tolkningen att är man för\r\nresultatpolitik försöker man nå resultat för dem som\r\när drabbade. Är man för en pamflettpolitik, dvs. att\r\nstå i kammaren och ta upp frågor inför medierna - då\r\nväljer man den väg som Ola Karlsson väljer. Den\r\nhade inte varit särskilt framkomlig i detta läge. Och\r\nsom sagt, när debatten förs här är frågan redan löst.\r\nDet tycker jag är det viktigaste för avbytarna. De\r\nskall ha sin F-skatt, och det får de.</pre><pre>Anf.  81  OLA KARLSSON (m):\r\nFru talman! Jag tycker att Per Rosengren gör det\r\nlite lätt för sig när han säger att problemet redan är\r\nlöst därför att lagstiftaren nu har uttalat vad som skall\r\ngälla. Men det som avbytaren Lena Edström mötte i\r\nsin kontakt med skattemyndigheten, när hon referera-\r\nde Erik Åsbrinks interpellationsdebatt här i kamma-\r\nren då han sade att det inte skulle vara några problem\r\natt få F-skattsedel för avbytarverksamhet, var att\r\nskattemyndigheten konstaterade att det bara var ett\r\nuttalande som man inte behöver bry sig om. Resulta-\r\ntet blev ingen F-skattsedel för avbytarverksamheten\r\ndå. Det var efter uttalandet här i riksdagen av det\r\nansvariga statsrådet. Jag tycker att det då finns anled-\r\nning att gå vidare.\r\nJag tror att vi gör det väldigt lätt för oss som poli-\r\ntiker om vi säger att bara därför att vi har fattat beslut\r\nom betänkanden och gjort våra uttalanden i riksdagen\r\nså är frågorna redan lösta. Jag tror att om vi skall\r\nkomma till rätta med Sveriges problem måste vi på\r\npunkt efter punkt jaga rätt på och lösa alla de problem\r\nsom småföretagarna möter. Vi kommer inte att kunna\r\nförutse alla problem härifrån, utan vi måste vara vak-\r\nsamma och uppmärksamma allt det som dyker upp.\r\nOch då måste vi som politiker våga säga att vi skall\r\nändra och att vi skall lösa problem. Det är nämligen\r\nfler företagare som Sverige behöver. Det är faktiskt\r\ndem som vi alla lever av.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 1998/99:268 om\r\nbeskattning av fossilt bränsle</pre><pre>Anf.  82  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Gudrun Lindvall har frågat mig om\r\njag avser föreslå koldioxidskatt på fossilt avfall som\r\nanvänds som bränsle i fjärrvärmeverk.\r\nKoldioxidskatt infördes i Sverige år 1991. Syftet\r\nmed skatten är att minska koldioxidutsläppen vid\r\nförbränning av fossila bränslen. Koldioxidskatt tas ut\r\npå i princip alla fossila bränslen enligt lagen om skatt\r\npå energi. Koldioxidskatten är enhetlig för alla be-\r\nskattade bränslen och baseras på det genomsnittliga\r\nkolinnehållet i respektive bränsle. Skatten motsvarar\r\nungefär 37 öre per kilogram utsläppt koldioxid.\r\nFörutom koldioxidskatt tas också energiskatt ut på\r\nbränslen som används för uppvärmning. Undantag\r\ngörs dock för biobränslen och torv. De fossila bräns-\r\nlena eldningsolja, gasol, naturgas och kol är således\r\nbeskattade. Alla bränslen som används för elproduk-\r\ntion är dock helt undantagna från skatt. Inom EU är\r\nbeskattningen av mineraloljor harmoniserad. Det\r\ndirektiv som finns reglerar bl.a. att alla mineraloljor\r\nsom används för uppvärmning skall beskattas. Det\r\ninnebär att inte endast traditionella bränslen berörs\r\nutan också andra mer ovanliga bränslen som definie-\r\nras som mineraloljor. Ett exempel på sådana minera-\r\nloljor är stenkols-, brunkols- och torvtjäror samt and-\r\nra mineraltjäror. Den tjärolja från brunkol och stenkol\r\nsom är aktuell bör såvitt kan bedömas omfattas av\r\ndefinitionen på mineraloljor och därmed komma att\r\nbeskattas. Det kan också nämnas att även spilloljor är\r\nskattepliktiga.\r\nMineraloljedirektivet omfattar inte kolbränslen,\r\nmen i Sverige beskattas kol, även när det föreligger i\r\nform av briketter. De briketter som beskrivs bör där-\r\nför bli beskattade om de används som bränsle i Sveri-\r\nge.\r\nNågon skatt tas däremot inte ut för begagnade\r\ndäck eller kreosotbehandlade sliprar. Enligt gällande\r\noljedirektiv får någon skatt inte tas ut för mineraloljor\r\nsom används som råvara vid tillverkning av olika\r\nprodukter, t.ex. tillverkning av däck eller impregne-\r\nring av sliprar. Ibland kan det från miljösynpunkt\r\nvara bättre att förbränna ett farligt avfall än att depo-\r\nnera det. T.ex. kan kreosot destrueras genom förbrän-\r\nning under kontrollerade former. Det är dock väsent-\r\nligt att förbränningen sker i anläggningar som har\r\nerforderliga tillstånd enligt miljöbalken så att verk-\r\nsamheten inte leder till oacceptabla miljökonsekven-\r\nser.\r\nFör att få importera farligt avfall till Sverige\r\nmåste det för den mottagande anläggningen finnas ett\r\nsärskilt tillstånd från Naturvårdsverket. Verket kon-\r\ntrollerar då bl.a. huruvida det finns ett konces-\r\nsionstillstånd enligt 9 kap. miljöbalken för att för-\r\nbränna det aktuella avfallet. Därutöver kontrolleras\r\natt anläggningen har ett särskilt tillstånd att återvinna\r\neller bortskaffa farligt avfall enligt förordningen om\r\nfarligt avfall. Sverige har därigenom en restriktiv\r\nhållning till import av farligt avfall.\r\nSammanfattningsvis anser jag att bestämmelserna\r\ni lagen om skatt på energi och i miljöbalken har en\r\nsådan räckvidd att en stor del av det fossila avfall som\r\nGudrun Lindvall nämner i sin interpellation redan\r\nomfattas av energi- och koldioxidskatt. Det finns\r\ndärför inte anledning att lägga fram något förslag om\r\nen koldioxidskatt på fossilt avfall.</pre><pre>Anf.  83  GUDRUN LINDVALL (mp):\r\nFru talman! Jag vill tacka så mycket för svaret.\r\nBakgrunden till detta är något som sker i min hem-\r\nkommun, nämligen Södertälje, där vi har ett stort\r\nvärmeverk som försörjer inte bara min kommun utan\r\näven Botkyrka och Huddinge och som är kopplat till\r\nfjärrvärme i Stockholm via Hammarbyverket. Detta\r\när ett verk som från början byggts för koleldning men\r\nsom har gått över till torv men också mycket\r\nbiobränslen. I kommunens Agenda 21-plan anges det\r\natt man från kommunen helst ser att detta verk eldas\r\nmed biobränslen. Det finns också ambitiösa mål. Men\r\nden som eldar vill elda billigt. Och i detta fall börjar\r\ndetta värmeverk snegla på tyskt avfall. Det handlar\r\nom uttjänta bildäck och tjäroljor från brun- och sten-\r\nkol, vilket är klassat som miljöfarligt avfall och finns\r\npå den gula eller den röda listan, jag minns inte vil-\r\nken. Det handlar om tjäroljor blandade med kasserad\r\noch mald brunkol, som också klassas som miljöfarligt\r\navfall, och kreosotimpregnerade sliprar. Och vi vet att\r\nkreosot är mycket giftigt. Detta är några exempel på\r\nde avfallsslag som man vill elda.\r\nVarför vill man göra detta? Det handlar naturligt-\r\nvis om pengar. Detta är billigt. I Tyskland finns det\r\nen stark opinion som inte vill att detta eldas på hem-\r\nmaplan. Därför försöker man lösa ett miljöproblem\r\nsom man har i östra Tyskland.\r\nMiljöpartiet har tillsammans med regeringen och\r\nVänsterpartiet nyss lagt fram en skrivelse till riksda-\r\ngen som heter En nationell strategi för avfallshante-\r\nringen. Det är regeringens skrivelse 1998/99:63. I\r\ndenna skrivelse slås det fast, vilket jag tycker är\r\nmycket bra och som vi har verkat för att få in: \"- - -\r\natt avfall från gula respektive röda listan bör omhän-\r\ndertas i det land där det uppstår och att teknik i största\r\nmöjliga mån skall finnas för detta i varje land.\" Det\r\nstår också om närhets- och självförsörjandeprinciper-\r\nna: \"- - - självförsörjandeprincipen innebär att varje\r\nmedlemsstat bör sträva efter att bli självförsörjande\r\nmed avseende på anläggningar för bortskaffande av\r\navfall. En medlemsstat kan med hänvisning till dessa\r\nbåda principer motsätta sig en transport av avfall för\r\nbortskaffande till eller från medlemsstaten.\"\r\nDen svenska regeringen har alltså satt ned foten\r\nhär och sagt att det faktum att avfall inbegrips av den\r\nfria rörligheten i EU kan bli problem men att man\r\ngärna ser att varje land tar hand om detta hammavid.\r\nOch på en marknad kan vilket land som helst skaffa\r\nsig den bästa reningstekniken. Och faktum är att\r\nTyskland har varit duktigt på det. För några år sedan\r\nåkte svenska företag och tittade på reningstekniken\r\ndär.\r\nHur skall vi då hantera detta? Hur skall vi göra för\r\natt Sverige inte skall riskera att bli en avfallsförbrän-\r\nningsanläggning för bl.a. Tyskland? Ett sätt är ju att\r\nse till att vi har en beskattning i Sverige som gör att\r\ndet helt enkelt inte lönar sig för de företag som nu\r\ninte kanske har så höga miljöambitioner att ta hit och\r\nelda detta bränsle.\r\nJag tycker att det svar som jag har fått är mycket\r\nbra, att många av dessa avfallsslag faktiskt skall be-\r\nskattas med både energi- och koldioxidskatt. Det tror\r\njag är ett bra svar som jag naturligtvis kommer att\r\ndela med mig av till de politiker från mitt parti i\r\nkommunen som driver att detta inte skall importeras.\r\nDet finns dock några problem med detta. Om man\r\nomvandlar en fossil produkt, t.ex. olja till gummidäck\r\noch sedan eldar gummidäcket ger det samma netto-\r\ntillförsel till atmosfären som om man eldat oljan di-\r\nrekt. Skulle inte det i så fall innebära, om vi vill\r\nminska koldioxidutsläppen, att även däcken och kreo-\r\nsoten borde beskattas med både energi- och koldiox-\r\nidskatt? Det är en fråga som jag gärna skulle vilja ha\r\nett svar på.</pre><pre>Anf.  84  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! I regeringens nyligen överlämnade\r\nskrivelse Nationell aktionsplan mot avfall anges att\r\nde besvärligaste avfallsslagen bör omhändertas i det\r\nland där de uppstår och att teknik i största möjliga\r\nutsträckning skall finnas för det i varje land. Sedan\r\nkan det naturligtvis skifta under olika tidsperioder\r\nmellan olika länder och olika förutsättningar.\r\nEn förutsättning för import av avfall till Sverige\r\nbör vara att importen inte hindrar återvinning eller\r\nbortskaffande av inhemskt avfall. När det gäller dis-\r\nkussionen om återvinning av däck är det sant att så-\r\ndan återvinning sker i allt större utsträckning. Men\r\nom det inte går att genomföra återvinning fullt ut\r\ntycker jag att det är lämpligare att förbränna däcken\r\nän att deponera dem. Också från miljösynpunkt är det\r\nmer lämpligt att förbränna exempelvis kreosotimp-\r\nregnerade sliprar.\r\nEnligt regeringens bedömning finns det i dag, som\r\njag sade i mitt svar, inte skäl att låta avfall som går\r\ntill förbränning omfattas av en avfallsskatt. Den frå-\r\ngan kan dock komma att behöva analyseras på nytt i\r\nframtiden.\r\nAnf.  85  GUDRUN LINDVALL (mp):\r\nFru talman! Finansministern läste ur just den skri-\r\nvelse som jag läste ur, och t.o.m. samma stycke. Vi i\r\nMiljöpartiet var mycket aktiva för att få med just de\r\nmeningarna, så jag är glad att det finns företrädare för\r\nregeringen som uppskattar att de finns med där.\r\nDen här interpellationen ställde jag egentligen\r\nförst till miljöminister Kjell Larsson. Detta är ju en\r\nmiljöfråga: Vad vill vi med närmiljön? Hur vill Sve-\r\nrige leva upp till Kyotoprotokollet? Hur vill Sverige\r\nse till att vi långsiktigt går in i ett ekologiskt hållbart\r\nsamhälle år 2000?\r\nEn av de största miljöfrågorna är dock att vi ökar\r\ntillförseln av koldioxid till atmosfären.  Att det sker,\r\nframför allt genom att vi eldar fossila bränslen, kän-\r\nner alla i dag till, liksom att det kommer att påverka\r\nklimatet.\r\nDetta är ett faktum som jag tror att varje land i\r\ndag skriver under på. Vi kan ju se att temperaturen\r\nhöjs på jorden. Vi kan se att avsmältningen av isar\r\npåskyndas. Vi kan se att det blir extremare väder. I\r\nvissa länder kan man inte ens försäkra sig längre mot\r\nnaturkatastrofer som har med vädret att göra därför\r\natt det anses vara sådant som sker, att det är sådant\r\nsom vi får se som något \"naturligt\". Men det är inte\r\nnaturligt, utan det är något som är av människan ska-\r\npat.\r\nSkall vi kunna komma till rätta med det här pro-\r\nblemet är naturligtvis det första vi måste göra att se\r\ntill att vi inte eldar fossila produkter. Därför är det\r\ngivetvis viktigt att vi har skatt på kol och olja. Sedan\r\nkan man diskutera om det skall vara skatt på torv eller\r\ninte. Naturligtvis borde vi ha skatt på kol och olja\r\näven om man framställer el av kolet/oljan. Atmosfä-\r\nren blir ju inte mindre känslig därför att man råkar\r\ngöra el av kolet/oljan. Vill man se till att det blir en\r\nmindre nettotillförsel av koldioxid till atmosfären\r\nhandlar det om att inte elda fossilt bränsle, oavsett\r\nvad det så att säga eldas till. Därför tycker jag att man\r\nmåste vara lite konsekvent.\r\nOkej, i EU har det bestämts att man inte får ha\r\nnågon sorts skatt på mineraler som skall användas\r\nsom råvara vid tillverkningen av gummi, plast osv.\r\nPlasten är faktiskt också ett problem i sammanhanget.\r\nOkej, det är ingen skatt när vi gör plast eller däck.\r\nMen skall man vara konsekvent och försöka skapa en\r\nframtid där inte nettotillförseln av koldioxid till at-\r\nmosfären är så stor måste vi också se till att de av-\r\nfallsslagen hanteras som vad de är, nämligen som\r\nfossila. Det tycker jag att vi kunde vara överens om.\r\nI logikens namn borde därför däck och plast be-\r\nskattas när de eldas; detta för att få ned förbränningen\r\noch därmed minska koldioxidutsläppen till atmosfä-\r\nren. Det är liksom lite ologiskt här. Man verkar inte\r\nriktigt ha kläm på varför koldioxidskatten faktiskt\r\nfinns - att det är ett miljöproblem som vi försöker\r\nlösa.\r\nNaturligtvis kan man diskutera om förbränning är\r\ndet bästa. Vi kan se att vi använder så pass mycket\r\ngifter att vi håller på att förgifta vår värld. En av de\r\nindustrier som använder mycket gift är den industri\r\nsom tillverkar gummidäck. Där finns det kemikalier!\r\nMånga av de kemikalierna kan säkert oskadliggöras\r\nvid förbränning men många oskadliggöras inte.\r\nMånga tas inte alls om hand vid den förbränning som\r\nsker eller vid rökgasrening, utan de går faktiskt ut.\r\nEn passus som också finns i det här betänkandet\r\när en skrivning om att man vid förbränning måste ge\r\nakt på vilka föroreningar i luft och vatten som det kan\r\nresultera i. Just att det kan ge upphov till problem i\r\nluften tycker jag är viktigt. Vi får inte återigen hamna\r\ni diskussionen att förbränns det, så försvinner det. Det\r\ngör det inte. Bör vi inte därför, i konsekvensens\r\nnamn, ha energi- och koldioxidskatt när det gäller\r\nplaster och gummi?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1998/99:104 till finansutskottet</pre><pre>17 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nMiljö- och jordbruksutskottets betänkande\r\n1998/99:MJU6\r\nSkatteutskottets betänkande 1998/99:SkU16\r\nLagutskottets betänkanden 1998/99:LU18-LU20\r\nKulturutskottets betänkanden 1998/99:KrU6 och\r\nKrU8-KrU10\r\nUtbildningsutskottets betänkande 1998/99:UbU8\r\nTrafikutskottets betänkanden 1998/99:TU8 och TU9</pre><pre>18 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nBostadsutskottets betänkande\r\n1998/99:BoU9 Eftergift vid återbetalning av bostads-\r\nbidrag m.m.</pre><pre>19 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 april</pre><pre>1998/99:281 av Carl Fredrik Graf (m) till finansmi-\r\nnistern\r\nFastighetsskatten\r\n1998/99:282 av Jonas Ringqvist (v) till miljöminis-\r\ntern\r\nUngdomsinflytande på miljöpolitiken\r\n1998/99:283 av Sven Bergström (c) till jordbruksmi-\r\nnistern\r\nDjurskydd och livsmedelskvalitet\r\n1998/99:284 av Anne-Katrine Dunker (m) till fi-\r\nnansministern\r\nReklamskatten\r\n1998/99:285 av Åke Sandström (c) till näringsminis-\r\ntern\r\nPosten AB\r\n1998/99:286 av Marietta de Pourbaix-Lundin (m) till\r\nfinansministern\r\nHushållsnära tjänster\r\n1998/99:287 av Elver Jonsson (fp) till statsrådet\r\nLars-Erik Lövdén\r\nBilens roll ur ett konsumentperspektiv\r\n1998/99:288 av Beatrice Ask (m) till statsrådet Ulrica\r\nMessing\r\nBidrag till kvinnoorganisationernas centrala verk-\r\nsamhet</pre><pre>den 27 april</pre><pre>1998/99:289 av Carl Erik Hedlund (m) till finansmi-\r\nnistern\r\nFöretagsflytt och dubbelbeskattning\r\n1998/99:290 av Carl Erik Hedlund (m) till finansmi-\r\nnistern\r\nSkatten på öl\r\n1998/99:291 av Ola Karlsson (m) till näringsminis-\r\ntern\r\nEnergipolitiken\r\n1998/99:292 av Cristina Husmark Pehrsson (m) till\r\nnäringsministern\r\nKravet på nya taxametrar\r\n1998/99:293 av Tullia von Sydow (s) till socialmi-\r\nnistern\r\nStamning som funktionshinder\r\n1998/99:294 av Lars Björkman (m) till näringsmi-\r\nnistern\r\nUpphandling av trafik\r\n1998/99:295 av Lars Björkman (m) till statsrådet\r\nMona Sahlin\r\nÅkerinäringen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 maj.</pre><pre>20 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 23 april</pre><pre>1998/99:574 av Lena Ek (c) till statsrådet Lars-Erik\r\nLövdén\r\nFlyktingar från Kosovo\r\n1998/99:575 av Sven Bergström (c) till näringsmi-\r\nnistern\r\nBehörighetsregler för EU-moped\r\n1998/99:576 av Birger Schlaug (mp) till jordbruks-\r\nministern\r\nKravmärkta skolor</pre><pre>den 27 april</pre><pre>1998/99:577 av Sten Tolgfors (m) till utbildningsmi-\r\nnistern\r\nUtbytesprogram med Asien vid Örebro universitet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 maj.</pre><pre>21 §  Kammaren åtskildes kl. 19.15</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.38 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}