{"dokumentstatus":{"dokument":{"hangar_id":"2348757","dok_id":"GM0982","rm":"1998/99","beteckning":"82","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"82","slutnummer":"0","datum":"1999-04-20 00:00:00","systemdatum":"2005-10-27 13:07:56","publicerad":"1999-04-20 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:82 Tisdagen den 20 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{20110B6B-7E7E-480C-9307-D480A7EC78C3}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0982/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0982","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0982","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:82</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 20 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 14.55</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 12, 13, och\r\n14 april.</pre><pre>2 §  Meddelande om särskilt anordnad debatt</pre><pre>Tredje vice talmannen meddelade att särskilt an-\r\nordnad debatt om det politiska läget skulle hållas\r\nonsdagen den 21 april kl. 9.00. Meddelandet hade\r\ndelats ut till kammarens ledamöter.</pre><pre>3 §  Meddelande om frågestund</pre><pre>Tredje vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 22 april kl. 14.00 skulle föl-\r\njande statsråd närvara:\r\nStatsminister Göran Persson, statsrådet Pierre\r\nSchori, jordbruksminister Margareta Winberg, stats-\r\nrådet Maj-Inger Klingvall, utbildningsminister Tho-\r\nmas Östros, näringsminister Björn Rosengren och\r\nstatsrådet Lars-Erik Lövdén.</pre><pre>4 §  Anmälan om uteblivna svar på interpella-\r\ntioner</pre><pre>Tredje vice talmannen meddelade att inkomna\r\nskrivelser om uteblivna svar på interpellationer åter-\r\nkallats denna dag. Skrivelserna föranledde därmed\r\ningen vidare åtgärd.</pre><pre>5 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:235</pre><pre>Till riksdagen\r\nInterpellation 1998/99:235 av Sten Andersson (m)\r\nom gömmande av flyktingar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning och ut-\r\nlandsresor.\r\nStockholm den 14 april 1999\r\nPierre Schori</pre><pre>Interpellation 1998/99:244</pre><pre>Till riksdagen\r\nInterpellation 1998/99:244 av Sten Andersson (m)\r\nom EU-parlamentet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 april 1999.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 15 april 1999\r\nAnna Lindh</pre><pre>6 §  Svar på interpellation 1998/99:207 om vill-\r\nkoren för företagande</pre><pre>Anf.  1  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Kent Olsson har frågat mig om rege-\r\nringen avser att föreslå förändringar som medför\r\nkonkurrenskraftiga skatter, vilka initiativ som jag\r\navser vidta för att flertalet av Småföretagsdelegatio-\r\nnens förslag genomförs och slutligen om regeringen\r\navser att presentera en entydig uppfattning om vilka\r\nföretag som staten bör äga.\r\nInterpellationer som berör skattefrågor skall be-\r\nsvaras av finansministern. Efter samråd med finans-\r\nminister Bosse Ringholm har vi emellertid kommit\r\növerens om att jag skall besvara även de delar av\r\ninterpellationen som rör Finansdepartementets områ-\r\nde. Vi har utformat svaret gemensamt.\r\nNär det gäller den första frågan som Kent Olsson\r\nställer vill jag hänvisa till att kommande skatteföränd-\r\nringar behandlas i de skatteöverläggningar som pågår\r\noch där samtliga partier deltar.\r\nFlera åtgärder har emellertid redan vidtagits så-\r\nsom förbättringar av 3:12-reglerna för fåmansföreta-\r\ngare och lättnadsreglerna när det gäller beskattning av\r\nutdelning och reavinst på aktier i onoterade företag.\r\nEn annan förbättring för småföretagare är reglerna\r\nom skattekonto och de utökade möjligheterna att få F-\r\nskattsedel.\r\nI den nyligen avlämnade vårbudgeten aviseras\r\nytterligare åtgärder. Regeringen har bl.a. för avsikt att\r\nföreslå att förvärv av egna aktier skall tillåtas för\r\npublika bolag, och i ett senare skede även för privata\r\nbolag. Regeringen avser också att inom kort lägga\r\nfram en promemoria om särskilda skattelättnader för\r\nutländska nyckelpersoner samt att i samband med den\r\nkommande budgetpropositionen föreslå att kupongs-\r\nkatt på näringsbetingade aktier slopas.\r\nVad gäller Småföretagsdelegationens förslag har\r\nregeringen fattat beslut eller tagit avgörande initiativ\r\nsom berör cirka en tredjedel av förslagen. Flera av de\r\növriga förslag som lagts fram täcks i stor utsträckning\r\nin av redan befintliga statliga insatser och åtgärder.\r\nVissa av förslagen återfinns i pågående utredningar\r\neller andra beredningsformer. Ett stort antal regelför-\r\nändringsförslag som bl.a. berör företagandets villkor\r\nhanteras också i arbetet med regionala tillväxtavtal.\r\nRegeringen avser att återkomma med åtgärder och\r\nbedömningar av förslagen, oavsett i vilket samman-\r\nhang de har framförts.\r\nRiksdagen har fattat beslut om att ge regeringen i\r\nuppdrag att lämna en årlig redogörelse till riksdagen\r\nom regelförenklingsarbetet. En första redovisning bör\r\ngöras i budgetpropositionen för år 2000. Då bör ett\r\nmål för regelförenklingsarbetet formuleras och en\r\navstämning mot Småföretagsdelegationens samtliga\r\nförslag göras. Regeringen avser därför att återkomma\r\nmed en redovisning i detta ärende i höst.\r\nSom ett led i regeringens strävan efter ett än mer\r\nsmåföretagarvänligt och tillväxtfrämjande regelsys-\r\ntem föreslås också i vårpropositionen särskilda insat-\r\nser riktade till småföretagen. Regeringen kommer\r\nbl.a. att tillkalla en särskild utredare för att se över de\r\ns.k. 3:12-reglerna för aktiva ägare i fåmansföretag\r\noch reglerna om generationsskiften i företag.\r\nStoppregelutredningen har nyligen också föresla-\r\ngit att de s.k. stoppreglerna i betydande utsträckning\r\nslopas och att beskattningen i stället skall ske enligt\r\nallmänna regler. Efter ytterligare beredning avser\r\nregeringen att i anslutning till budgetpropositionen\r\nåterkomma med ett förslag.\r\nKent Olsson tar i sin interpellation också upp frå-\r\ngan om statligt företagsägande. Regeringen följer i\r\nsin förvaltning av företag det beslut som riksdagen\r\nfattade år 1996 om aktiv förvaltning av statens före-\r\ntagsägande. Regeringen avser däremot inte att pre-\r\nsentera någon privatiseringslista av det snitt som\r\ninterpellantens parti presenterade 1991 och fortfaran-\r\nde argumenterar för.\r\nVi agerar som ansvarsfulla ägare, utvecklar de fö-\r\nretag som staten äger och säljer om det är bäst för\r\nägaren och företaget. Regeringen kommer att konti-\r\nnuerligt återkomma till frågan om förvaltning av\r\nstatliga bolag när frågor som rör respektive bolag är\r\naktuella. Nyligen har regeringen t.ex. lagt fram en\r\nproposition om sammanslagning av Telia med Tele-\r\nnor.</pre><pre>Anf.  2  KENT OLSSON (m):\r\nFru talman! Jag vill börja med att gratulera nä-\r\nringsministern till att ha blivit vald till ordförande för\r\nNorrbottens socialdemokratiska distrikt. Tyvärr är\r\nnog det en av de få saker som näringsministern för\r\ntillfället har anledning att glädja sig åt.\r\nSer man på näringsministerns område kan man\r\nkonstatera att arbetslösheten är stor. Regeringen har\r\nredan devalverat sin egen målsättning om 4 % ar-\r\nbetslöshet till ett riktmärke.\r\nI Dagens Industri av i dag talas det om ett rekord-\r\nras i nyföretagandet. Under årets två första månader\r\nhar nyföretagandet minskat med 14 % jämfört med\r\nårets två första månader 1998 och med 22 % jämfört\r\nmed 1997. I inget enda län ökar nyföretagsamheten.\r\nVårpropositionen innehåller inte ett enda förslag\r\nsom ger fler jobb. Trots näringsministerns brev till\r\nföretagsledare och näringslivets toppar om förståelse\r\nför att inget sker med hänvisning till skattesamtalen\r\när näringslivet kritiskt. Kritiken är hård och entydig.\r\nBrev hjälper tydligen inte alltid.\r\nI samband med brevet gjordes ett offentligt utta-\r\nlande från Michael Treschow, Electrolux, Lars-Eric\r\nPetersson, Skandia, Leif Johansson, Volvo, Göran\r\nLindahl, ABB, och Franco Fedeli, Icon Medialab:\r\n\"Det vi främst betonat - konkreta förslag för att få\r\ninternationellt konkurrenskraftiga skatter - saknas. Vi\r\nvar hoppfulla när vi i industrigruppen kunde enas,\r\nmed näringsministern och viktiga fackliga företräda-\r\nre, om att lägre marginal- och inkomstskatter i alla\r\ninkomstlägen ger en starkare svensk ekonomi och att\r\nsänkningen måste inledas redan nästa år.\"\r\nMen därav kom det ingenting i vårpropositionen.\r\nMichael Tretow har också sagt att den tysta utflytt-\r\nningen av svenska företag nu fortsätter, att budgeten\r\ninte innehåller några konkreta tillväxtförslag och han\r\nefterlyser ordentliga skattesänkningar.\r\nVårbudgeten döms alltså ut av ett enigt näringsliv.\r\nDet kanske inte är så konstigt att man är besviken\r\nnär man ser vad ministern har sagt tidigare, som jag\r\nhar citerat i min interpellation. Näringsministern har\r\nsagt följande: \"Jag tycker att vi har en för hög margi-\r\nnalskatt som är tillväxthämmande.\" \"Vi behöver en\r\nny skattereform där både inkomst- och marginalskat-\r\nterna ska vara konkurrenskraftiga gentemot omvärl-\r\nden.\" \"Inkomstskatterna skall börja sänkas redan år\r\n2000, och på sikt skall den nya 'värnskatten' på höga\r\ninkomster avskaffas.\" Detta har inte skett. I svaret\r\nfrån ministern står ingenting om det. Där finns bara\r\nen hänvisning till de skattesamtal som pågår i snigel-\r\nfart.\r\nVarför lever ministern inte upp till sina egna ut-\r\ntalanden? Varför sänks inte skatterna? Varför sker\r\ningenting på skattesidan? Beror det på att ministern\r\ninte längre står för sina uttalanden? Eller beror det på\r\natt ministern inte har den övriga regeringen eller dess\r\nstödpartier med sig? En minister kan inte bara göra\r\nuttalanden och utredningar. Han måste också visa i\r\nhandling att han står för sina uttalanden.\r\nJag upprepar den fråga jag har ställt i min inter-\r\npellation: Avser regeringen att föreslå förändringar\r\nsom medför konkurrenskraftiga skatter, t.ex. sänkt\r\ninkomstskatt, slopad värnskatt och sänkt marginal-\r\nskatt, och i så fall när? Det skulle vara intressant att få\r\nett mer konkret uttalande än det i svaret.</pre><pre>Anf.  3  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! I vårbudgeten, som jag trodde att in-\r\nterpellanten hade läst, står exakt de ord som återfinns\r\ni den skrivelse som lämnades från den s.k. Närings-\r\nlivsgruppen. Det står att vi skall gå mot internationellt\r\nsett konkurrenskraftiga eller lika skatter. Det står att\r\nvi skall sänka skatterna för alla, med tyngdpunkt på\r\nlåg- och medelinkomsttagare. Där tas också upp frå-\r\ngan om kompetensutveckling, vilket interpellanten av\r\nnågon underlig anledning bara gled över. Det området\r\när också budgeterat. En annan fråga som var uppe är\r\nutbildning och forskning. Sverige är det land som\r\nsatsar mest på utbildning och forskning. Vi satsar nu\r\npå ytterligare 20 000 platser inom högskole- och\r\nuniversitetsområdet. Sverige lägger fram förslag om\r\n790 miljoner kronor till ytterligare forskning.\r\nJag trodde att interpellantens parti hade ambitio-\r\nnen att vara med och påverka de nya skattenivåerna\r\noch skattesatserna i de överläggningar där samtliga\r\npartier deltar. Ingen har sagt att det i vårbudgeten\r\nskulle ligga skarpa förslag om skatten - inte ens jag,\r\nsom pratar så mycket, enligt Olsson. Jag förstår inte\r\nhur det skulle ha gått till. Skulle vi ha kört över re-\r\nsultatet av förhandlingarna med samtliga partier?\r\nRegeringens ambition är att nå en bred uppgörelse om\r\nskatterna.\r\nKent Olsson talar om att det går så illa för Sveri-\r\nge. Man skall veta att den siffra som nämns gäller\r\nregistrerade företag. Samtidigt har vi ett mindre antal\r\nkonkurser än någonsin. Dessutom minskar arbetslös-\r\nheten. Konjunkturinstitutet redovisade att vi i dag har\r\nen öppen arbetslöshet på 5,4 %. Det är ingen som kan\r\nsäga tvärsäkert att vi inte kommer att uppnå fyrapro-\r\ncentsmålet. Mitt mål, och den övriga regeringens mål,\r\när att vi skall uppnå det.\r\nSysselsättningen ökar i dag kraftigt. Sverige har,\r\ntillsammans med Österrike och några andra länder,\r\nden högsta tillväxten i Europa. Det sista kvartalet\r\n1998 hade vi en tillväxt på 3,2 %. Under 1998 hade vi\r\nen tillväxt på 2,9 %. Konjunkturinstitutet spår att vi\r\nkommer att ha en tillväxt på 3 %. Det kan inte anses\r\nvara dåligt, jämfört med alla andra länder.</pre><pre>Anf.  4  KENT OLSSON (m):\r\nFru talman! Det är intressant att höra näringsmi-\r\nnistern. Han låter obekymrad om den verklighet vi\r\nlever i. Det verkar gå bra för Sverige, om man skall\r\nlyssna på honom. Arbetslösheten minskar, säger han,\r\noch allting går åt rätt håll. Ändå justerar man ned\r\ntillväxtprognosen i vårbudgeten. Ändå har vi be-\r\nkymmer. Det är sällan en vårproposition har blivit så\r\nnedskriven som den i år, och så hårda ord fällts. Nä-\r\nringslivet har enigt sagt att den inte är bra. Men mi-\r\nnistern är obekymrad. Det går bra för Sverige.\r\nMinistern säger här att vi skall sänka skatterna.\r\nDet är bra. Men när sker det? När sänks marginal-\r\nskatten? Näringsministern har sagt den 24 februari\r\n1999: \"Jag tycker att vi har en för hög marginalskatt\r\nsom är tillväxthämmande.\" Men om man tycker att\r\nmarginalskatten är för hög, är det viktigt att man\r\nsänker den.\r\n\"Vi behöver en ny skattereform där både inkomst-\r\noch marginalskatterna ska vara konkurrenskraftiga\r\ngentemot omvärlden\", har ministern sagt. En minister\r\nhar möjlighet att föreslå regeringen att så skall ske.\r\n\"Inkomstskatterna skall börja sänkas redan år 2000\",\r\nhar ministern också sagt. Är det ministerns svar, att\r\ndet blir sänkta skatter år 2000 och inte år 2001? Eller\r\nfår vi återigen en hänvisning till skattesamtalen, som\r\npågår i ett så otroligt långsamt tempo?\r\nJag går över till de andra frågorna i min interpel-\r\nlation. Småföretagsdelegationen har lagt fram 77\r\nförslag till olika förbättringar. Enligt ministern har\r\nman klarat av en tredjedel av dem. Men enligt företa-\r\ngarna och SAF är det bara sju förslag som har genom-\r\nförts. Det är synd att inte företagarna upptäcker hur\r\nbra regeringen är. De har tydligen inte upptäckt att sju\r\nav deras förslag har genomförts. Men varför genom-\r\nförs inte fler av förslagen? Det är ju regeringens egen\r\nsmåföretagsdelegation som har fört fram dem. Varför\r\nskall allting utredas eller skjutas upp? Det är inga\r\nmärkvärdiga förslag.\r\nSverige har ju enligt ministern världens bästa fö-\r\nretagsklimat. Men då måste ministern lyssna på vad\r\nföreträdarna för näringslivet säger. Det är inte någon\r\nbild av världens bästa företagsklimat som framtonar\r\nnär man hör näringslivets representanter. De är\r\nmycket oroade över att ingenting sker. När övergår\r\nregeringen från att prata till att handla? Inte en propo-\r\nsition som rör företagande och arbete har kommit från\r\nNäringsdepartementet under den tid ministern har\r\nsuttit i regeringen. Under tiden som ingenting sker\r\ndrivs företag ut ur landet.\r\nDet är inte pressmeddelanden som behövs utan\r\nnya arbetsrättsregler, som underlättar för nyanställ-\r\nningar och minskar arbetslösheten. När kommer mi-\r\nnistern att föreslå ytterligare förändringar för småfö-\r\nretagen?\r\nDet är inte bara jag som tycker så här. Låt mig\r\ncitera en ministern närstående tidning, Aftonbladet:\r\n\"Det är synd att regeringen inte visar större hand-\r\nlingskraft. - - - oppositionen har rätt i att det är för\r\nmycket prat och för lite beslut.\"\r\nNär kommer de förändringar som ministern pratar\r\nom? Det vore intressant att få reda på i vilket tempo\r\nSmåföretagsdelegationens förslag kommer att genom-\r\nföras.</pre><pre>Anf.  5  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller skatterna är det faktiskt\r\nriksdagen som fattar beslut. Det pågår nu förhand-\r\nlingar mellan riksdagspartierna där också interpel-\r\nlantens parti deltar kraftfullt. Jag är än en gång förvå-\r\nnad över att ni inte har större engagemang i den frå-\r\ngan än att ni pekar på mig och undrar när näringsmi-\r\nnistern sänker skatterna. Ni deltar i den processen,\r\noch det är väl en rimlig process.\r\nÄn en gång: Vi har inte diskuterat inkomstskatter\r\noch andra skatter med våra samarbetspartier. Det har\r\ndeklarerats i denna kammare flera gånger. Det kom-\r\nmer skatteförslag. Det kommer, som jag sade, förslag\r\nbåde när det gäller regelförenklingar och skatteför-\r\nändringar i budgetpropositionen.\r\nJag har också redogjort i denna kammare för en\r\npropositionslista. Den har jag tagit upp.\r\nNär det sedan gäller näringslivets folk vill jag sä-\r\nga att vederbörande heter Michael Treschow. Det bör\r\nvara samma exakthet där som det är i det angrepp jag\r\nfår. Michael Treschow, som ingick i denna grupp och\r\när vd för Electrolux, har faktiskt sagt så här: Det är\r\nbra, det som står, men det är inte tillräckligt. Vi är\r\notåliga. Vi vill ha det snabbare.\r\nJag har meddelat denna näringslivsgrupp både i de\r\növerläggningar vi hade och i de efterkommande dis-\r\nkussionerna att dessa frågor bereds i de diskussioner\r\nsom förs i den parlamentariska grupp som handlägger\r\nskatterna. Sedan är det riksdagen som fattar beslut om\r\nskatterna. Men de skrivningar som vi kom överens\r\nom står i vårbudgeten. Det kan väl interpellanten\r\nändå erkänna? De står där. Skrivningarna om forsk-\r\nning och utveckling står där. Skrivningarna om kom-\r\npetensutveckling står där. Det tycker jag att vi har\r\nkommit väldigt långt med. Sedan får vi avvakta dessa\r\nskatteöverläggningar och se var vi landar.\r\nI övrigt kan jag säga att de frågor som gäller små-\r\nföretagen och Småföretagsdelegationen - det är 82\r\nförslag - kommer att betas av. Vi har betat av en\r\ntredjedel, och vi betar av resten. Det kommer att\r\nläggas fram propositioner i riksdagen under våren och\r\nfram till budgetpropositionen.</pre><pre>Anf.  6  KENT OLSSON (m):\r\nFru talman! Först vill jag ta upp Småföretagsdele-\r\ngationen. Det är intressant att ministern står och säger\r\natt man har betat av en tredjedel av förslagen. Jag\r\nsjälv upplever att det är ett betydligt mindre antal\r\nförslag som är avbetade. Det är tydligen så att vi\r\nuppfattar detta på olika sätt. Jag tror att det är viktigt\r\natt ta till sig vad näringslivet säger i detta fall.\r\nJag är fullständigt medveten om att det är riksda-\r\ngen som fattar beslut om skatterna, men det måste\r\nfaktiskt först komma en proposition. Är det någonting\r\nsom företrädarna i näringslivsgruppen har sagt är det\r\nfaktiskt att skatterna behöver sänkas och att dubbel-\r\nbeskattningen behöver tas bort. Detta är, tillsammans\r\nmed en förändring av arbetsrätten, det viktigaste som\r\nkan ske.\r\nI denna kammare säger ministern återigen att det\r\ninte sker någonting i år. Dubbelbeskattningen kom-\r\nmer inte att försvinna. Jag har inte uppfattat att mi-\r\nnistern har sagt att vi kommer att få sänkta skatter år\r\n2000. Det som var så oerhört viktigt för ett par måna-\r\nder sedan hänvisas nu till ett antal skattesamtal.\r\nVad sedan gäller moderaternas engagemang för\r\nskatter kan jag säga att det inte borde vara näringsmi-\r\nnistern obekant att vi har föreslagit en sänkning av\r\njust de skatter som ministern pratar om. Då behöver\r\nvi inte denna typ av skattesamtal, som bara är ett sätt\r\natt dra ut på ett ärende. Man är antagligen oense både\r\ninom regeringen och med sina samarbetspartner.\r\nDärför för man dessa skattesamtal, som går i ett oer-\r\nhört lågt tempo.\r\nJag tror som sagt att det är viktigt att det kommer\r\nbeslut både kring sänkta skatter och kring bättre vill-\r\nkor för företagare. Det är sådant som hindrar utflytt-\r\nning av företag. Detta måste ske snart. Om fler före-\r\ntag flyttar ut är det väldigt illa ställt med Sverige.\r\nSå snälla näringsministern, se till och gör någon-\r\nting! Se till och lägg fram några propositioner, så\r\nskall jag inte anklaga näringsministern för att prata\r\nför mycket. Jag väntar med spänning på att den pro-\r\nposition som förbättrar företagsklimatet i Sverige\r\nkommer.</pre><pre>Anf.  7  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Än en gång vill jag säga att frågan om\r\nskatterna behandlas i den parlamentariska gruppen,\r\ndär alla partier deltar. Det är rimligt att man slutför de\r\ndiskussionerna innan regeringen lägger fram en pro-\r\nposition. Sedan har riksdagen att pröva detta. I annat\r\nfall är det inte meningsfullt att dra i gång dessa dis-\r\nkussioner. Det kommer skatteförslag, och de kommer\r\nså fort man har behandlat klart dessa frågor. Inter-\r\npellanten behöver inte vara orolig.\r\nDet kommer också förslag utifrån de diskussioner\r\nsom har förts om regelverk och annat när det gäller\r\nsmåföretagen.\r\nJag vill än en gång säga att det inte går dåligt för\r\nSverige. Jag brukar kalla interpellanten Kent Olsson\r\nför en dysterkvist. Jag tycker att det är fel att stå här i\r\nkammaren och måla upp en svart bild när vi har den\r\nhögsta tillväxten av de länder som har den högsta\r\ntillväxten i EU. Vi är ett av de länder som har den\r\nlägsta arbetslösheten. Vi är ett av de länder där till-\r\nväxten ökar snabbast. Jag tycker faktiskt att det är att\r\nge en falsk bild.\r\nJag vill också säga att vi självklart har problem i\r\nSverige. Det största problem vi har är den regionala\r\nobalansen. Då handlar det om regionalpolitiken. Där\r\nhar vi problem, och där skall vi dra i gång med flera\r\ninsatser.\r\nJag är inte ensam om att prata. Det har inte minst\r\ndenna debatt visat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:243 om sjö-\r\nfarten på Norrlandshamnarna</pre><pre>Anf.  8  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att ekonomiskt och\r\nmiljömässigt lönsam sjöfart inte skall slås ut efter\r\nfärdigställandet av Botniabanan.\r\nEn utgångspunkt för transportpolitiken är att\r\ntransportsystemet skall behandlas som en helhet och\r\natt samverkan mellan trafikslagen skall underlättas.\r\nDessutom skall systemets utformning och funktion\r\nmedge en hög transportkvalitet för näringslivet.\r\nI detta sammanhang vill jag också betona det re-\r\ngionalpolitiska delmålet för transportpolitiken som\r\ngår ut på att främja en positiv regional utveckling.\r\nVäl fungerande järnvägskommunikationer i Norrland\r\när en viktig förutsättning för att näringslivet i norra\r\nSverige skall kunna vara konkurrenskraftigt, bl.a. på\r\nden internationella marknaden.\r\nAvsaknaden av en järnväg längs Norrlands rela-\r\ntivt tätbefolkade kuststräckor begränsar möjligheterna\r\ntill en effektiv trafikförsörjning. Botniabanan har\r\nibland utpekats som en nyckelfaktor för regionens\r\nutveckling. Byggandet av banan möjliggör sänkning-\r\nar av transportkostnaderna för industrin i banans\r\nnärområde. Transportkostnaderna inklusive tidsvins-\r\nterna för befintliga kvantiteter på järnväg kan komma\r\natt minska betydligt om kostnadssänkningarna helt\r\ntillfaller transportkunderna.\r\nFör godstrafiken innebär alternativet med Botnia-\r\nbanan att järnvägen blir mera konkurrenskraftig och\r\ndärmed kan ta över vissa godsvolymer som annars\r\nskulle ha gått med lastbil eller fartyg. Tillgängligt\r\nmaterial och genomförda analyser tyder på att över-\r\nflyttningarna trots allt blir relativt begränsade. Sjö-\r\nfarten bör även framdeles spela en betydelsefull roll\r\noch kunna utgöra ett alternativ för de transportkunder\r\nsom av olika skäl väljer detta sätt att transportera sitt\r\ngods. Det kostnadsansvar som åligger sjöfarten torde\r\ninte innebära någon avgörande nackdel i konkurrens-\r\nhänseende, och åtgärder från statens sida är därför\r\ninte påkallade.\r\nFör att främja en ökad samverkan mellan olika\r\ntransportmedel och trafikslag har en särskild gods-\r\ntransportdelegation inrättats. Delegationen, som be-\r\nstår av representanter för industri och transport-\r\nbransch, skall bl.a. följa utvecklingen på godstrans-\r\nportområdet och utveckla ett trafikslagsövergripande\r\nsynsätt med syftet att effektivisera godstransportsys-\r\ntemet och göra det säkert och ekologiskt hållbart.\r\nRegeringen kommer, både genom Godstransport-\r\ndelegationens arbete och på andra sätt, att följa ut-\r\nvecklingen av godstransporterna i Norrland för att\r\nsäkerställa en hög transportkvalitet för näringslivet.</pre><pre>Anf.  9  STEN ANDERSSON (m):\r\nFru talman! Man kan fråga sig varför jag som\r\nskåning ställer frågor till näringsministern angående\r\nBotniabanan, men det har sin bakgrund i att jag har\r\nett förflutet som ledamot av riksdagens trafikutskott i\r\nsex år fram till 1994. Jag har fortfarande ett stort\r\nintresse kvar, och jag följer detta i den mån jag har tid\r\npå seminarier, kurser och i medierna. Jag har förstått\r\natt Botniabanan, en järnvägssträcka på 19 mil, är\r\nmycket omdiskuterad. Generaldirektören för Kom-\r\nmunikationsforskningsberedningen, tror jag att det\r\nheter, kom i en utredning fram till att den här banan i\r\nstort sett inte hade någon samhällsekonomisk nytta.\r\nVad gäller ekonomin och godsmängderna finns\r\ndet olika uppfattningar. Botniagruppen säger avseen-\r\nde ekonomin att man har en kalkyl på 8,2 miljarder\r\nkronor. Skogsindustrin hävdar att det kostar 10 mil-\r\njarder kronor. Det är alltså en skillnad på 1 800 mil-\r\njoner kronor, vilket i dagens läge faktiskt inte är små-\r\npengar.\r\nSedan säger statsrådet att det är relativt tätbefolkat\r\nuppe längs den här banan. Med svenska mått mätt\r\nmåste man väl säga att det är en liten befolkning.\r\nSkall man då få ekonomi på det här måste man ha\r\ngods i stället. Här finns det också mycket starkt skil-\r\njande uppfattningar. Banverket, som är en av intres-\r\nsenterna på banan, talar om 700 000 ton gods per år.\r\nBotniagruppen pratar om 1,5 miljoner ton. Det är\r\nalltså mer än dubbelt så mycket. Det finns väl skäl att\r\nförmoda att Banverket ligger närmast sanningen.\r\nBotniagruppen säger också att huvuddelen av\r\ngodset skall komma från skogsindustrin, en skogsin-\r\ndustri som är mycket tvivlande till detta. Man kan\r\nläsa om det här i det senaste numret av Svensk hamn-\r\ntidning. Där uttrycker skogsindustrin starka tvivel på\r\nden här banans framtida ekonomi. Jag tycker att just\r\nskogsindustrins synpunkter - de är ju också intres-\r\nsenter i det här - borde väga tungt. Vilken industri är\r\ninte intresserad av att få billiga transporter? Ändå är\r\nman mycket tveksam till den här investeringen.\r\nDet är uppenbart att det här kommer att gå ut över\r\nen i dag fungerande verksamhet med rederier, enskil-\r\nda små redare, och ett väl fungerande hamnsystem.\r\nJag skulle vilja fråga statsrådet: Hur skall det bli med\r\nisbrytningen framöver om det visar sig att man kom-\r\nmer att ta mycket gods från sjöfarten i den del av\r\nSverige som nu berörs? Hur skall åkerinäringen göra?\r\nHur skall bussföretagen göra? Och vilka kalkyler är\r\ndet som statsrådet refererar till? Han säger att man\r\nskall använda 700 000 ton eller 1,5 miljoner ton per\r\når - ändå pratar han bara om ett visst övertag i för-\r\nhållande till bil och sjöfart. Var i sinnevärlden finns\r\nden här enorma godsmängden?\r\nFår övriga Sverige samma utveckling är ju Sveri-\r\nge att gratulera. Jag tror inte att statsrådet ljuger, men\r\ndet är lite grann av fantasisiffror.</pre><pre>Anf.  10  JOHNNY GYLLING (kd):\r\nFru talman! Med anledning av Sten Anderssons\r\ninterpellation vill jag passa på att fråga näringsmi-\r\nnistern om sjöfarten på Norrland. Jag vill dock säga\r\natt jag inte delar Sten Anderssons uppfattning om\r\nBotniabanan. Dels ökar transportarbetet hela tiden,\r\nsnabbare än BNP, dels måste en nybyggnad av järn-\r\nväg i den här omfattningen ses i ett mycket långt -\r\nkanske hundraårigt - perspektiv.\r\nMen jag har en annan fråga som gäller den plane-\r\nrade transportlänk som går under namnet Botnialink.\r\nDet handlar alltså om en ny godslinje mellan Härnö-\r\nsand och Vasa i Finland samt om vidare transporter\r\npå järnväg i öst-västlig riktning. Operatören räknar\r\nmed att köra detta fartyg under svensk flagga och\r\nmed svensk besättning.\r\nEftersom taxfreeförsäljningen upphör snart har det\r\nhär i riksdagen ställts krav på näringsministern att\r\nsärskilt värna om den befintliga färjelinjen Umeå-\r\nVasa. Då undrar jag vilka eventuella åtgärder\r\nministern i så fall har tänkt sig. Jag undrar också om\r\nett eventuellt stöd till den linjen skulle kunna\r\nsnedvrida konkurrensen och inverka menligt på en ny\r\nfraktlinje mellan Härnösand och Vasa.</pre><pre>Anf.  11  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman!  Får jag först säga att transportkun-\r\nderna väljer sina transporter, de väljer vad de tycker\r\när bäst. Jag vill också säga att vi kan inte uttrycka att\r\nnu skall vi bara bygga ut tåg, och vi skall inte värna\r\nom båttrafiken. Det är ett samband. Det gäller att hitta\r\ndet bästa, mest effektiva, sambandet. Det är också så\r\natt fördelen med tåg och med Botniabanan är att god-\r\nset direkt och utan omlastning kan gå till hjärtat av\r\nEuropa. Det finns alltså oerhört stora fördelar.\r\nJag delar också den uppfattningen att vi bedömer\r\natt transportvolymerna kommer att öka på grund av\r\nBotniabanan. Jag vet också sedan min tid i Norrbot-\r\nten att många mindre sågverk, och även lite större\r\nföretag, jag kan ta Älvsbyhus som exempel, är oer-\r\nhört beroende av tågtransporter. För dem skulle Bot-\r\nniabanan betyda väldigt mycket eftersom en stor del\r\nav deras hustillverkning går på export.\r\nJag vill också säga att jag inte har något svar på\r\nexakt hur mycket godstransporterna kommer att öka.\r\nDet finns olika bedömningar, olika analyser. Jag som\r\nminister kan inte svara exakt på detta.\r\nNär det sedan gäller Härnösand-Vasa och Umeå-\r\nVasa vill jag börja med att säga att det finns en dis-\r\nkussion mellan den finska och den svenska regering-\r\nen med anledning av att man tar bort taxfree. Det\r\nhandlar om att man på något sätt skulle subventionera\r\nUmeå-Vasa. Det handlar om persontransport, om\r\nfartyg som tar människor. Eftersom man inte kan\r\nfinansiera detta med taxfree har vi talat om en sub-\r\nvention, innebärande att finska staten, svenska staten,\r\nregionen Vasa och regionen Västerbotten skulle vara\r\nmed och betala detta. Vi för sådana diskussioner.\r\nI fråga om Härnösand-Vasa handlar det om gods-\r\ntransporter. Jag har också fört en diskussion både\r\nmed finska och svenska företrädare i denna fråga. Där\r\nför vi ingen diskussion om några subventioner eller\r\nnågot stöd. Vi gör också bedömningen att detta inte\r\nkommer att konkurrera med linjen Umeå-Vasa. Men\r\nde diskussionerna fortgår.\r\nJag menar också att vi inte kan bygga in oss i en\r\nsådan situation att vi subventionerar Umeå-Vasa på\r\nett sådant sätt att det inte blir konkurrensneutralt\r\ngentemot Härnösand-Vasa.</pre><pre>Anf.  12  STEN ANDERSSON (m):\r\nFru talman! Med risk för att i likhet med föregå-\r\nende talare i statsrådets eventuella avslutande inlägg\r\nbli beskylld för att vara en dystergök, tar jag chansen\r\natt vara lite kritisk. Jag var på ett sjöfartsseminarium i\r\nGöteborg för någon månad sedan. Då sade Anders\r\nLindström, generaldirektör för Sjöfartsverket, citerat\r\nså där ungefärligt: Botniabanan finns inte än, och jag\r\ntror inte att Transportsverige lider av detta.\r\nSå fortsatte han med att säga att detta inte bara\r\nhandlar om persontrafik. Det är så små volymer att de\r\ni stort sett är försumbara. Det gäller att hämta gods i\r\nen mängd som inte finns i dag. Då skall man hämta\r\ndet från transportslag som fungerar i dag, och då\r\nfrämst från järnvägen.\r\nTrots att jag är med i riksdagens bostadsutskott\r\nkan jag knappt någonting om byggföretag i Norrland.\r\nMen jag kan kontra med vad skogsindustrin säger,\r\nsom väl ändå är den tunga industrin där uppe. Deras\r\nord borde väl väga ganska tungt hos statsrådet.\r\nSedan blir jag lite förvånad. Jag hade en liten\r\ntrevlig debatt med en av mina motståndare här nere i\r\nkaféet i riksdagen innan debatten började här. Han är\r\nsocialdemokrat, och han påstod att det inte skall vara\r\nfråga om att man skall åka ut i Europa. Ute i Europa\r\när godstrafiken inte prioriterad. Jag tror att godset\r\ntransporteras med 15 kilometer i timmen i effektiv\r\ntid. Där prioriterar man först och främst persontrafi-\r\nken för att den skall fungera in till de stora städerna.\r\nJag har en fråga om isbrytning. I dag betalar Sve-\r\nriges alla hamnar en summa - jag tror att det är pro-\r\ncentuellt - till isbrytning. Men om sjöfarten minskar,\r\nminskar ju också kravet på isbrytning. Då blir kost-\r\nnaderna högre för samtliga hamnar i Sverige. Om den\r\nhär enorma ökningen, som jag tror tyvärr inte finns i\r\nsinnevärlden, äger rum är ju risken stor för att sjöfar-\r\nten på Norrland kommer att försvinna. Det finns väl\r\ningen som kan driva sjöfart med underskott.\r\nFru talman! Jag har aldrig bestridit att det är kun-\r\nderna som väljer det transportslag som de betraktar\r\nsom optimalt. Men vi i riksdagen skall väl inte be-\r\nsluta om att subventionera ett transportslag på be-\r\nkostnad av ett annat. Jag tror att det finns hundratals\r\nuttalanden från Sveriges riksdag om att på hyggligt\r\nlånga sträckor är sjöfarten det ekonomiskt och miljö-\r\nmässigt bästa alternativet.\r\nFru talman! Statsrådet pratar om högre transport-\r\nkvalitet. Jag tror inte att han riktigt vet vad han talar\r\nom. Företag skickar t.ex. inte ömtåligt gods med\r\njärnväg. Det skickar man med flyg, lastbil eller far-\r\ntyg. Man skickar det inte med järnväg på grund av\r\nproblem med omlastningar.</pre><pre>Anf.  13  JOHNNY GYLLING (kd):\r\nFru talman! Jag tycker att det var ett bra besked\r\nnäringsministern gav om att konkurrensneutralitet\r\nnaturligtvis måste gälla mellan olika sjöfartslinjer när\r\nman nu tittar på subventioner på grund av att taxfree-\r\nförsäljningen skall upphöra.\r\nJag tycker själv att Botnialink är ett positivt initi-\r\nativ. Där har man byggt upp ett nätverk som sträcker\r\nsig från Ryssland, över Finland, genom Sverige, till\r\nNorge och ut i Trondheim. En annan positiv sak är\r\nockså att man på detta sätt kan lägga över transporter\r\nav farligt gods på sjöfarten.\r\nNäringsministern påpekar att den nya linje som vi\r\ntalar om här skall transportera gods. På den befintliga\r\nlinjen mellan Umeå och Vasa är det till största delen\r\npersontrafik. Om man hittar någon form av subven-\r\ntionslösning för den trafiken där man också tar last-\r\nbilar på färjan, finns det en risk att man även kan\r\nsnedvrida priserna på godset. Det är den farhågan\r\nsom gör att jag har lagt mig i den här debatten.\r\nMen nu har ju näringsministern sagt att han strä-\r\nvar efter konkurrensneutralitet. Min sista fråga blir\r\ndå: När tror ministern att det finns någon form av\r\nlösning på det här problemet med sjöfartsstöd i Norr-\r\nland?</pre><pre>Anf.  14  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig börja med att kommentera\r\nfrågan om isbrytning. Det främsta regionalpolitiska\r\nmedlet för Norrlandskusten är isbrytarna. Jag tror att\r\nden första kontinuerliga isbrytningen kom så sent\r\nsom 1972-1973. Det är det viktigaste regionalpolitis-\r\nka medlet. Kostnaden för dem täcks mer än väl av\r\nmalmen. Malmen transporteras ned till Luleå där den\r\nlastas på båt i Östersjön, och då blir det isbrytning,\r\neller till Kiruna, och då går den ut mot Atlanten. Jag\r\nkan inte se att det skulle ändras om det skulle bli en\r\nkonkurrenssituation.\r\nVi transporterar mer högförädlat gods med tåg än\r\nmed fartyg. När det gäller fartyg handlar det väldigt\r\nmycket om bulk. Norrbotten har fortfarande väldigt\r\nmycket bulkvaror att erbjuda. Därför kommer far-\r\ntygstransporter att spela en mycket stor roll. Det finns\r\ninte någon som helst anledning att tro att vi skulle\r\nkunna ta bort isbrytningen på grund av att vi inte har\r\ngods. Det kommer inte att ske. Min förhoppning är att\r\nNorrlands inland och Norrland totalt sett skall ut-\r\nvecklas, och därmed också transportera avsevärt mer.\r\nDå skall det finnas en sådan möjlighet. Infrastruktu-\r\nren har då en mycket stor betydelse.\r\nNär det sedan gäller frågan om färjetrafiken mel-\r\nlan Vasa och Umeå eller/och Vasa och Härnösand\r\nbedömer jag att den frågan skall avgöras under våren.\r\nDet vi kan föra en diskussion om är det bortfall som\r\nblir på grund av att taxfreeförsäljningen upphör. Det\r\nmåste göras en avvägning med utgångspunkt i att det\r\när persontrafiken som skall upprätthållas. Jag delar\r\nuppfattningen att det är en svår avvägning, eftersom\r\npersontrafiken i sig kan bli en indirekt subvention för\r\ngodset som därmed skulle kunna få en starkare kon-\r\nkurrensfördel. Min ambition är att göra detta konkur-\r\nrensneutralt. Jag tror att det finns förutsättningar för\r\natt bägge dessa färjelinjer kommer att kunna upprätt-\r\nhållas.</pre><pre>Anf.  15  STEN ANDERSSON (m):\r\nFru talman! Jag skall inte vara så förmäten att jag\r\nstår och undervisar statsrådet. Statsrådet säger att\r\nisbrytningen betalas av inkomster från malmen som\r\ngår via Luleå. Men isbrytningen betalas ju i dag av\r\nsamtliga hamnar i Sverige. Det kan ingen komma\r\nifrån. Om det blir så illa att Botniabanan innebär att\r\nsjöfarten försvinner från en del hamnar, kanske dessa\r\nhamnars intresse minskar för att medverka till att\r\nbetala för en isbrytning som de anser att de inte har\r\nnågon nytta av.\r\nJag kan förstå att statsrådet säger till mig att Sjö-\r\nfartsverket är part i målet. Jag inser det. De har ju\r\nsina inkomster av just fungerande hamnar i Sverige.\r\nJag är rädd för att man kommer att knorra lite grann i\r\nhamnarna om de farhågor som man kan läsa om i\r\nSvensk hamntidning i dag slår in. Man är mycket\r\nrädd för att en betydande del av sjöfarten kommer att\r\nförsvinna.\r\nStatsrådet har fortfarande inte svarat på min fråga.\r\nGäller det 700 000 ton gods per år, som Banverket\r\nsäger, eller gäller det 1,5 miljoner ton, dvs. dubbelt så\r\nmycket som Botniagruppen säger? Var skall det god-\r\nset i så fall tas ifrån? Skall det tas från sjöfarten, om\r\ndet nu inte skall tas från någon framtida ökning som\r\nvi inte vet någonting om, kommer sjöfarten i den\r\nregionen att minska.\r\nTill sist, fru talman, är jag givetvis intresserad av\r\natt hela Sverige skall leva. Men jag har svårt att förstå\r\nvarför man skall ha två parallella system som skall\r\nkonkurrera med varandra, varav det ena med stöd och\r\nhjälp av skattebetalarna. Sverige har i dag tyvärr inte\r\nråd att syssla med en sådan exklusivitet, utan vi måste\r\nvälja ett. Vi är inte i den andra situationen att vi kan\r\nhämta guld från byxfickorna.</pre><pre>Anf.  16  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Av någon underlig anledning är det så\r\natt Svenska vägföreningen och Svenskt flyg, båda är\r\nintresseorganisationer som värnar om vägar och flyg,\r\noch Sjöfartsverket, med sjöfartsnäringen totalt, är\r\nväldigt kritiska till Botniabanan.\r\nVi här i riksdagen, eller jag som minister, måste\r\nfaktiskt se detta lite mer övergripande. Och jag ser\r\nBotniabanan som ett komplement som behövs för att\r\nge möjligheter för Norrland att utvecklas, och det har\r\nriksdagen också tagit ställning till. Det är ett kom-\r\nplement som ger större möjligheter när det gäller\r\npersontransporter men kanske i synnerhet när det\r\ngäller gods. Det kommer att utvecklas. Vi får större\r\nmöjligheter. Och - än en gång - man kan inte bara\r\nsäga att man skall ta sina transporter på båt. Det\r\nmåste finnas alternativ. Och om inte dessa alternativ\r\nfinns, så finns det inte samma möjligheter. Det hand-\r\nlar om att komplettera, och det handlar om att i detta\r\nge större möjligheter för Norrland, och inte minst för\r\nNorrlands inland.\r\nAvslutningsvis vill jag säga, kanske lite pole-\r\nmiskt, att alla svenskar är med och betalar regional-\r\npolitiken, och alla svenskar och alla andra får vara\r\nmed och betala Botniabanan. Sådant kallas för poli-\r\ntik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1998/99:99 till näringsutskottet</pre><pre>9 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1998/99:KU18\r\noch KU23\r\nJustitieutskottets betänkande 1998/99:JuU9\r\nNäringsutskottets betänkande 1998/99:NU10\r\nArbetsmarknadsutskottets betänkande 1998/99:AU8\r\nUtrikesutskottets betänkanden 1998/99:UU13, UU6\r\noch UU7</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:107 En idrottspolitik för 2000-talet - folk-\r\nhälsa, folkrörelse och underhållning</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 16 april</pre><pre>1998/99:263 av Ola Karlsson (m) till finansministern\r\nReglerna för F-skattsedel\r\n1998/99:264 av Ola Karlsson (m) till statsrådet Britta\r\nLejon\r\nDen kommunala kompetensen\r\n1998/99:265 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nPreimplantatorisk genetisk diagnostik\r\n1998/99:266 av Anders Karlsson (s) till justitiemi-\r\nnistern\r\nLandskrona tingsrätt</pre><pre>den 19 april</pre><pre>1998/99:267 av Berit Jóhannesson (v) till statsrådet\r\nPierre Schori\r\nStöd till minröjning</pre><pre>den 20 april</pre><pre>1998/99:268 av Gudrun Lindvall (mp) till finansmi-\r\nnistern\r\nBeskattning av fossilt bränsle\r\n1998/99:269 av Per-Richard Molén (m) till statsmi-\r\nnistern\r\nMillennieskiftet och de offentliga datasystemen\r\n1998/99:270 av Sonja Fransson (s) till statsrådet\r\nMaj-Inger Klingvall\r\nArbetsgivarens rehabiliteringsansvar</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 27 april.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 19 april</pre><pre>1998/99:539 av Lennart Fridén (m) till socialminis-\r\ntern\r\nSmärtlindring till foster\r\n1998/99:540 av Sonja Fransson (s) till utbildnings-\r\nministern\r\nBiobanker\r\n1998/99:541 av Liselotte Wågö (m) till socialminis-\r\ntern\r\nÅterbetalning av bilstöd</pre><pre>den 20 april</pre><pre>1998/99:542 av Yvonne Ruwaida (mp) till vice stats-\r\nminister Lena Hjelm-Wallén\r\nSveriges ordförandeskap i EU\r\n1998/99:543 av Yvonne Ruwaida (mp) till statsmi-\r\nnistern\r\nVEU:s integration i EU\r\n1998/99:544 av Yvonne Ruwaida (mp) till statsrådet\r\nMona Sahlin\r\nKärnkraftsreaktorerna kring årsskiftet\r\n1998/99:545 av Yvonne Ruwaida (mp) till statsrådet\r\nMona Sahlin\r\nElektromagnetisk strålning\r\n1998/99:546 av Barbro Westerholm (fp) till social-\r\nministern\r\nSäkerheten på apoteken\r\n1998/99:547 av Barbro Westerholm (fp) till statsrådet\r\nPierre Schori\r\nKosovoalbanska flyktingar och visumtvånget</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 27 april.</pre><pre>13 §  Kammaren åtskildes kl. 14.55.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}