{"dokumentstatus":{"dokument":{"hangar_id":"2348760","dok_id":"GM0985","rm":"1998/99","beteckning":"85","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"85","slutnummer":"0","datum":"1999-04-23 00:00:00","systemdatum":"2005-10-27 13:08:00","publicerad":"1999-04-23 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:85 Fredagen den 23 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B24F7454-2C3F-42AA-9CDF-A801AE9A7936}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0985/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0985","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0985","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:85</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 23 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.01</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:251</pre><pre>Till riksdagen\r\nInterpellation 1998/99:251 av Sten Tolgfors om\r\nskolan och synskadade barn med multipelhandikapp.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 21 april 1999\r\nIngegerd Wärnersson</pre><pre>Interpellation 1998/99:270</pre><pre>Till riksdagen\r\nInterpellation 1998/99:270 av Sonja Fansson om\r\narbetsgivarens rehabiliteringsansvar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 maj.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 21 april 1999\r\nSocialdepartementet\r\nEnligt uppdrag\r\nBjörn Reuterstrand\r\nRättschef</pre><pre>2 §  Svar på interpellation 1998/99:237 om stu-\r\nderandes yttrandefrihet</pre><pre>Anf.  1  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Beatrice Ask har frågat vilka initia-\r\ntiv jag är beredd att ta för att säkerställa att studenter\r\nsom kritiserar sin utbildning inte skall behöva utsättas\r\nför repressalier när de utövar sin grundlagsskyddade\r\nyttrandefrihet samt vilka initiativ jag är beredd att ta\r\nför att ge varje students egna val och synpunkter på\r\nutbildningen ökad betydelse.\r\nDet är viktigt att studenterna är delaktiga i hög-\r\nskolans hela verksamhet, allt ifrån högskolans styrel-\r\nse till den enskilda kursen. Under den föregående\r\nmandatperioden utökades studenternas formella re-\r\npresentation i högskolans styrelse och fakultetsnämn-\r\nder från två till tre ledamöter. Det var ett viktigt steg.\r\nNu gäller det att fortsätta att förstärka studenternas\r\nmedverkan i högskolans arbete. Jag ser det som en\r\nviktig kvalitetsaspekt att denna medverkan förstärks\r\noch fördjupas inom högskolan.\r\nEnskilda studenter och grupper av studenter skall\r\nsjälvfallet kunna uttrycka kritiska åsikter om sin hög-\r\nskola och sin utbildning utan att frukta repressalier\r\nfrån högskolans ledning, administratörer eller lärare.\r\nAktiva och engagerade studenter är avgörande för en\r\nhögre utbildning av god kvalitet. Om en utbildning\r\nhar brister är det ett friskhetstecken att studenterna\r\nkritiserar den. Det är studenterna som är mest bero-\r\nende av att undervisningen fungerar bra. Jag anser att\r\ndet är bra om debatten om olika frågor inom högsko-\r\nlan förs offentligt.\r\nDet är viktigt att högskolans ledning uppmuntrar\r\nen fri och öppen debatt om högskolan och dess ut-\r\nbildningar. Över huvud taget bör högskolorna stimu-\r\nlera en fri debatt och ett kritiskt tänkande från stu-\r\ndenternas sida. Högskolorna och deras ledning skall\r\nsjälvfallet inte göra något som kan uppfattas som ett\r\nhinder mot ett fritt meningsutbyte. De skall heller inte\r\nuttrycka sig så att det kan uppfattas som att någon\r\nsom utnyttjar sin yttrandefrihet blir utsatt för en ne-\r\ngativ behandling av något slag. Den inställningen\r\ntorde vara allmänt rådande inom högskolevärlden.\r\nUtredningen Studentinflytande inom högskolan\r\n(Ds 1998:81) har redovisat en omfattande kartlägg-\r\nning av hur det faktiskt är ställt med studenternas\r\ninflytande i dag. Utredningen har remissbehandlats\r\noch för när varande förbereds en proposition om bl.a.\r\nstudenternas inflytande. Propositionen skall presente-\r\nras för riksdagen under hösten 1999.</pre><pre>Anf.  2  BEATRICE ASK (m):\r\nHerr talman! Först vill jag tacka för svaret på in-\r\nterpellationen.\r\nDen direkta bakgrunden till den är givetvis att\r\nledningen för Mitthögskolan uppmanat studenterna\r\natt inte öppet kritisera högskolan, eftersom man befa-\r\nrade att det skulle kunna försämra möjligheterna för\r\nhögskolan att utnämnas till universitet.\r\nUtbildningsministerns uttalanden i medierna och i\r\nsvaret om att studenternas synpunkter är viktiga och\r\naldrig en belastning är betydelsefulla. I den frågan är\r\nvi helt överens. Jag hoppas också att de uttalanden\r\nsom gjorts inte var något slags djupare uttryck för att\r\ndet vare sig på Mitthögskolan eller på någon annan\r\nhögskola finns frågetecken om vikten av en fri debatt\r\noch kritiskt tänkande också när det gäller lärosätenas\r\negen organisation och utbildningens kvalitet.\r\nTvärtom är jag övertygad om att den snabba ut-\r\nbyggnaden av högre utbildning, med allt vad det\r\ninnebär, ställer särskilt stora krav på en livfull debatt\r\nom vad som skall åstadkommas och på kontinuerlig\r\neftertanke och utvärdering av resultaten.\r\nI detta sammanhang och utifrån aspekten om stu-\r\ndenters inflytande över sin egen utbildning är emel-\r\nlertid den debatt som nu förs på andra håll om jämfö-\r\nrelser mellan olika institutioner och lärosäten väldigt\r\nintressant. Det är uppenbart att det i högskolevärlden\r\nfinns viss rädsla för detta.\r\nTidskriften Moderna Tider har ju gjort en första\r\nkvalitetsrankning av den högre utbildningen i Sveri-\r\nge. Den är naturligtvis inte komplett, gör inte anspråk\r\npå att vara det och omfattar heller inte allt. Men nå-\r\ngonstans måste man ju börja.\r\nEtt problem som inte tas upp i den utredning som\r\nså småningom skall bli en proposition är att möjlig-\r\nheterna för enskilda studenter att ha ett inflytande\r\nförutsätter information och kunskap om det man skall\r\nha inflytande över. Därför är det naturligtvis allvarligt\r\natt vi i vår organisation här i landet har ganska dåligt\r\nmed underlag när det gäller utbildningskvalitet.\r\nSedan är det en annan sak att det inte är fullt så\r\nenkelt att åstadkomma vettiga och kvalitativa jämfö-\r\nrelser. Det finns ju heller inte på internationell nivå,\r\näven om man i en del andra länder har gjort fler för-\r\nsök än vad som har gjorts i Sverige.\r\nEn fråga som jag därför vill ställa till utbild-\r\nningsministern, som nu bereder en kommande propo-\r\nsition, är om regeringen har några planer på att ut-\r\nveckla detta, t.ex. genom tydligare direktiv till Hög-\r\nskoleverket eller genom idéer om hur vi skall få,\r\nförenklat uttryckt, i vart fall något slags VDN-\r\nmärkning eller information som studenter kan använ-\r\nda för att sakligt bedöma hur de skall agera under\r\nutbildningstiden men kanske också när de väljer hög-\r\nre utbildning.\r\nMin andra fråga i interpellationen undviker ut-\r\nbildningsministern att svara på. Den gäller om rege-\r\nringen avser att ge studenternas val ökad betydelse.\r\nJag upprepar därför frågan eftersom förhållandet\r\nmellan studenters val och fördelningen av utbild-\r\nningsplatser faktiskt är ett mått på viljan att ta till sig\r\nvad studenterna anser och tycker.\r\nDe senaste årens fördelning av utbildningsplatser\r\nhar inte riktigt haft studenternas önskemål som en\r\ntung faktor, utan det har såvitt jag kan bedöma snarast\r\nvarit fråga om att använda utbyggnad av högskolan\r\nsom ett verktyg inom regional- och arbetsmarknads-\r\npolitiken. Jag skulle vilja veta hur det blir i höst.\r\nKommer sökandetrycket att tillmätas större betydelse\r\nän tidigare?</pre><pre>Anf.  3  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag tror att Beatrice Ask och jag har\r\nen gemensam uppfattning just om hur viktigt det är\r\natt studenterna på våra högskolor har att reellt infly-\r\ntande.\r\nJag måste säga att jag inte kan tänka mig någon\r\nsämre strategi att närma sig universitetsstatus än att\r\ntro att en sådan väg skulle vara att undertrycka stu-\r\ndenternas åsikter. Det är precis tvärtom. Vid våra\r\nhögskolor och universitet är det väldigt viktigt att\r\nman har ett klimat och en miljö där kritisk granskning\r\noch öppen debatt verkligen är starkt rådande. Man\r\nkan ibland tycka att det inte är så i dag. Vi bör därför\r\nuppmuntra detta genom att se till att t.ex. studenterna\r\ndirekt och via deras organisationer får ett större in-\r\nflytande över verksamheten vid högskolorna.\r\nDen typ av inriktning som vi har i den proposition\r\nsom vi förbereder till hösten är att brett stärka stu-\r\ndenternas inflytande och tydliggöra deras roll på\r\nuniversitet och högskolor. Jag tror att detta är viktigt\r\nockså  ur kvalitetsaspekt.\r\nAll typ av utbildning är en intellektuell verksam-\r\nhet som är känslig för att gå i stå, känslig för att bli\r\nrutinartad. Det behövs motorer och drivkrafter för att\r\nhela tiden utveckla utbildningen, dels för att följa\r\nmed i utvecklingen, dels för att hålla kvalitetskrav\r\nsom kan mäta sig internationellt. Då tror jag att stu-\r\ndenterna är en av de viktigaste motorerna. De lägger\r\nned sina bästa år och mycket av ekonomiska resurser\r\npå en utbildning som skall ge dem ett fast fotfäste på\r\narbetsmarknaden. De har mycket starka skäl att öppet\r\noch kritiskt granska sin utbildning.\r\nDet första som är viktigt när det gäller just kvali-\r\ntetsarbetet är att koppla detta till studentinflytandet.\r\nNär det gäller den diskussion som Beatrice Ask har\r\nom rankning, med typexempel i den rankning som\r\ngjorts av tidskriften Moderna Tider, ser jag inget skäl\r\natt vara emot att vi har många aktörer på det här om-\r\nrådet som granskar högskolan utifrån. Jag har själv\r\ntagit del av Moderna Tiders rankning. Den är natur-\r\nligtvis fylld av frågetecken. Det hävdar de också\r\nsjälva. Det är mycket svårt att ranka högskolor i ord-\r\nning efter vilka som har bäst kvalitet på det sätt som\r\nModerna Tider har valt att göra. Men det är klart att\r\ndet är en intressant aspekt av många, och det är väl\r\nbra att flera engagerar sig i detta.\r\nJag vill att vi fortsätter att driva det arbete som\r\nHögskoleverket har inlett under den förra mandatpe-\r\nrioden, först med att stimulera själva kvalitetsarbetet\r\nute på högskolor och universitet. Det har man gjort\r\ngenom att granska varenda en av högskolorna och\r\ndriva på för att man faktiskt måste ha ett aktivt kvali-\r\ntetsarbete. Det har gjort att vi har fått en del föränd-\r\nringsprocesser vid våra högskolor och universitet som\r\när bra.\r\nNästa steg tror jag blir att jämföra högskolor på en\r\ndel viktiga områden som vi kan se som viktiga indi-\r\nkatorer på hur väl arbetet fungerar i högskolan. Ett\r\nsådant är studentinflytande. Jag är inte alls främman-\r\nde för att jämföra högskolor och universitet med\r\navseende på hur bra man är på använda sig av stu-\r\ndentinflytandet.\r\nEn annan sådan sak är jämställdhetsfrågorna. Jag\r\när inte heller främmande för att jämföra högskolor\r\noch universitet utifrån hur pass framgångsrika man är\r\ni jämställdhetsarbetet. Ett tredje sådant område gäller\r\nden rekrytering man har, hur pass väl man lyckas\r\nlocka studiebegåvade ungdomar från andra grupper\r\nän de som traditionellt går vidare till  högskolan.\r\nOckså det är ett sätt att se hur väl högskolan fungerar.\r\nStudenternas val är viktigt. Vi har ett resursför-\r\ndelningssystem som på många sätt tar hänsyn till\r\nstudenternas val. Samtidigt är det så att riksdag och\r\nregering måste ha möjlighet att göra satsningar av\r\nviktiga strategiska intressen. Som exempel kan vi ta\r\nKarlskrona/Ronneby. Om inte riksdag och regering\r\nhade haft en långsiktig politik för att se till att Karls-\r\nkrona/Ronneby blir en stark högskola så hade den\r\ninte blivit denna i dag mycket attraktiva högskola\r\nsom har ett högt sökandetryck - men som inte alltid\r\nhar haft det.\r\nDetsamma gäller Södertörns högskola, en ny hög-\r\nskola som har möjlighet att rekrytera på ett nytt,\r\nspännande sätt. Där krävs det en långsiktigt uthållig\r\npolitik från riksdag och regering, och vi kommer att\r\nse att det blir en väldigt attraktiv högskola.</pre><pre>Anf.  4  BEATRICE ASK (m):\r\nHerr talman! Det är bra att utbildningsministern\r\ntar upp klimatet för studentinflytande på högskolorna,\r\nför det finns mycket att göra i fråga om attityden. Det\r\när väl bra att det finns med. Jag förstår också, det är\r\ninte särskilt förvånande, att propositionens arbete är\r\ninriktat på att titta på det formella inflytandet för\r\nstudenter. Däremot är det ju så, det påpekar t.ex. SFS\r\ni sitt remissvar, att det finns ett sviktande intresse.\r\nDet är svårt att få enskilda studenter att engagera sig\r\nför den här typen av inflytande.\r\nDet är klart att de som kan utöva detta inte är så\r\nmånga, men jag tror ändå att det är väldigt viktigt.\r\nDet ger en möjlighet i styrelser och olika organ att ha\r\nett perspektiv utifrån studenternas situation på olika\r\nfrågor och beslut. Men, och det är det som ligger lite\r\ngrann i min fråga, de enskilda studenternas inflytande\r\noch val, inte minst när det gäller deras egen situation,\r\när ju viktigt. Det säger utbildningsministern att han\r\nockså inser. Då måste det ju ändå vara ett problem att\r\nvi inte i dag har statistik, uppgifter och modeller som\r\nger studenterna bättre konsumentinformation när de\r\nskall söka och fatta sina olika beslut.\r\nDet är ju som utbildningsministern påpekar väl-\r\ndigt viktiga val och prioriteringar man måste göra.\r\nDet är utmärkt att regeringen välkomnar och tycker\r\natt vi behöver olika initiativ på det här området. Men\r\ndet jag ändå undrar är om det inte, även om Högsko-\r\nleverket har drivit på ett kvalitetsarbete, är dags att\r\nfundera över om inte också staten på något sätt skulle\r\nbidra till att hitta en modell och utföra ett arbete där\r\njämförelser börjar göras.\r\nJag har förstått av svaret att studentinflytande och\r\njämställdhet är viktigt. Det tycker jag också. Men det\r\nkanske inte är de enda faktorer som kan ligga till\r\ngrund för mina beslut som student. Och det kanske\r\ninte är så klokt att bara ägna sig åt att titta på det. Det\r\nmåste ändå vara så att vi skall ta oss fram när det\r\ngäller kunskaper om det här andra.\r\nSedan delar jag också uppfattningen att staten\r\nmåste kunna göra satsningar. Men problemet har ju\r\nvarit att det nästan bara har varit det. Karlskro-\r\nna/Ronneby och Södertörn må vi se som väldigt vik-\r\ntiga satsningar. Men man kan ju faktiskt utan att ha\r\nnågra fördomar - jag kommer själv uppifrån Härje-\r\ndalen - tycka att man lade lite väl många platser på\r\nMitthögskolan i förhållande sökandetrycket när man\r\nsamtidigt vet att andra högskolor har det väldigt\r\ntrångt och svårt att ta emot de studenter som söker.\r\nJag är väl inte helt övertygad om att det var just kva-\r\nlitetsaspekter på utbildningen vid Mitthögskolan som\r\ngjorde att regeringen förra gången valde att lägga så\r\nväldigt mycket tryck just där.\r\nDå är min fråga igen: När vi nu går in i nästa fas,\r\nkommer man då att lyssna lite mer på studenterna och\r\ntitta på sökandetrycket?</pre><pre>Anf.  5  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Vi satsar ju väldigt mycket på högre\r\nutbildning. Det har vi gjort under senare år i Sverige.\r\nVi fortsätter med den satsningen genom att bygga ut\r\nmed 10 000 ytterligare platser år 2001 och ytterligare\r\n10 000 år 2002. Den här satsningen gör det möjligt\r\nför många ungdomar som inte tidigare haft möjlighet\r\natt komma in på högre utbildning att faktiskt ta det\r\nsteget. Jag tror att det kan vara en viktig del i kampen\r\nmot social snedrekrytering.\r\nEn annan viktig del i att försöka knäcka den sega\r\nsociala snedrekrytering vi har i Sverige handlar om\r\natt få högre utbildning att komma närmare människor,\r\nbåde geografiskt och kulturellt. Då är det väldigt\r\nviktigt att vi bygger ut högskolan över hela landet.\r\nTittar vi ut över landet ser vi att vi har väldigt olika\r\nverkligheter beroende på vilken tradition olika regio-\r\nner har och beroende på hur pass nära man har till\r\nhögskolevärlden och högskolekulturen.\r\nÖvergångarna till högskolan skiljer sig alltså\r\nmellan olika regioner. Då blir det väldigt viktigt att\r\ninte bara titta på dagens sökandetryck. Det är av na-\r\nturliga skäl riktat mot de stora universiteten, mot de\r\nsom är väldigt väl etablerade i människors tänkande.\r\nDet blir väldigt viktigt att kunna göra satsningar på\r\nandra håll i landet, så att vi får en högskolekultur\r\nockså där. Det gör att det blir lättare för grupper som\r\ninte tidigare har sökt sig till högskolan att faktiskt bli\r\nen del av sökandetrycket, att faktiskt börja fundera:\r\nKan också jag gå på högskola?\r\nDet gör vi med Södertörn. Det har vi tidigare gjort\r\nmed Karlkrona/Ronneby. Det gör vi med Malmö. Det\r\ngör vi med Visby. Där ingår också Mitthögskolan och\r\nmånga andra. Det är väldigt viktigt. Det är ett sätt att\r\nhöja bildningsnivån i hela landet och att locka fler\r\nunga människor till högre utbildning.\r\nSkulle vi välja moderaternas modell för resursför-\r\ndelning som, har jag förstått i debatter i kammaren,\r\nhandlar om att ha en studentpeng som följer studen-\r\ntens val och bygga ut just där sökandetrycket är som\r\nstörst, då byggs det ut i Stockholm, i Uppsala, i Lund\r\noch på de stora universitetsorterna. Man är själva inte\r\nintresserade av detta i de städerna, för där känner man\r\natt man har nått en storlek som är svår att radikalt\r\nförändra. Det är svårt att bygga ut med 20 000-\r\n30 000 nya studentplatser i Stockholm med tanke på\r\nbostadssituationen och trycket över huvud taget på\r\nden regionen. Samma sak gäller Uppsala.\r\nVi har ett intresse av att försöka stimulera fler\r\nunga människor till högre utbildning. Då är det na-\r\nturligt att vid en utbyggnad lägga en del av tyngd-\r\npunkten på nya högskolor - samtidigt som våra uni-\r\nversitet naturligtvis är av nationellt mycket stort in-\r\ntresse. De är nationellt väldigt viktiga för oss alla.\r\nDet är klart att skulle man från regeringens och\r\nstatens sida kunna göra enkla tabeller över var utbild-\r\nningen är bäst och var den är mindre bra, då skulle\r\ndet väl vara lockande. Men man lurar sig själv med\r\nde enkla tabellerna. Låt Moderna Tider sköta de enkla\r\ntabellerna. Det har jag absolut ingenting emot, och\r\ndet är en bra debatt som kommer att komma varje\r\ngång Moderna Tider kommer med sina tabeller.\r\nDen debatten kommer också varje gång att handla\r\nom hur tveksamt det faktiskt är att rangordna på det\r\nhär sättet, för vi är inte säkra på att det verkligen\r\ngagnar kvaliteten. Ta de här tabellerna och för in dem\r\ni ett vetenskapligt seminarium i något samhällsveten-\r\nskapligt ämne. Jag är säker på att de blir sågade i den\r\nvetenskapliga diskussionen när man väl går in och\r\nfunderar på vad de fakta som man har tagit fram i\r\ndessa tabeller säger.\r\nDen typen av enkla typen av jämförelser tycker\r\njag inte att vi skall driva på från statens sida.\r\nMen jag har ingenting emot jämförelser. Därför\r\nser vi fram emot att Högskoleverket tar ytterligare\r\nsteg, inte bara i kvalitetsarbetet utan också i kvalitet-\r\nsjämförelserna. Därför tycker jag också att det är\r\nmycket viktigt när det gäller utbildningsprogram och\r\ninriktning av utbildningar att det regelbundet görs\r\nstenhårda internationella utvärderingar, där det görs\r\njämförelser av vad man faktiskt får med sig från en\r\nexamen jämfört med andra länders examenskrav och\r\nhur pass väl man klarar sig på arbetsmarknaden och\r\nvilken kvalitet utbildningen har hållit. Det skall vi\r\nabsolut inte tveka inför. Men enkla tabeller tror jag\r\ninte leder oss vidare.</pre><pre>Anf.  6  BEATRICE ASK (m):\r\nHerr talman! Jag är väldigt glad över att utbild-\r\nningsministern tar upp social snedrekrytering när vi\r\nresonerar om sökandetryck. En av mina poänger är\r\nnämligen att om det är några som har det besvärligt\r\nnär det gäller att ha inflytande, att välja högre utbild-\r\nning och att leta i det mycket stora utbud som ut-\r\nbyggnaden innebär så är det de som inte kommer från\r\nen akademisk miljö och har den bakgrunden. Det är\r\nnästan ogenomträngligt.\r\nDå kan man säga att det är kul om några andra\r\nägnar sig åt detta och att det är bra. Men vi skall inte\r\nlåta oss luras av enkla tabeller. Det tycker inte jag\r\nheller. Men jag tror att det är ännu farligare att nöja\r\nsig med glassiga broschyrer där alla lovar guld och\r\ngröna skogar. Det var därför som jag undrade om\r\nregeringen möjligen hade någon tanke på att driva på\r\noch att inte bara vänta på att Högskoleverket skall ta\r\ninitiativ och se om man kan ta sig fram.\r\nSvårigheterna att bedöma kvalitet och göra jämfö-\r\nrelser är ju inget skäl för att låta bli att försöka.\r\nTvärtom tror jag att vi ganska snart skulle behöva ta\r\noss fram i fråga om detta för att få en saklig debatt\r\nom den kvalitet som vi har och göra jämförelser men\r\nockså för att stärka studenters möjligheter och flerta-\r\nlets möjligheter att göra aktiva, medvetna och bra val\r\nnär det gäller utbildningen. Det här är alltså inte emot\r\ndetta - tvärtom.\r\nNär det sedan gäller vår moderata uppfattning att\r\nman skall låta sökandetrycket ha större betydelse för\r\nfördelningen av platser, säger utbildningsministern att\r\ndet skulle ge fler platser bl.a. i Stockholm. Det är\r\nalldeles korrekt. Däremot är det helt fel att säga att\r\nman i Stockholm är emot det. Stockholms län är\r\nmycket stort, och vi har många olika högskolor.\r\nDessutom finns det en bred politisk enighet i denna\r\nregion och i alla kommuner om att vi önskar bereda\r\nungdomar i t.ex. Stockholmsområdet bättre möjlig-\r\nheter att komma in på högre utbildning. Och vi har\r\nkapacitet för att klara det. Jag tycker inte att det kan\r\nfå stå oemotsagt.\r\nJag uppfattar emellertid att utbildningsministern\r\noch regeringen än så länge inte tänker ta några initia-\r\ntiv, men jag tänker fortsätta att driva dessa frågor.</pre><pre>Anf.  7  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! En av de viktiga frågorna framöver\r\när att utbyggnaden av högre utbildning skall fortsätta\r\ndärför att vi har ett så starkt sökandetryck bland ung-\r\ndomar. Ungdomar vill gå vidare till högre utbildning.\r\nDet skall ske över hela landet, och naturligtvis också i\r\nStockholm.\r\nJag hade ju förmånen att lägga fram en storstads-\r\nproposition förra året som inriktades just på utbygg-\r\nnad av högskolan t.ex. i Stockholm. Vi har byggt upp\r\nen helt ny högskola i Södertörn som kan betyda väl-\r\ndigt mycket för att locka nya grupper till högskolan.\r\nDet är väldigt viktigt.\r\nDet jag talar om är att när vi nu bygger ut hög-\r\nskolan 1997-2002 med 88 000 platser, så tror jag inte\r\natt ens Beatrice Ask tror att Stockholm skall ta emot\r\nalla dessa 88 000 platser. Då handlar det om att också\r\nse till att man bygger upp högskolor i hela landet som\r\nblir starka för att klara av att locka så många ungdo-\r\nmar som vi behöver locka framöver till högre utbild-\r\nning. Alla som känner att de har studiemotivation,\r\nstudiebegåvning och lusten att läsa vidare bör på sikt\r\nnaturligtvis få chansen att komma in på högre utbild-\r\nning. Det är för oss i Sverige en jättechans att också\r\nklara av våra mål när det gäller att bli en stark nation\r\nmed stark tillväxt.\r\nJag tycker alltså att det är bra med fler platser i\r\nStockholm. Men det handlar inte om att lägga alla\r\nplatser i Stockholm, utan det måste finnas en rimlig\r\nfördelning.\r\nJag tror att en av de viktiga frågorna framöver\r\nkommer att vara just studentinflytande. Det är ett sätt\r\natt hålla motorn i gång när det gäller kvalitetsarbetet\r\n- att hela tiden se till att man använder sina resurser\r\npå klokast möjliga sätt och att man inte går i stå när\r\ndet gäller utbildning och undervisning. Studentinfly-\r\ntandet skall stärkas. Vi lägger fram en proposition till\r\nhösten.\r\nHögskoleverket kommer att jobba vidare med att\r\nse till att man jämför högskolor när det gäller väldigt\r\nviktiga indikatorer på hur kvaliteten verkligen är på\r\nhögskolorna. Det ser jag som centralt och viktigt.\r\nVi skall inte ändra resursfördelningssystemet på\r\ndet sätt som Moderaterna har föreslagit, så att vi inte\r\nskulle kunna ha den möjligheten som vi nu har att\r\nbygga upp starka högskolor som sedan blir lika bra\r\nsom Karlskrona/Ronneby eller som får de chanser\r\noch möjligheter som Malmö och Södertörn nu har.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1998/99:242 om opti-\r\nkerutbildningen</pre><pre>Anf.  8  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Tomas Högström har frågat mig vil-\r\nka åtgärder jag är beredd att vidta för att säkerställa\r\narbetsmarknadens behov av optiker och vilka initiativ\r\njag är beredd att vidta för att kvalitetssäkra optikerut-\r\nbildningen.\r\nTomas Högström uppger att branschorganisatio-\r\nnen, Optikerförbundet SOR, på förfrågan och efter\r\nrundfrågning bland sina medlemmar anger att det\r\nbehövs omkring 100 nya legitimerade optiker per år.\r\nTomas Högström säger vidare att det examinerades\r\nca 90 personer per år innan utbildningen förlades till\r\nKarolinska Institutet (KI) mot för närvarande 30-35\r\nper år, vilket skulle vara för få för att täcka det behov\r\nsom kommer att finnas.\r\nLåt mig först upplysa om att det fanns drygt 60\r\nplatser i den tidigare gymnasieutbildningen och i\r\nlegitimationsutbildningen för optiker. Optikerutbild-\r\nningen blev högskoleutbildning 1994. Två årskullar\r\nhar hittills utexaminerats från KI. De omfattade 35\r\nrespektive 38 personer.\r\nVid den utredning inom KI som föregick överfö-\r\nrandet av optikerutbildningen till högskolan föreslog\r\nSOR en årlig antagning av 40-45 studenter till ut-\r\nbildningen. Ett faktaunderlag beträffande antalet\r\nverksamma legitimerade optiker i landet grupperade\r\nefter ålder togs fram som en del i en bedömning av\r\ndet framtida behovet av optiker med hänsyn till ar-\r\nbetsmarknadens efterfrågan på kort och lång sikt,\r\npensionsavgångar etc. Utredningen kom fram till att\r\ndet mot denna bakgrund fanns skäl att överväga en\r\nminskning av dimensioneringen till 40-45 nybörjar-\r\nplatser totalt i landet.\r\nKI antar årligen 40 studenter till den treåriga opti-\r\nkerutbildningen. För optiker med den utbildning som\r\ntidigare getts inom gymnasieskolan, har KI dessutom\r\nsedan läsåret 1995/96 årligen gett dels en legitima-\r\ntionskurs om 40 poäng för 35 deltagare, dels en 20-\r\npoängskurs i kontaktlinskunskap, också den för 35\r\ndeltagare. För att möta det alltjämt stora behovet av\r\nkompletteringsutbildningar har KI anordnat kontakt-\r\nlinskurser såväl vår- som hösttermin både 1997 och\r\n1998. Total kostnad för kompletteringsutbildningarna\r\nvar 1998 omkring 4 miljoner kronor. KI har klart\r\nuttalat att KI inte har möjlighet att utöka antalet plat-\r\nser på den treåriga optikerutbildningen så länge\r\nkompletteringsutbildningarna pågår.\r\nHärutöver undersöker KI för närvarande också\r\nmöjligheterna att ge kompletterande utbildning till\r\ndem som gått den tvååriga utbildningen Affär och\r\nhantverksoptiker vid Stefanskolan och andra motsva-\r\nrande utbildningar.\r\nSvensk Optikerförening, som är en förening inom\r\nSACO, har i en skrivelse till Utbildningsdeparte-\r\nmentet den 14 januari 1999 framfört att det vore till\r\nskada för yrket om en överutexaminering av optiker\r\nsker. Optikerföreningen anser att marknaden redan i\r\ndag på sina håll är kraftigt överetablerad. Föreningen\r\nhar föreslagit att man skall vänta med en översyn av\r\nantalet utbildningsplatser, dels tills man ser effekterna\r\nav att de som genomgår kompletteringsutbildningarna\r\nkommit ut i arbetslivet, dels tills det finns ett konsu-\r\nmenttryck med dokumenterad statistik över oskälig\r\nväntetid hos den legitimerade optikern.\r\nEnligt uppgift från Arbetsmarknadsstyrelsen har\r\ndet under 1998 till arbetsförmedlingarna i hela landet\r\nanmälts i genomsnitt 14 nya lediga platser som opti-\r\nker per månad.\r\nAv den åldersstatistik som SOR lämnade till Ut-\r\nbildningsdepartementet den 3 december 1998 framgår\r\natt under perioden 2001-2005 uppnår i genomsnitt 19\r\noptiker per år pensionsåldern. Under perioden 2006-\r\n2010 är motsvarande siffra 33.\r\nMot bakgrund av de redovisade uppgifterna bör\r\nen högre dimensionering av optikerutbildningen kun-\r\nna anstå några år in på 2000-talet. Jag vill emellertid\r\nbetona att det är den enskilda högskolan som har\r\nansvaret för att i samverkan med det omgivande sam-\r\nhället besluta om omfattning och inriktning av de\r\nutbildningar som högskolan anordnar. Det blir såle-\r\ndes KI som, om så erfordras, fattar beslut om en ökad\r\ndimensionering av optikerutbildningen.\r\nVad beträffar optikerutbildningens kvalitet har\r\nSOR i en skrivelse till Utbildningsdepartementet\r\nframfört att förbundet fått signaler från såväl företag\r\nsom anställer nyutbildade optiker som studenter un-\r\nder utbildning på KI att utbildningen inte stämmer\r\növerens med förväntade krav.\r\nDen tidigare utbildningen omfattade grundutbild-\r\nning, legitimationskurs samt kontaktlinskurs och tog\r\nmed mellanliggande praktik sammanlagt cirka nio år.\r\nDen nuvarande utbildningen är en koncentrerad\r\nhuvudsakligen teoretisk högskoleutbildning om tre år.\r\nÄven om de som utexamineras från denna utbildning\r\när formellt behöriga, så krävs det tjänstgöring därut-\r\növer innan de har den yrkesmässiga kompetens som\r\nkrävs för självständigt arbete. Att så är fallet beror\r\ninte på bristande kvalitet i utbildningen.\r\nDet ankommer ytterst på varje enskild högskola\r\natt säkra och utveckla kvaliteten i sina utbildningar.\r\nKI gör fortlöpande en uppföljning genom utvärdering\r\nav varje enskild kurs inom optikerutbildningen. De\r\nbrister som därvid framkommer diskuteras dels inom\r\nden utbildningsgivande institutionen, dels inom pro-\r\ngramkommittén för beslut om åtgärder i syfte att\r\nständigt förbättra utbildningen. De specifika målen\r\nför utbildningen fastställs av KI och baseras på de\r\növergripande målen för utbildningen i högskolelagen\r\noch i högskoleförordningen samt på Socialstyrelsens\r\nföreskrifter för legitimerade optiker i Sverige. Målet\r\när att förbereda studenterna både för yrkesrollen och\r\natt följa kunskapsutvecklingen inom optometri.\r\nKI har inlett en mer omfattande utvärdering ge-\r\nnom en enkätundersökning som riktar sig till dem\r\nsom genomgått utbildningen. Den beräknas pågå i\r\nminst fem år. Avsikten är att mäta studenternas syn\r\npå utbildningen i förhållande till målen och de krav\r\nsom ställs i yrkeslivet dels direkt efter genomgången\r\nutbildning, dels efter två respektive fyra års yrkeser-\r\nfarenhet. KI har vidare ett brett internationellt kon-\r\ntaktnät och följer noga den pedagogiska och veten-\r\nskapliga utvecklingen inom optometri.\r\nKI genomför således ett kvalitetssäkringsarbete\r\ninom optikerutbildningen. Det finns därför inte någon\r\nanledning för mig att vidta några åtgärder för att kva-\r\nlitetssäkra optikerutbildningen.</pre><pre>Anf.  9  TOMAS HÖGSTRÖM (m):\r\nHerr talman! Jag har i min interpellation tagit upp\r\ndimensioneringen av optikerutbildningen och också\r\nfrågat statsrådet, med anledning av den kvalitet som\r\noptikerutbildningen i dag har, vilka åtgärder han är\r\nberedd att vidta.\r\nLåt mig börja med att konstatera att statsrådet\r\nbygger sina svar på ställningstaganden gjorda i början\r\nav 90-talet. Det är korrekt i den meningen att dimen-\r\nsioneringen och innehållet av utbildningen fastställ-\r\ndes vid den tiden. Men sedan dess har det hänt en hel\r\ndel inom optikerbranschen. Om inte annat kan vi se\r\ndet bland oss själva, vår närmaste omgivningen och\r\nde närvarande personerna i kammaren att antalet\r\nglasögon, vill jag påstå, högst avsevärt ökat - med\r\nnågot undantag. Dessutom har ny teknik, datorer och\r\nannat, inneburit att vi i dag använder oss av glasögon\r\npå annat sätt än tidigare. Linser och annat har kommit\r\nin.\r\nDet här har inneburit en ny syn på optikerrollen i\r\nden meningen också att det medfört en modeväxling,\r\nsom inom få branscher har utvecklats på så sätt som\r\nvad gäller mode av glasögon. Det gör att man inom\r\nbranschorganisationerna konstaterar att det föreligger\r\nökade behov av optiker. Man konstaterar också att\r\npensionsavgångar och annat leder till ett ökat behov\r\nav utbildningsplatser. Statsrådet hänvisar i sitt svar\r\ntill den åldersstruktur som är bland optiker. Om alla\r\noptiker går vid 65 års ålder får man mycket riktigt\r\nden redovisning som statsrådet gör i sitt interpella-\r\ntionssvar, där han hävdar att under perioden 2001-\r\n2005 uppnår i genomsnitt 19 optiker per år pensionsål-\r\ndern. Under perioden 2006-2010 är motsvarande\r\nsiffra 33 per år. Nu vet både statsrådet och jag att den\r\nfaktiska pensionsåldern i det här landet är betydligt\r\nlägre. Om optiker säljer sin verksamhet, övergår i\r\nnågon annan verksamhet, förtidspensioneras eller på\r\nannat sätt slutar sin verksamhet, sjunker omedelbart\r\nden faktiska pensionsåldern i yrket. Det är viktigt när\r\nman talar om att dimensionera en utbildning för att\r\nsvara upp mot de behov som finns.\r\nLåt  mig också säga att Svenska optikerföreningen\r\nför sin del anser att det inte är bra med en överutexa-\r\nminering av optiker. Man skall vänta tills det finns ett\r\nkonsumenttryck med dokumenterad statistik över\r\noskäliga väntetider hos en legitimerad optiker. Är det\r\ndithän vi skall komma innan vi gör någonting? Det\r\nskall vi inte. Det är det vi skall förekomma. Det är\r\nbl.a. därför jag väckt den här interpellationen. Det\r\nsom är väsentligt för oss är att om vi beslutar om en\r\nutökning av optikerutbildningen nu får det effekter,\r\nmen först betydligt senare.</pre><pre>Anf.  10  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag är helt överens med Tomas Hög-\r\nström på en punkt. Om man skall låta fackliga organi-\r\nsationer dimensionera utbildningen är jag inte säker\r\npå att det alltid är arbetsmarknadens behov som blir\r\ndet helt avgörande. Där kan vi ha precis samma ut-\r\ngångspunkt.\r\nJag har i svaret redovisat väl hur vi ser på situa-\r\ntionen och framför allt den punkt som är viktig, att vi\r\nnu har ett kraftigt decentraliserat högskolesystem. Det\r\när inte längre så att regering och riksdag i detalj fast-\r\nställer hur många som skall utexamineras per år av\r\nolika sorters utbildningar. Det är väldigt mycket upp\r\ntill högskolan i samverkan med det omgivande sam-\r\nhället.\r\nI det här fallet är det KI som har ansvaret för ut-\r\nbildningarna. Jag har redovisat de bedömningar som\r\nKI gör och de insatser utöver grundutbildning som de\r\nbidrar med. Under den period som det gäller kommer\r\nde inte att ha möjlighet att utöka utbildningen. Det\r\nverkar vara en rimlig bedömning.</pre><pre>Anf.  11  TOMAS HÖGSTRÖM (m):\r\nHerr talman! Det är alldeles riktigt att statsrådet\r\nutförligt redovisat resonemangen och Karolinska\r\nInstitutets ställningstaganden. Men bedömningar kan\r\nvara en sak och verkligheten en annan, beroende på\r\nvad man bygger bedömningen på. Klarar vi inte av att\r\ntillgodose det behov av optiker som vi kommer att ha\r\ni framtiden får det de konsekvenser som Svenska\r\noptikerföreningen skisserar och som statsrådet hänvi-\r\nsar till. Vad som också skall läggas in är patientsä-\r\nkerhetsaspekter. Vi skall ha kunniga optiker som är\r\nvälutbildade. Klarar vi inte av att tillgodose de behov\r\noch den efterfrågan som finns för den här typen av\r\nutbildning då går man t.ex. till Danmark och får sin\r\nutbildning där. Den svarar inte upp mot de svenska\r\nhögskolekraven. Man etablerar sedan verksamhet i\r\nSverige. Man har alltså kringgått det utbildningssys-\r\ntem som vi har. Jag kan också konstatera att Norge,\r\nsom är ett land med hälften av invånare mot Sverige,\r\nhar lika många utbildningsplatser i optikerutbildning\r\nsom Sverige. Jag vill påstå att man i Norge i dagslä-\r\nget är mer framsynt än vad vi är i Sverige.\r\nBranschen har till uppgift att leva upp till lagstif-\r\ntarens krav under förutsättning att de hela tiden kan\r\nrekrytera det antal utbildade optiker som regelverken\r\nsätter upp. Då är det självklart så att vi måste se till\r\natt dessa finns tillgängliga. Det är Karolinska Institu-\r\ntet som svarar för dimensioneringen. Signalen borde\r\nrimligtvis vara att man i kontakterna med branschor-\r\nganisationerna väger in deras önskemål.\r\nJag konstaterar att den utvärdering och uppfölj-\r\nning som man gör inom Karolinska Institutet, åt-\r\nminstone i den här redovisningen, ser bra ut. Jag\r\nkonstaterar dock att man mäter studenternas syn på\r\nutbildningen. Det är bra, men man kanske också skall\r\nmäta vad de som anställer studenterna tycker om den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:189 om för-\r\nenklingar för medborgarna</pre><pre>Anf.  12  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Ronny Olander har frågat om jag av-\r\nser att ta initiativ till en \"förenklingskommission\"\r\nsom skall se över hur man kan förenkla för medbor-\r\ngarna i kontakten med myndigheter.\r\nAtt förenkla och förbättra kontakterna mellan\r\nmedborgarna och myndigheterna är självfallet en\r\nmycket viktig uppgift för mig som statsråd med an-\r\nsvar för demokrati- och förvaltningsfrågor.\r\nMin ambition är att få i gång ett förändringsarbete\r\npå bred front som verkligen ger resultat i myndighe-\r\nternas dagliga verksamhet. Jag tror inte att den vikti-\r\ngaste åtgärden i det arbetet skulle vara att tillsätta en\r\nförenklingskommission.\r\nSom Ronny Olander konstaterar gör regeringen\r\nsärskilda insatser för att genom bl.a. regelförenklingar\r\nskapa bättre förutsättningar för småföretagen. Arbetet\r\nleds av en statssekreterargrupp tillsammans med en\r\nnyinrättad förenklingsgrupp inom Näringsdeparte-\r\nmentet. Till arbetet har man också knutit en referens-\r\ngrupp med representanter för små och växande före-\r\ntag.\r\nEtt annat arbete som pågår är uppbyggnaden av\r\nett nytt offentligt rättsinformationssystem som skall\r\ngöra alla offentliga rättskällor elektroniskt tillgängli-\r\nga på ett överskådligt och enhetligt sätt.\r\nEn gemensam ingång till det offentliga Sverige på\r\nInternet har skapats genom Sverige Direkt som ett\r\ngemensamt projekt mellan riksdagens förvaltnings-\r\nkontor, Regeringskansliet, kommun- och landstings-\r\nförbunden.\r\nEn översyn har vidare gjorts av den statliga regle-\r\nringen och tillsynen över kommunal verksamhet.\r\nStatskontoret har på regeringens uppdrag utrett\r\nhur införandet av EU-regler påverkar myndigheternas\r\nförfattningsarbete.\r\nDessa utredningar bereds för närvarande inom\r\nJustitiedepartement. Regeringen kommer att i olika\r\nsammanhang återkomma till riksdagen med förslag\r\nsom syftar till att förenkla såväl medborgarnas som\r\nföretagens kontakter med de statliga myndigheterna.\r\nDet finns också en granskningsenhet inom Justi-\r\ntiedepartementet som svarar för kvalitetskontroll av\r\nlagstiftning från alla departement. Enheten granskar\r\nförfattningsförslag, kommittédirektiv och andra be-\r\nslut ur konstitutionell synvinkel och bevakar texternas\r\nallmänna kvalitet. Enheten skall också genom sina\r\nspråkexperter utveckla språket i författningar och\r\nandra texter.\r\nArbetet med att förenkla och förbättra regler bör\r\ninte begränsas till olika punktinsatser utan måste ske\r\npå ett sammanhållet och systematiskt sätt med inrikt-\r\nning på att allmänt höja kvaliteten i regelstyrningen.\r\nDet är särskilt viktigt att man har en helhetssyn efter-\r\nsom regleringar många gånger innebär svåra avväg-\r\nningar mellan olika intressen som skall värnas och\r\nmål som kan stå i konflikt med varandra.\r\nMedborgarnas kontakter med förvaltningen\r\nhandlar emellertid om så mycket mera än om hur\r\nregler är utformade. Som jag redan har sagt vill jag\r\ndärför få till stånd ett förändringsarbete på bred front\r\nsom verkligen ger resultat i myndigheternas dagliga\r\nverksamhet.\r\nViktiga utgångspunkter för detta arbete har rege-\r\nringen redovisat i den proposition om statlig förvalt-\r\nning i medborgarnas tjänst som riksdagen ställde sig\r\nbakom förra våren. Ett viktigt underlag för proposi-\r\ntionen var en omfattande översyn av förvaltningspo-\r\nlitiken genomförd av den s.k. förvaltningspolitiska\r\nkommissionen.\r\nGenom propositionen angav regeringen mål och\r\nriktlinjer för det fortsatta arbetet med att utveckla den\r\nstatliga förvaltningen. Ett grundläggande mål är att\r\nförvaltningen skall ha medborgarnas fulla förtroende.\r\nDet uppnår vi genom att de offentliga verksamheterna\r\nsköter sina åligganden på bästa tänkbara sätt och\r\ngenom att vara tillgängliga och tillmötesgående med\r\nhöga krav på rättssäkerhet, effektivitet och demokrati.\r\nSom också framgår av propositionen kommer re-\r\ngeringen att genomföra ett handlingsprogram för att\r\ngöra en bra förvaltning ännu bättre. Åtgärderna syftar\r\ni hög grad till att förvaltningen skall genomsyras av\r\nsitt demokratiska uppdrag och av att säkerställa en\r\nhög kvalitet i myndigheternas verksamheter och i de\r\ntjänster som de tillhandahåller.\r\nEn särskild myndighet - Statens kvalitets- och\r\nkompetensråd - inrättades vid årsskiftet för att stödja\r\nregeringen i detta arbete. I dess uppgifter ingår att\r\nstimulera till ett mera systematiskt kvalitetsarbete i\r\nförvaltningen.\r\nEn hög kvalitet i förvaltningen innebär för mig\r\nbl.a.:\r\n- att myndigheterna uppfyller offentlighetsprinci-\r\npens krav på öppenhet och insyn i verksamheten,\r\n- att myndigheterna förmår anpassa sina tjänster\r\noch sin service till medborgarnas olika behov och\r\nförutsättningar; i detta ligger exempelvis att kunna\r\nnå myndigheter på tider som passar oss som med-\r\nborgare, att få begriplig information och att inte\r\nbehöva kontakta flera handläggare eller myndig-\r\nheter i samma ärende,\r\n- att vi har myndighetschefer som kan utöva ett\r\naktivt och framåtriktat ledarskap,\r\n- att de anställda i förvaltningen har en kompetens\r\nsom svarar mot rollen och ansvaret som stats-\r\ntjänstemän samt\r\n- att de regler som myndigheterna utfärdar är enkla\r\noch ändamålsenliga och att regelverken ständigt\r\nses över och hålls aktuella.</pre><pre>Jag tror inte att det finns några enkla och snabba\r\nlösningar om man vill åstadkomma reella och bestå-\r\nende förbättringar i förvaltningens sätt att fungera.\r\nVad som krävs är i stället en långsiktig strategi som\r\nengagerar hela förvaltningen i ett gemensamt, syste-\r\nmatiskt och uthålligt förbättringsarbete.</pre><pre>Anf.  13  RONNY OLANDER (s):\r\nHerr talman! Jag vill börja med att tacka statsrådet\r\nför det mycket intressanta och ingående svaret på min\r\ninterpellation om förslag om en s.k. förenklingskom-\r\nmission för medborgarna. Svaret visar att det pågår\r\nett spännande arbete på området. Jag tycker också att\r\ndet är glädjande att Sverige har en post i sin regering\r\nsom har ett i mina ögon mycket viktigt uppdrag inne-\r\nfattande demokrati- och förvaltningsfrågor.\r\nUrsprunget till att jag skrev denna interpellation är\r\natt jag under senare år mött alltför många människor\r\npå möten, i telefonsamtal och genom kontakter på\r\nolika sätt som gett uttryck för en hopplöshet och\r\ntrötthet i sina kontakter med myndigheter i samhället.\r\nMan förstår inte hur systemen fungerar eller man\r\nreagerar på hur man blir bemött vid dessa kontakter.\r\nJag vet också att det inom Förvaltningssverige på-\r\ngår ett arbete med syfte att underlätta för den enskilde\r\ni kontakten med myndigheter och att man har kommit\r\nolika långt i detta viktiga arbete.\r\nJust för att varje människa är unik bör hon också\r\nbehandlas därefter. Det går inte att stoppa alla männi-\r\nskor i samma fack, även om deras fall på ytan liknar\r\nvarandra. Systemutveckling måste också tillåta\r\nmänskliga, individuella hänsyn utan att man släpper\r\npå kravet på lika behandling. Denna hänsyn måste\r\nockså följas mycket noga när det gäller utveckling av\r\nADB-stöd och IT-utvecklingen. Målsättningen måste\r\nvara att stärka demokratin och öka det direkta med-\r\nborgarinflytandet och känslan av att vara en av många\r\ni samhället.\r\nRegeringens beslut om förenklingar för småföre-\r\ntagen är ett bra exempel på det tänkande som alltmer\r\nkommer att växa fram i samhället och också kraven\r\npå att förenkla och förstå det skrivna ordet.\r\nFör en väl fungerande demokrati och rättsstat är\r\ndet viktigt att medborgarna ges goda möjligheter att\r\nta del av information på olika sätt.\r\nHur framtiden och förändringsprocessen kommer\r\natt se ut i en alltmer internationell värld, med globali-\r\nsering, IT-värld och ur ett EU-perspektiv för den\r\nenskilde vanlige medborgaren är viktigt att noggrant\r\nfölja och försöka att påverka. Det ligger inte minst i\r\npolitikens möjligheter och i det uppdrag som med-\r\nborgarna har givit oss politiker.\r\nI dag lever vi i ett mångkulturellt Sverige med\r\nolika tillgång till svenska språket. Detta är i viss mån\r\nen generationsfråga där vi har fått olika tillgång till\r\nstudier genom åren. Avgörande kan också vara vilket\r\narbete man har och möjligheterna att på dagtid ringa\r\noch skriva till olika myndigheter.\r\nBegreppet lika inför lagen är väldigt centralt, men\r\njag tror att det kan få olika utslag beroende på förmå-\r\nga till aktivt agerande från en persons sida.\r\nEn frågeställning, som förmodligen också är en\r\nklassfråga, är: Vilken person har bäst förutsättningar\r\nför att kunna agera i en fråga gentemot en myndighet\r\ni ett ärende där det finns olika uppfattningar? Därför\r\när det viktigt med lättförståelig korrespondens utan\r\natt man ger avkall på rättssäkerheten.\r\nFör en del år sedan påbörjades ett arbete inom\r\nskatteområdet som för de allra flesta ledde fram till\r\nen förenklad självdeklaration. Detta är till stor glädje,\r\ninte minst i dessa dagar, för många och utgör ett bra\r\nexempel på förenkling.\r\nEn annan intressant fråga är: Kommer man i\r\nframtiden att kunna ha blanketter eller liknande mate-\r\nrial när man korresponderar med olika myndigheter?\r\nJag skulle vilja gå så långt i mina funderingar om\r\natt göra administrationen och byråkratin enklare för\r\nvanliga människor att man borde överväga att ha\r\ngemensamma direktiv om granskning ur ett förståel-\r\nseperspektiv när det gäller regeringsförslag, riksdags-\r\nbeslut, myndighetsförslag, förvaltningsbesked osv. på\r\nde olika nivåerna - centralt och lokalt - innan man\r\nfattar beslut. Det hade varit intressant med sådana\r\ngemensamma direktiv. Det är också min fråga till\r\nstatsrådet: Ligger detta i svaret här?</pre><pre>Anf.  14  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Granskning ur ett förståelseperspek-\r\ntiv, säger Ronny Olander. Granskningsenheten på\r\nJustitiedepartementet gör det arbetet när det gäller\r\nprodukterna som lämnar Regeringskansliet. I det\r\nsamlade beredningsarbete som vi nu håller på med i\r\nJustitiedepartementet får vi självfallet också fundera i\r\nde banorna: Vilka ytterligare insatser kan vi göra för\r\natt se till att det offentliga Sverige kommunicerar med\r\nmedborgarna på ett sätt så att alla förstår?\r\nRonny Olander tar upp en mängd olika aspekter\r\ndär han vittnar om att det finns behov av att förbättra\r\nde offentliga verksamheternas och förvaltningens\r\ninsatser, attityder och bemötande gentemot enskilda\r\nmänniskor i Sverige i dag. Jag håller med dig om din\r\nbeskrivning. Det finns en hel del kvar att göra, både\r\nom man ser till ambitionen att förvaltningen skall\r\nåterspegla den svenska befolkningen, det mångfal-\r\ndens Sverige som vi i dag lever i, och när det gäller\r\nambitionerna att förenkla kontakterna. Jag kan bara\r\nförsäkra Ronny Olander om att det är det som hela\r\ntiden är syftet och ambitionen med samtliga de olika\r\növersyner som vi nu gör, både i Näringsdepartemen-\r\ntet och i Justitiedepartementet. Det övergripande\r\nsyftet är naturligtvis att förenkla inte enbart för före-\r\ntagen utan också för enskilda individer i Sverige.\r\nMen jag har nog inte något mer konkret svar på\r\ndin sista fråga, mer än att vi naturligtvis tittar på vilka\r\nytterligare insatser vi kan göra.</pre><pre>Anf.  15  RONNY OLANDER (s):\r\nHerr talman! Jag är väldigt glad över det här reso-\r\nnemanget och över att vi kan föra den här debatten i\r\nriksdagen. Jag hoppas också att vi vid något senare\r\ntillfälle kanske skulle kunna få en bredd och en debatt\r\ndär även riksdagen kanske skulle kunna delta som en\r\nhelhet.\r\nDet är ju just som enskild person man möter det\r\noffentliga Sverige, och då vet man inte om det är\r\nregering, riksdag eller myndigheter. Som person\r\nmöter man någon som representerar det offentliga\r\nSverige. Det är det jag menar. Jag vet att det här är en\r\nmycket stor fråga, men någonstans måste man börja.\r\nJag tror att det är så pass angeläget. Jag förstår också\r\natt man uppfattar det så att det finns all anledning att\r\nta de här initiativen.\r\nJag skulle faktiskt också vilja fråga om ministern\r\när beredd att ta ett annat initiativ, kanske på EU-nivå.\r\nJag läser i interpellationssvaret som statsrådet ger till\r\nmig att vi, om vi lyckas bra med det, skulle kunna bli\r\nett bra föredöme för EU-byråkratin. Man möter\r\nmånga människor som liksom jag själv faktiskt har\r\nvissa svårigheter att förstå vad som menas. Det är\r\nkrångligt och det är komplext. Därför tror jag också\r\natt ett EU-initiativ från svensk sida skulle vara en\r\nintressant fundering på att begära att de i Bryssel\r\nockså uttrycker sig på ett mer lättförståeligt sätt.\r\nMassmediernas roll och ansvar bör också vid tillfälle\r\ndiskuteras. Jag anser att man många gånger tar ansvar\r\nmen att man tyvärr alltför många gånger inte gör det.\r\nDå är frågan t.ex. vad det är som gör att man inför\r\nEU-valet den 13 juni kan känna en viss rädsla, att\r\nman kan känna sig skrämd. Hur blir valdeltagandet?\r\nVi ser i backspegeln att valdeltagandet förra gången\r\nrörde sig kring 42 %. I det svenska valet 1998 var det\r\n80 % deltagande. I Finlands val var det nyligen 65 %.\r\nTittar man på England rör det sig om mellan 65 %\r\noch 70 %, och i USA mellan 40 % och 50 %, beroen-\r\nde på om det är val till senaten eller presidentval.\r\nDe här grupperna är identifierade. Det handlar\r\nibland om, som man säger, svaga grupper. Det är ett\r\nuttryck som jag egentligen inte gillar, men som an-\r\nvänds. Men vad är det som gör att så stora grupper\r\nkänner ett så pass stort utanförskap att de inte deltar i\r\ndemokratins grundtanke och inte deltar med sin röst i\r\nvalen? Beror det på att man tycker att man möter ett\r\nför komplext samhälle eller att man inte har möjlighet\r\natt komma in och på något sätt känna att man kan\r\nvara med och påverka?\r\nDet här är ett oerhört allvarligt problem. Jag tror\r\natt vi med alla krafter måste arbeta med detta just för\r\natt inte få ett tudelat samhälle i Sverige. Det kan fin-\r\nnas en uppenbar risk också, känner jag, utifrån demo-\r\nkratins grundvalar. Hur länge orkar politiken år efter\r\når, val efter val, att appellera till människor som inte\r\nröstar? Jo, så länge de som röstar känner att det är\r\nviktigt att man har alla med på vagnen. Men det kan\r\nju komma tider då de egoistiska intressena blir alltför\r\nstarka och därmed gör att olika partier kanske inte\r\norkar prata för helheten, för alla i ett samhälle.\r\nDärför är min fråga: Skulle statsrådet kunna tänka\r\nsig att vi kan vara något av en förebild eller ta initia-\r\ntiv i de här sammanhangen när det gäller hela EU-\r\nperspektivet?</pre><pre>Anf.  16  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Ronny Olander tar upp en mängd\r\nolika frågeställningar som rör det gigantiska och\r\nmycket förpliktigande området demokrati i dess hel-\r\nhet. För att inom ramen för den här interpellationsde-\r\nbatten kunna föra diskussionen framåt skall jag för-\r\nsöka besvara kärnan i det jag uppfattade var fråge-\r\nställningen: Kan det möjligtvis vara så att bristen på\r\növerskådlighet, komplexiteten i det nuvarande svens-\r\nka samhället och i EU får negativa konsekvenser för\r\ndemokratin i Sverige, demokratin i Europa, valdelta-\r\ngandet etc? Borde inte Sverige gå före och propagera\r\nför ett enklare, förståeligare, mindre komplext, mer\r\ndemokratiskt offentligt samhälle, även i de aspekter\r\nsom har att göra med våra relationer och vårt ansvar\r\nför ett folkens Europa, EU?\r\nJo, jag är helt övertygad om att en grundförutsätt-\r\nning för att en demokrati skall fortsätta att växa och\r\nfortsätta att omfattas av människors hjärta och själ är\r\natt de demokratiska beslutsprocesserna vi har, oavsett\r\nom vi pratar om de nationella, överstatliga eller mel-\r\nlanstatliga, går att förstå, att överblicka. Det är en\r\nförutsättning att man har insyn i dem, att de är öppna,\r\natt man kan följa dem som medborgare och därmed\r\nockså påverka dem samt att det går att utkräva ansvar\r\npå ett tydligt sätt. Förståeligheten, öppenheten, an-\r\nsvarsutkrävandet - de tre apsekterna är alltid viktiga\r\nnär vi pratar om demokratiska beslutsforum.\r\nDet är enkelt att konstatera att det finns en hel del\r\natt göra i de avseendena, både här hemma i Sverige\r\noch i EU. Om sedan Sverige har förutsättningar att ta\r\nnågon form av ledande position i detta arbete återstår\r\nväl att se. Men vi har från den svenska regeringens\r\nsida tidigare arbetat mycket hårt för att öka insyn och\r\nöppenhet i EU. Nu i samband med att så mycket hän-\r\nder i Europakommissionen och parlamentet - vi har\r\nvalet och Amsterdamfördraget träder i kraft om några\r\ndagar - fortsätter vi det här arbetet. Det finns en stör-\r\nre förståelse från de övriga EU-länderna för vårt för-\r\nhållningssätt. Vi uppfattas kanske inte längre lika\r\nextrema som man tidigare har betraktat oss.\r\nJag tror att öppenheten är en nyckel i arbetet med\r\natt få EU mer överskådligt och mindre komplext och\r\nför att det skall bli enklare att utkräva ansvar på alla\r\nnivåer.\r\nSedan finns det en hel del andra saker som vi sä-\r\nkert kan göra, men jag tror att det är nyckeln. Det\r\npågår diskussioner som har lyfts av andra medlems-\r\nstater, t.ex. Storbritannien, om hur man skall se till att\r\nförbättra den europeiska kommissionen, det europeis-\r\nka samarbetet. I de diskussionerna deltar också den\r\nsvenska regeringen, med all den kraft och den vitali-\r\ntet som vi kan bidra med. Jag kan alltså försäkra att vi\r\narbetar med detta.</pre><pre>Anf.  17  RONNY OLANDER (s):\r\nHerr talman! Jag vill än en gång framföra ett\r\nmycket varmt tack till statsrådet för de svar som har\r\ngivits på min interpellation liksom för den efterföl-\r\njande diskussionen. Jag har under diskussionen känt\r\natt det efterhand öppnar sig i många frågor. Demo-\r\nkratin är en stor och viktig fråga, och när det gäller en\r\nså stor angelägenhet önskar man att många tar ett\r\nansvar. Inte minst har massmedierna ett mycket stort\r\nansvar för att på olika sätt spegla verkligheten. Jag\r\nsyftar då på hela verkligheten, inte bara en del av den.\r\nIbland speglar kritikerna bara en del av verkligheten,\r\ndessutom i ett felaktigt perspektiv.\r\nJag vill avsluta med att säga att vi alla får försöka\r\ngöra ett gott arbete. Jag vill än en gång framhålla att\r\ninterpellationssvaret var mycket intressant och givan-\r\nde. En önskedröm kunde vara att vänliga veckan, som\r\ninfaller en gång om året, skulle råda hela året runt i\r\nkontakterna mellan den enskilde medborgaren och det\r\noffentliga Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1998/99:94 till utbildningsutskottet</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n1998/99:104 Utvärdering av Riksgäldskontorets\r\nupplåning och skuldförvaltning budgetåren\r\n1993/94-1998</pre><pre>Miljö- och jordbruksutskottets betänkande\r\n1998/99:MJU6 Miljöpolitiken</pre><pre>Skatteutskottets betänkande\r\n1998/99:SkU16 Dubbelbeskattningsavtal mellan\r\nSverige och Filippinerna m.m.</pre><pre>Lagutskottets betänkanden\r\n1998/99:LU18 Familjerättsliga frågor, m.m.\r\n1998/99:LU19 Ändringar i trafikskadelagen\r\n1998/99:LU20 God man och förvaltare</pre><pre>Kulturutskottets betänkanden\r\n1998/99:KrU6 Museifrågor m.m.\r\n1998/99:KrU8 Bibliotek, litteratur och kulturtid-\r\nskrifter\r\n1998/99:KrU9 Ersättningar och bidrag till konstnärer\r\n1998/99:KrU10 Folkbildning</pre><pre>Utbildningsutskottets betänkande\r\n1998/99:UbU8 Studiesociala frågor</pre><pre>Trafikutskottets betänkanden\r\n1998/99:TU8 Transportpolitik\r\n1998/99:TU9 Trafiksäkerhet m.m.</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 23 april</pre><pre>1998/99:279 av Inga Berggren (m) till näringsminis-\r\ntern\r\nGodstrafiken genom Skåne\r\n1998/99:280 av Kjell-Erik Karlsson (v) till miljömi-\r\nnistern\r\nBekämpningsmedel och glyfosater</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 27 april.</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 22 april</pre><pre>1998/99:567 av Stig Eriksson (v) till finansministern\r\nTransporter till och från Ryssland\r\n1998/99:568 av Agne Hansson (c) till kulturministern\r\nFörändringar i presstödsförordningen\r\n1998/99:569 av Ingemar Vänerlöv (kd) till utbild-\r\nningsministern\r\nStenebyskolan\r\n1998/99:570 av Barbro Westerholm (fp) till social-\r\nministern\r\nSamverkan mellan offentlig och privat hälso- och\r\nsjukvård</pre><pre>den 23 april</pre><pre>1998/99:571 av Marietta de Pourbaix-Lundin (m) till\r\nfinansministern\r\nTakregeln för koldioxidbeskattning för cement- och\r\nkalkbranscherna\r\n1998/99:572 av Eva Arvidsson (s) till näringsminis-\r\ntern\r\nVäg 73\r\n1998/99:573 av Eva Arvidsson (s) till statsrådet Maj-\r\nInger Klingvall\r\nRehabilitering</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 27 april.</pre><pre>9 §  Kammaren åtskildes kl. 10.01.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}