{"dokumentstatus":{"dokument":{"hangar_id":"2348759","dok_id":"GM0984","rm":"1998/99","beteckning":"84","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"84","slutnummer":"0","datum":"1999-04-22 00:00:00","systemdatum":"2005-10-27 13:07:59","publicerad":"1999-04-22 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:84 Torsdagen den 22 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{734FAA3D-85B0-48FA-9908-F7F6D5F07E55}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0984/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0984","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0984","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:84</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 22 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.01</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 16 april.</pre><pre>2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:229</pre><pre>Till riksdagen\r\nInterpellation 1998/99:229 av Marianne Anders-\r\nson om högre utbildning i Västra Götaland.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 maj 1999.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 19 april 1999\r\nThomas Östros</pre><pre>Interpellation 1998/99:237</pre><pre>Till riksdagen\r\nInterpellation 1998/99:237 av Beatrice Ask om\r\nstuderandes yttrandefrihet.\r\nInterpellationen kommer att besvaras fredagen\r\nden 23 april 1999.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 19 april 1999\r\nThomas Östros</pre><pre>Interpellation 1998/99:242</pre><pre>Till riksdagen\r\nInterpellation 1998/99:242 av Tomas Högström\r\nom optikerutbildningen.\r\nInterpellationen kommer att besvaras fredagen\r\nden 23 april 1999.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 19 april 1999\r\nThomas Östros</pre><pre>3 §  Svar på interpellation 1998/99:248 om\r\nolagliga överlåtelser av hyreskontrakt</pre><pre>Anf.  1  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nHerr talman! Anders Ygeman har uppmärksam-\r\nmat handeln med svarta hyreskontrakt och ställt en\r\nrad frågor till mig om vilka åtgärder jag avser att\r\nvidta för att komma till rätta med problemet. Jag är\r\nhelt överens med Anders Ygeman om att svarthan-\r\ndeln är ett allvarligt problem som måste bekämpas\r\nkraftfullt.\r\nEnligt gällande rätt är det straffbart för både hy-\r\nresvärd och hyresgäst att kräva ersättning av någon\r\nför att överlåta hyresrätten till en bostadslägenhet.\r\nFörst och främst vill jag betona de rättsvårdande\r\nmyndigheternas ansvar för att bekämpa den svarta\r\nhandeln med lägenheter. Det är i första hand en upp-\r\ngift för polisen att ingripa mot förfarandet. Det kan på\r\ngoda grunder antas att det i vissa fall finns ett sam-\r\nband mellan den här verksamheten och annan organi-\r\nserad brottslighet. Jag avser att i lämpliga samman-\r\nhang ta upp de här frågorna vid mina kontakter med\r\nföreträdare för polis- och åklagarväsendet. En ökad\r\npolisiär aktivitet kan behöva innefatta en kartläggning\r\nav vilken omfattning handeln har och hur den be-\r\ndrivs. Mot den bakgrunden anser jag inte att det finns\r\nanledning att ta något initiativ till en sådan utredning\r\nsom Anders Ygeman har begärt.\r\nFörbudet mot att ta betalt för en hyreslägenhet\r\nfinns bl.a. för att förhindra att en hyresgäst tvingas\r\nbetala någon annan ersättning för lägenheten än hy-\r\nran. Endast hyra som är skälig enligt hyreslagens\r\nbruksvärdesregel får tas ut.\r\nBruksvärdesregeln innebär att hyresnivåerna i viss\r\nutsträckning är reglerade. Det är då begripligt - även\r\nom det självklart inte är acceptabelt - att det på orter\r\ndär det råder bostadsbrist kan uppstå en olaglig han-\r\ndel med lägenheter. Som Anders Ygeman själv kon-\r\nstaterar är det bl.a. därför viktigt att komma till rätta\r\nmed bostadsbristen. Det kan främst ske genom att\r\nbyggandet av hyreshus ökar. För att säkerställa att det\r\nfinns incitament för fastighetsägare att producera nya\r\nhyreslägenheter bör hyreslagens regler om hyrorna\r\nvara utformade och tillämpas på ett sätt som i till-\r\nräcklig utsträckning speglar allmänna värderingar av\r\nlägenheterna. Regeringen avser att inom kort låta\r\nutvärdera hur hyreslagens bruksvärdessystem har\r\nfungerat. Utvärderingen skall ligga till grund för ett\r\nställningstagande till om några ändringar behövs och\r\ni så fall vilka.\r\nSom Anders Ygeman säger i sin interpellation fö-\r\nrekommer det att olagliga överlåtelser av hyresrätter\r\nsker genom s.k. skenbyten. Det lär vidare vara vanligt\r\natt priset reduceras vid köp av en bostadsrätt eller ett\r\nsmåhus om en hyreslägenhet erbjuds som bytesob-\r\njekt.\r\nEn hyreslägenhet får enligt lagstiftningen emel-\r\nlertid inte utan vidare användas för byte till annan\r\nbostad. Det krävs att hyresvärden har samtyckt till\r\nbytet eller att hyresnämnden har lämnat tillstånd till\r\nåtgärden. Om en hyresvärd misstänker att ersättning i\r\nnågon form har betalats kan värden vägra att gå med\r\npå bytet. Frågan om tillstånd till bytet kan då komma\r\natt prövas av hyresnämnden. Hyresnämnden skall inte\r\nlämna tillstånd till bytet om hyresgästen har begärt\r\nsärskild ersättning för lägenheten vid bytet. Visserli-\r\ngen är det, som Anders Ygeman anger, hyresvärdens\r\nsak att visa att en sådan ersättning har begärts. Vilket\r\nbeviskrav som då bör ställas på hyresvärden måste\r\ndock rimligen bero på omständigheterna.\r\nAnders Ygeman har föreslagit att ett särskilt skä-\r\nlighetsrekvisit införs i lagen. Enligt förslaget skulle\r\nbevisbördan gå över på bytesparterna i de fall då\r\nbytet är \"uppenbart oskäligt\". För att få bytet godkänt\r\ni hyresnämnden skulle den frånträdande hyresgästen i\r\nsådana fall vara tvungen att göra det troligt att det\r\nfaktiskt är fråga om ett byte utan ersättning. Jag tyck-\r\ner inte att detta är en framkomlig väg. Ett byte kan\r\ninte gärna vara \"uppenbart oskäligt\" för att den som\r\nlämnar en lägenhet som har ett högre värde på den\r\nsvarta marknaden avstår från att utnyttja det värdet.\r\nUtgångspunkten i lagen måste vara att parterna följer\r\nreglerna och att den som påstår något annat får visa\r\ndet.\r\nI de fall då hyresgästen vill byta sin lägenhet mot\r\nett småhus eller en bostadsrätt är det givetvis svårare\r\nän annars för hyresvärden att visa att en särskild er-\r\nsättning har begärts eller betalats. Det ligger emeller-\r\ntid också i sakens natur att en hyresvärd bara skall\r\nkunna förhindra ett byte om det finns goda skäl för\r\ndet. I sådana fall då det inte kan klarläggas att priset\r\npå bostadsrätten eller småhuset på ett olagligt sätt har\r\npåverkats av att en hyreslägenhet har lämnats som\r\nbyte bör därför tillstånd ges till bytet. Om så inte\r\nskedde, skulle hyresgästernas bytesrätt urholkas.\r\nAnders Ygeman tar vidare upp frågan om lägen-\r\nhetsregistret och att ett eventuellt framtida bostads-\r\nrättsregister bör kunna användas för kontroll av byten\r\noch andrahandsuthyrningar och för information om\r\nbostadsrätters marknadsvärde m.m. Lägenhetsregist-\r\nret, som hittills bara har förts försöksvis på vissa\r\norter, har tillkommit för att möjliggöra registerbase-\r\nrad folk- och bostadsräkning. Ändamålet med regist-\r\nret är alltså främst att säkerställa statistik. Vilka än-\r\ndamål ett eventuellt framtida bostadsrättsregister kan\r\nkomma att få är det för tidigt att uttala sig om. Frågan\r\nom ett sådant register bör införas bereds för närva-\r\nrande inom Justitiedepartementet. Jag är mot den\r\nbakgrunden inte beredd att nu ge Anders Ygeman\r\nnågra definitiva svar på hans frågor i denna del. Jag\r\nvill emellertid understryka att den offentliga kontrol-\r\nlen inte får bli så omfattande att den kommer i kon-\r\nflikt med den personliga integriteten.\r\nEn annan fråga som Anders Ygeman tar upp rör\r\nmäklares och andras roll vid lägenhetsaffärer. En\r\nfastighetsmäklare som hjälper till med en olaglig\r\növerlåtelse av en hyreslägenhet kan straffas för det.\r\nEn sådan mäklare handlar vidare i strid med god\r\nmäklarsed. Det kan medföra att mäklarens registre-\r\nring hos Fastighetsmäklarnämnden återkallas. Mäkla-\r\nren kan också bli skyldig att ersätta eventuell skada\r\nsom uppkommit för köparen. Jag har svårt att se att\r\ndet finns något behov av ytterligare sanktioner. I\r\nsådana fall då lägenheten förmedlas av någon annan\r\nän en fastighetsmäklare finns inte samma samhäll-\r\nskontroll. Detta har regeringen uppmärksammat och\r\ndet ingår i det uppdrag som Boendesociala bered-\r\nningen har. Beredningen skall bl.a. undersöka före-\r\nkomsten av oseriösa bostadsförmedlare och lämna\r\nförslag om åtgärder mot sådana. Jag vill avvakta\r\nberedningens förslag innan jag uttalar mig om vilka\r\nåtgärder som kan vara lämpliga.\r\nSom Anders Ygeman konstaterar är det i dag svårt\r\nför polisen att få kännedom om olagliga lägenhetsaf-\r\nfärer. Även om den som har köpt en lägenhet inte\r\nriskerar något straff kan han, om det blir känt att han i\r\nsamband med ett skenbyte har köpt lägenheten av en\r\ntidigare hyresgäst, ibland förlora besittningsskyddet\r\ntill lägenheten. Anders Ygeman föreslår att den som\r\nmedverkar till att en svart affär kommer till myndig-\r\nheternas kännedom skall få behålla lägenheten. Det är\r\nemellertid att märka att enligt gällande rätt bryts be-\r\nsittningsskyddet endast om hyresförhållandet har\r\ntillkommit genom vilseledande uppgifter från den\r\nhyresgäst som har tillträtt lägenheten.</pre><pre>Anf.  2  ANDERS YGEMAN (s):\r\nHerr talman! Jag vill börja med att tacka justitie-\r\nministern för svaret. Justitieministern avvisar samtli-\r\nga mina förslag, redovisar inga egna förslag till åt-\r\ngärder och avvisar behovet av en utredning. Detta\r\ntyder på att justitieministern är nöjd med dagens ord-\r\nning och menar att problemet inte är större än att det\r\nkan lösas med de medel som i dag står till buds.\r\nJag hoppas att jag har missförstått justitieminis-\r\ntern på denna punkt och frågar därför: Är justitiemi-\r\nnistern nöjd med dagens situation? Tror justitiemi-\r\nnistern att det går att lösa problemet utan ytterligare\r\nåtgärder?\r\nHerr talman! Jag efterlyser i min interpellation en\r\nutredning om den svarta marknadens utbredning.\r\nTrots idogt sökande och kontakter med Fastighetsäga-\r\nreförbundet och olika rättsvårdande myndigheter har\r\njag inte funnit någon skattning av problemets storlek\r\neller omfattning. Jag vill därför ta tillfället i akt och\r\nfråga justitieministern om hennes och Justitiedepar-\r\ntementets uppfattning. Hur stort tror ministern att\r\nproblemet är? Vilken omfattning har svartmarkna-\r\nden? Hur stor andel av dem som flyttar till en hyres-\r\nrätt i Stockholms innerstad har fått sitt hyreskontrakt\r\nvia de legitima kanalerna?\r\nHur skall de rättsvårdande myndigheterna kunna\r\nspana på ett brott som de aldrig får vetskap om - ett\r\nbrott där både säljarna och köparna har ett gemensamt\r\nintresse av att hålla myndigheterna borta? Det finns\r\ningen allmän registrering av överlåtelser av hyres-\r\nkontrakt eller byten. Det finns ingen allmän bokhåll-\r\nning över vilka som bor i en lägenhet. Det finns ingen\r\nskyldighet för värdarna att tillhandahålla eller lagra\r\ndessa uppgifter. Därmed finns det inte heller någon\r\nmöjlighet för rättsvårdande myndigheter att kontrolle-\r\nra överlåtelser eller upptäcka brott.\r\nResultatet blir därefter. Under de senaste tio åren\r\nhar inte mer än elva överträdelser lagförts. Vid en\r\nflyktig genomgång har jag inte kunnat konstatera ett\r\nenda fall där lagföringen varit ett resultat enbart av de\r\nrättsvårdande myndigheternas arbete. Elva dömda på\r\ntio år, och såvitt jag har erfarit har ingen av dessa\r\nfällande domar haft polisiärt spaningsarbete som\r\ngrund.\r\nÄr detta ett tillfredsställande resultat? Skall vi\r\nblunda för att svartmarknaden breder ut sig? Vilken\r\neffekt får detta magra resultat för tron på rättssam-\r\nhället och tron på möjligheten att få en lägenhet via\r\nbostadsförmedlingen?\r\nHerr talman! En annan fråga i sammanhanget är\r\nmöjligheten för dem som tvingas att betala för en\r\nhyresrätt att få tillbaka sina pengar. Justitieministern\r\nmenar att grundregeln är att hyresgästen har denna\r\nmöjlighet då den tillträdande hyresgästen inte lämnat\r\nvilseledande uppgifter till värden. Detta förhållande\r\nkompliceras dock av Fastighetsägareförbundets stan-\r\ndardkontrakt, där såväl den tillträdande som den\r\nfrånträdande hyresgästen får försäkra att ingen över-\r\nlåtelsesumma förekommit. Därmed har den tillträ-\r\ndande hyresgästen uppträtt vilseledande mot värden\r\noch därmed kommer hyresgästen att tappa besitt-\r\nningsskyddet om han anmäler den svarta överlåtelsen\r\ntill de rättsvårdande myndigheterna. Är justitieminis-\r\ntern beredd att vidta åtgärder för att förändra detta\r\nförhållande?\r\nHerr talman! Justitieministern berörde frågan om\r\nsvarta överlåtelser som ligger inom ramen för det\r\ndirektiv som getts till den boendesociala beredningen.\r\nDet gäller den oseriösa bostadsförmedlingen, men\r\ndirektiven omfattar inte svartöverlåtelser som sker då\r\nvärden kräver betalt för att upplåta en hyresrätt. Inte\r\nheller omfattar direktiven den svarthandel som sker\r\ngenom byten eller skenbyten.\r\nVi kan konstatera att det saknas kvantifiering av\r\nproblemets storlek. Vi kan konstatera att de åtgärder\r\nsom i dag står till buds uppenbarligen inte fungerar,\r\ndå knappast någon straffas, och vi kan konstatera att\r\nproblemet växer, främst i våra större städer. Mot\r\nbakgrund av detta vore det naturligt att vidta åtgärder\r\nmot svarthandeln. Saknar departementet det nödvän-\r\ndiga beredningsunderlaget borde frågan beredas ge-\r\nnom att en utredning tillsätts eller genom att den\r\nboendesociala beredningen ges tilläggsdirektiv. Frå-\r\ngan kvarstår därmed: Tänker justitieministern bidra\r\ntill att utreda frågan och vidta nödvändiga åtgärder?</pre><pre>Anf.  3  STEN ANDERSSON (m):\r\nHerr talman! Jag förstår att Anders Ygeman är\r\nmycket missnöjd med sitt svar. Svaret var faktiskt\r\nmycket magert med tanke på de frågor han hade\r\nställt. Det hade kanske varit trevligt om han hade\r\nlyckats uppbåda lika många från massmedierna som\r\nlyssnat på den här debatten som han fick utrymme i\r\ntidningarna häromdagen.\r\nJag skall citera en bit ur svaret: \"Som Anders\r\nYgeman själv konstaterar är det bl.a. därför viktigt att\r\nkomma till rätta med bostadsbristen. Det kan främst\r\nske genom att byggandet av hyreshus ökar. För att\r\nsäkerställa att det finns incitament för fastighetsägare\r\natt producera nya hyreslägenheter bör hyreslagens\r\nregler om hyrorna vara utformade och tillämpas på ett\r\nsätt som i tillräcklig utsträckning speglar allmänna\r\nvärderingar av lägenheterna. Regeringen avser att\r\ninom kort låta utvärdera hur hyreslagens bruksvärdes-\r\nsystem har fungerat.\"\r\nHerr talman! Detta citat ur justitieministerns svar\r\nkan i stora delar hämtas ur Moderaternas partipro-\r\ngram. Det tackar vi för.\r\nStora delar av de problem som finns i Stockholm\r\när faktiskt Anders Ygemans eget parti skuld till. Man\r\nvill inte förstå att om det inte finns några ekonomiska\r\nincitament eller om incitamenten minskar blir det\r\ningenting byggt heller. De som har pengar väljer då\r\natt investera i annat som ger bättre avkastning.\r\nVi såg för en tid sedan en dom från Hyresnämn-\r\nden i Stockholm om Oxtorget, där man i efterhand\r\nsänkte tidigare överenskomna hyror. Detta har enligt\r\nbyggare inneburit att de i dag kan få svårt att låna\r\npengar, därför att de intäkter de hade räknat med\r\nriskerar att utebli. Då blir effekten att det byggs ännu\r\nmindre.\r\nAnders Ygeman pratar om skälighetsrekvisit. Han\r\nvill alltså att en människa som har bytt sin lägenhet\r\nutan svarta pengar skall bevisa att det inte har före-\r\nkommit svarta pengar. Hur skall man göra det i prak-\r\ntiken? Det vore ganska intressant att få reda på det.\r\nJag undrar om inte Ygeman är ute efter att man\r\ninte skall tillåta byten av lägenheter. De skall gå till\r\nnågon central bostadsförmedling. Den familj som\r\nväxer eller den som minskar därför att barnen flyttar\r\nhemifrån skall inte kunna använda sin lägenhet som\r\nbyte. Det är en princip som har tillämpats sedan lång\r\ntid tillbaka. Men jag anar mellan raderna att det är det\r\nsom Anders Ygeman i dag vill förbjuda. Jag kan\r\ngarantera att han kommer att få mycket stora problem,\r\nframför allt politiska.\r\nHerr talman! Jag har en undran. I Sverige är ändå\r\nde flesta bostäder antingen bostadsrätter eller vil-\r\nlor/egna hem. Där har vi, avseende debatten om\r\nmarknadshyror, en helt marknadsberoende boende-\r\nkostnad. Det fungerar. Jag tror t.o.m., om jag inte är\r\nfelinformerad, att Anders Ygeman och de flesta andra\r\npolitiker bor just i sådana boendeformer. Men man\r\npratar mycket om den boendeform man inte själv bor\r\ni.\r\nTill sist, herr talman, vet jag att det är Anders\r\nYgeman som har interpellerat, men jag vill ändå\r\nställa en fråga till statsrådet. Hon säger: \"Det kan på\r\ngoda grunder antas att det i vissa fall finns ett sam-\r\nband mellan den här verksamheten och annan organi-\r\nserad brottslighet.\" Var finns bevisen för det?</pre><pre>Anf.  4  CARL-ERIK SKÅRMAN (m):\r\nHerr talman! Stockholms bostadsmarknad är inte\r\nlätt. Mina tidigare erfarenheter som fastighetsborgar-\r\nråd och ordförande i Storstockholms bostadsförmed-\r\nling har lärt mig det.\r\nJag har också förstått en annan sak, nämligen att\r\nen del ideologer, vare sig de kallar sig vänsterpartis-\r\nter, kommunister eller i vissa fall socialdemokrater,\r\nälskar bristsituationer, som kan motivera politiska\r\ningrepp för att styra de enskilda människornas kon-\r\nsumtion så att den stämmer överens med respektive\r\nideologi. Regleringen av bostadsmarknaden från\r\nbyggplanering till inflyttning ger otaliga exempel på\r\nsådana ambitioner. I spåren följer svarta marknader\r\noch andra skumraskaffärer, ända upp i samhällets\r\nhögsta kretsar, vilket vi fått exempel på på alltför nära\r\nhåll.\r\nI Stockholm utnyttjade den tidigare majoriteten de\r\nkommunala bostadsföretagens hyresledande roll. Man\r\nsänkte hyrorna på ett uppmärksammat bygge till en så\r\nlåg nivå att fastigheten inte gick runt ekonomiskt.\r\nDetta har medfört att ingen annan byggare vågat\r\nbygga nya hyresbostäder inför risken att rättsliga\r\ninstanser, med hänvisning till lagstiftningen om jäm-\r\nförelse med kommunala bostäder, skulle undanröja\r\nden ekonomiska basen för respektive projekt.\r\nResultatet har blivit att i den mån det byggs bo-\r\nstäder i Stockholm är det bostadsrätter. Länsstyrelsen\r\nhar beräknat att för 1999 förväntas 87 hyresrätter bli\r\nbyggda i Stockholms stad. Antalet bostadsrätter be-\r\nräknas till 1 019 stycken.\r\nDen tidigare majoriteten försökte få fram fler hy-\r\nresrätter genom att försöka hindra byggandet av bo-\r\nstadsrätter med hjälp av krav på markanvisning och\r\ntomträttsupplåtelser. Med sådana aktiviteter, där man\r\nförst vidtar sådana bestämmelser att det inte byggs\r\nhyresrätter och därefter säger nej till bostadsrätter,\r\nblir naturligen nybyggandet helt strypt. Och de svarta\r\nmarknaderna breder ut sig i spåret av sådana bestäm-\r\nmelser. Det är genom att få ett nytillskott av bostäder\r\nsom vi kan bringa balans på bostadsmarknaden.\r\nStockholms bostadsmarknad har hamnat i en\r\nmycket besvärlig situation beroende på den gångna\r\nmandatperiodens förda politik. Anders Ygeman borde\r\nha varit aktiv tidigare och riktat sin aktivitet mot\r\nSocialdemokraterna och deras stödpartier i Stock-\r\nholms fullmäktige. Att nu föreslå ytterligare politisk\r\nkontroll och styrning av enskilda människors boende\r\nger inte en enda ny bostad, utan öppnar bara nya\r\nsvarta marknader, nytt fusk och \"ohederliga pengar\" i\r\nbyggandet och boendet.\r\nIbland får man intrycket av att bara nya byråkra-\r\ntiska bestämmelser infördes skulle alla kunna bo i\r\nStockholms innerstad. Jag menar att det är nära nog\r\nsvek och lurendrejeri att uttala sig på ett sådant sätt\r\natt den bostadssökande allmänheten får uppfattningen\r\natt alla skulle kunna få en bostad i Stockholms inner-\r\nstad. Det är endast balans mellan utbud och efterfrå-\r\ngan som kan undanröja basen för svarta marknader.\r\nDet är mycket i interpellationen som är förvånan-\r\nde och märkligt. Särskilt förvånande är det att Yge-\r\nman vill införa något slags klagandeskatt på den som\r\nutnyttjar sina lagliga möjligheter att få tillbaka svarta\r\npengar efter att ha tagit den nya bostaden i besittning.\r\nHan vill att 30 % skall gå till det allmänna. Kanske är\r\ndetta ett uttryck för Ygemans intresse för den allmän-\r\nna förstärkningen av ekonomin mer än ett uttryck för\r\natt han vill förbättra förhållandena på Stockholms\r\nbostadsmarknad.</pre><pre>Anf.  5  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nHerr talman! Anders Ygeman frågade om jag är\r\nnöjd med dagens situation. Nej, givetvis inte. Ingen\r\nkan vara nöjd med dagens situation.\r\nNumera har vi insikten att brottslighet måste be-\r\nkämpas inte bara med repressiva medel utan också\r\nmed brottsförebyggande åtgärder. Det kräver att det\r\nsker en analys av vilka förhållanden det är som ska-\r\npar förutsättningar för viss brottslighet.\r\nFörekomsten av svarta lägenhetsaffärer är ett pro-\r\nblem koncentrerat till vissa områden i Sverige, fram-\r\nför allt storstadsområden och då framför allt Stock-\r\nholm. Det råder inget tvivel om att det handlar om\r\ntillgången till bostäder och kostnaderna för bostäder.\r\nDet är de faktorerna man måste inrikta sig på när man\r\nvill anlägga ett brottsförebyggande perspektiv på det\r\nhela.\r\nDet är polismyndighetens sak att göra de priorite-\r\nringar som anses nödvändiga för att utöva de polisiära\r\ninsatserna. Som jag sade i mitt svar ämnar jag ta upp\r\nfrågan i den löpande dialog jag alltid har med företrä-\r\ndare för polis- och åklagarmyndigheter.\r\nAnders Ygeman frågar om jag är beredd att före-\r\nslå ändringar i lagstiftningen för att öka möjligheterna\r\nför hyresgäster att få tillbaka svarta pengar. Den möj-\r\nligheten finns i dag, under förutsättning att hyresgäs-\r\nten inte själv har bidragit till att vilseleda hyresvärden\r\ni det aktuella fallet. Jag är mot den bakgrunden inte\r\nberedd att göra det möjligt för hyresgäster att alltid\r\nbehålla lägenheter som det har förekommit svart\r\nbetalning för.\r\nDet är Sten Anderssons och Carl-Erik Skårmans\r\nparti som har ansvaret för att vi inte har en bättre\r\nfungerande kommunal bostadsförmedling i Stock-\r\nholm. Om en sådan fanns skulle en del av förutsätt-\r\nningarna för den svarta marknaden ha minskat i om-\r\nfattning.</pre><pre>Anf.  6  ANDERS YGEMAN (s):\r\nHerr talman! Man blir lite betänksam av det fak-\r\ntum att trots att vi har haft en lagstiftning och olika\r\nformer av bostadsbrist och bostadsöverskott är det\r\nelva stycken som har blivit lagförda under de senaste\r\ntio åren för brott mot dessa paragrafer. Då kan man\r\nändå gissa sig till att antalet svarta överlåtelser är\r\nnågot större. Problemet är att vi inte vet omfattning-\r\nen.\r\nJag tolkar justitieministerns svar att inte heller\r\nJustitiedepartementet äger någon skattning av antalet\r\nsvarta överlåtelser. Vet man inte vilka överlåtelser\r\nsom sker och hur de sker, blir det så mycket svårare\r\natt vidta åtgärder mot dessa svarta överlåtelser.\r\nJag vill ta tillfället i akt att uppmana justitiemi-\r\nnistern att tillsätta någon form av utredning för att\r\nkomma fram till formerna av svarta överlåtelser och\r\nantalet svarta överlåtelser. Det blir då antagligen\r\nlättare att vidta åtgärder som i verkligheten kan brom-\r\nsa upp de svarta överlåtelserna.\r\nJag delar naturligtvis justitieministerns uppfatt-\r\nning att bostadsbyggande är det absolut bästa sättet\r\natt minska svartöverlåtelserna. Tyvärr tar bostads-\r\nbyggande lång tid. När det gäller Stockholms bo-\r\nstadsproblem kan vi få vänta 10-15 år till. Då kan det\r\nvara på sin plats att vidta åtgärder under tiden.\r\nJag måste vända mig till herrarna Skårman och\r\nAndersson på första bänk. Valet var i september. Det\r\när åtta månader sedan. Den enda åtgärd som det bor-\r\ngerliga styret i Stockholms kommun har vidtagit för\r\natt få fram fler hyreslägenheter är att förbjuda de\r\nallmännyttiga bostadsföretagen i Stockholm att bygga\r\nhyreslägenheter. Hur kan ett sådant förbud ge fler\r\nhyreslägenheter?\r\nSedan var det frågan om bostadsrätten som den\r\nperfekta marknaden. Om allt skall ske på marknaden\r\ninnebär det att inträdesbiljetten till en normalstor\r\ntrerummare i Stockholms innerstad är 2 miljoner\r\nkronor. Det innebär att Skårman utestänger alla utom\r\nde som äger dessa 2 miljoner från möjligheten att bo i\r\nStockholms innerstad. Jag är inte beredd att göra det.\r\nJag vill ha hyresrätter, och jag vill att de skall förval-\r\ntas via en rak kö. I stället för pengar sätter jag tid. Det\r\när enda sättet för vanliga människor att kunna bosätta\r\nsig i attraktiva bostadsområden.\r\nSedan var det frågan om överlåtelseavgiften. Frå-\r\ngan kan diskuteras. Min poäng är att den som tvingats\r\nbetala pengar till en fastighetsägare skall kunna få\r\ntillbaka pengarna om det sker en anmälan. Sedan kan\r\njag gott diskutera om det skall vara en avgift eller ej.\r\nDet var inte huvudförslaget. Det krävs fler åtgärder\r\nför att komma till rätta med svartöverlåtelserna. De\r\nåtgärderna måste sättas in snabbt.</pre><pre>Anf.  7  STEN ANDERSSON (m):\r\nHerr talman! Den bruksvärdeslagstiftning som\r\nAnders Ygeman så hett försvarar infördes 1968 i\r\navvaktan på en balans på bostadsmarknaden. Nu har\r\ndet gått drygt 30 år, och den finns fortfarande kvar.\r\nJag förstår att statsrådet misstänker att den inte har\r\nfungerat som avsågs.\r\nSocialdemokraterna har haft makten i Stockholm\r\nunder största delen av 90-talet. Det är ni som har\r\nbyggt på ett sätt som människor inte tycker är bra.\r\nVisst kostar en trerummare i Stockholms inner-\r\nstad kanske 2 miljoner kronor, men det beror på att\r\ndet finns för få bostäder. Ni har byggt för lite av den\r\nbostadsform människor efterfrågar. Prisnivån speglar\r\nde allmänna värderingarna. Människor betalar fak-\r\ntiskt frivilligt. Ingen tvingar dem att betala om de inte\r\nvill ha bostaden.\r\nStatsrådet pratar om polisiära insatser. Jag brukar\r\nlyssna på debatterna i kammaren. Ofta kommer\r\nmånga krav på nya polisiära insatser. Polisen klagar\r\npå hur läget är för dem i dag. Finns det poliser för att\r\ntäcka alla de önskemål många av oss har?\r\nHerr talman! Jag ställde en fråga till statsrådet.\r\nVilka bevis har hon för att den olagliga marknaden i\r\nStockholm i vissa fall har kopplingar till den organi-\r\nserade brottsligheten? Det är ett grovt påstående. Jag\r\nhoppas att statsrådet svarar på den frågan.</pre><pre>Anf.  8  CARL-ERIK SKÅRMAN (m):\r\nHerr talman! Stockholms hyresmarknad har aldrig\r\nvarit i sådan balans som under den sistlidna borgerli-\r\nga mandatperioden i Stockholm. Det var då som delar\r\nav bostadsförmedlingen kunde avvecklas, och det var\r\nför att marknaden fungerade väl utan svarta pengar.\r\nDetta var trots att det hade påvisats att det hade före-\r\nkommit olagligheter inom bostadsförmedlingens\r\nförvaltning, där man hade försökt att utnyttja möjlig-\r\nheten till svarta pengar.\r\nBalans krävs både vad gäller utbud och efterfrå-\r\ngan, vad gäller nybyggnad och vad vi betalar i hyra\r\nför våra bostäder. Vi kan aldrig slippa undan att förr\r\neller senare få betala vad bostäderna kostar. Rimligast\r\när då att kostnaden knyts till bostäderna och inte till\r\nsvåröverblickbara skatter.\r\nAvsikten med bruksvärdeshyressystemet var ur-\r\nsprungligen att spegla människors uppfattning om\r\nnyttan av den bostad de bor i. Det här borde Anders\r\nYgeman, liksom tidigare biträdande finansministern,\r\nfundera vidare på.\r\nYgeman föreslår trots allt i sin interpellation, och\r\näven i gårdagens tidningar, att när en lurad hyresgäst\r\nfår tillbaka de svarta pengarna skall 30 % av summan\r\ngå till det allmänna. Jag tycker att det är mycket\r\nmärkligt, och jag förstår inte hur man kan komma\r\nmed ett sådant förslag. Dessbättre har statsrådet och\r\nandra visat hur fel han har i detta avseende.</pre><pre>Anf.  9  ANDERS YGEMAN (s):\r\nHerr talman! Carl-Erik Skårman är sannolikt den\r\nende stockholmaren som tror och tycker att bostads-\r\nmarknaden fungerade bra under den förra borgerliga\r\ntiden i Stadshuset.\r\nSten Andersson och även Carl-Erik Skårman sä-\r\nger att man måste bygga den sorts lägenheter som\r\nfolk vill ha. Låt mig påminna om att 60 000 stock-\r\nholmare står i kö för att få en hyreslägenhet. Det är\r\n60 000 människor som vill ha en hyreslägenhet i\r\nStockholm. Det råder alltså stor brist på hyreslägen-\r\nheter.\r\nI en hel valrörelse mötte jag moderater på gator\r\noch torg, på skolor, på arbetsplatser och i TV-\r\nprogram, och jag frågade dem: Vill ni ha marknads-\r\nhyror, eller sluter ni upp bakom det hyressystem som\r\ngör att alla människor kan ha en bostad? Varje gång\r\nsvarade dessa moderater: Nej, vi vill inte ha mark-\r\nnadshyror. Nej, vi ställer upp på bruksvärdessystem-\r\net. Jag blir därför förvånad när samma moderater nu\r\nstår här i riksdagens talarstol och talar sig varma för\r\nett system där marknaden skall få mer och mer infly-\r\ntande över hyressättningen och bruksvärdet skall få\r\nmindre och mindre inflytande. Det som inte går att\r\nsäga i val går tydligen att säga mellan valen.\r\nOm jag var stockholmare skulle jag vara orolig.\r\nFör de flesta, för att inte säga alla, stockholmare före-\r\nslår moderata riksdagsledamöter hyreshöjningar. Det\r\när en bristmarknad när 60 000 människor står i bo-\r\nstadskö, och då innebär marknadshyror att hyrorna\r\ninte bara kommer att höjas i Stockholms innerstad, på\r\nSöder, Kungsholmen och Norrmalm, utan också\r\nkommer att höjas i Johanneshov, Årsta, Rågsved,\r\nTensta och Rinkeby. Där finns det också brist på\r\nbostäder, i Stockholm i dag.\r\nSvaret är tydligt, och det får vi föra med oss i\r\nnästa valrörelse: marknadshyror med moderaterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:153 om in-\r\ntegrationspolitiken</pre><pre>Anf.  10  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag ämnar vidta för att förändra den nuva-\r\nrande integrations- och flyktingpolitiken.\r\nInledningsvis vill jag säga att jag inte delar Sten\r\nAnderssons pessimistiska syn på utvecklingen i Sve-\r\nrige. Naturligtvis innebär det stora påfrestningar att\r\nunder en ekonomisk lågkonjunktur ta emot ett större\r\nantal flyktingar, vilket Sverige gjort under 1990-talet.\r\nDet har bl.a. fått konsekvensen att koncentrationen av\r\nmänniskor av annan etnisk härkomst och utan jobb\r\nökat i vissa storstadsområden, som redan tidigare\r\nvarit drabbade av arbetslöshet och segregation. Låg-\r\nkonjunkturen har också fått konsekvenser för de per-\r\nsoner som tvingats lämna sina hemländer och som\r\nkanske hade en bättre situation rent ekonomiskt i sitt\r\nhemland än vad de fick i det nya landet.\r\nSom Sten Andersson säkert vet fattade riksdagen i\r\ndecember 1997 beslut om nya riktlinjer för integra-\r\ntionspolitiken vars övergripande mål är lika rättighe-\r\nter, möjligheter och skyldigheter för alla oavsett et-\r\nnisk, religiös eller kulturell bakgrund. Jag avser inte\r\natt överge den politiken, utan jag vill i stället försöka\r\nförstärka den ytterligare.\r\nRegeringen har även tagit krafttag för att komma\r\ntill rätta med den tilltagande segregationen i stor-\r\nstadsområden och har bl.a. föreslagit ytterligare åt-\r\ngärder i propositionen Utveckling och rättvisa - en\r\npolitik för storstaden på 2000-talet (prop.\r\n1997/98:165) som riksdagen ställde sig bakom i de-\r\ncember förra året. Det är den största enskilda sats-\r\nningen vi gör för att motverka segregation i utsatta\r\nbostadsområden i våra tre storstadsregioner. Den\r\nnationella storstadspolitiken syftar till att ge storstads-\r\nregionerna goda förutsättningar för långsiktigt hållbar\r\ntillväxt samt att bryta den sociala, etniska och diskri-\r\nminerande segregationen i storstadsregionerna. Av-\r\nsikten är också att verka för jämlika och jämställda\r\nlevnadsvillkor för storstädernas alla invånare.\r\nSom Sten Andersson också vet har beslut om så-\r\nväl invandrings- som integrationspolitiken fattats av\r\ndet svenska folket genom dess valda ombud. Dessa\r\npolitikområden har inte utmärkts av några större\r\nmeningsskiljaktligheter mellan de politiska partier\r\nsom är representerade i riksdagen.\r\nSlutligen tycker jag inte att det finns någon anled-\r\nning att ifrågasätta människors förmåga att rösta på\r\ndet politiska parti som de tycker bäst företräder deras\r\nåsikter. Jag vill inte underskatta de egna val som\r\nmedborgarna i vårt land gör. Jag menar därför att den\r\nförda politiken har en bred folklig förankring.</pre><pre>Anf.  11  STEN ANDERSSON (m):\r\nHerr talman! Jag skulle vilja knyta an till det stats-\r\nrådet säger sist. Hon påstår att den förda politiken har\r\nen bred folklig förankring. Jag skulle vilja veta hur\r\nhon har kommit fram till det och hur hon dokumente-\r\nrar det.\r\nJag begärde sommaren 1997 att Riksdagens ut-\r\nredningstjänst skulle ta fram mätningar på männi-\r\nskors uppfattningar i frågan under de gångna tio åren.\r\nSammantaget och utan undantag fanns här helt klart\r\nen mycket kraftig kritik, inte mot flyktingar som\r\npersoner utan mot politiker som drev en flyktingpoli-\r\ntik som inte var förankrad bland folkmajoriteten.\r\nÄven i de partier i riksdagen som i dag vill föra en\r\nmer generös politik fanns det oväntat många sympati-\r\nsörer som var kritiska.\r\nHerr talman! När medborgarna märker att politi-\r\nker och medier beskriver verkligheten på ett annat\r\nsätt än de själva upplever den, riskerar tilltron till\r\ndemokratin att skadas. Det är så politiker och medier\r\nhar gjort under alltför många år i den här frågan. Man\r\nhar skönmålat, och man har undanhållit fakta.\r\nVår politik är faktiskt unik, jämfört med våra nor-\r\ndiska grannar i allmänhet och jämfört med övriga\r\nEuropa i synnerhet när det gäller antalet beviljade\r\nasyler. Vi har tydligen, enligt statsrådet och riks-\r\ndagsmajoriteten, en förmåga som alla andra länder i\r\nEuropa saknar. Jag har aldrig sett något exempel i\r\npraktiken på att man har lyckats med den här förmå-\r\ngan, men man tror i alla fall att man teoretiskt kan\r\nhantera det här problemet.\r\nAlla som vill kan i dag se en ökad segregation i\r\nstorstäderna, tyvärr också kriminalitet och ett utanför-\r\nskap. Många invandrare eller flyktingar, både unga\r\noch äldre, pratar dålig svenska, vilket innebär att\r\nderas chanser att förankra sig på den svenska arbets-\r\nmarknaden blir mycket små.\r\nDet här kostar enorma summor pengar, men det\r\nvill eller vågar ingen utreda. Jag kan förstå varför.\r\nFaktum är att de pengar vi lägger på detta måste tas\r\nfrån någonting annat, därför att vi har ändå bara en\r\nsumma pengar, om vi inte skall låna. Det här går\r\nalltså ut över annat. Det är inte så, som man ibland\r\nsäger, att man inte skall jämföra äpplen och päron.\r\nDet är inte pengar från ett eget konto som bara skall\r\nanvändas till det här.\r\nTill sist, herr talman, vill jag säga att jag blir för-\r\nvånad när jag lyssnar kanske inte så mycket på stats-\r\nrådet som på den debatt som ibland förs ute i Sverige.\r\nVi har hört hur man tar bort en viss sorts mat från\r\nsvenska skolor. Vid skolavslutningar skall man inte\r\nhissa svenska flaggan. Man skall inte få lova att\r\nsjunga t.ex. Du gamla du fria och Den blomstertid nu\r\nkommer.\r\nHur tror statsrådet att en invandrare i Sverige skall\r\nfå respekt för Sverige när svenskarna inte får lov att\r\nvisa respekt för sin egen flagga och sin egen national-\r\nsång?</pre><pre>Anf.  12  Statsrådet ULRICA MESSING (s):\r\nHerr talman! När vi nu satsar stora pengar -\r\n3 miljarder kronor på tre år - på storstadsområdena\r\nmenar Sten Andersson att det går ut över något annat\r\npolitikområde. Min bestämda uppfattning är att den\r\nsegregation som vi ser i vårt land, som är starkast och\r\ntydligast i våra tre storstadsområden, går ut över oss\r\nalla. Det måste vara ett gemensamt projekt och ett\r\ngemensamt ansvar att minska den segregationen och\r\nse till att rättvisan och delaktigheten i stället ökar.\r\nVi kan mäta segregationen på flera sätt. Vi kan\r\ngöra det i språket, som Sten Andersson är inne på. Vi\r\nkan göra det i arbetslösheten. Vi kan göra det i bi-\r\ndragsberoendet. Vi kan t.o.m. göra det i ohälsotal och\r\nplötslig spädbarnsdöd. Jag accepterar inte den ut-\r\nvecklingen och den orättvisan. Jag menar att det är\r\nnationell politik som måste ligga till grund för att\r\nsegregationen i våra storstadsområden nu skall mins-\r\nka, och det är någonting som vi alla tjänar på. En\r\nökad segregation skapar en oro bland människor som\r\nupplever sig som utanför eller innanför det samhälle\r\nsom vi bor i.\r\nVi har ett enda land, och vi skall ha ett Sverige för\r\nalla. Det är oerhört viktigt. Jag är övertygad om att vi\r\nkan känna stolthet inför flera olika flaggor. Jag är\r\noerhört stolt över att bo och vara uppvuxen i vårt\r\nland, men jag känner också en ödmjukhet inför vad\r\nmånga andra länder har gjort och vad de represente-\r\nrar. Självklart är det så att de människor som kommer\r\nhit kan känna stolthet inför flera länder.\r\nSten Andersson frågar mig hur jag har kommit\r\nfram till att det finns en bred folklig förankring för\r\nden förda politiken. Jag skall ta två exempel på det.\r\nVi kan se vad som händer i det f.d. Jugoslavien - i\r\nKosovo. När regeringen fattade beslut om att vi nu\r\ngenast är beredda att ta emot 5 000 flyktingar för att\r\nunderlätta de stora problem som råder där nere blev\r\ndet en debatt inte bara här i riksdagen utan också\r\nmellan människor i resten av vårt land. Det blev en\r\ndebatt därför att man tyckte att det var för lite. Det\r\nvar för få. Vi kan hjälpa flera, och vi kan göra mera.\r\nDet är ett exempel.\r\nFör några veckor sedan anordnade också TV 4\r\noch Röda korset en insamling just för krigets offer i\r\nBalkan. På kort tid lyckades man samla in ungefär 30\r\nmiljoner kronor. Det vittnar inte om oengagemang,\r\nutan tvärtom. Det vittnar om en stor känsla för solida-\r\nritet och en lust att stötta och dela med sig och ställa\r\nupp för varandra.\r\nDet är inte längre från Malmö till krigets Jugosla-\r\nvien än vad det är från Malmö till Umeå. Jag tror att\r\ndet är många människor i vårt land som känner en oro\r\nnär de tänker att det som händer där kanske kunde ha\r\nhänt här. Vad hade vi då gjort?\r\nDet är självklart så att vi måste föra en politik som\r\nkan hjälpa människor som under olika tider i livet\r\neller i historien behöver mer hjälp än andra. Min\r\nbestämda uppfattning är att det finns ett brett folkligt\r\nstöd just för en sådan politik.\r\nDet betyder inte att vi skall blunda för att det\r\nsjälvklart också leder till en del svårigheter och pro-\r\nblem. Då får vi bemöta dem med starkare lagar mot\r\ndiskriminering, som Sten Andersson och jag debatte-\r\nrade förra veckan, med riktade pengar till språkför-\r\nskolor för barnen och med möjligheter att kombinera\r\nsvenska för invandrare med en arbetsplatspraktik, så\r\natt invandrare också får större möjligheter att få ett\r\njobb på den privata eller den offentliga arbetsmark-\r\nnaden, och mycket mera.</pre><pre>Anf.  13  STEN ANDERSSON (m):\r\nHerr talman! De två exempel som statsrådet redo-\r\nvisade när hon skulle ge exempel på folkligt stöd är\r\ninte riktigt relevanta. Jag skall återkomma till det.\r\nSom bevis på hur man agerar i riksdagen, och på\r\nhur man driver en politik som absolut saknar folkligt\r\nstöd, skall jag ta ett exempel som i och för sig kom-\r\nmer från ett annat område, men som ändå passar. Vi\r\nhar kärnkraftsfrågan i Sverige. En klar majoritet har\r\nde senaste tio åren sagt att man inte accepterar den\r\npolitik som regeringen nu driver. Fördelningen - det\r\nhandlar om procenttal - är ungefär 80/20. Det är\r\nockså exempel på en politik som enligt statsrådet\r\nskulle kunna vara förankrad.\r\nDet är väl helt klart att de pengar man lägger på\r\ndessa åtgärder i storstäderna tas någonstans ifrån, fru\r\nstatsråd. Hade de använts till att betala av statsskul-\r\nden om man inte hade lagt dem på storstäderna, eller\r\nfinns det ett konto med pengar som bara skall använ-\r\ndas för den politik som statsrådet är ansvarig för?\r\nAtt det finns problem i dag beror på att vi inte har\r\nde resurser som den politik vi driver kräver. Dem\r\nsaknar vi. Alla andra länder har insett att också de\r\nsaknar resurser, och de har agerat på annat sätt.\r\nVad det gäller Kosovo kan jag säga att det faktiskt\r\nfinns en ny nisch i dag i politiken. Nu pratar man hela\r\ntiden om tillfälliga uppehållstillstånd. Så fort det blir\r\nlugnt nere i Kosovo skall människorna åka tillbaka.\r\nDe får alltså inte de permanenta tillstånd som man har\r\ndelat ut tidigare. Där är det en stor skillnad.\r\nVisst var det bra av TV 4 - också jag såg pro-\r\ngrammet - att ge svenska folket möjligheten att under\r\nett antal timmar plocka fram 30 miljoner kronor. Men\r\n30 miljoner är faktiskt små pengar i dessa samman-\r\nhang. De stora pengarna måste komma från denna\r\nriksdag. Det är här vi har resurser och kan satsa be-\r\nlopp med fler nollor än vad man gjorde under insam-\r\nlingen. Det var i och för sig bra, men det räcker inte\r\ntill på långa vägar.\r\nTill sist, herr talman, vill jag säga att statsrådet\r\npratar om den nya satsningen på storstäderna. Jag vill\r\npåstå att jag har hört de orden från många andra stats-\r\nråd från denna talarstol under många år. Man säger att\r\nman nu skall driva en politik som lyckas och att man\r\nhar kommit på knepen. Vi läser i tidningen varenda\r\ndag att politiken har allt annat än lyckats.</pre><pre>Anf.  14  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Mina två exempel på att människor i\r\nvårt land engagerar sig för andra människor var inte\r\nrelevanta, tyckte Sten Andersson. Jag undrar bara om\r\nSten Andersson har tolkningsföreträde när det gäller\r\nvad människor tycker är viktigt. Jag har större tilltro\r\ntill folk i vårt land än vad Sten Andersson har. Jag är\r\nsäker på att det engagemang man har visat inte bara\r\nnär det gäller det som händer på Balkan utan också\r\nnär det gäller människor från många andra länder har\r\nen djup och en ärlig innebörd. Det är inte kosmetika,\r\noch det är inte på låtsas. Jag tror att man känner ett\r\ndjupt engagemang och en lust att visa solidaritet för\r\nnågon som har det jobbigare än vad man själv har det\r\njust nu.\r\nJag ser ökad mångfald som en möjlighet och som\r\nett tillväxtområde. Jag menar med bestämdhet att de\r\nåtgärder som vi nu har genomfört - de åtgärder som\r\nockså svenska riksdagen har ställt sig bakom i den\r\ndebatt som vi hade i december förra året - kommer\r\natt ge resultat.\r\nDen storstadssatsning som nu påbörjas är den\r\nhistoriskt sett största som någonsin har gjorts med\r\nriktade åtgärder mot människor som i dag är segrege-\r\nrade. Det är en satsning både på språk, boende och\r\narbetsmarknad och på många fler områden. Det är\r\ninte, Sten Andersson, bara vackra ord. Nu gäller det\r\natt gå från ord till handling.\r\nJag skulle uppskatta om Sten Andersson tog sig\r\ntid att åka ut till Rinkeby och Tensta och se vad de\r\navtal som vi nu skall teckna kommer att leda till, för\r\natt få positiva exempel på att det går att använda\r\nstatspengar för att minska segregationen. Det är nå-\r\ngonting som vi alla tjänar på.</pre><pre>Anf.  15  STEN ANDERSSON (m):\r\nHerr talman! Den sista uppmaningen var väl bara\r\nämnad att fylla ut tiden. Jag bor i Malmö. Jag har\r\nRosengård på nära håll och bor själv i ett allmännyt-\r\ntigt område där fördelningen mellan svenskar och\r\nickesvenskar är ungefär 60/40. Jag har sett proble-\r\nmen. Därför tycker jag att jag har rätt att stå här i dag\r\ni talarstolen och beskriva min syn. Sedan säger jag\r\ninte att jag har rätt, men jag har rätt att tro att jag har\r\nrätt. Jag bor i det. Jag bor inte i något villaområde\r\neller i något fint område, och det är inte så att jag\r\nibland gör studiebesök. Politiker gör alltför ofta korta\r\nstudiebesök och blir visade fina overheadbilder, men\r\nkonfronteras sällan med verkligheten. Jag tror faktiskt\r\natt min erfarenhet väger ganska så tungt.\r\nVad sedan gäller Kosovo har jag, om jag nu skall\r\ntala i egotermer, under snart tio år i riksdagen faktiskt\r\npläderat för den politik som UNHCR i dag vill driva\r\noch som Sverige nu har accepterat, dvs. att i första\r\nhand hjälpa människorna på plats, och om förhållan-\r\ndena är för besvärliga skall man låta dem få tillfälliga\r\nuppehållstillstånd med sikte på att de skall kunna\r\nåtervända till sitt land när förhållandena säkrats.\r\nJag är glad att man i dag har accepterat den upp-\r\nfattningen. Det finns säkert citat i Sveriges riksdag\r\nfrån olika statsråd och även andra meddebattörer som\r\nvisar att de har sagt till mig att den linjen är alldeles\r\nfel.\r\nMan blir ofta tillsagd att man inte skall jämföra\r\näpplen och päron. Men är det ändå inte så att vi hade\r\nkunnat satsa de pengar som vi i dag satsar på detta på\r\nannat eller på att betala av statsskulden? Regeringen\r\nhar själv  skapat dessa stora utgifter som inte har\r\nskapats i något annat land i hela Europa, men vi är\r\nunika i Sverige.</pre><pre>Anf.  16  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Om Sten Andersson menar allvar när\r\nhan säger att han känner till verkligheten - jag blir\r\nförvånad om Sten Andersson bor i Rosengård - borde\r\nhan applådera de satsningar som vi nu gör via stor-\r\nstadspropositionen, därför att då vet han vilken otro-\r\nlig efterfrågan det finns på extra resurser och extra\r\nstöd för att minska segregationen. Det är inte rättvist\r\nnu. Vi kan mäta orättvisan på olika sätt.\r\nVi kan konstatera, precis som vi gjorde i förra\r\nveckans interpellationsdebatt, att människor diskri-\r\nmineras på grund av sin etnicitet. Vi kan inte accepte-\r\nra det, vare sig det är diskriminering på grund av\r\netnicitet eller på grund av kön eller funktionshinder.\r\nNu har vi lagt fram ett förslag om en rad olika åt-\r\ngärder för att minska segregationen. Vi lägger fram\r\nförslagen, vi betalar av på skulden och vi håller ut-\r\ngiftstaket. Vi har dessutom föreslagit en rad nya och\r\nandra politikområden. Jag tycker att vi har gjort en\r\nrimlig bedömning.\r\nAtt satsa på minskad segregation är någonting\r\nsom är bra och viktigt för alla i vårt land, inte bara för\r\nmänniskor med en annan etnisk bakgrund.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:238 om ar-\r\nbetsmarknaden i Dalsland</pre><pre>Anf.  17  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jonas Ringqvist har frågat mig vilka\r\nåtgärder jag avser att vidta för att stötta Bengtsfors i\r\nden akuta kris som råder där i dag, vilka åtgärder jag\r\navser att vidta för att trygga arbetstillfällen och ut-\r\nveckling i Dalsland på längre sikt, vad jag avser att\r\ngöra för att Dalslands inre vägnät skall få en standard\r\nsom motsvarar den i andra delar i södra Sverige samt\r\nvad jag avser vidta för åtgärder för att Dalslands\r\nförutsättningar för att ställa om till ett miljöanpassat\r\ntransportsystem baserat på järnväg och sjöfart skall\r\nkunna tas till vara.\r\nVad beträffar åtgärder för att utveckla näringslivet\r\ni olika delar av Sverige för regeringen en långsiktig\r\noch strategiskt inriktad politik som bl.a. innebär en\r\nlångtgående decentralisering av insatserna till främst\r\nden regionala nivån. Inom ramarna för arbetsmark-\r\nnads-, närings- och regionalpolitiken har således t.ex.\r\nlänsarbetsnämnderna och länsstyrelserna, eller som i\r\nVästra Götalands län, självstyrelseorganet, stora re-\r\nsurser och befogenheter för att både möta kriser i\r\nsamband med strukturomvandling och för att verka\r\nför långsiktig hållbar tillväxt.\r\nInom ramen för denna politik ser det lyckligtvis ut\r\nsom om det skall bli möjligt att snabbt ersätta en stor\r\ndel av de arbetstillfällen som försvinner när Lear\r\nCorporation lägger ned sin verksamhet i Bengtsfors.\r\nBl.a. har en överenskommelse träffats mellan olika\r\nparter och TWR-Sweden AB om att förlägga tillverk-\r\nningen av en ny typ av taxibilar till Lears lokaler.\r\nÄven andra projekt är aktuella.\r\nBeträffande utvecklingen på längre sikt vill jag\r\nfrämst peka på det arbete med regionala tillväxtavtal\r\nsom för närvarande pågår i samtliga län och där ett\r\nförslag som rör Dalsland nyligen lämnats in till rege-\r\nringen. Inom ramen för detta arbete analyseras\r\ngrundligt respektive regions förutsättningar för till-\r\nväxt och vilka åtgärder som skall prioriteras under de\r\nnärmaste åren. Härutöver har regeringen nyligen\r\ntillsatt en regionalpolitisk utredning som bl.a. har i\r\nuppgift att utarbeta en strategi för regional balans, ett\r\narbete som berör regioner som Dalsland.\r\nÄven när det gäller transportpolitiken är en av\r\nprinciperna att besluten skall ske i så decentraliserade\r\nformer som möjligt. Länen har tilldelats ett större\r\nansvar för planering av den del av väg- och järnvägs-\r\nnätet som inte ingår i det nationella stamvägnätet eller\r\ni stomjärnvägarna. Gällande länsplaner innebär att\r\nåtgärderna skall bidra till tillväxt och sysselsättning i\r\nlandets alla delar och till förbättrad transportkvalitet.\r\nPlanerna är ett resultat av ingående regionala be-\r\nhovsanalyser och prioriteringar mellan olika, ange-\r\nlägna åtgärder. En eventuell omprioritering i länspla-\r\nnen till förmån för åtgärder på det inre vägnätet i\r\nDalsland skall förankras och beslutas i Västra Göta-\r\nlands län.\r\nTransportpolitiken omfattar även åtgärder för att\r\ndelmålet om en god miljö skall nås. Bl.a. skall ett\r\ntrafikslagsövergripande synsätt vara en utgångspunkt\r\ni planeringen av transportinfrastrukturen. Regeringen\r\nhar därför nyligen inrättat en godstransportdelegation.\r\nDess uppgift är att följa utvecklingen på godstrans-\r\nportområdet med syftet att effektivisera transportsys-\r\ntemet och göra det säkert och ekologiskt hållbart.\r\nDelegationen skall komma med förslag till regering-\r\nen.</pre><pre>Anf.  18  JONAS RINGQVIST (v):\r\nHerr talman! Det har varit en omtumlande vår i\r\nDalsland.\r\nFör drygt en månad sedan kom beskedet om Lears\r\nnedläggning - en katastrof inte bara för de 860 som\r\narbetat på Lear utan för hela Bengtsfors och hela\r\nlandskapet som drabbas av nedläggningen. Den ilska\r\nsom nedläggningen orsakade riktades självklart mot\r\nLear, och den var verkligen berättigad. Samtidigt\r\nskall vi komma ihåg att Bengtsfors har levt med Le-\r\nars nedläggningshot under en lång tid.\r\nDet finns åtskilliga problem i landskapet som\r\ngång på gång har påtalats utan att någonting har\r\ngjorts.\r\nDalslands inre vägnät har länge varit ett problem,\r\noch Dalsland har alltid varit eftersatt på det området.\r\nVäg 172, som jag tror att näringsministern själv\r\nhar fått åka på, är av alltför dålig kvalitet. Där handlar\r\ndet inte om att bygga ut för att klara stora trafikvoly-\r\nmer eller en ökande biltrafik som på så många andra\r\nhåll. Det handlar om att få vägen att över huvud taget\r\nfungera, t.ex. att företag skall kunna frakta produkter\r\nutan att de skakas sönder.\r\nVi har också problem med att vägnätet inte är tjäl-\r\nsäkrat. Upp till hälften av vägnätet kan vara avstängt\r\nunder tjällossningstiden. Konsekvenserna för t.ex.\r\nskogsindustrin är ju stora, och sågverken har ibland\r\ntvingats stå stilla därför att det inte går att få ut någon\r\nskogsråvara ur skogen.\r\nTrots alla varningssignaler krävdes det en kata-\r\nstrof för att något skulle göras åt Dalslands situation.\r\nNu skall i och för sig inte näringsministern klandras\r\nför historien. Hans insatser för Bengtsfors den senaste\r\nmånaden har varit stora och förtjänar all uppskattning\r\nfrån oss dalslänningar.\r\nDet har hänt en hel del sedan jag ställde min in-\r\nterpellation till näringsministern. Ett paket har pre-\r\nsenterats för att skapa en del nya jobb, och det har\r\ngjorts positiva satsningar på företagen i Dalsland.\r\nRegionen har presenterat ett förslag till tillväxtavtal\r\nför Dalsland. I fredags gick företrädare för regionen\r\nut med ett förslag för att tidigarelägga en del vägin-\r\nvesteringar i Dalsland.\r\nÄndå återstår massor av åtgärder för att Dalsland\r\nskall få rimliga villkor att ta vara på de möjligheter\r\nsom finns för en god utveckling och fler jobb. För att\r\ndet skall bli någonting av regionens föreslagna sats-\r\nning på en påskyndad upprustning av väg 172 kräver\r\nman att staten delfinansierar tidigareläggningen av\r\ninvesteringarna. Jag har ännu inte hört någon kom-\r\nmentar från näringsministern i frågan. Därför vore det\r\nintressant att nu få höra om han är beredd att stötta\r\nregionen, så att upprustningen av väg 172 kan komma\r\ntill stånd tidigare än vad som är planlagt.\r\nÄven om det nu görs satsningar som kan ge nya\r\njobb i Dalsland, förblir sårbarheten densamma om det\r\ninte görs något åt infrastrukturen. Jag hoppas att nä-\r\nringsministern inser det här och inte nöjer sig med det\r\nkrispaket han lyckats presentera. Om regeringen\r\nmenar allvar med sin satsning i Bengtsfors måste den\r\nockså göra något åt Dalslands infrastruktur. Annars\r\nstår vi där igen om några år, när stöden är slut, och\r\nhar samma problem igen.\r\nJag hoppas nu på ett positivt svar från näringsmi-\r\nnistern om en lösning på problemen med Dalslands\r\ninre vägnät.</pre><pre>Anf.  19  MARIANNE ANDERSSON (c):\r\nHerr talman! Genom krisen i Bengtsfors har upp-\r\nmärksamheten i viss mån fokuserats på situationen i\r\nhela Dalsland. Det är en positiv konsekvens av den\r\nkris som Bengtsfors upplever, för vi är många som\r\nhar efterlyst större intresse för och kunskap om detta\r\nlilla vackra, mångfacetterade landskap. Det är tyvärr\r\nganska bortglömt. Okunskapen hos framför allt alla\r\nsom finns i Stockholm - myndigheter, regerings-\r\nkansli och överallt - är frapperande.\r\nNu är det så klart lite olyckligt att landskapet be-\r\nskrivs som uppfyllt av problem med lågutbildade\r\nmänniskor som på något sätt inte skulle ha förmåga\r\natt klara sin egen situation. Det är fel. Den bilden är\r\nfelaktig. Landskapet har förvisso mycket stora pro-\r\nblem, som jag kommer att återkomma till, men jag\r\nvill starkt betona kraften, kunskapen och förmågan\r\nhos människorna i Dalsland. Detta har jag kunnat\r\nkonstatera under mångårigt samarbete både med\r\ncenterfolk och med andra i hela landskapet. Jag vill\r\nslå fast detta, för det är viktigt att inte sprida en nega-\r\ntiv bild av landskapet.\r\nMen vad som är viktigt är ändå att det finns\r\ngrundläggande, stora problem på grund av att man\r\nkanske inte lyckats föra sin talan så tydligt att den fått\r\ngenomslagskraft här uppe i Sveriges riksdag, i Rege-\r\nringskansliet, hos myndigheter och andra.\r\nEtt problem, som Jonas Ringqvist också tog upp,\r\när naturligtvis vägarna. Det har varit krismöte på\r\nkrismöte där vi parlamentariker varit inkallande. Vi\r\nhar bildat en arbetsgrupp, och ironiskt nog gjorde vi\r\ndet alldeles innan den här sista krisen kom. I den sade\r\natt vi skall agera för att få till stånd en förbättring när\r\ndet gäller vägnätet.\r\nDet är helt riktigt som näringsministern sade i\r\nsvaret, att ansvaret när det gäller fördelning av pengar\r\ntill stor del nu ligger på regionen. Men eftersom väg-\r\nnätet i dag är så eftersatt behövs det faktiskt en statlig\r\ndelfinansiering. Jag efterlyser samma svar som Jonas\r\nRingqvist alldeles nyss; att regeringen är villig att\r\nställa upp med en sådan delfinansiering. Just den\r\ndelen skulle utgöra en grund och ge människorna i\r\nDalsland en förutsättning att bättre klara av de pro-\r\nblem de nu står inför.\r\nDet handlar om att tjälsäkra vägar. Det handlar\r\nom hela näringslivet i Dalsland, om att det skall kun-\r\nna fortleva. Då måste man både kunna få fram råvaror\r\ntill sina industrier och kunna få ut produkterna vidare\r\ni världen. Det är en oerhört avgörande och väsentlig\r\nfråga. Den skulle jag också vilja ha svar på.\r\nEn annan fråga är ju datoriseringen. Vi vet att det\r\nfinns en mängd dataföretag som har etablerat sig\r\nockså i Dalsland. Den utvecklingen ökar. Också små-\r\nföretagsamheten blir mer och mer beroende av da-\r\ntakraft för att kunna existera. Därför behövs det något\r\nsom vi i Centerpartiet kallar för digital allemansrätt,\r\nen infrastruktur när det gäller IT som gör att man kan\r\netablera företag och att dessa kan utvecklas på samma\r\nsätt som i storstäderna. Då behöver staten bidra med\r\ninvesteringar och resurser för att påskynda denna\r\nutveckling så att vi kan få ett sådant nät utbyggt. Jag\r\nvill fråga näringsministern om han är beredd att med-\r\nverka till att vi kan åstadkomma en digital allemans-\r\nrätt även i Dalsland.</pre><pre>Anf.  20  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jonas Ringqvist har dessbättre ob-\r\nserverat vad som ändå har gjorts sedan Lear Corpora-\r\ntion beslutade att flytta. Jag vill bara erinra om att det\r\ninte bara handlar om detta företag som skall göra\r\nbilar. Det handlar också om en mängd andra företag\r\nsom kommer att etableras där. Det handlar om utbild-\r\nning i design, en högskoleutbildning med 70 platser.\r\nDet handlar om ett institut för utveckling och forsk-\r\nning - kompositer. Det handlar också om Dals-Ed,\r\nsom faktiskt ligger ganska nära. Många som jobbar i\r\nBengtsfors bor i Dals-Ed, och där har vi bidragit till\r\natt inrätta ett call center där vi räknar med en 400\r\nanställda. Och fler förslag finns som sagt.\r\nNär det gäller frågan om vägar är det så att\r\nväg 172 är en länsväg. Den ligger inom ramen för det\r\nansvar som det nya länet, det nya försökssjälvstyran-\r\nde länet, har. De har dessa pengar. De kan ompriorite-\r\nra.\r\nHär frågas också om en hemställan som har ställts\r\ntill mig den 13 april, där det föreslås att man skall få\r\nlåna upp pengar för att klara ut detta och att räntan på\r\ndet lånet skall betalas, om jag har förstått det rätt,\r\nhälften-hälften.\r\nJag kan bara konstatera att enligt det regelverk vi\r\nhar går detta inte. Men jag vill också säga - utan att\r\nsäga ja till detta eller ens ha sagt att det är möjligt -\r\natt vi nu för en diskussion om s.k. PPP, public private\r\npartnership. Där skall vi försöka hitta andra lösning-\r\nar. Det kan vara att man lånar pengar, bygger och\r\nsedan betalar tillbaka. Det kan också vara fråga om\r\natt man avgiftsfinansierar.\r\nVi för en sådan diskussion. Men den diskussio-\r\nnen, än en gång, innebär inte något löfte. Jag har inte\r\nsagt att detta skall ske. Jag bara säger att vi för en\r\nsådan diskussion. Med det regelverk som finns i dag\r\när det inte möjligt.\r\nNär det gäller frågan om bredband har ju rege-\r\nringen, som jag förutsätter att ni vet, tillsatt en utred-\r\nning, IT-infrastruktursutredningen. Den kommer att\r\nlägga fram sina förslag, ta fram problem, teknik och\r\nkostnader i juni månad. Efter juni månad kommer\r\nregeringen att hantera detta. Jag har också anmält här\r\ni kammaren att vi kommer att lägga fram en proposi-\r\ntion i detta avseende under våren 2000.\r\nFrågan är inte så enkel att man nu bara kan be-\r\nstämma sig för att gräva ned kablar. Den är lite mer\r\nkomplicerad. Men min och regeringens ambition är\r\natt alla, var man än bor, skall ha samma förutsätt-\r\nningar att kunna utveckla IT och IT-\r\nkommunikationer.</pre><pre>Anf.  21  JONAS RINGQVIST (v):\r\nHerr talman! Jag kan börja med att säga att jag\r\nuppskattar de positiva satsningar som har gjorts, bl.a.\r\nav regeringen men också av regionerna och deras\r\nföreträdare. Frågan är ju hur vi ser till att rädda kvar\r\ndessa jobb, de nya jobb som skapas. Om inte förut-\r\nsättningarna för företagande i Dalsland finns, om inte\r\ninfrastrukturen funkar, hjälper det inte att vi nu lockar\r\ndit ett antal företag med olika stöd. Det plasttekniska\r\ncentrumet kan ge nya jobb. Men då krävs det att för-\r\nutsättningarna för företagande finns där.\r\nDet är väldigt positivt att näringsministern öppnar\r\nen dörr på det här sättet för att hitta en lösning för en\r\nfinansiering av 172:an. Det är ett glädjande besked\r\näven om det inte är något löfte. Jag hoppas att ni\r\nkommer fram till en lösning på den frågan.\r\nSedan återstår en del andra problem. Ett annat ex-\r\nempel på en dålig infrastruktur är järnvägsnätet, vars\r\nbärighet inte räcker för att köra fullastade tåg. Det gör\r\natt trafik går med lastbilar i stället för med tåg. Hade\r\nbärigheten varit tillräcklig är det flera av de företag\r\nsom ligger utmed järnvägen som skulle ha använt den\r\ni stället för lastbil.\r\nJag kan exemplifiera järnvägsstandarden i Dals-\r\nland med hur bron i Håverud fungerar. Jag arbetade\r\ndär en sommar bl.a. som brovakt. När bron skulle upp\r\nvar vi tvungna att veva upp den för hand. Inte för att\r\njag är någon extrem teknikoptimist, men det finns väl\r\nknappast någon rimlighet i att ha ett järnvägsnät\r\nkopplat till flera stora industrier som inte är anpassat\r\ntill någotsånär moderna förhållanden?\r\nJag skulle vilja höra näringsministerns syn på\r\njärnvägsnätet och de satsningar som görs. Är det\r\nrimligt att det görs en del enorma järnvägssatsningar\r\nmedan man låter bli att göra små satsningar som\r\nuppenbart skulle flytta över godstransporter från väg\r\ntill järnväg?\r\nYtterligare ett exempel på den dåliga kommuni-\r\nkationsstrukturen i Dalsland är mobiltelefonnätet. För\r\natt återigen koppla till mina egna erfarenheter kan jag\r\nberätta att för att jag skall kunna ringa med mobiltele-\r\nfon från mitt hem måste jag gå ut och gå upp på en\r\nbergknalle i närheten, annars får jag ingen kontakt.\r\nTäckningen för mobiltelefonnätet i Dalsland är riktigt\r\ndålig på en del ställen. Om det bara var en och annan\r\nriksdagsledamot eller privatperson eller en närings-\r\nminister på besök som inte kunde använda mobiltele-\r\nfonen så vore det inte hela världen. Men mobiltelefo-\r\nnen är ju ett viktigt arbetsredskap också, t.ex. i skogs-\r\nbruket och i jordbruket. Och då är det betydligt värre\r\nnär det inte fungerar.\r\nJag skulle vilja höra näringsministerns syn på vil-\r\nka förutsättningar som man kan kräva för mobiltele-\r\nfoni i ett område som Dalsland. Skall vi acceptera att\r\ndet inte fungerar, eller kan vi förvänta oss samma\r\nmöjligheter som andra att använda mobiltelefoner?</pre><pre>Anf.  22  MARIANNE ANDERSSON (c):\r\nHerr talman! Självklart uppskattar också jag det\r\npaket som regeringen har lagt fram när det gäller\r\nDalsland. Det är naturligtvis väldigt bra. Mycket av\r\ndet är dock sådant som fanns med i bilden tidigare,\r\nbl.a. utbildning och design på Stenebyskolan, som\r\nstatsministern utlovade vid ett besök våren 1998 tror\r\njag att det var. Det är alltså inte något nytt. Några fler\r\nplatser har det blivit.\r\nDet gäller ju annan utbildning också i Dalsland,\r\nt.ex. ökad distansutbildning på högskolenivå, och det\r\när naturligtvis viktigt med fler högskoleplatser för\r\nHögskolan Trollhättan/Uddevalla med möjlighet att\r\nförlägga en del platser i Dalsland.\r\nJag blir både glad och ledsen när jag hör svaret på\r\nfrågan om vägarna. Jag kan ändå skönja en viss öpp-\r\nning. Och jag hoppas att detta verkligen leder till\r\nresultat när det gäller satsningar på vägarna i Dals-\r\nland och att det går att nå resultat. Och var förvissad\r\nom att vi är många som kommer att följa ansträng-\r\nningarna när det gäller detta. Jag hörde tydligt att\r\nministern sade att han inte ger några löften. Men vi\r\nkommer att trycka på, därför att regeringen faktiskt\r\nhar ett ansvar att åstadkomma något i fråga om detta.\r\nJag är också medveten om att frågan om bredband\r\när komplicerad. Självklart är den det. Men jag tycker\r\natt det är viktigt att trycka på så mycket som möjligt,\r\neftersom utvecklingen går så oerhört fort. På något\r\nsätt hamnar man så lätt på efterkälken eftersom det\r\nhänder så mycket. Det är därför bråttom när det gäller\r\natt det händer något på detta område. Vi ser fram mot\r\nden proposition som skall komma och förväntar oss\r\nverkligen att den skall innehålla en kraftfull satsning\r\npå bredband.</pre><pre>Anf.  23  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag vill först säga att mobiltelefonin\r\nsuccessivt byggs ut. Det är tyvärr inte bara i Dalsland\r\nsom den fungerar dåligt. Jag åker många gånger från\r\nArlanda till Stockholm, och jag kan bara konstatera\r\natt det finns flera ställen på den sträckan där telefonen\r\nstängs av. Men det försvarar inte hur det är i Dals-\r\nland.\r\nNär det sedan gäller frågan om utbildning ökade\r\nvi antalet platser med 10, från 60 till 70 i fråga om\r\ndistansutbildningen. Vi har också fört en diskussion\r\nom att utöka annan distansutbildning från Göteborg.\r\nDet förutsätter jag kommer att äga rum och också att\r\nvi skall ha en lite bredare syn på kunskapslyftet, ef-\r\ntersom utbildningsnivån är mycket låg i Bengtsfors\r\ngenerellt sett.\r\nBeträffande vägnätet enligt länsplanen så börjar\r\njag med väg 172. Delen Naverud-Skällsäter byggs\r\nom för 25 miljoner kronor år 2001, och det blir en\r\nbreddning till 8 meter och ökad bärighet. Delen Fär-\r\ngelanda centrum byggs om för 8 miljoner kronor år\r\n2001. Det blir breddning och separering av gång- och\r\ncykeltrafik. Delen Skällsäter-Bäckefors byggs om för\r\n25 miljoner kronor år 2002-2007, och det blir bredd-\r\nning och ökad bärighet. Och väg 173 delen V Boda-\r\nne-Rådanefors byggs om för 25 miljoner kro-\r\nnor2002-2007, och det är breddning och delvis om-\r\nbyggnad i ny sträckning. Och vissa grusvägar kom-\r\nmer att iståndsättas.\r\nI fråga om länsjärnvägen Mellerud-Bengtsfors-\r\nÅrjäng byggs delen Mellerud-Billingsfors om för 22\r\nmiljoner kronor år 1998-2003, och det handlar om\r\nförstärkning. Och efter denna åtgärd kommer godståg\r\natt kunna trafikera banan utan restriktioner. Sommar-\r\ntid körs även turister här.\r\nDe nationella vägarna och järnvägar, och då skall\r\njag nämna planerade åtgärder på vägarna enligt na-\r\ntionella väghållningsplanen. I fråga om riksväg 45\r\nGöteborg-Åmål byggs delen Åmål-Säffle om för 34\r\nmiljoner kronor 1999. Det handlar om utbyggnad av\r\nmittbarriärer. I fråga om riksväg 44 Uddevalla-Troll-\r\nhättan osv. byggs delen Råsseröd-Båberg om i ny\r\nsträckning för 260 miljoner kronor år 2002-2004, och\r\nvägen ingår egentligen inte i det nationella stamväg-\r\nnätet, men enligt regeringsbeslut får åtgärder på vä-\r\ngen finansieras via den nationella väghållningsplanen.\r\nSedan finns det en hel del planerade åtgärder på\r\njärnvägen enligt stomnätsplanen. Det gäller Norgeba-\r\nnan/Vänernbanan, Göteborg-Kornsjö/Kil. Det gäller\r\nÄlvsborgsbanan Uddevalla-Herrljunga-Borås, och vi\r\nhar en hel del andra planer när det gäller infrastruktu-\r\nren, men detta tar sin tid. Men det finns med i planer-\r\nna, och det kommer att äga rum.\r\nAvslutningsvis vill jag säga att när man tittar på\r\nvägnätet och framför allt om man tittar på länsväg-\r\nnätet kan man konstatera att det är väldigt dåligt i\r\nmånga delar av Sverige, det vill jag erkänna. Jag var i\r\nVärmland i går, och jag kan konstatera att det var\r\nvärre där än vad jag upplevde att det var i Bengtsfors.</pre><pre>Anf.  24  JONAS RINGQVIST (v):\r\nHerr talman! Angående det sista som näringsmi-\r\nnistern sade vill jag inte ställa regioner mot varandra,\r\nmen det handlar i så fall om en prioritering mellan det\r\nnationella vägnätet och länsvägnätet, där man bör\r\nfundera på vad det är för satsningar som vi borde\r\ngöra.\r\nJag tänkte avsluta med att läsa en liten bit ur ett av\r\nde brev som jag har fått från dalslänningar och\r\nbengtsforsbor den senaste tiden. Det visar ganska väl\r\nhur snacket går i Dalsland om situationen. En person\r\nskriver följande:\r\nJag tror att Björn Rosengrens åtgärder är för små\r\noch kanske kommer för sent. Problemen vi har i\r\nDalsland har pågått under så lång tid, och det ligger\r\nganska djupt hos den dalsländska befolkningen att vi\r\när bortglömda. Stockholmarna vet ju inte ens var\r\nDalsland ligger.\r\nDet är på detta sätt som vi dalslänningar ofta ser\r\npå omvärlden och delvis också på oss själva.\r\nNäringsministerns besked gör tyvärr inte situatio-\r\nnen för Dalsland särskilt mycket ljusare, även om det\r\nfinns några öppningar. Jag hoppas verkligen att rege-\r\nringen kan bidra till att hitta lösningar för att tidiga-\r\nrelägga en del av de satsningar som näringsministern\r\nalldeles nyss räknade upp. Särskilt prioriterad är då\r\n172:an och järnvägssträckningen.</pre><pre>Anf.  25  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag vill först när det gäller länsvä-\r\ngarna säga att Västra Götalandsregionen har ett an-\r\nsvar, har pengar och kan göra omprioriteringar. Jag\r\ntycker att ni skall gå hem och tala med dem som är\r\nvalda och som rår över detta. Det innebär inte att\r\nregeringen inte tar sitt ansvar.\r\nJag tycker också att det är lite väl kraftfullt att sä-\r\nga att det som regeringen har gjort i Bengtsfors är för\r\nlite och kommer för sent. Det var kraftfulla åtgärder.\r\nOch jag kommer att tillse att vi med all sannolikhet\r\nökar sysselsättningen, dvs. att de människor som nu\r\nfrigörs vid Lear Corporations flyttning och även and-\r\nra kommer att få jobb. Vi stärker utbildningen på alla\r\nområden. Detta kan ju inte sägas vara dåligt.\r\nSedan lärde jag mig som landshövding i Norrbot-\r\nten att ingen region och ingen bygd kan klara sig om\r\ndet inte finns en egen kraft och ett eget initiativ. Re-\r\ngeringen och riksdagen löser inte dessa problem.\r\nRegering och riksdag löser problem som handlar om\r\ninfrastruktur, utbildning och lika villkor. Men entusi-\r\nasmen och möjligheterna finns i Bengtsfors.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:249 om ar-\r\nbetsmarknaden i västra Värmland</pre><pre>Anf.  26  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Runar Patriksson har frågat mig om\r\nregeringen är beredd att vidta särskilda åtgärder för\r\nvästra Värmland, speciellt för Töcksfors i Årjängs\r\nkommun. Runar Patriksson berör många olika områ-\r\nden, bl.a. vägprojekt på Europaväg 18, de arbetslösa\r\nutbildningsbehov, företagens behov av riskkapital och\r\nutlokalisering av statlig verksamhet. Bakgrunden till\r\nfrågan är bl.a. den minskade sysselsättningen vid\r\nTöcksfors Verkstads AB, TVAB.\r\nLåt mig först konstatera att sysselsättningen ökar\r\noch att arbetslösheten minskar i Sverige. Men till-\r\nväxten sker tyvärr inte jämnt över hela landet. Rege-\r\nringen ser allvarligt på utvecklingen med vikande\r\nbefolkningstal och minskad sysselsättning i vissa\r\nregioner. Ett fortsatt kraftfullt arbete måste därför\r\nbedrivas för att stärka näringslivet i dessa områden.\r\nJag har nyligen här i kammaren i samband med att\r\njag den 2 mars i år besvarade en interpellation av Jan-\r\nEvert Rådhström redovisat olika åtgärder som rege-\r\nringen vidtagit och vidtar i Värmland. Härvid fram-\r\nhöll jag bl.a. dels att företag som minskar sin syssel-\r\nsättning allt efter förmåga skall ta ansvar för sina\r\nanställda och de orter som de verkar i, dels att rege-\r\nringens åtgärder till största delen kanaliseras genom\r\nregionala och lokala organ i samverkan med kommu-\r\nnerna.\r\nFlera av de områden som Runar Patriksson berör\r\nbehandlas enligt vad jag erfarit för närvarande på\r\nolika sätt i länets arbete med regionala tillväxtavtal.\r\nLänsstyrelsen i Värmland har i dagarna till regeringen\r\nlämnat ett utkast till regionalt tillväxtavtal. Avtalet\r\nhar utarbetats av berörda parter i regionen. Avtalet\r\nskall bl.a. precisera vilka tillväxt- och sysselsättnings-\r\nfrämjande åtgärder som olika parter är överens om att\r\ngenomföra i hela eller delar av länet. Regeringen får\r\nhärmed en bild av vilka insatser som prioriteras i\r\nregionen. Arbetet i länet fortsätter samtidigt med\r\növerläggningar om hur åtgärderna skall finansieras.\r\nGenom att såväl offentliga som privata aktörer sam-\r\nordnar tillgängliga resurser och kraftsamlar kring\r\nprioriterade insatser förväntas bättre utväxling på\r\ninsatta resurser än om var och en agerar enskilt.\r\nÅrjängs kommun har också tagit upp en del av\r\ndessa frågor i skrivelser till regeringen, och kontakt\r\nhar tagits med kommunen. Härvid har återigen fram-\r\nhållits att regeringens åtgärder främst sker genom\r\nt.ex. länsstyrelsen och länsarbetsnämnden.</pre><pre>Anf.  27  RUNAR PATRIKSSON (fp):\r\nHerr talman! Tack, näringsministern, för svaret.\r\nMånga gånger när vi har dessa interpellationsdebatter\r\när tonen lite upphetsad. Det är det inte i mitt fall. Jag\r\nskall gå tillbaka till de sista meningarna i interpella-\r\ntionssvaret, att det är bättre att agera gemensamt och\r\ninte enskilt. Det är lite som att man inte skall inter-\r\npellera till näringsministern om sådana här frågor\r\nenskilt i riksdagen. Så är inte heller fallet. Min när-\r\nmaste granne är TVAB:s fackföreningsordförande.\r\nJag är vice ordförande i Årjängs kommuns kommun-\r\nfullmäktige och har suttit i kommunstyrelsen i 25 år\r\noch levt med TVAB:s utveckling från start till i dag.\r\nMan kommer inte som rikspolitiker någon gång ett\r\nsteg närmare sin hembygd förrän dessa frågor väcks.\r\n\"Du måste göra någonting på den stol du har i riksda-\r\ngen\", heter det.\r\nJag vill till näringsministern säga så här: Kom\r\nihåg att vi talar om en ort sju mil från Bengtsfors. Jag\r\nvill gratulera Bengtsfors och faktiskt till näringsmi-\r\nnistern framföra att jag är stolt över det näringsmi-\r\nnistern gjort för Bengtsfors. Jag förstår inte riktigt\r\nden förra interpellationsdebatten. Om vi fick hälften\r\nav de löften som Bengtsfors fick i interpellationsde-\r\nbatten och som näringsministern har framfört under\r\nsina besök i Bengtsfors skulle vi vara tacksamma i\r\nÅrjängs kommun. Svaret är kanske lite tunt.\r\nDet finns en del frågor där jag tycker att ministern\r\nkunde ha gett mig lite stöd på vägen. En fråga gäller\r\nfastställande av plan för E 18, som ju inte kostar en\r\nenda krona. Den ligger på näringsministerns bord för\r\nfastställelse från Vägverket. Ett fastställande skulle\r\nbetyda att vi kunde gå vidare med denna för hela\r\nbygden så viktiga infrastrukturella fråga. Då kan vi\r\nbörja arbeta med att ta fram medel för att bygga\r\nsträckan Hån-Töcksfors, som är ett åderbråck på\r\nvägen. Där borde vi få hjälp med att först och främst\r\nfå det fastställt nu i maj. Finns det möjlighet att i dag\r\nge mig ett positivt svar, att näringsministern skall se\r\ntill att så sker? Det vore ett lyft för både bygden och\r\nmöjligheterna i samhället.\r\nJag kan berätta för näringsministern att kollegan\r\nDag Jostein Fjærvoll och jag ett möte i Askim i Nor-\r\nge i torsdags kväll där vi tog upp denna fråga. Fjær-\r\nvoll öppnar för en byggnad av E 18 från gränsen till\r\nOslo i 300-miljonersklassen. Det vore skönt om vi\r\nkunde lösa problemet med vårt åderbråck på den\r\nsvenska sidan. Detta är en viktig sak för bygdens\r\növerlevnad och för etablering.\r\nSedan till kunskapslyftspengarna. I dag finns det\r\nca 180 som tidigare fått lämnat TVAB med endast\r\nnioårig utbildning och som nu går på kunskapslyftet.\r\nDet kommer ytterligare 143 i en kommun på 10 000\r\nmänniskor.\r\nDet är de här frågorna, herr näringsminister, som\r\när de viktiga. Jag vill naturligtvis också nämna Tele-\r\nnor-Telia-affären som skulle ha varit ett lyft för oss\r\nsom ligger så nära gränsen. Om jag har hört rätt skall\r\nministern i Norge och ministern i Sverige ha en träff\r\nlängre fram. Glöm då inte bort detta gränsområde och\r\nmöjligheterna till etablering i någon form i Årjängs\r\nkommun i Telenoraffären.\r\nJag skall inte ta upp fler frågor i detta inlägg utan\r\nåterkommer om jag får ett svar av näringsministern\r\npå mina frågor. Jag skall inte förlänga debatten så\r\nmycket mer, för vi återkommer till detta också i\r\nkommunpolitiken. Men några små löften om fast-\r\nställelse skulle sitta bra.</pre><pre>Anf.  28  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag vill börja med att säga att allting\r\nhar sin konsekvens. Folkpartiet, det parti som inter-\r\npellanten tillhör, har krävt en minskning i regional-\r\npolitikens utgiftsområde 19 med 500 miljoner kronor.\r\nÅ ena sidan talar man för utveckling, stöd och löften\r\nför att utveckla sin kommun och region. Å andra\r\nsidan ställer man krav på att ta bort pengar som möj-\r\nliggör detta. Jag har all respekt för interpellanten, all\r\nrespekt för engagemanget för regionen och hembyg-\r\nden, men det brister i logiken.\r\nSå skall jag försöka svara på frågorna. Det är ty-\r\nvärr så att vägsträckan E 18 Hån-Töcksfors inte är\r\nprioriterad i en nationell väghållningsplan åren 1998-\r\n2007. Det är detta svar jag har att ge. Men jag har\r\nockså ett annat svar. Det är att vi för en långtgående\r\noch ingående diskussion med den norska regeringen\r\nom många av de vägavsnitt som gränsar mellan Sve-\r\nrige och Norge, såväl järnväg och väg.\r\nNär det sedan gäller Telia och Telenor har jag all\r\nförståelse för Runar Patrikssons argumentation, att\r\nman här skulle kunna göra någonting i västra Värm-\r\nland. Vår hållning till Telenor-Telia-affären är att det\r\nmåste ske på kommersiell grund, dvs. att det måste\r\nbedömas affärsmässigt vad som är bra för företaget.\r\nDet gäller företaget i sin helhet: förläggning, hur man\r\nskall arbeta osv. Någon annan väg finns inte att gå.</pre><pre>Anf.  29  RUNAR PATRIKSSON (fp):\r\nHerr talman! Jag misstänkte att även politisk ide-\r\nologi skulle komma in i spelet. Men jag säger än en\r\ngång: Fastställelse av byggplanen för E 18 mellan\r\nHån-Töcksfors kostar inte mer än ett beslut av mi-\r\nnistern att vägsträckan skall läggas in i planen. Detta\r\nhar alltså blivit uppskjutet ett par år på grund av läns-\r\nstyrelsens antikvariska verksamhet. Ärendet ligger på\r\nministerns bord i maj månad för fastställelse att den\r\nskall tas in i planen. Det är den biten som det är fråga\r\nom, och det kostar inga pengar. Det kostar endast ett\r\nja från ministern och ett löfte om att man skall se till\r\natt så sker. Det är det som är skillnaden.\r\nJag vet att det är problem med infrastrukturpengar\r\ni alla partier. Jag hör till dem som kämpar för att det\r\nbör anslås mer pengar till vägar i Sverige - utgiftsom-\r\nråde 19 - både från Folkpartiet och från Socialdemo-\r\nkraterna. Det tror jag att vi kan vara överens om och\r\ntillsammans kämpa för.\r\nTill sist: Jag har skrivit ett brev till ministern om\r\natt man inte skall stoppa akuten. Har man varit gles-\r\nbygdspolitiker eller landshövding i Norrland vet man\r\natt det inte hjälper att vara folkpartist och inte så\r\nbidragsfixerad. Vi som har jobbat i många år i gles-\r\nbygdslänen vet att när det händer det som har hänt i\r\nBengtsfors och det som just nu händer i Töcksfors i\r\nÅrjängs kommun måste det till krafttag. Då får vi\r\nsom politiker ställa upp för kommunen, för länet eller\r\nför hela riket, om man nu har regeringsmakten.\r\nJag läste i en tidning i dag att Rosengren tror på\r\nden finska modellen. Vi - ministerns egna politiker\r\nfrån socialdemokraterna och politiker från alla andra\r\npartier - var i Karlstad i måndags. Då fick vi veta hur\r\nFinland gör för att livskraften skall bli starkare runt\r\nuniversiteten. Det bidragssystem som presenterades\r\nför oss av företagen i Karlstad - som nu snart alla ägs\r\nav finnar - skrämde oss. Men man ser vilken konkur-\r\nrens vi lever i för att få tillväxt i landsbygden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nMöjlighet att på försök tillämpa en reducerad mer-\r\nvärdesskattesats på arbetsintensiva tjänster\r\nKOM (99) 62\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.32 att ajournera för-\r\nhandlingarna till kl. 14.00 då frågestunden skulle\r\nbörja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  30  TREDJE VICE TALMANNEN:\r\nKammarens överläggningar återupptas för dagens\r\nfrågestund. Följande statsråd deltar: statsminister\r\nGöran Persson, statsrådet Pierre Schori, jordbruksmi-\r\nnister Margareta Winberg, statsrådet Maj-Inger\r\nKlingvall, utbildningsminister Thomas Östros, nä-\r\nringsminister Björn Rosengren och statsrådet Lars-\r\nErik Lövdén.\r\nStatsministern besvarar allmänpolitiska frågor.\r\nFrågorna till övriga statsråd förutsätts beröra deras\r\nansvarsområden i regeringen. Jag lämnar ordet fritt\r\nför den första frågan.\r\nArbetsrätten</pre><pre>Anf.  31  PETER PEDERSEN (v):\r\nFru talman! Jag har en fråga till statsminister Gö-\r\nran Persson. I gårdagens debatt rörande förändrade\r\nturordningsregler på arbetsmarknaden gav Miljöparti-\r\nets språkrör Birger Schlaug uttryck för att regeringen\r\negentligen tycker att förändringen är ganska bra. Jag\r\nciterar: \"Det vete sjutton vad regeringen egentligen\r\ntycker. Det är kanske så att de egentligen tycker att\r\ndet här är ett ganska bra förslag och är glada för att de\r\nslipper lägga fram det själva.\"\r\nVidare på tal om det fortsatta samarbetet mellan s,\r\nv och mp: \"När det gäller samarbetet mellan Miljö-\r\npartiet, Vänsterpartiet och Socialdemokraterna tror\r\njag inte att regeringen har någon större invändning\r\nmot att vi driver frågan.\"\r\nKan statsministern i dag komma med ett klargö-\r\nrande på frågan om vad regeringen anser? Anser\r\nregeringen att det är till fördel eller till nackdel för det\r\nfortsatta samarbetet att Miljöpartiet bedriver frispel\r\npå ytterligare ett område?</pre><pre>Anf.  32  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Frispel på något område för någon är\r\ninte bra för samarbetet. Det är vi överens om. Det är\r\nbra att det uttrycks så tydligt också från Pedersens\r\nsida.\r\nI sakfrågan har jag formulerat mig utomordentligt\r\nklart. Andra statsråd har också gjort det, och vår upp-\r\nfattning är väl känd sedan valrörelsen. Det här är ett\r\nviktigt inslag i arbetsrätten. Det är en grundbult i allra\r\nhögsta grad för dem som finns på de små arbetsplat-\r\nserna, inte minst på de arbetsplatser som domineras\r\nav kvinnor. Vi tar inte lätt på detta. Vi har aldrig gjort\r\ndet och kommer inte att göra det. Självfallet är det\r\ninte till fördel för samarbetet.</pre><pre>Anf.  33  PETER PEDERSEN (v):\r\nFru talman! Jag vill bara tacka för ett klarläggan-\r\nde svar. Birger Schlaug har uppenbarligen uppfattat\r\nsaken fel. Jag finner det glädjande. Jag hoppas också\r\natt regeringen och socialdemokratin nu gör vad som\r\nkan göras i den här frågan fram till den 28 april, då vi\r\nså att säga skall rösta om frågan. Jag tackar för svaret.\r\nFlyktingmottagandet</pre><pre>Anf.  34  HILLEVI LARSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nPierre Schori angående flyktingtragedin i Kosovo.\r\nDet är bra att EU ställer upp och tar emot flyktingar.\r\nMen det verkar som om mottagandet är ojämnt för-\r\ndelat mellan EU-länderna.\r\nJag skulle vilja fråga om inte Schengenavtalet in-\r\nnebar att det skulle bli en mer solidarisk fördelning\r\nmellan länderna. Jag kan förstå att det kanske inte är\r\npraktiskt möjligt för alla EU-länder att ta emot flyk-\r\ntingar. Det kan vara bostadsproblem, osv. Men man\r\nkunde ju åtminstone solidariskt dela på kostnaderna.\r\nDetta kunde t.ex. tas över EU:s budget.\r\nJag skulle vilja fråga Pierre Schori vad de andra\r\nEU-ministrarna säger om den här frågan och vad\r\nSverige kan göra för ett mer solidariskt flyktingmot-\r\ntagande.</pre><pre>Anf.  35  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Sverige har i nästan två år aktivt stött\r\nkommissionären Anita Gradins förslag om att man i\r\nsituationer av massflykt - och det har vi ju nu i Ko-\r\nsovo - skall ha en mekanism med en solidarisk an-\r\nsvarsfördelning inom EU. Det har man ännu inte\r\nlyckats uppnå.\r\nJag hoppas att man nu ser verkligheten i Kosovo.\r\nJag hoppas också att man inser behovet och nyttan av\r\natt solidariskt ställa upp, av att erbjuda fristad, tillfäl-\r\nligt som vi nu gör, men också av att fördela kostna-\r\nderna. Det är en sak som vi aktivt kommer att fort-\r\nsätta att driva inom EU. Jag är säker på att vi också\r\nkommer att nå dithän.</pre><pre>Anf.  36  HILLEVI LARSSON (s):\r\nFru talman! Jag delar Pierre Schoris förhoppning-\r\nar om att vi skall lyckas med ett mer solidariskt flyk-\r\ntingsmottagande. Jag tror även att detta behövs för att\r\nfå ett folkligt stöd i EU-länderna för ett generöst\r\nflyktingmottagande. Det behövs att man delar på\r\nbördorna.\r\nSida</pre><pre>Anf.  37  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Jag har också en fråga till bi-\r\nståndsminister Pierre Schori.\r\nI december förra året fick Sida i uppdrag att inte\r\nbetala räkningar i december som gällde 700 miljoner\r\nkronor. Det fick man i stället föra över till 1999, för\r\natt betala pengarna då.\r\nNu har vi fått nya signaler i budgeten om att man\r\ninte får använda de pengarna nu heller. Man har betalt\r\nräkningarna, men man har alltså minus 700 miljoner.\r\nDessutom tänkte man använda reserver som man\r\ntidigare hade. Totalt har Sida tänkt sig plus 1,4 mil-\r\njarder. De pengarna finns inte nu. Man måste omför-\r\nhandla kontrakt. Man måste gå ur åtaganden. Man\r\nmåste skära ned på enskilda organisationer.\r\nMin fråga till Pierre Schori är: Hur ser listan ut för\r\nPierre Schori när det gäller neddragningar på de olika\r\nområdena motsvarande dessa pengar?</pre><pre>Anf.  38  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Låt mig börja med att säga att Sverige\r\nhör till de tre fyra länder som ligger i topp när det\r\ngäller biståndsviljan, och också när det gäller den\r\nvolym vi satsar. Vi ligger bra till. Vi skall vara stolta\r\növer detta.\r\nDet är riktigt att utgiftstaket har satt en gräns för\r\nhur mycket Sida kan disponera. Samtidigt vill jag\r\nsäga att regeringen har fått fullt bidrag i enlighet med\r\ndet som riksdagen har begärt. Vi talar om 12,8 mil-\r\njarder kronor för biståndet.\r\nDet är det vi har planerat för. Därmed har också\r\nSida sina behov som de har rullat upp från tidigare år\r\ni fråga om reservationer.\r\nDe 2,9 miljarder som hålls inne är inga pengar\r\nsom försvinner. De kommer igen nästa år. De som\r\nhålls inne är gamla reservationer som nyttiggörs nästa\r\når. Jag kan också säga att när det gäller de stora hu-\r\nmanitära insatser som behövs nu är det inte så, som\r\nman skulle kunna tro från ett Sidapressmeddelande,\r\natt de kommer att hållas inne, utan jag kan säga till\r\nkammaren att vi kommer under detta år att klara de\r\nstora insatser vi gör i Centralamerika och i Kosovo.\r\nDet är närmare en miljard kronor under 1999.</pre><pre>Anf.  39  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Jag fick inte svar på frågan.\r\nDet fattas pengar. Nu säger statsrådet Schori att de\r\npengar som är utlovade, dvs. en miljard, skall betalas.\r\nFortfarande finns ju taket. Vilka andra områden, vilka\r\nandra avtal och vilka andra åtaganden är det som inte\r\nkommer att fullföljas under 1999?\r\nPierre Schori har tidigare talat varmt för biståndet\r\noch att skammens gräns går vid 0,7 %. 1999 kommer\r\nvi inte att nå 0,7 %. Vi kommer kanske att hamna på\r\n0,6 %. Vi kommer alltså att bryta även skammens\r\ngräns.\r\nMin fråga är: Vilka områden inom biståndet\r\nkommer under 1999 inte att få de här pengarna?</pre><pre>Anf.  40  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi kommer inte att gå under 0,7 % i\r\når heller. Vi har fått det fulla bidraget. 0,705 är det i\r\når. Ekonomin förbättras ju också som bekant för\r\nSverige. Vi kommer att successivt öka till 0,72 %,\r\n0,73 % och 0,74 % av BNI år 2002. Där ligger det\r\nklart.\r\nDet som Karl-Göran Biörsmark säger är fel. Vi\r\nligger bland de tre främsta länderna i världen.\r\nDet kommer att betyda att Sida inte kommer att\r\ngöra av med reservationerna i den takt de ville, men\r\npengarna försvinner inte. De finns kvar att använda\r\nnästa år. Vi klarar det fulla biståndet ett fullt år. Vi\r\nklarar Kosovo. Vi klarar Centralamerika och de stora\r\nåtaganden vi har gjort.</pre><pre>Anf.  41  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Det som Pierre Schori nu står och sä-\r\nger måste vara fel, nämligen att det under 1999 inte\r\nkommer att ske utbetalningar enligt 0,7 %. Det kom-\r\nmer att gå klart under det. Sedan kan man tala om år\r\n2001, år 2002 och år 2003. Jag talar om år 1999. Det\r\nhandlar om de katastrofer som sker nu, de åtaganden\r\nsom vi har nu och alla de omförhandlingar som vi\r\nmåste göra i kontrakt som är ingångna.\r\nDet är vad jag talar om. Jag talar inte om år 2002\r\noch år 2003. Jag vet att det finns pengar i budgeten.\r\nJag talar om de pengar som kommer att finnas till-\r\ngängliga för katastrofbistånd, för annat bistånd och\r\nför skuldavskrivningar under år 1999. Det är minus\r\nmed minst 700 miljoner, kanske med 1,4 miljarder.\r\nKonsekvenser vid ersättning till tvångssteriliserade</pre><pre>Anf.  42  ELISABETH FLEETWOOD (m):\r\nFru talman! Jag har en fråga till statsministern.\r\nSverige är fantastiskt, brukar vi ofta säga, och då\r\nmenar vi någonting positivt. Men tyvärr kan man\r\nockså använda det uttrycket när det är något negativt.\r\nDär skulle jag vilja hänvisa till ett beslut av regering-\r\nen som i och för sig är bra, nämligen att de tvångsste-\r\nriliserade skulle få en ersättning på 175 000 kr. Enligt\r\nuppgifter i flera tidningar får det till följd att såväl\r\nsocialbidrag som bostadstillägg, om det är så att dessa\r\npersoner uppbär sådana, kommer att minskas på\r\ngrund av de 175 000 kronorna.\r\nJag kan inte se att det är möjligt att vi i Sverige\r\nskall kunna fatta sådana beslut. Dessa människor som\r\nhar drabbats så hårt av lagstiftning under 30- och 40-\r\ntalen har fått ett förslag till en liten ersättning för allt\r\nsitt lidande. Sedan skulle vi i det svenska samhället ta\r\ntillbaka delar av detta i minskade socialbidrag och\r\nbostadstillägg. Jag antar att statsministern är av sam-\r\nma uppfattning som jag, nämligen att dessa\r\n175 000 kr måste vara skattefria. Jag hoppas att jag\r\nfår ett positivt svar från statsministern.</pre><pre>Anf.  43  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag har också sett dessa uppgifter i\r\nmedierna. Det förhåller sig så att dessa pengar är ett\r\nskadestånd, och de är i det sammanhanget skattefria.\r\nSedan beror det på hur man använder sig av skade-\r\nståndet. Om man sätter in summan på en bankbok\r\nbehandlas den summan pengar på samma sätt som de\r\nandra pengar man har på detta bankkonto. Därmed\r\nlikställs det skadeståndet med andra former av skade-\r\nstånd som man av olika anledningar kan få på grund\r\nav olyckshändelse eller vad man nu har drabbats av.\r\nSom regelverket ser ut nu görs det ingen skillnad\r\npå skadestånd eller andra inkomster och andra bespa-\r\nringar som man har. Jag har naturligtvis också funde-\r\nrat över dessa konsekvenser. Jag är inte färdig med\r\nnågra besked i dag. Dessutom är detta en fråga för\r\nsocialministern. Men jag tycker att Elisabeth Fleet-\r\nwoods funderingar är berättigade.</pre><pre>Anf.  44  ELISABETH FLEETWOOD (m):\r\nFru talman! Det skulle betyda att de som gör av\r\nmed pengarna på en gång får pengarna. De som vill\r\nse till att de får ett litet plus de år de har kvar att leva\r\nblir delvis fråntagna pengarna. Jag kan inte se någon\r\nmoral i detta.\r\nStatsrådet sade att det inte görs någon skillnad.\r\nJag tror att svenska folket gör en skillnad. Här är\r\nmänniskor som har drabbats - som vi vet och är eniga\r\nom - av en helt felaktig lagstiftning. Det är definitivt\r\nnågonting som de har drabbats av utan egen medver-\r\nkan, om jag får uttrycka det så. Ändå skall vi följa\r\ndessa regler.\r\nJag är ledsen att inte statsministern kunde ställa\r\nupp och säga: Här kan göras ett undantag. Något\r\nsådant här fall har vi tidigare inte haft i Sverige, och\r\njag hoppas verkligen att vi kommer att slippa det.\r\nEU:s jordbruksstöd</pre><pre>Anf.  45  INGER LUNDBERG (s):\r\nFru talman! EU-revisorerna har varit i Örebro län\r\noch granskat jordbruksstödet. Man har konstaterat att\r\nfyra gårdar som fått totalt 900 000 kr har fått 366 kr\r\nför mycket. Därför hotas enligt generaldirektören på\r\nJordbruksverket både jordbruksstödet i Örebro län\r\noch till Sverige.\r\nÖrebro län har rättat sig efter kritiken och köpt in\r\nen GPS-utrustning för 150 000 kr för att inte missa en\r\nkvadratmeter för jordbruksstödet i framtiden. Jag vill\r\nfråga vad jordbruksministern kan göra för att EU\r\nskall sluta sila mygg och svälja kameler.</pre><pre>Anf.  46  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! För att travestera tidigare talare skulle\r\nman kunna säga: EU är fantastiskt. Det som har hänt i\r\nÖrebro län bygger på det regelverk för jordbruket\r\nsom vi alla tillsammans i EU har bestämt. Samtidigt\r\nfinns det naturligtvis också en allvarlig ton i detta,\r\ndock inte i det här enskilda fallet.\r\nOm man tittar på det svindleri och de bedrägerier\r\nsom förekommer inom EU är det just inom jord-\r\nbrukssektorn som det förekommer kanske allra mest.\r\nDå får det tyvärr sådana här följder att det handlar om\r\n366 kr i ett enskilt fall.\r\nVi försöker nu inför den nya budgetperioden som\r\nsträcker sig fram till år 2006 att se över rutinerna\r\nbåde vad gäller hur regelverket innan utbetalningarna\r\nser ut och också hur själva utbetalningssystemet skall\r\nse ut. Självklart måste vi dessutom ha en väl funge-\r\nrande kontroll. Vi måste ha det liksom alla andra\r\nländer på grund av det som jag just sade.</pre><pre>Anf.  47  INGER LUNDBERG (s):\r\nFru talman! Jag delar jordbruksministerns mening\r\natt det ligger i Sveriges intresse att vi är korrekta och\r\natt Sverige på alla sätt skall uppträda korrekt.\r\nI det aktuella fallet fick Örebro län totalt sett ut\r\nmindre i jordbruksstöd för att man inte räknade bort\r\nsmå öar av icke-planterad mark på stora åkrar och\r\nliknande. Då känns det så absurt att man gör detta till\r\nen stor fråga.\r\nDet som känns viktigt för mig är att man i EU pri-\r\noriterar, att man gör stickprov, men att man sätter in\r\nde stora revisionsåtgärderna - precis vi försöker att få\r\nsvenska kontrollmyndigheter att göra - där det finns\r\nordentliga pengar att få och där det också kan ha en\r\negentlig betydelse. Risken är att det här bara irriterar.</pre><pre>Anf.  48  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag förstår precis. Det här visar att\r\nhela jordbrukssystemet är just absurt. Det är också ett\r\nskäl till att vi från svensk sida så ihärdigt försöker att\r\nförändra och förenkla det hela. Vi gör det med en viss\r\nframgång, med en understrykning av viss. Dock går\r\ndet alldeles för sakta, enligt vad vi själva tycker.\r\nUtjämningsskatten</pre><pre>Anf.  49  HENRIK WESTMAN (m):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Lövdén som gäller utjämningsskatten. Vi\r\nhar tidigare talat om den. Vid det förra tillfället med-\r\ngav statsrådet att det fanns en del skönhetsfläckar i\r\ndetta system och att det syftade till att man skulle få\r\nrättvisa mellan olika kommuner. Sedan dess har vi\r\nfått propositionen. Vi har också fått en uträkning från\r\nFinansdepartementet hur det skall slå på olika kom-\r\nmuner.\r\nNär jag tittar i uträkningen finner jag att den\r\nkommun som får minst antal kronor per invånare är\r\nden kommun jag kommer ifrån, Täby. Nu vet jag att\r\nTäby inte har landets högsta skattekraft. Jag vet att\r\nTäby inte längre har landets lägsta skatt, eftersom\r\nman har tvingats att höja den på grund av systemet.\r\nJag vet att man inte har minst antal barn i Sverige\r\neller minst antal äldre i Sverige.\r\nDå frågar jag: Vad är det för rättvisa faktorer som\r\nman har vägt in?</pre><pre>Anf.  50  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Utjämningssystemet är en fråga som\r\nhar diskuterats intensivt under den här vintern. Det\r\nhar föregåtts av ett väldigt omfattande utredningsar-\r\nbete. I den utredningen var det parti som Henrik\r\nWestman representerar också med. Jag vet att Mode-\r\nraterna inte fullt ut delade utredningens majoritets-\r\nuppfattning, men när det gäller de grundläggande\r\nfaktorerna som ligger till bas för utjämningssystemet\r\nfanns det en bred majoritet i utredningen.\r\nDet regeringen har gjort i förhållande till utred-\r\nningens förslag är att tillföra en integrationsfaktor, en\r\nbyggkostnadsfaktor som också gynnar Täby kommun\r\noch en fullt uppräknad kallortsfaktor.\r\nVi kommer aldrig att nå en fullständig rättvisa.\r\nJag vill understryka det, och jag har sagt det i olika\r\nsammanhang. En sådan social ingenjörskonst finns\r\ninte. Däremot tycker jag att det system som regering-\r\nen nu har presenterat för riksdagen är ett system som\r\nuppfyller högt ställda krav på rättvisa mellan kom-\r\nmunerna.</pre><pre>Anf.  51  HENRIK WESTMAN (m):\r\nFru talman! Vi kan vara överens om att systemet\r\när väldigt komplicerat. Det framgår ju också. Men\r\nman blir lite bekymrad när man försöker förstå vad\r\ndet är för kriterier som gäller.\r\nOm jag tittar vidare i utfallsberäkningarna ser jag\r\natt de två kommuner som råkar mest illa ut och alltså\r\nfår minst antal kronor per invånare är Täby och Vel-\r\nlinge. Detta är, kära vänner, Sveriges mest moderata\r\nkommun och Sveriges näst mest moderata kommun.\r\nVad är det för kriterier vi har? Finns det någon tanke\r\nbakom, eller?</pre><pre>Anf.  52  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! I förra veckan hade jag en interpella-\r\ntionsdebatt i kammaren där jag från moderat håll\r\nutsattes för beskyllningar om att regeringen hade\r\nmanipulerat systemet för att favorisera vissa kommu-\r\nner. Jag reagerade med mycket stor skärpa mot dessa\r\npåståenden. Regeringens ställningstagande bygger på\r\nväldigt noggranna sakliga överväganden där utred-\r\nningens förslag var grunden, och det fanns en bred\r\nparlamentarisk majoritet i utredningen.\r\nSedan har vi lyssnat på remissynpunkterna och\r\nbl.a. på Kommunförbundets remissvar. Jag måste\r\nkonstatera att i Kommunförbundets remissvar fanns\r\ndet faktiskt en enhällig uppfattning hos partierna om\r\nkostnadsutjämningen och om att tillföra byggkost-\r\nnadsfaktorn, integrationsfaktorn och en full uppräk-\r\nning av kallorten. Det fanns en bred politisk enighet\r\nsom inkluderade Moderaterna.\r\nVi skiljer oss åt när det gäller storleken på inkom-\r\nstutjämningen, men när det gäller kostnadsutjämning-\r\nen står Kommunförbundet helt bakom det förslag\r\nsom regeringen nu har presenterat.\r\nBiståndet</pre><pre>Anf.  53  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har en fråga till Pierre Schori.\r\nDen handlar också om biståndet. Jag skulle dels vilja\r\nha svar på en fråga, dels vilja ha en förklaring. Jag\r\nkan inte riktigt förstå sammanhanget. Det måste jag\r\nsäga.\r\nI vårbudgeten står det att biståndet skall öka. I\r\nslutet på treårsperioden är det plus 200 miljoner. De\r\ntvå åren dessförinnan är det en minskning med sam-\r\nmanlagt 1 miljard jämfört med budgetpropositionen i\r\nhöstas. Det beror ju på kopplingen till BNI. Sedan har\r\nvi tilläggsbudgeten för i år och det begränsningsbe-\r\nlopp för vissa utgiftsområden som har varit uppe\r\ntidigare här. Det gäller ju biståndet och berör Sidas\r\nutbetalningar. Detta beror på reservationen och på att\r\nvissa utbetalningar gjorts på denna sidan årsskiftet.\r\nDå är min första fråga: Avser regeringen att även\r\nnästa år införa motsvarande begränsningsbelopp? Det\r\när mycket viktigt att få svar på det för att veta hur\r\nbiståndsnivån verkligen blir.\r\nMin andra fråga är: Hur kan man få detta att bli en\r\nökning av biståndet? Det övergår min fattningsför-\r\nmåga, och många andras också.</pre><pre>Anf.  54  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Som jag sade i det tidigare svaret\r\nkommer vi att göra de utbetalningar som riksdagen\r\nhar beställt under 1999. Det betyder att vi ligger över\r\n0,7 %, precis som är sagt. På frågan om hur det skall\r\nbli nästa år kan jag svara att det inte skall bli samma\r\nförfarande. Detta var ett tillfälligt utgiftstak om be-\r\ngränsning just för biståndet. Vi kommer att ha en\r\nganska kraftig ökning nästa år. Den kommer att följa i\r\ntakt med ekonomins utveckling.\r\nJag kan också säga att just i dag fick jag i min\r\nhand ett brev från Grameenfonden. Det är en rörelse\r\nsom har kallats för fattigmansbanken i Bangladesh.\r\nSverige var tidigt med och stödde dem. Man delar ut\r\npengar till framför allt fattiga kvinnor. Den banken\r\nhar sedan blivit berömd. De har nu skapat ett pris,\r\nThe Grameen Humanitarian Award, till stöd för värl-\r\ndens fattiga. Det utdelas nu för första gången, och det\r\ndelas faktiskt ut till Sverige. Jag kan läsa motivering-\r\nen på två rader: På grund av Sveriges legendariska\r\nanseende och efter all hjälp till de mindre lyckligt\r\nlottade överallt på jorden.\r\nDet är första gången det delas ut, och det delas ut\r\ntill Sverige. Jag tycker att det är en erkänsla för vad\r\nSverige står för. Vi skall inte behöva klä oss i säck\r\noch aska över att vi är en av de tre största biståndsgi-\r\nvarna i världen.</pre><pre>Anf.  55  MARIANNE ANDERSSON (c):\r\nFru talman! Det är naturligtvis hedrande för Sve-\r\nrige, men jag tror inte att de som delar ut det här\r\npriset har läst vårbudgeten i Sverige och sett hur det\r\nser ut just i år.\r\nJag vill upprepa de frågor som ställdes tidigare. Vi\r\nfick ju beskedet från biståndsministern att vi skall\r\nklara stödet till Centralamerika och Kosovo. Vad är\r\ndet då som kommer att minska? Är det stödet till\r\nenskilda organisationer? Är det stödet till södra Afri-\r\nka? Är det satsningen på Västafrika? I dag fick vi i\r\nutrikesutskottet höra att vi skall öka biståndet till\r\nAsien i takt med ökningen av biståndsnivån. Det\r\nmåste ju bli minskning i år, som jag förstår det. Hur\r\nskall det gå med skuldavskrivningen till de allra fatti-\r\ngaste länderna? Vad gör Sverige för dem i år? Sveri-\r\nge har ju sagt sig stå bakom Jubel 2000-kampanjen,\r\nsom är väldigt viktig. Hur kan regeringen egentligen\r\nta moraliskt ansvar för att påstå att biståndet ökar när\r\ndet i själva verket minskar?</pre><pre>Anf.  56  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Biståndet kommer att fortsätta att öka\r\ntill 0,74 % av BNI år 2002, som vi har sagt. Vi får det\r\nfulla bistånd som riksdagen har beställt i år, 0,705 %.\r\nJag håller fast vid det. Det är lika med 12,8 miljarder\r\nkronor. Det placerar Sverige i världstoppen.\r\nSedan har vi en överrullning av reservationer som\r\nman tidigare inte kunnat göra av med av olika skäl,\r\noch som jag tycker att man skall göra av med. Jag\r\ntycker att det är synd att vi inte kan göra av med det\r\npå grund av utgiftstaket, eftersom det kan behövas.\r\nMen vi skall inte komma här och säga att vi skär ned.\r\nDet är pengar som finns kvar och som kommer att\r\nanvändas nästa år, och nu planerar vi för detta.\r\nFru talman! Hur vi skall hantera den här över-\r\ngången håller vi just nu på och räknar på. Inom en-\r\ntvå veckor kan jag ge ett exakt besked om detta.\r\nMot bakgrund av Sidas pressmeddelande, där man\r\nradar upp en massa nedskärningar som skulle kunna\r\nbli av, vill jag gärna säga att Sida spår och regeringen\r\nrår.\r\nHögkostnadsskyddet</pre><pre>Anf.  57  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Jag vill rikta frågan till statsrådet\r\nKlingvall. Jag vill fråga om högkostnadsskyddet.\r\nI föreliggande förslag till budget föreslås ett nytt\r\nhögkostnadsskydd. Enligt det förslaget skulle t.ex. ett\r\nmedicinuttag för 2 500 kr kosta 1 500 kr. De belop-\r\npen är inte någon ovanlighet med dagens medicine-\r\nring för t.ex. blodtryck och hjärtsjukdomar. Det inne-\r\nbär alltså att man vid ett enda uttag kommer upp i det\r\nbeloppet. Vid en kreditgivning på 1 500 kr skall kre-\r\nditprövning göras enligt lagen. Enligt uppgift i går i\r\nradion har Apoteksbolaget kontaktat sitt finansbolag\r\nför att lösa den här frågan.\r\nMin fråga är: Har ni övervägt att det skulle behö-\r\nva bli en kreditprövning när ni förde fram det här\r\nförslaget?</pre><pre>Anf.  58  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag kan ge ett väldigt enkelt svar på\r\nden här frågan. Vi arbetar för att hitta en lösning så\r\natt inte kreditprövning skall behöva användas.</pre><pre>Anf.  59  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Jag tackar för den upplysningen. Jag\r\nlitar på att det kommer att bli så. Det vore opraktiskt\r\noch t.o.m. olämpligt att apoteken skulle behöva göra\r\nkreditvärdighetsprövningar.\r\nFlyktingmottagandet</pre><pre>Anf.  60  LARS ÅNGSTRÖM (mp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Pierre Schori. Vi har en akut situation med\r\nomkring 1 miljon flyktingar i och runt Kosovo. Det\r\nhar diskuterats mycket kring principen att bistå i\r\nnärområdet. Inte minst i påskas när det var 65 000\r\nflyktingar precis på andra sidan gränsen till Makedo-\r\nnien talade man om att bistå i närområdet. Det är en\r\nbra princip att kunna göra det om man kan övertyga\r\nMakedoniens regering om att ta emot fler flyktingar\r\noch om man kan bygga flyktingförläggningar och\r\nhantera situationen - men fram till dess?\r\nDet är alltså ett akut läge. Mer än 200 000 barn\r\noch deras familjer befinner sig i en svår situation.\r\nSverige är inte bara ett av Europas utan också ett\r\nav världens rikaste länder. Vi sade nej till judar som\r\nflydde under andra världskriget. Men varför säger\r\nSverige i dag nej till fler än 5 000 flyktingar från\r\nKosovo?</pre><pre>Anf.  61  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag vill inte gärna bli jämförd med\r\nbeslut som togs innan Ångström och jag ens var vux-\r\nna men jag kan ta ansvar för dagens situation, och jag\r\ntar mitt fulla ansvar. När vi har en massflyktssituation\r\nsom den i Kosovo måste detta vara under ledning av\r\nFN:s flyktingskommissarie för att inte få mer kaos än\r\nsom redan är.\r\nVi har på flyktingkommissariens begäran ställt\r\nupp med att ta emot upp till 5 000 flyktingar i Sverige\r\npå temporär basis. Flyktingkommissarien begärde\r\n100 000 platser ute i världen för att lätta på trycket i\r\nMakedonien. Nu har hon fått 115 000 erbjudanden\r\nom platser. Min bedömning, efter besök i både Ma-\r\nkedonien och Albanien, är att de allra flesta vill stan-\r\nna kvar i närområdet och komma hem så fort som\r\nmöjligt. Men man måste hjälpa dem som av medi-\r\ncinska skäl är mest utsatta. Vidare är det några som\r\nvill förenas med sina släktingar. Men kom ihåg att det\r\när på temporär basis.\r\nFrån UNHCR:s sida är man oerhört tacksam för\r\nSveriges insatser när det gäller att ta emot flyktingar\r\nliksom för det stora in blanko-stöd som vi har gett i\r\nhändelse av den här typen av katastrofer - över 300\r\nmiljoner kronor. Inget annat land har gjort detta. De\r\npengarna gör nu nytta där nere i läger. Det gäller då\r\nhygien, mat och medicin på platsen. Jag kan försäkra\r\natt ingen kritiserar Sverige för detta. Tvärtom tackar\r\nman Sverige där nere, och vi skall fortsätta att stå i\r\nspetsen.\r\nI morgon kommer de första flyktingarna till Sve-\r\nrige. De kommer till Skåne. Det är en stor insats som\r\nvi av humanitära skäl gör, och det skall vi fortsätta\r\nmed. Jag räknar med att det kan komma ett par tusen\r\npersoner men jag är inte säker på att hela kvoten\r\nkommer att utnyttjas. Det är helt och hållet flykting-\r\nkommissarien som får avgöra huruvida hjälp behövs\r\nhär, i omvärlden eller nere i närområdet.</pre><pre>Anf.  62  LARS ÅNGSTRÖM (mp):\r\nFru talman! Skall jag tolka Pierre Schori så att om\r\ndet skulle uppstå behov och förfrågningar är Sverige\r\nberett att ta emot betydligt fler än de 5 000 för vilka\r\nvi nu ställt platser till förfogande? Som jag uppfattar\r\ndebatten ute i samhället och när jag är ute på skolor\r\nfinns det ett oerhört mycket starkare stöd än det jag\r\nupplever att regeringen trots allt har gett uttryck för\r\nnär man satt gränsen vid 5 000 och att det bättre\r\nskulle spegla opinionen i Sverige att ha en ännu större\r\nberedskap för att kunna ta emot fler flyktingar än vi\r\nnu gör.</pre><pre>Anf.  63  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag gör bedömningen att flykting-\r\nkommissarien anser att det just nu är tillräckligt med\r\nde erbjudanden som hon har fått. Man har ännu inte\r\nså att säga fyllt den kvoten.\r\nJag menar - vi var inne på den diskussionen tidi-\r\ngare - att EU som sådant måste inse sitt gemensam-\r\nma ansvar i den här situationen. Det är riktigare att\r\nställa den typen av frågor till länder som ännu inte har\r\ngjort sådana här åtaganden. Vi kommer inte att svika.\r\nVi har aldrig svikit - vi har ju tagit emot många flyk-\r\ntingar här, inte minst under förra Bosnienkriget. Jag\r\nmenar att vi måste komma till en ordning i Europa\r\ndär vi gemensamt tar ansvar och visar solidaritet i den\r\nhär typen av situationer. Vi har gjort vår del nu, och\r\nvi är beredda att fortsätta men just nu finns det inte ett\r\nsådant behov. Vidare kommer vi att fortsätta diskus-\r\nsionerna inom EU och med FN:s flyktingkommissarie\r\nom detta. Man kan lita på Sverige.\r\nNatos bombningar</pre><pre>Anf.  64  JOHAN LÖNNROTH (v):\r\nFru talman! Jag har en fråga till statsministern.\r\nFörre statsministern Ingvar Carlsson skrev för en tid\r\nsedan i tidningen The Guardian. Han konstaterade att\r\nNatos bombningar i Jugoslavien inte har auktoriserats\r\nav FN, vars stöd inte ens har efterfrågats. De här\r\nbombningarna är därför aggressionshandlingar mot\r\nett suveränt land och därför slår de mot hjärtat av\r\ninternationell rätt och mot FN:s auktoritet. De utförs\r\nav världens mest kraftfulla militärmakt, och skadorna\r\när okalkylerbara.\r\nJag skulle vilja ha statsministerns kommentar till\r\nIngvar Carlssons artikel i The Guardian.</pre><pre>Anf.  65  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Ingvar Carlsson tar upp en debatt som\r\nhan förde med framgång och styrka och som var\r\nSveriges stöd när det gäller folkrätten och frågan om\r\natt stärka FN:s roll i krissituationer av den typ som vi\r\nnu ser i Kosovo.\r\nJag menar att vi nu är i en situation där folkrätten\r\nhåller på att utvecklas. Kofi Annan, FN:s generalsek-\r\nreterare, tog upp detta i sitt tal inför Kommissionen\r\nför mänskliga rättigheter. Han säger där att folkrätten\r\nhåller sakta men säkert på att utvecklas till stöd för\r\nminoriteter som utsätts för våld och terror. Det är\r\ningen lätt fråga för FN men man måste ta tag i den.\r\nVi är alltså inne i en utveckling av folkrätten som är\r\nett helt nytt skede. Folkrätten måste ytterst skydda\r\nfolk.</pre><pre>Anf.  66  JOHAN LÖNNROTH (v):\r\nFru talman! Jag är alldeles övertygad om att förre\r\nstatsministern Ingvar Carlsson är väl medveten om att\r\nfolkrätten utvecklas. Han skriver också i artikeln om\r\nde oerhörda övergrepp som nu görs i det här området.\r\nDe här uttalandena vilar således inte på en okunnighet\r\nom detta faktum. Ändå uttalar Ingvar Carlsson ett\r\nmycket starkt fördömande av bombningarna och\r\nvarnar för de mycket allvarliga konsekvenserna av\r\ndem. Därför måste jag få uttala meningen att det är\r\nganska anmärkningsvärt att regeringen tydligen gör\r\nen radikalt annorlunda bedömning.</pre><pre>Anf.  67  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Regeringen håller också mycket hårt\r\npå FN och på folkrätten. Men vi konstaterar i detta\r\nfallet att man efter långa förhandlingar inte kom nå-\r\ngon vart med Milosevics regim. Vi är inte med i Nato\r\noch vi var inte med och startade detta. Vi beklagar i\r\noch för sig att det varit nödvändigt att inleda dessa\r\nvåldshandlingar.\r\nVad vi nu ser är att en möjlighet trots allt öppnats\r\nvid det senaste EU-toppmötet, där Kofi Annan deltog.\r\nMan erbjuder att föra frågan från där den nu ligger till\r\nFN genom att Milosevic skall uppfylla de krav som,\r\nmed all rätt, ställts upp mot dem och som kommer\r\nfrån Rambouilletavtalet. Därigenom förskjuts pers-\r\npektivet från Nato till FN. Samtidigt erbjuder EU ett\r\nlångsiktigt paket, ett slags Marshallplan, som skall\r\ninberäkna alla folk i regionen - inklusive det serbis-\r\nka, som inte är angripare; de är ju också offer för\r\nMilosevics regim - och som inbegriper alla folk i\r\nregionen i ett samarbete i de europeiska strukturerna\r\noch sammanhangen. Där finns en möjlighet och det\r\nhär har EU medverkat till genom att förskjuta pers-\r\npektivet till där det hör hemma, till FN; det måste\r\nhöra hemma där.\r\nVåld mot kvinnor i Kosovo</pre><pre>Anf.  68  ANNE-KATRINE DUNKER (m):\r\nFru talman! Jag har också en fråga att ställa till\r\nstatsrådet Pierre Schori. I alla krig har kvinnor an-\r\nvänts som ett av redskapen i kampen om makten över\r\nett territorium.\r\nKriget i Kosovo är inget undantag, utan man an-\r\nvänder där samma förnedringssystem som man har\r\ngjort i alla tider. Kosovoalbanska kvinnor våldtas och\r\nt.o.m. mördas. Enligt Christina Doctare, som arbetar\r\nmed våldtagna kvinnor, har de här våldtäkterna pågått\r\nunder minst ett år.\r\nKvinnor tvingas betala stora summor pengar för\r\natt få fri lejd. Unga kvinnor förs av bussar och våldtas\r\ninför släktingar och andra kvinnor. Kvinnor förs till\r\nmilitärläger osv. - vidrigheter som alla dessa drabba-\r\nde kvinnor kommer att tvingas leva med som ett\r\ntrauma för resten av livet.\r\nStatsrådet har sagt att frågan skall föras högt upp\r\npå EU:s agenda och har även talat med kommissionä-\r\nren Emma Bonino, enligt vad man kan läsa i tidning-\r\narna.\r\nMed anledning av detta vill jag fråga: Vad arbetar\r\nregeringen konkret med för att stoppa vidrigheterna,\r\noch hur högt på EU:s agenda har frågan kommit?</pre><pre>Anf.  69  Statsrådet PIERRE SCHORI (s):\r\nFru talman! På min resa till Albanien i söndags\r\ninbjöd jag en representant för Kvinna till Kvinna, en\r\norganisation som i förra Bosnienkriget mycket aktivt\r\nhar arbetat just med effekterna av massvåldtäkter och\r\nsom också har varit verksam i Pristina fram till dess\r\natt det inte längre gick. Hon gjorde ett arbete på plat-\r\nsen tillsammans med Internationella Röda korset och\r\nandra hjälporganisationer. Vi fick också den albanska\r\nregeringens mycket aktiva stöd för detta.\r\nOrganisationen Kvinna till Kvinna kommer på ba-\r\nsis av den förfrågan som kommer från dem att få ett\r\nuppdrag från regeringen att gå vidare med sitt arbete,\r\natt med psykosociala medel stödja de kvinnor som\r\nutsatts för dessa fruktansvärda dåd.\r\nDessutom vill jag från regeringens sida stödja det\r\narbete som går ut på att man också för frågan till\r\nHaagdomstolen och där ställer till ansvar dem som\r\nligger bakom den här typen av förnedring och brott\r\nmot mänskligheten.</pre><pre>Anf.  70  ANNE-KATRINE DUNKER (m):\r\nFru talman! De program som statsrådet för fram\r\nlåter bra. Jag läste också just om det arbete som utförs\r\nav Kvinna till Kvinna. Jag tror att det är utmärkt att\r\nman jobbar så.\r\nMen just i detta ögonblick, i kväll och i morgon\r\nbitti är det kvinnor som våldtas och förnedras. Vad\r\nsker just nu? Jag vill se att man gör någonting konkret\r\nför att stoppa detta. Vi kan inte vänta på en utredning\r\neller hela tiden låta de här kvinnorna vänta tills de\r\nredan är förnedrade och skall bära detta genom hela\r\nlivet.</pre><pre>Anf.  71  Statsrådet PIERRE SCHORI (s):\r\nFru talman! De vidriga bilder som vi har sett av\r\nmänsklig förnedring i flyktingläger och av de männi-\r\nskor som har drivits med våld över gränsen har tyvärr\r\nen motsvarighet som sannolikt är ännu värre på andra\r\nsidan gränsen, där vi inte har någon insyn. Med en\r\nslags militär närvaro i Kosovo kan vi inte ingripa, och\r\nvi är ju inte där på något sätt.\r\nDet vi kan göra nu, det vi gör och måste göra än-\r\nnu mer och engagera andra också är att se till att de\r\nkvinnor som kommer till flyktinglägren tas om hand\r\npå ett ordentligt sätt. Vi har fall där kvinnor inte ens\r\nhar vågat tala om för sina män att de har utsatts för\r\ndetta. Därför måste just Kvinna till Kvinna komma in\r\ni sammanhanget. Det kommer vi att verka för med\r\nfull kraft. Sverige är det enda land som har tagit upp\r\ndetta både inom EU och i flyktinglägren. Det kommer\r\nnu att ske generellt.\r\nUtbildningsplatser på högskolan</pre><pre>Anf.  72  LENNART KOLLMATS (fp):\r\nFru talman! Jag har en fråga till utbildningsmi-\r\nnister Thomas Östros.\r\nUtbildningsministern har fått två interpellationer\r\nom utbildningssituationen för universitet och hög-\r\nskolor i västra Sverige. Jag skall med intresse följa\r\nsvaren på dem, en tror jag besvaras i morgon. I an-\r\nslutning till dem har jag fått uppgift om att Göteborg\r\ntill hösten skall få ytterligare 70 läkarutbildningsplat-\r\nser. Det är utmärkt, för de behövs. Emellertid har jag\r\nockså fått uppgift om att den utökningen får ske på\r\nbekostnad av andra platser.\r\nNu är det så att en universitetsplats i snitt kostar\r\nungefär 35 000 kr, medan en läkarutbildningsplats\r\nkostar nästan 100 000 kr. Det innebär ju att det går\r\nnästan tre andra platser på en läkarutbildningsplats.\r\nDet betyder en minskning av antalet platser i Västsve-\r\nrige. Som utbildningsministern har fått uppgift om i\r\nen av interpellationerna är västra Sverige redan miss-\r\ngynnat beträffande antalet platser.\r\nJag undrar om utbildningsministern anser att det\r\när rimligt att skillnaden i förhållande till övriga Sve-\r\nrige skall bli ännu större?</pre><pre>Anf.  73  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Lennart Kollmats måste ha intres-\r\nsanta kontakter, för det han talar om känner inte jag\r\ntill. Exakta siffror på utbildningsplatser är antagligen\r\nnågot som han har hört någonstans, men som jag\r\nännu inte är inblandad i.\r\nDet viktiga är naturligtvis utbyggnadsplanerna för\r\nhögskolan framöver. Vi har framför oss en mycket\r\nstark fortsatt utbyggnad av högre utbildning. 20 000\r\nplatser nästa år, som redan är fördelade och beslutade\r\nav riksdagen, 10 000 därefter och 10 000 ytterligare\r\når 2002.\r\nNär det gäller framtiden är det viktigt att väva in\r\nde frågeställningar som finns kring behovet inom\r\nvårdsektorn, både av läkare och av sjuksköterskor.\r\nDet kommer naturligtvis att finnas med i regeringens\r\nbedömning framöver.</pre><pre>Anf.  74  LENNART KOLLMATS (fp):\r\nFru talman! De uppgifter jag har fått är från Göte-\r\nborgsregionen, vars företrädare vi hade en träff med i\r\nmåndags. Där fanns även representanter för rege-\r\nringspartiet med.\r\nNär de nya platserna fördelas är det ju väldigt an-\r\ngeläget att man tittar närmare på hur det verkligen ser\r\nut i Västsverige. Jag gissar att den frågan också\r\nkommer upp i morgon.</pre><pre>Anf.  75  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Utbildningsläget i Västsverige är na-\r\nturligtvis en mycket viktig fråga när vi fördelar plat-\r\nser. Det har varit en av orsakerna till en stark utbygg-\r\nnad av t.ex. högskolan i Trollhättan och Uddevalla\r\noch andra utbildningssatsningar i Västsverige, som\r\nkommer att betyda väldigt mycket.\r\nSedan är det naturligtvis också så att i den här\r\ndiskussionen känner alla regioner att de är lite miss-\r\nnöjda i förhållande till andra. Det roliga i samman-\r\nhanget är ändå att vi har en expansion av högre ut-\r\nbildning i hela Sverige. Jag tycker att det är bra att det\r\nockså finns en regionalt stark förankring kring den\r\nutbyggnaden och att det finns starka förespråkare från\r\nSveriges alla regioner för att få ytterligare platser.\r\nNatos 50-årsjubileum</pre><pre>Anf.  76  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag har en fråga som jag tänkte rikta\r\ntill statsministern och som berör den svenska allians-\r\nfriheten och Natos 50-årsjubileum.\r\nEnligt uppgift skall Sveriges utrikesminister delta\r\ni detta jubileum. Jag undrar om det är förenligt med\r\nden svenska alliansfriheten att göra det i det politiska\r\nläge som nu råder, då Nato deltar i ett krig i Europa\r\noch Sverige skall spela en fortsatt alliansfri roll, hop-\r\npas jag. Är det förenligt med vår politik?\r\nDen andra frågan är: Vilket uppdrag och vilken\r\nuppgift har utrikesministern på detta möte?</pre><pre>Anf.  77  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är bra att Marianne Samuelsson\r\ntar upp den frågan, därför att det här är en fråga som\r\nhar diskuterats de alliansfria staterna emellan i Euro-\r\npa. Det är inte bara så att Anna Lindh reser dit. Också\r\njag reser dit i morgon. Björn von Sydow är där och\r\njag tror att också Pierre Schori kommer att finnas i\r\nanslutning till detta jubileum. Men där finns också\r\nÖsterrikes kansler och där finns Finlands president.\r\nFör dem, precis som för oss, ligger säkerhetspolitiken\r\nfast. Vi är alliansfria och tänker inte ändra på detta.\r\nDäremot ingår vi i ett europeiskt atlantiskt part-\r\nnerskapsråd, där vi för en dialog, en diskussion, om\r\nhur säkerheten kan utvecklas och fördjupas. Dess-\r\nutom finns det all anledning, mot bakgrund av den\r\nkatastrof vi upplever i Kosovo, i flyktinglägren i\r\nAlbanien och i Makedonien, att föra resonemang om\r\nde humanitära insatserna. Där kommer vår röst att\r\nvara klar och tydlig. Inte minst detta kommer Anna\r\nLindh att tala om.</pre><pre>Anf.  78  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Då är det också intressant att höra om\r\nSverige kommer att framföra någon kritik av Natos\r\nnuvarande agerande i kriget, där man bl.a. medger att\r\nman använder sig av uranammunition. Naturligtvis\r\nkan ingen i dag säga vilka långsiktiga konsekvenser\r\ndet får för miljön.\r\nMan har också strategiskt bombat t.ex. oljean-\r\nläggningar, som ur miljösynpunkt också får väldigt\r\nlångsiktiga konsekvenser för miljön och för möjlig-\r\nheterna att leva i detta land, om det går att leva där,\r\nefter att det har blivit fred. Jag tycker att det är oer-\r\nhört angeläget att Sverige tar upp och markerar detta\r\noch inte bara jubilerar ihop med en militärorganisa-\r\ntion som alltså har atomvapen till sitt förfogande.</pre><pre>Anf.  79  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det blir säkert inget jubileum som\r\npräglas av klang och jubel, utan det blir säkert mycket\r\ndämpat. Det är ju inga krigshetsare som samlas. Här\r\nhar vi våra samarbetspartners i Europa, från Storbri-\r\ntannien. Här har vi våra grannar i Norge, våra grannar\r\ni Danmark. Vi känner ju dem. De är inte människor\r\nsom medvetet kastar sig ut i aktioner utan att det finns\r\nett tryck av något slag och åstadkommer den typ av\r\nskada som Marianne Samuelsson talar om.\r\nDet är klart att mycket av det som nu sker i Jugo-\r\nslavien är sådant som är fasansfullt, och det finns\r\nanledning att ständigt understryka vikten av att hävda\r\nden humanitära sidan och vikten av att trycka på för\r\nen politisk lösning. Men det finns också anledning att\r\nsäga att situationen drevs fram, inte av Nato eller av\r\nNatos medlemmar, utan av den brist på vilja till poli-\r\ntisk dialog och den förföljelse av mänskliga rättighe-\r\nter som Slobodan Milosevic står för. Där finns ansva-\r\nret.\r\nDet kommer en dag efter dessa bombningar. Då\r\nkommer Sverige, tillsammans med andra, att vara\r\nmycket närvarande, aktiv och ta sitt ansvar. Jag förut-\r\nsätter att de Natostater som är inblandade i en direkt\r\nmilitär konflikt också är med i den fasen. Jag är\r\növertygad om att de kommer att vara det.\r\nTrafiksäkerheten</pre><pre>Anf.  80  MONICA GREEN (s):\r\nFru talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren.\r\nFrågan gäller trafiksäkerhet. Jag tänker närmast på\r\nbarnen - vår framtid - som ofta oskyldigt drabbas av\r\ntrafikolyckor.\r\nTrafiksäkerheten handlar mycket om att göra\r\nmänniskor medvetna om att det är farten som dödar,\r\natt hälften av dem som dödas i trafikolyckor inte har\r\nbälte på sig och att det finns människor som kör\r\ndrogpåverkade i trafiken.\r\nÄn så länge är det ett manligt beteende att dö i tra-\r\nfiken. Jag säger än så länge, eftersom många tycker\r\natt det är känsligt när man säger att 80 % av dem som\r\ndör i trafiken är män. Många säger att den siffran\r\nkommer att ändras.\r\nJag menar att det går att ändra människors bete-\r\nende, men att det är ett långt och tålamodskrävande\r\narbete. Vi måste jobba långsiktigt. Barnen påminner\r\nofta föräldrarna om hur viktigt det är med bälte. Hur\r\nskall vi fortsätta det tålamodskrävande arbetet att\r\nändra folks beteende i trafiken?</pre><pre>Anf.  81  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Först vill jag säga till kammaren att vi\r\nnu har omfördelat Vägverkets budget. Det innebär att\r\nvi kommer att satsa 1,3 miljarder kronor per år i fem\r\når i ett 13-punktsprogram. Det handlar om att förbätt-\r\nra de vägar där vi vet att det finns en hög olycksfalls-\r\nfrekvens. Det handlar om att se över NTF. Det är en\r\nfrivilligorganisation som satsar mycket på trafikin-\r\nformation. Det handlar om en mängd åtgärder, t.ex.\r\natt upplysa om att människor också måste ta ett eget\r\nansvar i trafiken. Därmed menar jag att vi långsiktigt\r\nser över både den fysiska miljön i trafiken och att\r\nmänniskor tar ett eget ansvar. Det är viktigt att vi lär\r\noss att ta detta ansvar.</pre><pre>Anf.  82  MONICA GREEN (s):\r\nFru talman! Jag delar näringsministerns uppfatt-\r\nning. Det är bra att det sker en satsning på de mest\r\nolycksdrabbade vägarna.\r\nMen jag är oroad över att man hänger upp sig på\r\nvägarna. Det är bra att något görs åt vägarna, men\r\nman måste också ändra människors beteende. Det går\r\ninte att kräva att Vägverket skall ha gjort i ordning\r\nallt.\r\nVar och en måste ta ett stort ansvar för sitt bete-\r\nende i trafiken. Beteendet kan ändras med hjälp av\r\nfolkrörelsearbete, föreningar, skolor. Skyltar kan\r\nanvändas där det framgår att det är hastigheten som\r\npåverkar och att bältet skall användas.\r\nDet är fråga om ett långsiktigt arbete. Det går inte\r\natt se något resultat med en gång. Jag är oroad för att\r\nman satsar på vägarna i stället eftersom det ger ett\r\nsnabbt resultat.</pre><pre>Anf.  83  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi ser också över NTF:s roll. NTF får\r\n65 miljoner kronor från Vägverkets budget. Vi hop-\r\npas att vi skall få ut mer information. Detta gäller\r\nskolorna och oss som föräldrar. De resurser som ges\r\ntill frivilligorganisationer och myndigheter skall an-\r\nvändas på ett effektivt sätt. Det är den vägen vi måste\r\ngå.\r\nNedläggningar inom försvaret</pre><pre>Anf.  84  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag vill ställa en fråga till statsminis-\r\nter Göran Persson.\r\nDet som hände i Bengtsfors för en tid sedan be-\r\nrörde oss alla på ett obehagligt sätt. 800 människor\r\nförlorade sina jobb. Det läggs ned mycket arbete för\r\natt hitta ersättningsjobb i Bengtsfors, och det är bra.\r\nI Aftonbladet den 29 mars säger statsministern\r\nmed anledning av nedläggningen i Bengtsfors och\r\nLear Corporations lednings sätt att hantera frågan, att\r\nledningens sätt att hantera situationen är ett uttryck\r\nför extremism och brist på kompetens.\r\nNu har en majoritet i Sveriges riksdag bestående\r\nav socialdemokrater, vänsterpartister, centerpartister\r\noch miljöpartister antagit den s.k. anslagsförordning-\r\nen för försvaret. Den innebär enligt överbefälhavaren\r\natt ca 20 militära förband kommer att läggas ned.\r\nSannolikt kommer 10 000 försvarsanställda att förlora\r\nsina jobb. Det motsvarar tolv Bengtsfors. I Norrbot-\r\nten känner vi en oerhört stor oro.\r\nHur kommer regeringen att hantera situationen,\r\nstatsministern? Vad kommer regeringen att göra för\r\nde försvarsanställda som kommer att förlora sina\r\njobb?</pre><pre>Anf.  85  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Wälivaara gör en farlig och felaktig\r\nparallell mellan Bengtsfors och Lear Corporation och\r\nett demokratiskt fattat beslut i Sveriges riksdag. Jag\r\nkritiserade hur det gick till när Lear genomförde sina\r\nförändringar. Man ställde verkstadsklubb och anställ-\r\nda inför fullbordat faktum. Det är inte bra. Det är brist\r\npå kompetens på den svenska arbetsmarknaden.\r\nVi kommer att genomföra en förändring av för-\r\nsvaret därför att vi lever i en annan säkerhetspolitisk\r\nomgivning. Det skall vi vara glada för. Försvaret är\r\ntill för att fylla en uppgift i ett säkerhetspolitiskt\r\nsammanhang. Försvaret är inte till för att ge syssel-\r\nsättning.\r\nDet blir farligt det ögonblick vi börjar tro att för-\r\nsvaret har som uppgift att klara regionalpolitiken. Det\r\nfår vi klara på annat sätt. De orter som kommer att\r\ndrabbas - naturligtvis kommer orter att drabbas när\r\nförsvarsanläggningar försvinner - skall få stöd och\r\nmöjligheter att utvecklas i nya verksamheter. Inte\r\nminst de resurser som vi har fått loss från den euro-\r\npeiska unionen i samband med den senaste förhand-\r\nlingen i Berlin kan i det sammanhanget komma\r\nmycket väl till pass. Vi tänker tillsammans med\r\nkommuner och länsmyndigheter lägga upp program\r\nför de orter som riskerar att drabbas när försvarsin-\r\ndustrin och försvarsanläggningar avvecklas eller\r\nminskar - beroende på att vi lever i en säkrare värld.</pre><pre>Anf.  86  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag vill tacka statsministern för sva-\r\nret, även om jag inte är tillfredsställd av det.\r\nJag konstaterar att det är skillnad på om staten\r\nlägger ned verksamheter eller om något enskilt före-\r\ntag gör det - även om resultatet i bägge fallen är att\r\nmänniskor blir arbetslösa.\r\nJag håller helt med statsministern om att man inte\r\nskall göra regionalpolitik av försvarspolitik. Men\r\nregeringen och riksdagen har ansvaret för arbets-\r\nmarknadspolitiken.</pre><pre>Anf.  87  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Naturligtvis tar vi ansvar för arbets-\r\nmarknadspolitiken. Om Wälivaara håller med om att\r\nman inte skall använda försvaret som en regionalpo-\r\nlitisk insats, förstår jag inte vad det är vi står och\r\ntvistar om.\r\nJag vill varna för en utveckling där vi börjar be-\r\ntrakta militära anläggningar som något som skall\r\nhållas i gång för att klara jobben på vissa orter. Vi\r\nskulle inte klara att långsiktigt rekrytera kompetent\r\npersonal. Vi skulle inte kunna hävda professionalis-\r\nmen. Det är en farlig inriktning om man inser att den\r\narbetsuppgift man har inte är dikterad av att klara\r\nsäkerheten i landet utan enbart att klara sysselsätt-\r\nningen på orten. Det är en felsyn som inte får tillåtas\r\natt spridas.\r\nDe orter som drabbas skall ha stöd, ny sysselsätt-\r\nning, nya möjligheter, men i andra sektorer än i för-\r\nsvarssektorn. Den minskar därför att världen i vår\r\nomgivning blir bättre.\r\nE 4:an förbi Uppsala</pre><pre>Anf.  88  HARALD NORDLUND (fp):\r\nFru talman! Nyligen uttalade näringsminister\r\nBjörn Rosengren att byggandet av nya vägar nu får\r\nstå tillbaka för trafiksäkerheten. Min korta fråga är:\r\nÄr det näringsministerns uppfattning att frågan om ny\r\nE 4 förbi Uppsala inte är en trafiksäkerhetsfråga?</pre><pre>Anf.  89  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller E 4 förbi Uppsala är\r\nden frågan behandlad på Näringsdepartementet, och\r\nvi har sagt ja till denna utbyggnad. Frågan prövas i\r\ndag av Miljödepartementet och de miljömyndigheter\r\nsom finns, och vi får avvakta den prövningen.</pre><pre>Anf.  90  TREDJE VICE TALMANNEN:\r\nDärmed är frågestunden avslutad. Jag tackar rege-\r\nringens företrädare för medverkan i dag.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:94 Vissa forskningsfrågor</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 april</pre><pre>1998/99:276 av Lars Hjertén (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nGymnasieskolan</pre><pre>den 20 april</pre><pre>1998/99:277 av Inger René (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nIdrott och hälsa</pre><pre>den 22 april</pre><pre>1998/99:278 av Per-Samuel Nisser (m) till jord-\r\nbruksministern\r\nLantbrukets villkor</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 27 april.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 22 april</pre><pre>1998/99:562 av Amanda Grönlund (kd) till försvars-\r\nministern\r\nFörsvarsmaterielprojekt\r\n1998/99:563 av Johnny Gylling (kd) till näringsmi-\r\nnistern\r\nBlekinge kustbana\r\n1998/99:564 av Eva Flyborg (fp) till statsrådet Leif\r\nPagrotsky\r\nKrypteringspolitiken\r\n1998/99:565 av Eva Flyborg (fp) till statsrådet Mona\r\nSahlin\r\nVillkoren för företagarna\r\n1998/99:566 av Owe Hellberg (v) till utbildningsmi-\r\nnistern\r\nForskningen om byggd miljö i Gävle</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll  tisdagen den 27 april.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 22 april</pre><pre>1998/99:528 av Bertil Persson (m) till näringsminis-\r\ntern\r\nStormarknader i Danmark och Skåne\r\n1998/99:530 av Berit Jóhannesson (v) till statsrådet\r\nLeif Pagrotsky\r\nVapenexport till Nato-länder</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 27 april.</pre><pre>13 §  Kammaren åtskildes kl. 15.01.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.32 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}