{"dokumentstatus":{"dokument":{"hangar_id":"2348743","dok_id":"GM0968","rm":"1998/99","beteckning":"68","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"68","slutnummer":"0","datum":"1999-03-12 00:00:00","systemdatum":"2005-10-27 13:07:35","publicerad":"1999-03-12 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:68 Fredagen den 12 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F97A4035-C70C-4496-9B12-FEF1E4774E5E}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0968/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0968","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0968","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:68</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 12 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.54</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 18 mars kl. 14.00 skulle föl-\r\njande statsråd närvara:\r\nVice statsminister Lena Hjelm-Wallén,  jord-\r\nbruksminister Margareta Winberg, utrikesminister\r\nAnna Lindh, försvarsminister Björn von Sydow,\r\nsocialminister Lars Engqvist, näringsminister Björn\r\nRosengren, statsrådet Ingegerd Wärnersson och stats-\r\nrådet Lars-Erik Lövdén.</pre><pre>2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:190</pre><pre>Till riksdagen\r\nInterpellation 1998/99:190 av Inger Segelström\r\nom ny arbetsskadeförsäkring.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 mars 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och soci-\r\nalförsäkringsminister Maj-Inger Klingvall.\r\nStockholm den 9 mars 1999\r\nSocialdepartementet\r\nEnligt uppdrag\r\nBjörn Reuterstrand\r\nRättschef</pre><pre>Interpellation 1998/99:195</pre><pre>Till riksdagen\r\nInterpellation 1998/99:195 av Lars Tobisson om\r\nVasakronan.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 april 1999.\r\nSkälet till dröjsmålet är bl.a. deltagande i möten\r\nmed EU-nämnden och utlandsresor.\r\nStockholm den 8 mars 1999\r\nErik Åsbrink</pre><pre>Interpellation 1998/99:184</pre><pre>Till riksdagen\r\nInterpellation 1998/99:184 av Sten Tolgfors (m)\r\nom jämställdhetsdebatten.\r\nInterpellationen kommer att besvaras tisdagen den\r\n23 mars 1999.\r\nSkälet till dröjsmålet är svårighet att finna en tid-\r\npunkt som passar både interpellanten och statsrådet.\r\nStockholm den 8 mars 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1998/99:197</pre><pre>Till riksdagen\r\nInterpellation 1998/99:197 av Per Westerberg om\r\ntelekommunikation.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 april 1999.\r\nSkälet till dröjsmålet är svårighet att finna en tid-\r\npunkt som passar för interpellanten och statsrådet.\r\nMona Sahlin\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1998/99:198</pre><pre>Till riksdagen\r\nInterpellation 1998/99:198 av Christer Skoog (s)\r\nom arbetsmarknadsåtgärder.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 april 1999.\r\nSkälet till dröjsmålet är att det varit svårt att finna\r\nen tid som passar interpellanten.\r\nStockholm den 10 mars 1999\r\nNäringsdepartementet\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1998/99:199</pre><pre>Till riksdagen\r\nInterpellation 1998/99:199 av Tomas Högström\r\nom IT-utbildningen för lärare.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 15 april 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 11 mars 1999\r\nIngegerd Wärnersson</pre><pre>3 §  Svar på interpellation 1998/99:159 om del-\r\ntidsarbetslöshet</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Annika Nilsson har frågat vad rege-\r\nringen avser att göra för att förändra utvecklingen när\r\ndet gäller andelen deltidsarbetande.\r\nOmkring en fjärdedel av de sysselsatta arbetar\r\ndeltid och flertalet - ungefär 80 % - är kvinnor. För\r\nen majoritet av dem är deltidsarbete vad de själva\r\nönskar. Många vill arbeta deltid när barnen är små.\r\nAndra arbetar deltid vid sidan av studier, eget företa-\r\ngande eller konstnärlig verksamhet.\r\nAtt det finns möjlighet till deltidsarbete är alltså\r\nmånga gånger bra. Det finns i de fallen ingen anled-\r\nning att ändra andelen deltidsarbetande så länge det\r\narbetet motsvarar vad arbetstagaren själv vill.\r\nDet stora problemet är det ofrivilliga deltidsarbe-\r\ntet. Ungefär en tredjedel av de deltidsarbetande vill\r\narbeta mer. Antalet ofrivilligt deltidsarbetande ökade\r\nkraftigt i mitten av 90-talet och har sedan sjunkit till\r\nungefär 131 000 människor år 1998, varav 80 % är\r\nkvinnor. Två tredjedelar av de deltidsarbetslösa finns\r\ninom vård och omsorg, handel, hotell och restaurang.\r\nInte oväntat är detta kvinnodominerade branscher.\r\nDet är orimligt och oacceptabelt att deltidsarbets-\r\nlösheten fortfarande är ett stort problem.\r\nInom vård och omsorg kan vi i dag se en begyn-\r\nnande brist på arbetskraft. Enligt kommunförbund\r\noch landstingsförbund var behovet av sjuksköterskor\r\noch undersköterskor redan år 1998 större än antalet\r\nsom utexaminerades. Behovet av de yrkeskategorier-\r\nna väntas fortsätta att öka på grund av pensionsav-\r\ngångar och demografiska förändringar. Samtidigt\r\nminskar antalet sökande till gymnasieskolans om-\r\nvårdnadsprogram och till sjuksköterskeutbildning.\r\nOm arbetsgivarna inom vård och omsorg skall få\r\nden personal som behövs för verksamheten måste de\r\nta vara på den personal de har och bl.a. erbjuda vill-\r\nkor som bättre stämmer överens med personalens\r\nönskemål och behov. För att unga människor skall\r\nvilja söka sig till dessa områden måste jobben bli\r\nattraktivare. Det innebär bl.a. att de som vill arbeta\r\nheltid bör ges den möjligheten. Det gäller inte minst\r\nom vi vill ha fler män som söker sig till vård och\r\nomsorg.\r\nRegeringen tillsatte sommaren 1998 en kommis-\r\nsion inom Regeringskansliet för att lägga fram förslag\r\nom hur rekryteringen av personal till vård och omsorg\r\nkan underlättas. Den skall bl.a. analysera de villkor\r\nsom kan påverka rekryteringen, t.ex. i fråga om ar-\r\nbetstider, arbetsorganisation och arbetsmiljö. Kom-\r\nmissionen skall vara färdig med sitt arbete den 31 juli\r\ni år.\r\nRegeringen har också beslutat den 6 april 1998\r\nom en utredning om arbetslöshetsersättning och del-\r\ntidsarbetet (dir. 1998:27). Utredningen har nyligen\r\navlämnat sitt betänkande Deltidsarbete, tillfälliga\r\njobb och arbetslöshetsersättningen (SOU 1999:27),\r\nsom blir ett underlag i regeringens fortsatta arbete\r\nmed denna viktiga fråga.\r\nÅtgärder för att motverka och minska det ofrivil-\r\nliga deltidsarbetet måste göras över ett brett fält. Ett\r\nområde som är särskilt viktigt för deltidsarbetslösa är\r\nutbildning och kompetensutveckling. Som deltidsar-\r\nbetande får de mindre del av den utbildning som\r\narbetsplatsen erbjuder. Inte sällan har de kort utbild-\r\nning i botten. De har mindre möjligheter än helt ar-\r\nbetslösa att ta del av arbetsmarknadsåtgärder som kan\r\nöka deras möjligheter att få annat arbete. Mot den\r\nbakgrunden är det bra att många kvinnor utnyttjar\r\nmöjligheten till vidareutbildning genom kunskaps-\r\nlyftet. Med en bredare och bättre kompetens ökar\r\nmöjligheterna till heltidsarbete, bl.a. därför att ar-\r\nbetstagaren kan användas till fler uppgifter.</pre><pre>Anf.  2  ANNIKA NILSSON (s):\r\nHerr talman! Jag vill börja med att tacka statsrådet\r\nför svaret. Jag tror att det är viktigt att säga att debat-\r\nten skall handla just om den ofrivilliga deltidsarbets-\r\nlösheten. Naturligtvis är det mycket bra att möjlighe-\r\nten till deltidsarbete finns, om man vill ha den möj-\r\nligheten.\r\nProblemen uppstår ju om man tittar på deltidsar-\r\nbetslösheten ur ett antal perspektiv.\r\nFörst är det ett jämställdhetsperspektiv, nämligen\r\natt det är fler kvinnor än män som är deltidsarbetslö-\r\nsa. Enligt LO:s undersökning Förändring av arbetsti-\r\nder och anställningsformer på olika delar av arbets-\r\nmarknaden, som presenterades i mars 1998, arbetade\r\n50 % av LO-kvinnorna deltid i januari 1998. Bland\r\nLO-männen var det enbart 9 %. Bland TCO:s kvinnor\r\nvar det 30 % som arbetade deltid och bland männen\r\n6 %. Inom SACO var det 21 % kvinnor och 6 % män.\r\nDet är alltså generellt fler kvinnor än män som arbe-\r\ntar deltid.\r\nDet är också till viss del ett åldersrelaterat pro-\r\nblem. Man kan se att andelen unga kvinnor som ar-\r\nbetar deltid har ökat kraftigt under 90-talet. En siffra\r\nsom jag har fått se handlar om att i början av 90-talet\r\nvar det knappt 30 % av yngre kvinnor som arbetade\r\ndeltid och nu är det över 50 %.\r\nDet handlar också om ett försörjningsproblem.\r\nMan har genom deltidsarbetet inte riktigt möjlighet\r\natt helt försörja sig. Det leder också till en del inlås-\r\nningseffekter och marginaleffekter när det gäller\r\ndeltidsarbetslösheten.\r\nMånga av mina vänner som arbetar deltid och\r\nsom gärna vill arbeta mer känner att de har problem\r\natt planera sin tid. De känner att de hela tiden skall stå\r\ntill arbetsgivarens förfogande om arbetsgivaren ringer\r\noch säger: Nu behöver vi extra hjälp, nu kan du hop-\r\npa in. Att hela tiden känna att man behöver stå till\r\narbetsgivarens förfogande gör att man har svårt att\r\nplanera sin tid.\r\nDet som jag reagerar mest emot handlar om att de\r\nflesta arbetsgivare som använder sig av deltidsan-\r\nställningar gör det för att det är enklare att planera sin\r\npersonalpolitik. Det betyder att i dag får staten stå för\r\nkostnaden för en dålig personalpolitik som arbetsgi-\r\nvaren har. Jag tycker att det till viss del är oaccepta-\r\nbelt att det är på det viset, att man flyttar över kostna-\r\nderna från arbetsgivaren till staten.\r\nJag tror att man måste hitta sätt för att sätta press\r\npå arbetsgivarna att öka tjänstgöringsgraden, inte\r\nenbart sätta press på arbetstagaren. Enligt det system\r\nvi har i dag får man bara deltidsmarkera en period.\r\nDet förslag som nu har kommit i den nya utredning-\r\nen, DELTA-utredningen, innebär att man bara skulle\r\nfå stämpla i ett år. Alla dessa förslag innebär att man\r\nsätter press på arbetstagaren. Jag skulle vilja fråga\r\nstatsrådet hur hon ser på att öka möjligheterna att\r\nsätta press direkt på arbetsgivarna - alltså inte bara\r\ngenom att sätta press på arbetstagarna.\r\nJag tror att det finns olika lösningar. En sådan\r\nsom varit uppe till diskussion är lagstadgad rätt till\r\nheltid, men det kan också handla om uppsökande\r\nverksamhet från arbetsförmedlingarnas sida, om dif-\r\nferentiering av arbetsgivaravgifter m.m. Jag skulle\r\nvilja höra hur statsrådet ser på de möjligheterna.</pre><pre>Anf.  3  CATHERINE PERSSON (s):\r\nHerr talman! Jag skulle vilja beröra de områden,\r\nfrämst vård och omsorg, där många, framför allt\r\nkvinnor, är deltidsarbetslösa.\r\nJag vill först säga att jag tycker att det är positivt\r\natt regeringen jobbar mycket med de här frågorna, tar\r\ndem på stort allvar och försöker hitta lösningar på\r\ndem.\r\nStatsrådet beskrev i interpellationssvaret den situ-\r\nation som kan förutses när det gäller tillgång på per-\r\nsonal inom hälso- och sjukvården samt inom äldre-\r\nomsorgen. Parallellt med den begynnande bristen på\r\nt.ex. sjuksköterskor och undersköterskor förekommer\r\ndeltidsstämpling i varierande omfattning. Det finns\r\nhos dessa människor en arbetskraftspotential som inte\r\nutnyttjas i tillräcklig omfattning.\r\nVårdkommissionen arbetar med att analysera be-\r\ntydelsen av arbetstider, arbetsorganisation och ar-\r\nbetsmiljö, och det är bra. Jag tycker att det primärt är\r\narbetsmarknadens parter som skall jobba med detta,\r\neftersom de bäst kan bedöma hur konkreta föränd-\r\nringar kan göras i verksamheten ute på arbetsplatser-\r\nna. Anställda och arbetsgivare kan säkerligen till-\r\nsammans åstadkomma de bästa resultaten.\r\nDetta arbete går dock långsamt, och det har pågått\r\nunder väldigt lång tid. Man måste ha en viss respekt\r\nför att huvudmännen, kommuner och landsting, under\r\nde senaste åren har varit ganska pressade genom\r\nökade behov och krav på sänkta kostnader, men de\r\nhar kanske inte alltid hunnit med den organisations-\r\nutveckling som hade varit önskvärd på de här områ-\r\ndena.\r\nSom föregående talare tog upp har staten här ett\r\nkostnadsansvar kombinerat med en dålig personalpo-\r\nlitik. Jag har full respekt för att statsrådet till viss del\r\nvill avvakta Vårdkommissionens arbete, men jag\r\nskulle ändå vilja fråga vilka uppgifter som statsrådet\r\nanser vara de viktigaste som huvudmännen både på\r\nkort och på lång sikt måste arbeta med för att antalet\r\nheltidstjänster inom framför allt vård och omsorg\r\nskall öka och för att detta arbete skall gå snabbare.\r\nÄven om jag menar att detta primärt skall lösas av\r\nparterna, måste parterna kanske ändå på något sätt\r\nstimuleras för att det här arbetet skall gå fortare. Jag\r\nvill fråga statsrådet om hon anser att regeringen sär-\r\nskilt bör bistå huvudmännen genom att vidta åtgärder\r\nför att stimulera till olika typer av organisationsut-\r\nvecklande arbete som leder till ökad frekvens av\r\nheltidstjänster just inom hälso- och sjukvården. Vil-\r\nken typ av åtgärder kan statsrådet i så fall tänka sig\r\natt överväga?</pre><pre>Anf.  4  SVEN-ERIK SJÖSTRAND (v):\r\nHerr talman! En av de viktigaste orsakerna till in-\r\nkomstskillnader mellan kvinnor och män är olika\r\narbetstider. Därför är frågan om kontrakts- och an-\r\nställningsformer central, även i ett jämställdhetspers-\r\npektiv.\r\nInom LO-grupperna uppgår, som har nämnts här i\r\ndebatten, löneskillnaden mellan kvinnor och män till\r\nomkring 20 %. Tar vi dessutom hänsyn till att många\r\nkvinnor arbetar deltid, fördubblas denna skillnad. Det\r\ninnebär att hälften av skillnaden mellan mäns och\r\nkvinnors inkomster i LO-grupperna beror på kvinnors\r\nofta ofrivilliga deltidsarbete.\r\nÅr 1997 var 347 000 personer ofrivilligt deltids-\r\narbetande. Det innebar en stor ökning i förhållande\r\ntill år 1990, då antalet var ca 190 000. Det är betyd-\r\nligt vanligare bland kvinnor än bland män. Bland LO-\r\nkvinnorna beräknas 20 % arbeta mindre än vad de\r\nskulle vilja göra, och bland dem som har deltidsan-\r\nställning är siffran 40 %.\r\nSett i ett könsperspektiv har kvinnorna en svagare\r\nställning på arbetsmarknaden. Arbetsmarknaden kan\r\nbeskrivas som tudelad. Kvinnor återfinns på den sida\r\ndär man har lägre löner och sämre anställningsvillkor.\r\nDär är det också vanligt både med frivilligt och med\r\nofrivilligt deltidsarbete liksom med visstidsanställ-\r\nningar.\r\nDet är LO-kvinnorna som har de allra sämsta ar-\r\nbetsvillkoren. Den delade arbetsmarknaden innebär\r\nen otrygghet för många kvinnor. Behovet av att för-\r\nstärka och utveckla arbetsrätten är därför stort. En\r\nytterligare uppluckring av arbetsrätten skulle drabba\r\nkvinnor hårdast. Jämfört med männen har kvinnorna\r\nmindre inflytande på arbetsplatsen, och kvinnorna får\r\nmindre möjligheter till fortbildning och befordran.\r\nArbetslöshetsförsäkringen utgår från den heltids-\r\narbetande mannen, och den ettårsbegränsning som\r\nfinns när det gäller deltidsarbetslösa är direkt köns-\r\ndiskriminerande.\r\nVänsterpartiet kräver i motioner att den speciella\r\ndeltidsregeln slopas i den nya lagen om arbetslöshets-\r\nförsäkringen och att utredningen om arbetslöshetser-\r\nsättning och deltidsarbete får komma med förslag\r\nsom undanröjer problemen. Vi i Vänsterpartiet be-\r\ntraktar de nuvarande reglerna som diskriminerande.\r\nDe slår huvudsakligen mot lågavlönade kvinnor. Jag\r\nvill fråga vad statsrådet anser om detta.</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Först kan konstateras att det råder en\r\nrörande enighet mellan regeringen, interpellanten och\r\ndem som deltagit i debatten i övrigt om att det ofri-\r\nvilliga deltidsarbetet är ett otyg. Det är en könsmässig\r\nfråga. Det handlar om en mycket märklig form av\r\ntudelning av arbetsmarknaden. I en manlig bransch\r\nmed arbete som kräver arbete dygnet runt existerar\r\nnästan aldrig deltidsarbete, men i kvinnligt dominera-\r\nde branscher är det inte bara så att deltid existerar\r\nutan också så att fler och fler fastnar i detta mönster.\r\nSom ny arbetsmarknadsminister 1990 var det här\r\nen av de första frågor som jag fick försöka hantera.\r\nDet är nio år sedan, och problemet är i dag nästan\r\nstörre. Det har nu hänt en del saker som jag inte\r\nnämnde i svaret men som jag vill peka på. Det kanske\r\nviktigaste är att vi ändrat lagen om anställningsskydd\r\nmed verkan fr.o.m. den 1 januari i år. Ändringen\r\ninnebär att en deltidsanställd som vill ha utökad ar-\r\nbetstid skall ha förtur till utökad arbetstid när hennes\r\narbetsgivare vill anställa fler arbetstagare.\r\nDet är för tidigt att säga om den här ordningen\r\nfungerar effektivt, eftersom ännu inget fall har prö-\r\nvats i Arbetsdomstolen. Jag hoppas att den här nya\r\nlagbestämmelsen snart skall bli prövad, så att vi i\r\nregeringen kan bedöma om den här förändringen\r\nräcker eller inte.\r\nJag delar Annika Nilssons bedömning att det inte\r\nbara handlar om att sätta press på arbetstagarna utan\r\nockså i allra högsta grad gäller att få arbetsgivarna att\r\nförändra sin arbetsorganisation och sitt arbets-\r\ntidsmönster, såsom efterlystes av Catherine Persson.\r\nJag delar uppfattningen att detta går för långsamt.\r\nVi har i Vårdkommissionen ett antal tankar om\r\nhur man kan gå vidare. Det handlar bl.a. och framför\r\nallt om att få huvudmännen att  prioritera arbetsorga-\r\nnisation och decentraliserade beslut om arbetstiderna.\r\nMånga försök har visat att om man lokalt, på den\r\negna avdelningen, får ansvara för arbetstiderna,\r\nkommer man också till stor del bort från deltids-\r\nproblemet.\r\nJag kommer också att överväga i vilken mån vi\r\nkan bidra till att ytterligare sätta press på arbetsgivar-\r\nna. I annat fall blir det, precis som Annika Nilsson\r\npåpekade, enbart staten som får betala för en dålig\r\narbetsorganisation och ett bristande inflytande på\r\narbetsplatserna. Det är inte rimligt.</pre><pre>Anf.  6  ANNIKA NILSSON (s):\r\nHerr talman! Jag blev glad både när jag läste sva-\r\nret och när jag hörde statsrådet säga att det är orimligt\r\noch oacceptabelt att deltidsarbetslösheten fortfarande\r\när ett stort problem. Jag tycker även när jag läser\r\ndelar av utredningen om deltidsarbetslösheten att man\r\nför mycket riktar sig mot hur man skall sätta press på\r\narbetstagaren för att få ned deltidsarbetslösheten.\r\nJag tror inte att det är den enda lösningen, utan jag\r\ntror att man måste hitta incitament för arbetsgivarna.\r\nJag tror också att det till viss del är lite av tradition att\r\nman arbetar så. Handels gjorde ett försök i slutet av\r\n80-talet i Skellefteå. Man genomförde uppsökande\r\nverksamhet tillsammans med de fackliga organisatio-\r\nnerna och arbetsförmedlingen. Man hjälpte arbetsgi-\r\nvarna och arbetstagarna med att titta på arbetstiderna\r\noch planeringen, diskuterade och gick igenom med de\r\ndeltidsarbetslösa hur deras situation var. Det ledde till\r\natt under de två år som projektet förflöt minskade\r\ndeltidsarbetslöshetsmarkeringen i a-kassan med en\r\ntredjedel. Många sökte sig från dessa yrken och valde\r\natt börja studera och därigenom förändra sin arbets-\r\nsituation. En del upptäckte att deltid var faktiskt det\r\nde ville ha, det passade in i deras liv och livsstruktur.\r\nMen man fick också arbetsgivarna tillsammans med\r\narbetstagarna att förändra arbetsorganisationen.\r\nJag tror som sagt att det till viss del är lite av tra-\r\ndition här. Det är enkelt, och man har helt enkelt\r\narbetat så. Jag har jobbat inom handeln, suttit i kassan\r\npå Konsum hemma i Helsingborg. Ingen av de tjejer\r\nsom sitter i kassan har heltidstjänst. Det är en tradi-\r\ntion att man jobbar 30 timmar i veckan. Man jobbar\r\nväldigt olika och får hoppa in när det behövs extra-\r\npersonal. Det finns en tradition framför allt inom den\r\nprivata sektorn men naturligtvis även inom den\r\nkommunala.\r\nNaturligtvis är det jättebra med förtur till mertid.\r\nDet är bra att man prövar lagstiftningen. Men ser\r\nstatsrådet några möjligheter att på annat sätt stärka\r\narbetsrätten för att på det viset stärka de deltidsan-\r\nställdas möjligheter? Jag skulle vilja att statsrådet tar\r\nmed i det fortsatta arbetet differentierade arbetsgivar-\r\navgifter, t.ex. en högre arbetsgivaravgift för deltid\r\nsom sedan kunde gå tillbaka till företaget och de\r\nanställda i form av kompetensutveckling och annat.\r\nDet är ett förslag som man åtminstone kan ha med sig\r\ni det fortsatta arbetet med att förändra deltidsarbets-\r\nlösheten.</pre><pre>Anf.  7  CATHERINE PERSSON (s):\r\nHerr talman! Innan jag kom in i riksdagen jobba-\r\nde jag med olika typer av organisations- och arbets-\r\ntidsprojekt inom landstinget. Jag såg ganska tydligt\r\nett fladder av olika idéer när man gav möjlighet till\r\nökad delaktighet för de anställda. Det gjorde att det\r\nblev väldigt bra när de anställda själva fick bestämma\r\nhur de skulle lägga upp sitt arbete och förlägga sin\r\narbetstid. Jag skulle vilja höra om statsrådet har en\r\nmöjlighet att konkretisera de tankar som trots allt\r\nfinns i Vårdkommissionen om direkta stimulanser till\r\narbetsgivarna. Om statsrådet säger att det inte är möj-\r\nligt vill jag skicka med att man i kommissionen och\r\nregeringen överväger möjligheten att på olika sätt\r\nstimulera arbetsgivarna till att aktivt arbeta med olika\r\ntyper av förändringsarbete i denna riktning. Det be-\r\nhövs en liten puff och lite press men också stöd och\r\nuppmuntran ute i kommuner och landsting så att\r\narbetet och stimulansinsatserna kan utformas på det\r\nsättet att det innebär stor delaktighet från de anställ-\r\ndas sida. Det leder till att det blir bättre arbete från\r\narbetsgivarnas sida och öppnar möjligheter för de\r\nanställdas inflytande.\r\nDet är, som Annika Nilsson beskrev det, många\r\nsom inte bara kontinuerligt är deltidsanställda utan\r\ngår på timmar. Det beror ofta på att de har dålig kom-\r\npetens, att de är outbildade. Kan statsrådet tänka sig\r\nmöjligheter till olika typer av kompetensutveckling\r\nför dem som nu har lägst utbildning? Vi talar om\r\nofrivillig deltidsarbetslöshet, men en del vill jobba\r\ndeltid på valfri basis. Jag skulle vilja fråga: Ser stats-\r\nrådet behov av att ändra rätten till tjänstledighet, som\r\nju är begränsad i dagens lagstiftning för att möjliggö-\r\nra partiell tjänstledighet i större omfattning?</pre><pre>Anf.  8  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Att förändra och få bort den ofrivil-\r\nliga deltidsarbetslösheten ger vad man på svensk-\r\nengelska brukar kalla en win-win-situation. Arbetsta-\r\ngarna får den tid de vill, arbetsgivarna får en effekti-\r\nvare organisation och staten får lägre kostnad i a-\r\nkassan. Kommer man åt detta är det faktiskt en situa-\r\ntion som alla tjänar på. Därför är det så frustrerande\r\natt det går så långsamt.\r\nJag varken vill eller kan i dag gå in i detalj på det\r\nsom både Annika Nilsson och Catherine Persson vill,\r\nvad exakt som Vårdkommissionen kan göra. Jag ser\r\natt man kan förändra delar av arbetsrätten. Jag ser att\r\ndet finns vissa stimulanser för att komma i gång med\r\nkonkreta projekt. Jag ser att det finns ekonomiska\r\nincitament, vilka som både morot och piska kan\r\ntvinga fram en snabbare lösning på problemet. Det\r\nhänger ihop med vad parterna själva är beredda är\r\ngöra. Det är inte bara en fråga som staten äger utan i\r\nallra högsta grad arbetsgivarna, inte minst ute i kom-\r\nmuner och landsting. Jag anser att arbetsgivare inte\r\nbara högljutt kan diskutera behovet av nyrekrytering\r\ntill vården om de inte också visar att de anstränger sig\r\nför att behålla de anställda som de har. Där är deltids-\r\narbetslösheten en viktig nyckel.\r\nJag tar till mig de förslag och tankar som fram-\r\nförts i debatten och hoppas kunna återkomma till\r\ndenna fråga längre fram i vår.</pre><pre>Anf.  9  ANNIKA NILSSON (s):\r\nHerr talman! Jag tackar för svaret. Jag ställer stor\r\nförhoppning till att man kommer tillbaka med olika\r\nförslag. Som statsrådet säger är det faktiskt en win-\r\nwin-situation. Alla har att vinna på det.\r\nDet är ytterligare en sak som jag vill att statsrådet\r\ntar med sig, nämligen att jag tror att man får använda\r\nolika metoder inom den offentliga respektive den\r\nprivata sektorn och på olika sätt sätta press på arbets-\r\ngivarna. Bakgrunden är kanske densamma, men jag\r\ntror att metoderna för att förändra är olika för den\r\nprivata respektive den offentliga sektorn. Jag tackar\r\noch hoppas att vi kan återkomma till frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:193 om iso-\r\ncyanater</pre><pre>Anf.  10  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Sven-Erik Sjöstrand har frågat mig\r\nvad jag avser att göra för att långsiktigt stärka forsk-\r\nningen kring isocyanater och för att effektiva metoder\r\nför att mäta isocyanater skall få ökat internationellt\r\ngenomslag.\r\nHälsoriskerna med hanteringen av isocyanater är\r\nkända sedan lång tid. På senare tid har särskilt upp-\r\nmärksammats de risker som uppkommer vid sönder-\r\ndelning av produkter som innehåller polyuretanplast\r\noch produkter som innehåller vissa bindemedel, t.ex.\r\nmineralull.\r\nSärskilda krav på arbete med framställning av iso-\r\ncyanathaltiga produkter samt annan hantering av\r\nprodukter som innebär risk för exponering för iso-\r\ncyanater har meddelats genom föreskrifter från Ar-\r\nbetarskyddsstyrelsen. Hygieniska gränsvärden har\r\nfastställts.\r\nEn omfattande forskning pågår i Sverige på iso-\r\ncyanatområdet bl.a. när det gäller mätmetoder. Sveri-\r\nge anses som ett föregångsland på detta område. Den\r\nforskning som för närvarande utförs bedrivs med stöd\r\nfrån bl.a. Rådet för arbetslivsforskning samt inom\r\nramen för det ramanslag som är anvisat för forskning\r\noch utveckling inom arbetslivet. Forskningen bedrivs\r\nvid olika universitet och högskolor samt Arbetslivsin-\r\nstitutet.\r\nBehovet av fortsatt långsiktig forskning på områ-\r\ndet är uppenbart. Jag konstaterar emellertid att det\r\ninte saknas vare sig forskningsresurser, forskningsi-\r\nnitiativ eller engagerade forskare.\r\nJag konstaterar också att det för närvarande pågår\r\nett flertal tillsyns- och informationsinsatser rörande\r\nisocyanater. Det är viktigt att det finns ett ömsesidigt\r\nutbyte mellan forskningen och tillsyns- och före-\r\nskriftsarbetet.\r\nVad gäller frågan om den internationella sprid-\r\nningen av forskningsresultat i allmänhet och om\r\nmätmetoder i synnerhet har jag informerat mig om att\r\nett flertal internationella seminarier och konferenser\r\nkommer att äga rum inom den närmaste tiden där\r\nsådana frågor skall diskuteras. Ett exempel är det\r\nseminarium som kommer att ske i april 1999 inom\r\nramen för programmet Work Life 2000 och som skall\r\nsammanfatta kunskapsläget rörande isocyanater, bl.a.\r\nvad gäller mätmetoder.\r\nJag vill avslutningsvis framhålla att det enligt min\r\nuppfattning är mycket angeläget att kunskaperna om\r\nisocyanater och deras hälsorisker, riskhantering,\r\nmätmetoder och förebyggande åtgärder utvecklas och\r\nsprids. Såväl leverantörer av berörda produkter som\r\narbetsgivare och de som riskerar att utsättas för iso-\r\ncyanater måste bli medvetna om risker och skyddsåt-\r\ngärder. Jag kan konstatera att det för närvarande på-\r\ngår ett omfattande arbete som rör såväl forskning som\r\ntillsyn och informationsspridning.</pre><pre>Anf.  11  SVEN-ERIK SJÖSTRAND (v):\r\nHerr talman! Jag vill tacka statsrådet Mona Sahlin\r\nför svaret på min interpellation avseende isocyanater.\r\nKunskapsluckorna vad gäller isocyanatexponering i\r\nolika arbetsmiljöer är fortfarande mycket stora, efter-\r\nsom tidigare mätmetoder kan ha gett felaktig infor-\r\nmation.\r\nForskning som genererar kunskap rörande expo-\r\nnering, dos, omvandling och medicinska effekter av\r\nisocyanater är av central betydelse för att kunna skapa\r\nsäkra arbetsmiljöer inom stora delar av svensk och\r\ninternationell industri och därmed effektiva industri-\r\nprocesser.\r\nMetall larmade om riskerna med isocyanat redan\r\npå 70-talet, och då infördes gränsvärden. Men larmen\r\nangående det kemiska ämnet isocyanat har duggat\r\nganska tätt. Tusentals industriarbetare riskerar dagli-\r\ngen sin hälsa på grund av isocyanater som bl.a. finns i\r\nfärg, lim och plast. Symtomen kan vara rinnande\r\nnäsa, ögonirritationer, astma eller eksem och besvä-\r\nren kan bli kroniska.\r\nIsocyanater kan numera återfinnas inom industrins\r\nalla sektorer. Nya områden inom vilka exponering\r\nförekommer är vid lödning och bearbetning av krets-\r\nkort inom elektronikindustrin och vid svetsning, slip-\r\nning och skärning i lackerad plåt inom bilindustrin.\r\nForskarna säger att det inte är enkelt att få ett hel-\r\nhetsintryck av isocyanatexponeringen eftersom hal-\r\nterna varierar mycket under dagen, vid olika arbets-\r\nmoment och vid t.ex. haverier, som faktiskt ofta före-\r\nkommer. När människor blir sjuka har sjukvården\r\nsvårt att finna samband mellan arbete och sjukdom.\r\nI interpellationssvaret konstaterar statsrådet Sahlin\r\natt det inte saknas vare sig forskningsresurser, forsk-\r\nningsinitiativ eller engagerade forskare. Jag vill hålla\r\nmed Mona Sahlin om att vi har många engagerade\r\narbetsmiljöforskare, och de har många idéer och\r\nforskningsinitiativ. Men det som klart saknas är\r\nforskningsresurser.\r\nUtan ekonomiska resurser för en planerad och\r\nkontinuerlig forskning där hela forskargruppen kan\r\nkänna sig trygg är arbetet ogjort. Idéer, kompetens,\r\nforskarerfarenheter och kunskapsnätverk raseras om\r\nde ekonomiska resurserna är för små.\r\nAnser verkligen statsrådet Sahlin att de ekono-\r\nmiska resurserna till forskning om isocyanat och\r\nannan arbetsmiljöforskning är tillräckliga? En arbe-\r\ntarregering borde väl åtminstone inse vilka kostnader\r\nsom hänger samman med den ohälsa som finns på\r\narbetsplatserna.</pre><pre>Anf.  12  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag vill först till Sven-Erik Sjöstrand\r\nsäga att vi är mycket överens om faran med isocya-\r\nnaterna och hur viktigt det är med föreskrifter, forsk-\r\nning och tillämpning av forskningen. Den regeringen\r\njag tillhör tar verkligen detta på allvar. Jag har försökt\r\natt skaffa mig en bild av om det är ett problem med\r\nresurserna, forskningen eller initiativen. Jag vill ändå\r\npåstå att det svar som finns i interpellationen är rik-\r\ntigt.\r\nJag vill ta ett exempel. Det finns en ny mätmetod\r\nför mätning av just det problem som Sven-Erik Sjö-\r\nstrand talade om, dvs. sönderdelningsprodukterna\r\nsom finns i luften. Denna metod kallar man DBA.\r\nDen är mycket säkrare än de metoder som har funnits\r\ntidigare. Den kommer troligen att ligga till grund för\r\nny internationell standard på det här området.\r\nDen metoden utarbetades i Sverige av en forskare\r\ni Lund. Detta projekt stöds t.ex. av AMF, Arbets-\r\nmarknadsförsäkringarna, och Rådet för arbetslivs-\r\nforskning. Det finns forskningsresurser som används\r\nmycket systematiskt för att komma åt de största pro-\r\nblemen på arbetsmiljöområdet, och bl.a. detta.\r\nSkulle jag få signaler om att det saknas resurser\r\nskulle jag ta det på allvar. Men jag tror inte att det\r\ngäller den här frågeställningen. Nu är det viktigt att få\r\nfram den nya standarden och att kunna tillämpa den\r\nordentligt inom arbetslivet inte bara i Sverige utan i\r\nalla länder där arbetare dagligen utsätts för denna\r\nfarliga produkt.</pre><pre>Anf.  13  SVEN-ERIK SJÖSTRAND (v):\r\nHerr talman! Det är som Mona Sahlin säger att\r\nforskning kring isocyanater bedrivs på en del av våra\r\nuniversitet. Det gäller bl.a. Umeå universitet, KTH i\r\nStockholm, FOA och i Lund. Arbetarskyddsstyrelsen\r\nhar också bedrivit projekt inriktat på att mäta isocya-\r\nnater med de nya mätmetoderna. Vi får här inte\r\nglömma att också fackföreningsrörelsen både infor-\r\nmerat och deltagit i viss forskning.\r\nSjälv har jag haft mest kontakt med forskargrup-\r\npen i Lund, eftersom jag kommer från Skåne. När\r\nman talar med docent Gunnar Skarpings forskargrupp\r\nförstår man den oro som de känner. Gruppen har bl.a.\r\ngenom kontakter med fackföreningsrörelsen och\r\nindustrier kommit i kontakt med många svårhanterli-\r\nga arbetsmiljöproblem.\r\nGruppen har utvecklat nya och bättre mätmetoder,\r\nprecis som statsrådet säger, där det går att spåra och\r\nfastställa betydligt fler isocyanater. Genom video-\r\noch datorteknik har de också utvecklat pedagogiska\r\nmedel för att visa och informera alla dem som kom-\r\nmer i kontakt med isocyanater. Det är viktigt att för-\r\nstå när de höga värdena kommer och att försöka\r\nskydda sig mot dessa.\r\nMan kan nog säga att forskargruppen i Lund är\r\nden ledande i Sverige. Docent Skarping har själv\r\narbetat med isocyanatforskning i 21 år. Men hör och\r\nhäpna: gruppen vet inte om den har resurser om några\r\nmånader. Under viss tid har den erhållit projektbidrag\r\nfrån Rådet för arbetsmiljöforskning, RALF, samt\r\nAMF, precis som Mona Sahlin säger.\r\nSom ledande forskare får de tigga och be om me-\r\ndel. Så är det med en stor del av forskarsamhället i\r\ndag. Personligen tycker jag att det är orättvist. Sam-\r\nhällets stöd är alldeles otillräckligt. Forskargrupperna\r\nkan inte ha doktorander, och den långsiktiga kompe-\r\ntensen går förlorad. Arbetarskyddsstyrelsens anslag\r\npå några hundra miljoner är egentligen bara nålpeng-\r\nar i jämförelse med de 40-60 miljarder som ohälsan i\r\narbetslivet årligen kostar samhället.\r\nUnder 70-talet kom parterna på arbetsmarknaden\r\nfram till att det behövdes en utökad arbetsmiljöforsk-\r\nning. Arbetarna avstod då från en del av löneutrym-\r\nmet som i stället togs ut som arbetsgivaravgift. Detta\r\nblev grunden till Arbetarskyddsfonden. Pengarna var\r\nöronmärkta.\r\nEtt tag fanns det 1 miljard i denna fond, och nya\r\npengar flöt in varje år. I dag är dessa resurser borta.\r\nTrots detta tas fortfarande arbetarskyddsavgiften ut av\r\nföretagen. Förr var dessa pengar öronmärkta. I dag\r\ngår de direkt in i statskassan. Vad de används till vet\r\ninte jag. Det hoppas jag att statsrådet Sahlin kan ge\r\nmer information om.\r\nEtt av de senaste larmen var att hudkontakt med\r\nskumplast innebär stora risker för exponering av det\r\ncancerframkallande ämnet toluendiamin, TDA. Det är\r\nnya rön som avslöjas i en hemligstämplad rapport,\r\nskriver tidningen Arbetarskydd. Skumplast finns kort\r\nsagt överallt i samhället. Det används som isolering\r\noch som stoppning i möbler, gosedjur, kuddar och\r\nmadrasser.\r\nAtt skumplast i kontakt med vatten eller svett kan\r\navge TDA har forskarna vetat tidigare. Den nya upp-\r\ntäckten är att kroppens egen värme och fukt är fullt\r\ntillräcklig för att ämnet tas upp i kroppen. Men några\r\nundersökningar av människor som hanterar skumplast\r\nhar forskarna inte gjort. Det saknas resurser, heter det\r\ni rapporten. Om statsrådet fortfarande vidhåller att\r\nresurserna är tillräckliga anser jag faktiskt att Mona\r\nSahlin skönmålar situationen.</pre><pre>Anf.  14  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag kan inte nog understryka att jag\r\ndelar Sven-Erik Sjöstrands uppfattning om hur viktigt\r\ndet är med arbetsmiljöforskning, hur viktigt det är att\r\nvi behåller sektorsforskningen och hur viktigt det är\r\natt staten är en av de intressenter som har möjlighet\r\natt initiera och stödja forskning.\r\nMen sedan är ju forskningssamhället mycket vida-\r\nre än så. Det är alla de forskningsinstitutioner som\r\nfinns, och i det fallet också t.ex. Karolinska institutet.\r\nNär man tittar på resurserna kan man inte bara titta på\r\nden del som finns i statsbudgeten. Man måste titta på\r\nhela forskarsamhället. Forskningslivet är ju till viss\r\ndel sådant att man måste söka sig fram, söka projekt\r\noch få stöd ifrån de olika intressenter som finns när\r\ndet gäller den anslagsfinansierade forskningen.\r\nJag vidhåller fortfarande att jag inte har fått några\r\nlarmrapporter om att den här delen av forskningen\r\nskulle sakna resurser. Jag skall titta mycket noga på\r\nde uppgifter som Sven-Erik Sjöstrand här har lämnat\r\nom situationen i Lund.</pre><pre>Anf.  15  SVEN-ERIK SJÖSTRAND (v):\r\nHerr talman! Det tackar jag verkligen för. Jag\r\nhoppas att statsrådet vill titta riktigt noga på detta\r\nmed resurser.\r\nJag skall kanske avsluta med att säga att eftersom\r\nhöga halter av isocyanater kan förekomma under\r\nkorta tider, som t.ex. vid svetsning, kommer det att\r\nvara svårt att skapa sig en uppfattning om expone-\r\nringen. Det är därför det är ganska alarmerande. I\r\nSverige sker isocyanatmätningar ytterst sällan. Vid\r\nmånga arbetsplatser har man aldrig någonsin studerat\r\nisocyanater i luften. Vi vet ju att isocyanater kan\r\nfinnas på jättemånga arbetsplatser. Industrifacket\r\nsäger t.ex. att isocyanater kan finnas på 300-400\r\narbetsplatser. Man håller på med en inventering här.\r\nDelar av kemiindustrin är inte glada över arbets-\r\nmiljöforskningen. De tycker att forskningen utgör ett\r\nhot mot deras produkter. Vissa stora kemikoncerner\r\nförsöker därför antingen köpa upp de kompetenta\r\nforskare som finns och styra in deras forskning eller\r\ndölja de arbetsmiljöfaror som finns. Den oberoende\r\nforskningen behöver därför stärkas, och den behöver\r\nvara långsiktig.\r\nNär nya mätmetoder utvecklas och prövas behövs\r\nockså resurser. Visst är gemensamma konferenser\r\nviktiga, men detta räcker inte för att sprida nya fors-\r\nkarrön. Det behövs ett stort stöd och breda informa-\r\ntionsinsatser. Samhället borde vara stolt och ge mer\r\nresurser när vi gör viktiga upptäckter i vårt land,\r\nspeciellt när ohälsa kan förebyggas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:143 om\r\nenergipolitisk kursändring</pre><pre>Anf.  16  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Marianne Samuelsson har frågat mig\r\nom jag avser att gynna en satsning på storskaligt\r\nnaturgasnät och om jag i så fall avser förelägga riks-\r\ndagen den ändring i energipolitiken som en satsning\r\npå naturgasnät skulle innebära.\r\nRegeringens utgångspunkter i frågor rörande na-\r\nturgas grundar sig på riksdagens energipolitiska be-\r\nslut åren 1988 och 1997.\r\nEnligt de energipolitiska riktlinjerna från 1988\r\nskall bl.a. investeringar i rörledningar och inköp av\r\nnaturgas ske efter strikt kommersiella principer. Ga-\r\nsen skall av egen kraft konkurrera på den svenska\r\nmarknaden. De kommersiella förhandlingarna skall\r\ngenomföras på företagsnivå. Detta innebär att staten\r\ninte skall engagera sig i ekonomiskt stöd till natur-\r\ngasprojekt. Den samhälleliga bedömningen av ett\r\nnaturgasprojekt skall göras i samband med till-\r\nståndsprövningen.\r\nAv 1997 års energipolitiska beslut framgår att\r\nnaturgas är det fördelaktigaste fossila bränslet och att\r\nnaturgasens miljöfördelar jämfört med olja och kol\r\nskall beaktas vid utformningen av energibeskattning-\r\nen. Vidare framgår det att en förbättrad infrastruktur\r\npå energiområdet i Östersjöområdet avsevärt skulle\r\nöka försörjningstryggheten i Sverige och övriga Eu-\r\nropa samt att Sverige aktivt skall verka för en integre-\r\nring av de nationella energisystemen i Norden och\r\nÖstersjöregionen.\r\nOm en ansökan om byggande av gasledning ham-\r\nnar på regeringens bord kommer frågan att prövas i\r\nsedvanlig ordning. Intresset av att projektet genom-\r\nförs får då jämföras med bl.a. de skyddsintressen som\r\nkan finnas för de mark- och vattenområden där led-\r\nningen enligt ansökan avses dras fram. Detta är helt i\r\nenlighet med de energipolitiska riktlinjerna och inne-\r\nbär inte någon energipolitisk kursändring.</pre><pre>Anf.  17  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Tack för svaret. Det avslutas med att\r\ndetta inte innebär någon energipolitisk kursändring.\r\nMen jag tycker ändå att svaret ger en ganska tydlig\r\nkursändring med tanke på de förundersökningar som\r\nhar gjorts. Bl.a. har Nordic Gas Grid gjort en under-\r\nsökning som till hälften är finansierad av EU. Jag\r\nantar att Sverige redan i det stadiet har haft synpunk-\r\nter på om man är intresserad av att dra denna storska-\r\nliga fossilgasledning genom Sverige.\r\nFrågan är ju inte ny. Den har varit uppe ett flertal\r\ngånger. Jag har bl.a. följt den i Nordiska rådet. Varje\r\ngång jag har ställt frågan har man svarat att från\r\nsvensk sida finns inget intresse för denna ledning. Nu\r\när svaret att om det finns ett kommersiellt intresse av\r\natt dra den genom Sverige så får man göra det.\r\nMen det i sin tur innebär ju energipolitiska kon-\r\nsekvenser, bl.a. i form av att möjligheterna för bioe-\r\nnergin att få fäste och etablera sig på den svenska\r\nmarknaden blir sämre. Detta är ett enormt storskaligt\r\nprojekt som gör att konkurrensmöjligheterna blir\r\nsämre.\r\nSedan innehåller svaret också en intressant aspekt,\r\nnämligen att naturgasen är det mest fördelaktiga ur\r\nmiljösynpunkt när det gäller fossila bränslen. Men då\r\nskall vi vara medvetna om att vi inte har en särskilt\r\nstor användning av kol och olja i Sverige, eftersom vi\r\nhar fasat ut mycket av den. Tanken var ju att vi skulle\r\nfå in bioenergin i stället. Då skall ju detta ställas emot\r\nbioenergisatsningarna. Det är ju ganska stora mäng-\r\nder som man har tänkt sig för att det skall bli lönsamt.\r\nJag vill också ställa några frågor kring demokrati-\r\naspekterna på detta. Det är ju oerhört intressant med\r\ndemokrati. Det är egentligen ett oerhört svårt och\r\nviktigt ämne. Som ärendet nu ligger kommer det inte\r\natt bli en demokratisk process. Det kommer att bli en\r\nMKB-process, vilket innebär att man kan få bygga\r\nom det inte finns några miljöinvändningar emot pro-\r\njektet. Jag tycker att det är en väldigt stor skillnad på\r\ndet och på den demokratiska processen där man kan\r\nfå ett helhetsperspektiv. Människor som skall bo och\r\nleva med den här gasledningen och de säkerhetsrisker\r\nden medför får inte delta i processen, eftersom det\r\nblir ett rent MKB-ärende.\r\nDet var intressant att läsa vad Länsstyrelsen i\r\nKronobergs län, där den här frågan kanske är som\r\nhetast just nu, skrev. De skrev bl.a. i sitt yttrande:\r\n\"Det var med viss förvåning vi tog del av kartmateri-\r\nalet och konstaterade att ganska detaljerade studier\r\ngjorts utan att länsstyrelse eller kommuner tidigare\r\ninvolverats i processen. Vanligtvis utnyttjas det digi-\r\ntaliserade underlagsmaterial, som finns tillgängligt på\r\nlänsstyrelserna, som bas i förstudier av detta slag.\"\r\nDet framgår dock inte vad man har använt för\r\nmaterial som bas, men det framgår ju ganska tydligt\r\natt man inte i ett tidigt skede har dragit i gång debat-\r\nten kring de här frågorna och över huvud taget infor-\r\nmerat om dem.\r\nDärför vill jag höra lite om den politiska proces-\r\nsen i det här fallet. Har Sverige nu accepterat att den-\r\nna storskaliga gasledning skall få dras genom Sverige\r\nom det är kommersiellt intressant? Hur har Sverige\r\nagerat i Nordiska ministerrådets gasgrupp? Där har\r\ndet också funnits en diskussion om att man skulle\r\nkunna dra den här gasledningen genom Baltikum.\r\nRyktet säger att Sverige har agerat för att den skall\r\ndras genom Sverige.</pre><pre>Anf.  18  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Får jag börja med att konstatera att\r\nden roll Nordiska ministerrådet spelar i detta sam-\r\nmanhang också gäller en studie.\r\nInte heller de båda projekten North Transgas och\r\nNordic Gas Grid kan jag kommentera, av den anled-\r\nningen att de inte har inkommit med någon ansökan\r\nom tillstånd för uppförande av gasledning. North\r\nTransgas-projektet är inte ens avslutat.\r\nJag upprepar återigen riksdagens riktlinjer från\r\n1988: Investeringar och inköp av gas skall ske efter\r\nstrikt kommersiella principer. Den samhälleliga be-\r\ndömningen av ett naturgasprojekt skall göras i sam-\r\nband med tillståndsprövningen. Det innebär att alla de\r\nolika hänsyn man skall ta till naturen, var någonstans\r\ndenna ledning skall gå etc., skall göras i vanlig ord-\r\nning. De skall bedömas och de kan överklagas.\r\nRiktlinjerna innebär att staten inte bör engagera\r\nsig med ekonomiskt stöd till naturgasprojekt. Dessa\r\nriktlinjer är utgångspunkten för regeringens inställ-\r\nning i frågor om naturgas. Det är helt i linje med de\r\nriktlinjer som riksdagen fastställde 1988.</pre><pre>Anf.  19  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Jag hörde att ministern upprepade\r\ndet som sades i svaret tidigare, att det inte skall gå in\r\nnågra skattepengar i detta projekt. Men det är precis\r\ndet som har skett vid själva förundersökningen, efter-\r\nsom företagen bara har behövt bekosta den till hälf-\r\nten. Resten har finansierats med EU-pengar, alltså\r\nmed skattepengar.\r\nJag förutsätter att man, när man är med och slus-\r\nsar skattepengar någonstans, också har en politisk\r\nvilja med detta. Jag menar att den viljeyttring som\r\nregeringen visar i det här fallet inte stämmer med den\r\ndebatt vi har fört tidigare om energipolitiken. Det är\r\ninte så att det i energibeslutet finns ett totalstopp för\r\nfossilgas. Debatten rörde sig mycket om de befintliga\r\ngasledningarna och att man skulle utnyttja dem mer\r\neffektivt.\r\nDäremot fanns detta enormt storskaliga och kost-\r\nsamma projekt, som kommer att låsa fast svensk\r\nenergipolitik för lång tid framöver, inte med. Det\r\nkommer att göra oss beroende av utländsk energi för\r\natt klara energibehovet i Sverige.\r\nDet finns naturligtvis en tanke bakom förslaget till\r\nhur man skall dra ledningen, nämligen förbi de stora\r\norter som man kan tänkas sälja gas till. Det är inte\r\nenbart en transportledning för att försörja EU-\r\nländerna med gas, utan tanken är naturligtvis också\r\natt svenska kommuner skall ges möjlighet att köpa\r\nfossilgasen. Pressar man ned priserna, vilket förmod-\r\nligen de ryska intressenterna kommer att göra till en\r\nbörjan, för att det skall vara intressant för t.ex. Stock-\r\nholm att satsa rejält, finns det sedan inte utrymme för\r\nbioenergi, alltså en inhemsk energi. Då sitter vi där,\r\nfastlåsta av att det inte är vi själva som styr energipo-\r\nlitiken i framtiden och att det inte heller är vi som kan\r\nbestämma över vad som blir lönsamt. Det gör kom-\r\nmande intressenter.\r\nJag tycker att demokratiaspekterna i det här stor-\r\nskaliga projektet är oerhört viktiga. Därför vill jag\r\nåterigen fråga: Det skall prövas i vanlig ordning, men\r\nvad är i dag vanlig ordning för ett sådant här stort\r\nprojekt? Var kommer den demokratiska diskussionen\r\noch debatten in? Blir det bara miljöaspekterna - det\r\när i och för sig inte så bara - som kommer att kunna\r\nstoppa det här projektet? T.ex. om man kan påvisa att\r\nledningen inte får dras genom det här området därför\r\natt det är ett område som är viktigt att bevara ur mil-\r\njö- och resurssynpunkt. Eller finns det i dag också en\r\nmöjlighet att politiskt-demokratiskt stoppa det här\r\nprojektet?\r\nSom jag uppfattar ministerns svar ligger det helt\r\noch hållet på om prövningen inför miljökonsekvens-\r\nbeskrivningen kan stoppa projektet. I annat fall finns\r\ndet inget annat än just de kommersiella intressenter-\r\nnas beslut som avgör om gasledningen skall byggas\r\neller inte.</pre><pre>Anf.  20  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Jag skulle vilja börja med själva fi-\r\nnansieringen. Än en gång: Detta är en förstudie. Ing-\r\nen har fattat något beslut. Det har inte ens kommit in\r\nen ansökan. Det har inte ens rapporterats vad man\r\nvill. Förstudien har finansierats - det är riktigt som\r\ninterpellanten säger - dels med EU-medel, dels har de\r\ningående företagen varit med och finansierat.\r\nTillståndsprövningen kommer att göras enligt\r\nrörledningslagen. Det innebär att vem som helst\r\nsjälvklart kan överklaga. Är det känsliga områden\r\nförutsätter jag att rören inte kan gå där. Det är rege-\r\nringen som ytterst har att pröva detta. Det tycker jag\r\när en demokratisk och bra process.\r\nMen jag vill än en gång säga, och det tycker jag är\r\nviktigt att konstatera, även om jag nu blir tjatig, att\r\ndetta faktiskt är helt i linje med riksdagens beslut. Det\r\nvore konstigt om vi inte arbetade efter riksdagens\r\nbeslut. Det är det vi gör. Och det är marknaden som\r\nskall avgöra det kommersiella. Sedan skall det göras\r\nen tillståndsprövning. Det finns en speciell lag för\r\ndetta, rörledningslagen.</pre><pre>Anf.  21  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Jag kan faktiskt inte hålla med om\r\natt detta är helt i linje med fattade beslut. Det kan\r\nmöjligen rymmas inom det energipolitiska beslut som\r\nfattades, men det är inte helt i linje med det. Så sent\r\nsom när Jeltsin var i Sverige på besök och frågan var\r\naktuell för diskussion, förnekade statsministern att det\r\növer huvud taget skulle vara aktuellt för Sverige att\r\nsatsa på att bygga gasledningar och transportera gas\r\nvia Sverige.\r\nDet är inte så att marknaden och de politiska be-\r\nsluten är helt skilda från varandra. Man kan aldrig\r\nsom politiker frånta sig ansvaret för det som händer\r\nlångsiktigt. Om man släpper marknadskrafterna helt\r\nfria, måste man som ansvarig politiker åtminstone\r\nlåta den politiska demokratiska processen pågå innan\r\nbeslut fattas. Här tycker jag att det är ett väldigt stort\r\npolitiskt glapp.\r\nDet konstateras att det är rörledningslagen som är\r\navgörande här. Men kommunernas kostnader för\r\nextra säkerhet och andra aspekter på dragningen av de\r\nhär ledningarna, vem kommer på sikt att betala det?\r\nDet ansvarar ju kommunerna för. Jag tror inte att\r\nmarknadskrafterna kommer att gå in och betala för\r\nextra säkerhetsåtgärder, för kommunernas behov av\r\natt ha kunskap, kompetens och kanske helt enkelt\r\nextra utrustning för att klara eventuella olyckor som\r\nkan inträffa med gasen. Då är det återigen så att det\r\ntotala ansvaret måste falla på dem som fattat det poli-\r\ntiska beslutet.\r\nJag tycker att det är dåligt om man under många\r\når påstår att vi inte är intresserade av att det byggs en\r\nstorskalig gasledning genom Sverige, och sedan får\r\ninvånarna i Sverige kartor där det detaljerat har ritats\r\nin hur den här ledningen skall dras, där deras kossor\r\ngår ute på bete och på sådant sätt som försvårar deras\r\nverksamhet. De här konsekvenserna måste man na-\r\nturligtvis ta upp.</pre><pre>Anf.  22  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Än en gång, för att vara tjatig, påstår\r\njag att det här ligger inom 1988 års energibeslut. Det\r\ninnebar inte, vilket ändock Marianne Samuelsson\r\nmåste vara överens med mig om, att vi förbjöd möj-\r\nligheten att pröva om man skulle kunna dra gasled-\r\nningar i Sverige. Det innebar det inte.\r\nBeslutet var att det skall finnas möjligheter på\r\nkommersiell grund. Sedan skall beslutet prövas i\r\nvanlig ordning i de demokratiska processer som finns.\r\nDet är väl lite väl tidigt att måla svart på väggen.\r\nFörst och främst finns det inte något projekt att pröva.\r\nDet vore konstigt om vi inte hade tilltro till den pröv-\r\nning som ges inom ramen för den lagstiftning vi har.\r\nDå skulle väl riksdagen ha förbjudit allt som rör gas-\r\nledningar. Nu har det inte skett. Därför måste det ske\r\nen prövning.\r\nJag har inget annat att säga i denna debatt, dvs.\r\ndetta ligger helt inom ramen för det beslut riksdagen\r\nhar fattat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:130 om EU:s\r\nstrukturpolitik</pre><pre>Anf.  23  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Agne Hansson har frågat vice stats-\r\nministern om vissa aspekter rörande genomförandet\r\nav EG:s strukturpolitik i Sverige. Arbetet i regeringen\r\när så fördelat att det är jag som skall svara på inter-\r\npellationen.\r\nJag vill inledningsvis slå fast att regeringen ser\r\nmycket allvarligt på utvecklingen med vikande be-\r\nfolkningstal i vissa regioner och att arbetet med att\r\nbekämpa de regionala orättvisorna står högt på rege-\r\nringens dagordning. Det är också mot denna bak-\r\ngrund regeringen tillsatt den parlamentariska utred-\r\nningen om den framtida regionalpolitiken.\r\nSom Agne Hansson känner till pågår för närva-\r\nrande intensiva förhandlingar mellan EU:s medlems-\r\nländer och kommissionen rörande förslagen i Agen-\r\nda 2000. Förslagen syftar till att lägga fast EG:s lång-\r\ntidsbudget, att reformera jordbruksstödet samt att\r\nreformera strukturfonderna.\r\nEn av regeringens ståndpunkter i dessa förhand-\r\nlingar är att Sverige, med en nivå på bruttonational-\r\nprodukten strax under genomsnittet för unionen och\r\nfortsatt alltför stor arbetslöshet, bör ha en lindrigare\r\nfinansieringsbörda.\r\nDetta försöker vi åstadkomma genom att föra\r\nfram ståndpunkter som påverkar både avgifts- och\r\nåterflödessidan, förutom att vi också stöder en all-\r\nmänt restriktiv budgetlinje med realt oförändrad nivå\r\nhos strukturstödet.\r\nNär det gäller återflödet är ett bra utfall inom\r\nstrukturfondspolitiken ett av de mest angelägna må-\r\nlen.\r\nSverige stöder vidare kommissionens strävan att\r\ngenom en koncentration av strukturfondsåtgärder\r\neffektivisera och stärka strukturpolitikens möjligheter\r\natt uppnå bestående effekter. Detta innebär t.ex. att\r\nantalet målprogram minskar från dagens 7 till 3 samt\r\natt de s.k. gemenskapsinitiativen minskar från 13 till\r\n3.\r\nSverige arbetar även aktivt för att ytterligare ef-\r\nfektivisera det system som rör strukturfonderna, inte\r\nminst i frågan om på vilken nivå som frågor om må-\r\nlområdesavgränsningar bör göras.\r\nVad gäller ordförandeskapet år 2001 arbetar rege-\r\nringen för närvarande med att fastställa de profilfrå-\r\ngor som skall drivas i samband med det arbetet. Re-\r\ngeringen har tidigare angivit att områden som miljö-\r\nfrågor, jämställdhet, konsumentskydd och samarbetet\r\nmed Ryssland tillsammans med kampen för ökad\r\nsysselsättning och ett utvidgat EU utgör de för Sveri-\r\nge viktigaste frågorna i EU-samarbetet.\r\nEftersom de nu pågående förhandlingarna kring\r\nAgenda 2000 handlar om strukturpolitiken för perio-\r\nden 2000 t.o.m. 2006 förefaller frågan om en refor-\r\nmerad strukturpolitik i nuläget vara en mindre väl\r\nlämpad profilfråga att driva under ordförandeskapet.</pre><pre>Anf.  24  AGNE HANSSON (c):\r\nHerr talman! Jag tackar näringsministern för sva-\r\nret. Det ligger tyvärr inte i linje med den ambitionsni-\r\nvå för regionalpolitiken som jag hade tänkt mig för\r\nEuropasamarbetet och hur det samarbetet skall an-\r\nvändas för att skapa en rättvis tillväxt i alla delar av\r\nlandet.\r\nVi har en allvarlig regionalpolitisk situation. Stora\r\ndelar av Sverige håller på att förblöda. 210 av landets\r\n289 kommuner tappar befolkningsunderlag. Koncent-\r\nration och omflyttning tilltar. Klyftorna växer. Skill-\r\nnaderna blir allt tydligare mellan dem som har och\r\ndem som inte har.\r\nSå långt tror jag att vi är överens. Men det räcker\r\ninte att se allvarligt på utvecklingen. Det måste till\r\nåtgärder också. I ett sådant läge måste alla möjlighe-\r\nter tas till vara för att utjämna skillnaderna och skapa\r\nen tillväxt som är rättvis i alla delar av landet. Också\r\nEU-politiken och integrationsarbetet i Europa måste\r\nanvändas i det syftet.\r\nDet finns en uppenbar risk att integrationsarbetet i\r\nannat fall kommer att påskynda en strukturomvand-\r\nling som fördjupar de regionala klyftorna än mer. Det\r\nregionalpolitiska inslaget måste bli starkt i det euro-\r\npeiska integrationsarbetet. Det är därför som jag har\r\nfrågat näringsministern på vilket sätt regeringen tän-\r\nker använda integrationsarbetet för att skapa ökad\r\nrättvisa i tillväxten över landet. Jag har svårt att se\r\nnågon klar strategi från regeringens sida.\r\nEn svensk intern utredning är bra i sig, men den\r\nlöser inte de akuta problemen. Vi har inte tid att vänta\r\nså länge på åtgärder. Inte heller löser ju en allmänt\r\nrestriktiv budgetlinje problemen. Det intressanta är\r\nhur strukturfondsstödet utformas och vad nettoflödet\r\ntill Sverige blir. Jag delar uppfattningen att ett bra\r\nutfall inom strukturfondspolitiken är ett av de mest\r\nangelägna målen för återflödet. Men blir det ett bra\r\nutfall om man utgår från en förhandlingstaktik där\r\nman i första hand strävar efter att få ned kostnaderna\r\noch i andra hand ser vad man kan få ut?\r\nJag skulle vilja förorda en omvänd Winbergslinje\r\ni strukturfonderna, dvs. först se till vad vi får ut och\r\ndärefter börja förhandla om finansieringen. Jag tror\r\natt det skulle vara bra att välja den linje Finland har\r\nvalt i det fallet.\r\nRegeringen arbetar för att strukturpolitiken skall\r\nfå bestående effekter, säger ministern. Innebär det att\r\nregeringen också arbetar för att glesbygdsstödet som\r\nutgår i dag också skall finnas kvar efter 2006? Där\r\nhar det ju getts olika signaler från regeringen.</pre><pre>Anf.  25  PER WESTERBERG (m):\r\nHerr talman! Först vill jag kommentera en del av\r\nnäringsministerns svar på interpellationen och däref-\r\nter ge några egna synpunkter.\r\nJag delar uppfattningen att det är viktigt med en\r\nbra regionalpolitik. Det är viktigt att det ges så likar-\r\ntade möjligheter som möjligt för olika regioner att\r\nutvecklas. Man måste vara medveten om den utveck-\r\nling som kunskaps- och kompetenssamhället innebär i\r\nvärlden, dvs. de regioner som ligger nära transport-\r\ncentrum och de förnämsta universiteten drar alltid till\r\nsig den mest effektiva och kunskapsinriktade indust-\r\nrin.\r\nDet gäller också att kommuner anpassar sig till att\r\nsyssla med lokal nationell konkurrenskraft. Det gäller\r\ninte bara för nationen Sverige. Varje ort måste arbeta\r\nför att bli attraktiv som lokaliseringsort för olika\r\narbetsplatser.\r\nDen regionalpolitik som vi har fört i Sverige, och\r\nsom delvis förs inom EU, har haft begränsade resul-\r\ntat. Vi har kunnat studera flera utvärderingar, där det\r\ninte har framkommit några synliga resultat på brutto-\r\nregionprodukten från det regionalpolitiska stödet. Vi\r\nhar kunnat se resultat när det gäller enskilda företag\r\nde närmaste tre åren efter olika bidrag, men därefter\r\nblir resultaten utomordentligt knapphändiga.\r\nJag efterlyser med andra ord mycket mer av re-\r\nsultatstyrning av de insatser som görs, bättre uppfölj-\r\nning och bättre anpassningsförmåga i en del av regio-\r\nnerna.\r\nNär det gäller EU-delarna av regionalpolitiken\r\neftersträvar vi moderater att Sveriges bidrag till EU:s\r\nbudget skall minska, vilket naturligtvis inenbär att vi\r\nockså måste acceptera att bidragen från EU:s budget\r\nminskar. Det gäller då att se till att vi får målprogram\r\noch strukturfonder som blir smalare men vassare. De\r\nkan då knappast omfatta nästan halva EU:s befolk-\r\nning, som de för närvarande gör, utan de måste kon-\r\ncentreras till regioner som verkligen är eftersatta\r\ninom EU och inte bara inom respektive länder.\r\nVi ser detta som viktigt, inte minst om man skall\r\nutvidga EU med fler länder med betydligt större regi-\r\nonala spänningar. Där skulle man kunna komma i en\r\nsituation att regionalpolitik innebär att man stöder\r\nnästan hela Europa, med några få undantag, med\r\nregionalpolitiska medel.\r\nVi vill även se till att få en harmonisering av EU:s\r\nolika regionalpolitiska insatser inom strukturfonder\r\noch målprogram med motsvarande svenska regional-\r\npolitiska insatser. Vi tror nämligen att det alltför\r\nmycket har blivit en för komplex materia för många\r\nav de regioner och företag som vill ha en positiv\r\nutveckling och att det därmed blivit en förvirring och\r\nen ineffektivitet, som skulle kunna bli mindre genom\r\nen harmonisering.\r\nHerr talman! Till sist vill jag ställa två frågor till\r\nnäringsministern. För det första skulle jag vilja fråga\r\nom näringsministern är beredd att göra en harmonise-\r\nring av svenska regionalpolitiska insatser, så att de\r\ngår i samma riktning och till ungefär samma eller\r\nlikartade områden som motsvarande inom EU. Den\r\nandra frågan är om vi kan få en bättre utvärdering och\r\ndärmed en bättre resultatstyrning av de regionalpoli-\r\ntiska insatserna, dvs. att vi skall satsa efter vad som\r\nger resultat.</pre><pre>Anf.  26  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Får jag börja med att besvara inter-\r\npellantens frågor. När det gäller Sveriges ståndpunkt\r\nom det nya mål 1, som skall omfatta nuvarande\r\nmål 6, driver vi den linjen att det också skall omfatta\r\nNorrlandskusten. Vi vill alltså bredda det målet. Vi\r\nhar också tagit upp frågan om de s.k. statsstödsregler-\r\nna, som vi tycker i dag förhindrar vår möjlighet att\r\nanvända de nationella stödformerna. Vi skulle där-\r\nmed kunna bli kraftfullare på detta område.\r\nJag vill säga, vilket också anknyter till vad Per\r\nWesterberg tog upp, att vi aldrig kommer att klara\r\nSverige och glesbygden om vi koncentrerar oss på\r\nregionalpolitik. Det handlar mycket om den förmåga\r\nsom finns i dessa regioner, att man utnyttjar den his-\r\ntoria, den kultur och de förutsättningar som den regi-\r\nonen har. Som smörjmedel för detta har vi infört de\r\ns.k. tillväxtavtalen. Det arbetas nu med dem över hela\r\nSverige, och jag tror att de kommer att få den största\r\nbetydelsen i skogslänen. Vi skall ta upp den diskus-\r\nsionen i mitten av april. Där är tanken att man själv,\r\ninte minst näringslivet, tillsammans med myndigheter\r\noch statlig verksamhet, skall komma fram och säga:\r\nSå här vill vi göra i vår region. Det här vill vi ut-\r\nveckla. Det här är vad vi vill. Vi vill ändra de regler\r\nsom finns och som förhindrar detta.\r\nDet är den vägen vi måste gå, och vi skall inte tro\r\natt om vi bara tar pengar och lägger ut kommer regio-\r\nnerna att utvecklas. Det gör de inte. Det måste tas\r\negna initiativ och finnas en egen förmåga, med ut-\r\ngångspunkt i de förutsättningar som finns. Därmed\r\nhar jag delvis också svarat på Per Westerbergs frågor.\r\nMan kan inte säga allmänt att vi skall harmonisera\r\nvår regionalpolitik med övriga Europa. Kartan ser så\r\nannorlunda ut. Vårt starkaste krav för att få regional-\r\nstöd eller EU:s strukturpengar är befolkningstätheten.\r\nVi utgår från att det bor åtta personer per kvadratki-\r\nlometer. Det är svårt att hitta områden i Europa som\r\när mer glesbebyggda. Glesbygdskriteriet har alltså en\r\nväldigt stor betydelse för våra krav. Det är också helt\r\nolika förutsättningar att bo och utveckla sig, om man\r\nanvänder det uttrycket, i Arjeplog, med fyra personer\r\nper kvadratkilometer, jämfört med att bo någonstans i\r\nsödra Italien. Därför kan man inta tala om någon form\r\nav harmonisering.</pre><pre>Anf.  27  AGNE HANSSON (c):\r\nHerr talman! Det skulle vara intressant att få höra\r\nlite mer om hur näringsministern argumenterar nere i\r\nBryssel för att få tillbaka mer av nettoflödet till Sve-\r\nrige samtidigt som man vill betala mindre till EU.\r\nEller är det så att Per Westerberg och näringsminis-\r\ntern är överens? Då kommer den här avsmalningen\r\nnaturligtvis inte alls att bli det verksamma instrument\r\nför en regional utveckling som den skulle kunna vara.\r\nDå kommer ju stora delar att förtvina. Det är oerhört\r\nviktigt, tycker jag, att vi gör klart för oss vilken stra-\r\ntegi vi har i den delen.\r\nDet finns ett land, nämligen Finland, som verkli-\r\ngen har lyckats med att hela tiden få tillbaka ett netto-\r\nflöde som är betydande i förhållande till den kontin-\r\ngent man betalar.\r\nNär det gäller mål 1-området är det naturligtvis\r\nbra att man kan få in mer där. Jag ser det kanske inte\r\nsom nödvändigt att stoppa in expansiva, starka kust-\r\nstäder. Men det viktiga är ju att den utvidgningen i så\r\nfall inte får ske på bekostnad av andra regionalpoli-\r\ntiskt svaga områden i landet. Vi har för närvarande en\r\nutveckling i sydöstra Sverige som kanske är den all-\r\nvarligaste i hela landet.\r\nDå blir min fråga, som näringsministern och jag\r\nhar diskuterat förut i denna kammare: Driver nä-\r\nringsministern fortfarande kravet att nuvarande\r\nmål 5b-området skall in i det nya mål 2? Är vi över-\r\nens om att de målområden som vi i dag har också\r\nskall få stöd i fortsättningen?\r\nJag delar naturligtvis uppfattningen att det är bra\r\natt få igenom en utvecklingsprocess där regionerna\r\nsjälva tar initiativ och utvecklar sig med de här avta-\r\nlen. Men det är ju bl.a. genom de här avtalen som\r\nstrukturfonderna skall gå in i projekten. De är ett\r\nverksamt medel till hjälp till självhjälp. Därför hänger\r\ndetta ihop. En starkare strukturfondspolitik ger ökad\r\nskjuts åt näringsministerns idé om utvecklingssamtal,\r\nsåvitt jag kan förstå.\r\nFrån Centerpartiets sida har vi hävdat att det är\r\nden faktiska situationen som skall avgöra avgräns-\r\nningen av strukturfonderna. Jag var inne på det förut.\r\nDå är det viktigt att alla områdena inte bara snävas in\r\nefter länsperspektiv utan att man ser till behovet.\r\nLikaså gäller det kriteriet, som jag tror att ministern\r\nockså var inne på. I dag diskuterar man att avgräns-\r\nningen för landsbygdsområde skall ligga på 100 per-\r\nsoner per kvadratkilometer. I sydöstra Sverige är\r\ntätheten i dag 17 personer per kvadratkilometer. Det\r\nfinns anledning att också snäva in det kriteriet. Arbe-\r\ntar ministern också för det?</pre><pre>Anf.  28  PER WESTERBERG (m):\r\nHerr talman! Jag förstår väl näringsministerns syn\r\npå att det inte är samma kriterier och samma insatser\r\nsom behövs i Syditalien som uppe i Arjeplog. Men\r\ndäremot tror jag att en del av det regionalpolitiska\r\nstöd som i dag går från EU till Sverige kan samordnas\r\nmed en del av de insatser vi gör i Sverige på nationell\r\nbasis och skulle kunna skapa en viss ökad klarhet och\r\nförhoppningsvis även effektivitet.\r\nFör min del tycker jag att det i väldigt stor ut-\r\nsträckning är de resultat vi når i regionalpolitiken som\r\nskall styra vilka ytterligare insatser vi gör. Det som\r\nger utveckling är det som framför allt skall stödjas.\r\nDen harmonisering jag syftar till är just den nationel-\r\nla, med det som sker från EU i Sverige.\r\nNär det gäller tillväxtavtal vill jag här bara marke-\r\nra att vi från moderat synvinkel har haft viss skepsis\r\nmot dessa, även om jag i dag klart ser att en del av de\r\ntillväxtavtal som förefaller komma fram är konstruk-\r\ntiva och kan innehålla mycket bra. Det finns också\r\ntillväxtavtalsförslag som inte alls uppfyller de kriteri-\r\ner jag ställer upp.\r\nJag tror att det är centralt att försöka skärpa och\r\nvässa kommunal konkurrenskraft utifrån sina egna\r\nförutsättningar. Jag tror att innefattande av kuststäder\r\ni Norrland kan vara viktigt, precis som Stockholm\r\noch Öresundsregionen regionalt är viktiga för natio-\r\nnen Sveriges utveckling och icke kan undantas.\r\nJag vill även notera att min egen hemvalkrets\r\nSörmland har den lägsta bruttoregionprodukten i\r\nSverige och att den i någon mån skulle kunna kallas\r\nfattigast. Jag tror inte att det är regionalpolitiska me-\r\ndel som kommer att vara viktigast när det gäller att\r\nskapa bättre tillväxt i regionen.\r\nTill sist, herr talman, vill jag nämna nettoflödet\r\nfrån EU. Vi skall försöka förbättra det. Vi skall nyttja\r\nde möjligheter som finns, men jag vill inte att EU:s\r\nregionalpolitiska åtgärder skall öka totalt sett eller i\r\nbredd, utan snarare att de skall minska. Det möjliggör\r\nen bättre östutvidgning och en stramare EU-budget.</pre><pre>Anf.  29  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Jag börjar med Agne Hansson.\r\nVårt mål är faktiskt att både minska avgiften och\r\nöka mängden pengar vi får tillbaks, i detta fall från\r\nstrukturfonderna för det nya mål 1. Genom att vi\r\nutökar med Norrlandskusten kommer det att beröra\r\n900 000 personer. Här räknar man per person. Det\r\ninnebär att det blir dubbelt så mycket pengar. I det\r\ngamla mål 6 handlade det om 450 000 personer. Det\r\när väl verkligen en hög ambition när det gäller att öka\r\ninflödet?\r\nDetta kommer också att få positiva konsekvenser\r\nför mål 2. Det är riktigt att vi för en diskussion om att\r\nslå ihop mål 2 och mål 5 b.\r\nJag glömde säga att regeringens ambition och\r\nmycket klara uppfattning är att detta även skall gälla\r\nefter 2006. Det har jag deklarerat tidigare här i kam-\r\nmaren.\r\nNär det sedan gäller frågan om bruttoregionalpro-\r\ndukten vill jag säga att det är ett mått som man inte\r\ndirekt kan utgå ifrån. Norrbotten har en av landets\r\nhögsta bruttoregionalprodukter, men samtidigt har\r\nman en av landets svåraste regionalpolitiska situatio-\r\nner. Det ser man om man tittar på balansen mellan\r\nexempelvis Mälardalen och Norrbotten. Det har att\r\ngöra med att basnäringarna ligger i Norrbotten, men\r\npengarna - om jag nu får bli som jag var förr i värl-\r\nden, dvs. landshövding i Norrbotten - stannar inte i\r\nNorrbotten. Därför kan man inte utgå från detta.</pre><pre>Anf.  30  AGNE HANSSON (c):\r\nHerr talman! Jag delar uppfattningen om den in-\r\nriktning som deklarerades nu senast, dvs. att det är\r\nviktigt att arbeta för att få tillbaka ett större nettoflöde\r\noch för att behöva betala lägre medlemsavgift. Det är\r\nnaturligtvis ingen lätt förhandlingssituation. Jag öns-\r\nkar att regeringen har framgång där. Därför är jag\r\nkanske lite tveksam till metoderna. Vi har inte fått\r\nnågon beskrivning av hur ministern argumenterar i\r\nBryssel, men jag får utgå ifrån att detta slutligen blir\r\nresultatet.\r\nJag blir samtidigt lite orolig när man säger att tak-\r\ntiken är att inlemma flera starka kommuner längs\r\nNorrlandskusten i mål 6. Innebär det att mål 2-\r\nområdet, dvs. nuvarande 5 b, inte säljs ut för att man\r\nskall kunna göra utvidgningen? Det är oerhört viktigt.\r\nTa exemplet med bruttoregionalprodukt. I det\r\nfallet är sydöstra Sverige och nuvarande mål 5 b det\r\nområde i landet som har den lägsta bruttoregional-\r\nprodukten. Vi har den snabbaste avvecklingen just\r\nnu. Därför är det viktigt att man ser detta som en\r\nhelhet. Det vill jag starkt understryka. Man kan inte\r\nbegränsa resonemanget om att få tillbaka så mycket\r\nsom möjligt till att göra mål 1 större. Man måste se\r\nbåde mål 5 b och nuvarande mål 6 som en helhet för\r\natt kunna uppnå det resultatet.\r\nJag hoppas att det är regeringens linje och att den\r\nblir framgångsrik.</pre><pre>Anf.  31  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Jag vill bara väldigt kort konstatera\r\natt mål 5 b inte säljs ut och att det inte har någon\r\nkoppling till detta. Jag vill sedan konstatera att det\r\nblir svårt att argumentera. Här redogör jag för att vi,\r\ngenom att vi gör denna utvidgning, får dubbelt så\r\nmycket pengar. Det måste väl herr Hansson vara nöjd\r\nmed.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:141 om nä-\r\nringspolitik för bättre regional utveckling</pre><pre>Anf.  32  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Åke Sandström har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att förbättra risk-\r\nkapitalförsörjningen, förenkla olika regelverk för de\r\nmindre företagen, underlätta så att Sverige fullt ut\r\nskall kunna utnyttja EG:s strukturfonder, utreda möj-\r\nligheterna att utveckla transportbidraget till att om-\r\nfatta persontransporter, få ett snabbt beslut om byg-\r\ngandet av Nordbotniabanan samt om jag är beredd att\r\nutreda ett särskilt glesbygdsavdrag.\r\nVi kan i dag konstatera att sysselsättningen ökar\r\noch att arbetslösheten minskar i Sverige. Men till-\r\nväxten sker tyvärr inte jämnt över hela landet. Rege-\r\nringen ser allvarligt på utvecklingen med vikande\r\nbefolkningstal i många regioner. Ett kraftfullt arbete\r\nmåste därför fortlöpande bedrivas för att stärka regio-\r\nnalpolitiken.\r\nDen regionala utvecklingen i vårt land är ett av\r\nregeringens mest prioriterade områden. Det är viktigt\r\natt varje region i Sverige kan utvecklas efter sina\r\nförutsättningar. Det skall vara möjligt att leva och bo\r\nliksom att arbeta och utbilda sig i alla regioner.\r\nFör att underlätta försörjningen av riskkapital för\r\nlån till små och medelstora företag i Norrlandslänen\r\nhar nyligen ett tillskott på 200 miljoner kronor läm-\r\nnats till Norrlandsfonden.\r\nI slutet av 1998 presenterade regeringen ett pro-\r\ngram med konkreta åtgärder för att underlätta och\r\nförenkla för småföretagen. Programmet omfattar\r\nåtgärder för att bl.a. förbättra förutsättningarna för\r\neffektivare konsekvensanalyser av reglers effekter för\r\nsmå företag hos myndigheter, i utredningsväsendet\r\noch inom Regeringskansliet.\r\nNär det gäller EG:s strukturfonder kan vi konsta-\r\ntera att de flesta av programmen i det närmaste är\r\nintecknade i beslut. Sverige har således ett högt ut-\r\nnyttjande av de EU-medel som ställts till förfogande.\r\nFör att underlätta genomförandet av vissa struktur-\r\nfondsprogram gav regeringen i höstas ett samord-\r\nningsuppdrag till de fondförvaltande verken NUTEK,\r\nAMS och Jordbruksverket att se över de administrati-\r\nva rutinerna.\r\nRegeringen har, som Åke Sandström nämner,\r\nfattat beslut om byggandet av Botniabanan, som in-\r\nnebär att etapp 1 påbörjas i juni 1999 och att banan\r\nskall vara klar 2005. Frågan om en Nordbotniabana\r\nkommer att behandlas inom den ordinarie planerings-\r\nprocessen för infrastrukturinvesteringar, och planar-\r\nbetet för perioden 2002-2011 kommer vara avslutat\r\nunder 2001.\r\nSom Åke Sandström väl känner till har regeringen\r\ntillsatt en utredning om den framtida regionalpoliti-\r\nken. Den skall bl.a. föreslå en strategi för regional\r\nbalans. I uppdraget ingår också att överväga hur\r\ndriftsstöd skall användas i framtiden. Vidare skall\r\nutredningen kunna lämna förslag till individinriktade\r\nåtgärder. De av Åke Sandström väckta förslagen om\r\nett särskilt glesbygdsavdrag och ett utvecklat trans-\r\nportbidrag bör enligt min mening bedömas i detta\r\nsammanhang.</pre><pre>Anf.  33  ÅKE SANDSTRÖM (c):\r\nHerr talman! Jag vill börja med att tacka för sva-\r\nret. Jag utgår från att vi i grunden i huvudsak är över-\r\nens om regionalpolitikens övergripande mål - att\r\nutjämna skillnaderna när det gäller att verka i det här\r\nlandet och att skapa rättvisare villkor.\r\nJag går så över till svaret och vad det egentligen\r\ninnehåller. Det är klart att det i dag egentligen inte\r\nråder brist på goda idéer och förslag. Vi har via till-\r\nväxtavtalen i en mängd län fått fram väldigt många\r\ngoda idéer och förslag. Men det är ont om konkreta\r\nbeslut.\r\nEtt konkret beslut som i mitt hemlän - jag vet att\r\nBjörn Rosengren väl känner till förhållandena i\r\nNorrlandslänen - uppfattades som direkt negativt var\r\nnär man åter höjde arbetsgivaravgiften med 8 % för\r\nde småskaliga verksamheterna, turistföretagen och\r\njord- och skogsföretagen, i inlandskommunerna.\r\nVi i Centerpartiet har varit tillskyndare till den re-\r\ngionalpolitiska utredningen. Jag har ingenting emot\r\nden. Men jag hoppas att vi inte begraver all debatt om\r\ndessa frågor i den utredningen. Som jag har förstått\r\nkommer det att ta minst två år, om vi utgår från sed-\r\nvanlig remissbehandling, innan riksdagen kommer att\r\nfatta några beslut med anledning av utredningen. Jag\r\nhoppas och tror att vi kan ha överläggningar om vilka\r\nkonkreta åtgärder vi måste vidta om utvecklingen\r\nskulle fortgå i samma negativa och hastiga takt som\r\nhittilldags.\r\nNär det gäller förenklingsarbetet har det kunnat\r\nbli fler och mer konkreta åtgärder. Som ny i riksda-\r\ngen måste jag personligen beklaga att vi inte kunde\r\nkomma överens i utskottet. Det var nämligen så att\r\nalla sju partier hade motioner om regelförändringar\r\nför småföretagen. Ändå kunde vi tyvärr inte erhålla\r\nen samsyn i näringsutskottet, vilket jag beklagar. Vi\r\nhar dock kunnat nå längre tillsammans med konkreta\r\nförenklingar på detta område.\r\nEU:s strukturfonder har precis debatterats här, och\r\njag kommer inte att beröra dessa.\r\nBeträffande den del av svaret som rör Botniaba-\r\nnan skulle jag väldigt gärna vilja höra om näringsmi-\r\nnistern ändå inte är beredd att ge någon form av vi-\r\nsion eller inriktning. Inom kort skall det fattas beslut\r\nom val av alternativa korridorer, alternativa principi-\r\nella färdvägar för att anlägga banan, och det vore för\r\nplaneringen utomordentligt värdefullt att veta om det\r\nkommer att bli någon Nordbotniabana.\r\nJag noterar också med tillfredsställelse att nä-\r\nringsministern - som den förste här i kammaren, tror\r\njag - använder rätt beteckning på banan. Man har\r\neljest sagt Norrbotniabanan, fast den till stor del lig-\r\nger i Västerbotten - detta sagt inom parentes.\r\nMed hänsyn till behovet av ett inriktningsbesked\r\nskulle jag alltså vara tacksam om vi kunde få höra\r\nnågot närmare om detta.\r\nSlutligen nämns de två exempel jag tog upp be-\r\nträffande glesbygdsavdrag och ett utvecklat trans-\r\nportbidrag. Är näringsministern då beredd att tillföra\r\ndessa två förslag till den regionalpolitiska utredning-\r\nen som en form av tilläggsuppdrag?</pre><pre>Anf.  34  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! De frågor som Åke Sandström har\r\ntagit upp i sin interpellation är redan i dag uppmärk-\r\nsammade. Alla dessa frågor kommer att belysas i den\r\nnämnda regionalpolitiska utredningen. Jag vill dock\r\nha sagt att när det handlar om riskkapital och regel-\r\nförenkling har vi från regeringens sida utgått från\r\nSmåföretagsdelegationen. En del av detta har redan\r\nbelysts här i kammaren. Inför vårpropositionen kom-\r\nmer vi att förelägga en hel del till av dessa frågor.\r\nNär det gäller förenklingar har vi tillsatt en enhet\r\npå Näringsdepartementet, den s.k. Simplex, som skall\r\ntitta på hur alla nya regelverk som kommer, och även\r\nde gamla, påverkar småföretagandet.\r\nDärmed menar jag att Åke Sandström har fått svar\r\npå de frågor som har ställts. Jag skulle kunna tillägga\r\natt när det gäller Nordbotniabanan kan jag inte, som\r\njag sade i mitt svar, direkt svara på när och hur detta\r\nskall ske. Det ligger i de långsiktiga planerna. Där-\r\nemot skulle jag kunna ge en vision i den meningen att\r\nNordbotniabanan kan få en väldigt stor betydelse sett\r\nmot Finland och inte minst mot nordvästra Ryssland\r\nnär det gäller att koppla samman de korridorer som\r\nfinns där.</pre><pre>Anf.  35  ÅKE SANDSTRÖM (c):\r\nHerr talman! Jag vill återkomma till vad som bor-\r\nde kunna göras under utredningstiden för den regio-\r\nnalpolitiska utredningen. Kan vi vara överens om\r\nsynsättet att om den negativa befolkningsutveckling-\r\nen skulle fortsätta i accelererande takt så måste vi\r\nvara beredda att ta till åtgärder under tiden? Är det en\r\ninriktning som är rimlig?\r\nExempelvis kommer den nya tekniken att ha en\r\nutomordentligt stor betydelse om vi skall kunna verka\r\nrunt om i landet. Kan vi vara överens om att förbere-\r\nda en satsning utifrån ett statligt regionalt ansvar för\r\ninfrastrukturen, för tillgängligheten för den nya tek-\r\nniken? Det är en sak som skulle gå att fatta beslut om\r\nunder utredningens gång.\r\nEn annan sak är det vi debatterade i förrgår här i\r\nkammaren, dvs. att i någon form, på liknande sätt\r\nsom man gör i Norge, återföra vinster och medel från\r\nvattenkraften till regionerna att användas som ett\r\nkomplement i det samlade regionalpolitiska arbetet i\r\nlandet.\r\nSlutligen noterar jag med tillfredsställelse en po-\r\nsitiv syn på Nordbotniabanans betydelse för dels\r\nnorra Sverige, dels kopplingen mot Barentsregionen.\r\nMen jag är som sagt mycket intresserad av att höra\r\nom regeringen är beredd att vidta åtgärder för att\r\nredan nu förbereda en introduktion och ta ett statligt\r\nansvar för en infrastrukturutbyggnad för den nya\r\ntekniken.</pre><pre>Anf.  36  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! När det gäller den regionalpolitiska\r\nutredningen kan man självklart tänka sig, som i alla\r\ntyper av sådana här utredningar, att lägga fram del-\r\nbetänkanden och ta fram förslag som regeringen lyss-\r\nnar på. Regeringen kan därmed också ta initiativ till\r\npropositioner och förslag till riksdagen. Men det är\r\nviktigt att säga att de stora frågor som nu kommer att\r\ndyka upp nog kommer att handla väldigt mycket om\r\nde tillväxtavtal som kommer i april. Ur dem kan det\r\nkomma frågor som kommer att kräva ett agerande\r\nfrån såväl regeringen som riksdagen.\r\nDärmed har jag sagt att denna utredning inte skall\r\nstoppa möjligheter att förelägga förslag, snarare\r\ntvärtom: Den skall stimulera och ge möjligheter att\r\nlägga fram olika förslag och ta initiativ.\r\nNär det sedan gäller frågan om den nya tekniken\r\nföreligger nu en utredning som lägger fram sitt för-\r\nslag i juni, den s.k. IT-infrastrukturutredningen. När\r\njag har fått det  förslaget i min hand skall jag åter-\r\nkomma till riksdagen om hur vi skall hantera den\r\nviktiga fråga som interpellanten tar upp, dvs. frågan\r\nom hur vi skall ge möjligheter till alla här i landet,\r\norter och individer, att ha samma förutsättningar när\r\ndet gäller informationsteknologi.\r\nDet handlar om bredband, och det handlar om\r\nteknik. Men det är lite svårt att i dag säga vilken tek-\r\nnik som vi skall använda - om det skall vara radio\r\neller kablar, om jag uttrycker mig lite vanvördigt.\r\nDen frågan utreder nu denna IT-\r\ninfrastrukturutredning. Jag kommer att återkomma till\r\nriksdagen om detta.</pre><pre>Anf.  37  ÅKE SANDSTRÖM (c):\r\nHerr talman! Låt mig avslutningsvis med tillfreds-\r\nställelse konstatera att ministern är beredd att verka\r\nför att vi skall kunna få delförslag från den regional-\r\npolitiska utredningen och att tillväxtavtalens förslag\r\ninte med automatik kommer att stoppas in i den ut-\r\nredningen utan skall kunna behandlas i särskild ord-\r\nning.\r\nDärmed tackar jag för svaren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:145 om AB\r\nSvensk Bilprovning</pre><pre>Anf.  38  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Birgitta Wistrand har frågat mig om\r\nvarför den svenska staten hindrar Bilprovning Inter-\r\nnational från att investera i Brasilien. Investeringens\r\nsyfte är att öka trafiksäkerheten i Brasilien genom att\r\nexportera svenskt kunnande i fråga om bilprovning.\r\nAB Svensk Bilprovning har byggt upp ett effek-\r\ntivt system för periodisk kontroll av bl.a. motorfor-\r\ndon. Sverige har i förhållande till omvärlden en\r\nmycket låg avgift. Staten äger detta bolag tillsam-\r\nmans med bilägarnas intresseorganisationer.\r\nBilprovningen har i dag monopol på besiktning av\r\nfordon. Detta beslöts av riksdagen senast år 1996.\r\nEnligt de regler för verksamheten som statsmakterna\r\nfastställt är avgiften som bilägarna betalar baserad på\r\nbolagets kostnader. Verksamheten skall inte ge över-\r\nskott. Att investera i ett annat land som t.ex. Brasilien\r\nskulle innebära att bolaget tar en risk som skulle kun-\r\nna drabba den verksamhet som är uppbyggd genom\r\nett monopol och därmed äventyra avgiftens storlek\r\nför bilägarna.  Regeringen har därför i bolagsordning-\r\nen för bolaget angett att bolaget inte kan investera i\r\nandra länder men väl bedriva tjänsteexport.\r\nRegeringen ser positivt på det kunnande som\r\nSvensk Bilprovning har byggt upp och att Sverige\r\nkan delta i andra länders arbete för ökad trafiksäker-\r\nhet. Det är därför glädjande att Bilprovningen kan\r\nstödja Brasiliens trafiksäkerhetsarbete genom att sälja\r\nsin kunskap i ett samarbete med Finland i Brasilien.</pre><pre>Anf.  39  BIRGITTA WISTRAND (m):\r\nHerr talman! Jag får väl tacka för näringsminis-\r\nterns svar. Tyvärr tycker jag inte att svaret ger några\r\nklarlägganden. Därför skulle jag vilja ställa en rad\r\nytterligare frågor till näringsministern.\r\nDen första frågan handlar faktiskt om vilken Nä-\r\nringsdepartementets uppgift egentligen är när det\r\ngäller att förvalta sina bolag, om det är att svälta ut\r\ndem eller om det är att få dem att växa - det talades\r\nju nyss om tillväxtavtalen.\r\nSvensk Bilprovning är ett gammalt bolag. Det bil-\r\ndades 1965. Det måste ju fortsätta att utvecklas och\r\nfölja med den nya tekniken. Då känns det mycket\r\nkonstigt att man inte vill ta några initiativ när det\r\ngäller förändra verksamheten.\r\nMinistern säger att riksdagen 1996 fattade beslut\r\nom att behålla monopolet. Men 1994 fattade riksda-\r\ngen beslut om att avveckla monopolet fr.o.m. den 1\r\njanuari 1995. Men detta blev en av de många social-\r\ndemokratiska återställarna. Om vi hade stått fast vid\r\ndet beslut som fattades i riksdagen 1994 hade jag\r\nkanske inte behövt stå här i dag och tala med minis-\r\ntern om att monopolföretag inte får lov att investera i\r\nandra länder. Men trots att det är ett monopol kanske\r\ndet går att ordna detta när det gäller Brasilien. Det\r\nsom ministern för fram här är nämligen inte alltid\r\nmed sanningen helt överensstämmande. Men det\r\nkommer jag tillbaka till.\r\nKonkurrensverket anser också enligt sin rapport i\r\nnovember att monopolet skall avskaffas. Det är väl nu\r\nmer fråga om hur länge EU kan tillåta att ett sådant\r\nhär monopol får finnas kvar.\r\nNäringsministern säger att avgiften skall baseras\r\npå bolagets kostnader och att verksamheten inte skall\r\nge överskott. Därför kan man alltså inte investera i\r\nandra länder, eftersom det skulle äventyra avgiftens\r\nstorlek. Men det håller ju inte riktigt, eftersom det är\r\nbolagets totala intäkter och kostnader som avsätts.\r\nDet betyder att de intäkter som kommer från andra\r\nländer gagnar de svenska bilägarna. Det innebär ju att\r\nju mer pengar som man kan tjäna utomlands, desto\r\nbättre är det och desto lägre blir kostnaderna. I dag\r\nbehöver t.ex. AB Svensk Bilprovning investera i IT\r\noch en rad andra saker. Om det kan finansieras ge-\r\nnom att man gör affärer utomlands gagnar det ju de\r\nsvenska bilägarna, och det skadar alltså inte.\r\nI dag får AB Svensk Bilprovning inte generera\r\nvinst. Men samtidigt står det faktiskt i bolagsordning-\r\nen för Svensk Bilprovning, som jag har här, att verk-\r\nsamheten skall bedrivas affärsmässigt. Det står att\r\nden verksamhet som bedrivs i dotterbolagen skall\r\nbedrivas under affärsmässiga former. Jag undrar vad\r\naffärsmässiga former är om inte att generera vinst.\r\nDärför undrar jag vad man har tänkt sig med denna\r\ninternationella verksamhet. Det sägs ju också att man\r\ninte kan ta risker och investera i andra länder om man\r\när ett monopol. Jag har tittat lite grann på detta och\r\nfunnit att televerket faktiskt hade upp till 80 bolag.\r\nVin  &amp;  Sprit kunde lyckas mycket bra i sina satsningar\r\nutomlands.\r\nJag undrar alltså hur det kan komma sig att vissa\r\nmonopol kan satsa utomlands men inte andra. Jag\r\nåterkommer.</pre><pre>Anf.  40  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Svårigheten är att hålla isär Svensk\r\nBilprovnings monopolverksamhet som skall drivas på\r\nsjälvkostnadsbasis och där avgifterna skall vara så\r\nlåga som möjligt och affärsmässig riskbetonad verk-\r\nsamhet. Om Svensk Bilprovning skulle gå ut och\r\nkonkurrera med monopolresurserna i ryggen är jag\r\növertygad om att vi skulle kunna bli anklagade för att\r\nsubventionera med pengar som egentligen är de\r\nsvenska bilägarnas. Och för att markera att bolaget\r\nskall arbeta på självkostnadsbasis kommer regeringen\r\ni nästa vecka att avslå bolagets framställning om\r\navgiftshöjningar. Regeringen kommer också att begä-\r\nra förslag om sänkningar av avgifterna med hänsyn\r\ntill att bolaget genom åren samlat på sig ett mycket\r\nstort kapital. Den bästa utdelningen som samhället\r\nkan få av Svensk Bilprovning är faktiskt bättre trafik-\r\nsäkerhet här i landet till så låga kostnader som möj-\r\nligt.\r\nPå sikt måste vi naturligtvis se till att Svensk Bil-\r\nprovning och Sverige kan dra nytta av företagets\r\nuppbyggda kompetens. Men för närvarande kan jag\r\ninte medverka till att Svensk Bilprovning riskerar\r\nsina pengar, som egentligen faktiskt är de svenska\r\nbilägarnas pengar, i investeringar utomlands.\r\nRiksdagen beslöt 1996 att Svensk Bilprovnings\r\nmonopol skall vara kvar, och regeringen har inga\r\nplaner på att ändra detta. Efter några år med köer och\r\nannat trassel fungerar faktiskt kontrollen i dag ut-\r\nmärkt.\r\nSammanfattningsvis kommer regeringen att säga\r\nnej till ökade avgifter. Regeringen kommer att kräva\r\natt Svensk Bilprovning sänker avgifterna så att de\r\nkommer bilägarna till del.\r\nNär vi talar om att EU inte skulle tillåta detta så är\r\ndet i dag på det sättet att Irland inför monopol och\r\nDanmark har monopol. När det gäller Vin  &amp;  Sprit\r\noch Telia är det mycket lätt för mig att ge svar - de är\r\ni dag på en avreglerad marknad.</pre><pre>Anf.  41  BIRGITTA WISTRAND (m):\r\nHerr talman! Ja, det var just det som var det stili-\r\nga: Nu är vi där!\r\nMen jag vill komma tillbaka till bolagsordningen.\r\nDet står i det svar jag har fått här att det i bolagsord-\r\nningen står att man inte får investera i andra länder.\r\nDet finns inte en mening om det i bolagsordningen\r\nför varken Svensk Bilprovning eller Bilprovning\r\nInternational. Det stämmer alltså inte. Detta tillåts.\r\nJag skulle också vilja säga till näringsministern att\r\nbedrivande av export av tjänster också innebär ett\r\nrisktagande. Det är ju inte så att Svensk Bilprovnings\r\nverksamhet i Brasilien nu är gratis. Man investerar\r\nmycket stora pengar där i dag, som man alltså inte\r\nkan hämta hem därför att man inte får delta i de upp-\r\nhandlingar som sker.\r\nMen jag vill komma tillbaka till hur det faktiskt\r\nser ut i dag. Sverige äger faktiskt, genom Svensk\r\nBilprovning, 24 % i Lettland. Där kan vi alltså ta\r\nrisker. I Lettland passar det bra. I början av 90-talet\r\nville man gå in och äga i Uruguay, men där vann man\r\ntyvärr inte den koncessionen. I Irland fick faktiskt\r\nSverige nej från ägaren, men vi var erbjudna att gå in.\r\nHär i Sverige skulle vi ha fått upp till hundra arbets-\r\ntillfällen om vi hade gått med på det, och hur skulle\r\ninte det ha gynnat de svenska bilprovarna!\r\nJag förstår faktiskt inte riktigt vad ministern sva-\r\nrar på egentligen. Tjänsteproduktion är risktagande.\r\nDet risktagandet får man alltså ta. Däremot får man\r\nalltså inte ta hem vinsterna från hela den utrustning\r\nsom bilprovningen har satsat på. Det handlar alltså\r\nom att man inte får tillbaka det som gäller teknisk\r\nutrustning, utbildning, IT-system eller management\r\nom man inte får vara med som ägare. Det här betyder\r\nalltså att på sikt kan vi inte heller sälja någon tjänste-\r\nproduktion, därför att alla andra bolag, t.ex. i Finland,\r\nkommer att kunna delta i anbudsgivningarna. Det är\r\npå det här sättet, med ett ägarengagemang, som man\r\nkommer att arbeta i framtiden. Och som sagt: Det\r\ngick väldigt bra i Lettland. Hur kan det komma sig att\r\ndet går bra i Lettland och i Uruguay samt i Kuwait\r\n1992, men inte går bra i Norge eller på Irland? Jag\r\nundrar som sagt: Vad finns det för konsekvens i den\r\nsvenska regeringens ställningstagande i den här frå-\r\ngan?</pre><pre>Anf.  42  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Världen är besynnerlig! Att jag här,\r\nsom socialdemokrat, skall behöva stå och debattera\r\nmed en moderat riksdagsledamot om att man bör\r\nbegränsa monopolens möjligheter att med subventio-\r\nnerade pengar agera på en marknad! Det är ju det vi\r\nkan bli beskyllda för. Men ju äldre man blir, desto\r\nmer får man vara med om.\r\nVerksamheten i Lettland - det är de andra som\r\nåberopas här - där vi tillsammans med det finska\r\nbolaget SAUK är delägare, började innan man ändra-\r\nde bolagsordningen. Bolagsordningen ser ut som jag\r\nsäger. Sedan kan man äga ett bolag som inte följer\r\nbolagsordningen, men det är en annan sak. Bolags-\r\nordningen ser ut som jag säger. De här affärerna har\r\nalltså gjorts innan man ändrade bolagsordningen.</pre><pre>Anf.  43  BIRGITTA WISTRAND (m):\r\nHerr talman! Min utgångspunkt, kära näringsmi-\r\nnistern, är ju självklart att monopolet skall tas bort.\r\nVad jag sade var att just nu ligger man i förhandlingar\r\nom en rad intressanta affärer, och jag tycker att det är\r\nviktigt att svenska företag - om de sedan ägs av sta-\r\nten eller av enskilda spelar mindre roll - går bra. Det\r\när bra för Sverige. Men det är självklart att det är bäst\r\natt monopolet försvinner. Det har vi ju som sagt redan\r\nförsökt uppnå, och det tycker jag är självklart.\r\nDäremot tycker jag att det är viktigt att måna om\r\nSvensk Bilprovning och dess medarbetares kompe-\r\ntens, så att den får utvecklas så att inte bolaget blir\r\nanorektiskt och bara krymper. Framtiden är faktiskt\r\nden att om man inte får delta i anbudsgivningar på det\r\nhär sättet så kommer man inte att kunna sälja ens\r\ntjänsteexport. Det betyder alltså att kostnaderna för de\r\nsvenska bilägarna kommer att bli mycket högre och\r\ninte lägre. Får man inte lov att utveckla verksamheten\r\nkommer alltså detta inte att kunna ske.\r\nJag måste säga att jag gärna skulle vilja ha ett ex-\r\nemplar av den nya bolagsordningen om det finns en\r\nnyare än den som jag har tagit del av, och på det sät-\r\ntet se vad det har kommit in för ändringar.\r\nJag vill också fråga: Vad betyder affärsmässigt för\r\nnäringsministern? Det skulle jag vilja ha svar på!</pre><pre>Anf.  44  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Att driva ett företag affärsmässigt\r\ninnebär att man också måste bedöma risker, och vi\r\nanser att man inte skall ta dessa risker, just därför att\r\ndet här är ett monopol och för att det är bilägarna som\r\nfinansierar detta. Det är ju också så, vilket jag sade\r\nhär: För det första kommer vi att säga nej till höjda\r\navgifter och för det andra kommer vi att kräva att\r\nman sänker avgifterna. Det är väl bra för bilägarna?\r\nDå är det inte rimligt att man tar det kapital man har\r\nbyggt upp och tar en risk som i sin tur, om affären\r\ninte skulle gå bra, skulle leda till att bilägarna drab-\r\nbas. Vi tycker inte det. Däremot tycker vi att man\r\nsjälvklart skall kunna sälja den tjänsteproduktion -\r\ndvs. man tar inte kapitalet - och den kunskap man\r\nhar, och det gör man också. Därför menar jag att som\r\nläget är i dag skall vi sänka avgifterna och se till att\r\nde svenska bilägarna får del av detta. Detta är trots\r\nallt ett monopol, och det tycker vi att det fortfarande\r\nskall vara, till gagn för de svenska bilägarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:158 om nä-\r\nringspolitiken</pre><pre>Anf.  45  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nHerr talman! Göran Hägglund har ställt fyra frå-\r\ngor till mig om näringspolitiken. Frågorna rör skatte-\r\noch arbetsmarknadspolitiken, den privata sektorns\r\nandel av den totala ekonomin samt utbildningspoliti-\r\nken.\r\nLåt mig först säga att en förutsättning för tillväxt\r\när sunda statsfinanser. Regeringen har ägnat mycket\r\ntid och kraft åt detta, och i dag kan vi konstatera att\r\nsysselsättningen stiger, direktinvesteringarna ökar\r\noch allt färre företag går i konkurs. Tack vare den\r\nomfattande budgetsaneringen har vi i dag historiskt\r\nsett låga räntor och låg inflation.\r\nAnsvaret inom regeringen är så fördelat att det är\r\nfinansministern som hanterar skattefrågor. Jag vill\r\ndock betona att skattepolitiken är en prioriterad fråga\r\ni regeringens arbete för att främja tillväxten. Utform-\r\nningen av den framtida skattepolitiken diskuteras i de\r\npågående partiöverläggningarna, i vilka Göran\r\nHägglunds parti deltar. Flera ändringar inom skatte-\r\nområdet har dock redan gjorts för att underlätta ex-\r\npansion och nyanställningar i företagen. T.ex. har\r\nregeringen genomfört lättnader i beskattningen av\r\nonoterade företag och en reduktion av sociala avgifter\r\nmed inriktning på mindre företag. Flera förenklingar\r\nhar genomförts, bl.a. har skattekonton införts som\r\nunderlättar företagens redovisning och betalning av\r\nskatter och avgifter.\r\nEn av de viktigaste uppgifterna för arbetsmark-\r\nnadspolitiken är att skapa sådana förutsättningar att\r\nmänniskor kan undvika att slås ut från arbetsmarkna-\r\nden. Regeringen kommer alltid att prioritera dessa\r\nåtgärder. Sverige har i dag en relativt flexibel arbets-\r\nmarknad, men mycket kan självklart förbättras. Rege-\r\nringen har därför ändrat inriktning på arbetsmark-\r\nnadspolitiken. De s.k. volymmålen har slopats för att\r\nde medel som tilldelas AMV skall kunna användas\r\nmer flexibelt. Därmed blir det lättare att matcha utbud\r\noch efterfrågan på arbetskraft. Reglerna för arbetslös-\r\nhetsförsäkringen ses kontinuerligt över. Det är viktigt\r\natt försäkringen inte motverkar förändringar på ar-\r\nbetsmarknaden utan aktiverar till omställning. Både\r\narbetslöshetsförsäkringen och arbetsmarknadspoliti-\r\nken skall medverka till en flexibel och effektiv ar-\r\nbetsmarknad.\r\nVad gäller den privata sektorns andel av den to-\r\ntala ekonomin vill jag erinra om att det i regeringens\r\nnationella handlingsplan för ökad sysselsättning\r\nframhålls tydligt att huvuddelen av sysselsättning-\r\nsökningen de kommande åren bör ske i den privata\r\nsektorn. Det pågår ett omfattande arbete för att främja\r\nföretagsklimatet och tillväxtmöjligheterna för landets\r\nföretagare. Bl.a. förs en dialog med näringslivet i\r\nfrågor som rör företagandets villkor. Vidare kommer\r\nregelförenklingsgruppen på Näringsdepartementet -\r\nSimplex - att påbörja sitt arbete med att granska nya\r\noch existerande regelförslag som påverkar näringsli-\r\nvet ur ett småföretagarperspektiv m.m.\r\nAnsvaret är så fördelat att det är utbildningsmi-\r\nnistern som hanterar frågor om högre utbildning. Den\r\nbild av efterfrågan på högre utbildning som Göran\r\nHägglund ger i sin interpellation stämmer dock inte\r\nmed verkligheten. I själva verket är det alltfler ung-\r\ndomar och en allt större andel av ungdomskullarna\r\nsom söker till högre utbildning. Detta ökande efter-\r\nfrågetryck har mötts med en stor satsning på expan-\r\nsion av den högre utbildningen. Under perioden\r\n1997-2000 har högskolan t.ex. tillförts 68 000 nya\r\npermanenta platser. I den utbyggnad som skett har\r\ntyngdpunkten lagts på naturvetenskaplig och teknisk\r\nutbildning, där arbetsmarknadens behov varit särskilt\r\nstort.</pre><pre>Anf.  46  GÖRAN HÄGGLUND (kd):\r\nFru talman! Jag vill inleda med att tacka närings-\r\nministern för svaret.\r\nInterpellationen tog sin utgångspunkt i den ut-\r\nveckling som gjort hela världen till en marknad. Det\r\ngör att människor, kapital och företag kan röra sig\r\növer nationsgränserna med mycket stor snabbhet.\r\nFöretag söker sig till länder eller regioner som förmår\r\natt skapa de bästa villkoren för ekonomisk tillväxt.\r\nSverige har problem. Vi halkar efter, och jag är\r\norolig. Det är uppenbart att de villkor som Sverige\r\nförmår att erbjuda inte är tillräckligt gynnsamma för\r\natt företag skall uppstå och växa i den utsträckning\r\nsom fordras för att vi skall komma till rätta med ar-\r\nbetslösheten och utförsåkningen i välfärdsligan.\r\nMot den bakgrunden ställer jag frågor om skatte-\r\npolitiken. Behöver den förändras? Kan den föränd-\r\nras? Beträffande arbetsmarknadspolitiken: Hur skall\r\nvi kunna öka den privata sektorns andelar av den\r\ntotala ekonomin? Hur skall utbildningspolitiken kun-\r\nna nå den klass som gör att Sverige kan hävda sig i\r\nden internationella konkurrensen?\r\nSvaret när det gäller skattepolitiken är att det på-\r\ngår skattesamtal. När det gäller arbetsmarknadspoliti-\r\nken hittar jag inget svar bland de många orden. Möj-\r\nligen kan man göra sig lustig över formuleringen att\r\nreglerna på det området ses kontinuerligt över. Det\r\nkan väl bara tolkas så att det ständigt är fel på dem.\r\nNär det gäller frågan hur man skall kunna öka den\r\nprivata sektorns andel av den totala ekonomin påmin-\r\nner ministern om att regeringen minsann har sagt att\r\nhuvuddelen av sysselsättningsökningen bör ske inom\r\nden privata sektorn. De åtgärder som redovisas som\r\ngenomförda eller på gång är - även om kraven skulle\r\nvara extremt låga - väldigt blygsamma.\r\nBeträffande utbildning väljer statsrådet att bortse\r\nfrån den nedslående bild som framkommer om man\r\ntittar på utvecklingen i vårt land i jämförelse med\r\nandra länder. När det gäller andelen högskoleutbilda-\r\nde inom naturvetenskap och teknik i åldrarna 24-35\r\når låg Sverige år 1995 - enligt den statistik som jag\r\nhittade - på tolfte plats. Utvecklingen av antalet hög-\r\nskoleutbildade per födelseår visar en dramatisk för-\r\nsämring i vårt land. Av dem som är födda 1945 är ca\r\n17 % högskoleutbildade medan av dem som är födda\r\n1969 är det 3-4 % som har samma utbildningsnivå.\r\nSambandet mellan utbildning och avkastning på\r\nutbildning ger en tydlig bild. Det lönar sig mycket\r\ndåligt att anstränga sig extra för att skaffa sig en ut-\r\nbildning i vårt land, och till de viktigaste skälen hör\r\nnaturligtvis de svenska inkomstskatterna.\r\nFru talman! Jag är mycket bekymrad över att det\r\nfrån Näringsdepartementet kommer långt fler ord än\r\nåtgärder. Näringsministern har tidigare öppenhjärtigt\r\noch utan prestige fört resonemang om t.ex. dubbelbe-\r\nskattningen och öppnande av den privata tjänstesek-\r\ntorn. Men det kommer inga åtgärder.\r\nÄr statsrådet nöjd med vad som hittills har gjorts?\r\nOm inte, vad vill han göra ytterligare? När skall de\r\nmånga orden omsättas till handling? När kommer\r\nförslag om att avskaffa dubbelbeskattningen? När kan\r\nvi se åtgärder för den privata tjänstesektorns öppnan-\r\nde? Det är sådana frågor som jag vill ha svar på.\r\nStatsrådet kan naturligtvis säga att detta inte är hans\r\nbord, men likafullt är näringspolitiken i stort ett an-\r\nsvar för Näringsdepartementet. Här behöver ord\r\növergå till handling.\r\nFru talman! Jag vill alltså be statsrådet att säga\r\nnågonting om t.ex. skattesamtalen. De har pågått nu\r\nett tag med ett sammanträde per år. Det får ju propå-\r\nerna från Björn Rosengrens partikamrater om att detta\r\nkan genomföras först år 2001 att framstå som ganska\r\noptimistiska. Hur skall man klara att genomföra de\r\nåtgärder som fordras för att lyfta Sverige ur den situ-\r\nation som vi befinner oss i? Vi kan inte gå när andra\r\nländer springer.</pre><pre>Anf.  47  PER WESTERBERG (m):\r\nFru talman! Sverige är utsatt för hård internatio-\r\nnell konkurrens. Globaliseringen har ju gjort att Sve-\r\nriges nationella konkurrenskraft, näringsklimatet och\r\nvi politiker är internationellt konkurrensutsatta. Det\r\ngäller vad vi kan åstadkomma för att skapa syssel-\r\nsättning, god utveckling och därmed bra lönenivåer i\r\nSverige jämfört med ett antal andra länder. I det avse-\r\nendet brister det sedan några år tillbaka - och jag\r\nmedger gärna att det inte bara är under sittande nä-\r\nringsminister, utan detta går långt tillbaka i tiden.\r\nFru talman! Först några kommentarer till inter-\r\npellationssvaret.\r\nBudgetsaneringen har varit positiv, jag delar den\r\nuppfattningen. Den har enligt OECD-studier  huvud-\r\nsakligen grundats på konjunkturuppgången respektive\r\natt det har blivit en förbättring via de insatser som\r\ngjordes fram till 1994. Utgiftsökningarna under soci-\r\naldemokratisk regim har enligt OECD-studien varit\r\nungefär desamma som de besparingar som har gjorts,\r\ndvs. det har varit status quo.\r\nJag - liksom alla andra - är glad över att Sverige\r\nhar kunnat få ned ränteläget och hamnat på den ge-\r\nmensamma nivå som finns inom EU i dag. I den\r\ndelen släpar vi inte efter i konkurrenskraft.\r\nÄven beskattningen är internationellt konkur-\r\nrensutsatt. Har vi besvärligare skatter för svenska\r\nföretag än för andra företag är detta en belastning för\r\nsysselsättning och näringsutveckling. Det är bara att\r\nnotera att mindre företag de facto betalar en dubbelt\r\nså hög andel av sin vinst i skatt som större internatio-\r\nnella företag gör. Vi har en högre beskattning av\r\nkapital som flyttar mellan bolag. I synnerhet mindre,\r\nonoterade bolag straffbeskattas i Sverige jämfört med\r\nhur det är i nästan vilket annat land som helst. Där-\r\nmed försvåras rörligheten och möjligheten att driva\r\npå den tekniska och kunskapsmässiga utvecklingen\r\ninom industrin.\r\nFru talman! Jag noterar också att den s.k. förmö-\r\ngenhetsskatten har blivit ett hån. Sveriges rikaste\r\npersoner betalar 0 kr i förmögenhetsskatt. Själv kan\r\njag välja att betala 0 kr eller ett antal miljoner, bero-\r\nende på att man har hamnat i ett fullständigt hyckleri\r\nnär det gäller den typen av beskattning. Detta drabbar\r\nett antal företagare på ett orimligt sätt.\r\nDet är rörligheten på kapital som måste underlät-\r\ntas så att man kan flytta kapital från en del i närings-\r\nlivet till en annan, till de mer snabbväxande företa-\r\ngen. Det finns alldeles för mycket av inlåsningsef-\r\nfekter i Sverige. Det finns goda exempel i USA som\r\nvisar att man där har lyckats utomordentligt bra.\r\nVi behöver rörlighet på kunskap och på arbets-\r\nkraft. Det är i och för sig riktigt att vi har en viss\r\nflexibilitet på den svenska arbetsmarknaden, och det\r\när bra. Men det finns ändå väsentligt mer att göra.\r\nÅmanlagarna prioriterar i princip att man skall vara\r\nanställd i samma företag hela livet, något som mins-\r\nkar kunskapsöverföringen mellan företagen på ett sätt\r\nsom inte är acceptabelt.\r\nVi måste öka förmågan till anpassning så att vi\r\nkan få en bättre och snabbare utveckling, i synnerhet\r\ninom den s.k. kunskapsindustrin.\r\nDet behövs också reformeringar av Arbetsmark-\r\nnadsstyrelsen och dess olika omskolningsprogram,\r\nvilkas resultat har varit väldigt svaga. Precis som i\r\nden regionalpolitiska debatten för en liten stund sedan\r\nefterlyser jag här en mera resultatinriktad styrning av\r\narbetsmarknadspolitiken.\r\nFru talman! Till sist har jag ett par frågor till nä-\r\nringsministern. När avser näringsministern att Småfö-\r\nretagsdelegationens krav skall vara tillgodosedda?\r\nJag noterar att det finns en bred majoritet i riksdagen\r\nför att genomföra den överväldigande delen av för-\r\nslagen.\r\nNär skall vi få konkurrenskraftiga skatter för små-\r\nföretagen? När skall vi få en ökad rörlighet på ar-\r\nbetsmarknaden som inte diskriminerar de mindre och\r\nmedelstora företagen?</pre><pre>Anf.  48  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Ni målar en mörk bild som inte finns.\r\nVi hade en tillväxt 1998 som var 2,9 %. Det senaste\r\nkvartalet ökade tillväxten med 3,5 %. Inget annat land\r\ni Europa har så hög tillväxt. Arbetslösheten sjunker\r\ndag för dag och sysselsättningen ökar. Vi har större\r\ndirektinvesteringar, dvs. att vi får gå 25 år tillbaka när\r\ndet gäller antalet företag som investerar i Sverige. Jag\r\ntalar inte om börsen, utan jag talar om företag som\r\ninvesterar här i Sverige.\r\nJag förstår inte vad ni målar för bild. Är det möj-\r\nligen så att ni målar upp en bild av att det kan bli som\r\nni säger? I så fall har jag respekt för det, för ingen vet\r\nvad som kan hända. Men i dag går det bra för Sveri-\r\nge.\r\nDet problem vi har, och det har jag tagit upp här i\r\nkammaren tidigare i dag, är den regionala obalansen.\r\nMen kom inte och säg att det går åt skogen för Sveri-\r\nge, för i så fall går det åt skogen för hela Europa.\r\nTitta på vad Tyskland och Storbritannien har för\r\ntillväxt och på vad som där händer med arbetslöshe-\r\nten och sysselsättningen eller vilka andra mått ni vill\r\nanvända. Då blir den här diskussionen lite svår.\r\nNär det gäller skattefrågan, apropå prat, står ni här\r\noch pratar och pratar. Det finns ju faktiskt en parla-\r\nmentarisk grupp i vilken era partier ingår. Där kan ni\r\ntillsammans med de andra partierna lägga fram era\r\nförslag och mäta dem mot de intäkter som staten\r\nbehöver och de krav ni har på skattesänkningar.\r\nÖdsla ert prat, era ambitioner och idéer där. Det\r\nskulle jag respektera. Sedan får ni gärna tala om skatt\r\nhär. Men det är där ni kan göra något, om ni tycker att\r\ndet pratas för mycket.\r\nNär det sedan gäller de frågor som tas upp här\r\nmåste jag tjata. Tillväxtavtalen - jag skall inte argu-\r\nmentera mer för dem. Men det pågår nu en verksam-\r\nhet över hela landet. Jag vet inte om ni inte har sett\r\nden eller hört talas om den. Den är mer eller mindre\r\nbra. Den är bra på de flesta ställen. Men poängen är\r\natt det är de människor som finns och lever i dessa\r\nregioner som tar initiativet. Det är de som vet vad\r\nsom händer i dessa regioner, och det är de som skall\r\ntala om att så här vill de göra. Jag frågar er: Är det\r\nbra, eller är det dåligt? Ja, det är ju prat, kan man\r\nsäga.\r\nNär det gäller de mindre företagen och entrepre-\r\nnörerna har vi nyligen startat de s.k. Nybyggarna,\r\nsom leds av Mona Sahlin. Är det bra eller dåligt? Där\r\nförsöker vi att fånga upp vad företagare som verkli-\r\ngen lever som små företagare på olika områden har\r\nför krav, vad de tycker att man borde göra och vad\r\nstaten kan göra. Där kommer frågor upp som avregle-\r\nring, regelförenkling och frågor som berör det som\r\ntogs upp av Per Westerberg, dvs. Småföretagsdelega-\r\ntionens krav. Detta arbete har vi påbörjat och det\r\nfortsätter vi.\r\nAntalet genuint nya företag 1977 var 28 700.\r\nMotsvarande siffra för 1992, för att nu tala om andra\r\nregeringar, var 18 400. Antalet konkurser har mer än\r\nhalverats de senaste åren.\r\nAntalet studerande inom de tekniska och natur-\r\nvetenskapliga utbildningarna vid högskolorna har\r\nökat kraftigt de senaste 20 åren. År 1999 är det nästan\r\nen tredjedel av alla registrerade vid högskolorna som\r\nstuderar tekniska eller naturvetenskapliga ämnen.\r\nÄven här har vi en väldigt stark expansion. Hur kan\r\nman då stå och säga att vi inte utbildar? Jag skall be\r\natt få återkomma till detta i mitt nästa inlägg.</pre><pre>Anf.  49  GÖRAN HÄGGLUND (kd):\r\nFru talman! Utifrån detta kan man ju undra om vi\r\nlever i samma land.\r\nVad jag har tagit upp i min interpellation är det\r\nfaktum att vi i Sverige har en extremt hög arbetslös-\r\nhet, sett i ett historiskt perspektiv. Vi ligger illa till.\r\nDetta förhållande håller på att ändras i någon mån,\r\nnaturligtvis i stor utsträckning beroende på hur kon-\r\njunkturutvecklingen kommer att vara. Men vi säger\r\natt för att vi skall kunna hävda oss internationellt i\r\nframtiden behöver vi förändra villkoren i Sverige så\r\natt fler företag startas, fler företag växer och fler fö-\r\nretag väljer att anställa.\r\nDet ställs mycket stora krav på en god jordmån\r\nför människor, för kapital och för företag i en globali-\r\nserad värld. Då kan man som ministern välja att säga\r\natt vad som bör göras redan är gjort. Jag tycker inte\r\natt det räcker.\r\nNär det gäller skattesamtalen säger ministern: Det\r\nfinns en skattegrupp där ni kan lägga fram era förslag.\r\nJavisst, det gjorde vi på det första sammanträdet den\r\n27 januari. Därefter har det varit två möten till. Ett\r\nmöte  äger rum i slutet av mars och ytterligare ett i\r\nslutet av april, som är det sista nu planerade mötet.\r\nSkattesamtalen har ju hittills framstått som ett\r\nskattepolitiskt knytkalas där det är gästerna som står\r\nför förningen, medan värdarna står för lokalen. Vi har\r\nfortfarande inte sett några förslag från Socialdemo-\r\nkraterna, medan andra partier hela tiden har presente-\r\nrat sina förslag till åtgärder.\r\nDet talas om prat, och jag pratar gärna om det\r\nsjälv eftersom jag tycker att det nya superdeparte-\r\nmentet ägnar sig mycket åt just detta. Man har tidiga-\r\nre pratat om dubbelbeskattning. Man har tidigare\r\npratat om åtgärder för att öppna tjänstesektorn. Men\r\nåtgärderna kommer ju inte.\r\nMen skall det pratas, tycker jag att det bästa vore\r\nom Socialdemokraterna pratade internt och kom fram\r\ntill en egen linje för vad de vill i skattefrågorna, så att\r\nvi kan få en dialog om vad som är rätt och riktigt i\r\nsammanhanget. Just nu förefaller det att vara mycket\r\nostrukturerat, och olika besked ges från olika depar-\r\ntement. Naturligtvis är det bra med en öppen debatt.\r\nNär det gäller frågan om dubbelbeskattningen är\r\nvi nu nästan ensamma i hela Europa om att ha dub-\r\nbelbeskattning, dvs. att avkastning av kapital som\r\ninvesteras i företag beskattas två gånger, medan av-\r\nkastning på riskfritt sparande beskattas en gång. Dub-\r\nbelbeskattningen hindrar att pengar flyttas till företag\r\noch branscher med goda framtidsutsikter, och de låses\r\nfast i andra branscher och andra företag.\r\nDubbelbeskattningen bidrar till att utarma vårt\r\nland när det gäller huvudkontor och därmed syssel-\r\nsättningstillfällen. Några färska exempel på effekten\r\nav dubbelbeskattningen är att flera företag har flyttat\r\nhuvudkontoren från Sverige, däribland Merita-\r\nNordbanken, Stora Enso och nu senast Enator Tieto.\r\nDetta kan statsrådet rimligen inte vara tillfreds med.\r\nAnser statsrådet att dubbelbeskattningen bör av-\r\nskaffas? Jag skulle mycket uppskatta ett besked på\r\nden punkten. När tror statsrådet att vi kan se en in-\r\nkomstskattereform?\r\nNu diskuteras det, och kanske kommer det i vår-\r\npropositionen, ett förslag om sänkt skatt för utländska\r\nexperter. Det skulle vara det ultimata beviset på ab-\r\nsurditeter i skattesystemet att vi för de människor\r\nmed ett annat ursprung som kommer hit måste ha\r\nbättre regler än vad vi har för oss som är boende i\r\nlandet sedan längre tid tillbaka.</pre><pre>Anf.  50  PER WESTERBERG (m):\r\nFru talman! Först noterar jag att nyföretagarsiff-\r\nrorna som näringsministern använder är desamma\r\nsom hans partikamrater använde vid justeringen av\r\nnäringsutskottets betänkande i går. Det var ju litet\r\nolyckligt i och med att vi samma dag i Dagens Indu-\r\nstri under rubriken Katastrofras i nyföretagande kun-\r\nde läsa att nyföretagandet minskade med 12 % under\r\n1998. De siffror som har refererats av både närings-\r\nministern och hans partikolleger i utskottet var äldre.\r\nJag tror att man skall vara försiktig med den här typen\r\nav siffror och inte använda dem för mycket i debat-\r\nten.\r\nSedan vill jag säga till näringsministern att det\r\ninte är någon nattsvart bild vi målar upp. Jag vågar\r\nnästan säga: Byt manus. Vi är bekymrade inför fram-\r\ntiden och för hur vi kan förbättra Sveriges nationella\r\nkonkurrenskraft. Vi måste vara utomordentligt kon-\r\nstruktiva och seriösa i debatten. Det är ingen nattsvart\r\nbild, utan det handlar om en ekonomi med problem\r\noch om hög arbetslöshet och otillräcklig tillväxt i\r\nnäringslivet, även om den självfallet varierar mellan\r\nåren.\r\nVi har en braindrain med mycket akademiskt ut-\r\nbildat folk som försvinner ur landet. Det har delvis\r\nfeltolkats som att det bara är unga det gäller, men det\r\ngäller både unga och gamla. Och det är folk i bristyr-\r\nken, yrken där vi har brist på den här typen av högut-\r\nbildad arbetskraft, som försvinner ur landet.\r\nVi har fortfarande hög arbetslöshet. Mycket av di-\r\nrektinvesteringarna går inte till nya anläggningar eller\r\nexpansionsinvesteringar utan består i att svenska\r\nföretag köps upp. Det är, kan man säga, en del av\r\ninternationaliseringen. Men det centrala i direktin-\r\nvesteringsdebatten är: Hur mycket direktinvesteringar\r\ni det som skapar sysselsättningen för till ytterligare\r\nkunskap?\r\nJag är ute efter att ta bort tillväxthindren. Det\r\nhandlar om att förbättra småföretagarklimatet, till-\r\nväxtföretagens klimat. Där menar jag att delegatio-\r\nnens förslag till väldigt stora delar kan genomföras\r\nomgående och att hindret för att genomföra detta är\r\nsocialdemokratin och dess röster här i kammaren.</pre><pre>Anf.  51  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! När jag talar om att ni målar upp en\r\nsvart bild, likt andra dysterkvistar i denna kammare,\r\nså gör jag det för att jag tycker att det är viktigt att\r\nman har en rättvis bild. Vad är det som sker? Vad är\r\ndet som händer just nu? Med detta har jag inte menat\r\natt det inte kan bli bättre. Jag har all respekt för den\r\noro som Per Westerberg visar - all respekt. Jag är\r\nockså orolig. Jag tycker att det ligger i sakens natur\r\natt man visar olika trender och olika saker som sker\r\nen stor respekt.\r\nJag delar uppfattningen att vi i dag har en väldigt\r\nstor obalans, inte minst mellan storstadsregionerna\r\noch skogslänen. Jag delar uppfattningen att vi har en\r\nför hög arbetslöshet i dag. Men min poäng var att vi i\r\ndag, om vi går tillbaka och tittar på det år vi har bak-\r\nom oss, har en tillväxt på 2,9 % och det senaste\r\nkvartalet på 3,5 %.\r\nMin andra poäng var att vi har direktinvesteringar\r\nfrån andra länder på 80 miljarder kronor. Det är första\r\ngången på 25 år som vi har en balans mellan de in-\r\nvesteringar som svenska företag gör utomlands och\r\nde investeringar som görs av utländska företag i Sve-\r\nrige. Det var den bilden jag ville ge.\r\nNär det sedan gäller åtgärderna inom skatteområ-\r\ndet vill jag än en gång hänvisa till det som är er arena\r\ndär ni har möjlighet att lägga fram era förslag. Skatte-\r\nförslaget från regeringen kommer kanske att komma\r\ntidigare än ni tror. Frågorna som handlar om Småfö-\r\nretagsdelegationen har vi börjat beta av. Det kommer\r\nockså att redovisas - kanske tidigare än ni tror.\r\nDetsamma gäller en hel del av de frågor som ni\r\nhar tagit upp här. De kommer att presenteras i sam-\r\nband med vårpropositionen. Därmed menar jag att det\r\ninte är så att det bara pratas och att det står stilla. Min\r\nlilla, ödmjuka anmärkning var: Kan vi inte försöka ge\r\nSverige en rättvis bild och med utgångspunkt från den\r\nförsöka göra Sverige än bättre?\r\nNär det sedan gäller utbildningen sade interpel-\r\nlanten att ungdomarna inte är intresserade, det finns\r\ninte så många sökande till högre utbildning. Jag vill\r\nsäga att antalet nya sökande till universiteten och\r\nhögskolorna har ökat från ca 90 000 nya sökande\r\ninför höstterminen 1993 till ca 120 000 nya sökande\r\ninför höstterminen 1998. Faktum är ju att vi kraftigt\r\nökat intaget till högskolorna. Det kan inte ifrågasät-\r\ntas. Sedan kan man alltid säga att det inte har ökat\r\ntillräckligt. Men den största utbildningsexpansionen i\r\nmodern tid har vi haft de senaste åren. Detta kan inte\r\nförnekas.\r\nNyanser är alltid bra var man än umgås, och inte\r\nminst i den politiska debatten. Det är bara det jag\r\nefterfrågar lite blygsamt.</pre><pre>Anf.  52  GÖRAN HÄGGLUND (kd):\r\nFru talman! Tack, och tack också till statsrådet!\r\nFörst till det här med den svarta bilden. Det är\r\nklart att det är oppositionens uppgift att peka på det\r\nsom vi upplever som problem, bekymmer och till-\r\nkortakommanden. Vi upplever ju att vi i riksdagen i\r\nmotioner lägger fram förslag som vi tror skulle leda\r\ntill en bättre utveckling för Sverige, till att fler företag\r\nstartades, till att fler människor fick jobb. Detta gör vi\r\nnaturligtvis av omsorg om vårt land.\r\nVi har sett dessa förslag röstas ned gång på gång.\r\nMånga av dem är förslag som ledande statsråd talat\r\nsig varma för i andra sammanhang. Vad vi efterlyser\r\när naturligtvis mer av åtgärder av omsorg om de\r\nmänniskor som inte känner sig behövda, som inte ser\r\natt det finns någon plats för dem på arbetsmarknaden.\r\nDär tror jag att Socialdemokraterna är lite fast i\r\ngammaldags tänkande om motsats mellan arbete och\r\nkapital där man tänker att varje förbättring av villko-\r\nren för företag och företagande leder till motsvarande\r\nförsämring för löntagare. Sådan är ju inte verklighe-\r\nten, men det är en bild som Socialdemokraterna gärna\r\ni valrörelser använder för att mobilisera.\r\nSocialdemokraterna hade för några år sedan en\r\nslogan i en valrörelse som löd: Sverige kan bättre!\r\nOch jag tycker att Sverige kan bättre än så här. Jag\r\ntror också att Sverige skulle bli bättre om statsrådet\r\nhade kraft att genomföra en del av de saker han vid\r\nsidan av propositionsskrivandet driver.\r\nNär det gäller skattesamtalen är det naturligtvis\r\nsant att arenan är de samtal som sker mellan partier-\r\nna. Men vi har ju sett att partierna, alltså alla partier\r\nminus Socialdemokraterna, har presenterat sina för-\r\nslag. Och vi väntar på regeringens förslag. Vad vill\r\nregeringen på det här området? Vi tror att det är vik-\r\ntigt, och detsamma gäller flera av de andra områden\r\nsom jag har velat få belysta i min interpellation. Men\r\ntack ändå för svaret!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:160 om\r\nEuropaväg 6 norr om Uddevalla</pre><pre>Anf.  53  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Inger René har frågat mig vilka åt-\r\ngärder jag avser vidta för att väg E 6 norr om Udde-\r\nvalla snarast skall byggas om till motorvägsstandard.\r\nJag vill först understryka att regeringen är väl in-\r\nförstådd med trafiksäkerhetsproblemen och den tidvis\r\nbristande framkomlighet som råder på E 6:an genom\r\nnorra Bohuslän. Av den anledningen prioriterades\r\nvägsträckan i propositionen Infrastrukturinriktning\r\nför framtida transporter, som riksdagen beslutat om\r\når 1997 samt i regeringens direktiv till Vägverket\r\ninför planeringsperioden 1998-2007.\r\nDet förslag till nationell väghållningsplan som\r\nVägverket sedermera presenterade år 1998 omfattade\r\nen omläggning av E 6:an norr om Uddevalla till en\r\ns.k. fyrfältsväg. Regeringen fastställde den 11 juni\r\n1998 väghållningsplanen med vissa ändringar och\r\nnoterade då särskilt att beslutet inte innebar något\r\nställningstagande till Vägverkets förslag till målstan-\r\ndard för de nationella stamvägarna eller till de olika\r\nprojektens utformning eller exakta lokalisering.\r\nVarje vägbyggnadsprojekt skall prövas på sed-\r\nvanligt sätt före genomförande. Detta synsätt är i\r\nenlighet med riksdagens infrastrukturbeslut år 1997 i\r\nvilket fastslogs att varje del av stamvägnätet skall\r\nbyggas ut i den takt och ges den geometriska standard\r\nsom är motiverad utifrån trafikförhållandena på re-\r\nspektive del.\r\nDe olika delsträckorna av E 6:an norr om Udde-\r\nvalla befinner sig i olika skeden av den fysiska plane-\r\nringsprocessen. För varje delsträcka skall förutsätt-\r\nningar och alternativa lösningar studeras och prövas\r\nnoggrant av Vägverket i samråd med bl.a. länsstyrel-\r\nsen och de berörda kommunerna. Vägbyggnadspro-\r\njektens omfattning innebär också att de kommer att\r\nunderställas regeringens tillåtlighetsprövning enligt\r\nmiljöbalken. Jag kan av detta skäl inte nu föregripa\r\nden proceduren.</pre><pre>Anf.  54  INGER RENÉ (m):\r\nFru talman! Får jag börja med att ge näringsmi-\r\nnistern en eloge för att han, när det nu på grund av\r\ntidsbrist inte gick att besvara den här interpellationen\r\ninom stipulerad tid, ändå inte bara vände interpella-\r\ntionen utan återkom, så att vi kan få den här debatten.\r\nDet är jag glad över.\r\nDäremot är jag inte så väldigt glad över svaret på\r\nmin interpellation, som egentligen inte gav svar på\r\nmina frågor.\r\nE 6:an är faktiskt en Europaväg som går mellan\r\nLissabon och Oslo, och det är egentligen endast de tio\r\nsista milen genom Bohuslän som inte håller måttet -\r\noch det är inte bara.\r\nEn väg kan räknas vid en kedja. Om en del av\r\nkedjan är undermålig så brister den. En väg som är så\r\nundermålig som E 6:an mellan Uddevalla och Svi-\r\nnesund blir trafikfarlig, oattraktiv och något som man\r\nhelst undviker om stora delar uppvisar sådana brister\r\nsom E 6:an gör.\r\nDet är endast ett körfält åt vardera håll, inga\r\nmitträcken, ingen vägren, hårnålskurvor och åtskilliga\r\nsamhällen som vägen går tvärs igenom. Munkedal,\r\nDingle, Hällevadsholm, Rabbalshede och Skee - det\r\när förtjusande samhällen som borde förskonas från\r\ngenomfartstrafik av långtradare, lastbilar, bussar,\r\nbilar och annan trafik.\r\nAtt det är problem med E 6:an är inte precis nå-\r\ngon nyhet. De senaste snart 40 åren har man diskute-\r\nrat olika lösningar - diskuterat och diskuterat. Det är\r\nbara så att ord inte hjälper. Prat hjälper inte, inte här\r\nlika lite som i andra sammanhang.\r\nRiksdagen beslöt 1997 att E 6:an skulle byggas ut\r\ni sin helhet under perioden 1998-2007. Efter det har\r\nregeringen i sitt fastställelsebeslut uppdragit åt Väg-\r\nverket att koncentrera de riktade fysiska trafiksäker-\r\nhetsåtgärderna till perioden 1999-2003. Detta drabbar\r\nE 6 såväl indirekt som direkt. Effekten av regeringens\r\nbeslut är nämligen att i dag anger Vägverkets preli-\r\nminära verksamhetsplan att inga nystarter kommer att\r\ngöras under 1999 på det nationella vägnätet. Under\r\n2000 och 2001 kommer det till mycket få nystartade\r\nvägobjekt.\r\nDetta innebär för E6:ans del att byggnation för\r\nTorp-Håby och Hogdal-Nordby senareläggs till 2001\r\noch att Rabbaldshede-Tanumshede förskjuts från\r\n2003 till 2004.\r\nFru talman! Riksdagen beslöt alltså för mindre än\r\ntvå år sedan att E 6:an skulle byggas ut i sin helhet\r\nfram till 2007. Kommer regeringen att kunna fullfölja\r\nplanerna i ljuset av att det för närvarande endast är\r\ntvå delprojket som pågår programenligt medan tre\r\nprojekt förskjutits betydligt i tid?</pre><pre>Anf.  55  ÅSA TORSTENSSON (c):\r\nFru talman! Näringsministern har under hösten\r\nsvarat på en skriftlig fråga från undertecknad med\r\nanledning av E 6:an och väginvesteringar i norra\r\nBohuslän ända upp till norska gränsen. Ministern gav\r\nsvaret att det inte fanns någon fara för att väginveste-\r\nringarna skulle förskjutas och inte kunna införlivas i\r\nplanperioden 2007.\r\nDet ställs dock stora frågetecken om detta är ge-\r\nnomförbart eftersom budgeten för väginvesteringar\r\nhar dragits ned. För att planen skall vara genomförbar\r\nkrävs i de kommande budgetarna ytterligare medel.\r\nDå är min fråga till näringsministern:\r\nKommer det att föras över nya medel till vägin-\r\nvesteringar i vårbudgeten som anger inriktning för\r\n2002?\r\nEuropaväg 6 är ingen lokalväg. Den är kanske en\r\nav de mest tydligt internationella vägförbindelser vi\r\nhar i Sverige med annat land. Det är ett oerhört kraf-\r\ntigt tryck från norsk trafik som passerar genom hela\r\nSverige. Det gäller mycket tung yrkestrafik likaväl\r\nsom kraftig persontrafik. I norra Bohuslän finns de\r\nvägavsnitt som ligger i topp vad gäller allvarliga\r\ntrafikolyckor. Varje sommar kan vi följa vägkartorna\r\nsom presenteras i våra medier där man varnar som-\r\nmarens biltrafikanter för de mest olycksdrabbade\r\nvägsträckorna.\r\nI dessa områden skall man skjuta på väginveste-\r\nringarna framgent till förmån för nollvisionen, har\r\nnäringsministern också angett.\r\nDå är min fråga: Nollvisionen är att nå noll döda i\r\ntrafiken. Ingår inte väginvesteringar i den nationella\r\nnollvisionsprioriteringen?\r\nDet som kommer att inträffa vid en förskjutning\r\nav väginvesteringarna är det som Vägverket ständigt\r\nvarnar för. Det handlar om svårigheten att varva olika\r\nvägstandarder på en sträcka på 10 mil. Det kommer\r\natt finnas motorvägsstandard och vanlig trettonme-\r\ntersväg. Det kommer att finnas slimmad motorväg för\r\natt därmed övergå till en lägre standard.\r\nDet är alltså precis detta som Vägverket varnar\r\nför. Vägtrafikanter klarar inte av att hantera olika\r\nvägstandarder.\r\nDessutom ser jag att det är mycket norsk trafik\r\nsom på den andra sidan av den norska gränsen även\r\nhar en annan vägstandard. Här krävs alltså en samlad\r\nsyn på den norsk-svenska sidan när det gäller åtgär-\r\nder.\r\nJag skulle också vilja påminna näringsministern\r\nom, och jag hoppas att näringsministern har möjlighet\r\natt tacka ja till den inbjudan som har lämnats till nä-\r\nringsministern från Göteborg-Oslosamarbetet, som\r\njust jobbar mycket med väginvesteringar och järn-\r\nvägsinvesteringar över den norsk-svenska gränsen.\r\nDå kan näringsministern på ort och plats följa brister-\r\nna på den vägsträcka som finns i norra Bohuslän.</pre><pre>Anf.  56  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag vill understryka just det som både\r\nInger René och Åsa Torstensson har lagt fram i den\r\nhär interpellationen.\r\nSjälv kör jag denna vägsträcka väldigt ofta, både\r\nvintertid och sommartid. Under sommartid är det en\r\nstor del människor från övriga Sverige och även från\r\növriga Europa som trafikerar denna väg. Under se-\r\nmestern kan man ta det lugnare. Under årets andra\r\ndagar vet vi att människor som bor i norra Bohuslän\r\nständigt får vara med om att köra dessa olycksdrab-\r\nbade vägsträckor.\r\nFru talman! Skall jag kanske i framtiden få se nä-\r\nringsministern - och jag hoppas verkligen inte det -\r\nbeklaga sig om det skulle hända en olycka? Vi har\r\nsett att det har funnits olyckor där man har sagt att om\r\nman hade haft delad väg hade inte dessa olyckor\r\ninträffat. Jag vill verkligen inte se att det skall hända i\r\nBohuslän.\r\nDet kanske inte bara är en händelse att vi är tre\r\nkvinnor från Bohuslän som argumenterar för denna\r\nvägsträcka eftersom vi ser risken för just olyckor.\r\nFru talman! Jag vill gärna ha svar på om närings-\r\nministern beaktar den olycksrisk som kommer att\r\nfinnas.</pre><pre>Anf.  57  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Jag får börja med att säga att alla de\r\nproblem som ni tar upp känner jag väl till. Det är så\r\natt säga inget nytt.\r\nFår jag också säga att E 6:an är en av landets vik-\r\ntigaste vägar. Den har stor regional, nationell och\r\ninternationell betydelse för pendlingstrafik, turisttra-\r\nfik och godstrafik. Den är också en av Norges förbin-\r\ndelselänkar med kontinenten och den ingår i det tran-\r\nseuropeiska nätverket TEN.\r\nLängs hela västkusten är E 6:an hårt belastad med\r\nen ovanligt stor andel långtradare. Svåra problem\r\nuppstår när den tunga och snabba långväga trafiken\r\nblandas med långsam lokaltrafik, fotgängare, cyklis-\r\nter, traktorer m.m. På E 6:an har tyvärr - som också\r\nsägs här - många tragiska olyckor inträffat som föror-\r\nsakat ett ofattbart mänskligt lidande. Olyckorna inne-\r\nbär också omfattande kostnader för samhället. Vi är\r\növerens om detta.\r\nDet har därför varit självklart att uppmärksamma\r\noch prioritera E 6:an i den nationella vägplaneringen.\r\nUnder flera decennier har stora satsningar gjorts på\r\nE 6:an som i dag har motorvägsstandard oavbrutet\r\nmellan Trelleborg och Lerbo, strax söder om Udde-\r\nvalla. Detta är Sveriges längsta motorväg, nästan 40\r\nmil lång.\r\nMen genom norra Bohuslän kvarstår problemen,\r\neftersom ombyggnaden där ännu inte kunnat genom-\r\nföras. Det är dessa problem som vi här diskuterar.\r\nRegeringen har i flera sammanhang framhållit nöd-\r\nvändigheten av att förbättra E 6:an även på denna del.\r\nHela sträckan är därför prioriterad och finns upptagen\r\ni den fastställda nationella väghållningsplanen för\r\nperioden 1998-2007.\r\nFör närvarande byggs en ny motorväg utanför\r\nUddevalla mellan Lerbo och Torp. Den inkluderar en\r\nhögbro över Sunningesund och förkortar E 6:an med\r\nnästan 13 kilometer. Det byggs också en fyrfältsväg\r\nmellan Håby och Rabbalshede. Dessa två objekt\r\nkommer att öppnas för trafik nästa år.\r\nÖvriga delsträckor planeras bli åtgärdade under\r\nplanperioden 1998-2007. Regeringen har inte fast-\r\nställt standarden för den fortsatta ombyggnaden norr\r\nom Rabbalshede. I enlighet med riksdagens beslut\r\nskall takten på ombyggnaden och den geometriska\r\nstandarden bestämmas utifrån trafikförhållandena på\r\nvarje delsträcka. Vi har övergett det gamla stråktän-\r\nkandet.\r\nVägverket arbetar nu med att ta fram vägutred-\r\nningar, miljökonsekvensbeskrivningar och arbetspla-\r\nner för de återstående delsträckorna, och resultatet av\r\ndetta arbete kommer att visa vilken utformning som\r\nbedöms vara lämpligast för varje delsträcka. Jag kan\r\ninte nu - jag säger det än en gång - ingripa i dessa\r\narbetsprocesser, men eftersom miljöbalken har trätt i\r\nkraft kommer vägobjekten så småningom att under-\r\nställas regeringens tillåtlighetsprövning.\r\nHåller tidsplanen, och räcker pengarna? Målsätt-\r\nningen att förbättra E 6:an har inte ändrats. Alla åter-\r\nstående delsträckor av E 6:an bedöms fortfarande\r\nkunna åtgärdas inom planeringsperioden.</pre><pre>Anf.  58  INGER RENÉ (m):\r\nFru talman! Låt mig förtydliga näringsministerns\r\nbesked. Det är alltså så att vägen mellan Uddevalla\r\noch Svinesund kommer att vara utbyggd år 2007.\r\nJag skulle vilja ta upp en annan fråga, som nä-\r\nringsministern inte nämnde när det gällde vikten av\r\nen bra vägstandard. Den har med näringslivet att\r\ngöra. Ett undermåligt vägnät och en underhaltig in-\r\nfrastruktur har stor effekt vad gäller tillväxten i en\r\nlandsända.\r\nJag besökte för ett slag sedan ett företag i Ström-\r\nstad. Det hade på olika vägar fått kontakt med ett\r\nfinskt företag, som hade blivit intresserat av att in-\r\nvestera i Strömstadsföretaget, och finnarna körde dit\r\nför att prata om förutsättningarna. Det blev inga för-\r\nhandlingar. Efter att ha kört på E 6:an backade fin-\r\nnarna ur. Att behöva frakta varor på den vägen var\r\ninte att tänka på.\r\nHela Sverige skall leva, heter det i regeringsför-\r\nklaringen, men ord hjälper inte heller här. Det fordras\r\natt man lever upp till de stolta deviserna.\r\nDet finns några områden som jag menar är allde-\r\nles nödvändiga och helt avgörande för en en konkur-\r\nrenskraftig utveckling. Jag skulle gissa att näringsmi-\r\nnistern och jag är överens om detta.\r\nDet första området är satsningar på utbildning och\r\nkompetensutveckling, men det får vi ta upp en annan\r\ngång. Det andra området är just infrastrukturen. Allt-\r\nflera företag har behov av en snabb koppling till åt-\r\nminstone europeiska transportflöden. Den attraktiva\r\narbetskraften värderar möjligheterna att på ett rimligt\r\nsätt färdas i en region.\r\nDen underbaraste av naturer, som finns i nord-\r\nvästra-västra Götaland, räcker inte när det gäller att\r\nlocka dit företag och arbetskraft. Det behövs också en\r\nfungerande infrastruktur, ett vägnät som gör länet\r\nmindre, rundare och säkrare. Är vi överens om den\r\nbilden, näringsministern?\r\nOlycksfallsrisken är naturligtvis det mest bärande\r\nargumentet för att E 6:an snarast måste byggas ut. Det\r\nfinns, som jag sagt tidigare, varken avkörningsramper\r\neller mitträcken. Olyckorna är alldeles för många och\r\ntillbuden många fler. Under sportlovsveckorna och\r\nunder sommarmånaderna är trafiken mycket intensiv.\r\nHäromdagen halkade en buss med sportresenärer\r\nav vägen ett litet stycke söder om Tanumshede. Det\r\nvar tur i oturen att bussen halkade i en vänstersväng\r\noch inte kanade över vägen. Ingen vägren mellan\r\nvägbanorna och inget avbärarräcke hade i så fall\r\nstoppat bussen, utan den hade mött den norrifrån\r\nkommande trafiken.\r\nSkall nollvisionen uppnås, måste E 6:an byggas\r\nom till trafiksäker standard, och det innebär motor-\r\nväg. Jag skulle när det gäller den här omgången av\r\ndebatten vilja få ett klarläggande. Kommer E 6:an att\r\nbyggas ut och vara färdig år 2007, och delar närings-\r\nministern min uppfattning om vikten av en bärande\r\noch effektiv infrastruktur för näringslivsutvecklingen\r\ni en landsända?</pre><pre>Anf.  59  ÅSA TORSTENSSON (c):\r\nFru talman! Jag tänker inte begära att näringsmi-\r\nnistern skall ingripa i processerna, men frågeställ-\r\nningen gäller budgeten och budgetvolymen. Här ges\r\ntydliga varningssignaler att med nuvarande inriktning\r\nav budgeten kan E 6:an inte byggas ut. Jag skulle\r\nbara vilja få en bekräftelse på ministerns inriktning\r\noch tolkning av planperioden till 2007.\r\nEftersom jag har förmånen att sitta som kommun-\r\nfullmäktigeledamot i Strömstad, skulle det vara\r\nmycket trevligt att när jag kommer hem till norra\r\nBohuslän kunna meddela direkta löften från närings-\r\nministern om vägutbyggnadstakten.\r\nNäringsministern pekar ju ofta och i många sam-\r\nmanhang på tillväxten i hela landet, och vi arbetar ute\r\ni regionerna och i kommunerna med tillväxtavtal. I\r\ndessa anges att infrastrukturen är A och O. Det må\r\ngälla vanliga vägar såväl som digitala motorvägar,\r\nmen grunden för den kvarvarande om än lilla till-\r\nverkningsindustrin i norra Bohuslän är bra vägar.\r\nDetta är ur tillväxtsynpunkt avgörande för norra Bo-\r\nhuslän.\r\nJag skulle också vilja tillägga att det ur demokra-\r\ntisk synpunkt skulle vara mycket olyckligt om detta\r\ninte genomfördes inom den angivna planperioden,\r\njust med tanke på att alla kommuner befinner sig mitt\r\nuppe i denna planprocess.</pre><pre>Anf.  60  ROSITA RUNEGRUND (kd):\r\nFru talman! Näringsministern sade i den förra in-\r\nterpellationsdebatten att det går bra för Sverige. Han\r\ntyckte också att de borgerliga ledamöterna målade\r\nupp en mörk bild.\r\nOm näringsministern menar att det går bra för\r\nSverige, vill jag fråga om näringsministern är beredd\r\natt redan i vårbudgeten tillföra medel som kan säkra\r\nanslagsnivån i väginvesteringarna.</pre><pre>Anf.  61  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Låt mig först svara på frågan när detta\r\nskall vara klart. Alla byggen bör vara klara eller på-\r\nbörjade - vill jag tillägga - senast 2007. Målet är att\r\nde bör vara klara då, men jag vill ändå göra tillägget\r\n\"eller påbörjade\".\r\nJag vill också säga att det i Bohuslän är extremt\r\nsvårt och dyrt att bygga vägar. Det beror på den vari-\r\nerade topografin med fjordar och instabila lerfyllda\r\ndalgångar mellan massiva och svårforcerade bergs-\r\nryggar. E 6:an behöver dessutom ligga vinkelrätt mot\r\nde naturgivna riktningarna i landskapet.\r\nDet nu pågående bygget omfattar 2 ½ mil och\r\nkostar 3 miljarder kronor. Jag tror att högbron slukar\r\nen halv miljard. Kvar efter denna utbyggnad återstår\r\n7 mil. Kostnaden för detta bedöms bli 3 ½ miljarder\r\nplus 5 miljarder för Svinesund. Det innebär 4 miljar-\r\nder kronor.\r\nSvaret är att målet måste vara att de måste vara\r\nklara 2007 och kanske en del i varje fall påbörjat.\r\nNär det sedan gäller infrastruktur och tillväxt är\r\ndet just sambandet som gör att vi har ett departement\r\nsom det är, att vi blandar ihop arbetsmarknad, näring\r\noch kommunikationer. Kommunikationer är en av de\r\nviktigaste bitarna i infrastrukturen. Inte minst har de\r\nen väldigt stor betydelse om man ser långsiktigt på\r\ntillväxten. Har vi inte en bra infrastruktur i form av\r\nvägar och andra transporter har vi svårt att uppnå\r\ntillväxt. Jag delar helt den synpunkten.\r\nJag tror att jag nu har svarat på de frågor som har\r\nställts till mig.</pre><pre>Anf.  62  INGER RENÉ (m):\r\nFru talman! Det är rätt, näringsministern, att det är\r\ndyrt att bygga i Bohuslän. Där man inte behöver påla\r\nför lera behöver man spränga berget i stället. Så det\r\nkostar pengar. Men ett solidariskt beteende måste\r\nändå vara att vi tillsammans skall bära de bördor som\r\ndessa vägarbeten ger. Det är inte bohuslänningarnas\r\nfel att landskapet ser ut som det gör.\r\nEtt sista argument. Det bor människor efter\r\nvägsträckningarna. Ett år får dessa människor besked\r\natt nu skall byggplanerna sättas i verket, och då pla-\r\nnerar man för det. Ett slag senare får man ett nytt\r\nbesked och försöker inrätta sig efter det. Så har det nu\r\nvarit i snart 40 år, med oro och anspänning år efter år.\r\nDet är inte svårt att förstå att en sådan situation för\r\nenskilda markägare som driver verksamhet på den här\r\nmarken är mycket pressande.\r\nFör näringslivets, för trafiksäkerhetens, för till-\r\nväxtens skull i Västra Götaland och också - om jag\r\nfår ta med denna mer psykologisk-mänskliga effekt -\r\nderas skull som bor i de eventuella vägkorridorerna\r\nhoppas jag att näringsministers skyndar på byggandet\r\nav E 6:an så att \"i varje fall påbörjat\" mer halkar över\r\ntill att vägen skall vara avslutad, färdig och invigas år\r\n2007. Tack!</pre><pre>Anf.  63  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Jag sade 3 ½ miljarder, och sedan sa-\r\nde jag 5 miljarder lika med 4 miljarder. Jag menar\r\nalltså 3 ½ plus 0,5 för bron. Det blir 4 miljarder.\r\nTyvärr - det har jag lärt mig snabbt som ansvarig\r\nför kommunikationer i regeringen - är det inte så att\r\nalla älskar vägar. Ingen väg byggs utan att någon\r\nprotesterar. Det gäller även här. Det finns alltså minst\r\nlika mycket motstånd mot denna väg som för denna\r\nväg. Varje meter vi bygger och planerar finns det\r\nstarka invändningar och överklaganden mot. Det tror\r\njag att vi kan ge mig rätt i. Hur skall vi t.ex. klara\r\nvärldsarvet i Tanum, osv.? Med detta vill jag ha sagt\r\natt det inte bara är att tro att man kan dra och vet hur\r\ndet skall vara rationellt, utan det finns också invänd-\r\nningar. Det tycker jag vi ändå får acceptera. Mitt mål\r\när att detta skall vara avklarat 2007, klart, i varje fall\r\nskall allting vara igångsatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nEG:s ståndpunkt angående utkastet till reglemente\r\nutfärdat av Förenta nationernas ekonomiska\r\nkommission för Europa om typgodkännande av\r\nsärskild utrustning för gasoldrivna bilar\r\nKOM (98) 14\r\nGodkännande på Europeiska unionens vägnar av\r\növerenskommelsen om antagande av enhetliga\r\ntekniska föreskrifter för hjulförsedda fordon och\r\nutrustning och delar som kan monteras eller an-\r\nvändas på hjulförsett fordon KOM (98) 27</pre><pre>12 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nRedogörelser\r\n1998/99:RR5 till finansutskottet\r\n1998/99:RR6 till utbildningsutskottet</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:78 Beräkning av återbetalningsskyldighet för\r\nunderhållsstöd till barn med särlevande föräldrar\r\nm.m.</pre><pre>Trafikutskottets betänkanden\r\n1998/99:TU4 Informationssamhället inför 2000-talet\r\n1998/99:TU5 Investeringsplaner för trafikens in-\r\nfrastruktur</pre><pre>Konstitutionsutskottets betänkande\r\n1998/99:KU16 Vissa revisionsfrågor</pre><pre>Finansutskottets betänkande\r\n1998/99:FiU17 Offentlig upphandling</pre><pre>Skatteutskottets betänkande\r\n1998/99:SkU11 Allmänna motioner om företags- och\r\nkapitalbeskattning</pre><pre>Lagutskottets betänkanden\r\n1998/99:LU11 Insolvensrättsliga frågor\r\n1998/99:LU12 Historiska arrenden\r\n1998/99:LU13 Homosexuella och barn</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1998/99:AU7 Vissa frågor rörande arbetslöshetsför-\r\nsäkringen</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 12 mars</pre><pre>1998/99:444 av Siw Persson (fp) till justitieministern\r\nKlotter\r\n1998/99:445 av Barbro Johansson (mp) till jord-\r\nbruksministern\r\nKönsfördelning bland chefer\r\n1998/99:446 av Per Landgren (kd) till kulturminis-\r\ntern\r\nVärldskulturmuseets lokalisering i Göteborg\r\n1998/99:447 av Johnny Gylling (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nVårdbidrag för barn med diabetes</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 16 mars.</pre><pre>15 §  Kammaren åtskildes kl. 11.54.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 9 § anf. 158 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre>1 §  Meddelande om frågestund   1</pre><pre>2 §  Anmälan om fördröjda svar på interpellationer      1</pre><pre>3 §  Svar på interpellation 1998/99:159 om deltidsarbetslöshet  2</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s)     2</pre><pre>Anf.  2  ANNIKA NILSSON (s)     2</pre><pre>Anf.  3  CATHERINE PERSSON (s)  3</pre><pre>Anf.  4  SVEN-ERIK SJÖSTRAND (v)        3</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s)     4</pre><pre>Anf.  6  ANNIKA NILSSON (s)     4</pre><pre>Anf.  7  CATHERINE PERSSON (s)  4</pre><pre>Anf.  8  Statsrådet MONA SAHLIN (s)     5</pre><pre>Anf.  9  ANNIKA NILSSON (s)     5</pre><pre>4 §  Svar på interpellation 1998/99:193 om isocyanater  5</pre><pre>Anf.  10  Statsrådet MONA SAHLIN (s)    5</pre><pre>Anf.  11  SVEN-ERIK SJÖSTRAND (v)       6</pre><pre>Anf.  12  Statsrådet MONA SAHLIN (s)    6</pre><pre>Anf.  13  SVEN-ERIK SJÖSTRAND (v)       6</pre><pre>Anf.  14  Statsrådet MONA SAHLIN (s)    7</pre><pre>Anf.  15  SVEN-ERIK SJÖSTRAND (v)       7</pre><pre>5 §  Svar på interpellation 1998/99:143 om energipolitisk\r\nkursändring     7</pre><pre>Anf.  16  Näringsminister BJÖRN ROSENGREN (s)   7</pre><pre>Anf.  17  MARIANNE SAMUELSSON (mp)      8</pre><pre>Anf.  18  Näringsminister BJÖRN ROSENGREN (s)   8</pre><pre>Anf.  19  MARIANNE SAMUELSSON (mp)      8</pre><pre>Anf.  20  Näringsminister BJÖRN ROSENGREN (s)   9</pre><pre>Anf.  21  MARIANNE SAMUELSSON (mp)      9</pre><pre>Anf.  22  Näringsminister BJÖRN ROSENGREN (s)   9</pre><pre>6 §  Svar på interpellation 1998/99:130 om EU:s strukturpolitik 10</pre><pre>Anf.  23  Näringsminister BJÖRN ROSENGREN (s)   10</pre><pre>Anf.  24  AGNE HANSSON (c)      10</pre><pre>Anf.  25  PER WESTERBERG (m)    11</pre><pre>Anf.  26  Näringsminister BJÖRN ROSENGREN (s)   11</pre><pre>Anf.  27  AGNE HANSSON (c)      12</pre><pre>Anf.  28  PER WESTERBERG (m)    12</pre><pre>Anf.  29  Näringsminister BJÖRN ROSENGREN (s)   12</pre><pre>Anf.  30  AGNE HANSSON (c)      13</pre><pre>Anf.  31  Näringsminister BJÖRN ROSENGREN (s)   13</pre><pre>7 §  Svar på interpellation 1998/99:141 om näringspolitik för\r\nbättre regional utveckling      13</pre><pre>Anf.  32  Näringsminister BJÖRN ROSENGREN (s)   13</pre><pre>Anf.  33  ÅKE SANDSTRÖM (c)     14</pre><pre>Anf.  34  Näringsminister BJÖRN ROSENGREN (s)   14</pre><pre>Anf.  35  ÅKE SANDSTRÖM (c)     14</pre><pre>Anf.  36  Näringsminister BJÖRN ROSENGREN (s)   15</pre><pre>Anf.  37  ÅKE SANDSTRÖM (c)     15</pre><pre>8 §  Svar på interpellation 1998/99:145 om AB Svensk Bilprovning        15</pre><pre>Anf.  38  Näringsminister BJÖRN ROSENGREN (s)   15</pre><pre>Anf.  39  BIRGITTA WISTRAND (m) 15</pre><pre>Anf.  40  Näringsminister BJÖRN ROSENGREN (s)   16</pre><pre>Anf.  41  BIRGITTA WISTRAND (m) 16</pre><pre>Anf.  42  Näringsminister BJÖRN ROSENGREN (s)   17</pre><pre>Anf.  43  BIRGITTA WISTRAND (m) 17</pre><pre>Anf.  44  Näringsminister BJÖRN ROSENGREN (s)   17</pre><pre>9 §  Svar på interpellation 1998/99:158 om näringspolitiken     17</pre><pre>Anf.  45  Näringsminister BJÖRN ROSENGREN (s)   17</pre><pre>Anf.  46  GÖRAN HÄGGLUND (kd)   18</pre><pre>Anf.  47  PER WESTERBERG (m)    18</pre><pre>Anf.  48  Näringsminister BJÖRN ROSENGREN (s)   19</pre><pre>Anf.  49  GÖRAN HÄGGLUND (kd)   20</pre><pre>Anf.  50  PER WESTERBERG (m)    20</pre><pre>Anf.  51  Näringsminister BJÖRN ROSENGREN (s)   21</pre><pre>Anf.  52  GÖRAN HÄGGLUND (kd)   21</pre><pre>10 §  Svar på interpellation 1998/99:160 om Europaväg 6 norr om\r\nUddevalla       21</pre><pre>Anf.  53  Näringsminister BJÖRN ROSENGREN (s)   21</pre><pre>Anf.  54  INGER RENÉ (m)        22</pre><pre>Anf.  55  ÅSA TORSTENSSON (c)   22</pre><pre>Anf.  56  ROSITA RUNEGRUND (kd) 23</pre><pre>Anf.  57  Näringsminister BJÖRN ROSENGREN (s)   23</pre><pre>Anf.  58  INGER RENÉ (m)        23</pre><pre>Anf.  59  ÅSA TORSTENSSON (c)   24</pre><pre>Anf.  60  ROSITA RUNEGRUND (kd) 24</pre><pre>Anf.  61  Näringsminister BJÖRN ROSENGREN (s)   24</pre><pre>Anf.  62  INGER RENÉ (m)        25</pre><pre>Anf.  63  Näringsminister BJÖRN ROSENGREN (s)   25</pre><pre>11 §  Anmälan om inkomna faktapromemorior om förslag från\r\nEuropeiska kommissionen 25</pre><pre>12 §  Hänvisning av ärenden till utskott        25</pre><pre>13 §  Bordläggning      25</pre><pre>14 §  Anmälan om frågor för skriftliga svar     25</pre><pre>15 §  Kammaren åtskildes kl. 11.54.     26</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}