{"dokumentstatus":{"dokument":{"hangar_id":"2348755","dok_id":"GM0980","rm":"1998/99","beteckning":"80","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"80","slutnummer":"0","datum":"1999-04-15 00:00:00","systemdatum":"2005-10-27 13:07:54","publicerad":"1999-04-15 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:80 Torsdagen den 15 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{ABA9EF5A-0B91-4379-A9AE-A7714A900219}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0980/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0980","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0980","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:80</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 15 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.57</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:241</pre><pre>Till riksdagen\r\nInterpellation 1998/99:241 av Murad Artin (v) om\r\nfolkomröstning på Östtimor.\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 april 1999.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 8 april 1999\r\nAnna Lindh</pre><pre>Interpellation 1998/99:235</pre><pre>Till riksdagen\r\nInterpellation 1998/99:235 av Sten Andersson (m)\r\nom gömmande av flyktingar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 maj 1999.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 12 april 1999\r\nPierre Schori</pre><pre>Interpellation 1998/99:236</pre><pre>Till riksdagen\r\nInterpellation 1998/99:236 av Fanny Rizell (kd)\r\nom visumkrav vid väpnade konflikter.\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 april 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 13 april 1999\r\nPierre Schori</pre><pre>Interpellation 1998/99:239</pre><pre>Till riksdagen\r\nInterpellation 1998/99:239 av Lennart Beijer om\r\nkostnader vid företagsnedläggningar.\r\nInterpellationen kommer att besvaras fredagen\r\nden 7 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nMona Sahlin\r\nEnligt upprag\r\nC H Fallenius</pre><pre>2 §  Svar på interpellation 1998/99:224 om regi-\r\nonal försöksverksamhet inom kultursektorn</pre><pre>Anf.  1  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Lars Hjertén har frågat mig vilka åt-\r\ngärder jag ämnar vidta för att de kultursatsningar,\r\nsom trots ett stort engagemang från många aktiva,\r\ndrabbas av svåra ekonomiska problem, inte skall\r\nläggas ned. Frågan föranleds av att flera kulturverk-\r\nsamheter i Västra Götaland på senare tid drabbats av\r\nstora ekonomiska problem och av att försöksverk-\r\nsamheten med ändrad regional ansvarsfördelning i\r\nVästra Götalands län, till skillnad från Skåne, Kalmar\r\noch Gotlands län, inte omfattar kulturverksamhet.\r\nDe problem Lars Hjertén redovisar kan för det\r\nförsta inte lösas med hjälp av en utvidgad försöks-\r\nverksamhet då den som bekant inte rymmer några\r\nökade ekonomiska åtaganden från statens sida.\r\nLandsting och kommuner i Västra Götaland har såle-\r\ndes samma ansvar för kulturverksamheten i sin region\r\nsom de tidigare haft. Precis som i övriga län som inte\r\ningår i försöksverksamheten, är det den sedan länge\r\nrådande politiska ansvarsfördelningen mellan stat,\r\nlandsting och kommun som gäller. Det innebär att\r\nbeslut om det lokala kulturlivet fattas på lokal nivå.\r\nStaten har ett betydande ansvar men den nationella\r\nkulturpolitiken bygger i hög grad på regionala och\r\nlokala initiativ.\r\nFör det andra är det naturligtvis mycket bekym-\r\nmersamt om man skall tolka Lars Hjerténs fråga så att\r\nden borgerliga majoriteten i Västra Götalands län inte\r\när beredd att skjuta till medel för att rädda verksam-\r\nheterna vid Läckö slott, Klivteatern i Lidköping och\r\nLitografiska Akademien i Tidaholm. Det är i så fall\r\nett politiskt beslut på regional nivå som jag djupt\r\nbeklagar, men som staten - med den regionala beslut-\r\nskraft som redan i dag föreligger - inte kan överprö-\r\nva.\r\nPå den statliga sidan finns ett väl utvecklat stöd-\r\nsystem för såväl regionala kulturverksamheter som\r\nkulturinstitutioner. Ett exempel är det nya stödet till\r\nkollektivverkstäder som införts fr.o.m. i år. Enligt\r\nuppgift från Statens kulturråd, som fördelar stödet, är\r\nLitografiska Akademien en av de verksamheter som\r\nansökt om stöd. Ansökningarna prövas för närvaran-\r\nde. Ett annat exempel på statligt kulturstöd till regio-\r\nnerna är bidraget till fria teatergrupper. Här kan jag\r\nnämna att Läckö Slottsopera sommaren 1998 erhöll\r\nett statligt projektbidrag till sin uppsättning av Fi-\r\ngaros bröllop.\r\nDet tål dock upprepas att alla former av statligt\r\nstöd förutsätter ett tydligt uttalat - såväl verbalt som\r\nekonomiskt - regionalt och lokalt stöd. Det innebär\r\natt det i första hand är en fråga för regionen att ta\r\ninitiativ till lösningar av problem som uppstår inom\r\nkulturverksamheter i den egna regionen och detta helt\r\noberoende av eventuellt deltagande i den regionala\r\nförsöksverksamheten som alltså rör beslutsnivåer,\r\ninte statsbidragsnivåer.</pre><pre>Anf.  2  LARS HJERTÉN (m):\r\nFru talman! Jag vill tacka kulturministern för sva-\r\nret på min interpellation. Jag tog i min interpellation\r\nupp tre olika frågor som gäller kulturlivet i Västra\r\nGötaland.\r\nFör det första nämnde jag att till skillnad från\r\nSkåneregionen, som ju också är en ny region, är kul-\r\nturen utesluten från försöksverksamhet som sker\r\nunder innevarande fyraårsperiod i Västra Götaland.\r\nFör det andra tog jag upp vilken inställning rege-\r\nringen har till kultursatsningar inom en region. Man\r\nger ju statsbidrag till olika institutioner såsom muse-\r\ner, bibliotek, teatrar osv. Då måste man rimligtvis ha\r\nen tanke bakom statsbidraget.\r\nFör det tredje nämnde jag exempel på olika kul-\r\ntursatsningar som ligger utanför de officiella institu-\r\ntionerna, men där det finns ett väldigt stort engage-\r\nmang från olika människor - eldsjälar, som vi brukar\r\nkalla dem, både professionella och amatörer. Framti-\r\nden är dock oviss, eftersom samhället i huvudsak tar\r\nekonomiskt ansvar för sina egna institutioner.\r\nKulturministerns svar på den första frågan är att\r\nansvarsfördelningen mellan stat, landsting och kom-\r\nmun är densamma oavsett om man deltar i en för-\r\nsöksverksamhet eller ej, och det känner jag väl till.\r\nMen försöksverksamhet saknar väl ändå inte helt\r\nbetydelse? Jag förstod själv aldrig varför kulturen inte\r\nfanns med i försöksverksamheten i Västra Götaland.\r\nFanns det något skäl bakom detta? Varför hade man\r\ninte med försöksverksamheten?\r\nNär det sedan gäller regionala institutioner och\r\nhur kulturministern ser på deras uppdrag fanns det\r\negentligen inte något svar på min fråga. En kulturmi-\r\nnister i en tidigare regering förde en intressant diskus-\r\nsion om just detta. I skriften Kultur i hela landet\r\nframfördes en hel del kritik mot t.ex. länsmuseer och\r\nandra länsinstitutioner och hur de förvaltade sin regi-\r\nonala roll. Ofta blev de lika lokala, stod det i utred-\r\nningen, som kommunala institutioner medan statens\r\nkrav på att de skulle ge stöd i form av grundbelopp -\r\neller stödenheter, som det heter numera - var för att\r\nde skulle ta ett regionalt ansvar.\r\nDenna fråga är nu högaktuell i Västra Götaland,\r\ndär teatrar, bibliotek och museer plötsligt skall betjä-\r\nna en hel region med 1 ½ miljon invånare, en region\r\nsom har lika många invånare som hela Estland. Tidi-\r\ngare hade man 250 000 invånare att betjäna. Regio-\r\nnen blir nu över en natt sex gånger större. Vad bety-\r\nder detta för det regionala ansvaret, eller har rege-\r\nringen ingen synpunkt på detta?\r\nJag menar givetvis inte att riksdag och regering\r\nskall ta över ansvaret, men det vore intressant att få\r\nett tankeutbyte med kulturministern när det gäller\r\ndessa frågor. Vi diskuterar dem just nu mycket livligt\r\ni Västra Götaland.\r\nDet sista gäller olika kultursatsningar som har va-\r\nrit omfattande både kvalitativt och kvantitativt. Jag\r\nnämnde Läckö, Klivteatern i Lidköping, Litografiska\r\nAkademien i Tidaholm. Jag skulle också ha kunnat\r\nnämna Akvarellmuseet på Tjörn, som är en mycket\r\nomfattande satsning.\r\nHär nämner kulturministern stödet till kollektiv-\r\nverkstäder som kan komma verkstaden i Tidaholm till\r\ndel, vilket jag också känner till, och Läckö slottsopera\r\nsom fick ett statligt projektbidrag för uppsättning av\r\nFigaros bröllop förra sommaren, som för övrigt var\r\nmycket framgångsrikt.\r\nSedan delar jag kulturministerns oro över situa-\r\ntionen i Västra Götaland. Det var därför som jag\r\nframställde min interpellation. Den nya majoriteten\r\nsom bara är någon månad gammal har fått ärva ett\r\nunderskott på betydligt mer än 1 miljard kronor, och\r\ntyvärr måste jag konstatera att sjukvården blöder.\r\nDock har man satsat rejält både på Läckö och på\r\nAkvarellmuseet - för att ta några exempel.</pre><pre>Anf.  3  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Tanken bakom den nationella kultur-\r\npolitiken är densamma som redovisades redan i 1974\r\nårs kulturpolitik, dvs. man skall se till att det finns ett\r\nlevande och väl förgrenat kulturliv i hela landet base-\r\nrat på ett slags kulturell infrastruktur som inbegriper\r\ninstitutioner. Självfallet gäller det också mycket av\r\nstöd som ligger utanför institutionerna.\r\nDet är ett problem att vi inte under de senaste sju\r\nåtta åren inte har haft tillräckligt mycket att tillföra\r\nkulturlivet utanför kulturinstitutionerna. Vi har dock\r\nvalt att kraftigt räkna upp stödet till frigrupperna när\r\ndet gäller teater och dans, och det är sådant som\r\nkommer kulturlivet i hela landet till del.\r\nVi har valt att organisera en ny infrastruktur för\r\nkulturen i form av s.k. länskonstnärer. Västra Göta-\r\nland finns med bland dem som har länskonstnärer, för\r\natt bara ta ett exempel. Detta är ju grunden. Däremot\r\när det väldigt sällan så att staten uppifrån börjar att\r\netablera verksamheter ute i regionerna, om det inte\r\nredan finns en väldigt stark uppbackning där.\r\nEtt mycket omdiskuterat försök att i stor skala\r\nskapa en nationell institution med nationell finansie-\r\nring fullt ut utanför Stockholmsregionen och därmed\r\nskapa fler motorer för kulturlivet i hela landet är\r\netablerandet av Statens museer för världskultur. Det\r\ninnebär att vi bygger ett nytt museum i Göteborg, i\r\nvästsverige, som kommer att vara navet i en mu-\r\nseimyndighet med tre museer förlagda till Stockholm.\r\nVi tror att det betyder mycket för utvecklingen av\r\ndetta nya kulturhistoriska museum i en brytningstid.\r\nVi tror också att det betyder mycket för att visa att\r\nkulturpolitiken är nationell och inte bara handlar om\r\nhuvudstaden, även om den av självklara skäl måste\r\nspela en viktig roll.\r\nNär det gäller den konkreta frågan varför kulturen\r\ninte finns med i Västra Götaland tycker vi nog att\r\ngränsen är passerad för att kalla det för försöksverk-\r\nsamhet om cirka hälften av de nationella kulturmed-\r\nlen förs in i en försöksverksamhet. Då har det gått\r\nväldigt långt. Då handlar det inte längre om försöks-\r\nverksamhet utan om introduktion av en helt ny ord-\r\nning, och då bryter man sönder den nationella kultur-\r\npolitiken, därav avgränsningen.</pre><pre>Anf.  4  LARS HJERTÉN (m):\r\nFru talman! Jag tackar för svaret på frågan som\r\nkom allra sist i kulturministerns inlägg. Jag har ställt\r\ndenna fråga tidigare till den för den nya regionen\r\nansvarige ministern men inte fått något svar. Nu har\r\njag alltså fått en förklaring till det hela, som man ju\r\nkan diskutera i och för sig.\r\nDet behövs en stark uppbackning lokalt och regi-\r\nonalt för institutioner och för kulturverksamhet, säger\r\nkulturministern, och det håller jag med om. Därför får\r\nt.ex. Läcköstiftelsen 3 miljoner kronor per år i drifts-\r\nbidrag från den nya regionen. Läcköstiftelsen sätter i\r\nsommar upp Mozarts opera Don Giovanni. Regionen\r\nsatsar, tror jag, 200 000 kr på detta.\r\nAkvarellmuseet får också ett både regionalt och\r\nlokalt kraftigt stöd, 2 miljoner kronor per år från\r\nregionen och 1 miljon från Tjörns kommun, vilket ju\r\när väldigt positivt.\r\nNär man diskuterar statliga satsningar funderar\r\nman på hur de fördelas mellan städer och landsort och\r\nmellan regioner och t.ex. Stockholm. Jag skall inte\r\nkomma med en massa kritik mot skillnaderna, för det\r\när klart att huvudstaden måste ha en större andel än\r\növriga regioner. Men i Kulturrådets senaste skrift\r\nFrån Sevilla till Duvemåla - i alla fall den senaste\r\nsom jag har fått i min hand - tittar man på olika,\r\nstatliga subventioner, t.ex. hur mycket en biljett sub-\r\nventioneras. Faktum är att Göteborgsoperan är nästan\r\nlika omfattande som Stockholmsoperan i dag, men en\r\nbiljett till Stockholmsoperan är dubbelt så dyr i stats-\r\nbidrag som en biljett till Göteborgsoperan. Man får\r\nalltså ungefär dubbelt så mycket i stöd till en biljett\r\ndär.\r\nDet är genomgående så att statsbidraget till t.ex.\r\nStockholmsoperan, eller Kungliga Operan, är oerhört\r\nmycket högre, även i förhållande till den verksamhet\r\nsom bedrivs. Jag har även tittat på andra institutioner\r\nute i landet. Exempelvis får Värmlandsoperan en\r\nmycket större andel i statsbidrag än Göteborgsoperan.\r\nJag vill då ställa en konkret fråga till kulturminis-\r\ntern: Finns det någon tanke från regeringens sida på\r\natt jämna ut så att det, även om det kanske inte sker\r\nredan nästa år, blir en större rättvisa? Finns det någon\r\nfundering på att man även vid Västra Götalands läns\r\nstörre institutioner, med Göteborgsoperan i spetsen,\r\nskall få en större andel statsbidrag? Även om man\r\nkanske inte skulle komma i kapp Stockholm helt och\r\nhållet, skulle det i alla fall bli en större rättvisa i bi-\r\ndragsgivningen.</pre><pre>Anf.  5  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Man kan ju alltid tolka statistik lite\r\ngrann som man vill. Jag vill dock nämna en siffra.\r\nMan kan ställa andelen av befolkningen i Västra\r\nGötaland mot andelen av de statliga kultursatsningar-\r\nna. Uppgifterna är från 1997, det år från vilket vi har\r\nde senaste totala sifferuppgifterna. Då fick regionen i\r\nstatliga bidrag för kulturen via Kulturrådet drygt\r\n21 % av medlen. Det kan jämföras med att 17 % av\r\nlandets befolkning bor i denna region. Så man kan\r\ninte säga att regionen Västra Götaland är missgynnad.\r\nDen stora museisatsning som vi nu gör kommer\r\natt vara till ytterligare fördel för regionen Västra\r\nGötaland. Det ingår också i strävan efter en bättre\r\nfördelning, som naturligtvis handlar om att få en\r\nbättre spridning av kulturlivet och utan att göra avkall\r\npå huvudstaden som motor för kulturlivet. Om vi\r\nskall kunna behålla en nationell kulturpolitik, tror jag\r\natt det är viktigt att sträva mot en mer omsorgsfull\r\nfördelning.\r\nDet finns ju numera i Kulturdepartementet, under\r\nledning av statsrådet Ulrica Messing, en storstadsde-\r\nlegation. Delegationens uppgift är att utveckla och\r\nsamordna den nationella storstadspolitiken, som in-\r\nkluderar även kulturverksamheten. En av de kommu-\r\nner som har erbjudits att teckna s.k. lokalt utveck-\r\nlingsavtal är Göteborg.\r\nJag tror att vi kommer att få se mer av en utjäm-\r\nning, förhoppningsvis utan att detta skall ta ifrån\r\nhuvudstaden den kraft som behövs som motor för\r\nkulturlivet i hela landet.\r\nJag tycker att det är en intressant diskussion som\r\nLars Hjertén tar upp. Jag tror att vi måste återkomma\r\ntill den vid många tillfällen. Vi är från regeringens\r\nsida mycket angelägna om att det sker en fortlöpande\r\nregional analys, som den som vi nu redovisar i bud-\r\ngetpropositionen, av de statliga kulturmedlens fördel-\r\nning. Den analysen behöver utvecklas och förfinas,\r\noch det har jag verkligen ingenting emot.\r\nVad helt kort gäller Göteborgsoperan och Stock-\r\nholmsoperan är Stockholmsoperan en nationalscen\r\nmed ett betydligt mer detaljerat och också kostnads-\r\nkrävande uppdrag från statens sida. Vi har ju det fulla\r\nstatliga ansvaret för Stockholmsoperan, och det moti-\r\nverar att man har väldigt mycket mer statliga pengar.\r\nMed detta har jag inte sagt att just den fördelning som\r\nvi har i Sverige i dag mellan musikteatrarna är nå-\r\ngonting som vi skall permanenta. Den har naturligtvis\r\nmycket med tillgången till pengar att göra.\r\nMen vi skall inte ta ifrån Stockholmsoperan dess\r\nspeciella nationella uppdrag som nationalscen. Där-\r\nmed har jag inte gjort någon som helst jämförelse av\r\nkvaliteten operorna emellan. Göteborgsoperan gör\r\nfantastiska saker, inte bara i Sverige utan också ute i\r\nvärlden.</pre><pre>Anf.  6  LARS HJERTÉN (m):\r\nFru talman! Jag håller givetvis med om att det är\r\nnågot speciellt med t.ex. en nationalscen. Det går inte\r\natt kräva en millimeterrättvisa. Däremot bör man nog\r\ndiskutera fördelningen av statsbidrag lite mer på sikt,\r\nvilket kulturministern också var inne på. Jag anteck-\r\nnade att kulturministern sade: Sträva mot en mer\r\nomsorgsfull fördelning. Jag gissar att i detta begrepp\r\nligger en rättvis fördelning.\r\nVad vi har att brottas med i vår jättestora region är\r\nen kulturell identitet. Man bor i samma region om\r\nman bor i Gullspång på gränsen till Värmland eller\r\nom man bor i Göteborg. Vi är några som i olika kul-\r\nturföreningar just arbetar med att hitta gemensamma\r\nsatsningar och ett gemensamt tänkande, så att vi inte\r\nsplittrar upp oss. Det är ändå 49 kommuner som hit-\r\ntills aldrig har samarbetet.\r\nDär tror jag att kulturen kan komma att spela en\r\nmycket viktig roll. Vi är ganska många som arbetar\r\nför det. Jag hoppas också att kulturministern och\r\nregeringen tycker att det här är ett väsentligt bidrag\r\ntill arbetet för att få en bra framtid för framför allt\r\ninvånarna i vår mycket stora region.</pre><pre>Anf.  7  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag tycker att det är en intressant de-\r\nbatt som Lars Hjertén och jag här har inlett. Jag hop-\r\npas att Lars Hjertén för den också inom sin egen\r\nriksdagsgrupp, för jag skulle önska samma konstruk-\r\ntiva samtalston även med moderater som är bosatta i\r\nandra delar av landet.\r\nSjälv representerar jag ju, även om jag är ersättare\r\ni riksdagen, Dalarna. Moderaterna i dalalandstinget\r\noch kommunerna har en helt annan syn på kulturens\r\nroll än Lars Hjertén. Jag hoppas att han kan bedriva\r\nlobbyverksamhet för kulturen i sin egen riksdags-\r\ngrupp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1998/99:201 om dis-\r\nkrimineringslagstiftningen</pre><pre>Anf.  8  Statsrådet ULRICA MESSING (s):\r\nFru talman! Sten Andersson har frågat vilka åt-\r\ngärder statsrådet Mona Sahlin är beredd att vidta i\r\nsyfte att skapa en bred folklig förståelse för de anti-\r\ndiskrimineringslagar som träder i kraft den 1 maj\r\n1999. Av interpellationen tycks framgå att Sten An-\r\ndersson i sammanhanget åsyftar lagen om åtgärder\r\nmot etnisk diskriminering i arbetslivet. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall svara\r\npå interpellationen.\r\nDen höga arbetslösheten under senare år har sär-\r\nskilt hårt drabbat personer med utländsk bakgrund.\r\nFör vissa grupper är arbetslösheten extremt hög. Situ-\r\nationen är allvarlig, inte minst mot bakgrund av att\r\ngemenskapen på en arbetsplats har stor betydelse för\r\nindividens sociala och kulturella integration i sam-\r\nhället.\r\nMycket tyder på att etnisk diskriminering är en\r\nförklaring till den höga arbetslösheten bland personer\r\nmed utländsk bakgrund. Etnisk diskriminering har\r\nallvarliga konsekvenser långt utöver den i och för sig\r\nviktiga frågan om arbetslöshet. Ett demokratiskt sam-\r\nhälle kan aldrig acceptera att människor behandlas\r\nolika på grund av etnisk eller kulturell bakgrund. Ett\r\nsamhälle som sviker idealen om alla människors lika\r\nvärde riskerar att brytas sönder inifrån.\r\nDen nu antagna lagen förbjuder etnisk diskrimine-\r\nring i arbetslivet. Den föreskriver också att arbetsgi-\r\nvaren inom ramen för sin verksamhet skall bedriva ett\r\nmålinriktat arbete för att främja etnisk mångfald i\r\narbetslivet samt att arbetsgivare och arbetstagare skall\r\nsamverka för att främja sådan mångfald. Ombuds-\r\nmannen mot etnisk diskriminering har på regeringens\r\nuppdrag utarbetat konkreta råd för hur en arbetsgiva-\r\nres målinriktade arbete skall kunna bedrivas.\r\nDetta innebär sammantaget att förutsättningarna\r\nnu förbättras för att hela den kunskap och kompetens\r\nsom står till buds i vårt land skall kunna utnyttjas i\r\narbetslivet. Alltfler företag inser hur viktigt det är att\r\ngenom ökad etnisk och kulturell mångfald i den egna\r\norganisationen stärka konkurrenskraften, inte minst\r\npå en hårdnande internationell marknad. Det finns\r\ndärför ingen anledning att tro, att lagen, som Sten\r\nAndersson befarar, skulle leda till ökad arbetslöshet.\r\nUSA erbjuder en intressant jämförelse. Det finns\r\ndär en långtgående lagstiftning mot etnisk diskrimine-\r\nring. En utbredd uppfattning är att denna lagstiftning\r\nstarkt har bidragit till att amerikanska företag i bety-\r\ndande utsträckning ser mångfald som en konkurrens-\r\nfaktor av avgörande betydelse och att man därför\r\narbetar målinriktat för att nå en sådan mångfald.\r\nTill skillnad från Sten Andersson har jag  den be-\r\nstämda uppfattningen att det finns en bred folklig\r\nförståelse för principen att ingen skall diskrimineras\r\npå arbetsmarknaden på grund av sitt ursprung.</pre><pre>Anf.  9  STEN ANDERSSON (m):\r\nFru talman! Den sista slängen var väl lite onödig,\r\nmen den är typisk för angreppen på de faktiskt ganska\r\nmånga människor i Sverige som kritiserar vår flyk-\r\ntingpolitik - eller rättare sagt vår havererade integra-\r\ntionspolitik. Men man är ju immun numera mot den\r\ntypen av argumentation. Det stör mig alltså inte.\r\nProblemet i dag, fru talman, baseras på att vi i\r\nSverige har bedrivit en asylpolitik som har skilt sig\r\nfrån den i våra nordiska grannar i allmänhet och i\r\növriga EU-länder i synnerhet. Vi ska ha kunnat hante-\r\nra frågor som inget annat land ansett sig kunna hante-\r\nra. Det handlar alltså om antalet människor, inte om\r\nhuruvida man är röd eller brun eller gul eller vit i\r\nhuden.\r\nNu kommer jag till det mer konkreta ämnet. Jag\r\ntror inte att det blir fler jobb när man inför den här\r\nlagstiftningen. Jag är säker på att många arbetsgivare\r\nkommer att tveka. De har problem nog med nuvaran-\r\nde lagstiftning. Jag tror inte att det här underlättar.\r\nJag tror i stället att det kan bli så att man för att inte få\r\nproblem lägger ut jobb på underleverantörer. Sådana\r\nkan ju finnas, och finns, utomlands. Det skapar knap-\r\npast jobb i Sverige.\r\nSedan är det också så, fru talman och fru statsråd,\r\natt om man har ett visst antal jobb och ger en del av\r\ndessa till några andra så ökar inte antalet jobb. Man\r\ngör bara en annan kategori mer arbetslös.\r\nSedan till det här med invandrare och etniska skäl,\r\nfru talman. En dansk, en norrman, en tysk - går han\r\neller hon på samma etniska grunder som en iranier\r\neller en somalier? Jag tycker att alla skall behandlas\r\nlika oavsett var man kommer ifrån. Sedan tror jag\r\närligt talat också att det är så att det alltid är besvär-\r\nligt för första generationens invandrare att anpassa sig\r\ni ett land. De erfarenheterna finns från hela världen.\r\nDet borde kanske också Sverige någon gång försöka\r\nlyssna på.\r\nStatsrådet säger att företagen själva inser vikten\r\natt av att ha en bredd på de anställda. Om det är så,\r\nvarför skall man då ha en lagstiftning? Det är klart att\r\ndet här kan vara vettigt om man t.ex. bedriver en viss\r\nverksamhet där man har nytta av ett språk som an-\r\nvänds av kunder eller av dem som man arbetar med\r\neller för. I Malmö har vi t.ex. ett äldrevårdshem där\r\ndet finns många serbiska äldre. Då är det så klart en\r\ntillgång om det bland personalen finns människor\r\nsom kan serbiska. Då förutsätter jag att det är normalt\r\natt kommunen anställer baserat på de kriterierna. Men\r\nannars är ju inte serbiska någon merit i en del andra\r\nyrken.\r\nSedan tycker jag faktiskt att USA är ett tveksamt\r\nexempel att nämna när det kommer från ett socialde-\r\nmokratiskt statsråd. När mitt parti, Moderaterna, har\r\nstått här i riksdagen och refererat till USA:s arbets-\r\nmarknadslagstiftning har vi alltid fått höra att det är\r\ndet djupaste av alla eländen som man kan referera till.\r\nTill sist vill jag ta upp den fråga som jag ställde i\r\nmin interpellation. Om vi nu inte skall ha diskrimine-\r\nring så finns det t.ex. ett antal restauranger där det\r\nbara finns en etnisk sorts människor, om jag får kalla\r\ndet så. Det finns inga andra som har möjlighet att bli\r\nanställda där. Reagerar statsrådet mot detta? Vi hade\r\nnyligen en dom i Göteborg, som nu är överklagad.\r\nAnser statsrådet att detta är rätt; att man på vissa\r\nföretag förbjuder andra än dem från det egna landet\r\natt få ett jobb?</pre><pre>Anf.  10  Statsrådet ULRICA MESSING (s):\r\nFru talman! Det var just för att understryka hur\r\nviktigt det är att se mångfalden som en konkurrens-\r\nfördel som jag tog upp exemplet från Sten Anders-\r\nsons favoritland USA. Jag tycker att vi också har en\r\ndel att lära av USA. Vi har mycket att lära av många\r\nländer. Allt är inte överförbart till Sverige. En del av\r\nidéerna kan vi förkasta, men inte alla.\r\nSten Andersson tror inte att det blir fler jobb i vårt\r\nland nu. Verkligheten visar något annat. Det kommer\r\nnya jobb varje vecka, tyvärr inte så många nya jobb\r\nsom jag skulle önska.\r\nDe flesta nya jobb tillkommer i privat sektor. Och\r\nden nya lagen skall framför allt syfta till att se till att\r\nvår arbetsmarknad så småningom kommer att spegla\r\nbefolkningen i övrigt i vårt land. Så är det tyvärr inte i\r\ndag - inte inom statlig verksamhet, inte inom kom-\r\nmun och landsting och inte heller i det privata nä-\r\nringslivet.\r\nJag tror att vi gör en miss genom att inte ta till va-\r\nra den kompetens och den mångfald som faktiskt\r\nfinns bland människor. Därför vill jag, precis som\r\nSten Andersson själv sade, att norrmän och somalier\r\nskall behandlas lika. Och därför har jag föreslagit\r\ndenna lag. Jag accepterar inte att vi fortsätter att ha\r\ndet som i dag, dvs. att ju längre bort från Sverige man\r\när född, desto svårare har man att få ett jobb den dag\r\nman flyttar hit. Hur kan det komma sig? Varför finns\r\ndet inte alltid en koppling mellan hög utbildning och\r\nmöjligheten till ett jobb? Och hur skall en somalier\r\nkunna förklara för sina barn att utbildning lönar sig\r\nom han eller hon själv står här i Sverige och är högt\r\nutbildad läkare men ändå inte får komma till anställ-\r\nningsintervjuer, trots att vi har läkarbrist i vårt land.\r\nDet är då som lagen är viktig. Lagen sätter de yttersta\r\ngränserna för de värden som vi skall slå vakt om i\r\nvårt land - att vi inte accepterar våld mot barn, kvin-\r\nnor eller män, att vi inte accepterar narkotika, att vi\r\ninte accepterar alkohol hur fritt som helst, att vi inte\r\naccepterar brott, rån eller andra brott, och att vi inte\r\nheller accepterar diskriminering på grund av kön eller\r\netnicitet. Lagarna påverkar också attityder. Och det\r\nvisar sig att ju mer medvetenhet som finns runt om i\r\nvårt land på arbetsplatser och i skolor, desto mer\r\npengar går det att tjäna på mångfalden.\r\nJag var i går på Föreningssparbanken i Rinkeby.\r\nBland personalen där talas det 14 språk. Självklart är\r\ndet en konkurrensfördel för dem att ha denna kom-\r\npetens när de skall träffa sina kunder. Hur kan det\r\nkomma sig att privata och offentliga arbetsgivare i\r\nandra delar av vårt land inte inser den konkurrensför-\r\ndelen?</pre><pre>Anf.  11  STEN ANDERSSON (m):\r\nFru talman! Jag skall ta ett enkelt exempel, nämli-\r\ngen ett företag som tillverkar fartyg och försöker sälja\r\ntill Storbritannien och USA där språket är engelska.\r\nDå är det väl viktigast att få medarbetare som kan tala\r\nengelska? Då kan inte något annat språk - franska,\r\ntyska, serbiska eller kinesiska - vara någon direkt\r\nmerit som kan väga speciellt tungt.\r\nSedan vill jag säga något om invandringen till\r\nSverige. Det är faktiskt så, fru statsråd, att en enig\r\nriksdag 1968 beslutade att vi inte skulle ha någon\r\ninvandring till Sverige från länder utanför Norden.\r\nDetta ändrades 1995 då vi gick med i EU. Men fortfa-\r\nrande har vi alltså ingen invandring från länder utan-\r\nför EU och Norden. De som har kommit hit har gjort\r\ndet för att de har sökt skydd. Det är alltså inte fråga\r\nom den typ av invandring som man har i t.ex. USA.\r\nSedan är det ju bra att representanter för statsrådets\r\nparti, efter all kritik av USA:s politik, börjar nyktra\r\ntill och inser att det kanske även finns något som är\r\nbra i USA.\r\nDetta är ju inte mina egna uppgifter. Om man ser\r\npå remissvar från Sveriges olika företagsorganisatio-\r\nner med hundratusentals medlemmar kan man säga,\r\nutan att bli beskylld för att ljuga, att de har varit\r\nmycket kritiska till denna lagstiftning.\r\nJag är glad över det som statsrådet sade. Om jag\r\nförstod henne rätt så sade hon att om en kineskrog\r\nskall anställa en servitör får den inte lov att diskrimi-\r\nnera en svensk om han eller hon söker jobb på denna\r\nrestaurang. Om han eller hon inte får jobbet och om\r\nman kan befara att det enda skälet till det är att han\r\neller hon inte är kines är det ett ärende som borde\r\nleda till åtal. Har jag förstått statsrådet rätt?</pre><pre>Anf.  12  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag vill börja med att kommentera\r\nden första delen av Sten Anderssons inlägg. Jag delar\r\nuppfattningen att majoriteten av dem som har kommit\r\ntill vårt land under 80- och 90-talen har varit asylsö-\r\nkande till skillnad från dem som kom på 50-, 60- och\r\n70-talen som var arbetskraftsinvandrare. De kom hit\r\noch fick jobb. De tjänade egna pengar och kunde\r\nköpa ett radhus, hyra en lägenhet i det område där de\r\nville bo, och de hade egna pengar att försörja sig med.\r\nDe blev inte bidragsberoende, vilket har varit pro-\r\nblemet för dem som har kommit hit under 80- och 90-\r\ntalen. De är asylinvandrare och har helt andra erfa-\r\nrenheter och problem med sig i bagaget. De har\r\nkommit till vårt land i en tid då vi har upplevt en\r\nhistoriskt sett djup lågkonjunktur med hög arbetslös-\r\nhet och ännu tuffare villkor för att få ett jobb. Det har\r\nförsvårat deras möjligheter att verkligen integreras.\r\nAtt arbetslösheten nu är betydligt högre för män-\r\nniskor med utländsk bakgrund än vad den är för män-\r\nniskor som är födda i Sverige är ett stort problem. Det\r\nberor på flera saker. Ibland beror det på att språkkun-\r\nskaperna inte har varit tillräckligt bra, dvs. att många\r\nhar haft svårt att lära sig det svenska språket. Det\r\nvidtar vi nu åtgärder mot i den vårproposition som vi\r\npresenterade i går med en stor satsning på svenskun-\r\ndervisning till både barn och vuxna. Ett annat pro-\r\nblem har varit att de inte har kunnat tillgodoräkna sig\r\nden utbildning som de har haft med sig från sina\r\nhemländer. Det vidtar vi nu åtgärder mot genom att\r\ninföra ett valideringssystem så att man skall kunna\r\njämföra en utländsk utbildning med en svensk och\r\nsedan kunna ge ett uppdrag till Högskoleverket att\r\nskapa möjligheter för den som behöver komplettera\r\nsin utbildning, så att han eller hon kan tillgodoräkna\r\nsig den som en utbildning som är likvärdig med en\r\nsvensk utbildning.\r\nVi vidtar också andra åtgärder genom att ge extra\r\npengar till arbetsmarknadspolitiken för att se till att\r\nde många långtidsarbetslösa som också har utländsk\r\nbakgrund får en chans att komma in på arbetsmark-\r\nnaden.\r\nAllt detta gör vi därför att vi vill minska bidrags-\r\nberoendet, därför att vi vill minska segregationen och\r\ndärför att vi ser att ökad mångfald faktiskt är en kon-\r\nkurrensfördel på många olika sätt.\r\nJag skall sedan kommentera den andra delen av\r\nSten Anderssons inlägg. Om jag äger en Kinarestau-\r\nrang och söker personal och vägrar kalla människor\r\nsom inte har kinesisk bakgrund till anställningsinter-\r\nvju, diskriminerar jag då? Ja, det gör jag. Om jag som\r\narbetsgivare inte kallar personer till anställningsinter-\r\nvju som har en likvärdig merit eller likvärdig utbild-\r\nning måste jag, om han eller hon driver processen\r\nvidare, bevisa att jag inte har diskriminerat. Det är\r\nden stora skillnaden i den nya lagen jämfört med\r\ntidigare, att arbetsgivaren har ett stort ansvar att bevi-\r\nsa att han eller hon inte har diskriminerat en arbetsta-\r\ngare inför en intervju.\r\nJag hoppas och utgår från att många människor,\r\nbåde som arbetsgivare och arbetstagare, inser vikten\r\nav att den nya lagen verkligen träder i kraft. För att\r\npåskynda arbetet och öka medvetenheten om vad\r\nlagen innebär har vi fördubblat resurserna till Diskri-\r\nmineringsombudsmannen, så att hon genom allmänna\r\nråd men också genom träffar med företrädare för\r\narbetsmarknadens parter kan sprida informationen\r\nsnabbt och effektivt.</pre><pre>Anf.  13  STEN ANDERSSON (m):\r\nFru talman! Jag skall först ta upp detta med Kina-\r\nrestaurangen. Det kan ju vara så att statsrådet eller jag\r\nvill gå på en Kinarestaurang och att vi då vill uppleva\r\nen kinesisk atmosfär. Jag kan därför förstå dem som\r\ntycker att det skall vara äkta kineser där och inte\r\nutklädda kineser. Jag tog detta bara som ett exempel.\r\nMen skall de som serverar då försöka få sina ögon att\r\nse ut på ett annat sätt än det som är vanligt i Sverige\r\nför att de skall se ut som kineser? Jag kan förstå att\r\nden kinesiske restaurangägaren vill ha kinesisk per-\r\nsonal och att det inte i första hand kanske handlar om\r\nhur snabbt servitörerna kan servera mat och hur\r\nmånga tallrikar som de kan bära utan att det handlar\r\nom atmosfären.\r\nJag tog detta bara som ett exempel på en lagstift-\r\nning som kommer att skapa enormt många problem.\r\nNi säger att ni gör insatser nu. Men vi vet att\r\nmånga invandrare i dag tyvärr har mycket dåliga\r\nkunskaper i svenska språket. Där måste man på något\r\nsätt säga ifrån, säga att detta måste vi ändra på. Om\r\nman inte kan kommunicera på det språk som gäller i\r\ndet land där man vistas är man till stora delar handi-\r\nkappad från början.\r\nDetta med utbildningen har jag aldrig förstått. Om\r\ndet t.ex. kommer hit en läkare från Iran som har lä-\r\nkarexamen därifrån måste vi kunna ha ett instrument\r\nsom är sådant att vi kan testa hans kunskaper. Om de\r\ndå är korrekta vore det väl skam om någon kommun\r\neller något landsting skulle neka honom anställning.\r\nDet finns, fru statsråd, exempel på att man från\r\nlandstingets sida har nobbat just av etniska skäl. Det\r\ntycker jag är absolut helt orimligt.</pre><pre>Anf.  14  Statsrådet ULRICA MESSING (s):\r\nFru talman! Det kändes skönt att höra att Sten\r\nAndersson ändå tycker att det är orimligt att man\r\nibland kan bli diskriminerad trots att man har helt\r\nriktig utbildning. Jag tycker också att det är orimligt.\r\nDärför vill jag ha den här skarpare lagen. Vi vet ju att\r\ndet är just den typen av diskriminering som före-\r\nkommer. Detta med att man kan tala språket i fråga\r\noch ha den formella utbildningen men har fel namn är\r\nnågot som jag inte accepterar.\r\nSedan vill jag säga att jag trodde att man gick på\r\nKinarestaurang för den goda matens skull, inte för\r\nögonfärgen på dem som jobbar där. Jag tycker inte att\r\nman kan ha den typen av resonemang. Förklara då för\r\nmig hur vi skall se eller ta hänsyn till detta med sam-\r\nma typ av upplevelse eller igenkännande när man\r\nkommer med sina barn till barnomsorgen eller när\r\nman som gammal vill in på ett ålderdomshem eller ett\r\nservicehus.\r\nDet bästa måste vara att vi ser till att vårt samhälle\r\npå alla områden - inom restauranger, inom offentlig\r\nverksamhet och i politiken - speglar befolkningen i\r\növrigt. Jag är övertygad om att vi kompletterar var-\r\nandra bäst så. Precis som jag är övertygad om att vår\r\nkompetens är jämnt fördelad mellan kvinnor och män\r\ntror jag att kompetensen är jämnt fördelad utifrån\r\netniciteten. Den här lagen är alltså oerhört viktig för\r\natt ta ytterligare ett steg mot diskriminering.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:203 om ras-\r\nbiologi och rashygien</pre><pre>Anf.  15  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Per Landgren har frågat mig vilka åt-\r\ngärder jag avser att vidta för att stärka människovär-\r\ndet och bidra till att debatten om människovärdet lyfts\r\nfram i Sverige. Per Landgren har också frågat vilka\r\nåtgärder jag avser att vidta för att kompensera den\r\nskada som orsakats svaga grupper genom de kränk-\r\nningar av människovärdet som skett i Sverige, bl.a.\r\nvid Vipeholms riksanstalt.\r\nJag vill i detta sammanhang bl.a. framhålla att re-\r\ngeringen år 1985 inrättade ett råd för medicinsk-\r\netiska frågor. I beslutet understryks att huvuduppgif-\r\nten för rådet skall vara att bevaka och bedöma den\r\nmedicinska forskning, diagnostik och behandling som\r\när särskilt känslig för den mänskliga integriteten och\r\nsom på sikt kan hota människovärdet.\r\nEtiska rådet har i sin skriftserie bl.a. gett ut skrif-\r\nten Det svårfångade människovärdet. I boken kon-\r\nstateras att begreppet människovärde intar en central\r\nplats i den etiska debatten och att det är en självklar\r\nförutsättning för hälso- och sjukvårdslagens stadgan-\r\nden om en vård på lika villkor. Rådet konstaterar\r\nvidare att det i ett historiskt perspektiv inte finns fog\r\natt säga att människovärdet är mer hotat i dag än\r\ntidigare. Snarare är det så att medvetenheten om alla\r\nmänniskors lika värde har ökat.\r\nIntroduktionen av nya teknologier har samtidigt\r\nfört med sig ett behov av ökad observans - det gäller\r\ninte minst inom hälso- och sjukvården och kanske då\r\nsärskilt i samband med insatser vid livets början och\r\nslut. Här har, som jag ser det, Medicinsk-etiska rådet\r\nen oerhört viktig roll att fylla. Det är också en av\r\nrådets viktigaste uppgifter att följa utvecklingen på\r\nforskningsfronten och att i ett tidigt skede slå larm till\r\nbeslutsfattare om någon åtgärd behöver vidtas för att\r\nslå vakt om människovärdet.\r\nTanken att alla människor har ett egenvärde just\r\nför att de är människor, inte för vad de har eller gör,\r\nutgör också grunden för och innebörden i deklaratio-\r\nner och konventioner om mänskliga rättigheter.\r\nÅr 1996 antog Europarådets ministerkommitté en\r\nny konvention om mänskliga rättigheter och biomedi-\r\ncin. Det är en konvention om skydd för mänskliga\r\nrättigheter och människovärdet vid tillämpningen av\r\nbiologi och medicin. Sverige hör till de länder som\r\nundertecknat konventionen och har också för avsikt\r\natt ratificera den.\r\nKonventionen är det första bindande internatio-\r\nnella instrumentet för skydd av människor just i sam-\r\nband med hälso- och sjukvård och biomedicinsk\r\nforskning. Den innehåller bl.a. principer och före-\r\nskrifter rörande information och samtycke, ställföre-\r\nträdare för icke beslutskompetenta patienter, gendia-\r\ngnostik och genterapi, forskning och försök på män-\r\nniskor, tagande och användning av biologiskt materi-\r\nal från människor m.m.\r\nJag vill också peka på att det sedan länge finns ett\r\nsystem med forskningsetiska kommittéer knutna till\r\nde medicinska fakulteterna. All medicinsk forskning\r\nsom innefattar försök på människa skall således\r\ngranskas och bedömas av en sådan kommitté. Kom-\r\nmittéerna har bl.a. i uppgift att bevaka att informerat\r\nsamtycke inhämtats och att de personer som deltar i\r\nforskningen får behövligt skydd i olika avseenden.\r\nNär det gäller frågan om kompensation av  skada\r\nsom orsakats svaga grupper genom kränkningar av\r\nmänniskovärdet vill jag peka på vad som sagts i den\r\nproposition om sterilisering som nyligen överlämnats\r\ntill riksdagen. Där föreslås en ersättning om 175 000\r\nkr till dem som steriliserats mot sin vilja eller på\r\nnågon annans initiativ. Ersättningen får framför allt\r\nen symbolisk funktion. Det förslag till ersättning som\r\nläggs fram innebär av denna anledning betydande\r\navsteg från gällande skadeståndsrättsliga principer\r\nnär det gäller det allmännas ansvar. Förslaget kan\r\ndärför inte i framtiden åberopas av andra grupper som\r\nkan komma att rikta skadestånd mot staten.\r\nSteriliseringsutredningen kommer i sitt slutbetän-\r\nkande, som blir klart i höst, att presentera forsknings-\r\nresultat och analyser som skall belysa den svenska\r\nsteriliseringspolitiken på ett sådant sätt att det går att\r\ndra erfarenheter av det förflutna inför framtiden.\r\nMot bakgrund av vad jag beskrivit här har jag för\r\nnärvarande inte för avsikt att vidta några ytterligare\r\nåtgärder.</pre><pre>Anf.  16  PER LANDGREN (kd):\r\nFru talman! Låt mig först tacka socialministern\r\nför svaret. Min interpellation utgår från de varnings-\r\nsignaler som vi har fått från debatter nyligen om vad\r\nsom hänt i Sverige under förra delen av 1900-talet.\r\nDebatterna har handlat om tvångsmässiga sterilise-\r\nringar, som vi har hört, om Vipeholm, om karies-\r\nforskning utan informerat samtycke och om t.ex. en\r\ndiagnospraxis där vissa människor klassades som\r\n\"idioter\" och \"biologiskt sett lägre stående än flertalet\r\ndjurarter\".\r\nDebatterna har handlat om en för oss främmande\r\nmänniskosyn som slog rot i den västerländska civili-\r\nsationen under slutet av 1800-talet och som nådde sitt\r\nfruktansvärda crescendo på kontinenten under 40-\r\ntalet.\r\nJag vill inledningsvis göra klart att det från min\r\nsida inte handlar om att angripa t.ex. folkhemmet. Så\r\nhar socialministern heller inte uppfattat det men an-\r\ngående andra debattörer har den typen av påståenden\r\nförekommit i massmedierna. För min del handlar det\r\nsnarare om att klarlägga en tidsanda i många länder\r\nsom gick över partigränserna. Min utgångspunkt är\r\nenbart hur vi så enigt som möjligt skall lära oss något\r\nav denna mörka tid för att kunna identifiera och mot-\r\nverka liknande tendenser i dagens samhälle.\r\nSocialministern hänvisar till Statens medicinsk-\r\netiska råd som menar att det \"inte finns fog att säga\r\natt människovärdet är mer hotat i dag än tidigare.\r\nSnarare är det så att medvetenheten om alla männi-\r\nskors lika värde har ökat.\" Detta kan knappast vara\r\nbetryggande om man betänker att vi för bara drygt 50\r\når sedan hade ett bottenläge. Vår beredskap kan såle-\r\ndes inte med den typen av citat sägas vara god.\r\nLåt mig fråga följande:\r\n· Hur kommer det sig att det var just Lars Mullback\r\noch ståuppkomikern Jesper Odelberg som demon-\r\nstrerade mot Peter Singer på Bokmässan i novem-\r\nber 1997?\r\n· Hur kommer det sig att unga svenska politiker kan\r\nse människovärdet som ett särintresse bland djurs\r\nvärden?\r\n· Hur kommer det sig att ungdomar är beredda att\r\nbryta mot lagar och förordningar för att tvinga\r\npälsaffärer att stänga eller för att släppa ut minkar\r\noch spränga slakterier?\r\n? Hur kommer det sig att nynazismen med sitt\r\növermänniskoideal och sin rasism vinner, som\r\ndet verkar, terräng?\r\n? Hur kommer det sig att könsstympning måste\r\nförbjudas i Sverige?\r\n? Hur kommer det sig att utsorterande genetisk\r\ndiagnostik används alltmer på våra universi-\r\ntetskliniker, trots att det är dyrt, för att diagnosti-\r\nsera sjukdomar i akt och mening att abortera\r\nfostren?\r\n? Hur kommer det sig att handikapprörelsen, nu\r\nsenaste \"Bengt Lindqvists nia\", pekar på behovet\r\nav attitydförändringar mot de funktionshindrade?\r\n? Hur kommer det sig att det i medierna rapporte-\r\nras om könsselektion av berörda läkare?\r\n? Hur kommer det sig att det börjar ställas krav på\r\nyrkesgrupper inom sjukvården att utföra döds-\r\nhjälp?\r\n? Hur påverkar sjukvårdens ekonomiska svårighe-\r\nter och besparingskrav patienternas människo-\r\nvärde i praktiken och prioriteringarna?</pre><pre>Vi kan också nämna det oprovocerade våldet,\r\nmobbning och tillmälen med könsord.\r\nI ljuset av allt detta tycker jag att man snarare\r\nborde säga att insikten om människovärdet är skör\r\noch måste vinnas på nytt i varje generation.</pre><pre>Anf.  17  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag uppskattar Per Landgrens håll-\r\nning i denna fråga. Jag tycker att interpellationen är\r\nett stycke tidsdokument som är viktigt. Det är viktigt\r\natt vi diskuterar frågeställningarna. Jag fann dock\r\nanledning att citera en skrift som kan spela en viss\r\nroll i diskussionen. Jag delar nämligen uppfattningen\r\natt respekten för människovärdet i dag ändå är större i\r\nett historiskt perspektiv än vad den har varit. Dock\r\nmenar jag inte med detta att vi inte skulle stå inför\r\nstora risker.\r\nMitt perspektiv är att 1900-talet i allt väsentligt\r\nhar betytt en seger för demokratin. Med demokratin\r\nhar också följt en vidgad respekt för människovärdet.\r\nDemokratin är i själva verket det stora humanitära\r\nprojektet.\r\nFör svensk del kom demokratins genombrott att\r\nföljas av ett omfattande socialt reformarbete, där\r\ntanken var att omvandla demokratins principer till\r\nverkliga förändringar i vår kultur. När man talade om\r\nalla människors lika rätt och tänkte på yttrandefrihe-\r\nten och rösträtt följdes det också av en föreställning\r\nom att vi var och en som individ hade en skyldighet\r\natt respektera andra människors yttrandefrihet och\r\nrättigheter.\r\nNär vi talar om medborgerliga rättigheter i tradi-\r\ntionell demokratisk mening menar vi, med en mycket\r\nstor politisk konsensus i Sverige, att det också inne-\r\nbär en skyldighet för oss som har ett politiskt ansvar\r\natt utveckla rättighetskataloger på det sociala och\r\nekonomiska området, i arbetslivet och i utbildningen.\r\nVi kan konstatera att i ett land som haft förmånen att\r\nfå leva i demokrati under den mesta tiden av 1900-\r\ntalet, dvs. en demokrati som är fullt utvecklad med\r\nalla medborgares lika rättigheter, har respekten för\r\nmänniskovärdet vidgats. Däremot är Per Landgren\r\noch jag överens om att vi står inför nya hot, att varje\r\ngeneration måste vinnas på nytt.\r\nFör min egen del är jag ganska oroad över bristen\r\npå diskussion om vad den nya forskningen kan inne-\r\nbära på genteknikens område. Vi vet om att detta kan\r\nskapa nya möjligheter att bota allvarliga sjukdomar\r\noch vägleda oss in i en bättre tillvaro. Men det kan\r\nockså, satt i fel händer, missbrukas och bli ett sätt att\r\nkontrollera oss som individer och styra våra liv på ett\r\nsätt som vi inte accepterar.\r\nVi är överens om att hoten inte borta. Vi är möj-\r\nligtvis oense om vad som hänt under 1900-talet för\r\ndet svenska samhällets del. Vi har gemensamt en\r\nskyldighet över partigränserna och som medborgare\r\natt hålla debatten om de mänskliga rättigheterna vid\r\nliv.</pre><pre>Anf.  18  PER LANDGREN (kd):\r\nFru talman! Jag tror inte att socialministern och\r\njag egentligen är oense heller om vad som hänt. Det\r\nsom har hänt under 1900-talet är sådant som vi kan\r\nklarlägga. Om vi är oense nu bör vi bli ense ganska\r\nsnart. Till bilden av 1900-talet bör man foga även en\r\ndjupare dimension, som jag tänker göra innan jag\r\nkommer in på frågan om demokrati.\r\nDe problem som jag har räknat upp, som vi har\r\nhaft tidigare under 20-, 30- och 40-talen och som\r\ninterpellationen handlar om kom inte som en blixt\r\nfrån en klar himmel på något sätt. Det fanns en pa-\r\nrallell situation i olika länder. Vi i Sverige hade det vi\r\nibland brukar kalla för den svenska värdenihilismen,\r\nsom under en stor del av detta sekel för generationer\r\nav studenter vid våra lärosäten undervisat att tal om\r\nmänniskovärde i djupaste mening är meningslöst.\r\nMan har jämfört rättighetstal som känsloyttringar,\r\ninterjektioner, stönanden.\r\nHur hanterar vi ett sådant faktum? Hur hanterar vi\r\natt svenska nyttofilosofer nu från universitetens lä-\r\nrostolar i praktisk filosofi lär ut att människans och\r\nhandlingars värde mäts efter nyttan, efter njutning\r\neller efter avsaknad av lidande? Den yttersta konsek-\r\nvensen skulle naturligtvis bli att om man vill minime-\r\nra lidandet kan man till slut eliminera den som lider,\r\nför då är lidandet helt och hållet borta. Hur hanterar\r\nvi det faktum att just denna nyttoetik eller utilitarism,\r\nlätt kan bli ett majoriteternas tyranni över minorite-\r\nter?\r\nJag kan även ta upp det som ibland kallas post-\r\nmodernismen. Det finns en filosofi bakom post-\r\nmodernismen, en inställning där människovärdet ses\r\nsom en meningslös västerländsk konstruktion.\r\nDen här typen av frågor kan ledas in på historie-\r\nrevisionismen, där forskare i alla fall i namn av någon\r\nvetenskap eller utifrån någon plattform försöker för-\r\nneka nazismens förbrytelser och där kanske Lenin\r\noch Stalin lyfts fram trots att människovärdet för dem\r\nvar avhängigt klasstillhörighet och t.o.m. underordnat\r\nklasskampen. Den där typen av djupare frågor hoppas\r\njag - det kanske socialministern kan bekräfta - Mil-\r\nlenniekommittén skulle kunna behandla. Vi har i vårt\r\nparti talat om en värdekommission. När socialminis-\r\ntern talar om etiska kommittéer vågar jag väl ändå\r\nsäga att etiska kommittéer i sig inte garanterar nå-\r\ngonting, utan det är snarare det människovärde, den\r\netiska uppfattning som individerna i dessa kommitté-\r\ner har som garanterar någonting. Så djupt känner jag\r\ninte att vi har, även om det inte handlar om att göra\r\nsig märkvärdig, kommit i den offentliga debatten när\r\ndet gäller etikens plats. Etiken är egentligen någon-\r\nting stort, ett ämne som ligger under och som är ba-\r\nsen för politik över huvud taget.\r\nMed den här typen av synpunkter på västerlandets\r\noch Sveriges historia under 1900-talet tror jag att vi\r\nkan bli överens om historieskrivningen också.</pre><pre>Anf.  19  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag är inte bara socialminister. Jag är\r\näven ordförande i Millenniekommittén, för att nu\r\ntravestera någon partiledare i ett helt annat område.\r\nJag har förmånen att sedan ett år tillbaka leda ar-\r\nbetet i den kommitté vars uppgift är att stimulera och\r\ni någon mån också initiera diskussioner om millenni-\r\neskiftet. Den första fråga som vi ställde oss och som\r\nockså är viktig i sammanhanget är: I vilken mån skall\r\ndet offentliga, dvs. staten, styra en debatt och ange\r\ndebattens innehåll? Vi bestämde oss i kommittén att\r\ntolka direktiven på det sättet att vi inte skall avgöra\r\ndebattens innehåll, dvs. att vi skall stödja projekt som\r\ngrundar sig på fria människor, fria rörelser, fria före-\r\nningar, som själva vill pröva framtidsfrågorna.\r\nEmellertid sade vi att vi måste redovisa vilka frågor\r\nvi ändå tycker är viktiga att ställa sig utan att ange\r\nsvaren. Vi började med en diskussion om frågan vilka\r\nförändringar vi står inför.\r\nDet skall sägas att när jag tillträdde var jag inte\r\nmedlem av regeringen. Kommittén består av ett antal\r\nmänniskor som deltar i samhällsdebatten eller kultur-\r\ndebatten. Vi var överens om att vi faktiskt står inför\r\nmycket omfattande förändringar av vår kultur. Den\r\nnya informationstekniken, internationaliseringen och\r\nförändringen av det industriella samhället till något\r\nnytt som vi inte har ett riktigt bra namn för kommer\r\natt innebära att vår identitet, våra lojaliteter och våra\r\nsociala sammanhang kommer att förändras.\r\nKvar blir då att diskutera hur vi identifierar oss\r\nsjälva, hur vi beskriver oss själva och framför allt\r\nvilka värden vi vill föra över i 2000-talet. Till slut\r\nhandlar det om ett absolut värde som man inte kan\r\nkompromissa om, och det är människovärdet. Det är\r\nmed utgångspunkt i respekten för allas lika rättigheter\r\noch allas lika värde som hela demokratin byggs upp.\r\nAllt annat kan vara relativt, men människovärdet är\r\nicke relativt.\r\nMed den utgångspunkten sökte vi för att hitta\r\nprojekt som vi skulle kunna stödja. En rad projekt\r\nsom tar fatt i detta från kyrkor, folkrörelser, enskilda\r\noch organisationer har nu fått stöd. Jag hoppas att\r\ndetta kommer att innebära att vi under det kommande\r\nåret, med start i höst, kommer att få en omfattande\r\ndiskussion med utgångspunkt i hur vi bevarar re-\r\nspekten för människovärdet i det förändrade samhäl-\r\nlet.</pre><pre>Anf.  20  PER LANDGREN (kd):\r\nFru talman! Jag tycker att det var väldigt positivt\r\natt höra att det absoluta människovärdet ligger fast\r\noch att det är oomkullrunkeligt. Ibland när man i\r\ndebatten talar om demokrati säger man lite för snabbt\r\ndemokratiska värden eller värderingar som om demo-\r\nkratin i sig garanterade någonting. Med demokrati\r\nkan man ju lätt fatta ett beslut där 51 % bestämmer\r\nvad 100 % skall ha på sig, som Assar Lindbeck sade\r\nen gång i en radiodebatt. Det gör ju att det måste\r\nfinnas någonting under demokratin som är som en\r\nbas, som stagar upp och som inte är förhandlingsbart,\r\noch bland det som socialministern har nämnt är män-\r\nniskovärdet just detta.\r\nUtifrån den grunden tror jag faktiskt att man även\r\nkan etablera andra grundläggande värden. Vi har ju\r\ndokumenterat dem i FN och Europarådet. Det finns\r\nkataloger, som har nämnts tidigare, om mänskliga fri-\r\noch rättigheter. De bör också stoppas in här och bli ett\r\nslags följder av det absoluta och i princip okränkbara\r\nmänniskovärdet.\r\nJag skulle gärna se att detta var någonting som\r\ngenomsyrade alla oss politiker. Nu kan man väl säga\r\natt det gör det, men debatten haltar ibland. Man\r\nglömmer bort de absoluta värden som måste finnas i\r\ngrunden, eftersom demokratin i sig inte garanterar\r\ndem.\r\nJag tycker att det var mycket positivt att höra från\r\nordföranden i Millenniekommittén att ni har slagit\r\nfast detta. Det var mycket positivt.</pre><pre>Anf.  21  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Ibland kan man tycka att det är synd\r\natt interpellationsdebatter inte kan vara längre och att\r\ndet inte är fler som deltar. Just den här frågan är av\r\nstor vikt. Jag tycker, som jag tidigare sade, att Per\r\nLandgrens interpellation är ett spännande dokument.\r\nDet finns en formulering som komplicerar demo-\r\nkratibegreppet precis så som det bör kompliceras,\r\nnämligen: Innan nationalsocialisterna fick makten\r\ngenom demokratiska val.\r\nDet är historiskt alldeles korrekt. Demokrati kan\r\nalltså innebära att diktaturens anhängare tar makten\r\noch sedan avskaffar demokratin. Detta är den demo-\r\nkratiska paradoxen. Lösningen på det problemet bör\r\nsällan vara förbud mot annorlunda tankar, utan där-\r\nemot en skyldighet för var och en att driva kampan-\r\njer, upplysa, agitera och informera mot diktaturens\r\nanhängare. Demokrati är, såvitt jag kan förstå, den\r\nhittills bästa samhällsformen för att utgå från männi-\r\nskovärdet, men det är människovärdet som är ut-\r\ngångspunkten - lika respekt för alla människor.\r\nJag tycker att det är intressant att när vi i andra\r\nsammanhang här i riksdagen diskuterar socialpolitis-\r\nka frågor och handikappfrågor - jag skall för övrigt\r\nsvara på interpellation om det alldeles strax - tenderar\r\ndiskussionen dessbättre att nu föras över till en dis-\r\nkussion om medborgerliga rättigheter. Vi definierar\r\nsamhällets skyldigheter med utgångspunkt i medbor-\r\ngarnas rättigheter. Jag tror att det är en viktig princip\r\nnär vi skall arbeta för att bevara och utveckla männi-\r\nskovärdet.\r\nOm vi gemensamt är uppmärksamma och gärna\r\nåterkommer med sådana här diskussioner, är jag\r\nganska optimistisk om att vi som är politiskt engage-\r\nrade tar ett större ansvar för människovärdet i framti-\r\nden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:205 om de\r\nfunktionshindrades situation</pre><pre>Anf.  22  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat mig om regeringen avser att lägga fram förslag\r\nsom åter gör det ekonomisk möjligt för alla funk-\r\ntionshindrade att fritt välja anordnare enligt\r\nLSS/LASS. Vidare har hon frågat om regeringen\r\navser vidta några åtgärder i anledning av Riksförsäk-\r\nringsverkets översyn av LASS.\r\nI mitt svar vill jag ta upp den andra frågan först.\r\nFör närvarande är Riksförsäkringsverkets rapport\r\nÖversyn av personlig assistans föremål för remissbe-\r\nhandling. Remisstiden går ut den 10 maj i år. Med\r\nhänsyn till detta vill jag avvakta remissinstansernas\r\nsynpunkter innan jag är beredd att föreslå några för-\r\nändringar vad gäller reglerna för assistansersättning.\r\nDet är viktigt att eventuella förändringar är väl un-\r\nderbyggda innan de genomförs.\r\nSå till frågan om frihet för funktionshindrade att\r\nsjälva välja assistansanordnare. Personlig assistans\r\noch assistansersättning är en reform som inneburit att\r\npersoner med svåra funktionshinder fått chansen till\r\nett självständigare liv och ökade möjligheter att delta\r\ni samhället. Grunden för reformen är att den enskilde\r\nfritt skall kunna välja sin assistent, och denna princip\r\när och har varit en ledstjärna då nödvändiga översy-\r\nner av systemet genomförts.\r\nGenom ett införande av schablonen i assistanser-\r\nsättningen har administrationen förenklats för assi-\r\nstansberättigade, för assistansanordnare och för för-\r\nsäkringskassorna. Därmed har resurser frigjorts som\r\nkan komma de assistansberättigade till del. Avsikten\r\nhar inte varit att styra över assistansen från kooperati-\r\nva och privata anordnare till kommunen. Att så skulle\r\nha skett finns det inte heller några belägg för.</pre><pre>Anf.  23  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag tackar för det halva svar jag har\r\nfått. Jag får väl respektera att socialministern inte vill\r\ngå vidare när det gäller den del som är ute på remiss,\r\nmen jag kan väl ändå få ta upp vissa saker.\r\nSkälet till att jag ställde den här interpellationen\r\nvar att jag på en muntlig frågestund ställde en fråga\r\ntill socialministern om socialministern var beredd att\r\nändra den schabloniserade ersättningen till assisten-\r\nter. Då fick jag ett väldigt märkligt svar tycker jag.\r\n\"Avsikten är inte att försämra assistansersättning.\r\nDen information jag har pekar snarare på att det här\r\nfaktiskt har lett till en positiv utveckling\", svarar\r\nsocialministern.\r\nDet är då jag hajar till. Jag undrar vem det har lett\r\ntill en positiv utveckling för. Det har absolut inte lett\r\ntill en positiv utveckling för dem som har de största\r\nfunktionsnedsättningarna. Det har inte lett till någon\r\npositiv utveckling för försäkringskassans administra-\r\ntion. Det beskrivs tvärtom tydligt att en del av det\r\nman skulle vinna på detta med schablonen har ätits\r\nupp genom att man får behandla dem som har sär-\r\nskilda skäl. Därför blev jag väldigt konfunderad.\r\nJag är kanske allra mest konfunderad över att man\r\ninför en schablon över huvud taget, eftersom vi alla är\r\nolika. Och det är även funktionshindrade. När lagen\r\nkom 1994 - LSS och LASS - var den ju egentligen\r\ntill för dem som har de svåraste funktionshindren och\r\nde svåraste funktionsnedsättningarna. Det är de som\r\nbehöver valfriheten allra mest, och den har de inte\r\nlängre.\r\nJag tänkte citera lite ur ett brev som jag har fått\r\nfrån en, som hon säger, tjej på 21 år. Jag har pratat\r\nmed henne om att jag får citera ur brevet. Hon skriver\r\ntill mig att hon är en tjej på drygt 21 år som bor i\r\nDalby i Skåne. Hon förklarar att hon har en medfödd\r\nhjärnskada, är mycket svårt rörelsehindrad, är gravt\r\nutvecklingsstörd, saknar talförmåga, har svår epilepsi\r\nm.m. Hon har naturligtvis fått personlig assistans\r\nbeviljad i den här situationen.\r\nEftersom hon är utvecklingsstörd kan hon inte\r\nsjälv vara arbetsledare och lära upp och handleda sina\r\nassistenter, utan hon ingår i ett brukarkooperativ som\r\nheter Brukarkooperativet JAG. Hon kommer sedan\r\ntill sitt problem:\r\nVad är då mitt problem? Jo, sedan LSS och LASS\r\nkom 1994 har förändringar i lagen gjorts, förändring-\r\nar som drabbar oss som har de allra största funktions-\r\nnedsättningarna, oftast med motiveringen att det har\r\nblivit bättre för de allra flesta, utan att hänsyn tagits\r\ntill att de som fått det sämre är de som har allra\r\nstörsta assistansbehovet.\r\nHon fortsätter med att uttrycka stor oro för den\r\nrapport som Riksförsäkringsverket har på remiss och\r\nför att man kanske inte skall kunna få utökad ersätt-\r\nning för arbetsledning, servicegaranti osv. Det är helt\r\nnödvändigt för henne. Hon avslutar med att skriva:\r\nVi som har mycket stora funktionshinder hörs inte\r\nmycket, dels för att vi är så få, dels för att vi själva\r\ninte kan klaga utan måste ha hjälp med det också.\r\nAllra sist skriver hon:\r\nJag behöver inte bara beviljade assistanstimmar\r\nutan också ekonomiska förutsättningar för assistan-\r\nsen. Snälla, hjälp mig så att jag inte behöver gå i\r\nständig oro för att min assistans är hotad. Med vänli-\r\nga hälsningar, Mia Ek, genom företrädare. Hon har\r\nnaturligtvis inte kunnat skriva själv.\r\nJag vill skicka med socialministern detta. Man\r\nmåste hitta en lösning för vi är alla olika, även de\r\nfunktionshindrade. Om vi nu inte skall gå tillbaka till\r\nvad som var tidigare, kan man kanske ha olika nivåer\r\npå schablonen. Någonting måste göras.\r\nSedan kommer vi till min andra fråga. Den kan\r\njag ta i mitt nästa inlägg, för jag tycker att vi kan ha\r\nen rejäl diskussion om den. Jag menar att situationen\r\nför alternativen har förändrats rejält i och med scha-\r\nbloniseringen. Men det får jag återkomma till.</pre><pre>Anf.  24  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Schabloniseringen har, så som jag\r\nuppfattar det, inneburit fördelar när det gäller hante-\r\nringen av ersättningen. De farhågor som flera hade\r\nnär man införde det har, såvitt jag förstår, inte besan-\r\nnats.\r\nDet är alldeles säkert så att man kan diskutera om\r\nman skall fortsätta arbeta med schablonersättning\r\neller om man skall hitta ett bättre system. Den diskus-\r\nsionen kommer vi sannolikt att föra när vi skall dra\r\nslutsatser av Riksförsäkringsverkets rapport. Då får vi\r\nanledning att ta hänsyn till och diskutera hela frågan\r\nom ersättning.\r\nProblemet är att interpellanten begär svar på frå-\r\ngeställningar som är svåra att svara på helt enkelt\r\ndärför att nu är Riksförsäkringsverkets översyn ute på\r\nremiss. När den remissen kommer in, om mindre än\r\nen månad, skall vi ta ställning till hur vi skall hantera\r\nersättningarna framöver. Då får vi anledning att föra\r\nen rejäl diskussion om hur den framtida ersättningen\r\nskall se ut.</pre><pre>Anf.  25  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Då går jag till min första fråga, om\r\nifall regeringen avser att lägga fram förslag som\r\nåterigen gör det ekonomiskt möjligt för alla funk-\r\ntionshindrade att fritt välja anordnare enligt LSS och\r\nLASS. Jag får till svar att avsikten inte har varit att\r\nstyra över assistans från kooperativa och privata an-\r\nordnare till kommunen. Att så har skett finns det inte\r\nheller belägg för. Då skulle jag direkt kunna fråga\r\nsocialministern: Finns det belägg för motsatsen?\r\nJag har varit i kontakt med en hel del kooperativa\r\noch även privata företag som ordnar assistans. Jag har\r\nfått veta, om verkligheten som råder, att för att få\r\nihop det, eftersom pengarna inte räcker, får man nu-\r\nmera söka sponsorer. Man får anställa folk som säljer\r\nbrevmärken för att få in pengar. Skulle någon ny\r\nperson vilja komma in i ett kooperativ får man kallt\r\nräkna på om de pengar som man får med räcker till\r\nden kvalificerade hjälp som personen behöver. Det\r\nbetyder att de funktionshindrade som har de största\r\nbehoven inte kommer att kunna komma in i koopera-\r\ntiven eftersom pengarna inte räcker. Det innebär att\r\nkommunen är det enda alternativet som återstår.\r\nKommuner kan ju alltid skjuta till pengar på annat\r\nsätt. Det gör kommuner också. Många kommuner har\r\nstora underskott för att de skjuter till pengar på annat\r\nsätt. De kan betala en annan lön än kooperativ och\r\nandra anordnare kan.\r\nJag menar att det här med valfriheten, som vi alla\r\nvar överens om och som socialministern skriver i sitt\r\nsvar var grunden för reformen, nu håller på att in-\r\nskränkas på det här sättet. Man kan inte välja fritt.\r\nDet är väldigt beklagligt.\r\nDärför vill jag veta om man skall göra något åt\r\ndet. Jag förstår nu att socialministern tycker att man\r\nskall se alltihop i ett paket. Det är ju bra om man gör\r\ndet för en gångs skull. Det är inte en förändring man\r\nhar gjort, utan tre fyra förändringar, och allihop har\r\nfaktiskt inneburit försämringar. Det framgick ju också\r\nav brevet. Det har inneburit försämringar för just dem\r\nsom behöver assistans allra mest. Jag undrar vilka\r\nanalyser man gjorde innan man gjorde de förändring-\r\narna.\r\nNu skall man tydligen göra en seriös genomlys-\r\nning innan man gör något ytterligare. Man kan ju\r\nundra om man har gjort en seriös genomlysning tidi-\r\ngare, när man gjorde förändringar - när man schablo-\r\nniserade, när man förde över timmar till kommuner-\r\nna, när man inskränkte möjligheten för barn i skolan\r\natt ha personlig assistans.\r\nNär jag ändå har socialministern här måste jag\r\nfråga en sak som berör assistansen. Det gäller 65-\r\nårsgränsen. Ett enigt socialutskottet har begärt att\r\nregeringen skulle återkomma under våren med förslag\r\nom att ta bort den gränsen. Nu har vårpropositionen\r\nkommit, och det fanns ingenting som säger att man\r\nskall ta bort 65-årsgränsen, dvs. att man skall ha möj-\r\nlighet att ha personlig assistans även efter 65 års ålder\r\nom man redan har haft det före 65 års ålder. Jag\r\nmåste fråga socialministern varför regeringen inte har\r\ngjort det som ett enigt utskott faktiskt hade ett till-\r\nkännagivande till regeringen om.</pre><pre>Anf.  26  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Avsikten är alltså att som ett resultat\r\nav den översyn som Riksförsäkringsverket nu gör och\r\nsom är ute på remiss göra en samlad bedömning av\r\nhur utvecklingen när det gäller assistansersättningar\r\nhar varit.\r\nDet är intressant med denna reform därför att den\r\när unik på många sätt. Den är unik som tanke och\r\nsom inslag i välfärdspolitiken. Det är ett av de största\r\nframsteg vi har gjort när det gäller handikappolitiken.\r\nDet finns alla skäl att se till att denna reform kan\r\nutvecklas.\r\nMen den är också unik på ett annat sätt. Det är ett\r\nav de mycket få områden i den offentliga tillvaron där\r\nman faktiskt har ökat de statliga engagemangen, i\r\npengar mätt, under de djupaste krisåren. Det är en\r\nreform som har fått växande anslag, där Sveriges\r\nriksdag år efter år har ställt nya medel till förfogande.\r\nDet är ett viktigt konstaterande att hela denna reform\r\nfaktiskt har klarats genom de djupaste ekonomiska\r\nsvårigheterna.\r\nMen den har naturligtvis följts av omprövningar\r\ntill viss del, relativt marginella förändringar, för att\r\neffektivisera systemet. I vilken mån det har inneburit\r\noacceptabla förändringar får vi en chans att se när vi\r\ntar ställning till de remisser som nu kommer till följd\r\nav översynen som görs.\r\nJag vill påpeka att bilden av att assistansersätt-\r\nningen skulle ha genomgått stora och omfattande\r\nförändringar inte är alldeles korrekt. Sanningen är att\r\nersättningen i dag tar dubbelt så mycket av det of-\r\nfentliga som den gjorde när den infördes. Det är jag\r\nstolt över. Det är ett bevis för att Sveriges riksdag\r\nfaktiskt har sett reformen som viktig, och har velat\r\nsatsa ökade resurser på den.</pre><pre>Anf.  27  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det är riktigt att mer pengar har sat-\r\nsats. Det beror ju på att fler personer har fått person-\r\nlig assistans. Det betyder inte att var och en har fått\r\ndet bättre. Det gör det faktiskt inte.\r\nFrån moderat håll har vi hela tiden satsat mera\r\npengar. Vi satsar nu i budgeten 2,1 miljarder mer på\r\ndet här området än vad regeringen gör för att man\r\nskall kunna återställa den personliga assistansen till\r\nsitt ursprungliga skick. Det var ju en borgerlig rege-\r\nring som införde den. I och för sig var hela riksdagen\r\nenig, det skall vi säga. Så var det.\r\nJag fick över huvud taget inte något svar när det\r\ngällde 65-årsgränsen. Frågan var varför regeringen\r\ninte har verkställt vad ett enigt socialutskott ville, att\r\nman tar bort 65-årsgränsen. Men det kanske kommer\r\ni den totala översynen. Jag har förstått att allt vägs in\r\ndär.\r\nDet finns en fara i det här. De förändringar man\r\nhar gjort har inneburit försämringar. Det kommer\r\nfram ganska väl när man just ser till dem som är mest\r\nfunktionshindrade, som har de största behoven. De\r\nhar fått ta smällarna hela tiden.\r\nOm det drar ut på tiden innan man gör något åt\r\nbl.a. schablonersättningen finns risken att regeringen\r\noch socialministern spelar någon form av svälta räv\r\nmed alternativen, alltså i slutändan med de enskilda\r\nfunktionshindrade, så att valfriheten och de honnörs-\r\nord som fanns i reformen - valfrihet, integritet, själv-\r\nbestämmande - inte finns kvar. Därför är det bråttom\r\natt göra något.\r\nJag hoppas att den här debatten har givit social-\r\nministern något att tänka på. Det går inte att bara se\r\npå bredden, utan man måste inse att funktionshindra-\r\nde är individer, att de är väldigt olika, att de inte är\r\nstöpta i samma form. Det är inte heller socialminis-\r\ntern och jag. Detsamma gäller för de funktionshind-\r\nrade.\r\nSpela inte svälta räv med dem just nu.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:199 om IT-\r\nutbildningen för lärare</pre><pre>Anf.  28  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Tomas Högström har frågat mig vilka\r\ninitiativ jag är beredd att vidta för att säkerställa dels\r\natt lärarnas IT-utbildning utvärderas, dels att lärarnas\r\nförvärvade kunskaper examineras genom ett digitalt\r\nkunskapsprov.\r\nJag har den 16 mars i ett interpellationssvar till\r\nPer Bill redovisat motiven till och de ekonomiska\r\nramarna för IT-satsningen Lärandets verktyg. Jag\r\nupprepar därför inte dessa motiv.\r\nFör att planera och genomföra satsningen på IT i\r\nskolan har, som jag också nämnt i mitt svar till Per\r\nBill, en särskild delegation tillsatts. På delegationens\r\nhemsida finns den fortsatta planering m.m. som gjorts\r\nsedan regeringen redovisade skrivelsen till riksdagen,\r\nbl.a. finns det enligt min uppfattning mycket ambitiö-\r\nsa mål för kompetensutvecklingen.\r\nI regeringens uppdrag till delegationen framgår\r\nklart och tydligt att delegationen bl.a. skall följa och\r\nutvärdera verksamheten. Regeringen har alltså redan\r\ntagit initiativ till att IT-satsningen skall utvärderas.\r\nEfter vad jag har erfarit underhand så har delegatio-\r\nnen inlett ett arbete med en utvärderingsplan för sats-\r\nningen.\r\nI regeringens skrivelse framgår hur regeringen an-\r\nser att kompetensutvecklingen bör kunna genomföras.\r\nRegeringen anser i skrivelsen bl.a. att det är lämpligt\r\natt flera lärare, t.ex. ett arbetslag, från en skola samti-\r\ndigt deltar i utbildningen för att tillsammans skaffa\r\ninspiration och kunskaper för att införa förändrade\r\narbetssätt på sin skola.\r\nUtbildningen förutsätts, som regeringen skrev i\r\nLärandets verktyg, nära knyta an till den vardagliga\r\npraktiken, men förläggas utanför undervisningstid.\r\nÄven om kompetensutvecklingen naturligen sker i\r\nutvecklingsarbetet tillsammans med eleverna är det\r\nrimligt att anta att den enskilde läraren normalt också\r\nkommer att behöva ta i anspråk såväl kompetensut-\r\nvecklingstid som annan tid. Dessa frågor skall över-\r\nenskommas på sedvanligt sätt i kommunerna.\r\nDe frågor som Tomas Högström tar upp har, lik-\r\nsom de Per Bill tog upp i sin interpellation, att göra\r\nmed ansvaret för skolan. Enligt den mål- och resultat-\r\nstyrning av den svenska skolan som riksdagen har\r\nbeslutat om har kommunerna det fulla ansvaret för\r\ndriften av en likvärdig och kvalitativt god skola.\r\nDetta innebär, för de frågor som Tomas Högström\r\naktualiserar, att kommunerna också har ansvaret för\r\nlärares kompetensutveckling. Den statliga satsningen\r\nskall ses som ett erbjudande till kommunerna. De\r\nkommuner som väljer att vara med får räkna med att\r\nde också måste bidra, t.ex. när det gäller kostnader för\r\nresor, traktamenten och i vissa fall även vikariekost-\r\nnader.\r\nTomas Högström anser att regeringens satsning på\r\natt utveckla IT i skolan riskerar att bli ett stort miss-\r\nlyckande, att målen är oklara, att resurserna är otill-\r\nräckliga samt att man visar ett ointresse för att utvär-\r\ndera satsningen.\r\nI skrivelsen skrev regeringen att lärarna efter ge-\r\nnomgången utbildning skall visa att de har de kun-\r\nskaper om IT som utbildningen syftar till och visa att\r\nde har tillägnat sig ett personligt förhållningssätt till\r\nhur IT kan användas i skolans verksamhet. De lärare\r\nsom efter utbildningen uppfyller målen i utbildnings-\r\nplanen får ett IT-certifikat för lärare. Hur examinatio-\r\nnen skall ske är dock en fråga för delegationen att ta\r\nställning till.\r\nEnligt vad jag erfarit skall examination ske i\r\ngrupp inom ramen för utbildningen och under ledning\r\nav en lärarutbildare. Respektive arbetslag skall redo-\r\nvisa sitt utvecklingsprojekt både skriftligt och munt-\r\nligt, varvid övriga arbetslag och eventuellt inbjudna\r\nresurspersoner skall opponera på det som redovisas.\r\nRedovisningen  kommer också att kunna läggas ut på\r\nInternet.\r\nJag påstår därför att Tomas Högström har fel i sin\r\nsyn på en av de största enskilda satsningar som gjorts\r\npå IT-området för skolan. Det finns tydliga mål och\r\nkrav på utvärdering.\r\nSammanfattningsvis kan jag konstatera att de frå-\r\ngor som Tomas Högström ställer blir väl tillgodosed-\r\nda inom ramen för delegationens arbete. Några ytter-\r\nligare initiativ finns det inte skäl för mig att ta.</pre><pre>Anf.  29  TOMAS HÖGSTRÖM (m):\r\nFru talman! Låt mig börja med att säga att den\r\nsatsning som görs är välkommen. Därom är vi nog\r\nalla överens. Men låt mig också konstatera att jag\r\nanser att den satsning som vi är överens om och som\r\nfrån regeringens sida har tagit sig uttryck i en sats-\r\nning på 1 ½ miljard kronor är för liten. Det räcker\r\ninte när man tänker på att det är fråga om 60 000\r\nlärare som skall utbildas.\r\nJag ger uttryck för den oron i min interpellation.\r\nDet är en oro som jag delar med andra. Efter att ha\r\ntagit del av statsrådets svar måste jag säga att jag inte\r\nhar blivit lugnad.\r\nAvsikten med satsningen är ju att hjälpa kommu-\r\nnerna med att höja IT-kompetensen bland lärare.\r\nSyftet är att vi vill skynda på processen. Vi vill vinna\r\ntid.\r\nDet är klart att det är kommunerna som har ansva-\r\nret för lärares kompetensutveckling, precis som stats-\r\nrådet skriver i sitt svar. Men hur ser situationen ut i\r\nlandets kommuner? I Malmö strejkar man och i Luleå\r\nhar det varit vikariestopp.\r\nMan blir bekymrad när man kan konstatera att\r\nkommunerna kommer att drabbas beroende på hur de\r\ngår in i projektet med kostnader. I en del fall är det\r\nhöga kostnader. Det gör kanske att de å sin sida drar\r\nsig för att göra en nödvändig satsning, eftersom det är\r\nfråga om ett erbjudande. Därför har vi moderater lagt\r\noss på en högre nivå.\r\nJag ställer två frågor. Dels frågar jag om statsrådet\r\när beredd att låta examinera lärarnas förvärvade kun-\r\nskaper genom ett digitalt kunskapsprov, dels om\r\nlärarnas IT-utbildning skall utvärderas.\r\nMan kan se de frågorna som en. En bra utvärde-\r\nring handlar ju om på vilket sätt man examinerar de\r\nlärare som har deltagit i utbildningen.\r\nStatsrådet hänvisar visserligen till att delegationen\r\nhar i uppgift att utvärdera. Skräp vore det väl annars,\r\nom man har ledningsansvaret för projektet och inte\r\nsjälv utvärderar. Den verkliga utvärderingen ligger i\r\nvilka kunskaper de människor redovisar som har\r\ndeltagit i satsningen.\r\nVi måste då lämna de skrivningar och redovis-\r\nningar som finns om gruppexamination. De kan ha ett\r\nvärde, men jag påstår att vi vinner mer på att indivi-\r\ndualisera examinationen. Varför inte göra det i form\r\nav ett digitalt kunskapsprov? Det är inte fråga om att\r\njag begär att skolministern skall utöva någon form av\r\nministerstyre. Jag skulle dock välkomna om skolmi-\r\nnistern ville ge uttryck för en önskan om en mer indi-\r\nvidualiserad examination, och gärna att man i den\r\nexaminationen skall använda den teknik och de kun-\r\nskaper som man har fått utbildning i. Det blir inte\r\nfallet om man i olika lärargrupper skall diskutera om\r\neventuella projekt har varit lyckade eller inte.</pre><pre>Anf.  30  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Nej, jag skall inte utöva ministerstyre,\r\nTomas Högström. Då blir jag nog inte så populär.\r\nMen det är oerhört viktigt att göra en utvärdering och\r\natt verkligen få kvalitet i en så stor satsning som rör\r\nsig om, nämligen 1 ½ miljard. Dessutom har det i den\r\nvårproposition som regeringen presenterade i går\r\navsatts ytterligare medel till den stora kompetensut-\r\nvecklingen. Det gäller över 600 miljoner som också\r\när avsedda att användas till IT-utbildning.\r\nDelegationen har diskuterat vilka möjligheter som\r\nfinns att göra en bra utvärdering. Man har också dis-\r\nkuterat vilka forskningsmiljöer som har möjlighet att\r\ngenomföra hela eller delar av ett uppdrag. Ett intres-\r\nsant alternativ är att få verksamheten belyst i ett uti-\r\nfrånperspektiv, dvs. med hjälp av en forskningsmiljö\r\nutanför landet. Mot denna bakgrund har delegationen\r\nbeslutat att brett gå ut i forskningsmiljöer i Norden\r\nmed önskemål om ett planeringsanslag. Förslag till\r\nutformning och utvärdering bör kunna föreligga i\r\nbörjan av augusti, och  värdering sker med hjälp av\r\nnågon eller några utomstående forskare.\r\nJag tycker att det här är ett bra initiativ, och jag\r\ntycker att det pekar på att vi kommer att få kvalitet i\r\nvår uppföljning och utvärdering.\r\nVi har sagt att den skriftliga redovisning av ut-\r\nvecklingsprojektet som skall göras skall utföras av\r\nlärarna. Det skall bl.a. baseras på en loggbok, där\r\nlärarlaget beskriver de förändringar av arbetsformer\r\noch av elevernas arbetssätt som genomförts. Det skall\r\nvara en redovisning av frågeställningar om IT som\r\nverktyg för lärandet utifrån det material som arbetsla-\r\nget fördjupat sig i samt de erfarenheter och de re-\r\nflexioner som har gjorts enskilt.\r\nMan kan välja att utforma provet på olika sätt, och\r\ndet är ju också tänkbart att göra det digitalt. En del\r\nkan ha anammat detta sätt, men det kan stå öppet.\r\nVad gäller kommunernas möjligheter att delta vill\r\njag säga att det är fråga om en förstärkning av deras\r\nmöjligheter. Jag bedömer det som osannolikt att\r\nkommunerna utan de 1 ½ miljarderna tillsammans\r\nskulle ha kunnat göra denna stora satsning. Enskilda\r\nkommuner har redan i dag gjort stora IT-satsningar,\r\nmedan andra har gjort minimala sådana. Vi tar inte\r\növer kommunernas ansvar. Vi bidrar till att förstärka\r\nsituationen för kommunerna och hjälper dem. Därför\r\när deltagandet frivilligt.\r\nI statsbidraget till lärarnas kompetensutveckling\r\nfinns rubriker som t.ex. uppläggning och organisa-\r\ntion. Det rör sig om 2 500 kr per deltagare. Vi disku-\r\nterar också de direkta kostnaderna för handledarnas\r\nlöner och ersättning till de samverkande lärarutbild-\r\nningarna. Ibland måste vi också titta på vissa rese-\r\nkostnader. Det här kommer givetvis att vara en fråga\r\nmellan kommunen och staten, och kommunerna får ta\r\nsin del av ansvaret.\r\nKostnaderna för medverkan i lärarutbildningen\r\nkan komma att variera mellan högskolorna, och i\r\nmånga fall kommer de dessutom att behöva fördelas\r\nmellan kommunerna. Ansvaret för kontakterna mel-\r\nlan lärarutbildningarna skall i hög grad ligga på de\r\nregionansvariga. Kansliet överväger därför för närva-\r\nrande att delegationen centralt skall svara för dessa\r\nkostnader, varvid det utgående statsbidraget kan\r\nkomma att minskas med ca 500 kr per deltagare.\r\nDetta arbete har precis igångsatts. Delegationen\r\narbetar ständigt och tar in synpunkter från kommuner.\r\nNär det pekas på svårigheter är det delegationens\r\nuppgift att hantera dessa. Sedan det tillfälle när jag\r\nförsta gången hade ett samtal här med Per Bill har\r\nsituationen alltså återigen förändrats.</pre><pre>Anf.  31  TOMAS HÖGSTRÖM (m):\r\nFru talman! Interpellationens syfte är att lyfta\r\nfram betydelsen av ett digitalt kunskapsprov och en\r\nindividualisering av examinationen. Det är en del i\r\ndet hela. När det gäller utvärderingen har jag redan\r\npoängterat betydelsen av att ta reda på vilka kunska-\r\nper som deltagarna i utbildningssatsningen får. Jag\r\ntycker att det är bra om kontakter har knutits så att\r\nfler externt kan utvärdera den verksamhet som kom-\r\nmer att bedrivas. Med tanke på det antal lärare som är\r\ninblandade är det inte precis avklarat i en hast.\r\nDetta leder mig över till en reaktion som jag har\r\nmött när jag har frågat runt på detta område. Jag har\r\nbl.a. deltagit i utbildningsutskottets genomgång i den\r\nhär frågan. Jag har också frågat branschkunniga hur\r\nbranschen uppfattar hanteringen av den här utbild-\r\nningssatsningen. En reflexion som jag vill skicka med\r\nstatsrådet och eventuella läsare av protokollet är att\r\nIT-satsningen av många uppfattas som långsam. Det\r\när kanske riktigt. Jag kan inte avgöra om det är rätt\r\neller fel, men när branschen uppfattar en sak på det\r\nhär sättet tycker jag att man skall ta vara på signalen\r\noch lägga sig vinn om att hantera satsningen snabba-\r\nre.\r\nDet ledningssystem som man har valt kräver an-\r\nvändande av externa utbildare i mycket stor omfatt-\r\nning. Utbildarna sitter nu och väntar på att delegatio-\r\nnen och de personer som svarar för utbildningen skall\r\nvända sig till dem och upphandla den utbildning som\r\nsatsningen avser.\r\nDet är bra att det finns extra pengar och att stats-\r\nrådet signalerar att behovet av kompetensutveckling\r\när beaktat. Det är bra, men  jag vill påstå att det fort-\r\nfarande är för lite pengar med tanke på den lärargrupp\r\nsom vi vänder oss till. Är vi inte beredda att göra en\r\nsatsning som svarar mot de behov som finns, riskerar\r\nvi att bli tvungna att tumma på de kvalitetskrav som\r\nvi säger oss vilja uppfylla och som finns i den redovi-\r\nsade kriterielistan. Den varningen vill jag skicka med.</pre><pre>Anf.  32  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Vi är helt överens om att det här är en\r\noerhört viktig satsning. När Per Bill och jag diskute-\r\nrade kunde vi konstatera att moderaterna i det här\r\navseendet har valt att lägga mer pengar på IT-\r\nsatsningar än vad vi har gjort. I andra avseenden har\r\nvi prioriterat mer och moderaterna mindre.\r\nEn annan positiv sak är den otålighet som Tomas\r\nHögström redovisar. Man vill verkligen att någonting\r\nskall ske. Det tolkar jag som oerhört positivt. Då har\r\nju alla också insett värdet av att skaffa sig den här\r\nkompetensen.\r\nJag gör varje vecka resor runt om i landet, och\r\nnågra av de frågor som jag brukar ställa är hur långt\r\nman har kommit och hur man tänker engagera sig.\r\nDet är en spridd bild som jag får. Som jag sade tidiga-\r\nre har man på en del ställen kommit oerhört långt,\r\noch på andra håll är satsningen mer i vardande. Där-\r\nför är det också viktigt att rektorerna verkligen är\r\nengagerade, stimulerar sina medarbetare och deltar i\r\nutbildningen. Vi förutsätter också att skolledarna\r\ninom skolledarutbildningen skall kunna få utbildning\r\ni IT.\r\nHandledarna rekryteras och betalas av kommu-\r\nnerna inom ramen för det nämnda statsbidraget. Som\r\nhandledare kan rekryteras lärare i den egna kommu-\r\nnen eller från annan kommun. Handledarna förutsätts\r\nha kunskaper, erfarenheter och personliga egenskaper\r\nsom gör dem lämpliga att fungera som handledare i\r\nstudiegrupper som behandlar IT som ett verktyg i\r\nskolutvecklingsperspektiv.\r\nDet kan vara en fördel att en lärare inte behöver\r\nhandleda kolleger vid den egna skolan. Men tjänsten\r\nkan också köpas t.ex. av ett utbildningsföretag, en\r\nhögskola eller en annan kommun. Oavsett hur hand-\r\nledarna rekryteras är deltagande i delegationens\r\nhandledarutbildning obligatorisk. Man förväntar sig\r\natt en handledare skall åta sig mellan 100 och 200\r\ntimmars handledning under en termin.\r\nJag tycker att delegationen har öppnat för att vi\r\nverkligen skall kunna ta till vara den kunskap som\r\nfinns utanför skolan. Det gäller här just kunskaper\r\ninom IT. Låt mig peka på ett helt annat område, näm-\r\nligen kunskapslyftet. De som har varit engagerade i\r\nIT-utbildningarna i det sammanhanget har fått många\r\nuppslag från andra håll än från skolans värld.</pre><pre>Anf.  33  TOMAS HÖGSTRÖM (m):\r\nFru talman! När det gäller den redovisning jag har\r\nfått här i dag av statsrådet kan jag konstatera att stats-\r\nrådet och jag är överens i väldigt mycket om behovet\r\nav satsningen och betydelsen av den. Det finns också\r\nett stort intresse och en önskan att snabba på de ut-\r\nbildningssatsningar som det nu är fråga om.\r\nStatsrådet ägnar mycket tid åt att betona kommu-\r\nnernas ansvar och betydelse i projektet och även\r\nskolledarnas roll. Det är alldeles riktigt. Samtidigt\r\nkonstaterade jag i min inledning att situationen i\r\nkommunerna i dag är sådan att skolans budget mer\r\neller mindre fungerar som ett dragspel beroende på\r\nden kommunalekonomiska situationen. Vissa kom-\r\nmuner har litet utrymme.\r\nStatsrådet konstaterade själv att visa kommuner\r\nhar kommit långt inom detta område. Men jag vill\r\npåstå att den kommunala ekonomin de facto är ett\r\nhinder för kompetensutveckling. Utifrån statsrådets\r\nsvar kan jag konstatera, och där kvarstår min oro, att\r\nkommunerna får räkna med extrakostnader med an-\r\nledning av detta och det, som jag tidigare sade, i en\r\nganska stor omfattning i en del fall. Det gör att kom-\r\nmuner förhindras att delta.\r\nDet är viktigt att man gör en utvärdering och att\r\nman löpande följer konsekvenserna av satsningen.\r\nDet är också därför som jag uttrycker min oro över\r\ndet i mitt tycke låga anslag som satsas på detta.</pre><pre>Anf.  34  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Skolverket har uppdraget att noga\r\nfölja situationen i kommunerna, och det är något som\r\nvi ständigt gör. IT-satsningar är en del i det som vi\r\nmåste följa.\r\nSituationen ser i dag väldigt olika ut i kommuner-\r\nna. Ofta lyfter vi ut skolan enskilt och ser inte kom-\r\nmunens hela situation, vilket ofta ger en missvisande\r\nbild. Vi kan via de nyckeltal som vi får från Skolver-\r\nket se att satsningarna på skolan ser olika ut. Det\r\ngäller alltifrån hur mycket man ger till undervisning\r\noch läromedel till hur stort antal vuxna det är per\r\nelev, osv. Detta är vi väl medvetna om.\r\nDet vi kan göra från statens sida är just en sådan\r\nhär åtgärd. Vi kan vara oense om beloppet. Men det\r\nviktiga är att från statens sida markera att IT-\r\nsatsningen är viktig. Det är därför som vi har anslagit\r\n1 ½ miljard. Regeringen föreslår också i vårproposi-\r\ntionen över 600 miljoner till olika former av kompe-\r\ntensutveckling, och vi fortsätter vår stora vuxenut-\r\nbildningssatsning. Vi stärker med de s.k. Persson-\r\npengarna, som har blivit benämningen. Det är det sätt\r\nsom staten kan agera på förutom skatteutjämningen.\r\nFör mig som minister är kommunens ekonomiska\r\nsituation det viktigaste av allt för att vi skall kunna nå\r\nde mål som vi sätter generellt i våra läroplaner osv.\r\noch de nationella målen.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.44 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Frågestund</pre><pre>Anf.  35  TALMANNEN:\r\nKammarens sammanträde återupptas, nu för riks-\r\ndagens frågestund. I dagens frågestund representeras\r\nregeringen av vice statsminister Lena Hjelm-Wallén,\r\nkulturminister Marita Ulvskog, försvarsminister\r\nBjörn von Sydow, statsrådet Leif Pagrotsky, statsrå-\r\ndet Ulrica Messing, miljöminister Kjell Larsson,\r\nstatsrådet Ingegerd Wärnersson och statsrådet Britta\r\nLejon. Vice statsministern besvarar allmänpolitiska\r\nfrågor; övriga statsråd besvarar frågor inom vars och\r\nens ansvarsområde.\r\nBombningarna i Jugoslavien</pre><pre>Anf.  36  KARIN WEGESTÅL (s):\r\nFru talman! Jag skulle vilja ställa två frågor om\r\nkriget i Jugoslavien.\r\nFör det första: Jag blev väldigt glad när jag hörde\r\natt Frankrike och Tyskland har lämnat förslag på hur\r\nman skulle kunna lösa konflikten och att man har\r\ntänkt återinsätta FN som ansvarigt för konfliktlös-\r\nning. Det gladde mig väldigt mycket. Därför skulle\r\njag vilja fråga: Kommer den svenska regeringen nu\r\natt använda sitt förtroendekapital internationellt för\r\natt snabbt få stopp på bombningarna mot Jugoslavi-\r\nen?\r\nFör det andra: Det finns många invandrargrupper i\r\nSverige. Serberna är en stor grupp som känner sig\r\nväldigt illa behandlad genom den ensidiga massmedi-\r\nala informationen. Därför skulle jag vilja veta: Kän-\r\nner regeringen någon oro för att vi skulle kunna få\r\nsvåra konflikter mellan invandrargrupper i Sverige på\r\ngrund av detta?</pre><pre>Anf.  37  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Den som snabbt kan se till att bomb-\r\nningarna i Jugoslavien upphör är president Milosevic,\r\noch det gör han genom att säga att han är beredd att\r\nförhandla och accepterar de villkor som inte bara\r\nNato utan hela omvärlden har satt upp för hur den här\r\nfrågan skall lösas.\r\nVi är från den svenska regeringen mycket glada\r\növer att fler nu inser att FN bör ha en roll i det här.\r\nDet har vi ansett hela tiden, och det kommer vi att\r\nverka för fortsättningsvis också.\r\nVad gäller serberna i Sverige är jag bekymrad\r\növer deras situation. Många tar nu på sig den mass-\r\nmediala bilden, och det är väldigt tungt för dem. Jag\r\nkommer själv att träffa grupper av serbiska invandra-\r\nre vid olika tillfällen för att göra klart för dem att vi\r\nnaturligtvis inte lägger skulden på dem för det som\r\nhänder i deras tidigare land.</pre><pre>Anf.  38  KARIN WEGESTÅL (s):\r\nFru talman! Jag tackar för svaren, särskilt på den\r\nandra frågan.\r\nNär det gäller den första frågan är jag väldigt be-\r\nsviken över att den socialdemokratiska regeringen\r\ninte tänker använda sitt internationella förtroendeka-\r\npital för att få stopp på bombandet.</pre><pre>Anf.  39  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi försöker göra allt vi kan för att det\r\nskall ske. Men man måste förstå dynamiken i den här\r\nfrågan såsom den nu har kommit att utveckla sig. Det\r\nvar faktiskt president Milosevic som var den utlösan-\r\nde faktorn till att detta måste äga rum, och det är\r\nockså han som har möjlighet att stoppa det hela. Vi\r\ntrycker på allt vad vi kan för att det skall ske. Vi tror\r\nt.ex. att vi i samtal med ryssarna kan spela en roll,\r\noch vi tror att de kan spela en roll i samma syfte: att\r\nfå Milosevic att arbeta tillsammans med det interna-\r\ntionella samfundet.\r\nDet svenska försvaret</pre><pre>Anf.  40  MARGARETA VIKLUND (kd):\r\nFru talman! Jag har en fråga till försvarsminister\r\nBjörn von Sydow.\r\nHäromdagen protesterade i en skrivelse till ÖB en\r\nstor grupp officerare från olika förband och rege-\r\nmenten mot de stora nedskärningar av försvaret som\r\nförsvarsöverenskommelsen mellan Socialdemokra-\r\nterna och Centern har gjort möjliga. De anser att det\r\nmed de aviserade nedskärningarna inte går att stå för\r\nett försvar i ordets egentliga mening. Till försvaret\r\nhör i dag också att delta i internationella missioner av\r\nolika slag, och propåer kommer om behov av insatser\r\nockså från Sverige med deltagande och engagemang i\r\nförväntad och planerad aktivitet på exempelvis Bal-\r\nkan.\r\nHyser försvarsministern samma oro som många\r\nav försvarets experter, dit väl också officerarna räk-\r\nnas, att det som nu händer inom det svenska försva-\r\nret, dvs. de aviserade och planerade nedskärningarna,\r\när förenat med stora risker med tanke på vår förmåga\r\natt försvara oss och den säkerhetspolitiska situation\r\nsom nu råder i Europa? Eller med andra ord: Kvarstår\r\nförsvarsministerns uppfattning om det säkerhetspoli-\r\ntiska läget, och är Sveriges möjligheter att delta i\r\ninternationella uppdrag orubbade?</pre><pre>Anf.  41  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag har personligen inte läst skrivel-\r\nsen. Den är riktad till överbefälhavaren. Jag anser att\r\ndet verkligen är läge för debatt, och debatten skall\r\nvara fri i en demokrati. Självklart skall svenska offi-\r\ncerare kunna göra inlägg.\r\nVad det handlar om är ett antal arméofficerare\r\nsom skriver till överbefälhavaren och har synpunkter\r\npå avvägningen: Hur skall försvaret sammansättas i\r\nden nya säkerhetspolitiska situationen? Det är kanske\r\nriktat mot avvägningarna mellan det som vi brukar\r\nkalla för försvarsgrenar men som i dagens läge inte är\r\nriktigt relevant längre.\r\nOm man anför ett argument som har att göra med\r\nhur mycket internationell verksamhet vi skall kunna\r\nha vill jag säga att vi skall öka våra internationella\r\nmöjligheter.\r\nFör arméofficerare finns det en mycket viktig dis-\r\nkussion att ta - internt, men också i vidare kretsar:\r\nHur skall framtidens armé vara beskaffad? Skall den\r\nvara tungt mekaniserad med förhållandevis få solda-\r\nter och officerare, eller finns det också utrymme för\r\nlättare förband och därmed fler officerare och kanske\r\nfler värnpliktiga? Det är en viktig debatt som nu är på\r\ngång. Överbefälhavaren kommer den 19 maj med sitt\r\nförslag till avvägning av stridskrafterna.</pre><pre>Anf.  42  MARGARETA VIKLUND (kd):\r\nFru talman! Tack för svaret. Jag tycker ändå inte\r\natt jag riktigt fick svar på den fråga som jag ställde,\r\nnämligen om försvarsministern anser att vår förmåga\r\natt försvara oss i förhållande till den säkerhetspolitis-\r\nka oro som nu råder i Europa finns kvar. Gör den det?</pre><pre>Anf.  43  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Ja. Sveriges försvar, som det ser ut i\r\ndag, har en praktiskt taget total inriktning mot en\r\ntänkt möjlig invasion från f.d. Sovjetunionen och\r\nWarszawapakten. Risken för en sådan invasion - över\r\nÖstersjön, med luftlandsättningstrupper eller med ett\r\ninbrott över vår Norrlandsgräns - bedömer vi fortfa-\r\nrande som praktiskt taget osannolik under de kom-\r\nmande tio åren.\r\nFörsvaret behöver genomgå en förändring för att\r\nkunna vara mer relevant inför de hot som finns under\r\nde kommande tio åren. I den bilden ingår att kunna\r\nverka i större omfattning och med större uthållighet i\r\nnågon fredsmission, t.ex. i Europa, när så är påkallat\r\noch när de legala förutsättningarna för någonting\r\nsådant finnes.</pre><pre>Anf.  44  MARGARETA VIKLUND (kd):\r\nFru talman! Om jag skall tolka det här svaret be-\r\ntyder det alltså att vår säkerhetspolitiska hållning och\r\nförsvarets ställning är goda i den situation som nu\r\nråder i Sverige. Vi har ingenting att frukta, vi är fullt\r\nkapabla och vi har också stora möjligheter att sända\r\nmissioner från Sverige med den ekonomiska ram som\r\nvi har när det gäller försvaret i dag.</pre><pre>Anf.  45  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Svaret är kortfattat ja på de viktiga\r\nfrågor som Margareta Viklund ställer till mig.\r\nProvborrningar i Skagerrak</pre><pre>Anf.  46  PER LAGER (mp):\r\nFru talman! Jag skulle vilja ställa min fråga till\r\nmiljöministern, som häromdagen svarade på min\r\nskriftliga fråga om hur regeringen tänkt hejda nya\r\nplanerade provborrningar efter olja och gas i Skager-\r\nrak. Den danska energimyndigheten har nämligen\r\nnyss givit två amerikanska oljebolag tillstånd att\r\npåbörja efterforskningar, och sedan min fråga ställdes\r\nhar de danska myndigheterna också givit tillstånd till\r\noljeletning i Kattegatt.\r\nMiljöministern påpekar i sitt svar att det krävs\r\nmiljökonsekvensbeskrivningar och att en kommission\r\ntillsätts. Det är gott och väl, enligt den nordiska mil-\r\njöskyddskonventionen. Avslutningen i svaret är\r\nmycket kraftfull, nämligen: Vi kommer inte att ac-\r\nceptera att miljön i Skagerrak äventyras genom borr-\r\nning efter olja vare sig det är fråga om provborrningar\r\neller efterföljande utvinning.\r\nDå kommer min fråga, miljöministern: Är det inte\r\ndags att komma överens med just Norge och Dan-\r\nmark om att förbjuda all letning efter olja och gas i\r\nbåde Skagerrak och Kattegatt, att en gång för alla\r\nfreda dessa utsatta och viktiga marina ekosystem?</pre><pre>Anf.  47  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tror att vi är överens om hur vi ser\r\npå riskerna för miljöstörningar i Kattegatt och Ska-\r\ngerrak. Det som har hänt är att några företag har fått\r\nmöjlighet att göra seismologiska studier och littera-\r\nturstudier för att ta reda på förutsättningarna för att\r\nhitta olja i två områden. Ett ligger, inte i Kattegatt,\r\nmen väl på land i Danmark och ett i Skagerrak. Vi har\r\nfått en ursäkt från de danska myndigheterna för att\r\nman inte har informerat oss om det som har hänt. Nu\r\när vi fullt informerade.\r\nInnan det blir en provborrning kommer det att be-\r\nhöva göras miljökonsekvensbeskrivningar. Där har vi\r\nmöjlighet att öva inflytande. Innan det sedan - vilket\r\njag tror aldrig blir aktuellt - blir kommersiell drift\r\nkommer det att göras ytterligare en omgång med\r\nmiljökonsekvensbeskrivningar och det blir möjlighe-\r\nter till svenskt inflytande.\r\nSjälvfallet följer jag detta uppmärksamt och\r\nkommer att fortsätta att göra det så länge det är aktu-\r\nellt.</pre><pre>Anf.  48  PER LAGER (mp):\r\nFru talman! Alla som tidigare har varit engagera-\r\nde i den här frågan, och det är väldigt många nere på\r\nbohuskusten - politiska organisationer, miljöorgani-\r\nsationer, kommunstyrelser, miljönämnder - håller nu\r\npå att samla krafterna för att på något sätt ge stöd och\r\ntrycka på regeringen att ta initiativ. Jag menar att det\r\ninte räcker att enbart ha en kommission och miljö-\r\nkonsekvensbeskrivningar. Sverige måste ta initiativ\r\ntill att få stopp på det här letandet en gång för alla.\r\nDet är där jag menar att miljöministern har en mis-\r\nsion. Ta initiativ till detta!</pre><pre>Anf.  49  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag skall naturligtvis överväga om det\r\nfinns ytterligare någonting att göra utöver att följa det\r\nvanliga sättet att hantera de här frågorna. Jag tycker i\r\noch för sig att det finns mycket som är väldigt be-\r\ntryggande i detta. Innan provborrning, miljökon-\r\nsekvensbeskrivning, innan eventuell drift - som jag\r\ninte tror blir aktuell - ytterligare miljökonsekvensbe-\r\nskrivning. Det är i samband med att man gör bedöm-\r\nningar av miljökonsekvenserna av detta agerande som\r\ndet är möjligt att på saklig grund ha inflytande över\r\nden här frågan.\r\nMen jag är öppen för andra alternativ att påverka\r\nutvecklingen.\r\nKrigsmaterielexport</pre><pre>Anf.  50  SVEN BERGSTRÖM (c):\r\nFru talman! Jag har en fråga till statsrådet Leif\r\nPagrotsky. Vi har de senaste tre veckorna sett de\r\ntragedier som följer i spåren av kriget och krigets\r\nfasor. Jag har en fråga som anknyter till detta, nämli-\r\ngen krigsmaterielexport.\r\nRiksdagens konstitutionsutskott och sedan också\r\nriksdagen i sin helhet har konstaterat att riktlinjerna\r\nför följdleveranser av krigsmateriel ger utrymme för\r\natt bevilja tillstånd utan att beakta mänskliga rättig-\r\nheter i mottagarlandet. Riksdagen uppdrog också åt\r\nregeringen att överväga att precisera de avsnitt i rikt-\r\nlinjerna för krigsmaterielexporten som behandlar just\r\ndetta.\r\nFör drygt en vecka sedan presenterade en utred-\r\nning sitt förslag i de här avseendena. Överraskande\r\nnog föreslår utredaren inget förtydligande när det\r\ngäller mänskliga rättigheter. Om jag har förstått saken\r\nrätt har Leif Pagrotsky i några kommentarer sagt att\r\nhan är nöjd med utredarens förslag.\r\nMin fråga till statsrådet blir: Anser Leif Pagrotsky\r\natt riktlinjerna för följdleveranser är glasklara och\r\nentydiga? Jag skulle vilja ha ett besked om hur han\r\nanser att man kan beakta förhållandena för mänskliga\r\nrättigheter i mottagarlandet också vid följdleveranser.</pre><pre>Anf.  51  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag tror att Sven Bergström måste ha\r\nfått det här om bakfoten. Bedömningar av läget vad\r\ngäller mänskliga rättigheter är alltid en central del av\r\növervägandena när det är fråga om tillstånd eller\r\navslag i samband med krigsmaterielexport.\r\nKonstitutionsutskottet och sedermera riksdagen\r\nbegärde att vi skulle överväga om det behövdes ytter-\r\nligare preciseringar vad gäller följdleveransbegrep-\r\npets innebörd. Det är en separat fråga som inte hör\r\nihop med frågan om de mänskliga rättigheterna. Så-\r\ndana funderingar pågår just nu. Vi har haft en utred-\r\nningsman, en känd nedrustningsexpert som heter Lars\r\nNorberg, som har gått igenom detta noggrant och\r\nkommit med sitt förslag och sina funderingar.\r\nDet vore helt främmande för mig att innan detta\r\nhar varit på remiss och innan jag har tagit del av vad\r\nalla andra som är intresserade av detta tycker gå ut\r\noch säga vad regeringen kommer att göra med detta.\r\nDå vore hela remissförfarandet meningslöst. Alla de\r\nmänniskor som skulle studera förslaget och komma\r\nmed synpunkter skulle naturligtvis tycka att det var\r\nbortkastad möda. Så vill jag inte ha det. Jag vill för\r\nmitt ställningstagande ta del av alla tänkbara argu-\r\nment för och emot utredarens förslag innan jag ger\r\nnågra kommentarer om vad jag tycker är en lämplig\r\nväg att gå i den här frågan.</pre><pre>Anf.  52  SVEN BERGSTRÖM (c):\r\nFru talman! Jag hoppas att det kan bli som Pag-\r\nrotsky säger, att han tar del av remissyttranden och\r\nkommer fram till en bra slutsats.\r\nDet jag förvånades över i utredarens förslag var\r\natt han har hänvisat till att krigsmaterielexportkontroll\r\nfordrar så komplexa överväganden av politisk natur\r\natt man därför inte skall gå in med ett detaljerat re-\r\ngelverk för att styra detta. Vad det handlar om är ju\r\nmänskliga rättigheter. Jag tycker att statsrådet redan i\r\ndag borde kunna säga att man självfallet alltid skall\r\nväga in mänskliga rättigheter även när det gäller\r\nföljdleveranser. Så långt hoppas jag att statsrådet kan\r\ngå redan i dag, ett klart besked till riksdagens leda-\r\nmöter.</pre><pre>Anf.  53  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag försökte inleda mitt svar med att\r\nsäga, och det tänker jag upprepa nu, att bedömningen\r\nav läget vad gäller mänskliga rättigheter självfallet\r\nalltid är en väsentlig del av bedömningarna när det\r\ngäller huruvida man skall ge tillstånd till krigsmateri-\r\nelexport eller om man skall avslå de framställningar\r\nsom företagen har kommit med. Jag har sagt det två\r\ngånger, jag kan säga det en tredje om det önskas. Men\r\njag tycker att jag har gjort det här så tydligt som det\r\ngår nu.\r\nNationella uppdrag</pre><pre>Anf.  54  AGNETA RINGMAN (s):\r\nFru talman! Jag har en fråga till kulturministern.\r\nKalmar läns museum har bland många institutio-\r\nner i landet ansökt om att få ett nationellt uppdrag\r\ninför nästkommande treårsperiod. För oss gäller det\r\nen utveckling av den kulturturistiska verksamheten\r\nmed den s.k. Salvebyn, som jag hoppas att många\r\nkänner till. Vi i Kalmar län vill gärna också ha ett\r\nnationellt uppdrag vad gäller museipedagogik.\r\nMina frågor blir då: Hur förbereder kulturminis-\r\ntern fördelningen av de nya nationella uppdragen?\r\nNär kan vi räkna med att regeringens arbete är klart?</pre><pre>Anf.  55  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Det handlar alltså om sex nationella\r\nuppdrag som löper ut vid årets slut. Det är barnteater-\r\nuppdraget, bildkonstuppdraget, ett musikuppdrag i\r\nnya former, ett ungdomskulturuppdrag, ett museiupp-\r\ndrag och ett filmuppdrag. Senare har det tillkommit\r\nett uppdrag som löper ytterligare något år och som\r\nhandlar om form och design.\r\nDet vi har gjort nu är att vi har bett Statens kultur-\r\nråd om ett underlag för att fördela de nya sex uppdra-\r\ngen. Vi har fått ett förslag från Kulturrådet. Vi har\r\ndessutom fått mängder av förslag som har skickats\r\ndirekt till Kulturdepartementet. Nu kommer vi att\r\nremittera Kulturrådets förslag och då hoppas vi att\r\nderas  förslagslista skall fyllas på ordentligt av dem\r\nsom är engagerade i dessa frågor. Detta bildar det\r\ngemensamma underlaget för regeringens beslut. Det\r\nkommer vi att redovisa i anslutning till budgetpropo-\r\nsitionen, alltså i mitten av september.\r\nArbetet inom regeringen</pre><pre>Anf.  56  ELVER JONSSON (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nställföreträdande statsministern.\r\nDenna vecka har regeringen visat upp spännande,\r\nför att inte säga spänningsfyllda, interiörer. På Ekot i\r\nradion i morse sade den socialdemokratiske grupple-\r\ndaren att det är problem med korsande och motsägel-\r\nsefulla uttalanden från statsråd som sedan någon \"vän\r\nav ordning\" skall korrigera. Detta är förvirrande,\r\nutropar samma gruppledare.\r\nSkall jag som liberal parlamentariker här i riksda-\r\ngen ha synpunkter på ideologiska slalomsvängar i\r\nandra partier? Jag tycker att frågan är berättigad efter-\r\nsom samma parti är regeringsbärare, och därför är\r\nfrågan av allmänt intresse.\r\nHar denna spänning inom regeringen skadat ar-\r\nbetet? Om ja, kommer regeringen att vidta åtgärder\r\nsom underlättar det inre samarbetet till förmån för ett\r\ngott arbete för landet?</pre><pre>Anf.  57  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag tror inte alls att det skadar politi-\r\nken, och framför allt inte landet, att det finns statsråd\r\nsom har åsikter och deltar i debatten. Det vore förfär-\r\nligt om det motsatta skulle råda, dvs. med statsråd\r\nsom låser sig inne.\r\nDet är en annan sak att ett parti är så entydigt som\r\nmöjligt i sitt budskap. Jag tackar så mycket för Elver\r\nJonssons omtanke om partiet, men regeringsarbetet\r\nskadar det förvisso inte.</pre><pre>Anf.  58  ELVER JONSSON (fp):\r\nFru talman! Det styrker min tes att det finns ett\r\nspänningsfält mellan regeringen och parlamentet. Det\r\nkan vara ett sunt spänningsfält. Men när gruppledaren\r\nur samma parti som bär upp regeringen säger att detta\r\när förvirrande, menar han nog mer än bara för rege-\r\nringen utan även för allmänheten och rent av oss\r\nparlamentariker. Den frågan är inte oberättigad.\r\nVisst skall det finnas en debatt. Försvarsministern\r\nsade alldeles nyss att det är dags för debatt. Visserli-\r\ngen gällde det ett annat ämne, men det är riktigt. Det\r\när uppfriskande med de ideologiska debatterna både\r\nhär i kammaren och på andra ställen. Det är livslusten\r\nför demokratin.\r\nMen det är allvarligt om det finns en rad oförlösta\r\nfrågor där det blir motsägelsefulla uttalanden. Det\r\ngäller hela fältet. Vi kan nämna försvarsbudgeten,\r\nEU-frågan, skattesänkningar och t.o.m. bilars vinter-\r\ndäck. Regeringen har inbördes i dessa frågor haft\r\nolika besked. Därför skulle det vara bra om regering-\r\nen tar sig samman så att det blir arbetsro. Det skulle\r\nvara till gagn för regeringen.</pre><pre>Anf.  59  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag tror inte att det i något läge har\r\nhandlat om att regeringen har givit olika besked. När\r\nregeringen väl har beslutat sig är beskeden entydiga.\r\nMen före beslut förekommer det ibland debatt.\r\nVi skall tänka på att vi har så pass högt i tak i vårt\r\nparti, och även i den socialdemokratiska regeringen,\r\noch att vi inte har en så stark och dominerande ledare\r\nsom trycker ned oss andra - som vissa hävdar i de-\r\nbatten.\r\nÖppna nämndsammanträden</pre><pre>Anf.  60  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag har en fråga till statsrådet Britta\r\nLejon som handlar om utvecklingen av närdemokrati.\r\nMer öppenhet och insyn kan främja utvecklingen\r\nav den lokala demokratin. Det är viktigt att förbättra\r\nmöjligheterna för invånarna att vara med och påverka\r\ndet politiska skeendet. Jag vet att det pågår en demo-\r\nkratiutredning som skall vara klar senast den 31 de-\r\ncember.\r\nSedan 1994 medger kommunallagen fullmäktige\r\natt bestämma om en nämnd eller styrelse skall få ha\r\nsammanträden öppna för allmänheten, dock med viss\r\ninskränkning. I många kommuner i landet har sedan\r\ndess förekommit försöksverksamhet med öppna\r\nsammanträden. I andra kommuner har den styrande\r\nmajoriteten avslagit motioner om dylik försöksverk-\r\nsamhet.\r\nHar den pågående demokratiutredningen initierat\r\nnågon form av utvärdering av den försöksverksamhet\r\nmed öppna nämndsammanträden som äger rum i\r\nmånga kommuner i landet? Det framgår ej direkt av\r\nkommittédirektiven om så är fallet.</pre><pre>Anf.  61  Statsrådet BRITTA LEJON (s):\r\nFru talman! Demokratiutredningen arbetar, som\r\nIngemar Vänerlöv påpekade, fram till den sista de-\r\ncember i år. Utredningen har initierat forskningsinsat-\r\nser, allmänna utredningsinsatser, uppföljningar och\r\nutredningar av de många olika demokratiprojekt och\r\nförsök som pågår runtom i våra kommuner.\r\nJag är osäker på om man har gått ned på djupet i\r\nfrågan om öppna nämndsammanträden. I ett av be-\r\ntänkandena som demokratiutredningen har lämnat\r\nunder året har man tagit upp ett antal olika lokala\r\ndemokratiprojekt inom ramen för den kommunala\r\nlagstiftningen. Det är möjligt att frågan finns med där.\r\nJag är osäker. Jag vet inte heller om man när slutbe-\r\ntänkandet kommer att läggas fram kommer att åter-\r\nkomma i just den frågan. Det återstår att se.\r\nEn viktig aspekt att överväga inför fortsättningen\r\när nämndsammanträden. Precis som Ingemar Väner-\r\nlöv påpekar är öppenhet och aktivt deltagande det\r\nsom eftersträvas inför framtiden. Svaret är att jag inte\r\nvet.</pre><pre>Anf.  62  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag tackar för det svaret.\r\nJag skulle ändå vilja vädja till demokratiministern\r\natt noga kontrollera om det görs en utvärdering av\r\ndessa försök med öppna nämndsammanträden. Re-\r\nsultatet av en sådan utvärdering kan ge vägledning i\r\nhur man skall gå vidare i arbetet med utveckling av\r\nden lokala demokratin.\r\nVi är tydligen överens om att det är nödvändigt\r\nmed mer öppenhet och insyn i den lokala och regio-\r\nnala politiken. Jag är övertygad om att det är ett\r\nmåste om vi skall få bukt med det i allmänhet växan-\r\nde misstroendet mot politiker - som tyvärr förekom-\r\nmer på sina håll. Om vi inte lyckas med det är jag\r\nrädd för att vår demokratis grundvalar i ett längre\r\nperspektiv är hotade. Jag hoppas att statsrådet håller\r\nmed på den punkten.</pre><pre>Anf.  63  Statsrådet BRITTA LEJON (s):\r\nFru talman! Självfallet håller jag med om att öp-\r\npenhet är en av grundförutsättningarna för en demo-\r\nkrati. Jag kommer att i framtiden titta på den nu aktu-\r\nella frågan om öppna nämndsammanträden eller inte.\r\nFolkhälsoperspektivet</pre><pre>Anf.  64  HILLEVI LARSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga till Ul-\r\nrica Messing.\r\nLivsstilen har förändrats. Arbetena är mer stilla-\r\nsittande. Det är mer stress. I stället för att ta cykeln\r\ntar man bilen för att det skall gå snabbare. I stället för\r\natt äta i lugn och ro tar man lite snabbmat.\r\nMen bilden är inte entydig. I exempelvis Malmö\r\när det stor skillnad mellan stadsdelarna. Det är flera år\r\nlägre medellivslängd i de stadsdelar där det finns\r\nmånga arbetslösa invandrare, lågutbildade m.fl., än i\r\nde stadsdelar där det finns många höginkomsttagare\r\noch högutbildade. Detta visar att folkhälsan håller på\r\natt bli en klassfråga.\r\nVad gör regeringen för att motverka utvecklingen,\r\nUlrica Messing?</pre><pre>Anf.  65  Statsrådet ULRICA MESSING (s):\r\nFru talman! Det är en oerhört viktig fråga som\r\nHillevi Larsson pekar på. Det är inte bara i Malmö vi\r\nkan se det tydliga mönstret med ett klassperspektiv i\r\nfolkhälsofrågorna. Vi kan se skillnader mellan arbeta-\r\nre och tjänstemän, och vi kan konstatera att både\r\nkvinnor, män och barn blir alltmer överviktiga och att\r\nvårt nya, moderna samhälle för med sig nya typer av\r\nsjukdomar.\r\nVi har ett gemensamt ansvar för att motverka den\r\nutvecklingen och vända trenden. Det gemensamma\r\nansvaret handlar om allt från hur vi t.ex. planerar våra\r\nskolgårdar för att underlätta för lek och spontana\r\nrörelser för barnen. Det handlar om hur vi planerar\r\nvår infrastruktur i kommunerna för att underlätta\r\nbyggandet av cykel- och gångbanor. Det handlar om\r\nhur vi stimulerar arbetstagare att kopplat till arbetet\r\nröra sig och aktivera sig och på så sätt undvika olika\r\ntyper av förslitningsskador. Det handlar för våra id-\r\nrottsrörelser om att bejaka lusten till rörelse och idrott\r\nhela livet, från det vi är barn till att vi är vuxna.\r\nMed hjälp av ett gemensamt samarbete mellan\r\nstaten, kommunen och idrottsrörelsen kan vi vända\r\nutvecklingen och understryka vikten av folkhälso-\r\nperspektivet.</pre><pre>Anf.  66  HILLEVI LARSSON (s):\r\nFru talman! Jag tackar så mycket för svaret. Det\r\nlåter betryggande att regeringen tänker på dessa frå-\r\ngor. Det är viktigt med det förebyggande arbetet, att\r\ngrundlägga en nyttig livsstil tidigt i livet. Det skulle\r\navlasta sjukvården och omsorgen i framtiden om\r\nfolkhälsan höjs i alla samhällsgrupper.\r\nUngdomens idrottsvanor</pre><pre>Anf.  67  MARIE ENGSTRÖM (v):\r\nFru talman! Jag vill också vända mig till Ulrica\r\nMessing, och  min fråga anknyter lite till den förra\r\nfrågan om folkhälsa.\r\nJag har läst en SCB-undersökning om svenska\r\nungdomars idrottsvanor och motionsvanor, och det\r\nvisar sig att barn i familjer som har sämre ekonomi\r\nväljer bort idrotten i högre grad än andra. Framför allt\r\nflickorna slutar att idrotta. Mot bakgrund av att id-\r\nrottsutövandet i skolan blir allt mindre tycker jag att\r\ndet är väldigt alarmerande.\r\nJag vill fråga Ulrica Messing: Vad skall vi göra\r\nför att ekonomiska förutsättningar inte skall slå ige-\r\nnom när det gäller ungdomarnas idrottande? Vad\r\nskall vi göra så att flickorna inte slutar idrotta?</pre><pre>Anf.  68  Statsrådet ULRICA MESSING (s):\r\nFru talman! Först vill jag tala om för riksdagens\r\nledamöter, om de inte redan vet det, att svenska folket\r\när väldigt aktivt inom idrotten. Hälften av alla som\r\nbor i vårt land mellan 7 och 70 år är medlemmar i en\r\nidrottsförening. Jag tror att vi kan göra flera saker för\r\natt bejaka och bevara lusten till idrott, precis som\r\nHillevi Larsson och jag var inne på.\r\nNu har vi utökat antalet idrottstimmar i skolan; vi\r\nhar lagt tillbaka de timmar som togs därifrån tidigare.\r\nEtt av syftena med det statsbidrag som varje år\r\ndelas ut till Riksidrottsförbundet, som handlar om i\r\nrunda tal en halv miljard kronor, är att bevaka bred-\r\nden inom idrotten. Vi vet att det i dag är ganska stora\r\nskillnader mellan de olika idrottsförbundens förut-\r\nsättningar att bedriva idrott. En del av idrottsförbun-\r\nden har lättare än andra att få sponsorer vid sidan av\r\nkommunbidragen och statsbidragen. Jag har som\r\nstatsråd svårt att påverka det, men jag vill säga att ett\r\nav syftena med statsbidraget är att jämna ut olikheter-\r\nna och att slå vakt om bredden.\r\nDet är också oerhört viktigt att vi stöttar den typ\r\nav projekt som finns redan nu, nämligen Tjejer på\r\narenan, för att se till att också kvinnor har positiva\r\nförebilder inom idrotten och att man behåller kvin-\r\nnorna inom idrotten just genom att se till att idrotten\r\nockså är rolig.</pre><pre>Anf.  69  MARIE ENGSTRÖM (v):\r\nFru talman! Jag tror att jag och Ulrica Messing\r\nhar en samsyn i den här frågan. Vi tycker båda att\r\nidrotten är viktig. Idrotten är en av våra största och\r\nviktigaste folkrörelser och måste så förbli. Vi har ett\r\ngemensamt ansvar för att det inte blir en verksamhet\r\nsom är segregerad, vare sig det är kvinnor eller män\r\nsom utövar idrott, och för att det inte är ekonomiskt\r\neller socialt betingat vilka som utövar idrotten.\r\nNär det gäller skolan vet jag också att man till viss\r\ndel har ökat idrottsundervisningen, men internatio-\r\nnellt sett har vi ändå inte någon större idrottsunder-\r\nvisning i skolan i dag.</pre><pre>Anf.  70  Statsrådet ULRICA MESSING (s):\r\nFru talman! Vi delar uppfattningen att idrottsrö-\r\nrelsen, precis som andra folkrörelser i vårt samhälle,\r\nhar ett stort ansvar för att se till att killar och tjejer,\r\nkvinnor och män och människor med olika etnisk\r\nbakgrund har samma förutsättningar att utöva idrott.\r\nMånga idrottsförbund är duktiga på att vara en mö-\r\ntesplats både för kvinnor och män, killar och tjejer,\r\noch för barn med en annan etnisk bakgrund. Jag vill\r\natt de skall fortsätta att vara det. Vi måste samarbeta\r\nmellan kommunerna, staten och idrotten för att öka\r\nde möjligheterna.\r\nJag kommer nästa tisdag att presentera regering-\r\nens förslag till en ny idrottspolitik inför 2000-talet. I\r\nden propositionen återkommer jag med en rad kon-\r\nkreta förslag som vi menar är viktiga för att idrotten\r\nskall vara en framtidsfråga och för att idrotten inte\r\nskall vara en klassfråga.\r\nFamiljepolitiken</pre><pre>Anf.  71  CHATRINE PÅLSSON (kd):\r\nFru talman! Min fråga rör våra familjer, och jag\r\ntror att jag skall ställa den till vice statsministern. Jag\r\nvet att det egentligen är Maj-Inger Klingvall som har\r\nhand om det här. Jag tänker på den dåliga valfrihet\r\nsom finns inom familjepolitiken i Sverige i dag. Vi\r\nhar ännu en gång fått en signal om att föräldrar själva\r\ninte får bestämma hur de vill ta omsorgen om sina\r\nbarn, i och med all diskussion om maxtaxa på dagis.\r\nJag skulle vilja fråga om det verkligen är så att det\r\nskall komma upprepade förslag från en socialdemo-\r\nkratisk regering som snävar in och underkänner fa-\r\nmiljernas möjligheter att bestämma hur de vill ordna\r\nsin barnomsorg. Det blir ju ännu en gång några som\r\nfår stora subventioner, och de som väljer att vara\r\nhemma med sina barn får noll kronor.</pre><pre>Anf.  72  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Barnomsorgen och förskolan tillhör\r\nnu mitt område.\r\nNär det gäller det förslag som vi har lagt i vårpro-\r\npositionen angående allmän förskola, säger vi inte att\r\nallmän förskola är ett obligatorium. Förslaget om den\r\nallmänna förskolan är ett erbjudande till alla barn,\r\nmen det är upp till varje förälder att själv bestämma\r\nom man vill ha sitt barn inom den allmänna förskolan\r\neller inte. Det är absolut inte något obligatorium.\r\nFamiljen är grunden och det viktigaste för varje barn.\r\nMånga föräldrar väljer att vara hemma tillsammans\r\nmed sina barn när de är i tidig ålder. Andra föredrar\r\natt sätta sina barn inom förskolan. Det är föräldrarnas\r\nval som skall råda.\r\nFörslaget om maxtaxa är en rättvisefråga. Det\r\nskall aldrig vara ekonomin som avgör om man skall\r\nsätta sitt barn inom barnomsorgen eller inte. Man\r\nskall som ung förälder kunna bosätta sig var som\r\nhelst i Sverige och inte behöva fundera över vad det\r\nkommer att kosta och hur det kommer att påverka\r\nfamiljens allmänna situation.\r\nDet är alltså en rättvisefråga. Det är också en\r\nmöjlighet, en jämställdhetsfråga och en sysselsätt-\r\nningsfråga.</pre><pre>Anf.  73  CHATRINE PÅLSSON (kd):\r\nFru talman! Det här med rättvisa förstår jag inte\r\nalls. Att ekonomin inte styr förstår jag inte heller. Det\r\när just ekonomin som styr för väldigt många barnfa-\r\nmiljer i dag, när de vill vara hemma längre tid med\r\nsina barn än det finns möjlighet till i dag. Då är det en\r\nekonomisk fråga. Det är bara familjer med de största\r\ninkomsterna, med sammanlagt goda inkomster, som\r\nklarar av att vara hemma.\r\nDet som den socialdemokratiska regeringen gör är\r\natt säga att alla barn skall vara på en viss institution\r\nom de skall få tillgång till samhällets stöd. Det är\r\ndärför som vi kristdemokrater upprepade gånger här i\r\nkammaren har sagt att vi inte accepterar att staten\r\nbestämmer hur familjerna ordnar sin barnomsorg,\r\nutan det skall familjerna göra själva därför att de är\r\nbäst på det. Alla barn är inte lika.\r\nDet här är en väldigt viktig fråga, om svenska för-\r\näldrar någon gång skall bli myndigförklarade. Skall\r\nde bli det?</pre><pre>Anf.  74  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! För mig är det här världens bästa fa-\r\nmiljereform. Många föräldrar väljer i dag att ha sina\r\nbarn inom förskolan. I dag är mellan 75 och 80 % av\r\nbarnen inom förskolan. Tiden som de vistas där är\r\noerhört varierande. En del föräldrar väljer att ha sina\r\nbarn där några timmar, och en del föräldrar väljer att\r\nha dem där på heltid.\r\nFormerna för förskolan ser väldigt olika ut. Vi har\r\nöppnat för att möta föräldrarnas intressen. Föräldrar\r\ndriver förskolor. Det finns kooperativa verksamheter\r\noch verksamheter med olika pedagogiska inriktning-\r\nar. Det finns en valfrihet. Det finns valfrihet hos den\r\nenskilda dagmamman. Det finns en valfrihet med\r\ntrefamiljssystem. Det finns alltså olika möjligheter.\r\nDärför anser jag att den här förstärkningen är oer-\r\nhört viktig, då vi ser till att det inte är inkomsten som\r\nstyr om man skall ha råd att ha sitt barn inom försko-\r\nlan. Därför är det en rättvisefråga.</pre><pre>Anf.  75  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag kan hålla med Ingegerd Wärners-\r\nson i den delen att det skall finnas en bra barnomsorg\r\ni kommunen och en bra möjlighet för dem som vill\r\nlämna sina barn. Jag tycker också att de olika koope-\r\nrativ och privata alternativ som har vuxit fram är\r\njättebra. Men varför kan inte valfriheten sträcka sig\r\näven till föräldrar som inser att det vore bäst för bar-\r\nnet om man kunde vara hemma längre tid och det\r\nskulle passa bäst i familjestrukturen? De får noll\r\nkronor av de medel som finns för barnomsorgen. Det\r\när det som jag vill åt.\r\nSamtidigt har man inte rätt att vara tjänstledig mer\r\nän 18 månader, medan jag tycker att man borde ha\r\nrätt att vara tjänstledig åtminstone tre år. Det kan inte\r\nvara så att man skall vara beroende av välvillighet\r\nfrån arbetsgivaren. Barn är det absolut viktigaste vi\r\nhar att ta hand om i samhället, och de måste få indivi-\r\nduella förutsättningar.</pre><pre>Anf.  76  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! För ett par år sedan kom det en ESO-\r\nrapport där Sverige jämfördes med övriga länder\r\nangående vilka möjligheter våra barn har. I rapporten\r\nkonstaterades att den föräldraförsäkring som vi har i\r\nSverige faktiskt är den mest generösa i världen.\r\nSer vi på den tid som föräldrar har rätt att vara le-\r\ndig för vård av barn, ser vi på det system som genom\r\nvårpropositionens förslag ytterligare tillförs medel för\r\nhöjning av barnbidraget, ser vi på satsningen på för-\r\nskolan som i princip är en förskola för alla, ser vi på\r\nutbyggnaden av ytterligare försäkringar som vi har\r\nnär barnet blir sjukt eller föräldrarna blir sjuka finns\r\ndet inget annat land som kan erbjuda en sammantaget\r\nbättre föräldraförsäkring än den som finns i Sverige.\r\nBotniabanan</pre><pre>Anf.  77  BIRGITTA SELLÉN (c):\r\nFru talman! Jag vill ställa en fråga till miljömi-\r\nnistern.\r\nÅr 2006 kommer det att hända någonting väldigt\r\npositivt. Då kommer Norrlandsfönstret när det gäller\r\ngods- och persontrafik att öppnas. Botniabanan\r\nkommer att vara klar, och det är vi väldigt glada för i\r\nNorrland. Det innebär förkortade restider som blir ett\r\nbra alternativ till flyget: Umeå-Stockholm 5½ tim-\r\nmar, Sundsvall-Stockholm 3 timmar.\r\nMen det finns en miljöaspekt på det hela, och det\r\ngäller Sundsvall, som Botniabanan kommer att gå\r\nigenom. Sundsvall ligger i en dalgång där avgaserna\r\nsamlas. Det finns nu nio järnvägsövergångar med\r\nbommar i Sundsvalls centrum. Antalet bomfällningar\r\nkommer sammantaget att öka med 360 per dygn jäm-\r\nfört med i dag.\r\nDå är min fråga om miljöministern är redo att läg-\r\nga miljöaspekter på dragningen av Botniabanan ge-\r\nnom Sundsvall och låta järnvägen gå under jord.</pre><pre>Anf.  78  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag är inte bara beredd att lägga mil-\r\njöaspekter på detta stora järnvägsbygge, utan det\r\nkommer att läggas miljöaspekter på det. Det är natur-\r\nligtvis centralt när det gäller den här typen av stora\r\ninfrastrukturarbeten att miljöaspekterna får väga\r\nganska tungt.\r\nDäremot kan jag inte säga att jag är beredd att an-\r\nvisa pengar för att gräva ned järnvägen under Sunds-\r\nvall, i varje fall inte innan jag har diskuterat det med\r\nmin kollega Björn Rosengren som är ansvarig för\r\njärnvägsbyggandet som sådant.</pre><pre>Anf.  79  BIRGITTA SELLÉN (c):\r\nFru talman! Det känns betryggande att miljömi-\r\nnistern är beredd att ta hänsyn till miljöaspekter. Jag\r\nhoppas också att miljöministern lägger fram detta för\r\nBjörn Rosengren på ett positivt sätt.\r\nJag hoppas att vi kan få pengar. Om man inte grä-\r\nver ned järnvägen är risken stor för att det blir så\r\nstora miljöproblem att man blir tvungen att göra nå-\r\ngonting senare, och vi vet vad det innebär i fördy-\r\nringar.\r\nJag kan hälsa från kommunalrådet i Sundsvall\r\nsom är ansvarigt för planeringarna. Han kommer själv\r\natt blockera spåret om det inte händer någonting.</pre><pre>Anf.  80  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag skall hälsa Björn Rosengren, om\r\nBirgitta Sellén hälsar tillbaka.\r\nFilmpolitiken</pre><pre>Anf.  81  ÅKE GUSTAVSSON (s):\r\nFru talman! Jag vill vända mig till kulturminis-\r\ntern.\r\nI vårpropositionen aviserar regeringen att den\r\nkommer att lägga grunden för en ny offensiv filmpo-\r\nlitik. Det skall komma en särskild proposition där det\r\nanvisas nya medel. Detta är en viktig kulturpolitisk\r\nfråga, men den har också en regional bäring. Många\r\nmindre biografer kämpar med stigande ekonomiska\r\nproblem bl.a. därför att de inte får attraktiva filmer\r\ntillräckligt snabbt.\r\nJag har en rak fråga till kulturministern. Mot bak-\r\ngrund av att det kommer ett sådant förslag från rege-\r\nringen vill jag höra om kulturministern nu kan säga\r\nvilka åtgärder som hon arbetar med för att stärka de\r\nmindre biografernas ställning runtom i vårt land.</pre><pre>Anf.  82  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Som Åke Gustavsson och andra är väl\r\nmedvetna om står det i vårbudgeten att regeringen har\r\nför avsikt att föreslå en avsevärd ambitionshöjning i\r\nfilmpolitiken.\r\nVi vill gärna från en högre nivå fortsätta att satsa\r\npå film precis som många andra socialdemokratiska\r\nregeringar i Europa gör just nu. Vi tror att det är en\r\nmycket viktig konstform att uppmuntra. Vi vill kunna\r\nha en produktion av svensk film i en värld där den\r\namerikanska filmen tar upp ett så stort utrymme.\r\nJag kan i dag inte exakt redovisa utformningen av\r\npropositionen. Det viktiga för oss är att se till att\r\nefterhandsstödet inte äter upp förhandsstödet, för det\r\när viktigt för produktionen.\r\nDen andra viktiga hållpunkten är att jobba mer för\r\ndistribution av svensk film ut till hela landet. Där\r\nkommer biograffrågan, som Åke Gustavsson är sär-\r\nskilt intresserad av, in. Exakt hur vi skall göra är vi\r\ninte klara över, eftersom vi är mitt uppe i mycket\r\nhårda och intensiva förhandlingar med filmbranschen.\r\nJag hoppas att den tar sitt ansvar. Staten vill ta sitt\r\nansvar.</pre><pre>Anf.  83  ÅKE GUSTAVSSON (s):\r\nFru talman! Jag tackar så mycket för svaret och\r\nnöjer mig med att säga att jag tror att det är oerhört\r\nviktigt just från kulturell och regional synpunkt att\r\nman har denna demokratiska aspekt på filmpolitiken,\r\natt film skall kunna nå ut i hela landet till alla männi-\r\nskor. Därför ser jag med stort intresse fram emot\r\nförslaget, och det skall bli intressant att bereda detta\r\närende för riksdagen.\r\nJag förutsätter att regeringen nu arbetar med att\r\nstärka distributionen så att man når ut bättre i landet.</pre><pre>Anf.  84  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Det är naturligtvis inte rimligt att\r\nstaten lägger ut så mycket pengar på ett filmavtal och\r\när beredd att öka den insatsen samtidigt som den\r\nsatsar rätt mycket pengar på sådan film som ligger\r\nutanför filmavtalet, om resultatet av denna politik inte\r\nnår ut annat än till de allra största städerna i landet.\r\nDet finns många värdefulla, sevärda, roliga, lustfyllda\r\nsvenska filmer som bara når publiken i de tio största\r\nstäderna. Så kan vi inte ha det.\r\nNatos bombningar</pre><pre>Anf.  85  WILLY SÖDERDAHL (v):\r\nFru talman! Jag har en fråga till försvarsministern.\r\nFrågan gäller kriget på Balkan.\r\nBombningarna innebär i sig en stor tragik. Nu fö-\r\nrekommer det uppgifter som gör att tragiken växer.\r\nUppgifterna säger att Nato använder s.k. DU, deple-\r\nted uranium, alltså radioaktivt uran i sin ammunition\r\noch missiler.\r\nSådana missiler skall ha använts redan under\r\nGulfkriget. Den radioaktiva strålning som avges från\r\ndessa vapen ger svåra och långvariga konsekvenser\r\nför såväl människor som miljö. Även efter en - som\r\nvi hoppas - snar fred kommer problemen med radio-\r\naktiv strålning att finnas kvar.\r\nJag undrar: Har den svenska regeringen fått någon\r\ninformation huruvida Nato använder ammunition och\r\nmissiler som innehåller radioaktiv strålning i Serbien\r\neller i Kosovo? Förändrar det i så fall den svenska\r\nregeringens inställning till bombningarna?</pre><pre>Anf.  86  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag har inte fått någon information\r\nvare sig offentligt eller på annat sätt om att det skulle\r\nförekomma den typen av ämnen eller material i krig-\r\nföringen.</pre><pre>Anf.  87  WILLY SÖDERDAHL (v):\r\nFru talman! Det kan vara svårt att få fram en så-\r\ndan här uppgift. När utomparlamentariska organisa-\r\ntioner har frågat Nato har man varken bekräftat eller\r\nförnekat. En fråga från den svenska regeringen borde\r\nju ha ett större tryck.\r\nJag undrar om regeringen avser att begära infor-\r\nmation om ifall Nato använder den här typen av va-\r\npen.</pre><pre>Anf.  88  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Självfallet kommer jag efter den fråga\r\nsom har väckts se om det finns möjlighet att få fram\r\noch säkerställa information i detta ärende.\r\nSatellit-TV</pre><pre>Anf.  89  EWA LARSSON (mp):\r\nFru talman! Jag har en fråga till Marita Ulvskog.\r\nUnder ett antal dagar har vi riksdagsledamöter på\r\nvår arbetsplats haft möjlighet att beställa Live sex via\r\nvår egen TV i våra rum. Bl.a. på kanal 22 och kanal\r\n50 erbjuder kvinnor sina tjänster och lämnar ut sina\r\ntelefonnummer. Avsändaren kallar sig för Live sat\r\noch tas in via satellit, som är det system vi har här i\r\nriksdagen.\r\nVi får se allt från sensuell dans till onani. Medan\r\ndetta pågår rullar europeiska telefonnummer tillsam-\r\nmans med orden hot, hot och girls, girls på en stripp.\r\nJag finner det anmärkningsvärt och klart anstö-\r\ntande att riksdagens ledamöter erbjuds sextjänster.\r\nVad anser kulturministern?</pre><pre>Anf.  90  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Möjligen är det något som talmannen\r\nhar mer att göra med än vad jag har när det gäller de\r\ntjänster som erbjuds riksdagens ledamöter och den\r\nTV som ni kan ta del av i detta hus.\r\nDen framtida televisionen, och redan den televi-\r\nsion som vi har i dag, får vi i många olika distribu-\r\ntionsformer, alltså satellit-, kabel- och marksänd\r\ntelevision. Bl.a. det som Ewa Larsson anför tycker\r\njag är ett av många argument för att vi skall se till att\r\näven den marksända televisionen digitaliseras, så att\r\nden inte cementeras i en gammal teknisk form och\r\ndärmed kommer att bli utrangerad om ett antal år. Jag\r\ntror att det är väldigt viktigt att vi har även denna\r\ndistributionsform för den ger oss den internationella\r\nmöjligheten att t.ex. ha ett visst regelverk och lar-\r\nmanordningar eller system som gör att vi kan säga att\r\ndenna typ av tjänster inte skall erbjudas eller bara\r\nskall erbjudas på tider då barn vanligtvis inte är vakna\r\nosv.\r\nEtt av de viktiga inslagen när det gäller den digi-\r\ntala marksända televisionen är att ni i denna riksdag\r\nkan fatta beslut om att t.ex. inte tillåta grova former\r\nav pornografi och att inte tillåta barnreklam, dvs. den\r\nlagstiftning som vi redan har i Sverige, och att göra\r\ndet möjligt att se till att en produktion på svenska\r\nspråket upprätthålls när det gäller t.ex. drama- och\r\nsamhällsprogram.</pre><pre>Anf.  91  EWA LARSSON (mp):\r\nFru talman! Jag delar kulturministerns synpunkter\r\npå vikten av att införa marksända digitala TV-\r\nsändningar så snart som möjligt.\r\nDen nämnda satellitkanalen kallar sitt erbjudande\r\nför reklam, och det dyker upp i olika kanaler. Jag såg\r\ndet en sen eftermiddag här i riksdagen. Alla som har\r\nsatellit-TV riskerar naturligtvis att det här utbudet\r\nkommer till deras hem, precis som vi har fått det här i\r\nriksdagen. Sen eftermiddag är en tid då föräldrarna\r\nännu inte hunnit hem från jobbet. Då är min fråga:\r\nHur skall vi - du, jag och alla föräldrar - kunna skyd-\r\nda våra barn mot dessa bilder, när vi inte hunnit hem\r\nfrån arbetet och när vi inte vet i vilken kanal det dy-\r\nker upp?</pre><pre>Anf.  92  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Här i Sverige har vi ju kontakter med\r\nen del av de TV-företag som det kan handla om. De\r\när väldigt angelägna om att i sin tur ha kontakt med\r\nBiografbyrån, som vi slarvigt kallar för filmcensuren,\r\nför att föra den här typen av diskussioner. De vill inte\r\nbryta mot det regelverk som vi har.\r\nVi måste självfallet också göra saker på den inter-\r\nnationella nivån när det gäller vad vi får i våra televi-\r\nsionsapparater just därför att det är en gränslös värld,\r\nalldeles särskilt när det gäller TV-distribution.\r\nVi har tillsammans med EU tagit fram en grönbok\r\nsom gäller för alla EU-medlemsländer. Vi kommer att\r\nfortsätta att arbeta med detta, inte minst, hoppas vi,\r\nunder den svenska ordförandeskapsperioden år 2001,\r\ndå vi vill ta upp just den här typen av frågor i relation\r\ntill barn, alltså de tittare som har svårt att värja sig\r\nsjälva och att välja själva. Det handlar om såväl por-\r\nnografi som reklam och annat.\r\nMiljöprövning vid provborrningar</pre><pre>Anf.  93  LARS BÄCKSTRÖM (v):\r\nFru talman! Jag har en fråga till miljöministern\r\nmed anknytning till de danska planerade borrningar-\r\nna.\r\nMiljöministern sade att han känner sig lugn för\r\ndet skall ju ske en miljökonsekvensprövning. Jag är\r\ninte lika lugn.\r\nVisst är det bra med en prövning. Men, miljömi-\r\nnistern, för att ta simborgarmärket skall man ju kunna\r\nsimma 200 meter. Då har man nått gränsen. Man kan\r\nju inte pröva hur långt man kan simma, och sedan får\r\nman märket.\r\nHar miljöministern och regeringen fastställt några\r\nkrav för miljöprövningen? Vi som bor längs Väster-\r\nhavet anser att Västerhavet inte tål någon mer miljö-\r\nförstöring. Är kravet i miljöprövningen att det får\r\nvara noll miljöpåverkan, då är jag lugn. Men har\r\nmiljöministern en annan åsikt med ett annat krav eller\r\ninget krav alls, är jag mycket orolig.\r\nSkall miljöministern göra mig lugn eller orolig?</pre><pre>Anf.  94  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag har också bott ganska många år\r\nlängs Västerhavet, så jag har nog ungefär samma syn\r\npå vikten av att inte tillåta ytterligare miljöförstöring.\r\nDet vill jag heller inte medverka till.\r\nDet som sker nu är ingenting som har att göra\r\nmed marken, vattnet eller havsbottnen, utan det sker\r\nseismologiska studier och litteraturstudier. Innan\r\nnågot kommer att ske på marken, under marken, i\r\nvattnet eller under vattnet kommer det att göras en\r\nmiljökonsekvensbeskrivning. Då ser man vilka\r\neventuella miljöeffekter som kommer att uppstå. Då\r\när det läge att agera på grundval av det som vi då vet.\r\nDetta har inte hindrat mig från att agera redan nu.\r\nJag har i dag uttalat kritik mot detta projekt. Jag gjor-\r\nde det också i TV på västkusten i går eller i förrgår.\r\nDetta är ungefär vad jag tycker att man kan göra tills\r\nvidare.</pre><pre>Anf.  95  LARS BÄCKSTRÖM (v):\r\nFru talman! Då har miljöministern och jag samma\r\nåsikt, att nollpåverkan är kravet i miljöprövningen.\r\nDanskarna, som ju inte skulle påbörja processen,\r\ninser ju att det blir någon form av  miljöpåverkan.\r\nOm den gemensamt sammansatta miljöprövnings-\r\nkommissionen blir oense, är miljöministern då beredd\r\natt gå vidare till ett domstolsförfarande? Är miljömi-\r\nnistern beredd att driva frågan till dess yttersta spets?\r\nKravet är nollpåverkan vid eventuella borrningar.\r\nÄr vi överens?</pre><pre>Anf.  96  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Ja, det tror jag att vi är, under förut-\r\nsättning att det inte framkommer någonting under\r\ndenna process som är okänt för närvarande.\r\nJag är inte riktigt lagd åt att göra storslagna utfäs-\r\ntelser innan jag har fakta på bordet. För närvarande\r\npågår det ingen verksamhet i havet eller på land. Det\r\npågår litteraturstudier och seismologiska studier.\r\nLåt oss nu ta det lugnt och sakligt och använda all\r\nden kraft vi har i de framtida diskussionerna med\r\nDanmark och/eller med Norge.\r\nMiljöpolitiken</pre><pre>Anf.  97  LENNART DALÉUS (c):\r\nFru talman! Regeringens hjälppartier betecknar\r\nvårpropositionen som en historisk framgång på mil-\r\njöområdet. Man syftar bl.a. på skatteväxlingen - detta\r\natt sänka skatten på arbete och höja den på miljöstö-\r\nrande verksamhet.\r\nJag undrar om miljöministern kan berätta i vilken\r\nomfattning, när och på vilka områden skatteväxlingen\r\nkommer att ske.</pre><pre>Anf.  98  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det kan jag inte, därför att det som\r\nfinns i vårpropositionen när det gäller skatteväxling\r\när en riktningsangivelse som vi återkommer till sena-\r\nre. Men jag kan hålla med de partier som vi samar-\r\nbetar med om att detta är en historisk framgång för\r\nmiljöpolitiken.\r\nJag tror att vi aldrig tidigare i historien har ökat\r\nresurserna till miljöpolitiken så mycket som vi gör\r\njust nu. Vi gör det när det gäller skogsinköp. Vi gör\r\ndet när det gäller kalkning. Vi gör det när det gäller\r\nytterligare ett stort antal områden, framför allt kanske\r\nnär det gäller marksanering. Där genomförs nu  dess-\r\nutom stora insatser inom ramen för de lokala investe-\r\nringsprogrammen.\r\nResursförstärkningarna sker i ett läge där vi också\r\ninför miljöbalken och i ett läge där ni här i riksdagen\r\nom två veckor skall fatta beslut om miljömålspropo-\r\nsitionen. Vi har nu delat ut 3,7 miljarder kronor för\r\nlokala investeringsprogram, som kommer att generera\r\ninvesteringar på över 12 miljarder kronor i direkt\r\nmiljörelaterade investeringar.\r\nDetta, Lennart Daléus, är en stor period för svensk\r\nmiljöpolitik.</pre><pre>Anf.  99  LENNART DALÉUS (c):\r\nFru talman! En miljöengagerad miljöminister kan\r\nju inte svara att han inte vet vari den skatteväxling\r\nbestår som andra, som står bakom propositionen,\r\nkallar för en historisk framgång på miljöområdet. Det\r\nvisar att resonemanget är en bluff.\r\nNu tar miljöministern upp och talar om andra re-\r\nsurser, resurser som kanske ligger inom hans domä-\r\nner. Låt mig då omformulera frågan. Om man skalar\r\nbort det som på miljöområdet är flyttning mellan\r\nkonton och återläggning av resurser som man tidigare\r\nhar lånat, kan miljöministern då tala om och ge oss\r\ndet historiska perspektivet: Hur mycket mer resurser\r\ntillförs totalt till miljöområdet som gör att det här\r\nförtjänar att betecknas som en historisk framgång?\r\nRäkna nu bort det som lånas, tas från andra konton\r\nosv. Får vi den siffran så kanske vi kan få lite belys-\r\nning på det här med historisk framgång.\r\nSedan kan jag, fru talman, påminna om andra\r\nhändelser på miljöområdet som andra med rätta bru-\r\nkar kunna beteckna som historiska framgångar.</pre><pre>Anf.  100  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi har goda erfarenheter av att an-\r\nvända skatterna och av att använda olika ekonomiska\r\nstyrmedel i miljöpolitiken. Det har vi gjort med gott\r\nresultat. Det gäller koldioxidskatt, svavelskatt och\r\nenergiskatt. Vi kommer att fortsätta med det. Men\r\njust i dag finns det inget konkret förslag. Det kommer\r\nkonkreta förslag, Lennart Daléus. Då hoppas jag att vi\r\nkan samarbeta omkring de förslagen.\r\nNär det gäller summeringen och exakt hur många\r\nmiljoner kronor mer miljöpolitiken får nu skall jag\r\ngärna räkna ihop det och se till att Lennart Daléus får\r\nsvaret. Det blir ganska avsevärda belopp.\r\nLåt mig dock ta ett exempel, och det handlar inte\r\nom att föra pengar mellan olika konton. Vi har år\r\nefter år satsat i storleksordningen 20 miljoner kronor\r\npå marksanering. I år är det 40 miljoner kronor. Nästa\r\når är det 65 miljoner kronor. Sedan lägger vi på ytter-\r\nligare, ännu större, belopp genom överenskommelsen\r\ni går. Till det kommer 370 miljoner kronor i år och\r\nförra året i lokala investeringspengar och förmodligen\r\nytterligare resurser framöver. Från 20 miljoner kronor\r\nvarje år går vi nu till att satsa i storleksordningen\r\n1 miljard kronor på marksanering under den närmaste\r\nfyraårsperioden fr.o.m. i år. Det, Lennart Daléus, är\r\nstora framsteg inom miljöpolitiken.</pre><pre>Anf.  101  LENNART DALÉUS (c):\r\nFru talman! Hjälp mig! Miljöministern svarar inte\r\npå frågan! Det han räknar upp är siffror som kommer\r\nav pengar som det redan beslutats om här i riksdagen.\r\nDet är flyttning mellan konton. Sedan lägger han, fru\r\ntalman, till ungefär 65 miljoner kronor i något ytterli-\r\ngare litet tillskott. Fru talman, hjälp mig att få miljö-\r\nministern att svara på frågan. Sortera bort de här\r\ngamla besluten. Miljöministern måste ju ändå ha ett\r\nhum om det här. Vad är den konkreta tillförseln,\r\nnettotillförseln, till miljöområdet? Någon siffra måste\r\nju miljöministern ha.</pre><pre>Anf.  102  TALMANNEN:\r\nJag behöver säkert inte påminna den erfarne le-\r\ndamoten Daléus om att debatten vid frågestunderna\r\nförs med regeringen. Frågorna ställs till regeringen.</pre><pre>Anf.  103  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Kammarens ledamöter, åhörarna och\r\nde eventuella TV-tittarna får avgöra vem som har\r\nvarit konkret i den här debatten, Lennart Daléus eller\r\njag.</pre><pre>Anf.  104  TALMANNEN:\r\nDetta var det sista inlägget i denna frågestund,\r\nsom därmed är avslutad. Jag tackar regeringens och\r\nkammarens företrädare för deras medverkan i fråge-\r\nstunden.</pre><pre>8 §  Information från regeringen om förbere-\r\ndelserna för Sveriges ordförandeskap i EU år\r\n2001</pre><pre>Anf.  105  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Om mindre än två år, den 1 januari år\r\n2001, övertar Sverige för första gången ordförande-\r\nskapet i EU:s ministerråd. Det är en ansvarsfull och\r\nstimulerande uppgift som regeringen ser fram emot\r\nmed entusiasm och tillförsikt. Stora krav kommer att\r\nställas på regeringen och på tjänstemännen i Rege-\r\nringskansliet, inte bara under de sex månader då Sve-\r\nrige leder arbetet i ministerrådet utan även under\r\nhalvåret före, då Sverige tillsammans med Frankrike,\r\nsom då är ordförande, utgör EU:s ordförandeskaps-\r\nledning.\r\nSom ordförandeland skall man verka i hela EU:s\r\nintresse. Dagordningen ärvs i stor utsträckning av\r\ntidigare ordförandeskap. Prioriteringar sätts ofta av\r\nnärmaste föregående toppmöten. Ordförandens arbete\r\npräglas också av den aktuella och många gånger\r\noförutsedda händelseutvecklingen i omvärlden. Det\r\nhär förutsätter ansvar för kontinuitet, och samtidigt\r\nflexibilitet och beredskap att hantera nya frågor och\r\nsituationer.\r\nRegeringens främsta ambition och strategi är där-\r\nför i första hand att utöva ett kompetent, effektivt och\r\nresultatinriktat ordförandeskap som för de gemen-\r\nsamma frågorna på EU:s dagordning framåt. Lyckas\r\nvi med det kommer vårt ordförandeskap att bli fram-\r\ngångsrikt.\r\nRegeringen avser naturligtvis också att utnyttja\r\ndet utrymme som ändå finns för att sätta vår prägel på\r\nordförandeskapet och EU-samarbetet. Grunden för\r\ndet här lägger vi redan nu. Våra prioriteringar är väl\r\nkända svenska profilfrågor.\r\nFör det första vill regeringen bidra till en öppnare,\r\nmodernare och mer jämställd union. Genom Amster-\r\ndamfördraget har vi kommit en bit på väg med ökad\r\nöppenhet och insyn i EU-institutionernas arbete. Den\r\nhändelseutveckling som ledde fram till komissionens\r\navgång har understrukit betydelsen av detta. Det är\r\nuppenbart att vårt synsätt omfattas av alltfler.\r\nFör det andra kommer regeringen att verka för en\r\nunion anpassad till medborgarnas krav och önskemål.\r\nOm EU effektivt och ansvarsfullt tar sig an vardags-\r\nnära frågor ökar unionens legitimitet. Miljö, konsu-\r\nmentskydd och jämställdhet är viktiga sådana frågor\r\nsom regeringen prioriterar.\r\nFör det tredje skall regeringen driva sysselsätt-\r\nningsfrågorna vidare på basis av det sysselsättnings-\r\nkapitel som vi lyckades få in i Amsterdamfördraget.\r\nDet är ett mycket viktigt område.\r\nFör det fjärde kommer regeringen att arbeta för\r\nEU:s utvidgning. Förhoppningsvis skall slutförhand-\r\nlingar med några av kandidatländerna kunna föras\r\nunder vårt ordförandeskap.\r\nFör det femte vill regeringen fördjupa relationerna\r\nmellan EU och omvärlden. Ryssland har högsta prio-\r\nritet, men även samarbetet med Afrika, Asien och\r\nLatinamerika kan, liksom det transatlantiska samar-\r\nbetet, utvecklas vidare.\r\nFru talman! Ordförandeskapet kommer att kräva\r\nmycket av oss, både politiskt och organisatoriskt.\r\nOrdförandeskapet kräver en vältrimmad organisation\r\noch omfattande och noggranna förberedelser. Detta\r\narbete inleddes för över två år sedan och går nu in i\r\nett intensivare skede. Organisationen är redan etable-\r\nrad. Statsrådsberedningen ansvarar för den politiska\r\nsamordningen av ordförandeskapet. En särskild stats-\r\nsekreterare har utsetts för det här och en samord-\r\nningsenhet har bildats. Samrådet mellan Statsrådsbe-\r\nredningen, departementen och Brysselrepresentatio-\r\nnen har stärkts.\r\nInom Utrikesdepartementet har ett särskilt sekre-\r\ntariat inrättats med ansvar för den organisatoriska\r\ndelen av ordförandeskapet. Detta gäller bl.a. all mö-\r\ntesverksamhet i Sverige och det omfattande mö-\r\nteskalendariet och samordningen vad gäller beman-\r\nning av ordförandeposter i alla rådsgrupper.\r\nInom Regeringskansliet görs nu en inventering\r\noch analys av de sakfrågor som kan bli aktuella under\r\nordförandeskapet. Detta arbete involverar samtliga\r\ndepartement och Brysselrepresentationen. Det skall\r\nleda fram till våra slutliga mål och prioriteringar för\r\nordförandeskapet och till en dagordning för varje\r\nenskilt rådsmöte.\r\nMötesverksamheten är omfattande. Rådet håller\r\nca 60 ordinarie möten i 15-20 konstellationer i Brys-\r\nsel och Luxemburg - alla under svenskt ordförande-\r\nskap. Ca 250 arbetsgrupper möts sammanlagt 1 200-\r\n1 600 gånger under ordförandeskap av svenska\r\ntjänstemän. De allra flesta möten hålls i Bryssel. 70-\r\n80 möten på olika nivåer arrangeras i Sverige - stats-\r\noch regeringschefernas toppmöte i Göteborg i slutet\r\nav ordförandeperioden, eventuellt ett extra toppmöte,\r\nupp till åtta informella ministerrådsmöten, eventuellt\r\nytterligare något möte på ministernivå och ett antal\r\nmöten och konferenser på tjänstemanna- och expert-\r\nnivå.\r\nOrdföranden är också EU:s ansikte utåt och före-\r\nträder unionen i dess förbindelse med andra länder\r\noch internationella forum. Med stor sannolikhet\r\nkommer t.ex. toppmöten, bl.a. med USA och med\r\nRyssland, att äga rum under vårt ordförandeskap.\r\nOrdförandeskapet innebär intensiva och täta kon-\r\ntakter med EU-parlamentet. Bl.a. förväntas ministrar-\r\nna delta i parlamentets frågestund med rådet som äger\r\nrum en gång i veckan. Dessutom brukar ordförande-\r\nskapet vid ett par tillfällen framträda i de olika ut-\r\nskotten. En annan viktig kontakt med parlamentet är\r\nnär förlikningskommittén måste tillkallas. Detta sker\r\ndå rådet och parlamentet har olika ståndpunkter i en\r\nlagstiftningsfråga där medbeslutande gäller.\r\nInför och under ordförandeskapet kommer vi att\r\nlöpande informera den svenska allmänheten och or-\r\nganisationsväsendet om målsättningarna för ordför-\r\nandeskapet. Detta skall vi göra inte bara här i Stock-\r\nholm utan runtom i landet. Jag ser fram emot att möta\r\nföreträdare för Folkrörelsesverige vid ett första semi-\r\nnarium den 20 april dit över 200 organisationer har\r\ninbjudits.\r\nStatsministern planerar att senare under våren in-\r\nbjuda arbetstagarorganisationerna till ett första möte\r\nom ordförandeskapet.\r\nJag är medveten om, genom kontakter som redan\r\när tagna, att många organisationer har planer och\r\nidéer för att ta sitt ansvar under den svenska ordfö-\r\nrandeperioden.\r\nRegeringen har under hela vårt medlemskap i Eu-\r\nropeiska unionen vinnlagt sig om att ha en fortlöpan-\r\nde information till riksdagen, dels i kammaren, dels i\r\nEU-nämnden och dels i berörda utskott, och natur-\r\nligtvis inte bara information utan det samråd som\r\nnaturligen behöver äga rum. Detta gäller naturligtvis\r\näven framöver i de vidare förberedelserna inför och\r\nunder själva ordförandeskapet.\r\nFru talman! Ordförandeskapet ger anledning och\r\ntillfälle till att öka intresset för EU i Sverige. Det kan\r\nskapa nya kontaktytor mellan Sverige och övriga\r\nmedlemsländer och EU:s institutioner. Det kan också\r\nbidra till att öka kunskapen om Sverige i andra län-\r\nder.\r\nRegeringen vill göra ordförandeskapet till en an-\r\ngelägenhet för hela landet genom att förlägga EU-\r\nmöten i olika delar av Sverige.\r\nMin förhoppning är att ordförandeskapet skall bi-\r\ndra till att stärka det folkliga engagemanget för EU\r\nsom besluts- och samrådsorgan i angelägna politiska\r\nfrågor. Ett sätt att uppnå det och som också kan få en\r\nmer långsiktig verkan är att stimulera till vänorts-\r\nsamarbete mellan svenska kommuner och kommuner\r\ni andra EU-länder och i kandidatländerna. Och det\r\nhoppas jag kan uppstå under just vår ordförandeperi-\r\nod.\r\nSveriges avsikt och ambition måste vara att det\r\nsvenska ordförandeskapet i EU:s ministerråd våren\r\n2001 skall bli en framgång. Regeringen har naturligt-\r\nvis ett tungt ansvar för det, men det är många andra\r\nsom också måste vara med och ta detta ansvar. Vi\r\nskall se till att vi utför ett gott arbete och att det är ett\r\ngott och effektivt ordförandeskap som vi lämnar när\r\nvåren 2001 är över. Vi hoppas också att beslut då har\r\nfattats inom områden som vi i Sverige prioriterar. Jag\r\nser fram emot fortsatta kontakter med riksdagen i\r\ndenna viktiga fråga.</pre><pre>Anf.  106  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Statsrådet sade i frågestunden här i\r\nkammaren för en stund sedan att det är en fördel om\r\nstatsråd deltar i debatten. Det är väl synnerligen vik-\r\ntigt just inför denna debatt och inför Sveriges period\r\nsom ordförandeland, då vi har en fantastisk möjlighet\r\natt föra ut Sveriges ståndpunkter. Jag är intresserad av\r\natt höra om statsråden har diskuterat lite närmare hur\r\nde kommer att gå ut och aktivt delta i debatten. Stats-\r\nrådet nämnde att det handlar om att träffa folkrörel-\r\nser, men jag tror inte att det räcker. Jag tror att de\r\nmåste gå ut i en mycket mer konkret direkt debatt.\r\nDet handlar framför allt om de frågor som vi upplever\r\nsom extra ödesmättade, framför allt EMU-frågan.\r\nStatsrådet nämnde inte den frågan som en av de prio-\r\nriterade frågorna. Jag skulle därför vilja höra statsrå-\r\ndets synpunkter på hur den debatten skall drivas ak-\r\ntivt.</pre><pre>Anf.  107  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! EMU-frågan är en sådan konkret frå-\r\nga som hanteras löpande inom EU. Det är självklart\r\natt den också kommer att vara viktig för oss när Sve-\r\nrige blir ordförandeland. Men som debattfråga i Sve-\r\nrige har den en alldeles egen process. Vi kommer\r\nnämligen, troligen framför allt under hösten, att ha en\r\nmycket aktiv information och diskussion och ett re-\r\nflekterande arbete omkring EMU. Riksdagen har ju\r\navsatt 20 miljoner kronor för en folkbildningskam-\r\npanj om EMU. Den delegation som arbetar med för-\r\ndelning av resurserna kommer att vara klar så att man\r\nkan gå i gång aktivt med det under sommaren och\r\nhösten. Och jag ser verkligen fram emot det skedet i\r\nvårt arbete med den viktiga EMU-frågan.</pre><pre>Anf.  108  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Menar statsrådet att den här frågan då\r\när avklarad när Sverige blir ordförandeland?</pre><pre>Anf.  109  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Denna fråga har ju bäring på hur det\r\nsvenska folket vill ta ställning i den. Den har ju i och\r\nför sig ingen direkt koppling till ordförandeskapet. Vi\r\nfår sköta ordförandeskapet vare sig vi har tagit ställ-\r\nning i EMU-frågan eller ej. Och när man skall tala\r\nom det som vi bör reflektera över och driva fram\r\ninför ordförandeskapet tycker jag inte att EMU är den\r\nviktigaste frågan. Utvidgningen, sysselsättningen och\r\nmiljön är de stora frågorna som har bäring på hur ett\r\nordförandeskap skall skötas.</pre><pre>Anf.  110  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Finns det också en beredskap för att\r\nså att säga ta hand om de frågor som tidigare ordfö-\r\nrandeländer kanske inte har hunnit klara av? Tids-\r\nperspektivet kan ju förskjutas.</pre><pre>Anf.  111  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Förvisso är det på det sättet. Jag sade\r\nockså i min information att en hel del av dagordning-\r\nen ärvs från tidigare ordförandeskap. Och det är väl-\r\ndigt mycket vad som händer i omvärlden som spelar\r\nroll för vad det är som man får syssla med. Man\r\nmåste därför ha en stor och bred beredskap för att\r\nockså kasta sig in i ganska oförutsedda frågor liksom\r\nfrågor som man har ärvt från tidigare ordförandeskap.</pre><pre>Anf.  112  LENNART DALÉUS (c) replik:\r\nFru talman! Det viktigt att hela Sverige axlar\r\nvärdskapet för ordförandeskapet. Lena Hjelm-Wallén\r\nnämnde detta med att samråda med och informera\r\nriksdagen. Men går det att precisera detta lite grann.\r\nPå vilket sätt kommer riksdagen att reellt kunna på-\r\nverka innehåll och uppläggning av ordförandepro-\r\ngrammet? Det är min första fråga.\r\nDen andra frågan gäller detta med att förbereda\r\nvisioner och ambitioner för ordförandeskapet. Finland\r\ntycks ju ha varit väl framme med att förbereda ambi-\r\ntioner när det gäller den nordliga dimensionen.\r\nJag har alltså en likartad fråga där: Hur förbereder\r\nregeringen t.ex. detta med att föra fram den nordliga\r\ndimensionen under sitt ordförandeskap och finns det\r\nnågra andra områden som har den tyngden?\r\nJag skulle gärna se att EU utvecklade en aktions-\r\nplan för förnybar energi, en kretsloppsstrategi. Är det\r\ntvå frågor som regeringen är beredd att driva under\r\nordförandeskapet?</pre><pre>Anf.  113  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Man måste komma ihåg, när man ta-\r\nlar om riksdagen och vilket inflytande riksdagen kan\r\nha under själva ordförandeåret, att riksdagen natur-\r\nligtvis skall ha normalt inflytande över de svenska\r\npositionerna, över svenska ställningstaganden i olika\r\nfrågor där vi har normalt samrådsförfarande.\r\nEn annan sak är själva ordförandeskapet. Där är\r\nman som ordförandeland i hela EU:s tjänst. Där kan\r\nman knappast fråga ett riksdagsutskott hur man skall\r\nsköta sitt ordförandeskap, för det har liksom en annan\r\ndimension - innehållet i de svenska positionerna ja,\r\nmen inte i själva ordförandeskapet.\r\nFru talman! Lennart Daléus hade också en sakfrå-\r\nga om miljöområdet. Javisst, det skall beredas på\r\nnormalt sätt med miljöministern, med miljöansvarigt\r\nutskott och med EU-nämnden för att skapa en svensk\r\nposition och driva den vidare.\r\nMan skall i alla sakfrågor vara klar över att det\r\nmesta av det arbetet måste ske innan ordförandeska-\r\npet träder i kraft, för när man väl sitter som ordföran-\r\nde handlar det mer om att få ihop länderna till en\r\nenad EU-position än om att driva speciella svenska\r\nfrågor.</pre><pre>Anf.  114  LENNART DALÉUS (c) replik:\r\nFru talman! Jag förstår det här med positionerna.\r\nDet finns ju en mekanism för att arbeta med dem men\r\ndet är något exceptionellt att ha ordförandeskapet.\r\nUtan jämförelse vad gäller alla delar kanske kan man\r\nsäga att det, när Sverige stått som värd för FN-\r\nkonferenser, t.ex. om den mänskliga miljön 1972,\r\nvarit en process där just riksdag, folkrörelser, ja, hela\r\nSverige i bästa mening var med och reellt kunde\r\npåverka skeendet - vid sidan av positionerna. Det är\r\nväl något sådant som måste till för att vi i Sverige\r\nskall få det engagemang som behövs för förnyelsen -\r\nja, kan man kan säga, restaurerandet - av EU. Det är\r\nlite besked på den punkten som jag efterlyser.</pre><pre>Anf.  115  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Där håller jag helt och hållet med\r\nLennart Daléus. Det är ju därför som vi nu skall göra\r\nen ganska stor drive där vi låter folkrörelser tala med\r\noss. Vi skall mer lyssna än informera hos dem när det\r\ngäller vad de vill se allmänt i sakfrågorna göras och\r\nockså hur det här skall drivas. Naturligtvis är det lika\r\nviktigt att riksdagen och riksdagens utskott kommer\r\nin i detta. Vi ser således fram emot goda kontakter.</pre><pre>Anf.  116  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! Jag vill till vice statsministern ställa\r\nen fråga om just själva processen. Det är säkerligen\r\nkanske inte tid att i första hand driva svenska intres-\r\nsen, utan det gäller att flytta fram de gemensamma\r\npositionerna ett sådant här halvår. Vi i Sverige har ju\r\nibland, tror jag, av andra länder, och kanske av oss\r\nsjälva också, uppfattats som lite tveksamma, som att\r\nvara de där som inte har det riktigt fulla engagemang-\r\net för alla EU-frågor.\r\nVi har några handikapp - ja, kanske skall jag inte\r\nkalla det för handikapp - där vi inte driver frågorna\r\nfullt ut som de andra medlemsländerna. En sak har\r\nnämnts här och det är EMU-frågan där vi inte är lika\r\nlångt komna, ännu i varje fall - kanske är vi det inte\r\nheller då. En annan sådan fråga är den gemensamma\r\nsäkerhetspolitiken utifrån Amsterdamfördraget som\r\nockså förmodligen är en utvecklingsprocess där Sve-\r\nrige och de andra alliansfria länderna har vissa un-\r\ndantag.\r\nHur tänker sig regeringen att man möjligen kan\r\nkompensera den situationen att Sverige är lite annor-\r\nlunda och att ändå driva de gemensamma frågorna\r\nfullt ut och ha ett fullt förtroende för det? Det är ju\r\nvad det egentligen handlar om - dvs. att i efterhand\r\nuppfattas som att vi har lyckats med de gemensamma\r\nfrågorna trots att vi kanske inte är riktigt fullt ut med.\r\nJag hoppas att jag har kunnat beskriva min fråga.</pre><pre>Anf.  117  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman!  Den gemensamma utrikes- och sä-\r\nkerhetspolitiken kommer vi naturligtvis att driva med\r\nkraft. Det är väldigt viktigt att den fortsätter att ut-\r\nvecklas positivt.\r\nHolger Gustafsson nämnde Amsterdamfördraget.\r\nDen viktigaste förändringen i Amsterdamfördraget\r\nvad gäller en gemensam utrikes- och säkerhetspolitik\r\nvar detta att man fick in de konflikthanteringsmeka-\r\nnismer som nu finns i fördraget och som inte fanns\r\ndär tidigare, de s.k. Petersbergsuppgifterna. Det var\r\nefter det att Sverige och Finland lade förslag om det.\r\nTarja Halonen och jag drev den frågan väldigt hårt.\r\nDet var den största och viktigaste förändringen.\r\nDet säger verkligen att Sverige och Finland som\r\nicke-Natomedlemmar definitivt inte är utanför det här\r\nområdet. Snarare är vi mycket pådrivande i fråga om\r\ndet här området. Sedan min tid som utrikesminister är\r\njag övertygad om att där kommer man att fullt ut\r\nräkna med Sverige och räkna med stor aktivitet från\r\nvår sida också under vårt ordförandeskap.</pre><pre>Anf.  118  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! Låt mig beskriva det så  här: I Ams-\r\nterdamssäkerhetspolitiken finns det också en dimen-\r\nsion där vi inte vill vara med lika fullt ut. Ett sådant\r\nområde kan ju alltid uppfattas som att Sverige inte\r\nmed samma kraft kan driva en fråga. Då behöver man\r\nkanske kompensera det på något sätt.\r\nPå samma sätt är det när det gäller EMU där vi ju\r\ninte är medlemmar ännu men där man kanske måste\r\nflytta fram de gemensamma positionerna. Då tror jag\r\natt man lite grann behöver fundera på vad vi kan göra\r\nför att så att säga ändå uppfattas som, och i verklig-\r\nheten också vara, intresserade av de gemensamma\r\nfrågorna framför att vi kanske bevakar vår egen posi-\r\ntion.</pre><pre>Anf.  119  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det får inte vara något missförstånd\r\nkring Sveriges roll i den gemensamma utrikes- och\r\nsäkerhetspolitiken inom EU. Vi är med fullt ut i den-\r\nna. Vi har inga undantag. Däremot, och det är kanske\r\ndet som Holger Gustafsson tänker på, finns det länder\r\nsom talar om att de vill tillskapa ett gemensamt för-\r\nsvar men det talar man om; detta har EU icke beslu-\r\ntat. Så länge det inte är beslutat har vi inte några som\r\nhelst problem. Låt den debatten gå! Vi kommer att ha\r\nen annan åsikt än en del länder som driver frågan. Jag\r\nhörde senast den nu nominerade kommissionsordfö-\r\nranden driva att han gärna ser ett gemensamt försvar.\r\nSå tycker inte jag. Jag tycker att EU också skall ha\r\nmuskler att klara konfliktlösning, vara med i sådana\r\nsammanhang som Bosnien, Kosovo osv. - men inte\r\ntillskapa ett gemensamt försvar.</pre><pre>Anf.  120  PER LAGER (mp) replik:\r\nFru talman! Jag skulle vilja fråga vice statsminis-\r\ntern om ordförandeskapet och det utrymme som det\r\nger. Förutom det som vice statsministern nämnde -\r\nnämligen att det är föregående toppmöte som sätter\r\ndagordningen och att det är gemensamma intressen\r\nsom styr ordförandeskapet och gemensamma frågor -\r\nfanns det ett utrymme där svenska prioriteringar kun-\r\nde finnas. Är det då inte läge nu att tillsätta en parla-\r\nmentarisk kommitté just för att få det här breda un-\r\nderlaget, en kommitté som kan suga upp alla olika\r\ninfallsvinklar, behandla och diskutera dem och kan-\r\nske skärpa upp en sådan här prioriteringslista?</pre><pre>Anf.  121  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi har vid åtskilliga tillfällen redovi-\r\nsat prioriteringarna för regeringen vad gäller EU och\r\nvi har också fått accept från riksdagen på dem. Det är\r\nde som också återkommer i min redovisning här som\r\nde viktigaste frågorna.\r\nVi vill göra EU öppnare och modernare. Vi vill\r\narbeta med vardagsnära frågor som betyder mycket\r\nför medborgaren. Vi vill arbeta med sysselsättnings-\r\nfrågorna, med utvidgningsfrågorna och med ett EU\r\nsom skall vara öppnare utåt mot hela omvärlden; för\r\natt summera det här väldigt snabbt.\r\nI och för sig tror jag inte att en särskild parla-\r\nmentarisk kommitté behöver gnugga på det här. Vi\r\nhar ju hela tiden löpande kontakt med riksdagen. Men\r\nnaturligtvis skall vi se till att vi hittar former för att\r\nunder resans gång samråda och förankra ordentligt\r\nmed riksdagen.\r\nDet kan också tänkas att ett nytt slags samråds-\r\nform kan behövas. Låt oss återkomma till det om\r\nriksdagen och regeringen känner att det finns ett sär-\r\nskilt behov av det.</pre><pre>Anf.  122  SIV HOLMA (v) replik:\r\nFru talman! Jag skulle vilja ställa en fråga angå-\r\nende de sakfrågor som håller på att beredas. Ett vik-\r\ntigt område är jämställdheten. I och med Amsterdam-\r\nfördraget skulle det få en viss lyftning. Såvitt jag vet\r\nkommer nolltolerans när det gäller kvinnovåld att\r\nkomma upp under Finlands ordförandeskap. Det finns\r\nen rapport som visar att jämställdhetsaspekterna inom\r\nEU:s institutioner är allt annat än bra, dvs. att kvin-\r\nnorna inte är speciellt mycket representerade.\r\nDå skulle jag vilja ställa frågan om Sverige under\r\nsitt ordförandeskap kommer att arbeta med jämställd-\r\nhetsfrågorna.\r\nDet finns en annan aspekt. Kommissionen har den\r\nsuveräna rätten att utarbeta förslag. Finns det möjligt-\r\nvis några tankegångar om att inrätta någon form av\r\njämställdhetskommissionär?</pre><pre>Anf.  123  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Hur de olika sakområdena fördelas\r\ninom kommission avgör kommissionens ordförande i\r\nsamråd med kommissionärerna. Där har vi alltså\r\ningen påverkan, annat än att man naturligtvis kan\r\nlägga ett gott ord för att jämställdheten är så viktig att\r\ndet skall ses som en viktig portfölj och hanteras på\r\ndet sättet i kommissionens arbete.\r\nHur arbetar vi med jämställdhetsfrågorna? Ja, vi\r\ntänker inte vänta till ordförandeperioden, utan det är\r\nett område där vi hela tiden drivit väldigt hårt att EU\r\nskall bli tydligare, först i Amsterdamfördraget och\r\nsedan i uppföljningen av fördraget, för att man skall\r\nfå jämställdhetsfrågorna att genomsyra allting i poli-\r\ntiken, såsom vi har det i vårt land. Vi försöker leva\r\nupp till det vi har i vårt land. Nationella jämställd-\r\nhetsprogram tror jag skulle vara väldigt viktiga. Vi\r\nhar verkat för att sådana skall utarbetas.\r\nDet viktiga vi har att göra under ordförandehalv-\r\nåret är att visa Sverige som ett jämställt land. Vi kan\r\nvara ett gott exempel i det sammanhanget. Jag vill\r\ninte säga att det är ett paradis, att vi plötsligt har blivit\r\nfullkomliga på det området. Vi har stora brister också,\r\nmen relativt sett är Sverige ett mer jämställt land än\r\nandra. Det kan vi visa upp praktiskt. Det kan vara väl\r\nså viktigt som olika normfrågor och regler.</pre><pre>Anf.  124  BJÖRN VON DER ESCH (kd) re-\r\nplik:\r\nFru talman! Om jag förstod vice statsministern\r\nrätt hoppades hon att Sverige skulle kunna föra slut-\r\nförhandlingar med vissa kandidatländer år 2001. Om\r\njag förstod saken rätt måste, för att man skall kunna\r\nföra sådana förhandlingar, många av de frågor som\r\ninte kunde lösas under Amsterdammötet vara lösta.\r\nMin fråga är: Har man några indikationer på att de\r\nfrågorna - vetorätten, rösträttsfördelningen och andra\r\ntunga frågor som måste vara lösta innan EU kan ut-\r\nvidgas - kommer att vara lösta före det svenska ord-\r\nförandeskapet?</pre><pre>Anf.  125  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är inte så att det finns något vill-\r\nkor att vissa institutionella frågor måste vara lösta.\r\nAmsterdamfördraget gör det möjligt, inte alltför\r\nkomplicerat, att ta in ytterligare fem nya medlemmar.\r\nJag tror inte på slutförhandlingar med några kandi-\r\ndatländer. Fler än fem lär de knappast bli. Den ambi-\r\ntionsnivån skulle vi nog klara.\r\nDäremot håller jag med om att det vore väldigt\r\nbra om man ganska snart kunde börja resan mot att\r\nkomma överens om hur de utestående institutionella\r\nfrågorna skulle lösas. Jag tycker inte heller att vi i\r\nAmsterdam slutförde det arbetet. Det är mycket som\r\nåterstår och som vi bör göra. Men det är snarare ut-\r\nvidgningen på lite längre sikt jag talar om. Ju snabba-\r\nre det här blir klart, desto bättre.</pre><pre>Anf.  126  SÖREN LEKBERG (s)replik:\r\nFru talman! Jag tycker att det är bra att regeringen\r\nså här i god tid redovisar för riksdagen sina planer\r\noch prioriteringar inför det svenska ordförandeskapet\r\ni Europeiska unionen första halvåret 2001. De fem\r\nredovisade prioriteringarna är, som vice statsminis-\r\ntern uttryckte det, välkända profilfrågor, profilfrågor\r\nsom jag tror att det finns en bred uppslutning kring\r\nhär i riksdagen.\r\nJag välkomnar också att regeringen vill göra ord-\r\nförandeskapet till en angelägenhet för hela landet\r\ngenom att förlägga EU-möten till olika delar av lan-\r\ndet. Jag tror att det verkligen kan bidra till att stärka\r\nintresset och det folkliga engagemanget för EU-\r\nfrågor. Det är också värdefullt att regeringen vill\r\nbjuda in folkrörelser och representanter för det som\r\nman med fina ord brukar benämna det civila samhäl-\r\nlet.\r\nJag delar regeringens uppfattning om att ordfö-\r\nrandelandets viktigaste uppgift är att föra EU:s ge-\r\nmensamma dagordning framåt. Det innebär att ut-\r\nrymmet för att föra fram svenska profilfrågor är be-\r\ngränsat. Samtidigt måste naturligtvis svenska stånd-\r\npunkter stämmas av med riksdagen, bl.a. i samråd\r\nmed EU-nämnden. Det gäller självklart också Sveri-\r\nges prioriteringar inför ordförandeskapet. I praktiken\r\ntror jag att det blir svårt att särskilja de båda roller\r\nsom Sverige kommer att ha som ordförandeland re-\r\nspektive medlemsstatsdelegation i ministerrådet. Det\r\ninnebär enligt min mening att de reguljära samråd\r\nsom äger rum inför ministerrådsmötena inte bara\r\nskall handla om att stämma av svenska ståndpunkter i\r\nenskilda frågor utan också om att det i största möjliga\r\nutsträckning sker samråd om hur Sverige som ordfö-\r\nrandeland avser att agera. Jag hoppas att vice statsmi-\r\nnistern delar min uppfattning på den punkten.\r\nTill sist, fru talman, vill jag bara påpeka att ord-\r\nförandeskapet inte bara är en angelägenhet för rege-\r\nringen. För att Sverige skall bli framgångsrikt som\r\nordförandeland krävs en bred uppslutning och en djup\r\nförankring. Riksdagen kommer påtagligt att bli invol-\r\nverad i denna process genom att bli värd för ett stort\r\nantal internationella möten och konferenser. Det\r\nställer självklart krav på oss alla. Riksdagen bär ett\r\nstort ansvar för att det svenska ordförandeskapet skall\r\nbli framgångsrikt.</pre><pre>Anf.  127  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Visst är det så. Det är många kontak-\r\nter med de andra parlamenten och EU-parlamentet\r\nsom riksdagens ledamöter kommer att ha. Sedan\r\nkommer riksdagen också som lokal att spela en stor\r\nroll, skulle jag tro.\r\nNär vi förankrar och samråder om den svenska\r\npositionen redan i dag talar vi ganska ofta en del om\r\nandra länders positioner för att se hur det kommer att\r\ngå på det ministermöte som vi förbereder oss för. På\r\nsamma sätt kommer det naturligtvis att vara när vi har\r\nordförandeklubban. På det viset kommer samrådet att\r\näga rum såväl om den svenska positionen som om hur\r\nman skall ta sig fram till vettiga beslut i det samman-\r\nhanget.\r\nJag hoppas att riksdagens ledamöter förstår skill-\r\nnaden mellan att mejsla fram den svenska positionen\r\noch att företräda hela EU som ordförande. Det är\r\ndelvis skilda roller.</pre><pre>Anf.  128  WILLY SÖDERDAHL (v) replik:\r\nFru talman! Först vill jag tacka för informationen.\r\nJag tycker att det är bra att vi får en sådan här infor-\r\nmation i riksdagen och inte bara i EU-nämnden. Jag\r\nsitter där, så jag hade fått den ändå. Men jag tycker\r\nsom sagt att det är bra att vi även får den här.\r\nOm jag har förstått rätt har EU ett antal institutio-\r\nner i de olika länderna. Sverige och Finland har ingen\r\nsådan institution.\r\nJag undrar om det finns något samband mellan\r\nordförandeskapet och utplaceringen av de här institu-\r\ntionerna.</pre><pre>Anf.  129  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det tror jag inte att det gör. Det finns\r\ninget sådant samband. Däremot är det alldeles rätt\r\nkonstaterat att det är hög tid att vi som ny medlem\r\nockså får en EU-institution lokaliserad till Sverige.\r\nDet arbetar vi hårt med.</pre><pre>Anf.  130  WILLY SÖDERDAHL (v) replik:\r\nFru talman! Finns det några särskilda frågor som\r\nden här institutionen skulle ta hand om? IT-frågor och\r\njämställdhet har ju nämnts t.ex.</pre><pre>Anf.  131  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Med tanke på den IT-kompetens som\r\nfinns i Sverige tycker vi nog att Sverige borde vara en\r\nbra lokaliseringsort om det är så att EU väljer att ha\r\nen särskild institution om dessa frågor. Vi skulle\r\nsäkerligen kunna ge väldigt mycket till en sådan in-\r\nstitution.\r\nDet gäller förvisso på en hel del andra områden\r\nockså. Jämställdheten nämndes här exempelvis. Men\r\nvi har ett särskilt stort intresse av IT-frågorna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:210 om de\r\nobligatoriska proven i årskurs 9</pre><pre>Anf.  132  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Beatrice Ask har frågat mig vilka ini-\r\ntiativ jag är beredd att ta för att säkerställa ett bättre\r\ndeltagande och genomförande av de obligatoriska\r\nnationella proven i årskurs 9 samt för att upplysa\r\nkommunerna och de i skolan verksamma om statens\r\nkrav på skolorna.\r\nBeatrice Ask framhåller att bortfallet är så högt\r\nsom 30 % när det gäller delproven. Skolverkets rap-\r\nport Ämnesproven skolår 9 1998 (dnr 97:475) visar\r\natt elevbortfallet varierar kraftig mellan delproven.\r\nElevbortfall uppstår enligt rapportens definition när\r\nelever av någon anledning inte genomför alla delprov.\r\nDet innebär att ju fler delprov ett ämnesprov består\r\nav, desto större är sannolikheten för att bortfallspro-\r\ncenten skall bli hög. Antalet delprov var fyra i svens-\r\nka, fem i matematik och tre i engelska. Det är framför\r\nallt de muntliga delproven i svenska och matematik\r\nsom uppvisar ett stort bortfall, 17 respektive 20 %.\r\nJag delar uppfattningen att bortfallet i de natio-\r\nnella ämnesproven för grundskolans årskurs 9 vår-\r\nterminen 1998 är oacceptabelt högt. En förklaring,\r\nmen inte en ursäkt, kan vara att det var första gången\r\nsom ämnesproven genomfördes. Icke desto mindre är\r\njag oroad över bortfallets storlek.\r\nSkolverket uppger att vissa förändringar kommer\r\natt ske till 1999 års prov. Verket framhåller att de\r\nsynpunkter och kommentarer som kommit in via\r\nlärarenkäter, brev och telefonsamtal visar på att ge-\r\nnomförandet av ämnesproven varit komprimerat och\r\ntidskrävande. Skolverket anser att ett sätt att möta\r\ndetta kan vara att de icke tidsbundna provdelarna\r\nsänds ut tidigare under terminen.\r\nAtt särskilda initiativ skulle krävas för att upplysa\r\nkommunerna och de i skolan verksamma om statens\r\nkrav på skolorna åtta år efter det att ansvaret för sko-\r\nlan decentraliserats kan förefalla väl sent. Jag för min\r\ndel håller det för sannolikt att statens krav faktiskt\r\ninte är okända. Däremot finns det skäl att påminna\r\nom det ansvar som vilar på kommuner, rektorer och\r\nlärare. Jag har för avsikt att återkomma till den frågan\r\ni regeringens utvecklingsplan för förskola, skola och\r\nvuxenutbildning som kommer att presenteras i maj\r\ninnevarande år.\r\nNär Skolverket startade år 1991 var den första\r\nuppgiften för den nya fältorganisationen att informera\r\nkommunerna om den nya ansvarsfördelningen och\r\nskolans nya styrsystem. Inför introduktionen av de\r\nnya läroplanerna och de nya betygssystemen genom-\r\nförde Skolverket en bred seminarieverksamhet över\r\nhela landet. Under år 1997 anordnade Skolverket\r\nseminarier med förtroendevalda från landets samtliga\r\nkommuner för att informera om skolväsendets styr-\r\nning och ansvarsfördelning.\r\nJag vill i sammanhanget även påminna om de di-\r\nrektiv och de tilläggsdirektiv regeringen utfärdat till\r\nKommittén för lärarutbildningen som skall redovisa\r\nsitt uppdrag den 15 juni i år. Direktiven innebär bl.a.\r\natt den framtida lärar- respektive skolledarutbildning-\r\nen skall utformas så att den nya ansvarsfördelningen\r\noch det nya styrsystemet får genomslag i utbildning-\r\nen.\r\nDe närmare bestämmelserna om de obligatoriska\r\nämnesproven för år 9 i grundskolan läsåret 1997/98\r\nhar publicerats i Statens skolverks författningssam-\r\nling SKOLFS 1997:22 och för läsåret 1998/99 i\r\nSKOLFS 1998:20.\r\nSammanfattningsvis måste jag konstatera att in-\r\nformationen om statens krav och skolhuvudmännens\r\nansvar och skyldigheter varit omfattande. Vad som nu\r\nbehövs är inte i första hand denna typ av information\r\nutan ett målmedvetet arbete för att huvudmännen fullt\r\nut skall leva upp till sitt ansvar. Detta kommer att\r\nvara en angelägen fråga för regeringen, men det bör\r\nockså vara en angelägenhet för alla politiska riks-\r\ndagspartier.</pre><pre>Anf.  133  BEATRICE ASK (m):\r\nFru talman! Jag skall be att få tacka skolministern\r\nför svaret, men jag är inte nöjd med innehållet.\r\nBakgrunden till min interpellation är otaliga rap-\r\nporter om problem och en rapport från Riksdagens\r\nrevisorer som vi nyligen fick där man har granskat\r\nSkolverket och skolans utveckling och redovisat\r\nresultat av detta.\r\nI den rapporten påpekar man bl.a. att elevernas\r\nfärdigheter enligt läroplanens nationella mål, som vi\r\nhar fastställt här i riksdagen, inte följs upp ordentligt\r\noch att kommunerna inte sköter sina åligganden att\r\nfölja upp och utvärdera skolplaner bl.a. Detta är en\r\nväldigt allvarlig kritik som jag tycker att regeringen\r\nmåste ta på mycket stort allvar.\r\nEtt konkret exempel som man belyser gäller de\r\nnationella prov som genomfördes för första gången\r\nförra året. Där är bortfallet uppemot 30 %. Detta är\r\nnästan det enda återkommande instrument som vi i\r\nriksdagen har för att se om de mål vi har satt upp\r\nuppfylls, och det fungerar inte. I Riksdagens reviso-\r\nrers rapport konstaterar man att bortfallet tyvärr med-\r\nför att vi inte får se dem som allra mest borde vara\r\nmed. Det gör att vi får bättre resultat än vad vi egent-\r\nligen skulle ha. Jag är väldigt bekymrad över detta.\r\nAv svaret som jag har fått av skolministern fram-\r\ngår att regeringen inte anser att kommunerna behöver\r\nmer upplysning om vad som gäller och att man tydli-\r\ngen inte behöver ta några större initiativ för att säker-\r\nställa att de nationella proven fungerar. Jag delar inte\r\nden uppfattningen. Man kan inte nöja sig med det\r\nsom står i det här svaret om att Skolverket uppger att\r\nvissa förändringar av provet kommer att ske. Vilka\r\nförändringar då? Vad tänker man göra?\r\nDet är ju helt oacceptabelt att vi inte kan få ett till-\r\nförlitligt resultat i de nationella proven som skall\r\nberätta om den obligatoriska grundskola som vi har\r\nfaktiskt fungerar. Och vi har ändå valt att begränsa\r\noss till några få ämnen och en enda årskurs. Jag är\r\nväldigt bekymrad över detta. Det enda rimliga är\r\nnaturligtvis att kräva att förändringar och förbättring-\r\nar sker.\r\nI den här rapporten är det också tyvärr mycket\r\ntydligt och uppenbart att många kommuner och\r\nmånga som arbetar inom skolan verkar okunniga om\r\ndet styrsystem som inte är nytt. Det kan förvåna oss\r\nsom har varit politiskt aktiva och tror att man känner\r\ntill det. Men vi har pensionsavgångar, personalom-\r\nsättning och en väldigt rörlighet i organisationen ute i\r\nkommunerna. Många har ingen aning om vad som\r\ngäller och vad Sveriges riksdag faktiskt har sagt.\r\nMin poäng med den här interpellationen är att det\r\nhär inte fungerar i en enstaka liten detalj som jag har\r\nlyft fram. Jag kräver faktiskt att regeringen gör något\r\nkonkret åt det här. Detta är någonting som riksdags-\r\nrevisorerna inte lyfter fram därför att de tycker att det\r\när allmänt intressant, och som vi kan nöja oss med.\r\nNär det gäller proven vill jag också säga att det\r\nhandlar inte bara om - även om det är den stora frå-\r\ngan för mig just i dag - att riksdagen vill ha besked\r\nom situationen i skolan eller om studieresultaten. Det\r\nfinns också andra problem med de nationella proven\r\nsom många elever lyfter fram. Det är fusk, t.ex. när\r\nproven genomförs på ett sådant sätt att vissa elever\r\nkan läsa svaren på Internet, och mycket annat. Det\r\nhär är oerhört allvarligt därför att rättssäkerheten för\r\neleverna - de vet ju att mycket av proven används vid\r\nbetygssättning - är central.\r\nMen det handlar också om tillförlitligheten i in-\r\nstrumenten för vår del. Jag är övertygad om att det\r\nkrävs konkreta insatser och krav på Skolverket för att\r\nförbättra, vidga och utveckla arbetet med det här. Jag\r\nkommer inte att ge mig förrän riksdagen får riktiga\r\nsvar på de få frågor vi faktiskt ställer om sakernas\r\ntillstånd i skolan.</pre><pre>Anf.  134  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Jag är övertygad om att Beatrice Ask\r\noch jag delar oron för att de mål som vi sätter upp i\r\nriksdagen och som riksdagen fattar beslut om inte\r\nverkställs i kommunerna.\r\nDet vi gör steg för steg är att hela tiden på något\r\nsätt utöka den statliga tillsynen och granskningen.\r\nFrån början hade vi Skolverket som utövade tillsyn i\r\nkommunerna. Man tittade på enskilda kommuner och\r\ngjorde nedslag och följde upp vad som sedan hade\r\nskett efter tillsynen.\r\nVi har också tillsatt utbildningsinspektörer som\r\nfår uppdrag från riksdagen - de kan få uppdrag från\r\nriksdagen men även från regeringen - inom de områ-\r\nden där vi har sett att det finns problem. Vi har fått\r\nden första rapporten. Den har även regeringen aktivt\r\ntagit del i. Det sker nu en uppföljning i kommunerna\r\nav det resultat inspektörerna visade.\r\nVi kommer också från den 1 juli att tillsätta en\r\nkvalitetsgranskningsnämnd. I den nämnden skall det\r\nsitta representanter från kommunerna och de olika\r\nlärarorganisationerna och t.ex. skolledare för att vi\r\nhela tiden skall kunna knyta samman det övergripan-\r\nde statliga ansvaret med den verksamhet som sker i\r\nkommunerna. Jag är lika angelägen som Beatrice Ask\r\natt vi verkligen skall få en bekräftelse på att eleverna\r\nnår målen.\r\nJag har många gånger samtalat med lärare vid be-\r\nsök på skolorna om hur man ser på de nationella\r\nproven. Det är väl alltid så att det tar tid - jag säger\r\nfortfarande att det inte är någon ursäkt - innan man\r\nhar insett varför värdet av de nationella proven är så\r\nhögt. Det här handlar ju om en kvalitetssäkring för\r\nden enskilde eleven i en kommun. Eleven kan jämfö-\r\nra sig med andra ungdomar i andra kommuner. Det är\r\nockså ett stöd för betygssättningen.\r\nJag blir verkligen skrämd när jag ser att bortfallet\r\nhar varit av den här arten. Även om det varierar och\r\ndet kanske var 60 % av eleverna i ett ämne och 87 %\r\ni t.ex. engelska som genomförde det hela och fick\r\nresultat är det ju fortfarande inte den hundraprocenti-\r\nga nivå som vi vill uppnå.\r\nVi har tittat på hur informationen har nått ut. In-\r\nformation är något som är viktigt men samtidigt oer-\r\nhört svårt. Vem är det egentligen som tar del av de\r\nbeslut som faktiskt fattas av riksdag och regering?\r\nDet är rektors skyldighet att informera personalen.\r\nVi har tittat på hur det här sker och under vilka\r\nformer. Vi såg på Skolverkets nyhetsbrev, som bl.a.\r\ntog upp kunskap om de statliga kraven. Det gick ut ett\r\nnyhetsbrev 1997, som nådde alla grundskolans rekto-\r\nrer. Ungefär 70 % av lärarna fick information om\r\nbrevet. Det är ju inte heller bra. Det är faktiskt me-\r\nningen att varje lärare skall få information. Sedan\r\nkom det ytterligare information 1998 om det natio-\r\nnella provsystemet, så information går ut via de ka-\r\nnaler vi har.\r\nNu är det fråga om hur vi i nästa steg verkligen får\r\nskolledarna att se till att samtliga lärare har den här\r\ninformationen. Det positiva med att det här ges of-\r\nfentlighet är kanske också att både föräldrar och ele-\r\nver reagerar och säger: Vi vill ha nationella prov, och\r\ndet är vår rättighet att ha dem.</pre><pre>Anf.  135  BEATRICE ASK (m):\r\nFru talman! Det sista tycker jag är ett steg på vä-\r\ngen. Jag tror också att man måste få folk intresserade\r\nav att fråga efter proven för att något skall hända.\r\nJag skulle gärna vilja kommentera det här med\r\nrektors ansvar för att förmedla information. Man kan\r\nju vända på det och säga: Vi måste nå en situation där\r\ndet är naturligt för en lärare att gå in på skoldatanätet\r\noch kolla upp vad Skolverket har för sig. Läroplanen\r\nborde varje lärare ha i bakfickan - det är ju därför den\r\när liten och behändig - så att man vet vad som gäller.\r\nDet är väldigt få regler som staten har satt upp. Det är\r\nfå saker som vi i riksdagen har sagt att alla barn har\r\nrätt att få. De kräver jag faktiskt att man respekterar\r\noch känner till. Tyvärr fungerar inte det.\r\nDe nationella utbildningsinspektörerna som skol-\r\nministern nämnde är utmärkta. Men tyvärr var det\r\njust de nationella utbildningsinspektörerna som påpe-\r\nkade i en rapport lite tidigare än Riksdagens revisorer\r\natt när det gäller implementeringen av läroplanen och\r\nde nya styrsystemen får vi börja om från början. Jag\r\ntror nästan att det är ett citat, eller i närheten av ett\r\ncitat. Vi måste börja om från början därför att man\r\ninte har tagit till sig och förstått så många år efteråt\r\nhur regelverket ser ut. Det är det som är så allvarligt\r\noch som vi nu får ett uttryck för när man inte ens\r\ngitter genomföra de nationella proven.\r\nJag vet att det är svårt med information. Man\r\nmåste använda mekaniska och handgripliga sätt. Det\r\när möjligt att man får kräva att resultaten redovisas på\r\nslutbetyget, för då kommer det att vara tomt. Och då\r\nkommer alla att inse att så kan det inte vara.\r\nDet jag vet är att vi i riksdagen, som bestämmer\r\nom de nationella målen och som har sagt att vi skall\r\nha en likvärdig skola i hela Sverige, måste ställa krav.\r\nVi måste åtminstone se till att det enda nationella\r\nprov som vi kräver att man genomför i slutet av\r\ngrundskolan genomförs på ett sätt som gör att det är\r\ntillförlitligt vad gäller resultaten och att det faktiskt\r\nfungerar. Vi kan aldrig acceptera att det är på det här\r\nsättet.\r\nJag tycker att det är för lite med ett provtillfälle.\r\nDen förra socialdemokratiska regeringen tog ju bort\r\ndet prov som skulle gälla i årskurs 5, så nu har vi bara\r\nett prov kvar, och detta fungerar inte, enligt Riksda-\r\ngens revisorer. Därför tror jag att man måste både\r\nkonkret med information och med olika åtgärder se\r\ntill att det fungerar bättre och att tillförlitligheten blir\r\nriktigt bra. Det är inte enkelt, det kostar pengar och\r\ndet kräver väldigt mycket.\r\nJag ser fram emot utvecklingsplanen. Men jag vill\r\ni alla fall att skolministern, utöver att så att säga lita\r\npå att Skolverket gör något, faktiskt funderar över om\r\ndet krävs konkreta initiativ. Det här är ju en av de\r\nkonkreta hållpunkter vi har i riksdagen som vi kan\r\nanvända. Det är en av de olika mätare man kan ha.\r\nDet är väldigt viktigt att denna dokumentation finns\r\noch fungerar och att vi får en tidsserie. Då kan det\r\ninte vara så att en tredjedel bara faller bort, för då\r\nfungerar inte de nationella proven.</pre><pre>Anf.  136  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nHerr talman! När vi för ett tag sedan fattade beslut\r\nom gymnasiepropositionen här i riksdagen fattade vi\r\nockså beslut om att Skolverket fick i uppdrag att se\r\növer de nationella proven, också när det gäller den\r\nnationella provbanken. I den vårproposition vi lade\r\nfram i går permanentade vi återigen beslutet om den\r\nnationella provbanken.\r\nJag vill understryka värdet av att ha den här typen\r\nav prov just för att kunna garantera en jämn kvalitet\r\nsom ger en likvärdighet över hela riket.\r\nJag har också - och därför kommer vi tillbaka till\r\nutvecklingsplanen - funderat mycket över målen som\r\nvi nu har. Det är i och för sig frivilliga nationella prov\r\nt.ex. i årskurs 5.\r\nMen vi har också kunnat se en annan bild som jag\r\nnu tar fram. Det är att vi har fått en utveckling med\r\n1-5-skolor och 6-9-skolor. Då kan man ju fråga om\r\ndet egentligen kanske är försent att ha nationella prov\r\ni årskurs 5, med tanke på att en del elever hinner\r\nlämna skolan och försvinna i väg till en högstadie-\r\nskola. Tanken med att ha just årskurs 5 var ju att då\r\nskulle vi även ha årskurs 6 för att ge resurser till de\r\nbrister som fanns innan eleven gick över till det som\r\nvi då kallade för högstadiet.\r\nDet finns alltså hela tiden anledning, tycker jag,\r\nför oss att komma tillbaka tillsammans. Det här är för\r\nmig nu inte något påstående, Beatrice Ask, utan en\r\nfrågeställning.\r\nJag vet att vi är lika intresserade av att nå målen.\r\nJag kommer också att peka på vikten av de diagnos-\r\ntiska test som finns i årskurs 2. Det är oerhört viktigt\r\natt vi har dem.\r\nMen detta är inte acceptabelt. Vi får se vad som\r\nhänder våren 1999. Vi kanske får vara mer tydliga i\r\nde direktiv vi går ut med för att kommunerna skall\r\nfölja upp dem.\r\nI direktiven till skollagsöversynen ligger också\r\nförslagen att fundera över sanktionen.\r\nDet är alltid smärtsamt att behöva använda det\r\ngreppet, men samtidigt måste vi i riksdag och rege-\r\nring kunna vara förvissade om att de mål vi sätter upp\r\nblir genomförda. Det är en skyldighet för dem som är\r\nverksamma i skolan att ta reda på vilka styrmedel\r\nsom gäller, att kunna läroplanen och veta förhållan-\r\ndena med betygssättningen och de nationella proven.\r\nDet är en skyldighet. Det kan ingen ställa sig\r\nutanför som arbetar i skolan.</pre><pre>Anf.  137  BEATRICE ASK (m):\r\nHerr talman! När det gäller 1-5-skolor och 6-9-\r\nskolor har jag en annan minnesbild än skolministern\r\nom vad som var skälet till att vi skulle ha nationella\r\nprov också i årskurs 5. Min snabba minnesbild är att\r\nvi tyckte att det var en naturlig uppdelning. Men det\r\nkan kvitta eftersom vi om några år har erfarenhet av\r\nhur det fungerar. När det gäller skolutveckling får\r\nman inte ha låsningar i onödan. Jag tror att det är\r\notillräckligt att mäta först när man har gått de nio\r\nåren. Jag tror att bestämda avstämningar under resans\r\ngång har en positiv poäng.\r\nTill sist vill jag framföra ett önskemål eller ett tips\r\noch kanske samtidigt en fråga: För att följa upp de\r\nnationella proven ordentligt kanske skolministern kan\r\nhålla en information här i riksdagen - så gjorde vice\r\nstatsministern tidigare när det gällde EU-\r\nmedlemskapet - och redovisa resultaten i de natio-\r\nnella proven. Det skulle verkligen markera vilket\r\nansvar riksdagen har att följa upp att de nationella\r\nmålen för skolan fungerar. Och det skulle vara en\r\nsignal till skolorna att detta är viktigt och centralt. Det\r\nskulle skapa en debatt kring det.\r\nJag vet att det inte är helt enkelt eftersom det är\r\nkomplicerade frågor. Men jag tror att det ligger något\r\ni det. Statens uppgift är ju att ange målen och vi stäl-\r\nler vissa krav på utvärderingen. Att få en sådan kon-\r\nkret redovisning behöver inte ta så mycket av riksda-\r\ngens tid i anspråk men det skulle vara av intresse med\r\ntanke på att många riksdagsledamöter ständigt är ute\r\noch diskuterar skolfrågor och hur det ser ut i skolan.\r\nPå så sätt skulle de få ordentlig information om vad vi\r\nfaktiskt vet.</pre><pre>Anf.  138  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nHerr talman! Jag får tacka för tipset. Jag kan inte\r\nde formella turerna när det gäller vad jag får och inte\r\nfår göra och vilken typ av information som vi lägger\r\nfram inför riksdagen. Jag har också lärt mig att vi inte\r\nkan fråga talmannen direkt.\r\nVi kommer att följa detta. Jag tycker att vi också\r\nskall följa utvecklingen med den nya kvalitetsgransk-\r\nningsnämnd som vi tillsätter och hur den kan stärka\r\ndetta.\r\nSådana frågor som nationella prov är ju just ett\r\nämne som kan diskuteras i en nämnd. Hur hanteras\r\ndetta i kommunerna? Hur känner de när det gäller\r\nderas skyldighet att verkställa de beslut som riksda-\r\ngen har fattat?\r\nJag kan därför inte, som i en del andra frågor, sä-\r\nga att jag kan lyfta frågan till inspektörer eller dylikt,\r\nutan jag funderar först och främst över att se efter hur\r\nresultatet blir våren 1999. Hur många har använt sig\r\nav de nationella proven? Det blir alltså andra gången.\r\nÄr vi fortfarande nere på de väldigt låga nivåer\r\nsom vi hade 1998 måste vi fundera över hur vi går\r\nvidare och i vilken form. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:200 om\r\nbostadsbyggande och bostadsförmedling</pre><pre>Anf.  139  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Sten Andersson har frågat om skälen\r\ntill att regeringen anser sig behöva låta Boverket\r\nanalysera hur bostadsbyggandet i Sverige skall öka\r\nsamt varför regeringen väntat tills nu med att presen-\r\ntera ett återinförande av bostadsanvisningslagen.\r\nNär det gäller regeringens uppdrag till Boverket\r\nkan jag bara konstatera att bostadsbyggandet under\r\nflera år har varit mycket lågt i jämförelse med åren\r\nfram till 1993. Detta skall ses i ljuset av att det för\r\nnärvarande sker en betydande inflyttning till de s.k.\r\ntillväxtorterna.\r\nStockholmsregionen fick t.ex. 20 000 nya invåna-\r\nre under år 1998 samtidigt som mindre än 4 000 nya\r\nlägenheter byggdes. Jag tror därför att det är nödvän-\r\ndigt att bostadsproduktionen ökar i tillväxtområdena\r\nför att vi inte skall hamna i en ytterligt besvärlig bo-\r\nstadssituation om några år - inte minst med tanke på\r\nbostadsförsörjningens betydelse för att tillgodose\r\nnäringslivets behov av arbetskraft.\r\nBoverket har därför fått regeringens uppdrag att\r\ndels identifiera eventuella hinder för ökad bostads-\r\nproduktion, dels göra en bedömning av utvecklingen\r\npå vissa regionala bostadsmarknader.\r\nSten Anderssons fråga om ett återinförande av bo-\r\nstadsanvisningslagen är förmodligen ställd mot bak-\r\ngrund av att jag den 4 mars i ett svar till Rigmor\r\nAhlstedt konstaterade att det kanske kan bli nödvän-\r\ndigt att återinföra denna lag. Ett sådant förslag är för\r\nnärvarande inte aktuellt.\r\nRegeringen bedömde i propositionen Bostadspo-\r\nlitik för hållbar utveckling att de styrmedel som\r\nkommunerna förfogar över för att säkra bostadsför-\r\nsörjningen på den lokala nivån är tillräckliga och att\r\nde nu inte behöver ändras.\r\nJag vill emellertid i detta sammanhang redovisa\r\natt den bostadssociala beredningen har i uppdrag att\r\nfölja utvecklingen på det bostadssociala området och\r\natt lämna förslag till åtgärder för att stödja särskilt\r\nutsatta grupper på bostadsmarknaden. I uppdraget\r\nligger bl.a. att lämna förslag till särskilda åtgärder om\r\nsituationen på bostadsmarknaden utvecklas på sådant\r\nsätt att kommunerna inte genom samarbete med fas-\r\ntighetsägarna kan uppfylla sitt bostadssociala ansvar.\r\nBeredningen skall lämna en samlad redovisning av\r\nresultatet av sitt arbete till utgången av år 2000.</pre><pre>Anf.  140  STEN ANDERSSON (m):\r\nHerr talman! Den här interpellationen baseras på\r\nen riksdagsfråga som statsrådet fick i ett ganska\r\nträngt läge för en tid sedan. Det handlade då i huvud-\r\nsak om statsrådens bostäder i Stockholm. Jag tycker\r\natt det är en tjafsig debatt. Jag tycker att det är själv-\r\nklart att regeringen borde se till att skaffa ett antal\r\nlägenheter som statsråd som inte bor i Stockholm\r\nbehöver ha för att kunna fungera på ett mänskligt sätt.\r\nDet är lite er egen skuld eftersom ni till viss del\r\nhar visat en dubbelmoral: en viss lag skall gälla för\r\nsvenska folket, men en högre lag och etik skall gälla\r\nför socialdemokrater. Där hamnar ni mellan två sto-\r\nlar. Men det har inte med själva sakfrågan att göra.\r\nDet är tacksamt att notera att hotet om att återinfö-\r\nra bostadsanvisningslagen är bordlagt. Det tackar jag\r\nför.\r\nMen jag kan inte förstå varför en bostadsminister\r\noch en regering skall behöva fråga Boverket vilka\r\neventuella hinder det finns för att bygga nytt i Sveri-\r\nge. Jag anser att det är helt onödigt. Jag tycker t.o.m.\r\natt det visar brist på kompetens från regeringens sida.\r\nAlla som sysslar med byggande i dag vet ju varför\r\nman inte bygger. Det beror helt enkelt enbart på att\r\ndet i dag inte är någon ekonomi att bygga flerfamiljs-\r\nbostäder. Den som har pengar och vill investera får\r\nbetydligt bättre utdelning på i stort sett alla andra\r\ninvesteringar än bostadsbyggande.\r\nDäremot finns det vissa överklagningsregler som\r\nman i dag tillämpar in absurdum, vill jag påstå. Det\r\ninnebär att byggena blir fördröjda och i slutändan\r\ninnebär det att det blir ett högre slutpris som får be-\r\ntalas av dem som skall hyra eller köpa lägenheterna.\r\nDet här skall jag ha en debatt med miljöministern\r\nom om en vecka.\r\nVidare vill jag, framför allt vad gäller Stockholms\r\ninnerstad, påstå att orsaken till att det inte byggs nå-\r\ngot är bruksvärdesprincipen. Ingen byggmästare och\r\ninget byggföretag vill bygga där, eftersom de då inte\r\nfår igen sina pengar. Jag läste häromdagen en artikel\r\ndär en hyresgästförening var mycket kritisk mot en\r\nstörre marknadsanpassning av hyrorna. Herr statsråd!\r\nDet kan man väl ha all rätt att vara, om man bara\r\ntänker på dagens hyresgäster, men de som vill ha en\r\nbostad i framtiden och sådana som behöver en annan\r\nlägenhet inom samma område får ingen chans till\r\ndetta, om det inte kommer att byggas några nya bo-\r\nstäder i Stockholms innerstad, och med det system för\r\nhyressättning som vi har i dag kan ingen bygga.\r\nMan kan \"gratulera\" den här hyresgästföreningen\r\ntill att den framöver inte kommer att ha några med-\r\nlemmar i Stockholms innerstad, eftersom det inte\r\nkommer att byggas nya hus där. Så kan bli fallet bara\r\nom staten vill starta en ny stor subventionskarusell.\r\nJag skulle vilja fråga statsrådet: Finns det i dag\r\nnågot annat sätt att öka byggandet än genom att sätta\r\nin nya statliga subventioner?</pre><pre>Anf.  141  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Regeringen tar mycket allvarligt på\r\nde farhågor som finns för att det skall uppstå en bo-\r\nstadsbristsituation om några år, och det är bakgrunden\r\ntill uppdraget till Boverket. Boverket gör två gånger\r\nom året prognoser för bostadsproduktionens utveck-\r\nling under de närmast kommande två åren. Enligt de\r\nprognoser som hittills gjorts för perioden 1996-2004\r\nkommer det under den tiden att byggas knappt\r\n150 000 nya lägenheter, medan behovet däremot\r\nuppskattas till 200 000 lägenheter. Det innebär att\r\nvissa tillväxtorter i landet riskerar att få en bostads-\r\nbristsituation. Detta är bakgrunden till det uppdrag\r\nsom jag har gett till Boverket.\r\nJag tror inte att problematiken är riktigt så enkel\r\nsom Sten Andersson ger uttryck för. Det finns nog en\r\nmängd olika hinder för att bostadsproduktionen skall\r\nfå bättre fart än vad den har för närvarande. Det\r\nhandlar om insatser som kommunerna kan göra, så-\r\nsom markupplåtelser med kommunal avgiftssättning,\r\noch om att bygga på ett billigare sätt än för närvaran-\r\nde. Byggkostnadsdelegationen har under några år\r\njobbat på att hitta lösningar för en billigare bostads-\r\nproduktion utan att kvalitetsmålet eftersätts.\r\nDet finns alltså en mängd frågeställningar att be-\r\nlysa, och det är bakgrunden till uppdraget till Bover-\r\nket. Jag kan ändå konstatera att bostadsbyggandet nu\r\nökar, men från en väldigt låg nivå. Bostadsbyggandet\r\nmåste komma upp på betydligt högre nivåer än vad vi\r\nser i de prognoser som gäller för de närmaste åren.\r\nRegeringen avser att återkomma till dessa frågor när\r\nvi har fått in underlaget från Boverket.\r\nSedan bara en kort kommentar till det som Sten\r\nAndersson säger om marknadshyror. Det är regering-\r\nens bestämda ambition att behålla grunderna för det\r\nnuvarande bruksvärdessystemet. Det är ju tillkommet\r\nför att vi skall ha kontroll på hyresutvecklingen. Kon-\r\nsekvenserna av att gå över till marknadshyror skulle\r\nbli väldigt allvarliga på flera håll i landet, framför allt\r\ni tillväxtområdena. Stockholm är ett sådant exempel.\r\nDet skulle bli kraftiga hyreshöjningar för lägenheter i\r\nattraktiva lägen, och de hyreshöjningarna skulle na-\r\nturligtvis få sociala konsekvenser.\r\nVi är alltså inte beredda att gå över till ett mark-\r\nnadshyressättningssystem, utan vi förordar ett\r\nbruksvärdessystem.\r\nLåt mig också göra en jämförelse med hur andra\r\nländer har hanterat den här problematiken. Det finns\r\nnästan inte något land i Europa som inte har någon\r\nform av hyresreglering. Sverige har bruksvärdessys-\r\ntemet, medan många andra länder i stället har en\r\nstatlig hyresreglering. Jag vet inte om Sten Andersson\r\nförordar en sådan lösning. Bakgrunden till uppdraget\r\när alltså behovet av att få till stånd ett bostadsbyg-\r\ngande utöver den ökning som sker under de kom-\r\nmande åren.\r\nVad gäller bostadsanvisningslagen sade jag under\r\nfrågestunden att det kanske kan vara aktuellt att över-\r\nväga att återinföra bostadsanvisningslagen. Vi har nu\r\ntillsatt den bostadssociala beredningen, och den skall\r\nse i vad mån kommuner och fastighetsägare genom\r\nfrivillig samverkan kan hantera de hyresgäster som\r\nhar en utsatt situation på bostadsmarknaden. Kan man\r\nuppnå och behålla frivilliga överenskommelser är det\r\nnaturligtvis att föredra framför en lagstiftning.</pre><pre>Anf.  142  STEN ANDERSSON (m):\r\nHerr talman! Jag måste än en gång säga att jag är\r\nförvånad över att en bostadsminister och en regering\r\nsom säger sig ha bedrivit en framgångsrik bostadspo-\r\nlitik måste fråga Boverket varför det byggs för få\r\nlägenheter och vilka orsakerna till att det byggs så lite\r\ni Sverige är.\r\nVad sedan gäller prognoser vill jag bara lite\r\nskämtsamt säga att prognoser avseende byggnationer\r\ninte har stämt i Sverige sedan hedenhös. Jag tror inte\r\nheller att de siffror som statsrådet här i dag åberopar\r\nhar någon större aktualitet.\r\nJag tror att jag står på mycket stabil grund om jag\r\nsäger att huvudorsaken till att det inte byggs någon-\r\nting är att det saknas ekonomiska incitament för dem\r\nsom har pengar och som  kunde vara intresserade av\r\natt bygga. Om man kan få tillbaka mer på sin insats\r\ngenom att satsa på annat, är det klokt, logiskt och\r\nmänskligt att satsa på det i stället för på att bygga\r\nbostäder. Man får tillbaka mycket lite av det kapital\r\nsom sätts in på detta.\r\nJag skulle ibland lite grann konspiratoriskt kunna\r\ntro att ni har bedrivit den här bostadspolitiken med-\r\nvetet för att det på slutet bara skall finnas statliga\r\nbyggföretag kvar. Jag hoppas faktiskt att jag har fel i\r\ndet avseendet.\r\nVad sedan gäller marknadshyror vill jag säga att\r\nvi i det stora bostadsbeståndet i Sverige, dvs. egna-\r\nhem och bostadsrätter, i praktiken har marknadshyror.\r\nDet är accepterat av alla, och ingen vill såvitt jag\r\nförstår ändra på det. Varför skulle vi inte kunna ha\r\ndetsamma för hyreslägenheter? Att man ibland miss-\r\ntänker att det då i ett första skede skulle bli hyreshöj-\r\nningar beror på att det inte har byggts något på senare\r\ntid. Byggarna har inte fått incitament för att bygga,\r\noch om det råder brist på lägenheter blir dessa dyrare.\r\nAlltfler människor efterfrågar allt färre bostäder.\r\nJag kan inte underlåta att strö lite mer salt i såren.\r\nJag läste häromdagen ett uttalande av Per Olof Hå-\r\nkansson, en tidigare mångårig ledamot av Sveriges\r\nriksdag med samma partifärg som statsrådet. Han\r\nuttalade något som för mig var mycket förvånansvärt\r\nmed tanke på vad han har sagt tidigare, nämligen att\r\ndet är dags att Sverige nu inför marknadshyror. När\r\nen så tung socialdemokrat har kommit fram till den\r\nuppfattningen, kan jag känna att jag ligger rätt bra till.</pre><pre>Anf.  143  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag tror att Sten Andersson, om han\r\ntänker efter, själv inser vilka konsekvenser en mark-\r\nnadshyressättning skulle få. Vi har i dag en alltför\r\nstark segregation, och det krävs åtgärder för att mot-\r\nverka den, inte bara inom bostadspolitiken utan också\r\npå andra samhällsområden. En övergång till mark-\r\nnadshyressättning skulle kraftigt spä på den segrega-\r\ntionen. Den skulle också sätta enskilda människor\r\nsom bor i attraktiva områden i dag men som inte har\r\nså stark ekonomi, i en utomordentligt besvärlig situa-\r\ntion. Det rubbar i praktiken besittningsskyddet.\r\nMånga människor skulle i attraktiva områden få\r\ngå ifrån sina lägenheter därför att de inte skulle ha råd\r\natt betala marknadshyrorna. Det är ett hot mot besitt-\r\nningsskyddet, som är en grundregel i den svenska\r\nhyreslagstiftningen. Om Sten Andersson åker ut i\r\nEuropa eller frågar riksdagens utredningstjänst ser\r\nhan att det inte finns särskilt många länder som har\r\nmarknadshyressättning, och det av sociala skäl. De\r\nländer som inte har vårt hyressättningssystem,\r\nbruksvärdesprincipen, har ofta en statlig hyresregle-\r\nring.\r\nTillbaka till uppdraget till Boverket. Det är inte så\r\nenkelt. Skall man försöka undanröja hinder för ny-\r\nproduktionen handlar det inte bara om ett hinder. Det\r\nhandlar om att göra en genomlysning av vilka hinder\r\nsom finns för bostadsproduktionen alltifrån kommu-\r\nnernas medverkan via fastighetsföretagen och uppåt\r\noch vilka möjligheter som finns att undanröja hindren\r\nså att vi får en bättre utveckling inom bostadsproduk-\r\ntionen.\r\nBoverket är den statliga myndighet som har att\r\nansvara för bostadsproduktionsprognoser och för\r\nandra frågor som rör boendet. Då är det väl naturligt\r\natt ge ett sådant uppdrag till Boverket när vi ser att\r\ndet bostadsbyggande som nu sker och som visserligen\r\nökar inte är en tillräcklig ökning för att vi skall kunna\r\nundanröja riskerna för en bostadsbristsituation om\r\nnågra år.</pre><pre>Anf.  144  STEN ANDERSSON (m):\r\nHerr talman! Först till frågan om segregationen.\r\nOm Hyresgästföreningen får som den vill, och den är\r\nju starkt förankrad hos Socialdemokraterna, får man\r\nden effekt som är välbekant både för mig och för\r\nstatsrådet. I Malmö är det lika dyrt att bo i en tre-\r\nrummare i Rosengård där få vill bo som det är att bo i\r\nMalmö innerstad.\r\nVad händer då? Jo, då händer exakt detsamma\r\nsom statsrådet i dag närmast besinningslöst försvarar\r\nnär det gäller bruksvärdesprincipen. I Stockholms\r\ninnerstad är det få människor i dag som får bostad på\r\närligt sätt - och nu skall jag inte skämta om Åsbrink.\r\nDet är genom bekanta, kompisar och kontakter som\r\nman får en bostad. Det är ett fåtal som får en bostad\r\npå annat vis. Det är på grund av att ni inte har byggt i\r\nden omfattning som människorna vill bo.\r\nJag kan inte begripa varför man kan acceptera\r\nmarknadsboendekostnad avseende egnahem och\r\nbostadsrätter men att det just när det gäller hyresrätter\r\nskall vara helt förbjudet och närmast tabu att diskute-\r\nra det. Sedan, herr statsråd, dominerar faktiskt utom-\r\nlands en typ av lägenheter som nu regeringen tack\r\nvare moderaterna i varje fall skall utreda, nämligen\r\nägarlägenheter. Det fungerar bra där. Det kan bevisas\r\nav att det är en sådan populär boendeform utomlands.\r\nHerr talman! Till sist är det helt klart att det\r\nhandlar om pengar. Man får inte igen de pengar man\r\nsatsar på bostäder på samma sätt som när man satsar\r\npå någonting annat. Det handlar inte om billigare\r\nskruvar eller mindre skåp i lägenheterna. Det är inte\r\ndet som fördyrar eller förbilligar hyran.</pre><pre>Anf.  145  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag har bara en kommentar till det\r\nsistnämnda om bostadsproduktionen och problemen\r\nmed att vi inte har en tillräcklig kraft i bostadspro-\r\nduktionen. Det är inte bara Boverket som gör progno-\r\nser utan även Byggentreprenörerna och andra. Alla\r\nprognoser visar nu på att vi är inne i ett läge med\r\nökad bostadsproduktion. Det gör också Byggentre-\r\nprenörernas prognoser, och de litar kanske Sten An-\r\ndersson mer på än Boverkets prognoser. Men rege-\r\nringen tycker inte att det är en tillräckligt snabb ut-\r\nveckling. Det är därför som vi har gett det här upp-\r\ndraget.\r\nMed de ekonomiska förutsättningar som Sverige\r\nnu har med mycket låga räntor borde det rimligen\r\nfinnas förutsättningar för en ökad bostadsproduktion.\r\nMen det finns som jag tidigare nämnde också en rad\r\nandra hinder för att få till stånd bostadsproduktion.\r\nDet är det materialet som regeringen vill ha in innan\r\nvi tar ställning till vilka åtgärder som krävs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1998/99:204 om\r\nskatteutjämningssystemet</pre><pre>Anf.  146  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Stefan Attefall har frågat mig om jag\r\nanser att de effekter inom vård, omsorg och kollek-\r\ntivtrafik som det föreslagna utjämningssystemet in-\r\nnebär för Stockholms läns landsting är rimliga och\r\nförsvarbara.\r\nStefan Attefall har även frågat mig om jag med\r\nhänsyn till de allvarliga brister och felaktigheter som\r\nfinns i skatteutjämningsförslaget avser verka för att\r\nnuvarande system fryses och att en utredning görs av\r\neffekterna innan ett nytt utjämningssystem införs.\r\nDen kommunala utjämningsutredningen tillsattes\r\nhösten 1995 med uppgiften att följa upp, utvärdera\r\noch utveckla det bidrags- och utjämningssystem för\r\nkommuner och landsting som trädde i kraft den\r\n1 januari 1996. Enligt direktivet skulle kommittén\r\nlämna förslag till förändringar för att förbättra sys-\r\ntemets förmåga att skapa likvärdiga ekonomiska\r\nförutsättningar för kommuner respektive landsting.\r\nUppdraget gällde i första hand systemet för kostnads-\r\nutjämning.\r\nKommittén överlämnade betänkandet Kostnads-\r\nutjämning för kommuner och landsting (SOU\r\n1998:151) i december förra året. Betänkandet har\r\nremissbehandlats. Regeringen lämnade i går en pro-\r\nposition till riksdagen med förslag till förändringar i\r\nutjämningssystemet från år 2000. Propositionen byg-\r\nger i mycket stor utsträckning på utredningens för-\r\nslag, men vissa modifieringar har gjorts i delar av\r\nkostnadsutjämningen och av införandereglerna.\r\nNär det gäller Stefan Attefalls första fråga vill jag\r\nsäga att regeringens förslag till förändringar i fråga\r\nom hälso- och sjukvård och kollektivtrafik helt byg-\r\nger på utredningens förslag. Regeringen anser att den\r\nföreslagna hälso- och sjukvårdsmodellen på ett bättre\r\nsätt än den nuvarande återspeglar skillnaderna i häl-\r\nso- och sjukvårdsbehov. Den bygger också på ett\r\naktuellare underlag än den nuvarande utjämningen.\r\nUtformningen av kostnadsutjämningens olika delar\r\nkan naturligtvis diskuteras, och regeringen har i pro-\r\npositionen därför framhållit vikten av att sjukvårds-\r\nmodellen blir föremål för en fortsatt uppföljning och\r\nutvärdering. Bl.a. bör storstädernas och glesbygdens\r\nspeciella förhållanden uppmärksammas. Genom de\r\nföreslagna införandereglerna blir såväl de totala som\r\nde årliga förändringarna för de enskilda landstingen\r\nbegränsade och effekterna slår därför igenom först på\r\nlängre sikt.\r\nRegeringen anser att kollektivtrafikkostnaderna\r\ntill mycket stor del är strukturella och därför skall\r\nbeaktas i utjämningssystemet. Även förslaget till\r\nutjämningsmodell för kollektivtrafik bygger på utred-\r\nningens förslag. Stockholms län får genom förslaget\r\nett årligt nettobidrag på närmare 1 miljard kronor från\r\növriga delar av landet. När det gäller fördelningen av\r\nbidraget mellan kommuner och landsting inom re-\r\nspektive län har regeringen inte funnit tillräckligt\r\nstarka skäl för att nu föreslå en generell förändring av\r\ndenna. Detta är en fråga som bör avgöras inom re-\r\nspektive län med den faktiska kostnadsfördelningen\r\nsom en utgångspunkt.\r\nSvaret på den första frågan är därför att regering-\r\nen gjort den bedömningen att förändringar i kost-\r\nnadsutjämningen i kombination med förändringar i\r\ninförandereglerna ger ett rimligt utfall, men att ett\r\nfortsatt utvecklingsarbete skall ske.\r\nStefan Attefalls andra fråga gäller om en frysning\r\nav nuvarande utjämningssystem bör ske i avvaktan på\r\nfortsatt utredning. Regeringen har emellertid gjort\r\nbedömningen att förändringar i utjämningssystemet\r\nbör genomföras år 2000. En frysning av nuvarande\r\nsystem vore knappast en lämplig åtgärd för att lösa de\r\nomfördelningar som uppkommer som en följd av\r\nförändringar i systemet. De förändringar som utred-\r\nningen föreslagit är välmotiverade och har ett starkt\r\nstöd hos berörda remissinstanser.\r\nRegeringen föreslår emellertid vissa modifieringar\r\ni delar av kostnadsutjämningen i förhållande till ut-\r\nredningens förslag, vilka bättre beaktar de strukturella\r\nskillnaderna och som dessutom gagnar kommunerna i\r\nStockholms län och i de nordligaste länen. Regering-\r\nen föreslår dessutom att införandeperioden förlängs\r\nmed ytterligare ett år till år 2004 och en ytterligare\r\nbegränsning av den totala bidragsminskningen under\r\ninförandeperioden jämfört med nuvarande system och\r\nutredningens förslag. Dessutom reduceras den årliga\r\nbidragsminskningen för både kommuner och lands-\r\nting. Även de föreslagna förändringarna i införande-\r\nreglerna innebär, jämfört med utredningens förslag,\r\nreducerade bidragsminskningar för en del kommuner\r\ni Stockholms län och för kommuner och landsting i\r\nfrämst Norrland.\r\nDen uppföljning som utredningen gjort av utjäm-\r\nningssystemet visar att det finns ett behov av att lö-\r\npande följa upp systemets utfall i förhållande till\r\nutvecklingen av den kommunala verksamheten. Sys-\r\ntemet behöver successivt utvecklas och förbättras så\r\natt det kan bidra till att skapa likvärdiga ekonomiska\r\nförutsättningar i enlighet med intentionerna. Rege-\r\nringen avser därför att tillsätta en särskild delegation\r\nmed uppgift att svara för en fortlöpande uppföljning\r\noch utvärdering av utjämningssystemet. Den skall\r\nockså kunna lämna förslag till förändringar i olika\r\nfaktorer i kostnadsutjämningen. Som jag nämnde\r\ntidigare bör hälso- och sjukvårdsmodellen bli föremål\r\nför en fortsatt uppföljning och utvärdering.\r\nRegeringen har i propositionen pekat på ett antal\r\nfrågor av mer principiell karaktär som kommer att bli\r\nföremål för fortsatt utredningsarbete. Det gäller bl.a.\r\nvissa aspekter på inkomstutjämningen, möjligheterna\r\natt förenkla systemet samt hanteringen av de fasta\r\ninförandetilläggen efter införandeperiodens slut.</pre><pre>Anf.  147  STEFAN ATTEFALL (kd):\r\nHerr talman! Jag vill först tacka statsrådet Lövdén\r\nför svaret och tillfället att få diskutera skatteutjäm-\r\nningsförslaget, som sedan ett dygn tillbaka ligger på\r\nriksdagens bord. Min fråga om frysning av nuvarande\r\nsystem bygger helt enkelt på att jag anser att det finns\r\nen rad brister i förslaget. Inkomstutjämningen är inte\r\nutredd. Pomperipossaeffekten finns kvar i systemet.\r\nÄven om man kan peka på att det kanske inte får så\r\nstora praktiska konsekvenser just nu ligger det där\r\nsom ett dåligt incitament som försämrar förtroendet\r\nför systemet.\r\nDet finns orimliga effekter för både glesbygd och\r\nstorstad i utredningsförslaget. Sedan det lades fram\r\nhar regeringen ändrat på en del faktorer. Mer eller\r\nmindre godtyckligt har man tagit hänsyn till olika\r\nsaker och också försökt pussla med införanderegler\r\nför att få ett mer aptitligt system. Det är inte gjort\r\nmed någon genomtänkt strategi.\r\nDet är också svårt att förstå, vilket är ett demo-\r\nkratiproblem. Jag tror inte ens att statsrådet Lövdén\r\nvågar hävda att han förstår hela skatteutjämningssys-\r\ntemet och kan dess olika delar. Det är ett problem när\r\ninte ansvariga politiker, och än mindre medborgarna,\r\nkan greppa ett sådant viktigt system.\r\nInterpellationen berör särskilt förhållanden i\r\nStockholm och de effekter förslaget har när det gäller\r\natt klara en bra vård och omsorg här i Stockholms\r\nstad och Stockholms län. Jag själv kommer ursprung-\r\nligen från Västerbotten och har jobbat med dessa\r\nfrågor. Jag har representerat Västerbottens län tidiga-\r\nre i riksdagen, och nu representerar jag alltså Stock-\r\nholms stad. Jag har sett dessa problem och dessa\r\ndiskussioner från båda håll.\r\nJag inser att det finns särskilda problem både för\r\nglesbygden och för storstaden. I glesbygden finns\r\nproblemen i form av långa avstånd, kallare klimat etc.\r\noch i storstaden i form av högre kostnader för t.ex.\r\nlokaler och löner men också i form av fler sociala\r\nproblem.\r\nJag kan inte anse att det förslag som ligger på\r\nriksdagens bord i dag ger rimliga effekter. Frågan är\r\nom statsrådet Lövdén verkligen ärligt kan säga att det\r\nfår rimliga effekter.\r\nStockholms läns landsting förlorar drygt 2 miljar-\r\nder kronor när systemet får genomslag, även med\r\nhänsyn till införanderegler och liknande saker. Det\r\nhandlar om över 200 miljoner i försämringar varje år.\r\nMan måste alltså krympa kostymen med ungefär 8 %.\r\nDet skall göras efter det att man under många år har\r\nkrympt kostymen i Stockholms landsting. Lövdéns\r\nchef numera, finansminister Ringholm, har ju själv\r\nvarit med och kämpat med ekonomin i Stockholms\r\nläns landsting.\r\nI Stockholms kommun handlar det om att man\r\nförlorar 700-800 miljoner kronor. Också där får det\r\nstora effekter.\r\nStorstaden har höga kostnader för exempelvis\r\nvård av psykiskt sjuka. Färdtjänsten tas det inte hän-\r\nsyn till. Kollektivtrafiken får inte full kompensation.\r\nInte heller kompenseras man för det högre kost-\r\nnadsläge som finns i storstäderna. Inte heller kom-\r\npenseras man fullt ut för de kostnader som den större\r\nandelen invandrare och den större andelen sociala\r\nproblem som finns i storstaden innebär.\r\nNär man tittar på hur regeringen har hanterat re-\r\nmissinstanser i remissomgången ser man däremot att\r\ndet har tagits en hel del hänsyn till just socialdemo-\r\nkratiskt styrda Norrlandskommuner, Malmö och\r\nGöteborg. Faktorer talar till deras fördel. Det har fallit\r\nbättre ut för dem, men det gäller inte Stockholms stad\r\noch inte Stockholm län. Frågan är varför.\r\nJag kan drista mig till att påstå att det finns poli-\r\ntiska skäl till att det har blivit detta utfall när rege-\r\nringen har ändrat i utdelningsförslaget. Man har gyn-\r\nnat alla socialdemokratiskt styrda områden, men man\r\nhar alltså inte gynnat borgerligt styrda kommuner och\r\nlandsting - framför allt inte Stockholms stad och\r\nStockholms län.\r\nDetta är ett problem som Lövdén måste kom-\r\nmentera. Det visar på att det finns andra skäl än strikt\r\nlogiska bakom regeringens framlagda skatteutjäm-\r\nningsförslag.</pre><pre>Anf.  148  LENNART HEDQUIST (m):\r\nHerr talman! Det inomkommunala skatteutjäm-\r\nningssystem vi har är ytterst tillväxtfientligt. Det ger\r\nen marginalskatt på skattekraftsförändringar i kom-\r\nmuner och landsting som ligger på mellan 95 % och\r\n103 %. Det innebär att det inte bara är pomperipos-\r\nsaeffekterna som är problemet. Det är ett problem att\r\nalla kommuner, oavsett om det är en fattig kommun\r\nmed låg skattekraft eller en kommun med högre\r\nskattekraft, får en väldigt kraftig beskattning av skat-\r\ntekraftspositiva skattekraftsförändringar. Det är\r\nmärkligt att en regering som säger sig vilja verka för\r\ntillväxt tar bort alla incitament hos kommunerna till\r\natt medverka till en ekonomisk tillväxt i hela natio-\r\nnens intresse.\r\nSkatteutjämningssystemet är dessutom grundlags-\r\nvidrigt. Det strider mot den svenska grundlagen, och\r\nregeringen har inte lagt fram det förslag som kom-\r\nmittén om den kommunala självstyrelsen presentera-\r\nde med grundlagsändringar som skulle göra det lag-\r\nligt. Jag har tolkat det faktum att man inte har gjort\r\ndet som ett tecken på att man kanske inser att system-\r\net måste förändras.\r\nSedan är systemet, precis som Stefan Attefall an-\r\ngav, ogenomträngligt och komplicerat. På grund av\r\ndet är det manipulerbart. Det går att fixa till, i och\r\nmed kostnadsstrukturfaktorerna, så att man får ett\r\nbättre eller sämre utfall för enskilda kommuner.\r\nDessa saker tillsammans gör att hela systemet är\r\nbankrutt och måste ersättas med ett nytt system. Det\r\ntror jag att regeringen innerst inne begriper och för-\r\nstår.\r\nI avvaktan på detta - man måste leva med system-\r\net i kanske två år till även om man kommer överens\r\nom att förändra det - skulle jag vilja ställa några\r\nfrågor till Lars-Erik Lövdén. Varför kan man inte,\r\ninom ramen för en oförändrad utjämningsgrad, ge\r\nkommunerna incitament till ekonomisk tillväxt? Var-\r\nför kan man inte ge kommunerna möjligheter att\r\nskörda frukterna av en framgångsrik politik, oavsett\r\nom det är Borgholm, Stockholms stad, Uddevalla\r\neller någon annan kommun som skulle kunna få hög-\r\nre skattekraft genom ökad sysselsättning och lägre\r\narbetslöshet? Varför vill regeringen ha ett system som\r\ntar ifrån alla kommuner som bidrar till ekonomisk\r\ntillväxt i landet frukterna av den politiken?</pre><pre>Anf.  149  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag tar gärna en saklig diskussion\r\nom utjämningssystemet, men jag måste säga att jag\r\nreagerar med skärpa när jag hör Stefan Attefall säga\r\natt det är manipulerat för att gynna socialdemokratis-\r\nka kommuner. Jag tycker att det är oförskämt när det\r\npåstås att vi manipulerar systemet.\r\nJag har under den period som har gått sedan ut-\r\nredningen lade fram sitt förslag bemödat mig om att\r\ngå igenom materialet på sakliga grunder och lyssna\r\nmycket noga på de synpunkter om har kommit från\r\nkommunalpolitiker och som har kommit fram under\r\nremissarbetet. Det förslag som regeringen har lagt på\r\nriksdagens bord är baserat på sakliga överväganden -\r\ninte på hänsynstaganden och vilja att gynna någon\r\nspeciell kommun.\r\nJag kan ta två exempel på det. Stefan Attefall be-\r\nrörde det ena exemplet, nämligen att invandrarkost-\r\nnaderna inte beaktas. Det var synpunkter som kom\r\nfram bl.a. från Stockholms kommun och från Kom-\r\nmunförbundet i ett enigt yttrande. Vi satte oss då\r\nnaturligtvis och funderade på om vi hade beaktat\r\nkostnaderna till följd av invandringen tillräckligt\r\nmycket i systemet.\r\nVi kom fram till att vi nog inte hade gjort det. Vi\r\nförde då till en faktor som tog hänsyn till det och som\r\nomfördelade 570 miljoner kronor - vilka bl.a. kom-\r\nmer Stockholms län till del, samt naturligtvis andra\r\nkommuner som tagit ett stort ansvar för flyktingmot-\r\ntagandet. Malmö är en sådan. Göteborg är en sådan.\r\nDet finns andra kommuner i landet som också har\r\ngjort det. Men det gäller också kommunerna i Stock-\r\nholms län.\r\nLåt oss ta det andra exemplet, byggkostnaderna.\r\nÄven den frågan togs upp av Stockholms kommun.\r\nJag var själv med på en uppvaktning där ledande\r\npolitiker från Stockholms kommun med emfas häv-\r\ndade att man borde ha med byggkostnaderna därför\r\natt det är dyrare att bygga i Stockholmsområdet.\r\nKommunförbundet sade samma sak i remissyttrandet.\r\nDå förde vi in det. Vi förde tillbaka byggkostnaderna.\r\nDet gynnar kommunerna i Stockholms län. Det gyn-\r\nnar andra kommuner också - i Norrlands inland och i\r\nandra storstadsområden.\r\nDe förslag som vi har lagt fram är sakligt över-\r\nvägda. Förändringen i förhållande till utredningens\r\nförslag ger också Stockholms län nästan en halv mil-\r\njard i bättre utfall - framför allt kranskommunerna\r\nkring Stockholm, som har tagit en stor del av flyk-\r\ntingmottagandet. Jag tycker alltså att det är oförskämt\r\natt påstå att det här är manipulerat för att gynna vissa\r\nkommuner. Jag tycker att man kan hålla sig för god\r\nför sådana påståenden och i stället diskutera det sak-\r\nliga innehållet. Det gör jag gärna.\r\nJag ser brister i utjämningssystemet. Jag tror inte\r\npå någon absolut rättvisa här. Jag vill gärna söka mig\r\nfram till ett system som är enklare och mer lättbe-\r\ngripligt och som är mer långsiktigt hållfast. Det avise-\r\nrar vi också i propositionen.\r\nNu kan man i och för sig säga att det är lätt sagt\r\nmen svårt gjort. De gamla statsbidragsreglerna var ju\r\ninte särskilt lättförståeliga. Jag var kommunalpolitiker\r\npå den tiden då det fanns 70 statsbidrag. Hur många\r\nav medborgarna kunde egentligen överblicka det\r\nsystemet, och hur många kommunalpolitiker kunde\r\ndet?\r\nJag vill gärna ha en fruktbar diskussion om hur vi\r\nlångsiktigt kan skapa ett stabilare system som är mer\r\nlättförståeligt, och vi skall starta det arbetet. I grunden\r\nligger det som jag tror att de allra flesta partier är\r\növerens om, även moderata politiker som jag mött\r\nruntom i landet, nämligen att vi behöver ett utjäm-\r\nningssystem som skapar likvärdiga förutsättningar för\r\nkommuner och landsting att klara sina grundläggande\r\nåtaganden.</pre><pre>Anf.  150  STEFAN ATTEFALL (kd):\r\nHerr talman! I slutet av Lövdéns inlägg verkar det\r\nsom om statsrådet vill annonsera att han egentligen\r\nvill hitta ett nytt system. Men varför införa ytterligare\r\nett skatteutjämningssystem i stället för att frysa nuva-\r\nrande läge och sedan ta tid för en diskussion utifrån\r\nnya principer? Varför inte ta tag i inkomstutjäm-\r\nningssystemet och diskutera de här olika delarna\r\nordentligt i stället för att skynda på och börja med ett\r\nnytt system som man sedan kanske skall ändra ytter-\r\nligare en gång om något år?\r\nSedan var det påståendet om att jag var oför-\r\nskämd. Jag har gjort en mycket enkel analys av hur\r\nförändringen har slagit. För det första: Stockholms\r\nläns landsting får inte en krona i förbättring efter\r\nregeringens bearbetning av förslaget. Tvärtom blir det\r\nen försämring. För det andra: Visst har vissa faktorer\r\ntagits in som på papperet gynnar Stockholms kom-\r\nmun. Men vilka är faktorerna? Jo, det är de två som\r\nstatsrådet nämnde. Men genom att man har begräns-\r\nningsregeln - och den fanns med också i utrednings-\r\nförslaget - är det bara sådant som påverkar efter fem-\r\nårsperioden då systemet skall slå igenom. Nästa år\r\noch de kommande fem åren påverkas inte Stockholms\r\nkommun positivt av detta. Det är en förbättring på\r\npapperet, men i kronor räknat tappar Stockholms\r\nkommun varje år över 150 miljoner kronor och\r\nlandstinget över 200 miljoner kronor. Det enda som\r\när positivt är att man dragit ut på pinan i fem år i\r\nstället för fyra år. Där finns en liten förbättring för\r\nalla kommuner som drabbas negativt av förslaget.\r\nMin kritik kvarstår. Titta på hur Malmö, Göteborg\r\noch Norrlandskommuner generellt har hanterats kon-\r\ntra Stockholm, och lägg ihop detta med ett raster över\r\nhur kommunerna styrs! Att misstanken som jag redo-\r\nvisar här väcks hos många kan inte statsrådet vara\r\nförundrad över. Det är en ganska enkel analys - inte\r\nminst när man tittar på de kommentarer som många\r\nledande socialdemokrater har använt för att agitera\r\nmot de argument som Stockholms kommun, Stock-\r\nholms landsting och andra här i storstadsregionen har\r\nfört fram mot förslaget.\r\nI grund och botten handlar det om att hitta en bra\r\nbalans mellan de hänsyn man måste ta till glesbygden\r\noch till storstädernas speciella problem. Jag vill påstå\r\natt jag ömmar för båda de här grupperna, och jag\r\ntycker att det nuvarande förslaget saknar denna vetti-\r\nga balans. Man har försökt lappa på detta system\r\ngenom att införa ett antal spärregler och liknande\r\nsaker. Vi saknar också stimulansen att ta ansvar för\r\natt öka sysselsättningen, vilket också Lennart Hed-\r\nquist pekade på.\r\nDet finns brister i det här förslaget, brister som\r\nman med goda skäl kan misstänka har politiska orsa-\r\nker. Statsrådet måste inse att det finns fler än jag som\r\nuppfattar det som att det här förslaget inte bara byg-\r\nger på sakliga överväganden.</pre><pre>Anf.  151  LENNART HEDQUIST (m):\r\nHerr talman! Jag tror att statsrådet håller med mig\r\nom jag säger att kommunerna besitter en rad verktyg\r\nsom kan användas till att stimulera ekonomisk till-\r\nväxt. Många av de åtgärder som ger ekonomisk till-\r\nväxt kostar pengar. Det finns en rad exempel på\r\nkommuner som framgångsrikt gjort sådana satsningar\r\nvilka i sin tur lett till bl.a. ökad skattekraft. Med da-\r\ngens system får en sådan tillväxt inte behållas. Detta\r\ninnebär att alltfler kommuner upptäcker att deras\r\nmedverkan i välståndsbygget lokalt leder till minska-\r\nde resurser och därmed till sämre service och risk för\r\nhöjd skattenivå. En sådan utveckling är ohållbar.\r\nNu säger statsrådet Lövdén ofta: Jo, men det här\r\när ju ett system som skall skapa likvärdiga förutsätt-\r\nningar i hela landet. Det är naturligtvis på det sättet.\r\nVi moderater säger också att det är viktigt att staten\r\ntillför medel till de kommuner och landsting som har\r\nen för sina uppgifter otillräcklig skattekraft. Det lig-\r\nger inte på andra kommuners ansvar att göra den\r\ntillförseln, utan det är en statlig uppgift.\r\nSedan kan man diskutera utjämningsgraden. Kan-\r\nske är det rimligt med en utjämningsgrad på 95 % för\r\natt de fattiga kommunerna, med de omfattande upp-\r\ngifter även de har, skall kunna utföra sin verksamhet.\r\nMen det är inte rimligt, statsrådet, att man när en\r\nkommun ökar sin skattekraft mer än riksgenomsnittet\r\ntar om hand hela den tillväxten. Då har vi ett tillväxt-\r\nfientligt system.\r\nDet går att skapa, inom ramen för en hög utjäm-\r\nningsgrad, ett system som ger ekonomiska incitament\r\ntill kommunerna att skapa tillväxt. Varför har ni inte\r\nlagt fram ett sådant förslag?</pre><pre>Anf.  152  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Stefan Attefall envisas med att anty-\r\nda att de förändringar som vi har föreslagit i förhål-\r\nlande till utredningens förslag är politiskt betingade.\r\nLyssnade inte Stefan Attefall på vad jag sade i mitt\r\ntidigare inlägg? Vi har följt de remissynpunkter som\r\nhar kommit in, t.ex. Kommunförbundets enhälliga\r\nyttrande när det gällde kostnadsutjämningen. Man tog\r\nfram byggkostnaderna. Man tog fram merkostnaderna\r\nför invandrarbarnen. Man föreslog oförändrad kallort.\r\nDessa tre punkter har vi följt i förslaget.\r\nStefan Attefalls partikamrater har ju tyckt att des-\r\nsa förändringar varit viktiga att göra. Stefan Attefalls\r\npartikamrater i Stockholms kommun har krävt bygg-\r\nkostnaderna och invandrarfaktorn.\r\nFör att förstå situationen och utfallet kan man titta\r\ni tabellerna. Utfallet till följd av byggkostnader och\r\ninvandrare är positivt för Stockholms län. Det går att\r\nräkna kommunerna. Det handlar inte bara om Bot-\r\nkyrka, utan det handlar om många av de andra kom-\r\nmunerna i Stockholms län som får ett bättre utfall än\r\nmed utredningens förslag till följd av de gjorda för-\r\nändringarna. Jag tycker att det är oförskämt att påstå\r\natt de är betingade av att gynna socialdemokratiska\r\nkommuner. De är betingade av de invändningar som\r\nkommit, även från vissa av Stefan Attefalls partikam-\r\nrater, under remissarbetet.\r\nSedan har vi pomperipossaeffekten. Jag menar att\r\nden stora skiljelinjen mellan Socialdemokraterna och\r\nModeraterna är att ni vill gå ned i inkomstutjämning.\r\nI vart fall var det så i utredningen. Så har det varit\r\nockså i de remissynpunkter som har kommit in.\r\nVi har en ojämlik tillväxt i dag i Sverige. Den sker\r\nmed kraft i tillväxtområdena. Stockholm är ett sådant\r\nexempel. Stockholmsområdet fick 20 000 nya invåna-\r\nre på ett år. Det sker en kraftig tillväxt i vissa regioner\r\ni landet. Men utifrån mina utgångspunkter och min\r\ngrundläggande uppfattning är det inte enbart de en-\r\nskilda kommunerna som svarar för att tillväxten sker,\r\nutan det är en följd av hela landets ansträngningar. Då\r\nmåste vi också se till att tillväxtens frukter fördelas på\r\nett någorlunda rättvist sätt över landet för att inte\r\nnågra kommuner skall hamna på efterkälken och få\r\nsvårigheter.\r\nDet är klart att de kommuner som har stått och\r\nstår inför kraftiga befolkningsminskningar, som ser\r\nden unga generationen, 20-29-åringarna, flytta till\r\nstorstadsområdena, upplever betydande besvärande\r\nproblem med att klara de grundläggande åtagandena\r\nnär det gäller vård, omsorg och skola för de medbor-\r\ngare som är kvar i kommunen. Om inte de får del av\r\nfrukterna av tillväxten kommer de att hamna i bety-\r\ndande svårigheter.\r\nDet förslag som vi nu har lagt fram är sakligt\r\ngrundat. Det bygger i stor utsträckning på vad Kom-\r\nmunförbundet har sagt, och där har partierna i stort\r\nvarit överens. Vi tycker att det är ett förslag som har\r\nhyggliga förutsättningar att vara någorlunda rättvist.\r\nÄn en gång vill jag säga att jag är beredd att fort-\r\nsätta arbetet med att försöka hitta ett enklare och mer\r\nlättbegripligt system. Det är lätt sagt, men svårt gjort.\r\nJag ser gärna en konstruktiv diskussion om det.</pre><pre>Anf.  153  STEFAN ATTEFALL (kd):\r\nHerr talman! Det är lätt för den socialdemokratis-\r\nka regeringen att lyssna på socialdemokratiska kom-\r\nmunalråd. Det är klart att man kan lyssna på deras\r\nsynpunkter. Jag har suttit i finansutskottet och disku-\r\nterat kommunal skatteutjämning 1991-1994, jag har\r\nföljt den här debatten och jag har insett, och det är\r\nintressant, att det inte går att finna någon vetenskaplig\r\nsanning om exakt vad som är en rimlig kostnadsut-\r\njämning. Det handlar till slut om en rimlig bedöm-\r\nning.\r\nFrågan är ju om statsrådet Lövdén tycker att ef-\r\nfekten av det här förslaget är rimlig, när kanske 400\r\nläkare i Stockholms läns landsting, 1 000 sjuksköter-\r\nskor, 500 undersköterskor och 1 000 av övriga an-\r\nställda måste sägas upp. Det sker när det här förslaget\r\nfår full effekt. Det är de konsekvenserna det får. Det\r\när det intressanta. Får detta rimliga konsekvenser för\r\nen satsning på vård och omsorg, som socialdemokra-\r\nterna i andra sammanhang vill göra?\r\nTittar man närmare på vad som händer från utred-\r\nningstillfället fram till dess propositionen är lagd, på\r\nvad socialdemokratiska partistyrelsen säger, på hur\r\ndebatten förs omkring oss och även på argument som\r\nman kanske inte vågar använda i medierna ser man\r\natt andra skäl än de logiska och de väl genomtänkta\r\nsakliga har styrt det här förslaget. Därför vidhåller jag\r\nmin misstanke att det ligger fler argument än de sak-\r\nliga skälen bakom nuvarande förslag.\r\nDet slår mot en viktig region i Sverige, en region\r\nsom är viktig för hela vårt land, och det är storstaden.\r\nStockholmsregionen måste ha livskraft för att kunna\r\nutvecklas, för att hela Sverige skall kunna utvecklas.\r\nDet förslag vi ser nu tror jag att vi i stället borde läg-\r\nga åt sidan, frysa nuvarande system, jobba igenom ett\r\nförslag till, som statsrådet själv verkar vara inne på\r\nmåste till, och lägga fram ett nytt förslag igen. Vi\r\nborde ta oss tid för detta i stället för att införa system\r\nsom ingen riktigt verkar tro på.</pre><pre>Anf.  154  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag skall en liten stund fortsätta den\r\ndiskussion som har förts om att det här förslaget är\r\ntillkommet för att gynna socialdemokratiska kommu-\r\nner. Det var det som Stefan Attefall antydde.\r\nÄn en gång, det är åtskilliga moderata kommunal-\r\nråd runt om i landet som har tillstyrkt utredningens\r\nförslag. Moderata politiker i ledningen för Stock-\r\nholms kommun har krävt att byggkostnads- och in-\r\nvandrarfaktorn skall tillföras. Vi gör ju detta. Vi följer\r\nKommunförbundets remissyttrande till stora delar.\r\nDet är inte bara socialdemokrater som står bakom\r\ndet, utan det är krav som har kommit från mängder av\r\nkommunalpolitiker. Jag skall gärna när vi har riks-\r\ndagsdebatten om propositionen, för vi kommer väl till\r\nett sådant tillfälle, överlämna en lista till Stefan Atte-\r\nfall på alla de moderata kommunalråd runt om i lan-\r\ndet som har tillstyrkt utredningens förslag.\r\nAlla partier har ju bekymmer med detta därför att\r\ndet är så starka regionala intressen som står emot\r\nvarandra. I de regioner som är vinnare i en omlägg-\r\nning finns det i allmänhet politisk enighet om att man\r\nskall genomföra förslaget fullt ut, medan det i de\r\nregioner som är förlorare finns en annan uppfattning.\r\nJag har ju varit med i flera rundor om skatteutjämning\r\ni andra positioner, som företrädare för Malmö, och\r\nsett detta. Det går att åstadkomma politisk enighet\r\növer partigränserna i en region om man är gynnad,\r\nom man är vinnare.\r\nNär det gäller Stockholms läns landsting vill jag\r\npåpeka att vi har införanderegler nu, så man kan för-\r\nlora maximalt 600 kr under införandeperioden. Reg-\r\nlerna är tillkomna för att underlätta övergången. Ef-\r\ntersom vi i propositionen säger att vi skall fundera på\r\nvad som skall hända efter införandeperiodens slut, vi\r\nskall hitta olika alternativa lösningar, må jag ändå\r\nkonstatera att under de här åren kommer Stockholms\r\nläns landsting att förlora drygt 1 miljard kronor.\r\nSkattesänkningen på 40 öre innebar ett inkomstbort-\r\nfall på 940 miljoner kronor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Anmälan om inkomna faktapromemorior\r\nom förslag från den Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från den Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nOm typgodkännande av strålkastare för motorfordon\r\nKOM (98) 798, KOM (98 )797\r\nTillnärmning av medlemsstaternas lagar om främre\r\nunderkörningsskydd för motorfordon och om änd-\r\nring av direktiv KOM (99) 32</pre><pre>13 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1998/99:98 till socialförsäkringsutskottet\r\n1998/99:100 till finansutskottet</pre><pre>Skrivelse\r\n1998/99:97 till finansutskottet</pre><pre>14 §  Anmälan och hänvisning av ärenden till\r\nutskott</pre><pre>Anmäldes\r\nPropositioner\r\n1998/99:86 Ändrade skatteregler med anledning av\r\natt taxfreeförsäljningen inom EU upphör\r\n1998/99:89 Förändringar i utjämningssystemet för\r\nkommuner och landsting</pre><pre>Skrivelse\r\n1998/99:96 Lägesrapport angående de regionala till-\r\nväxtavtalen</pre><pre>Kammaren biföll talmannens förslag att ovanstå-\r\nende propositioner och skrivelse omedelbart skulle\r\nhänvisas till berörda utskott enligt följande:\r\nProposition\r\n1998/99:86 till skatteutskottet\r\n1998/99:89 till finansutskottet</pre><pre>Skrivelse\r\n1998/99:96 till näringsutskottet</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1998/99:80 Kasinospel i\r\nSverige m.m.\r\n1998/99:Kr7 av Sten Andersson (m)\r\n1998/99:Kr8 av Elisabeth Fleetwood m.fl. (m)\r\n1998/99:Kr9 av Barbro Westerholm m.fl. (fp)\r\n1998/99:Kr10 av Hans Stenberg (s)\r\n1998/99:Kr11 av Inge Carlsson (s)\r\n1998/99:Kr12 av Gudrun Schyman m.fl. (v)\r\n1998/99:Kr13 av Berit Andnor m.fl. (s,m,c)\r\n1998/99:Kr14 av Inger Davidson m.fl. (kd)\r\n1998/99:Kr15 av Lennart Kollmats och Kenth Skår-\r\nvik (fp)\r\n1998/99:Kr16 av Ewa Larsson och Matz Hammar-\r\nström (mp)\r\n1998/99:Kr17 av Krister Örnfjäder m.fl. (s)\r\n1998/99:Kr18 av Margareta Andersson m.fl. (c)\r\n1998/99:Kr19 av Jan Backman (m)</pre><pre>16 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 april</pre><pre>1998/99:260 av Sten Andersson (m) till finansminis-\r\ntern\r\nBeskattning vid rabatterat inköpspris\r\n1998/99:261 av Margareta Viklund (kd) till socialmi-\r\nnistern\r\nÄdelreformen\r\n1998/99:262 av Elver Jonsson (fp) till finansminis-\r\ntern\r\nTjänstesektorn och dess skatteregler</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 april.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 april</pre><pre>1998/99:532 av Maud Ekendahl (m) till statsrådet\r\nIngegerd Wärnersson\r\nRättvisa vid utbildning\r\n1998/99:533 av Birger Schlaug (mp) till näringsmi-\r\nnistern\r\nOljeletning på Gotland\r\n1998/99:534 av Amanda Grönlund (kd) till försvars-\r\nministern\r\nLuftvärnssystemet Bamse</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 april.</pre><pre>18 §  Kammaren åtskildes kl. 16.57.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.44,\r\nav talmannen därefter t.o.m. 9 § anf. 135 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}