{"dokumentstatus":{"dokument":{"hangar_id":"2348705","dok_id":"GM0930","rm":"1998/99","beteckning":"30","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"30","slutnummer":"0","datum":"1998-12-07 00:00:00","systemdatum":"2005-10-27 13:06:39","publicerad":"1998-12-07 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:30 Måndagen den 7 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4609D583-11D5-42B3-95C7-3ABE9F32508C}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0930/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0930","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0930","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:30</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 7 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00 - 13.20</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 30 november och\r\nden 1 december.</pre><pre>2 §  Meddelande om riksdagens planering för\r\ntiden januari 1999-december 2000</pre><pre>Talmannen meddelade att ett meddelande om vis-\r\nsa hålltider i riksdagens planering för tiden janua-\r\nri 1999-december 2000 delats ut till kammarens le-\r\ndamöter.</pre><pre>3 §  Meddelande om plenum torsdagen den\r\n10 december</pre><pre>Talmannen meddelade att plenum torsdagen den\r\n10 december kl. 11.00 skulle inledas med ett anföran-\r\nde av talmannen med anledning av att det var 50 år\r\nsedan FN:s generalförsamling antog Den allmänna\r\nförklaringen om mänskliga rättigheter.</pre><pre>4 §  Svar på interpellation 1998/99:26 om\r\nStockholmsbörsen</pre><pre>Anf.  1  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Fredrik Reinfeldt har frågat mig om\r\nvilka skatte- och regelförändringar som jag är beredd\r\natt föreslå för att minska volatiliteten, dvs. sväng-\r\nningarna, på Stockholmsbörsen och för att ge enskil-\r\nda svenska ägare av svenska företag likvärdiga vill-\r\nkor som institutioner och utländska ägare.\r\nVad gäller volatiliteten på Stockholmsbörsen de-\r\nlar jag Fredrik Reinfeldts bild att rörelserna på Stock-\r\nholmsbörsen är större än på t.ex. New York- eller\r\nLondonbörsen. Sett över de senaste åren har så varit\r\nfallet. Däremot har rörelserna på Stockholmsbörsen\r\nvarit mindre än på börserna i Frankfurt och Helsing-\r\nfors.\r\nEn förklaring till detta, som också Fredrik Rein-\r\nfeldt tar upp, är att kursutvecklingen på mindre börser\r\ndomineras av ett färre antal stora företag. Ett börsin-\r\ndex med ett mindre antal aktier svänger mer än ett\r\nindex som innehåller ett större antal aktier. Att\r\nbörsindex på Stockholmsbörsen rör sig mer betyder\r\ndock inte att en placering i en enskild aktie blir mer\r\nriskfylld om aktien handlas på Stockholmsbörsen än\r\nom handeln sker på en större börs.\r\nEn annan förklaring till att mindre börser kan\r\nväntas röra sig mer än större börser är att handelsvo-\r\nlymerna i enskilda aktier är större på de stora börser-\r\nna. Därigenom går det att sälja eller köpa ett större\r\nantal aktier utan att aktiekursen påverkas. En ökad\r\nhandelsvolym bidrar således till mindre rörelser i\r\naktiekurserna.\r\nFör mig är inte den koppling som Fredrik Rein-\r\nfeldt gör mellan att Sverige står utanför valutaunio-\r\nnen och rörelserna på Stockholmsbörsen självklar.\r\nValutarisken i en aktie påverkas av den verksamhet\r\nsom företaget bedriver, inte av i vilken valuta aktien\r\nhandlas. I grunden torde därför inte valutarisken i\r\nsvenska aktier påverkas av om börshandeln sker i\r\nkronor eller euro. Det finns visserligen de som menar\r\natt det skulle underlätta för utländska placerare om\r\nsvenska aktier handlades i euro. Enligt Reinfeldts\r\neget resonemang skulle emellertid ett ökat utländskt\r\nintresse för svenska aktier snarast leda till ökade\r\nrörelser, inte minskade. Reinfeldts tanke att deltagan-\r\nde i valutaunionen skulle bidra till mindre rörelser på\r\nbörsen motsägs också av att svängningarna är större\r\nbåde på Helsingfors- och Frankfurtbörsen.\r\nVad gäller hushållens aktieägande kan man kon-\r\nstatera att hushållens direkta ägande som andel av\r\nbörsvärdet minskat. Samtidigt har dock hushållens\r\naktieägande genom fonder ökat kraftigt. En övergång\r\nfrån direktägande till ägande genom fonder bör sna-\r\nrast ses som en effekt av ett bättre utbud av finansi-\r\nella tjänster till hushållen. Genom framväxten av\r\nfondmarknaden har hushållens sparande i aktier un-\r\nderlättats väsentligt. Värdepappersfonder ger små\r\ninvesterare möjlighet att utan stora kostnader sprida\r\nsina risker över många olika aktier.\r\nDen främsta orsaken till att Stockholmsbörsen\r\nuppvisar större rörelser än de största börserna är såle-\r\ndes att Stockholmsbörsen är en relativt liten börs med\r\nrelativt sett mindre handelsvolymer. Detta kan fram-\r\nför allt förklaras med att den svenska ekonomin är\r\nliten i jämförelse med t.ex. den i USA. I huvudsak\r\nberor dock kurssvängningarna på börsen på osäkerhet\r\ni värderingen av aktierna. Denna osäkerhet kan inte i\r\nnågon högre grad påverkas genom förändringar av\r\nregelverket för de finansiella marknaderna. Däremot\r\nbidrar regeringen till en minskad osäkerhet genom en\r\nkonsekvent genomförd allmän ekonomisk politik\r\ninriktad mot sunda statsfinanser och prisstabilitet.\r\nFredrik Reinfeldt tar i sin interpellation också upp\r\nett antal frågor om beskattningen av värdepapper.\r\nSamtliga partier i riksdagen har blivit inbjudna till\r\növerläggningar den 9 december om det framtida\r\nskattesystemet. Eftersom den framtida utformningen\r\nav värdepappersbeskattningen kan komma att aktuali-\r\nseras i det sammanhanget avstår jag i dag från att\r\nnärmare gå in på dessa frågor.</pre><pre>Anf.  2  FREDRIK REINFELDT (m):\r\nFru talman! Som säkert noterats har vi ett intres-\r\nsant Stockholmsväder som gör att man gärna blir\r\nförsenad. Därför hörde jag inte början på finansmi-\r\nnisterns svar. Men nu är det så vist ordnat i riksdagen\r\natt jag har haft svaret till läsning sedan i fredags. Jag\r\nhar hunnit läsa det både en och två gånger.\r\nInterpellationen väcktes för att vi har kunnat ob-\r\nservera en ökad volatilitet på den svenska börsen -\r\nStockholmsbörsen. Den har varit särskilt stor under\r\nhösten. Gör det något? Viss volatilitet är väl både bra\r\noch samtidigt fullt naturligt. Större volatilitet - större\r\nkursförändringar - kan orsaka förändringar i beteen-\r\nde. Konsumtionsviljan kan påverkas, strukturen på\r\nsparandet kan påverkas och den viktiga förväntans-\r\nbilden kan också påverkas. Det är det som gör det\r\nhela mer intressant också för oss i riksdagen.\r\nVad orsakar den volatilitet vi har sett? Finansmi-\r\nnistern har nämnt några orsaker, och det tror jag sä-\r\nkert stämmer. Men jag tror att det finns grundläggan-\r\nde förutsättningar i de svenska regelsystemen för\r\nskatter som också påverkar. Vi vet att vi har en högre\r\nandel institutioner som är verksamma på Stock-\r\nholmsbörsen. Det är en utveckling som har ökat. Vi\r\nhar en hög andel utländskt ägande. Det är inte alltid\r\nnågot negativt, men det kan få konsekvensen att vi får\r\nbörsaktörer som är mer kortsiktiga än andra aktörer.\r\nDetta är delvis ett symtom på ett större problem.\r\nDå kan man fråga sig vad man borde önska sig för\r\nutveckling. Dels måste vi ha bra förutsättningar för\r\nsparande och investeringar, dels är det bra med ett\r\nlångsiktigt, stabilt ägaransvar. Det finns historiska\r\nexempel som visar på att småsparare är de som har\r\nallra minst beteendeförändringar när det sker stora\r\nkursförändringar. De har mindre antydan att försöka\r\nfå korta vinster. En hög andel små ägare bidrar till en\r\nökad stabilitet.\r\nDetta leder över till vissa förutsättningar som är\r\nogynnsamma för små ägare på börsen. Indirekt ägan-\r\nde är skattemässigt gynnat framför direkt ägande. Det\r\nskulle sägas uppmuntra just det institutionella ägan-\r\ndet. Utländskt ägande av svenska företag i Sverige är\r\nskattemässigt gynnat framför att svenskar äger svens-\r\nka företag.\r\nDetta är inte samma sak som att säga att vi inte\r\nskall uppmuntra utländskt ägande. Jag tycker inte att\r\nvi skall skapa regelsystem som är mer ofördelaktiga\r\nför svenskar när de äger företag i Sverige.\r\nDe ofördelaktiga sparförutsättningarna riskerar\r\ndriva svenska sparpengar ur landet. Då blir risken att\r\nde som blir kvar i Sverige och får de ofördelaktiga\r\nförutsättningarna får betala högre skatt i Sverige.\r\nVilka är de? Förmodligen de som har minst möjlig-\r\nheter att flytta sina pengar.\r\nJag ser som en bidragande orsak en skattepolitik\r\nsom har funnits i Sverige under flera decennier som\r\nhar lagt grunden för ägande- och sparandestrukturen,\r\ndär institutioner och utländska ägare är gynnade\r\nframför svenska ägare. Passivt ägande är gynnat\r\nframför aktivt ägande. Det är det jag tycker att vi har\r\nanledning att reagera över. Jag säger inte att vi ensi-\r\ndigt skall gynna svenskt småsparande, men vi borde\r\nåtminstone ha neutralitet mellan de olika sparformer-\r\nna. Vi borde därmed också på ett helt annat sätt lägga\r\ngrunden för ett långsiktigt ägaransvar i Sverige.\r\nNu skall skattesamtalen inledas på onsdagen. Jag\r\ntycker att det vore intressant om inte finansministern\r\nkunde se någon sorts koppling till de resonemang\r\nsom jag för och som ju kompletterar de resonemang\r\nsom Åsbrink själv har framfört.</pre><pre>Anf.  3  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Den här diskussionen tenderar att\r\nvidgas utanför det ursprungliga syftet med interpella-\r\ntionen, nämligen de stora svängningarna på Stock-\r\nholms fondbörs. Det är i och för sig acceptabelt. Jag\r\ntycker inte att de svängningarna skall beskrivas som\r\nnågot oerhört stort problem för Sverige och svensk\r\nekonomi. Vi kan hantera dem, och det finns speciella\r\nförklaringar till dem, som vi varit inne på tidigare.\r\nNär det gäller behandling av svenska ägare kontra\r\nutländska ägare skattemässigt och i andra avseenden\r\noch olika typer av ägande i Sverige är min principi-\r\nella grundsyn att vi skall ha likabehandling och neut-\r\nralitet så långt som möjligt. Jag har verkat i den stora\r\nskattereform som genomfördes i början av 90-talet\r\nför att uppnå största möjliga likformighet och neutra-\r\nlitet. Vi tog stora steg i den riktningen även om det\r\nkanske inte har lyckats till hundra procent. Under\r\nresten av 90-talet har utvecklingen snarast gått i mot-\r\nsatt riktning.\r\nEtt av syftena i de överläggningar som jag vill\r\nstarta och som startar på onsdagen är att se om vi kan\r\nhitta en bred politisk majoritet för att på nytt stärka\r\nden principen. Neutralitet och likformighet i det\r\nsvenska skattesystemet tror jag skulle ha stora värden.\r\nNär det gäller utländska ägare är det naturligtvis\r\nsvårare att uppnå en sådan likformighet. Vi förfogar\r\ninte över skattelagstiftningen i andra länder. Däremot\r\när det internationella beroendet en allt starkare faktor\r\nsom vi måste ta hänsyn till när vi utformar den svens-\r\nka skattelagstiftningen. Alltför stora avvikelser gen-\r\ntemot omvärlden kan skapa problem, särskilt på de\r\nområden där vi har rörliga skattebaser, dvs. finansiellt\r\nkapital och en del andra områden där verksamheter\r\nkan flytta ut från landet om skattereglerna är alltför\r\nskiljaktiga.\r\nJag kan nämna ett annat exempel. Jag har nyligen\r\nuttalat att vi bör öppna för större möjligheter för\r\nsvenska försäkringsbolag att äga aktier i svenska\r\nföretag, där vi faktiskt i dag har en ordning som gyn-\r\nnar utländskt ägande. Utländska försäkringsbolag har\r\nstörre möjligheter att äga aktier i svenska företag än\r\nsvenska försäkringsbolag. Ett av skälen till att jag har\r\nauktoriserat den förändringen är just att uppnå en\r\nicke-diskriminering, dvs. att ge svenska försäkrings-\r\nbolag bättre möjligheter än vad de haft hittills.\r\nSlutligen vill jag säga, när Fredrik Reinfeldt tar\r\nupp att småspararna bidrar till ökad stabilitet på fond-\r\nbörsen, att det är möjligt att det är på det sättet. Då är\r\ndet viktigt att komma ihåg att även om det institutio-\r\nnella ägandet har ökat i Sverige har vi å andra sidan\r\nett mera spritt aktieägande än kanske något annat\r\nland. En mycket stor andel av den svenska befolk-\r\nningen äger aktier. Låt vara att man många gånger\r\nväljer att göra det indirekt via aktiefonder, och det är\r\nen sparform som många gånger är mera praktisk och\r\nlätthanterlig för den lille aktiespararen än att di-\r\nrektäga aktier. Vi har ett spritt aktieägande, och jag\r\nhar ingenting emot att den utvecklingen förstärks.</pre><pre>Anf.  4  FREDRIK REINFELDT (m):\r\nFru talman! Låt mig först instämma i det goda i\r\nden förändring som finansministern indikerar när det\r\ngäller svenska försäkringsbolags möjligheter att pla-\r\ncera i aktier som skapar konkurrensneutralitet med\r\nandra länder.\r\nJag har inte heller försökt antyda att det skulle va-\r\nra stor dramatik i den volatilitet, de kurssvängningar,\r\nsom vi har sett under hösten. Däremot är det mer\r\nintressant att notera vad som just har skett under den-\r\nna höst, vilket finansministern gör när han backar ett\r\når i svaret, eftersom den mer varit präglad av att det\r\nfaktiskt har varit ganska kraftiga kursnedgångar och\r\növer huvud taget förändringar under denna höst.\r\nDet är naturligtvis alltid intressant att ställa frå-\r\ngan: Hur beter sig den svenska börsen och den svens-\r\nka ekonomin satt under lite press? Det vet ju alla att\r\nnär vädret är vackert, vilket är allt annat än vad vi just\r\nnu har i Sverige, är det inga större problem. Proble-\r\nmen hopar sig när orosmolnen samlar ihop sig. Då\r\ntycker jag återigen att svensk ekonomi på olika sätt,\r\nden här gången kanske med en antydan till ökad vo-\r\nlatilitet, visar en typ av nervositet som vi har anled-\r\nning att fundera över. Det kan bero på att den svenska\r\nekonomin är liten, men vi har också alltid att bevaka\r\nom det finns olika system i den svenska skattelag-\r\nstiftningen som kanske bidrar till den här osäkerhe-\r\nten.\r\nNu nämnde finansministern, och dessutom i upp-\r\nmuntrande ordalag, att det svenska aktieägandet är\r\nutbrett och att mer än hälften av svenskarna numera\r\näger aktier. Det är naturligtvis en väldigt positiv ut-\r\nveckling. Det kan man bl.a. uppmuntra ytterligare\r\ngenom att privatisera stora statliga företag. Det är ett\r\nalldeles utmärkt sätt att få in fler ägare. Det har vi\r\nhistoriska exempel på. Men jag tycker också att det är\r\nviktigt att påpeka, vilket finansministern nämnde, att\r\ndet är ett väldigt institutionellt ägande. De som styr\r\nnågra få, dessa stora fonder, har en tendens att mer se\r\ntill nyckeltal, mer till hur man kan väga sig mot den\r\nallmänna kursutvecklingen i förhållande till dem som\r\nmer intresserar sig för det enskilda företaget och som\r\npå det sättet är med och utvecklar det svenska ägan-\r\ndet och företagandet.\r\nJag hävdar att ett par skatteförändringar skulle va-\r\nra nödvändiga för att dels långsiktigt nå det mål jag\r\nhar nämnt, dels också för att skapa stabila förutsätt-\r\nningar för börsens utveckling och över huvud taget\r\nsparandeutvecklingen i Sverige. Dubbelbeskattningen\r\npå aktieutdelningar borde avskaffas. Förmögenhets-\r\nskatten borde avskaffas och realisationsvinstskatten\r\npå aktier borde sänkas eller åtminstone göras bättre\r\nför dem som har långsiktiga aktieinnehav. Med dessa\r\nförändringar skulle Sverige komma att mer likna den\r\nomvärld som Sverige befinner sig inom och där just\r\nbeskattningen på ägande och på utdelningar är påtag-\r\nligt lägre och där trenden under 90-talet varit att fler\r\nländer har sänkt eller avskaffat förmögenhetsskatten.\r\nJag tror annars att vi tenderar att med svensk\r\nskattelagstiftning låsa in pengar i befintliga företag\r\noch skapa ett företagarklimat som inte gynnar fram-\r\nväxten av nya. Jag tror också att det kan leda till den\r\ntyp av volatilitet som vi har sett denna höst, dvs. ett\r\nmer nervöst beteende, därför att andelen utländskt\r\noch institutionellt ägande har blivit för stor. Vi har ju\r\nall anledning att i stället uppmuntra ett enskilt svenskt\r\nägande av svenska företag.\r\nDet är nu min förhoppning att vi skall kunna åter-\r\nkomma till detta. Det har åtminstone i någorlunda\r\npositiva ordalag nämnts att man skall se över alla\r\ndelar av den svenska skattelagstiftningen. Låt oss\r\nhoppas att det också görs när skattesamtalen inleds på\r\nonsdagen.</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Det här tenderar att bli en betydligt\r\nbredare diskussion än det ursprungliga syftet med\r\ninterpellationen var. Nu tog Fredrik Reinfeldt upp ett\r\nantal moderata käpphästar inom skattepolitiken, och\r\ndet må vara hänt. Jag vill bara påpeka att jag inte är\r\nså övertygad om sambanden. Att genomföra kraftiga\r\nskattesänkningar för kapitalägare leder inte med sä-\r\nkerhet till mindre svängningar på Stockholmsbörsen.\r\nVi kan jämföra med vårt grannland Finland som har\r\navskaffat dubbelbeskattningen på aktieutdelningar,\r\nmen den finska börsen har haft större svängningar än\r\nden svenska. Det är inte så enkla samband. Mera\r\ngrundläggande när det gäller att utforma skattepoliti-\r\nken är naturligtvis att se på vilket behov av skattein-\r\nkomster vi har, dvs. vilka offentliga utgifter vi be-\r\nstämmer oss för. Det handlar om de fördelningspoli-\r\ntiska ambitioner som vi har och som skiljer sig åt\r\nmellan våra partier. Det handlar om i vilken mån vi\r\nvill värna och förbättra resurserna till centrala områ-\r\nden inom välfärdspolitiken. Givet detta kan man\r\nkomma till olika slutsatser om skattesystemets ut-\r\nformning.\r\nEn annan viktig avvägning är relationen mellan\r\nskatt på kapital och skatt på arbete. Tendensen i\r\nmånga länder, inte minst i Europa, är att skatten på\r\nkapital successivt pressats ned, medan skatten på\r\narbete snarare har höjts. Nu talar Fredrik Reinfeldt\r\nfrån moderata utgångspunkter och säger att det vore\r\nönskvärt att ytterligare sänka skatten på kapital. Om\r\nman gör detta är risken att man skapar ännu större\r\nskillnader och kanske ännu större skattebördor på\r\narbete. Det ser jag inte som önskvärt. Jag ser snarare\r\nen utveckling i motsatt riktning som önskvärd, dvs.\r\natt närma de skattenivåerna varandra. Då får man\r\nfaktiskt vara lite försiktig med att utlova stora skatte-\r\nsänkningar på kapital.\r\nDetta är saker som vi skall diskutera i de kom-\r\nmande skatteöverläggningarna. Vad de leder till\r\nframöver vet jag inte i dag. Jag har en ambition att\r\nförsöka få en bred och stabil majoritet i riksdagen\r\nbakom en långsiktig utformning av skattepolitiken.\r\nDå kan kapitalbeskattningen naturligtvis komma in,\r\nmen jag är övertygad om att också många andra om-\r\nråden inom skattesystemet kommer att föras in. Krav\r\npå och önskemål om skattesänkningar kan vi höra\r\nfrån alla möjliga håll. Mindre vanligt är att man får\r\nhöra hur sådana skattesänkningar skall finansieras.\r\nFör mig är detta ett oavvisligt krav. Vi kan inte utlova\r\nskattesänkningar om vi inte kan finansiera detta. Vi\r\nfår inte börja låna igen för att genomföra skattesänk-\r\nningar. Vi får inte äventyra de centrala delarna av\r\nvälfärdspolitiken. Där vill jag dra en bestämd gräns.\r\nKan vi enas om vissa sådana hållpunkter finns det\r\nförutsättningar att föra konstruktiva samtal om skat-\r\ntepolitiken.</pre><pre>Anf.  6  FREDRIK REINFELDT (m):\r\nFru talman! Så är det ofta i politiken - man börjar\r\ni en enskild observation, och sedan vill man natur-\r\nligtvis utifrån sina egna utgångspunkter försöka för-\r\nklara vad det är för fenomen som uppträder. Det vore\r\nmärkligt om jag hade andra än moderata utgångs-\r\npunkter. Då kanske jag skulle fundera över vilket\r\nmandat jag sitter på här i riksdagen.\r\nDet är klart att jag tycker mig se en rätt tydlig\r\nkoppling. Jag medgav att finansministern har bidragit\r\nmed ytterligare några förklaringar till att Stockholms-\r\nbörsen kanske har en väldigt stor känslighet och till\r\natt det just när det har varit orosmoln på himlen och\r\nen press på kurserna, såsom det har varit denna höst,\r\nblir en större volatilitet i Sverige än i andra jämförba-\r\nra länder. Det finns också andra exempel och i de\r\nfallen säkert också andra bidragande orsaker. Att vi är\r\nen liten ekonomi påverkar. Det finns annat.\r\nJag menar att man kan läsa in förklaringar i det vi\r\ni riksdagen har att fatta beslut över - det är en del av\r\nde saker jag har nämnt. Därför är det oerhört viktigt,\r\ntycker jag, att man också kan enas kring det som\r\nfinansministern själv antydde, dvs. att uppmuntra ett\r\nbrett svenskt aktieägande. Där skulle jag också vilja\r\nlägga till följande. Kan vi dessutom åtminstone skapa\r\nneutralitet mellan direkt och indirekt ägande tror jag\r\natt vi också gör Sverige en tjänst, om vi på det sättet\r\nkan få fram mer av direkt ägande och mer av direkt\r\nintresse för enskilda svenska företag. Det är bättre än\r\natt man i för stor utsträckning följer hur den enskilda\r\nfonden går i tidningarna, utan att man förstår eller ser\r\nde företag som finns där bakom.\r\nDet kan vi faktiskt påverka. Vi kan via regelför-\r\nändringar uppmuntra ett annat beteende än vad vi har\r\njust nu. Då kan vi också få en annan typ av beteende\r\ninom ekonomin än vad vi har sett denna höst.</pre><pre>Anf.  7  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Det är viktigt att diskutera skatteneut-\r\nralitet mellan indirekt och direkt ägande. Kanske\r\nännu viktigare är att diskutera skatteneutralitet mellan\r\nkapitalinkomster och arbetsinkomster. Om man sän-\r\nker skatten på kapitalinkomster - det är ändå det som\r\nFredrik Reinfeldt är inne på nu - ökar man ytterligare\r\nskillnaden mellan beskattning av kapitalinkomster\r\noch beskattning av arbetsinkomster. Det ser jag inte\r\nsom önskvärt. Jag vill gå motsatt väg. Då gäller det\r\natt ha en helhetssyn och inte rycka loss en mindre del\r\nav skattesystemet och bortse från konsekvenserna för\r\növriga skattesystem.\r\nDet andra jag vill ta upp är att vi, oavsett hur vi\r\nutformar skatteregler, också i framtiden får finna oss i\r\natt börskurser svänger upp och ned. Det behöver inte\r\nbeskrivas som en stor olycka - i varje fall inte om det\r\nhandlar om rimliga svängningar. På samma sätt får\r\nSverige, som har en flytande växelkurs, leva med att\r\nden kursen svänger. Det är inte heller någon stor\r\nolycka utan en naturlig del av ett sådant system.\r\nDet viktiga som vi har att göra är att bevara en\r\nstark ekonomi och ytterligare stärka förtroendet för\r\nden svenska ekonomin. En sund och stark ekonomi\r\nökar förtroendet både i Sverige och omvärlden för\r\nden svenska ekonomin och gör det möjligt för oss att\r\nmöta påfrestningar, finansiell oro och internationella\r\nstörningar av det slag som vi har upplevt det senaste\r\nåret. Därför är det viktigt att hålla ordning och reda i\r\nde offentliga finanserna och att inte sänka skatter på\r\nett sätt som leder till nya underskott. Det är viktigt att\r\nfortsätta att hålla inflationen låg också i framtiden.\r\nGör vi det klarar vi påfrestningar som uppkommer,\r\noch då kan vi leva med måttliga svängningar oavsett\r\nom det handlar om aktiekurser eller växelkurser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:41 om\r\nhiv/aids</pre><pre>Anf.  8  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Barbro Westerholm har frågat vad re-\r\ngeringen avser att vidta för åtgärder för att stödja ett\r\ninternationellt samarbete för att förebygga hiv/aids i\r\nvärlden.\r\nHiv/aids är nära kopplat till de svenska kärnfrå-\r\ngorna för internationellt utvecklingssamarbete, näm-\r\nligen fattigdom, jämställdhet och mänskliga rättighe-\r\nter. Om spridningen av hiv/aids fortsätter i oförändrad\r\ntakt kan mycket av det utvecklingssamarbete som\r\nSverige bedriver i hårt drabbade områden komma att\r\nurholkas. Snarare än ett isolerat hälsoproblem och ett\r\nsocialt problem är hiv/aids i många länder att betrakta\r\nsom ett reellt hot mot utvecklingen i sin helhet. Det är\r\nvår uppgift att regelbundet påtala detta i våra möten\r\nmed beslutsfattare och företrädare för såväl pro-\r\ngramländer som utvecklingsorganisationer.\r\nSverige initierade hiv/aids-arbetet i multilaterala\r\nsammanhang genom att 1986 bidra med 10 miljoner\r\nkronor för att starta det globala aidsprogrammet i\r\nVärldshälsoorganisationen (WHO). År 1993 tillsattes\r\nen internationell expertgrupp som under svensk led-\r\nning planerade hur FN bäst skulle samordna insatser-\r\nna för att förebygga spridning av hiv/aids. Resultatet\r\nblev att man 1996 inrättade sekretariatet Unaids (Jo-\r\nint UN programme on AIDS) med uppgift att vara\r\nFN:s språkrör för hiv/aids-frågor och att främst sam-\r\nordna sex formella samarbetspartner inom FN-\r\nsystemet, nämligen UNDP, Unesco, UNFPA, Unicef,\r\nWHO och Världsbanken.\r\nUnaids har med sin samordnande roll främst till\r\nuppgift att se till att tillgänglig kunskap om hiv/aids\r\nsamlas och sprids, att länder erhåller praktiska verk-\r\ntyg för att agera nationellt och sist men inte minst att\r\nföra en dialog och påverka beslutsfattare. Sverige\r\nverkar för att arbetet på landnivå i första hand drivs\r\nav Unaids samarbetspartner som redan är etablerade i\r\nprogramländerna och att därigenom Unaids roll som\r\nglobalt språkrör och samordnare förtydligas.\r\nSverige och de övriga nordiska länderna svarar\r\ntillsammans för det största bidraget till Unaids. Ut-\r\növer engagemanget för Unaids arbetar Sverige aktivt\r\nför att finna effektivare arbetsmetoder i FN-systemet\r\nsom helhet. Sverige deltar t.ex. i arbetet att genomfö-\r\nra de reformförslag som FN:s generalsekreterare\r\nlanserade för ett år sedan. Reformförslagen handlar\r\nfrämst om samordning och effektivisering av FN:s\r\nsamlade insatser i fält, vilket är en nödvändig förut-\r\nsättning för att kunna beakta hiv/aids i FN:s reguljära\r\nverksamheter. För närvarande främjar Sverige ett\r\nutökat samarbete mellan relevanta aktörer kring sexu-\r\nell och reproduktiv hälsa. Detta arbete blir särskilt\r\nangeläget under nästa år, då åtgärderna från befolk-\r\nningskonferensen i Kairo kommer att följas upp och\r\nutvärderas. Vidare måste hiv/aids-åtgärder inkluderas\r\ni FN:s insatser för att förebygga narkotikamissbruk,\r\nvilket uppmärksammades under generalförsamlingens\r\nsärskilda möte om narkotika i juni i år.\r\nNya uppskattningar av hiv/aids-förekomsten,\r\npublicerade av FN i november i år, visar att 2 miljo-\r\nner människor under 1998 kommer att ha dött i aids i\r\nAfrika söder om Sahara, dvs. fyra gånger fler än i\r\növriga världen. Inom det svenska bilaterala utveck-\r\nlingssamarbetet kommer nu hiv/aids-insatserna att\r\nöka globalt, men framför allt i Afrika.\r\nEtt finansiellt stöd om 45 miljoner svenska kronor\r\nkommer att utgå till regionala hiv/aids-insatser för\r\nAfrika för perioden 1999-2000. Detta bidrag är ut-\r\növer det ordinarie hiv/aids-stödet till regionen. Dess-\r\nutom avses den svenska närvaron av hiv/aids-expertis\r\ni fält att utökas.\r\nSida har på regeringens uppdrag utarbetat en\r\nstrategi för hur Sverige skall arbeta med hiv/aids i\r\nutvecklingssammanhang, vilken kommer att lanseras\r\ni denna månad och börja genomföras under 1999. En\r\nmålsättning kommer att vara att integrera hiv/aids-\r\naspekter i regionala strategier och landprogram. De\r\nsektorer som främst berörs är undervisning, hälsa,\r\nlantbruk samt sektorer som inkluderar rörlig arbets-\r\nkraft.\r\nInom de svenska insatserna för internationellt ut-\r\nvecklingssamarbete ägnas mycket kraft åt att ta fram\r\nmetoder för att skapa en gemensam grund för att\r\nidentifiera, analysera och åtgärda hiv/aids i utveck-\r\nlingssammanhang. Däremot eftersträvas inte att skapa\r\nen särskild hiv/aids-budget. Hiv/aids riskerar då att\r\nbetraktas som en isolerad företeelse snarare än en\r\nintegrerad utvecklingsaspekt. Riktade hiv/aids-\r\ninsatser kommer dock att finnas till dess att hiv/aids\r\npå ett adekvat sätt är beaktat i den reguljära verksam-\r\nheten.\r\nSida och UD kommer också att förstärka kompe-\r\ntensen hos sin personal i detta arbete, både här hem-\r\nma och på fältet.</pre><pre>Anf.  9  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag får tacka statsrådet för svaret.\r\nSkälet till att jag aktualiserade den här debatten\r\nvar det seminarium som ordnades i andrakammarsa-\r\nlen här i riksdagen den 19 november, samt naturligt-\r\nvis att den internationella aidsdagen inträffade förra\r\nveckan. Socialministern gav mig då svar på vad som\r\ngörs i Sverige.\r\nVid det här seminariet uttalades en del kritiska\r\nsynpunkter, både från Carl Wahren och från Lars\r\nOlof Kallings, när det gäller kampen mot hiv i värl-\r\nden. Också Unaids representant vittnade om hur svårt\r\ndet här arbetet är.\r\nI år var temat för världsaidsdagen Ungdom - driv-\r\nkraft för förändring. Kanske är det världens ungdo-\r\nmar som kan bryta udden av en del av känslorna av\r\nskuld och skam när det gäller hiv och aids. Det är\r\nockså väldigt många unga människor i Afrika som nu\r\nförlorar sin föräldrageneration och ser konsekvenser-\r\nna av sjukdomen.\r\nFör epidemin har inte på något sätt stannat upp.\r\nVi har båda siffror på hur illa det ser ut utanför vårt\r\nlands gränser. I-länderna har tack vare sin hyggliga\r\nekonomi ändå lyckats ganska väl, men vi kan kon-\r\nstatera att år 1997 dog 2,3 miljoner människor av\r\naids. Det motsvarar en fjärdedel av Sveriges befolk-\r\nning. Detta är i sin tur ett hot mot världsekonomin,\r\noch det är därför ganska naturligt att Världsbanken\r\nhar intresserat sig för frågan och skrivit en alldeles\r\nutmärkt rapport, Confronting AIDS: Public Priorities\r\nin a Global Epidemic, som kom 1997.\r\nDet mesta av pengarna för att bekämpa hiv går nu\r\nockså genom Världsbanken. Men Carl Wahren, som\r\ntidigare var ansvarig för biståndsavdelningen inom\r\nOECD, var kritisk mot programmet. Det handlar\r\nmycket om att föra över pengar, men kvalitetstänkan-\r\ndet när det gäller att utvärdera insatserna lyser alltför\r\nmycket med sin frånvaro.\r\nDet är väl det jag vill fråga statsrådet om: hur vi\r\nbygger in ett kvalitetstänkande i vårt bistånd om man\r\nnu arbetar med mainstreaming-principen, som jag\r\ntycker att det ligger mycket i.\r\nOckså Lars Olof Kallings, som arbetar mycket\r\nmed hivepidemin på det internationella planet, hade\r\nkritiska synpunkter, t.ex. att alltför många länder av\r\nolika skäl gömmer och glömmer problemet genom\r\nden syn man har på sexualitet före ingånget äkten-\r\nskap. Det påminner lite om den situation vi hade i\r\nSverige när vi införde abortlagen. Vi kom då inte ut i\r\nskolorna med sex- och samlevnadsundervisning där-\r\nför att sex före äktenskapet inte var accepterat.\r\nPå samma sätt nås inte heller homosexuella av in-\r\nformation. I länder söder om Sahara har man ju en\r\nmycket negativ syn på homosexualitet.\r\nJag vill alltså ta upp frågan om kvalitetssäkring,\r\nmen också frågan om hur Sverige, utan att lägga sig i\r\nländers inre angelägenheter, kan få upp deras ögon\r\nför de grupper som av fundamentalistiska eller andra\r\nskäl i dag inte nås av förebyggande insatser eller\r\ninformation om detta.</pre><pre>Anf.  10  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag vill börja med att visa min upp-\r\nskattning för Barbro Westerholms konsekventa och\r\nupprepade insatser i den här frågan. Den är nämligen\r\noerhört viktig. Den har att göra med en nations inre\r\nstyrka, särskilt i fråga om utvecklingsländer, och över\r\nhuvud taget hur man prioriterar våra insatser i ut-\r\nvecklingssamarbetet.\r\nVi är inte riktigt medvetna om att den kritik som\r\nframfördes under det seminarium som Barbro Wes-\r\nterholm åberopar skulle gälla i dag. Det har skett en\r\nhel del sedan 1996, då Världsbanken såsom jag påpe-\r\nkade blev en av sex samarbetspartner för Unaids. Det\r\nsker nu ett ökat utbyte av hiv/aids-kompetens mellan\r\nFN-organisationerna. Det sker en ökad samordning i\r\nfält och en ökad påtryckning mot beslutsfattare ge-\r\nnom ökad samordning av FN:s insatser. Enligt mitt\r\nförmenande används också resurserna bättre.\r\nVärldsbanken har kommit långt under en kort pe-\r\nriod, i och med ökade personalresurser i banken med\r\njust specialkompetens när det gäller hiv/aids. Det är\r\nnytt under de senaste åren.\r\nJag vill också påpeka att Världsbanken är en av\r\ndessa sex organisationer. Lika väsentligt är ju samar-\r\nbetet med Världshälsoorganisationen samt UNHCR.\r\nAids är ju särskilt allvarligt för kvinnor och flykting-\r\nar. ILO har har också en viktig uppgift i att se till att\r\nhiv/aidssmittade inte diskrimineras i arbetsmark-\r\nnadslagstiftningen osv.\r\nDet som jag tycker är viktigt är inte detta med att\r\nvi inte skulle ha rätt att lägga oss i. Jag tycker att vi\r\nskall ha rätt, särskilt när det gäller samarbetsländer,\r\ndvs. programländer, att uppmärksamma det allvarliga\r\nhot som föreligger mot landet i fråga - men också\r\nmot regionen och världen i stort - från denna oerhör-\r\nda sjukdom.\r\nAllting måste börja inne i landet självt om det\r\nskall bli något verkligt resultat. Det kan det aldrig bli\r\nom något påtvingas från FN eller från Sverige. Med-\r\nvetenheten om faran måste slå rot, åtgärderna måste\r\nvara lokalt förankrade och kunskapen måste finnas i\r\nländerna.\r\nSom ett exempel vill jag ta hur Sydafrika har\r\nhanterat den här frågan. Den blivande presidenten\r\nThabo Mbeki höll på världsaidsdagen ett offentligt tal\r\nsom gick ut över hela nationen. Man uppmanade hela\r\nnationen att stanna och lyssna. Många företag gav\r\nledig dag åt sina anställda för att de skulle kunna\r\nlyssna på detta, och alla regeringsbyggnader flaggade\r\npå halv stång. Det han sade var bl.a. att 15 000 män-\r\nniskor varje dag får aids i Sydafrika och att mer än 3\r\nmiljoner har blivit smittade. Detta är alltså verkligen\r\nen farsot som hotar själva nationens grund och, så att\r\nsäga, post-apartheids konsolidering.\r\nMedvetenheten finns i Sydafrika, och det är just\r\nde länderna som vi särskilt skall satsa på och jobba\r\nmed: De som själva tar ansvar och har insikt om det\r\nhela. Men givetvis kan vi inte släppa de enskilda\r\npersoner i andra länder som drabbas av detta. Här gör\r\nSverige och de nordiska länderna en oerhört stor\r\ninsats.</pre><pre>Anf.  11  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag läser in i det att man villkorar bi-\r\nståndet på samma sätt som vi gör när det gäller gen-\r\nder-frågorna, vilket jag tycker är bra.\r\nDet jag också vill aktualisera, och det kanske är\r\nytterligare ett motiv för regeringarna att satsa, är att\r\näven andra infektionssjukdomar följer i hivepidemins\r\nspår. Nu har tuberkulosen utvecklats som ett mycket\r\nallvarligt hot.\r\nMan upptäckte detta bl.a. i Spanien, där narkoma-\r\nner sökte för övre luftvägsbesvär som visade sig vara\r\ntbc. Sedan kom man också att finna att de var\r\nhivsmittade i och med att de använt orena sprutor för\r\nsitt narkotikamissbruk.\r\nGenom att de har svårt att sköta sin tuberkulos-\r\nmedicinering utvecklas nu resistens mot de läkemedel\r\nvi har mot tuberkulos, vilket är ett annat hot. Vi kan\r\nråka in i en situation som för oss hundra år tillbaka i\r\ntiden när det gäller att bekämpa tuberkulosen, på\r\ngrund av hivepidemin.\r\nTbc dödar i dag fler människor i världen än aids\r\noch malaria tillsammans. Får vi en resistensutveck-\r\nling på grund av att vi inte klarar ut hivepidemin är\r\ndet väldigt illa.\r\nJag tolkar alltså in att regeringen har en main-\r\nstreaming-tanke bakom Sveriges internationella ar-\r\nbete med hiv, och det tror jag är riktigt. På konferen-\r\nser ute i världen diskuteras hälsoreformer av olika\r\nslag. Om inte de ses i ljuset av hivepidemin blir väl-\r\ndigt många saker ett slag i luften. Här gäller det, som\r\njag sade inledningsvis, att nå riskgrupper.\r\nStatsrådet nämnde kvinnorna helt kortfattat. De är\r\nen mycket sårbar grupp i många länder, därför att de\r\ntvingas till sex. De vågar inte säga nej till sex med sin\r\nmake, trots att de vet att han sannolikt är hivsmittad\r\noch har haft många partner.\r\nNär de går in i en graviditet skulle en ganska en-\r\nkel medicinering i samband med förlossningen kunna\r\nhalvera risken för det nyfödda barnet att hivsmittas.\r\nMen då vågar man inte tala om att man är hivsmittad,\r\ndärför att det blir ett stigma. Då får man inte amma,\r\noch det blir signalen ut i samhället att man har hiv.\r\nMan blir diskriminerad. De mänskliga rättigheterna\r\nblir åsidosatta.\r\nDet är oerhört viktigt att ledarna för de länder där\r\nman i sitt arbete inte når ut effektivt till bl.a. kvinnor\r\nmedvetandegörs. Jag vill fråga: Finns det planer på\r\natt på regeringsnivå visa på erfarenheter som t.ex.\r\nSydafrika? Det skulle kunna vara ett utmärkt exem-\r\npel, en förebild för andra länder att ta efter.</pre><pre>Anf.  12  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Mitt exempel från just Sydafrika visar\r\natt medvetenheten är mycket hög där och att man\r\nvidtar åtgärder som är mycket tydliga för alla och\r\nenvar i Sydafrika. Thabo Mbeki, som var här nyligen,\r\när oerhört medveten också om hotet mot regional\r\nfred, säkerhet och stabilitet som hiv/aids innebär.\r\nMan har inom södra Afrikas samarbetsorganisa-\r\ntion, SADC, utarbetat en mekanism och ett samarbete\r\nför regional stabilitet. Det är riktigt att man för in den\r\nhär typen av frågor också i det vidgade säkerhetsbe-\r\ngreppet. Jag är övertygad om att man gör så från\r\nsydafrikansk sida.\r\nVi uppmärksammar bilateralt den här frågan i alla\r\nvåra förehavanden med våra programländer. Det är en\r\nriktig slutsats som Barbro Westerholm drar, att detta\r\nnu ingår som en main-streaming, dvs. det ingår som\r\nen integrerad del av hiv/aids-bekämpningen i våra\r\nbilaterala strategier i programländerna och tillsam-\r\nmans med FN-verksamheten.\r\nDär ingår också något som Barbro Westerholm\r\ntog upp, nämligen sprututbytesprogram, att få rena\r\nsprutor. Det gör vi t.ex. i Kaliningrad och i Burma,\r\nlika mycket som i Lund och Malmö.</pre><pre>Anf.  13  BARBRO WESTERHOLM (fp):\r\nFru talman! Det sista gladde mig, därför att av två\r\ndödshot är hivhotet det hundraprocentiga. Att vi har\r\nen lokal träta i Sverige beträffande sprututbytespro-\r\ngrammet får ju inte negativt drabba andra.\r\nJag vill avsluta debatten med att referera till Jo-\r\nnathan Mann, som grundade Globala aidsprogrammet\r\nvid Världshälsoorganisationen i mitten av 80-talet.\r\nHan var en dynamisk personlighet, men blev petad\r\nfrån WHO när man bytte generaldirektör 1988. Han\r\nomkom i höstas i en flygolycka på väg till Världshäl-\r\nsoorganisationen, därför att Gro Harlem Brundtland,\r\nny generaldirektör, ville ha honom tillbaka som den\r\nresursperson han var.\r\nNu blev det inte så, men jag hoppas att hans slut-\r\nord vid den andra internationella konferensen om\r\nhälsa och mänskliga rättigheter kan bli vägledande\r\nför det internationella arbetet. Här betonade han be-\r\nhovet av förändringar när det gäller såväl mänskliga\r\nrättigheter i världen som folkhälsa: Det räcker inte att\r\nenbart arbeta för sina egna mänskliga rättigheter, man\r\nmåste också arbeta för andras rättigheter, inte minst\r\nför dem som saknar en röst i samhället.\r\nMann underströk att den framtida utvecklingen\r\nför folkhälsan i världen och för de mänskliga rättig-\r\nheterna har kommit att bli överraskande nära sam-\r\nmankopplade. Man kan inte nå tillfredsställande re-\r\nsultat på det ena området utan att göra framsteg på det\r\nandra.\r\nFör att nå resultat krävs att man ifrågasätter status\r\nquo i dagens samhälle. Han avslutade med ett citat av\r\nMartin Luther King junior:\r\n\"The arch of history is long, but it bends towards\r\njustice.\" Jag hoppas och tror att vi i Sverige skall\r\nkunna medverka till den utvecklingen. Men det krä-\r\nver mod, kunskap och förmåga till inkännande och\r\näven pengar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:60 om bi-\r\nståndet inför 2000-talet</pre><pre>Anf.  14  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Viola Furubjelkes interpellation upp-\r\nmärksammar de nya utmaningarna för 2000-talets\r\nutvecklingssamarbete. Globaliseringen innebär stora\r\nmöjligheter för världens fattiga, men också risker.\r\nBiståndets roll att genom fattigdomsbekämpning\r\nfungera som säkerhetsfrämjande faktor uppmärk-\r\nsammas alltmer. Utvecklingssamarbetet får en nyck-\r\nelroll när det gäller att utveckla det gemensamma\r\nansvaret på global nivå.\r\nMot denna bakgrund ställs frågan om jag är be-\r\nredd till en bred diskussion om och översyn av bi-\r\nståndsmålen inför 2000-talet.\r\nSvaret är ja. Det är en angelägen uppgift att i riks-\r\ndagen och brett i samhället förankra en sammanhållen\r\nsyn på utvecklingssamarbetets uppgifter inför 2000-\r\ntalet.\r\nFrågan om en biståndspolitisk översyn har rests\r\nmånga gånger under de senaste åren, också här i riks-\r\ndagen. Syftet har då oftast varit avgränsat till en star-\r\nkare betoning av något av de existerande bistånds-\r\nmålen eller till införande av nya mål. Denna inter-\r\npellation betonar snarare behovet av en helhetssyn för\r\nutvecklingssamarbetet, anpassad till vår tid.\r\nDe mänskliga rättigheterna hålls fram som bärare\r\nav ett sammanhållet värdesystem för internationellt\r\nsamarbete. Demokratin står starkare i världen. Eko-\r\nnomierna integreras allt snabbare. Afrikas, Asiens\r\noch Latinamerikas vägval påverkar också Sveriges\r\nekonomi och välfärd. Miljön och befolkningsfrågorna\r\när några av de frågor av global räckvidd som kräver\r\ngemensamma svar. Utveckling i dag är alltmer en\r\nfråga om hur vi gemensamt hanterar vår framtid.\r\nPartnerskapstanken styr alltmer våra sätt att samar-\r\nbeta.\r\nFred, demokrati och utveckling är intimt sam-\r\nmanlänkade. Utifrån förståelsen av den helheten, av\r\nfred, demokrati och utveckling, utformas Sveriges\r\ninternationella ansvarstagande, intressen och samar-\r\nbete. Att bidra till att höja de fattiga folkens levnads-\r\nnivå, som det uttrycktes 1962, är för biståndets del\r\ngrundläggande och äger alltjämt sin giltighet. Att\r\nutrota fattigdomen under överskådlig tid är en möjlig\r\nuppgift och det som i grunden motiverar vårt stora\r\nbiståndsengagemang.\r\nUnder senare år har både Sida och regeringen be-\r\ndrivit ett intensivt förändringsarbete. Riksdagen har\r\ndiskuterat, drivit på och bekräftat denna policyförny-\r\nelse. I en rad skrivelser till riksdagen har biståndspo-\r\nlitiken utvecklats och anpassats både med hänsyn till\r\nde förändrade förutsättningarna och till de ökade\r\nerfarenheterna av och kunskaperna om utvecklings-\r\nsamarbetet. Det har också resulterat i nya handlings-\r\nplaner, riktlinjer och handböcker för biståndets ge-\r\nnomförande. Samtidigt har en omfattande omorgani-\r\nsation skett av biståndsadministrationen.\r\nPå många sätt har därför förutsättningar skapats\r\nför ett modernt och effektivt svenskt bistånd inför\r\n2000-talet. Utvecklingssamarbetets roller, samar-\r\nbetspartner och metoder förändras ständigt. Behovet\r\nav koherens mellan olika politikområden kommer att\r\nöka på både nationell, europeisk och internationell\r\nnivå. Biståndet integreras i den vidare utrikespoliti-\r\nken, exempelvis säkerhets- och handelspolitiken.\r\nDe skrivelser som regeringen presenterat om fat-\r\ntigdomsbekämpning, demokrati och mänskliga rättig-\r\nheter samt jämställdhet och hållbar utveckling utgör\r\ngrundstommen i en översyn av biståndsmålen inför\r\n2000-talet. Det är ett vittomfattande men samtidigt\r\nskiftande material, som tillkommit vid olika tidpunk-\r\nter. Vissa frågor omfattas endast delvis eller inte alls i\r\nskrivelserna. Min bedömning är därför, fru talman, att\r\ndet finns behov av ett sammanfattande arbete som\r\nockså breddar diskussionen inom vissa områden.\r\nBl.a. kan fattigdomsbekämpningens och det humani-\r\ntära biståndets konfliktförebyggande och säkerhets-\r\nfrämjande roll närmare belysas. Även frågor av all-\r\nmän karaktär som utvecklas inom arbetet med strate-\r\ngier för olika regioner, främst Afrika, Asien och regi-\r\nonen Mellanöstern-Nordafrika bör integreras i denna\r\nsyntes.\r\nDet är också viktigt att i förändringsarbetet ut-\r\nnyttja resultaten av den på senare tid ökande forsk-\r\nningen kring biståndets effektivitet, exempelvis\r\nVärldsbankens forskningsarbete, som nyligen publi-\r\ncerat sin rapport \"Assessing Aid\", och det arbete om\r\nbiståndsberoende som gjorts på uppdrag av bl.a. Sida\r\noch UD. Det finns också andra studier.\r\nSom svar till Viola Furubjelke vill jag därför\r\nframföra att regeringen avser att bidra till att intensi-\r\nfiera diskussionen i det svenska samhället om ut-\r\nvecklingsfrågor och utvecklingssamarbetet inför\r\n2000-talet. Regeringen kommer därför att inbjuda\r\nriksdagens partier till en parlamentariskt förankrad\r\növersyn av utvecklingssamarbetets mål och utma-\r\nningar inför 2000-talet. Formerna för denna åter-\r\nkommer regeringen till efter att ha lyssnat på diskus-\r\nsionen här i riksdagen. Det är också viktigt att enga-\r\ngera Sveriges folkrörelser och allmänhet i dessa frå-\r\ngor.</pre><pre>Anf.  15  VIOLA FURUBJELKE (s):\r\nFru talman! Jag vill tacka biståndsministern för\r\nsvaret på den här interpellationen. Det är ett mycket\r\npositivt svar. Det visar att de tankar som jag lyfte\r\nfram i min interpellation har fallit i mycket god jord\r\noch att det finns en stor samsyn om behovet av att nu\r\nfå en mera holistisk syn på utvecklingssamarbetet.\r\nNär de första målen för utvecklingsbiståndet for-\r\nmulerades för mer än 35 år sedan hade vi inte den\r\nkunskap vi har i dag. Oerhört mycket har hänt på alla\r\nområden, inte minst i de internationella relationerna,\r\ndär utvecklingen har gått allt snabbare. Det är inte så\r\natt de mål som vi har i dag inte är relevanta, men det\r\när så mycket mer som har kommit till, så mycket mer\r\nkunskap och så mycket mer erfarenhet som vi måste\r\nta fasta på. Biståndet har också successivt förändrats\r\nutan att målen därför har förändrats och man har följt\r\nupp det i målformuleringarna.\r\nVi har, för att ta ett exempel, fått ett barnperspek-\r\ntiv i biståndet som inte finns uttryckt i målen efter det\r\natt barnkonventionen har kommit till. En fråga som\r\nnyligen var uppe här genom Barbro Westerholms\r\ninterpellation, hiv och aids som får allt större betydel-\r\nse i utvecklingssamarbetet, finns heller inte angiven\r\npå något sätt i målet.\r\nEn av de allra viktigaste förändringarna är ändå\r\natt efter det kalla kriget har de sociala, ekonomiska\r\noch kulturella rättigheterna och deras konfliktföre-\r\nbyggande effekter alltmer uppmärksammats, och det\r\nhär har en tydlig koppling till biståndet. Genom ut-\r\nvecklingssamarbetet kan man på det här sättet föra en\r\nkonfliktförebyggande politik. Det gör att biståndet\r\ngår över gränserna mot utrikes- och säkerhetspoliti-\r\nken och att det krävs en samordning, inte bara här i\r\nSverige utan också internationellt.\r\nSverige är en aktör, en viktig aktör, i bistånds-\r\nsammanhang på det internationella området. Vi har\r\nsom en av de fyra främsta biståndsgivarna ett gott\r\nnamn inom EU och har alla förutsättningar att där få\r\nbra genomslag. Jag tror att det är oerhört viktigt att vi\r\ninför millennieskiftet och den millenniumförsamling\r\nsom FN kommer att ha försöker få en syn på utveck-\r\nlingssamarbetets roll för konfliktförebyggande och\r\nför att på olika sätt fullfölja uppfyllandet fullständigt\r\nav de mänskliga rättigheterna. Sverige kan spela en\r\nroll där.\r\nJag har under ett antal år behandlat motioner i ut-\r\nrikesutskottet om en översyn av biståndsmålen, men\r\njag skulle vilja säga att den här interpellationen har\r\nett mycket bredare anslag. Det man har krävt från\r\npartierna tidigare har varit t.ex. från Moderaterna att\r\nman genom en snabb tillväxt skall utrota fattigdomen.\r\nMen tillväxt är väldigt mycket mer än bara BNP eller\r\ninkomst per capita. Vi pratar i dag om mänsklig till-\r\nväxt. Det inbegriper hälsa, utbildning och mycket\r\nannat. Folkpartiet har krävt att kravet på uppfyllandet\r\nav de mänskliga rättigheterna, demokratikravet, skall\r\nvara övergripande. Det är naturligtvis oerhört viktigt\r\natt detta finns, men basbehoven är inte reglerade i de\r\nmänskliga rättigheterna. Vi talar om mänskliga rät-\r\ntigheter som en sak och människors behov som en\r\nannan sak.\r\nPartnerskapet, till slut, är oerhört viktigt, och det\r\ngör att inte vi längre ensamma har tolkningsföreträde,\r\nmen vi vinner någonting annat: betydligt större ef-\r\nfektivitet i biståndet, det som Världsbanken talar om.\r\nNär man kan få en samsyn med sin partner och ett\r\nfullt engagemang också från biståndsmottagarna, då\r\nhar vi uppnått det vi vill med biståndet.\r\nMot den här bakgrunden, fru talman, skulle jag\r\nvilja höra ytterligare om biståndsministern kunde\r\nutveckla våra möjligheter att i ett internationellt\r\nsammanhang få gehör för en sådan här syn på bistån-\r\ndet.</pre><pre>Anf.  16  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Viola Furubjelke har med sitt inlägg\r\nhär verkligen påvisat hur mycket som behöver läggas\r\ntill egentligen, nu i globaliseringens tidevarv, till våra\r\nursprungliga mål och strategier. En del är ju redan\r\ninkorporerat, som barnstrategin och mycket annat;\r\nhiv och aids talade vi om nyss. Men just hur globali-\r\nseringen har drabbat länder med en väldig kraft har vi\r\nsett följderna av i Asienkrisen och situationen i\r\nRyssland. Det visar ju tydligt att det inte räcker med\r\natt bara satsa på ekonomisk tillväxt, som man gjorde i\r\nstor utsträckning i de asiatiska ekonomierna. Om man\r\ninte samtidigt har en social strategi för nationell\r\nsammanhållning drabbas människor när de ekono-\r\nmiska virvelvindarna börjar blåsa, och då faller hela\r\nsamhällsstrukturen samman. Lärdomen, i globalise-\r\nringens tid, för små stater som för stora stater, är att\r\nman måste ha soliditet i ekonomin, men också solida-\r\nritet i samhället och i världen.\r\nDet här synsättet kommer också nu att prägla ar-\r\nbetet inom EU, där vi från svensk sida driver och har\r\nfått upp på dagordningen att globaliseringens konsek-\r\nvenser måste in i våra strategier. Vi måste utveckla en\r\nhelt ny strategi som är anpassad till globaliseringens\r\nkonsekvenser. Vi måste utnyttja de positiva krafterna\r\noch se till att vi inte får en permanent strukturell\r\nunderklass, vilket skulle leda till ett slags global\r\napartheid, i utvecklingsländerna men också i våra\r\negna länder. Detta måste vi utveckla en ny strategi\r\nför, och det är det vi tänker göra med det här arbetet\r\ntillsammans.\r\nJag skulle också vilja peka på hur viktig den soci-\r\nala dimensionen är i detta sammanhang. Ta som ex-\r\nempel vårt jättestora grannland Ryssland där var\r\nfjärde människa är fattig och förbannad, om jag får\r\nsäga så. Detta är ett hot mot den inre sammanhåll-\r\nningen och säkerheten och i sin också för vår gemen-\r\nsamma säkerhet.\r\nAtt negligera den sociala dimensionen i vårt sam-\r\narbete med länder av typen Ryssland men även andra\r\nländer är fatalt. Det har vi inte gjort, men det har varit\r\nen sådan tendens i de stora multilaterala organisatio-\r\nnerna och i de stora hjälppaket som tidigare har ut-\r\nvecklats.\r\nEtt område som jag skulle vilja belysa är målen\r\nför utvecklingssamarbetet. Vi har sex mål för det\r\nsvenska utvecklingssamarbetet. Det senaste målet vi\r\nsatte upp är jämställdhetsmålet. Ett mål är oberoen-\r\ndemålet, där vi säger att vi skall stödja ekonomisk\r\noch politisk självständighet.\r\nJag menar att oberoendemålet i dag, när vi ser\r\nglobaliseringskonsekvenser och hur sammanvävda vi\r\när i något slags globalt samöde, inte kan var samma\r\nsom tidigare då det gällde att stå emot kolonialism\r\noch yttre stormaktsaggression.\r\nOberoendemålet i svenskt utvecklingssamarbete\r\nfår i dag närmast tolkas som syftande till att stödja\r\nenskilda länder att kunna delta i det internationella\r\nsamarbete som medför ömsesidiga fördelar.\r\nDet kan ske genom att man stöder ländernas ka-\r\npacitet att delta i internationella förhandlingar, vilket\r\nvi gör, eller att hantera de internationella kapitalrörel-\r\nserna, liksom man ger ett stöd för att få till stånd\r\nhållbara skuldlättnader för de fattigaste länderna.\r\nDetta är några av de exempel som vi kommer att\r\nbehöva belysa.</pre><pre>Anf.  17  VIOLA FURUBJELKE (s):\r\nFru talman! Det låter väldigt hoppingivande. Jag\r\när övertygad om att en sådan översyn kommer att\r\nleda fram till en revision av våra biståndsmål men att\r\nvi samtidigt behåller de grundvärderingar som bistån-\r\ndet i dag vilar på. Det är så jag uppfattat biståndsmi-\r\nnistern här.\r\nVi hade för ett par veckor sedan besök av Världs-\r\nbankens forskningschef David Dollar. Han redogjor-\r\nde för sin forskningsstudie Assessing Aid, som också\r\nbiståndsministern nämner i svaret på interpellationen.\r\nUnder sammankomsten restes en lång rad frågeställ-\r\nningar som visar att inte heller ett enskilt avgränsat\r\nforskningsprojekt kan svara på alla frågor.\r\nMed detta vill jag ha sagt att en sådan utredning\r\nmåste gå ordentligt på djupet, vara analyserande och\r\nta in så mycket som möjligt av den verklighet vi ser i\r\ndag och de utmaningar vi ser inför 2000-talet.\r\nJag vill än en gång tacka biståndsministern för\r\nsvaret. Jag ser fram emot att en sådan utredning skall\r\nytterligare effektivisera det svenska biståndet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:31 om ung-\r\ndomars syn på sex</pre><pre>Anf.  18  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Beatrice Ask har frågat vilka initiativ\r\njag anser erforderliga för att få gediget underlag för\r\nen planerad kampanj för att påverka attityderna när\r\ndet gäller ungdomars syn på sex, vilka insatser jag\r\nanser nödvändiga för att markera föräldraansvaret när\r\ndet gäller barns och ungdomars fostran och vilka\r\nkonkreta insatser utöver en eventuell kampanj jag\r\növerväger för att förebygga och ingripa mot den typ\r\nav sexuella övergrepp bland tonåringar som på senare\r\ntid fått stor uppmärksamhet.\r\nJag vill inledningsvis säga att jag inte tror att en-\r\nbart en kampanj kan ge några bestående lösningar på\r\nså svåra problem som vi här har att göra med. Det kan\r\nvara ett sätt att belysa och synliggöra problemet. Jag\r\ntror att vi noga måste tänka efter och se vad vi hittills\r\ngjort för insatser för att motverka våld mot och\r\nmobbning av flickor och kvinnor. Jag anser att vi\r\nmåste verka brett och på djupet för att kunna komma\r\nåt den här typen av problem som i grunden har med\r\nvärderingar att göra och som är ett hinder för den\r\nfortsatta utvecklingen mot jämställdhet mellan flickor\r\noch pojkar och kvinnor och män.\r\nTill att börja med kommer jag att tillsammans\r\nmed mina kolleger på Justitie-, Social-, Utbildnings-\r\noch Kulturdepartementen kartlägga de insatser som\r\ngjorts inom de olika områdena. Sedan kommer jag att\r\nta ställning till vad som ytterligare bör göras.\r\nAv skolministerns tidigare lämnade interpella-\r\ntionssvar har framgått att bestämmelserna mot mobb-\r\nning och andra kränkande handlingar redan i dag är\r\ntydliga och klara i såväl skollag som läroplaner. Det\r\när således inte i själva regelverket som bristerna\r\nfinns, snarare i tillämpningen av dessa regler i sko-\r\nlorna.\r\nDet är viktigt att båda föräldrarna tar sitt ansvar\r\nför flickorna och pojkarna under uppväxtåren. För att\r\nstödja föräldrarna i detta tillsatte regeringen Föräld-\r\nrautbildningsutredningen, som hade i uppgift att\r\nkartlägga, beskriva och analysera verksamheter med\r\nföräldrautbildning och föräldrastöd. Utredningen\r\nlämnade betänkandet Stöd i föräldraskapet. Det har\r\nnu remissbehandlats, och regeringen planerar en pro-\r\nposition under våren 1999.\r\nJag anser att vi måste verka på bred front. Därför\r\när det mycket glädjande att det finns rörelser där män\r\naktivt motarbetar andra mäns våld mot kvinnor, t.ex.\r\nManligt nätverk mot mäns våld, som nu har ett par\r\ntusen medlemmar, och White Ribbon, som förra\r\nveckan genomförde sin första kampanj i Sverige.\r\nWhite Ribbon är en rörelse som startade i Kanada i\r\nbörjan av 90-talet, där en handfull män lyckades\r\netablera en symbol, ett litet vitt band synligt fästat på\r\nklädseln, för att markera erkännandet av problemet\r\noch avståndstagande från våldet. Här har t.ex. riksda-\r\ngens manliga ledamöter möjlighet att medverka i\r\ndenna utomordentligt betydelsefulla opinionsbild-\r\nning. Ungdomar behöver bra förebilder, och där har\r\nalla vuxna möjlighet att göra sin insats.</pre><pre>Anf.  19  BEATRICE ASK (m):\r\nFru talman! Jag får först tacka för svaret, men för\r\natt vara rakt på sak: Det lät bättre i TV. Det är uppen-\r\nbart att uttalandena där mest var ett uttryck för stun-\r\ndens ingivelse. Men det behöver inte vara fel för det.\r\nBakgrunden till min interpellation var att jäm-\r\nställdhetsministern med anledning av flera allvarliga\r\ngruppvåldtäkter m.m. besökte Södertälje. I samband\r\nmed besöket och i flera intervjuer sades det att rege-\r\nringen har planer på en landsomfattande kampanj för\r\natt påverka attityderna. Det väckte min nyfikenhet,\r\neftersom jag delar uppfattningen att någonting måste\r\ngöras.\r\nDe händelser som man har anmält i Södertälje är\r\nupprörande, även om någon anmälan tagits tillbaka.\r\nDet är nödvändigt att fråga sig om övergrepp är en-\r\nstaka exempel eller uttryck för en mer allmän inställ-\r\nning bland unga. Rapporter om ett rått och sexistiskt\r\nspråkbruk m.m. liksom att många ungdomar rent\r\npsykiskt mår väldigt dåligt måste vi ta på allvar.\r\nOm man skall ha en statlig kampanj krävs natur-\r\nligtvis att den har ett ordentligt gediget underlag i\r\nsakfrågorna och en bestämd målformulering. Det har\r\nregeringen inte. Nu säger statsrådet dessutom att hon\r\ninte tror att en kampanj kan lösa problemet. Det tror\r\nväl egentligen ingen.\r\nDet finns således inget underlag för den kampanj\r\nman talade om eller några planer för hur en beredning\r\nav en sådan skall gå till. Vad jag förstått av svaret är\r\natt fyra statsråd skall tala med varandra om vad som\r\nhittills är gjort för att sedan ta ställning till en fort-\r\nsättning. Därför skulle jag vilja fråga Margareta Win-\r\nberg när den kartläggningen kommer att vara färdig.\r\nMin andra fråga gällde hur föräldrars ansvar för\r\nbarnens fostrans skall kunna markeras bättre. Där är\r\nstatsrådet konkret. Hon hänvisar till en proposition i\r\nvår om Föräldrautbildningsutredningen. Jag skall med\r\nväldigt stort intresse vänta på den.\r\nJag är övertygad om att föräldrar måste stärkas\r\noch bli mer medvetna i sitt föräldraansvar om unga\r\nmänniskor bl.a. skall kunna skaffa sig en sund syn i\r\nsex- och samlevnadsfrågor.\r\nJämställdhetsministern, som själv har en bakgrund\r\nsom lärare, inser förstås att skolan inte ensam kan\r\nklara dessa uppgifter. Det är för övrigt uppenbart när\r\nman ser sig omkring. Jag tror däremot att skolan och\r\nhemmen måste samverka och ha ett förtroende för\r\nvarandra.\r\nMan blir då allvarligt bekymrad och upprörd när\r\nman läser uttalanden av typen att det skall visas porr-\r\nfilm i skolan. Jag tror inte att skolministern sade så\r\negentligen, men det var vad tidningen skrev. Det är\r\nett väldigt stort problem.\r\nRisken är att man ger intryck av att sex- och\r\nsamlevnadsundervisning är något annat än vad det\r\nskall vara. Skolans huvuduppgift när det gäller sex-\r\noch samlevnadsundervisning måste vara att stå för\r\nsaklighet och positiva värderingar.\r\nUnga människor i dag får alldeles för många in-\r\ntryck som visar på att sexualitet skulle handla om\r\ntävling, våld och elitgymnastik och väldigt lite om\r\nnärhet, ömhet och respekt för varandra. Jag tror att\r\nskolan har en uppgift här.\r\nMen det är också så att ungdomar i dag drar på sig\r\nkönssjukdomar och annat. Det har blivit ett allvarligt\r\nbekymmer i skolhälsovården. Därför måste man ock-\r\nså ha en saklighet med i undervisningen.\r\nSå här i den första vändan skulle jag vilja säga att\r\nskolan inte löser den uppgiften bra. Jag tror inte att\r\ndet är så, men ingen kan svara på vad som gäller. Vi\r\nvet inte i dag om ungdomar får den sex- och samlev-\r\nnadsundervisning de har rätt till.\r\nJag har krävt av skolministern att man skall ta itu\r\nmed det här. Sedan ett par år tillbaka har vi nya regler\r\ni läroplanerna. Vi vet faktiskt inte om eleverna får\r\nden grundundervisning de har rätt till. Jag tror att man\r\nskall börja där.</pre><pre>Anf.  20  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag vet inte vilka av mina uttalanden i\r\nTV som Beatrice Ask syftar på som lät bättre än det\r\njag säger i dag. Men vad jag sade där var att innan vi\r\ngör någon sådan här kampanj - som för övrigt var ett\r\nönskemål från dem som arbetade på fältet med de här\r\nfrågorna, nämligen socialarbetarna och politikerna i\r\nSödertälje - måste vi få ett underlag och veta vad som\r\nredan nu pågår. Jag menar att man inte skall dra i\r\ngång en kampanj för kampanjens egen skull. Vi\r\nmåste se vad som pågår i Sverige i dag och vad vi\r\nbehöver komplettera med. Det sade jag redan då, och\r\ndet håller jag fast vid.\r\nDet är det underlaget som vi nu tar fram. Det gör\r\nvi genom att vi har en statssekreterargrupp med stats-\r\nsekreterare från de departement som jag nämnde i\r\nmitt första inlägg som gör en genomgång av vad som\r\ngörs. Den sammanställningen blir klar nu före jul.\r\nNågon gång efter nyår är vi redo att se efter om vi\r\nkan hitta något ytterligare.\r\nDet är självfallet så att en kampanj inte kan lösa\r\ndetta, som jag sade. Här handlar det om djupa och\r\ngrundläggande värderingar som måste förändras. Men\r\nibland, när det händer sådana här saker och när man\r\ntycker att det ändå har gått för långt, måste man mar-\r\nkera genom att göra ett nedslag här och nu och göra\r\nt.ex. en kampanj. Men det är ändå i det kortsiktiga\r\nperspektivet. Det långsiktiga handlar om någonting\r\nhelt annat.\r\nDet handlar t.ex. om hur vi skall få mycket små\r\npojkar och flickor att förändra sina väldigt traditio-\r\nnella pojk- och flickroller. Där spelar inte bara sko-\r\nlan, och föräldrarna naturligtvis, en strategisk roll\r\nutan förskolan är också oerhört viktig. Där pågår det\r\nmånga intressanta försök runt om i landet där man\r\nförsöker få små pojkar och små flickor att spränga\r\nsina traditionella roller. Vad jag förstår har man upp-\r\nnått ganska positiva och mycket intressanta resultat.\r\nSedan delar jag uppfattningen att skolan inte kan\r\nklara detta ensam. Det har jag aldrig sagt heller. Det\r\nframgår av svaret att skolan skall samarbeta med\r\nföräldrarna. Men skolan kan inte frånta sig sitt ansvar.\r\nSkolan har ett ansvar utöver det väldigt strikta läran-\r\ndet.\r\nSkolan har också ett ansvar, och där tyckte jag\r\nändå att vi var överens, att förmedla det som Beatrice\r\nAsk kallar för positiva värderingar. Det handlar alltså\r\nom en värdering som stämmer överens med den som\r\ndet civila samhället står för. Den stämmer inte över-\r\nens med de värderingar som präglar de förhållandevis\r\nfå unga pojkar som nu misshandlar och våldtar unga\r\nflickor.\r\nJag delar alltså uppfattningen att skolan skall för-\r\nmedla dessa positiva värderingar och dessutom för-\r\nmedla saklighet. Nu kan det kanske vara svårt att få\r\ndetta att gå ihop. Det är ju två skilda saker. Saklighet\r\när det mer rent medicinska och tekniska om hur vi ser\r\nut och vad som händer om vi gör si eller så. Det är\r\nsaklighet. De positiva värderingarna är präglade av\r\njust en värdering, och de kan aldrig vara sakliga.\r\nSvaret på frågan är att statssekreterargruppen job-\r\nbar. Den skall vara klar före jul. Någon gång efter jul\r\nhar vi det underlag som vi behöver. Jag kan inte stå\r\nhär i dag och tala om vilket underlag det är, eftersom\r\ndet inte är framme än. Jag tror att man måste arbeta\r\nså, för att inte göra ett dubbelarbete och inte göra en\r\nkampanj för dess egen skull.</pre><pre>Anf.  21  BEATRICE ASK (m):\r\nFru talman! Låt mig inledningsvis säga att jag inte\r\ntror att Margareta Winberg och jag har olika uppfatt-\r\nningar, men man måste ju reda ut vad som sägs. Jag\r\nlyssnade noga på flera intervjuer, och man klipper\r\noch klistrar ju i TV också. Det intryck man fick var\r\natt här var det en kampanj som var fix och färdig, och\r\nså är det då inte. Det är väl bra att man arbetar så\r\nskyndsamt på statssekreterarnivå för att få fram kun-\r\nskaper om vad som är gjort och vad som inte är gjort.\r\nNär det gäller sex- och samlevnadsundervisningen\r\ni skolan är det så att vi behöver ett bättre och mer\r\ngediget underlag om vad som faktiskt händer. Det är\r\npå tok för många broschyrer och för många allmänna\r\nuttalanden. Det är för lite av kontroll och uppföljning\r\nav det som är den minsta gemensamma nämnaren.\r\nJag är angelägen om att alla elever i den svenska\r\nskolan faktiskt får del av sex- och samlevnadsunder-\r\nvisningen. Det är här detta med föräldrarna kommer\r\nin. Skolan möter ju elever och människor från alla\r\nolika religioner och kulturer. I de här frågorna, som ju\r\nmånga gånger är väldigt känsloladdade, är det mycket\r\nlätt att stöta ifrån sig en och annan. Jag tänker inte\r\nminst på många flickor med invandrarbakgrund. De\r\nbefinner sig i en mycket känslig situation där det\r\nsvenska samhället och familjernas attityder ofta ba-\r\nlanserar på en mycket liten gemensam nämnare.\r\nHär tror jag att det är mycket viktigt att vinnlägga\r\nsig om respekt och allsidighet för att de som behöver\r\nde kunskaper och värderingar skolan skall förmedla\r\nockså får del av dem. Det är därför jag tycker att man\r\nskall vara mycket omsorgsfull med de signaler man\r\nskickar ut.\r\nHär har jag ingenting att erinra mot vad Margareta\r\nWinberg har sagt. Jag är mer irriterad över att medi-\r\nerna försöker ta så snabba grepp när de skall beskriva\r\nde här frågorna. Nu senast var jag också utmålad som\r\nväldigt pryd, eftersom jag inte tyckte att porrfilm var\r\nkul. Men jag tycker inte det. Jag tycker att det är rätt\r\näckligt, och det tycker jag att man skall få säga. Jag\r\nhar ingenting emot att man diskuterar och sakligt\r\nanalyserar pornografi, men jag tror att det är farligt att\r\nsäga att det är en generell undervisningsform. Då tror\r\njag att man stöter ifrån sig många som skulle behöva\r\nde kunskaper skolan ändå har även på detta område.\r\nSedan är det naturligtvis så att det långsiktigt\r\nhandlar väldigt mycket om manligt och kvinnligt.\r\nJag vill skicka med jämställdhetsministern att vi\r\nunder den borgerliga regeringen genomförde en väl-\r\ndigt bra utredning om manligt och kvinnligt i skolan.\r\nDär landade man bl.a. på slutsatsen att man måste\r\narbeta med manligt och kvinnligt som en pedagogisk\r\nfråga. Man grundade det på ganska mycket kunskaper\r\nom inlärning och om pojkar och flickor och hur de\r\nskiljer sig åt.\r\nTyvärr har de socialdemokratiska regeringarna\r\nhittills inte gjort särskilt mycket för att följa upp det-\r\nta. Jag tror att det är mycket väsentligt. Det är ju pre-\r\ncis som jämställdhetsministern säger. Det finns en hel\r\ndel bra exempel, men det är en ad hoc-verksamhet.\r\nJag tror att man måste manifestera och slå fast att\r\nmanligt och kvinnligt är en pedagogisk fråga just i\r\nskolan. Man måste öka medvetenheten om de skillna-\r\nder som finns, om vi skall nå resultat.\r\nDet här är ett mycket långsiktigt arbete, och man\r\nmåste klara både långsiktigheten och detta med att\r\nsäga ifrån på skarpen när det har gått för långt. Och\r\ndet har det naturligtvis gjort när det gäller de exempel\r\nsom kvällspress och andra älskar att ägna sig åt. Jag\r\ntror att vi kan göra både-och. Jag hoppas att det\r\nkommer förslag på insatser som vi kan dra lärdom av\r\nefter jul.</pre><pre>Anf.  22  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det som görs i skolan är mycket vik-\r\ntigt. Det går att göra mycket mer där. Men jag menar\r\nändå att skolan har en föregångare i förskolan. Det är\r\noerhört viktigt vad vi gör även där.\r\nDet finns forskning som visar att efter fem års ål-\r\nder är vi mer eller mindre fast i de roller som vi har\r\nvuxit in i eller uppfostrats in i av tradition och gam-\r\nmal vana. Därför är det så ofantligt viktigt att vi har\r\nen medveten pedagogik i förskolan. Jag är inte säker\r\npå att så har varit fallet.\r\nDe förskolor som jag har varit på hävdar ju många\r\ngånger också detta. Jag var t.ex. uppe i Gävle på\r\nTittmyrans förskola där man, med förebild från Is-\r\nland, har utvecklat en alldeles annorlunda pedagogik\r\ndär man i pojk- och flickgrupper verkligen försöker\r\natt träna pojkar och flickor i att spränga sina egna\r\ngränser. Flickorna får träna sig i mod och styrka, och\r\npojkarna får träna sig i empati och saker som har med\r\nupplevelse, ljuv musik och sköna saker att göra.\r\nJag tror att det är där vi måste börja. De förskollä-\r\nrare som jag mötte hävdade bestämt - det får stå för\r\ndem, men jag tycker ändå att det ligger lite i vad de\r\nsäger - att det inte är fel på hemmen eller barnen,\r\nutan på bemötandet som dessa barn får i förskola och\r\nskola. Jag tycker att det är en intressant iakttagelse\r\nsom personalen har gjort. Ur detta har de alltså tänkt\r\nom och skapat en ny pedagogik som tar sikte på mo-\r\ndet hos flickorna och ömsintheten hos pojkarna. Det\r\när något som vi ju vet finns hos oss alla men som inte\r\ntillåts att utvecklas på grund av de roller som vi tror\r\natt vi måste vara i.\r\nPå skolans område, precis som på så många andra\r\npolitikområden, driver vi main streaming. Det bety-\r\nder att ett kvinno- och mansperspektiv skall genom-\r\nsyra undervisningen. Jag tror att pedagogiken även\r\ndär måste utvecklas ytterligare.\r\nSamtidigt skall vi komma ihåg att det här är ett\r\nrelativt nytt sätt att tänka och att driva undervisning\r\npå, så det kommer sannolikt att ta tid. Vi vet väl båda\r\natt man inte kan pådyvla människor, i det här fallet\r\npersonal inom barnomsorg eller grundskola, en åsikt.\r\nDe måste själva känna att det är rätt för att det skall\r\nbli bra när man som lärare eller förskollärare utövar\r\nsitt yrke.\r\nSlutligen vill jag också säga att jag tror att det är\r\nfarligt att peka ut - jag kände nästan att Beatrice Ask\r\ngjorde det - invandrare. Vi måste komma ihåg att de\r\növergrepp som nu begås i Sverige begås av alla grup-\r\nper.</pre><pre>Anf.  23  BEATRICE ASK (m):\r\nFru talman! Bevare mig väl för den koppling som\r\nMargareta Winberg varnade för. Det var inte alls min\r\ntanke. Tvärtom finns det naturligtvis väldigt många\r\nolika grupper, både de som har problem och de som\r\ninte har problem.\r\nJag tror att det är de allra mest skötsamma som\r\ndrar sig för att komma till skolan när man tar itu med\r\ndetta på ett alltför tydligt sätt eller skickar felaktiga\r\nsignaler. Det kunde lika gärna ha handlat om några\r\nbarn från söndagsskolan som hade hållits hemma, så\r\ndet behöver inte handla om invandrarungdomar.\r\nMen vi vet - och det måste man våga prata om -\r\natt kulturkrockar mellan det svenska samhället och\r\nandra religioner ibland får sådana effekter att det är\r\nviktigt att vara varlig med orden och att vinnlägga sig\r\nom ömsesidig respekt. Det tror jag att vi måste prata\r\ntydligare om än vad vi gör i dag.\r\nVi är helt överens om att det här med pedagogik\r\nliksom manligt och kvinnligt i skolan är viktigt, och\r\ndet gäller även i förskolan och de små barnen.\r\nLåt mig ändå, eftersom jag klev upp i talarstolen,\r\nbara säga något när det gäller de problem som är så\r\nuppenbara i dag. Pojkar och flickor far illa i tonåren\r\njust nu på grund av att det händer mycket otrevlighe-\r\nter. De drar på sig sjukdomar och erfarenheter som de\r\ninte har någon glädje av. Då tror jag att vi som vuxna\r\nmåste sätta gränser och våga säga nej. Allting är inte\r\nacceptabelt. På den här punkten behövs det väldigt\r\nmycket, och jag hoppas på den proposition i vår som\r\nskall beröra föräldrautbildning.\r\nMen jag tror också att signalerna från oss politiker\r\nmåste vara att man som förälder tar reda på var ung-\r\narna är på kvällarna. Det kan inte vara rimligt att de\r\när ute nätterna igenom. Man bör som förälder också\r\nha ett ansvar för att veta var barnen är och med vem.\r\nAnnars hamnar de väldigt lätt i situationer som är\r\nallvarliga. Det här ligger också i det som är vår upp-\r\ngift när det gäller att fostra och att ha omsorg om barn\r\noch ungdomar. Det är väldigt lätt att vi glömmer bort\r\nde lite äldre och tuffare ungdomarna, och det får vi\r\ninte göra.</pre><pre>Anf.  24  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Självfallet skall vuxenvärlden våga\r\nsätta gränser. Det är möjligt att vuxenvärlden har\r\nvarit för dålig på det, på att också våga säga nej.\r\nDet gäller också flickor och kvinnor. Det gäller att\r\nvåga och få lov att säga nej. Det är ju en del i den\r\ndiskussion som har varit.\r\nMen jag vill också vända på det hela. Jag anklagar\r\ninte Beatrice Ask för det, men jag känner själv i den\r\nhär debatten att det är väldigt lätt att bli lite nymora-\r\nlistisk när man talar om att säga nej hela tiden. Det\r\nhandlar ju också om att unga kvinnor och kvinnor\r\növer huvud taget skall få tillåtelse att säga ja. Sexua-\r\nlitet är ju inte bara något som är hemskt och fult. Det\r\när faktiskt en mycket stark drivkraft som är fantastisk,\r\nrätt använd så att säga. Och då gäller det också att få\r\ntillåtelse att bejaka den. Det är kanske lika viktigt\r\nsom det andra.\r\nSedan vill jag bara säga att vi jobbar nu, förutom\r\nmed ett underlag till en svensk kampanj, också med\r\natt fokusera mera på mansrollen och mannen. Kvin-\r\nnorollen har genomgått en oerhört stor förändring\r\nunder de senaste 20 åren. Mansrollen har inte genom-\r\ngått samma förvandling, och därför är det viktigt att\r\nnu titta lite grann på det. Annars kommer vi inte\r\nframåt i jämställdhetsarbetet.\r\nDärför har jag sagt, och jag kan upprepa det, att\r\nmycket mer av fokus från min sida kommer att läggas\r\npå mannen och mansrollen. Jag kommer också att ha\r\nsärskilda pengar för att understödja sådana projekt\r\nsom skall stötta mannen i hans omvandling. Jag tror\r\nnämligen att detta är avgörande för om vi skall kom-\r\nma framåt i den här frågan, som jag tycker är oerhört\r\nviktig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:34 om jord-\r\nbrukssektorn</pre><pre>Anf.  25  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nvilka åtgärder jag avser vidta för att jordbrukssektorn\r\nskall få bättre möjligheter och hur jag avser förbättra\r\njämställdhetsvillkoren för de kvinnor inom jordbruks-\r\nsektorn som i relation mellan ekonomiskt resultat och\r\narbetsinsatsens omfattning får en faktisk timlön på tre\r\nkronor.\r\nJordbrukets lönsamhet påverkas direkt av bl.a. va-\r\nriationer i vädret, och årets vädersituation har regio-\r\nnalt påverkat lönsamheten negativt. Detta är dock\r\ninget unikt för jordbruket. Samma situation råder för\r\nandra näringar. Det är dessutom en variation som\r\nlantbrukarna är väl medvetna om och som de lärt sig\r\natt leva med.\r\nFörutom yttre förhållanden som inte går att kon-\r\ntrollera påverkas lönsamheten i hög grad av företaga-\r\nrens kompetens. LRF-Konsult har visat på den stora\r\nskillnad i lönsamhet mellan jordbruksföretag med\r\nlikartade förhållanden och produktionsförutsättningar\r\nsom inte kan förklaras på annat sätt än genom skill-\r\nnader i skicklighet och kompetens. Så t.ex. visar en\r\ngenomgång av mjölkföretag med en besättningsstor-\r\nlek på 41-50 kor att för de 25 % av företagen med de\r\nhögsta kostnaderna återstod endast 24 % av intäkter-\r\nna för löner, räntor och investeringar. För de 25 % av\r\nföretagen med de lägsta kostnaderna var motsvarande\r\ntal 56 %, dvs. en mer än dubbelt så stor andel. Upp-\r\ngifterna visar tydligt på att lantbrukaren genom sitt\r\nsätt att driva företaget påtagligt kan påverka den eko-\r\nnomiska avkastningen.\r\nI regeringsförklaringen anges att ett konkurrens-\r\nkraftigt jordbruk är en viktig faktor för att motverka\r\navfolkningen av landsbygden samt att jordbruket\r\nskall ges villkor som är likvärdiga med andra näring-\r\nar. Regeringens politik kommer naturligtvis att ut-\r\nformas för att möjliggöra en sådan utveckling.\r\nSamtidigt är det viktigt att understryka att rege-\r\nringen inte kan garantera varje enskild företagares\r\nlön, vare sig om företagaren är verksam inom jord-\r\nbruket eller någon annan näring.\r\nVad gäller Ulla-Britt Hagströms andra fråga är det\r\ningen nyhet att den kalkylerade timersättningen inom\r\njordbruket är och länge har varit låg. Det är i det här\r\nfallet dock ingen skillnad mellan kvinnor och män.\r\nJag är mycket väl medveten om kvinnornas bety-\r\ndelse för jordbruket och utvecklingen på landsbyg-\r\nden. För att jordbruksföretagen skall kunna överleva\r\när de ofta beroende av kompletterande verksamhet.\r\nDet kan röra sig om både verksamhet inom jordbruks-\r\nföretaget och utanför företaget. Kvinnorna spelar här\r\nen central roll och har en avgörande betydelse för\r\nbevarandet av en levande landsbygd. Den här utveck-\r\nlingen stöds bl.a. genom att kvinnor särskilt uppma-\r\nnas att söka pengar för projekt inom ramen för de\r\nolika landsbygdsutvecklingsprogrammen.</pre><pre>Anf.  26  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka jordbruks- och jäm-\r\nställdhetsminister Margareta Winberg för svaret. Men\r\njag måste säga att jag blev förvånad. Jag har frågat\r\nMargareta Winberg vilka åtgärder ministern direkt\r\ntänker vidta för att jordbrukssektorn skall få bättre\r\nmöjligheter. Jag får förklarat att en orsak är variatio-\r\nnerna i vädret och att lantbrukarna har lärt sig leva\r\nmed det. I så fall måste vädret stadigt ha försämrats\r\nfrån 1989 till 1997. Jag skall strax tala om löneut-\r\nvecklingen inom jordbrukssektorn under de åren. Jag\r\nhar då inte tagit med löneutvecklingen för 1998.\r\nMargareta Winberg svarar vidare att lönsamheten\r\ni hög grad påverkas av företagarens kompetens. I det\r\nsammanhanget tar ministern stöd av LRF-Konsult.\r\nJag tror inte att det är så att jordbrukets ekonomiska\r\navkastning så avgörande är beroende av lantbrukarens\r\nsätt att driva företaget. I så fall påstår jordbruksmi-\r\nnistern att jordbrukarnas kompetens stadigt är sjun-\r\nkande. Siffrorna för löneutvecklingen sjunker nämli-\r\ngen hela tiden. Jag tycker att det är ett orättvist på-\r\nhopp på jordbrukarna.\r\nJag har bett utredningstjänsten ta fram statistik för\r\nen tioårsperiod. Löneutvecklingen för typföretag som\r\nutgör ett tvärsnitt av LRF:s medlemmar 1989 till\r\n1997 visar för mjölkföretag att intäkterna 1989 ger\r\nutrymme för en timlön om 67 kr. Sedan sjunker den-\r\nna år för år till 56 kr år 1997.\r\nDet genomsnittliga mjölkföretaget har 29 mjölk-\r\nkor och 35 hektar åkermark, och den kalkylerade\r\narbetsinsatsen uppgår till 2 500 timmar per år. Dessa\r\nsiffror är beräknade på 6 000 företag, och intäkterna\r\ninom mjölkproduktionen omfattar minst två tredje-\r\ndelar av företagets produktion. De visar också relativt\r\nväl utvecklingen i familjejordbruket.\r\nEtt annat exempel gäller kombinationsföretag med\r\nväxtodling. Jag har ett material avseende 70 ha åker-\r\nmark, vilket motsvarar 1 000 arbetstimmar per år.\r\nOmkring 2 300 företag ingår i underlaget. Här sjun-\r\nker timlönen stadigt från 72 kr 1989 till 42 kr 1997.\r\nFör 1 500 kombinationsföretag med nötköttspro-\r\nduktion med genomsnittligt 25 levererade ungtjurar\r\noch ca 25 ha åkermark uppvisar ersättningen för eget\r\narbete och kapital en halvering av resultatet från 1989\r\ntill 1997. Det har utom för det sista året varit stadigt\r\nsjunkande.\r\nFör 1 300 grisköttsföretag med ca 40 modersug-\r\ngor, 800 levererade slaktsvin och 45 ha åkermark\r\nsamt med en arbetsinsats om 2 100 timmar per år\r\nuppvisar löneutvecklingen en nedgång från 63 kr per\r\ntimme 1989 till 46 kr per timme 1997. I alla dessa\r\nredovisningar har företag med en omsättning under\r\n50 000 kr per år rensats bort.\r\nFru talman! Jordbruksministern svarar med stöd\r\nav regeringsförklaringen att jordbruket skall ges vill-\r\nkor som andra näringar. Jag har i interpellationen\r\nklargjort att ingen yrkesgrupp år efter år ställer upp\r\npå sänkta löner. Jag tror heller inte att någon yrkes-\r\ngrupp vill förklara sin dåliga löneutveckling med att\r\nden beror på sänkt kompetens.\r\nStår verkligen Margareta Winberg kvar vid sitt\r\nsvar att genomsnittsvädret kontinuerligt försämrats\r\noch att jordbrukarnas genomsnittskompetens har\r\nförsämrats stadigt under tio års tid? Det måste ju\r\ntolkas så, eftersom löneutvecklingen har varit sjun-\r\nkande.\r\nJag vill också fråga jordbruksministern vad som\r\nkan anses som en rimlig medellön för en jordbrukare.</pre><pre>Anf.  27  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Vad jag försökte säga var att jordbru-\r\nkare särskilt i Sverige men också i andra länder lever\r\nunder vädervariationer. Det betyder att det ibland går\r\nbra, ibland mindre bra. Vi kan t.ex. i år se att det\r\ninom vissa regioner, dock inte inom alla, har gått\r\nväldigt bra, medan det inom andra områden har gått\r\nsämre för att inte säga väldigt dåligt. Jag talar då\r\nframför allt om spannmålsproduktionen.\r\nJag försökte också säga att kompetensen har bety-\r\ndelse. Det visar den undersökning som LRF-Konsult\r\nhar gjort. Vad jag inte sade men kanske skall tillägga\r\nnu, eftersom Ulla-Britt Hagström tog upp en tidsserie\r\nfrån 1989 och fram till nu, är att vi också måste\r\nkomma ihåg vad som har hänt under dessa år.\r\nFöre 1989 hade vi en oerhört reglerad jordbruks-\r\nsektor i Sverige. Den var synnerligen instängd i den\r\nbemärkelsen att vi hade gränsskydd och enbart en\r\nintern marknad. Åren 1989-1990 förvandlades vårt\r\nland till en mera öppen nation genom den avreglering\r\nav det svenska jordbruket som vi då genomförde så\r\natt säga på egen hand.\r\nNågra år in på 90-talet började diskussionen om\r\nsvenskt EU-medlemskap, och vi förstod att om det\r\nskulle bli ett svenskt EU-medlemskap, skulle det\r\nåterigen bli en annan tingens ordning, tillbaka till\r\nreglering även om det nu var inom ett större område.\r\nSverige blev EU-medlem, och vi återgick till en\r\nmycket centraldirigerad och reglerad jordbrukspoli-\r\ntik. Vi kan exportera men kan  framför allt importera.\r\nImporten av jordbruksprodukter är ju större än ex-\r\nporten. Lönsamheten påverkas naturligtvis också av\r\ndetta.\r\nVi har ett jordbruk som i vissa avseenden är dyra-\r\nre att bedriva än jordbruket i många av våra konkur-\r\nrentländer. Jag tänker på att vi har strängare regler\r\noch därmed friskare jordar och bättre mat. Den inter-\r\nnationella konkurrensen har medverkat till att pressa\r\npriserna och därmed till att sänka lönsamheten, sär-\r\nskilt för de företag som inte klarar konkurrensen. De\r\nföretag som nu finns skall vi naturligtvis ha kvar. Jag\r\nvärnar verkligen om ett svenskt jordbruk och vill att\r\nvåra jordbruksföretag blir starka och konkurrenskraf-\r\ntiga.\r\nTyvärr tror jag att detta kommer att innebära att\r\nden grupp som Ulla-Britt Hagström talar om och talar\r\nför - jag förstår att det är de mindre familjejordbru-\r\nken - kanske kommer att ha det svårt i framtiden. Jag\r\nser nämligen framför mig att det blir en fortsatt kon-\r\ncentration. Det är därför viktigt att vi när vi nu dis-\r\nkuterar jordbrukspolitiken för framtiden inom EU inte\r\nenbart talar om en avreglering av Europas jordbruk\r\nutan kombinerar en sådan med ersättningar av regio-\r\nnalpolitiskt och miljömässigt slag, för att vi skall\r\nkunna ha kvar just de jordbruk som Ulla-Britt\r\nHagström talar för och som också jag själv tycker är\r\nså viktiga. Det gäller också trots att de kanske inte är\r\nså alldeles konkurrenskraftiga i strikt marknadseko-\r\nnomisk mening.</pre><pre>Anf.  28  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Tack, jordbruksminister Margareta\r\nWinberg! Det lyser igenom att det är familjejordbru-\r\nken som jag här mest talar om. Vi kan inte låta dem\r\ngå över styr, även om vi vet att problemen kommer\r\natt rada upp sig.\r\nJag kan inte tycka att väderleksförhållandena kan\r\nvara en så utslagsgivande förklaring. I förhållande till\r\nDanmark och Finland har vi fortfarande en låg kon-\r\nkurrenskraft genom de stora skattebördor som vi har\r\nhär i Sverige.\r\nJag har följt frågan om utbildning och kompetens\r\nsom ordförande i landstingets utbildningsnämnd i\r\nSkaraborg under en mandatperiod. Jag följde då na-\r\nturbruksutbildningen och har även sedan dess följt\r\nden under en tioårsperiod. Jag vet att jordbrukarna\r\nefterfrågar utbildning, att denna utbildning är av hög\r\nkvalitet och att den givetvis måste utvecklas vidare.\r\nTill denna kompetens kommer också den praktis-\r\nka hanteringen, som är väldigt god. Det är ofta fråga\r\nom ett praktiskt handlag som har ärvts genom gene-\r\nrationer. Det finns en känsla för arbetet och en vilja\r\natt lyckas.\r\nJag har också ställt en fråga om kvinnor inom\r\njordbrukssektorn. Enligt en gjord prognos hamnar\r\ntimlönen på 3 kr, om man relaterar arbetsinsatsens\r\nomfattning till faktisk lön. Det gäller då givetvis\r\nkvinnor i familjeföretag.\r\nKvinnor anställda i jordbruket omfattas av avtal\r\nsom träffas mellan arbetsmarknadens parter och är,\r\nsom Margareta Winberg säger, givetvis desamma\r\nsom för männen. Men detta är en viktig jämställd-\r\nhetsfråga. Jämställdhetsministern svarar att kvinnorna\r\nhar en avgörande betydelse för bevarandet av en\r\nlevande landsbygd, och de uppmanas därför att söka\r\npengar för projekt i de olika landsbygdsutvecklings-\r\nprogrammen.\r\nMan kan dock i detta sammanhang undra varför\r\nSocialdemokraterna tillsammans med Centern har\r\nraserat avbytartjänsten. Om också kvinnorna skall\r\nhinna delta i landsbygdsutvecklingen, måste det fin-\r\nnas tillgång till avbytare. Det är också en bra arbets-\r\nuppgift för många ungdomar som vill pröva arbete\r\ninom lantbrukssektorn. Jag menar därför att avbytar-\r\ntjänsten måste återinföras.\r\nFru talman! Kristdemokraterna vill att de EU-\r\nfinansierade och medfinansierade EU-satsningarna\r\nskall utnyttjas fullt ut. Margareta Winberg säger att\r\navregleringen har upphört och att mycket här handlar\r\nom EU-inträdet. Men varför tar vi då inte ut de 1,3\r\nmiljarder som vi skulle kunna ta ut utan vidare? Vi\r\nlåter alltså dessa pengar ligga kvar.\r\nI fortsatta förhandlingar med EU måste Sverige\r\ninta en ny jordbruksfrämjande inställning. Det är\r\nviktigt att bevara åkermark och livsmedelsproduktion\r\ni hela Sverige. Jordbruket måste leva kvar som en\r\nbasnäring i hela landet. Det gäller också fortsatt bru-\r\nkande i skogs- och mellanbygd. Särskilda stödinsatser\r\nför mjölkproduktion kan prövas i sådana bygder,\r\ntycker jag.\r\nFörutsättningarna för jordbruket måste bygga på\r\nlika konkurrensvillkor med omvärlden. Därför måste\r\nvi ta bort de diskriminerande skatterna. Det tror jag är\r\nden viktigaste frågan just nu. Eldningsolja skall inte\r\nbeskattas hårdare för jordbruket än för industrin.\r\nJordbruket är en mycket stor del av småföretagsverk-\r\nsamheten. Det måste befrias från elskatt, dieselskatten\r\nbör sänkas osv.\r\nEn mjölkbonde motsvarar faktiskt sex arbetstill-\r\nfällen. Jordbrukarna är Sveriges främsta miljövärnare\r\noch miljövårdare. Då undrar jag om jordbruksminis-\r\nter och jämställdhetsminister Margareta Winberg kan\r\nunderlätta för kvinnornas villkor, om inte förutsätt-\r\nningarna för lönerna avsevärt kan förbättras och om\r\navbytartjänsten skulle kunna återinföras.</pre><pre>Anf.  29  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Vi kan inte låta familjejordbruken gå\r\növer styr, säger Ulla-Britt Hagström. Jag önskar att vi\r\nhade den makten att inte låta dem gå överstyr. Men vi\r\nfår inte glömma bort att jordbruk är företag, och vi\r\npolitiker dirigerar ju inte företagandet i Sverige, och\r\ndet kanske är tur det.\r\nVad vi skall göra är naturligtvis att vi skall un-\r\nderlätta så mycket som möjligt för den här typen av\r\nföretag att fortsätta att finnas. Samtidigt kan vi inte\r\nblunda för att det har skett och kommer att ske en\r\nutveckling om vi skall klarar en internationell kon-\r\nkurrens, när vi nu är i den situation som vi är - vi kan\r\nha olika mening om hur vi hamnade här, men det kan\r\nvi lämna därhän. Då måste det finnas konkurrens-\r\nkraftiga företag och företagare som klarar detta.\r\nUlla-Britt Hagström säger att vi måste ha en mer\r\njordbruksfrämjande inställning i det arbete som vi gör\r\ni EU. Då undrar jag lite grann vad hon menar. Jag är\r\nju på EU-nämnden inför varje möte med ministerrå-\r\ndet i Bryssel, och jag har inte uppfattat att Kristde-\r\nmokraterna har någon avvikande åsikt när det gäller\r\nde frågor som jag driver där. Tvärtom har jag känt att\r\ndet finns ett relativt enhetligt stöd från hela EU-\r\nnämnden.\r\nDet handlar om att vi skall gå mera mot en av-\r\nreglering. Det skall vara mera av sänkta priser och\r\nmindre av sådana politiska centrala ingripanden som\r\nvi nu gör på detaljnivå. Jag har nog en känsla av att\r\njag har ett rätt så gott stöd, för att inte säga ett rätt så\r\nenhetligt stöd från hela EU-nämnden, vilket innebär\r\nfrån riksdagens alla partier, i den här frågan.\r\nDet går inte heller att säga att man skall göra sär-\r\nskilda insatser för mjölkbönderna. Vi är inte i den\r\nsituationen att vi bestämmer sådant själva. Vad vi kan\r\ngöra och vad jag arbetar för inom EU är att kombine-\r\nrat med denna avreglering - som vi ändå tycks vara\r\nhyggligt överens om här i riksdagen - måste särskilda\r\ninsatser göras för att förbättra miljön och för att få en\r\nregional spridning så att det blir jordbruk i hela lan-\r\ndet, alltså en ny typ av regionalpolitiskt stöd för de\r\njordbruk som annars inte klarar konkurrensen. Det är\r\ndessa två saker som måste kombineras med en av-\r\nreglering. Skulle vi inte göra detta, skulle vi ha några\r\nmycket stora och väldigt konkurrenskraftiga jordbruk\r\npå Östgötaslätten, på Västgötaslätten, i Skåne och\r\nkanske på Uppsalaslätten. Men i övrigt skulle vi läg-\r\nga en död hand över landet, och det vill jag inte med-\r\nverka till. Det är därför som jag så envetet säger att\r\nmiljöstöd och regionalpolitiskt stöd skall kombineras\r\nmed avregleringen.\r\nDet är klart att kvinnorna betyder mycket för\r\nlandsbygden. När man följer vad som händer på den\r\nsvenska landsbygden är det kvinnorna som svarar för\r\nden positiva utvecklingen. Det är kvinnor som startar\r\nmånga företag och nätverk. Om man ser på hur män\r\noch kvinnor beter sig när det gäller arbetslösheten,\r\nbeter de sig helt olika. Kvinnorna är aktiva och gör\r\nnågonting åt sin situation. De utbildar sig eller startar\r\nnågonting. Det finns också särskilda kvinnolån, de\r\ns.k. mikrostöden, på högst 20 000 kr, och de har ökat\r\nväldigt mycket i användning.\r\nMan kan inte tro att två personer i längden skall\r\nkunna försörja sig på ett jordbruksföretag. Någon -\r\noch det blir ofta kvinnan - måste söka sin utkomst\r\nutanför företaget. Då är det viktigt att dessa komplet-\r\nterande stöd finns. I den nya landsbygdsförordning,\r\nsom vi också diskuterar i EU, kommer jag att föra in\r\natt det är viktigt med det kvinnliga perspektivet i\r\nframtiden.</pre><pre>Anf.  30  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag fick inget svar på min fråga om\r\navbytartjänsten och vad vi skulle kunna göra för jord-\r\nbrukets situation. Vi kan alltså inte sköta företagen,\r\nmen vi kan se till att det finns förutsättningar för\r\nföretag att kunna leva. Tillsammans med avreglering-\r\nen är det därför viktigt att vi tar bort de skatter som\r\nligger som särskilda pålagor för jordbrukarna i vårt\r\nland. Byråkratin är också ett stort område där vi kan\r\ngå in och göra någonting.\r\nDen Björkska utredningen säger ju att vårt jord-\r\nbruk ligger betydligt lägre än jordbruket i grannlän-\r\nderna Finland och Danmark när det gäller konkur-\r\nrenskraft. Det handlar då inte om vare sig väder eller\r\nkompetens. Kan man i Finland och Danmark skall väl\r\nvi kunna. Det har sin förklaring i att det svenska jord-\r\nbruket påläggs högre skatter och avgifter, det är där\r\ndet ligger. Däremot sägs det att Danmark gör bety-\r\ndande statliga insatser för utbildning för att få en\r\nökad effektivitet.\r\nDet är viktigt att vi ser till att diskriminerande\r\nskatter försvinner, att eldningsoljan inte beskattas\r\nhårdare för jordbruket än för industrin, att jordbruket\r\nbefrias från elskatt, att dieselskatten sänks och att\r\nexportfrämjande åtgärder kommer till.\r\nSedan har vi också årets skördeskador, men de\r\nligger inte inom årsserien från 1989 till 1997. Men de\r\ninnebär ytterligare stora ekonomiska påfrestningar.\r\nDär kan vi gå in och göra katastrofinsatser. Export-\r\nkreditgaranti för export av fläskkött till Ryssland osv.\r\nskulle kunna hjälpa många.\r\nPrognosen för spannmålspriset ligger faktiskt i år\r\npå 95 öre per kilo mot 1,36 kr 1989-1990. Även där\r\när siffrorna för jordbruket sjunkande.\r\nDet svenska jordbruket satsar positivt, och därför\r\ntycker jag att regeringen skall satsa positivt tillbaka.</pre><pre>Anf.  31  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När det gäller skördeskador har vi\r\njust tillsatt en arbetsgrupp tillsammans med näringen\r\nför att se efter om och i så fall hur vi skall kunna lösa\r\nden frågan. Det är inget nationellt problem, utan det\r\när ett problem för vissa regioner i landet och för vissa\r\nbönder.\r\nSvinproduktionen är hög, och priset är lågt. Det är\r\ningen fråga som vi själva hanterar i Sverige. Det förs\r\nju en gemensam jordbrukspolitik. Vad vi har gjort för\r\natt underlätta för svinproducenterna inom EU är att vi\r\nhar stött extra höga exportsubventioner till Ryssland.\r\nDessutom har vi sagt ja till ett omfattande bi-\r\nståndsprogram i Ryssland som handlar om mat. Jag\r\nhoppas verkligen att det skall komma till nytta, för\r\ndet var så som det var tänkt. Programmet handlar om\r\nmat av olika slag, och där får de svenska bönderna\r\nvara med och konkurrera om dessa anbud.\r\nSedan är det många andra frågor. Exportfrämjan-\r\ndet är jätteviktigt. Det som ligger närmast i tiden är\r\nt.ex. Grüne Woche i Berlin, där jag själv kommer att\r\nnärvara för att försöka att sälja svensk mat. Med hjälp\r\nav statliga pengar har vi gjort en mycket framgångs-\r\nrik satsning på Storbritannien, där bl.a. svenskt svin-\r\nkött säljs med stor framgång. Vi håller just nu på att\r\nlansera svensk mat i Tyskland, bl.a. på tyska tåg, och\r\nvi försöker att slå oss in på den marknaden. Slå oss in\r\när verkligen ordet, därför att det inte är enkelt att\r\nkomma in där. Vi är ju trots allt inte vana vid att ex-\r\nportera den här sortens produkter, men vi försöker,\r\noch dessa försök har mitt fulla stöd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:36 om hem-\r\nlösa i Sverige</pre><pre>Anf.  32  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Inger René har frågat vilka åtgärder\r\njag avser vidta för att vända utvecklingen när det\r\ngäller hemlösheten.\r\nAtt det i Sverige finns människor som är hemlösa\r\när ett allvarligt problem. Även om vi inte har samma\r\nomfattning av hemlöshet som många andra länder i\r\nEuropa, vill jag understryka vikten av att de olika\r\nsamhällsinstanserna gör sitt yttersta för att ta sig an\r\nproblemen. Gruppen hemlösa består till stor del av\r\npersoner med omfattande missbruk eller psykiska och\r\nsociala problem. Att alla människor har rätt till ett\r\neget boende är självklart och ett viktigt mål för rege-\r\nringen.\r\nSocialnämndernas ansvar finns som ett sista\r\nskyddsnät när människor av olika anledningar inte\r\nlängre kan leva under rimliga villkor. Detta ansvar\r\ninnefattar självklart även åtgärder för de mest utsatta\r\ngruppernas behov. Det är därför viktigt att kommu-\r\nnerna uppmärksammar gruppen hemlösa vad gäller\r\nbehov av såväl boende som annan hjälp eller vård\r\nsom de behöver. I kommunerna är man medveten om\r\nde ökade svårigheterna för gruppen hemlösa, och det\r\npågår ett aktivt utvecklingsarbete för att finna en bra\r\noch relevant organisation och åtgärder för den här\r\ngruppen, ofta svårt utslagna människor. Även kyrkli-\r\nga och andra ideella organisationer gör beundrans-\r\nvärda insatser som komplement till socialtjänstens\r\narbete.\r\nRegeringen har under de senaste åren beslutat om\r\nolika åtgärder för att stimulera kommunerna och\r\nideella organisationer att få till stånd insatser för de\r\nhemlösa.\r\nI mars 1997 avsattes 30 miljoner kronor ur All-\r\nmänna arvsfonden under en treårsperiod för ideella\r\norganisationers kostnader för att tillsammans med\r\nkommuner utveckla och pröva nya modeller för stöd\r\noch boende för personer med psykiska problem.\r\nI budgetpropositionen för år 1999 föreslår rege-\r\nringen ytterligare 30 miljoner kronor under en treårs-\r\nperiod till nyskapande projekt för bostadslösa. Det\r\nhandlar om att utveckla och pröva olika stödformer,\r\nfinna metoder för lokala inventeringar och uppsökan-\r\nde verksamhet. Storstädernas särskilda problematik\r\nskall beaktas. Stödet skall ges till kommuner och\r\nideella organisationer.\r\nI regleringsbrevet för år 1999 avser regeringen att\r\nge Socialstyrelsen i uppdrag att kartlägga omfattning-\r\nen av hemlösheten i Sverige och redovisa de insatser\r\nsom görs för de hemlösa.\r\nRegeringen har den 25 juni 1998 beslutat om di-\r\nrektiv för en bostadssocial beredning med en parla-\r\nmentarisk sammansättning. Ett av uppdragen är att\r\nfölja utvecklingen på det bostadssociala området och\r\nlämna förslag till åtgärder för att stödja särskilt utsatta\r\ngrupper på bostadsmarknaden, bl.a. hemlösa, psykiskt\r\nstörda och ekonomiskt svaga hushåll. Beredningen\r\nskall lämna förslag till åtgärder för den händelse att\r\nkommunerna inte kan uppfylla sitt bostadssociala\r\nansvar.\r\nAvslutningsvis vill jag understryka att regeringen\r\ntar problemen med hemlösheten på mycket stort all-\r\nvar, vilket också markerats i regeringsförklaringen.\r\nAntalet människor som saknar egen bostad är en\r\nmätare på välfärdens tillkortakommande. För mig\r\nsom socialdemokrat är kampen mot hemlöshet och\r\nutanförskap därför en av de viktigaste rättvisefrågor-\r\nna inför framtiden. Jag kommer att noga följa upp\r\neffekterna av de satsningar som redan vidtagits. Om\r\ndet visar sig behövas andra initiativ från regeringens\r\nsida, kommer jag att återkomma med förslag till så-\r\ndana åtgärder.</pre><pre>Anf.  33  INGER RENÉ (m):\r\nFru talman! Jag ber att få tacka för svaret, som jag\r\när glad över i den delen att det andas insikt och em-\r\npati. Det måste vara, och det är jag säker på att det är,\r\nalla partiers högsta prioritering att värna de skyddslö-\r\nsa. Där är vi överens.\r\nJag är också nöjd med att socialministern nämner\r\nde ideella organisationerna, som är en av aktörerna\r\nnär det gäller att komma till rätta med hemlösheten.\r\nUndersökningar visar att fler vänder sig till kyrkan,\r\nStadsmissionen, Frälsningsarmen eller till andra fri-\r\nvilligorganisationer i dag än tidigare.\r\nMen sedan tar min förnöjsamhet slut, för resten av\r\nsvaret handlar om utredningar och insatser för dem\r\nsom redan är hemlösa, ingenting om hur man skall\r\nstämma i bäcken. Min fråga var ju: Hur skall man\r\nvända den här utvecklingen?\r\nVi vet i dag att hemlösheten har ändrat karaktär.\r\n\"Gamla grupper\" har minskat och nya har tillkommit\r\nnär det gäller hemlösa människor, bland dem kvinnor,\r\nungdomar, inte minst utomnordiska unga pojkar, och\r\nmänniskor med psykiska funktionshinder.\r\nDet finns studier som talar om en fördubbling av\r\nantalet psykiskt störda bland de hemlösa mellan 1993\r\noch 1996 i Stockholm. Det är den enda kommun,\r\nsåvitt jag vet, som än så länge försökt urskilja just\r\ndenna grupp. Praktiskt taget samtliga i denna grupp\r\nbedöms ha behov av insatser från psykiatrin. En orsak\r\ntill detta kan vara den reducering av specifika insats-\r\nformer för dessa personer som psykiatrireformens\r\ngenomförande medförde.\r\nGenom att avinstitutionalisera stora delar av\r\npsykvården utan tillräcklig individuell hänsyn har\r\nman skapat en misär för redan utsatta människor. Jag\r\nanser att man skall fundera på om det inte är så att\r\ninstitutionerna har avvecklats så snabbt att man inte\r\nhar hunnit få fram alternativ som fungerar.\r\nArgumenten när man lade ned institutionerna var\r\nmycket vackra. Man sade att alla skall ha rätt till eget\r\nboende, att eget boende är utvecklande och att boende\r\npå institution är integritetskränkande, och det ligger\r\nnaturligtvis en sanning i det. Men när ångesten griper\r\ntag i våra medmänniskor under vargtimmarna kan det\r\nbehövas professionell hjälp för att upprätthålla trygg-\r\nheten för psykiskt sjuka människor.\r\nNu när det är uppenbart att konsekvenserna av vå-\r\nra politiska beslut - jag kan inom parentes säga att\r\nModeraterna reserverade sig i denna del - inte har\r\nblivit vad som förväntades, kan det kanske vara dags\r\natt ompröva psykiatrireformen.\r\nI nedskärningarnas Sverige får alltför många be-\r\ntala ett alltför högt pris. Men ett civiliserat samhället\r\n- det var också detta som socialministern avslutade\r\nsitt svar med, fast i andra ordalag - måste ha kunnan-\r\nde, fantasi och ekonomiska resurser nog för att alla\r\nskall kunna leva ett människovärdigt liv.\r\nMin fråga kvarstår: Vilka åtgärder vill statsrådet\r\nvidta för att vända utvecklingen när det gäller de\r\nhemlösa? Jag har särskilt identifierat de växande nya\r\ngrupperna, som alltså är kvinnor, ungdomar, inte\r\nminst utomnordiska unga pojkar, och psykiskt sjuka\r\nmänniskor.</pre><pre>Anf.  34  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! På några punkter är vi glädjande nog\r\növerens.\r\nFörst och främst är det viktigt när det gäller pro-\r\nblemet med hemlösa att man betraktar detta, icke som\r\nett gemensamt problem utan som en rad av problem,\r\ndvs. orsaken till varje hemlöshet är individuell.\r\nNär vi börjar ett arbete för att lösa problemen för\r\ndem som är hemlösa i dag handlar det om att söka\r\nupp var och en individuellt, att ge stöd och hjälp indi-\r\nviduellt för att han eller hon skall komma tillbaka till\r\nden samhälleliga gemenskapen. Det innebär att det är\r\nett omfattande arbete som förestår. Det krävs resurser\r\nfrån de sociala myndigheterna, och det krävs ett sam-\r\narbete mellan socialtjänsten, sjukvården, arbetsför-\r\nmedlingarna, bostadsförmedlingarna, bostadsföreta-\r\ngen och kommunerna för att ge stöd åt de människor\r\nsom har hamnat utanför.\r\nVi är också överens om att i detta arbete spelar\r\nfrivilliga och ideella organisationer en viktig roll. Det\r\nfinns inget skäl för samhället att räkna med att de\r\nsamhälleliga institutionerna ensamma skall klara\r\ndetta uppdrag, utan det krävs en samverkan mellan\r\nsamhället och det ideella.\r\nVi tycks egentligen vara oense bara på två punk-\r\nter. Det ena vet jag inte, men jag skulle gärna vilja\r\nfråga Inger René om detta, nämligen om hemlösheten\r\nsåsom en avspegling av den allmänna politiken. Jag\r\nmenar att de nedskärningar som det svenska samhäl-\r\nlet - stat, kommuner och landsting - tvingats göra av\r\nuppenbara skäl under de senaste åren faktiskt åter-\r\nspeglas i att alltför många människor har förlorat sin\r\ntrygghet.\r\nSkall man göra någonting åt detta framöver, krävs\r\ndet att vi återupprättar en del av väsentliga delar av\r\nden generella trygghet och välfärd som ligger i att\r\nkommuner, landsting och stat tar ansvar för alla män-\r\nniskors rätt till utbildning, god omsorg och vård. Det\r\nkräver ju på längre sikt att vi ställer resurser till för-\r\nfogande för samhällets välfärd. Och där kan jag tänka\r\nmig att åtminstone Inger Renés parti inte är lika be-\r\nnäget att ge samhället dessa möjligheter.\r\nDen andra frågan gäller när åtgärder skall redovi-\r\nsas. Vi kommer nu att ta tag i det beslut som vi hop-\r\npas att riksdagen skall fatta med anledning av bud-\r\ngetpropositionen. Vi kommer att  utse en beredning\r\nsom skall arbeta med det projekt som vi har avsatt\r\nmedel för, 30 miljoner kronor, i budgetpropositionen.\r\nDess uppgift blir i hög grad att också ange vilka åt-\r\ngärder man skall vidta för att förhindra att antalet\r\nhemlösa ökar. Så till den frågan ber jag att få åter-\r\nkomma.</pre><pre>Anf.  35  INGER RENÉ (m):\r\nFru talman! Jag hade inte tänkt mig att det här\r\nskulle bli en ekonomisk diskussion, men det är ju väl\r\nkänt att vi har olika åsikter om hur man skall lösa\r\nSveriges problem. Det gäller om man skall fortsätta\r\natt fördela en krympande kaka eller om man skall\r\narbeta på att försöka se till att kakan växer.\r\nMen som jag sade i början är vi alldeles säkert\r\növerens om att de här människorna hör till de mest\r\nskyddslösa och att de skall värnas. Där är jag överty-\r\ngad om att vi är överens. Det är också så, för att ta ett\r\nexempel, att Stockholms kommun, som nu har en\r\nborgerlig ledning, har avsatt 70 miljoner i årets bud-\r\nget just för att försöka klara av de aktuella problemen\r\nnär det gäller hemlöshet.\r\nJag tycker också att det är riktigt att man får titta\r\npå varje individ, men jag tycker att det är en var-\r\nningslampa när man ser att vissa grupper har ökat.\r\nJag skulle gärna vilja höra socialministerns funde-\r\nringar omkring psykiatrireformen och effekterna av\r\nden. Det är ju så, som Socialstyrelsen visade alldeles\r\nnyligen i en rapport, att av de färdigbehandlade pati-\r\nenterna inom psykiatrin återkommer ungefär 40 %,\r\nalltså nära nog hälften. De klarar inte sitt liv och le-\r\nverne. Detta tycker jag är ett memento. Man kan säga\r\natt detta är en grupp, och en lagstiftning, som vi kan\r\ngöra något åt.\r\nEn annan grupp som har ökat, även om individer-\r\nna naturligtvis ser olika ut, är de hemlösa kvinnorna.\r\nDen har kanske inte ökat så mycket om man tittar på\r\nnumerären i de undersökningar som finns. Men man\r\när ändå alldeles övertygad om att de har blivit fler.\r\nDetta beror på att skammen för kvinnor att vara\r\nhemlösa anses vara större än skammen för män och\r\npå att kvinnor klarar sin hemlöshet genom att låta sig\r\nutnyttjas. De bor temporärt hos olika män och syns\r\ndärför inte i statistiken. Men man vet att den här\r\ngruppen har ökat.\r\nDär finns också dessa kvinnor som, om jag får\r\nanvända ett så otrevligt ord i det här sammanhanget,\r\när importerade utomlands ifrån och som efter några år\r\ni ett äktenskap i Sverige inte klarar samvaron med sin\r\nsvenske man och som inte heller, på grund av den\r\nkorta vistelsetiden i landet, har uppehållstillstånd.\r\nOckså den sortens kvinnor skulle vi faktiskt som\r\nlagstiftare kunna hjälpa till ett bättre liv.\r\nJag skulle vilja avsluta den här omgången med att\r\nfråga socialministern: De här pengarna, de 30\r\nmiljonerna från Allmänna arvsfonden som gavs ut i\r\napril 1997, har man på något sätt sett vilka effekter de\r\nhar fått när det gäller hemlösheten i de respektive\r\nkommuner som de placerades ut i? Och vilka slutsat-\r\nser har man i så fall dragit av dessa effekter?</pre><pre>Anf.  36  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Regeringen avser som jag sade i mitt\r\nsvar att ge Socialstyrelsen i uppdrag att följa utveck-\r\nlingen och kartlägga omfattningen av hemlösheten,\r\nmen också att redovisa de insatser som görs. Bl.a.\r\ningår då att utvärdera de insatser som görs som ett\r\nresultat av de resurser som ställdes till förfogande,\r\nalltså arvsfondsmedlen. Så vi kommer ganska snart\r\natt få en utvärdering av de insatser som görs både från\r\nkommunernas sida och från de ideella organisationer-\r\nna. Så där kommer vi att få klarhet från Socialstyrel-\r\nsen alldeles snart.\r\nLåt mig sedan nämna det som är ett uppenbart be-\r\nkymmer, och det är psykiatrireformen. Jag tror att det\r\när viktigt i den diskussionen att inte förledas till slut-\r\nsatser om att vi skall tillbaka till den tid då hela men-\r\ntalvården, hela psykiatrin, i huvudsak byggdes upp\r\nkring de slutna institutionerna. Det var mycket som\r\nvanns när hela psykiatrin förändrades. Det som förlo-\r\nrades var ju uppenbart det som skulle ligga hos kom-\r\nmunerna och landstingen i samverkan.\r\nVi kan alltså konstatera att de människor som be-\r\nhövde stöd och vård inte har fått det i den utsträck-\r\nning som alla förutsatte. Att återskapa och ge förut-\r\nsättningar för en bättre psykvård i framtiden är därför\r\nen viktig uppgift både för regeringen och för kommu-\r\nner och landsting. I den frågan kommer vi att åter-\r\nkomma till riksdagen under nästa år.\r\nNär det gäller diskussionen om de hemlösa kvin-\r\nnorna och om de nya grupper som riskerar att bli\r\nhemlösa tror jag att en viktig förklaring är inte bara\r\nen sviktande arbetsmarknad utan faktiskt också svå-\r\nrigheterna att få bostäder. Det verkar som att alltfler\r\nhyresvärdar, dessvärre också allmännyttiga bostads-\r\nföretag, inte tar sitt sociala ansvar i tillräckligt stor\r\nutsträckning. Det blir alltför svårt att få en bostad.\r\nDärför är det viktigt att i det uppdrag som den bo-\r\nstadssociala beredningen nu har se på hur vi kan\r\nskärpa ansvaret från hyresvärdarnas sida när det gäl-\r\nler att garantera bostäder till de människor som har ett\r\nakut socialt behov av en bostad.</pre><pre>Anf.  37  INGER RENÉ (m):\r\nFru talman! Som vanligt är det så att det skall ut-\r\nredas, utredas och utredas. Jag får väl hota med att\r\nnågon gång i vår borde detta utredande ha kommit en\r\nbit på vägen. Så vi får väl återta den här diskussionen\r\ndå.\r\nNär det gäller psykreformen håller jag med soci-\r\nalministern om att det för många av de människor\r\nsom flyttade ut från psykiska kliniker och mental-\r\nsjukhus till ett eget boende har gått bra. Det beror inte\r\nminst på, och det tycker jag är särskilt glädjande, att\r\nattityden till psykiskt sjuka människor i samhället har\r\nförändrats. Acceptansen har förändrats, och det är\r\nnaturligtvis positivt.\r\nMen det finns ju ett stimulansbidrag, jag vet inte\r\nom det är länen eller kommunerna som har fått det\r\nfrån regeringen, just för dessa människor när de har\r\nflyttat ut. Det stimulansbidraget har bara använts till\r\nungefär en tredjedel. Det är ju klart negativt om det är\r\nså att man har en ambition att stimulera de människor\r\nsom har flyttat ut och det stimulansbehovet inte till-\r\ngodoses ute i landsting och kommuner. Där tycker jag\r\natt regeringen på det ena eller andra sättet borde kun-\r\nna stöta på.\r\nEn annan fråga som jag har försökt beröra, men\r\nsom socialministern inte har berört, är de nordiska\r\noch utomnordiska invandrarnas situation. Det handlar\r\ntill största delen om unga pojkar som i dag inte får ett\r\nfäste på arbetsmarknaden och som missbrukar olika\r\nformer av droger. Det är också en starkt växande\r\ngrupp inom den här större gruppen. Där tycker jag att\r\nman måste lägga in särskilda insatser både från soci-\r\nala myndigheter och från frivilligorganisationer. Då\r\nmåste man också bejaka de kulturella och språkliga\r\nproblem som ligger där. Jag skulle vilja höra mer om\r\nkonkreta åtgärder när det gäller de här grupperna.</pre><pre>Anf.  38  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! När det gäller invandrarnas situation\r\nligger ansvaret för regeringens politik i allt väsentligt\r\nhos integrationsministern. Men eftersom jag faktiskt\r\nhar en viss erfarenhet av detta arbete  skall jag hänvi-\r\nsa till den diskussion och de förslag som ligger i stor-\r\nstadspropositionen. Den storstadspolitik som rege-\r\nringen har presenterat skall utveckla ett mycket avan-\r\ncerat program för att bryta segregationen.\r\nDär finns två väsentliga saker. Man skall öppna\r\narbetsmarknaden för i första hand de utomnordiska\r\ninvandrarna, men naturligtvis även för alla invandra-\r\nre, för att därmed kunna skapa en annan situation på\r\nbostadsmarknaden. Avsikten är alltså att staten under\r\nde kommande åren på regeringens förslag skall kunna\r\nutveckla särskilda program i samarbete med kommu-\r\nnerna för att se till att invandrarna integreras i det\r\nsvenska samhället och att de kan få ett arbete och en\r\negen bostad. Jag hoppas att det skall finnas utrymme\r\nför en diskussion när vi skall ta ställning till integra-\r\ntionspolitiken.\r\nNär det sedan gäller stimulansbidragen har jag\r\nförstått att det handlar om uppgiften att se till att de\r\npsykiskt funktionshindrade får meningsfull syssel-\r\nsättning. Det har påpekats att det är alltför få som får\r\ndetta. Jag skall därför lova att vi från regeringens sida\r\nskall uppmärksamma ansvariga myndigheter, kom-\r\nmuner och landsting på detta, eftersom det är en vik-\r\ntig uppgift att dessa människor faktiskt också efter\r\nsina förutsättningar får någonting att göra och inte\r\nbara blir passiva vårdtagare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:48 om äld-\r\nreomsorgen</pre><pre>Anf.  39  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Chris Heister har frågat mig om på\r\nvilket sätt regeringen vill stimulera kommuner och\r\nlandsting att öka mångfalden inom äldreomsorgen.\r\nI socialtjänstlagens 4 § regleras möjligheterna för\r\nkommunerna att sluta avtal med någon annan om att\r\nutföra kommunens uppgifter inom socialtjänsten.\r\nUnder senare år har en kraftig ökning skett av den\r\näldreomsorg som bedrivs av privata entreprenörer.\r\nUtifrån antalet personer som erhöll hjälp svarade\r\nprivata entreprenörers verksamhet år 1996 för drygt\r\n9 % av de särskilda boendeformerna och drygt 3 % av\r\nhemtjänsten. Ungefär hälften av landets kommuner\r\nhar avtal med privata entreprenörer. Denna andel har\r\nvarit oförändrad under senare år. Verksamheter som\r\ndrivs av privata entreprenörer förekommer framför\r\nallt i storstäderna, förortskommunerna och i större\r\nkommuner, medan de praktiskt taget saknas helt i\r\nglesbygdskommuner och mindre kommuner.\r\nBeslut om upphandling i konkurrens fattas av po-\r\nlitikerna i respektive kommun. Den rättsliga regle-\r\nringen av hur upphandlingen skall genomföras finns\r\nfrämst i lagen om offentlig upphandling. Det är av\r\nstor vikt att kommunens underlag vid upphandling är\r\nså utformat att det möjliggör en bedömning av såväl\r\nkvalitet som pris vid beslut om vem som skall få\r\nuppdraget. Det är viktigt att man sätter upp tydliga\r\nmål för kvaliteten i verksamheten och att man har en\r\nbra kontroll av att kvaliteten upprätthålls. Jag vill\r\nunderstryka att det är kommunen som är ytterst an-\r\nsvarig gentemot den enskilde enligt lagstiftningen\r\noavsett om det är kommunen eller en privat entrepre-\r\nnör som driver verksamheten.\r\nJag har personligen ingenting emot att verksamhet\r\ndrivs av privata entreprenörer. Det viktiga är att sam-\r\nhället har möjlighet att styra de grundläggande förut-\r\nsättningarna för  verksamheten. Som exempel kan\r\nnämnas att vård och omsorg skall vara tillgänglig\r\nefter behov och inte efter köpkraft. Det är enligt min\r\nuppfattning också viktigt att samhället försäkrar sig\r\nom långsiktig tillgång till lokaler, utrustning och\r\nkompetens, då det kan bli mycket kostsamt att åter\r\nbygga upp detta om en privat ägare kommer på obe-\r\nstånd. Regeringen ser inte alternativa driftsformer\r\nsom ett mål i sig, däremot kan de i vissa fall utgöra\r\nmedel. Det viktiga är att varje skattekrona används på\r\nbästa sätt för kommuninvånarna.\r\nChris Heister refererar i sin fråga till en undersök-\r\nning genomförd på Svenska Kommunalarbetareför-\r\nbundets uppdrag. Studien har delvis finansierats och\r\ngenomförts i samverkan med de större entreprenadfö-\r\nretagen inom äldreomsorgen. Enligt min mening så\r\nkan man inte, utifrån dessa resultat, dra slutsatsen att\r\nprivat verksamhet alltid är bättre än offentlig. Ett\r\nproblem med undersökningen är att man valt att en-\r\nbart fråga anställda hos privata entreprenörer, dvs. de\r\nsom redan valt att arbeta hos en privat entreprenör.\r\nDetta faktum medför att resultatet får anses vara det\r\nförväntade. Frågan är också om resultatet är repre-\r\nsentativt för hela landet, då undersökningen huvud-\r\nsakligen omfattar anställda i de tre storstäderna.\r\nResultatet av undersökningen visar framför allt att\r\ndet är möjligt att ge de anställda större inflytande och\r\natt detta leder till en bättre verksamhet. En slutsats\r\nsom man kan dra av undersökningen är att det finns\r\nmycket att göra när det gäller arbetsorganisation i\r\nkommunal- och landstingskommunal verksamhet.\r\nSärskilt tydligt visar undersökningen att de anställda\r\nsom jobbar hos privata entreprenörer tycker att de får\r\nstörre ansvar och befogenheter och varierande arbets-\r\nuppgifter. Detta bör den offentliga vården och omsor-\r\ngen särskilt hörsamma.\r\nRegeringens kommission för rekrytering till vård\r\noch omsorg har i uppdrag att analysera de villkor som\r\nkan tänkas påverka möjligheterna att rekrytera perso-\r\nnal till vård- och omsorgssektorn. Av direktiven\r\nframgår att analysen särskilt skall beakta arbetsorga-\r\nnisationens betydelse för att stärka individens möjlig-\r\nhet att utvecklas i sitt arbete. Kommissionens arbete\r\nskall redovisas för regeringen senast den 31 juli 1999.\r\nJag vill slutligen framhålla att personalen är den\r\nviktigaste resursen inom vård och omsorg. Utan kun-\r\nnig och engagerad personal kan vård och omsorg inte\r\nfungera. Det är därför viktigt att arbetsgivarna ser till\r\natt skapa en stimulerande och utvecklande arbetsmiljö\r\nså att de anställda får använda den kunskap och kom-\r\npetens de redan besitter, men också får möjlighet till\r\nkompetensutveckling.</pre><pre>Anf.  40  CHRIS HEISTER (m):\r\nFru talman! Jag skall börja med att tacka social-\r\nministern för svaret. Efter socialministerns svar kan\r\njag konstatera att han inte har för avsikt att stimulera\r\nkommuner och landsting att öka mångfalden inom\r\näldreomsorgen trots att andelen är så liten, mindre än\r\n10 %, vilket också socialministern konstaterar i sitt\r\nsvar. Tvärtom tycker jag att socialministern inte tar\r\nSvenska Kommunalarbetareförbundets undersökning\r\npå allvar. Det är en undersökning som visar att under-\r\nsköterskor, vårdbiträden och sjuksköterskor tycker att\r\nde får mer ansvar, befogenheter och varierande ar-\r\nbetsuppgifter hos entreprenadföretagen än hos of-\r\nfentliga arbetsgivare. De tycker att vårdföretagen\r\növerträffar det offentliga när det gäller förmågan att\r\ntänka nytt och att effektivt utnyttja resurser, när det\r\ngäller ansvar och delaktighet, möjlighet till påverkan\r\noch egna initiativ, kortare beslutsvägar, mindre admi-\r\nnistration och chefers förmåga att belöna.\r\nEn majoritet av de tillfrågade anser att verksam-\r\nheten hos entreprenadföretagen är effektivare och\r\ndärmed också billigare. Och majoriteten av de an-\r\nställda anser vidare att de boende får ett bättre bemö-\r\ntande inom privat äldreomsorg än inom kommunens\r\näldreboende.\r\nNu får man en känsla av att socialministern vill\r\nförringa undersökningens resultat genom att säga att\r\nde som arbetar hos de privata entreprenadföretagen\r\nhar valt detta. Men socialministern vet precis som jag\r\natt entreprenadföretagen ofta tar över den personal\r\nsom tidigare har funnits i kommunal verksamhet, och\r\ndärmed har det många gånger inte varit ett aktivt val.\r\nTrots detta visar Kommunalarbetareförbundet, som\r\nändå inte kan betraktas som en stödorganisation till\r\nModeraterna, att det är väldigt goda arbetsvillkor och\r\nbra förhållanden inom de privata entreprenadföreta-\r\ngen.\r\nVi vet också att problemen inom äldreomsorgen\r\när mycket stora, när det gäller både kvalitet och ar-\r\nbetsförhållanden. Regeringen har också tillsatt en\r\nkommission för att se på vilket sätt man kan rekrytera\r\nfler människor till vård och omsorg. Det är en kom-\r\nmission som också socialministern refererade till.\r\nOm det nu är så att socialministern inte tror på\r\nKommunals undersökning vore det rimligt, eftersom\r\njag förutsätter att socialministern är en sanningssö-\r\nkande person, att den här kommissionen får i uppdrag\r\natt göra en nationell undersökning för att se på skill-\r\nnader, olikheter och likheter när det gäller arbetsför-\r\nhållanden och annat mellan privata och kommunala\r\nalternativ. Därför skulle jag direkt vilja ställa följande\r\nfråga till socialministern:\r\nKommer socialministern att ta ett sådant initiativ?</pre><pre>Anf.  41  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag är möjligen en smula äldre än\r\nChris Heister och har varit med på den tiden då den\r\npolitiska debatten handlade om ägandet och ägandet i\r\nsig, dvs. att det har funnits en föreställning hos som-\r\nliga socialdemokrater på vänsterkanten att samhälle-\r\nligt ägande alltid är bättre. Jag tror att Moderaterna\r\nockså har kommit längre i denna fråga och att de inte\r\nanser att ägandefrågan är den viktiga utan att det är\r\nkvaliteten i verksamheten, möjligheten för de anställ-\r\nda till egen utveckling och kvaliteten för såväl vård-\r\ntagarna som personalen som är det viktiga och att\r\nman får pröva frågan om driftsformer, organisation\r\noch ägarfrågor med utgångspunkt i vad man tror är\r\nbäst. Då är denna undersökning ett bevis på att de\r\nsom arbetar just i dessa företag tycker att just den\r\ndriftsformen och den ägarformen är den bästa. Det\r\nsäger faktiskt ingenting om vad alla andra som jobbar\r\ni offentlig verksamhet tycker om sina respektive for-\r\nmer.\r\nDäremot antyds att vi har bakom oss en intressant\r\nperiod, nämligen att när vården och omsorgen, hela\r\nvårdsektorn i Sverige, drabbats av mycket kraftiga\r\nnedskärningar - de har varit nödvändiga och kanske\r\nhar de också faktiskt här och var stimulerat till nytän-\r\nkande - har de offentligt anställda tvingats leva i en\r\nmycket stor osäkerhet med nya besked om nya ned-\r\nskärningar, nya besked om omstruktureringar och nya\r\nbesked om förändringar. De företag som har kunnat\r\nteckna långsiktiga avtal med kommunen, med garan-\r\nterade volymer och garanterade beställningar, har\r\ndäremot kunnat arbeta på ett annat sätt. Det har gett\r\ndessa företag och de anställda helt andra förutsätt-\r\nningar än som gällt många av de verksamheter som\r\nhar drabbats av kraftiga nedskärningar.\r\nDetta säger mer om villkoren för verksamheten\r\nallmänt sett och talar faktiskt mer om att det nu är\r\ndags att långsiktigt planera sjukvården, lika väl som\r\näldreomsorgen och vårdsektorn, och att ge besked\r\nlångsiktigt om vad som skall gälla - vilken omfatt-\r\nning det skall vara, naturligtvis kombinerat med en\r\nuppmaning till förnyelse och omtänkande när det\r\ngäller organisationsformer. Vill man pröva alternativa\r\nägarformer och en förändrad mångfald på den punk-\r\nten skall man göra det, om man tycker eller tror att\r\nverksamheten blir bättre. Jag är i det fallet inte reli-\r\ngiös.</pre><pre>Anf.  42  CHRIS HEISTER (m):\r\nFru talman! Det är bra att socialministern på den\r\npunkten inte är religiös, som han säger. Men, social-\r\nministern, om vi tittar på äldreomsorgen som sådan\r\nser vi att det i dag finns väldigt stora problem. Det är\r\ninte så att de privata entreprenadföretagen har mer\r\npengar att röra sig med än vad den kommunala äldre-\r\nomsorgen har. Trots det har Kommunal, som ju är en\r\nfacklig organisation, velat titta på hur arbetsförhål-\r\nlandena är i de privata entreprenadföretagen; detta för\r\natt kunna göra en jämförelse med den kommunalt\r\ndrivna verksamheten. Man får då fram resultat som är\r\nett väldigt starkt stöd för dem som arbetar i privata\r\nentreprenadföretag.\r\nI stor utsträckning handlar det om små organisa-\r\ntioner där man har närhet till sin chef och där man\r\ninte har samma hierarkier som i den kommunala\r\nverksamheten. Vidare känner man delaktighet. Man\r\nhar möjlighet att ta ansvar. Det är helt enkelt fråga\r\nom företag som inte har råd att inte ta till vara perso-\r\nnalen och det kunnande som finns, för det är en förut-\r\nsättning för att verksamheten skall bli bra.\r\nOm det nu är så att regeringen har tillsatt en\r\nkommission och vi vet att problemen är mycket stora\r\nmen socialministern inte på något sätt vill ta till sig\r\nundersökningens resultat tycker jag att det vore bra\r\nom socialministern tog initiativ här. Det borde rimli-\r\ngen falla under socialministerns kompetensområde att\r\nkommissionen får göra en bredare nationell under-\r\nsökning för att se hur det är.\r\nSom socialministern själv säger i sitt svar ser han\r\ninte privatiseringen av äldreomsorgen som ett mål,\r\nutan som ett medel. Men om äldreomsorg enskilt\r\ndriven skulle visa sig kunna utnyttja och ge möjlighet\r\nför personalen på ett helt annat sätt och om vi kan se\r\natt de boende får en helt annan kvalitet i omsorgen\r\nborde socialministern stimulera till att vi får se en\r\nökad mångfald på detta område, till fördel för perso-\r\nnalen och de boende.\r\nJag frågar återigen: Är socialministern beredd att\r\nta initiativ till att kommissionen får göra en bredare\r\nnationell undersökning?</pre><pre>Anf.  43  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag kan upplysa Chris Heister om att\r\njag uppfattar uppdraget till kommissionen så att det är\r\ndess uppgift att också se på organisationsfrågor och\r\natt diskutera eller studera arbetsmiljöfrågor, kompe-\r\ntensfrågor och utvecklingsmöjligheter för personalen.\r\nKommissionen kommer att redovisa sitt betänkande\r\nnästa år. Det betyder att kommissionen kommer att\r\narbeta just med de frågor och med den hållning som\r\njag tycker är rimliga. Det handlar då om att diskutera\r\npå vilket sätt man kan skapa, som Chris Heister säger,\r\nmindre organisationer, mindre hierarkier, kortare\r\nbeslutsvägar och klarare kompetens- och utveck-\r\nlingsvägar för personalen. Det skall man alltså dis-\r\nkutera.\r\nSkillnaden mellan Chris Heister och mig är att\r\nChris Heister tror att det handlar om vem som driver\r\nverksamheten, medan jag tror att det här kan förverk-\r\nligas oavsett om det är i kommunal regi eller om det\r\när i privat regi. Det som skilt det privata från det\r\nkommunala under de senaste åren är just att de pri-\r\nvata haft förmånen, och det har varit en viktig poäng,\r\natt arbeta med avtal och därmed kunna arbeta lite mer\r\nlångsiktigt än det offentliga, tyvärr, har kunnat göra\r\nsom i alltför många fall har drabbats av en ryckig\r\nplanering, ryckiga besparingar och en osäkerhet från\r\nde politiska ledningarnas sida.\r\nVi behöver nya organisationer. Vi behöver se över\r\nvårt sätt att arbeta i äldrevården, lika väl som i hela\r\nsjukvårdssektorn. Det skall vi vara beredda till. I\r\nvilken mån vi skall arbeta med privata entreprenörer\r\neller inte tror jag är en annans fråga. Den saken måste\r\nnämligen kommunerna och landstingen få avgöra när\r\nde ser på vilket sätt de tror att de bäst löser sina upp-\r\ngifter.</pre><pre>Anf.  44  CHRIS HEISTER (m):\r\nFru talman! När jag lyssnar till socialministern får\r\njag en känsla av att han på något sätt inte tar till sig\r\ndet resultat som Svenska Kommunalarbetareförbun-\r\ndets undersökning visar, dvs. att de som arbetar i\r\nprivata entreprenadföretag känner att de får större\r\nmöjligheter att påverka sina egna arbetsvillkor. De\r\nkänner att de får ett större ansvar och ett större infly-\r\ntande. De känner också en större glädje i sin arbets-\r\ndag; detta samtidigt som de boende får ett bättre be-\r\nmötande.\r\nOm vi nu kan se att det finns stora problem inom\r\näldreomsorgen borde väl socialministern vara intres-\r\nserad av att försöka öka personalens möjligheter att\r\nkänna det positiva innehållet i sitt arbete i stället för\r\natt personalen, som det är i dag, många gånger byter\r\nbransch därför att man känner att man inte får den\r\nstimulans och det inflytande som man vill ha och inte\r\nheller den lön som man tycker att det egna arbetet\r\nborde ge utlopp för. Dessutom handlar det om de\r\nboende, som många gånger har problem och som\r\nkänner att kvaliteten på äldreomsorgen inte är bra.\r\nOm vi nu kan se att det finns fördelar i den privata\r\näldreomsorgen och det sitter en kommission som\r\nskall titta på hur man förbättrar när det gäller rekryte-\r\nring av personal till äldreomsorgen borde väl social-\r\nministern vara intresserad av vad som sker inom\r\nramen för de privata entreprenadföretagen och vad\r\ndet är där som gör att man känner att det är betydligt\r\nmycket bättre.\r\nJag tycker, precis som socialministern säger i sva-\r\nret, att det inte handlar om mål och medel; det håller\r\njag med om. I stället handlar det om att få en bra\r\nverksamhet. Om det är en bra verksamhet för perso-\r\nnalen och för de boende borde man väl se till att det\r\nblir en större andel privata entreprenadföretag än de\r\nknappa tio procenten som finns i dag. Utgångspunk-\r\nten för min första fråga var just på vilket sätt social-\r\nministern vill stimulera den privata äldreomsorgen, så\r\natt vi kan se att den växer därför att förhållandena där\r\när bättre.\r\nÅterigen: Kan socialministern ge mig ett svar på\r\nfrågan om han tänker ta initiativ till en sådan här\r\nundersökning, för av kommissionens direktiv framgår\r\ninte att en sådan skall ske?</pre><pre>Anf.  45  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jo, direktiven handlar om att man\r\nskall se på organisationen, på förändringar i arbets-\r\nmiljön och på förändringar/förbättringar av persona-\r\nlens utvecklings- och kompetensmöjligheter. I detta\r\nligger att se över organisationen. Däremot är det inte\r\nså att kommissionen har i uppdrag att göra en ny\r\nundersökning av om vi skall driva verksamheten i\r\nprivat eller i offentlig regi. Något sådant uppdrag\r\nfinns inte.\r\nJag har varit mycket intresserad av hur man skall\r\ntolka Kommunalarbetareförbundets undersökning och\r\nhar därför faktiskt träffat Kommunalarbetareförbun-\r\ndet och bett om en redogörelse för hur de själva ser\r\npå detta. De betonar just att undersökningen visar att\r\npersonalen i undersökta verksamheter tycker att det är\r\nfördelaktigare. Men de anser inte att man av detta\r\nskall dra slutsatsen att alla privata företag är bättre än\r\nalla offentliga verksamheter. Den slutsatsen drar inte\r\nKommunalarbetareförbundet självt. Vad man där\r\nframför allt vill framhäva är att det går att hitta ett\r\nbättre sätt att arbeta än vad som görs på många ställen\r\ni dag.\r\nDet finns ju också många privata företag som inte\r\när bra och som behöver förbättras. Det finns ett sätt\r\natt ge personalen större utvecklingsmöjligheter och en\r\nstörre trivsel i sitt arbete, och det är detta som man\r\nhar velat peka på. Det tycker jag är det viktigaste. Vi\r\nmåste alltså se till att vi skapar en bättre organisation.\r\nChris Heisters fråga handlade faktiskt inte om att\r\nta initiativ för att öka mångfalden i ägandet, utan den\r\ngällde att öka mångfalden inom äldreomsorgen. Jag\r\ntrodde att mångfalden handlade just om olika sätt att\r\narbeta, om olika organisationslösningar och olika sätt\r\natt lösa problemen. Det är jag verkligen beredd att\r\narbeta för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1998/99:49 om en\r\nnationell vårdgaranti</pre><pre>Anf.  46  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Chris Heister har frågat mig om rege-\r\nringen har för avsikt att ta initiativ till en nationell\r\nvårdgaranti och när en sådan i så fall kan träda i kraft.\r\nInledningsvis skulle jag vilja nyansera den debatt\r\nom långa vårdköer som för närvarande pågår. Högt\r\nprioriterade patientgrupper får redan i dag vård i\r\nrimlig tid. Den som drabbas av olycksfall, stroke,\r\nhjärtinfarkt eller annan akut sjukdom tas omedelbart\r\nom hand. Den akuta delen av sjukvården omfattar\r\nuppemot 80 % av all sjukvård. Det är den resterande\r\nfemtedelen som diskussionen om köer och väntetider\r\navser.\r\nI denna grupp finns det patienter som får vänta\r\nalltför länge på behandling, och detta är definitivt inte\r\ntillfredsställande. Jag anser att kraftfulla åtgärder\r\nmåste sättas in för att minska väntetider till vård och\r\nbehandling som inte är akut. Man skall dock vara\r\nmedveten om att de exempel som redovisas i inter-\r\npellationen inte är några genomsnittliga väntetider,\r\nutan den längsta väntetiden som en oprioriterad pati-\r\nent kan få vänta på en behandling.\r\nEn viktig förutsättning för att tillgängligheten\r\ninom vården skall förbättras är, vid sidan av en konti-\r\nnuerlig verksamhetsutveckling och ett förbättrat re-\r\nsursutnyttjande, att landstingen ges ekonomiska för-\r\nutsättningar för att minska väntetiderna. Bl.a. mot den\r\nbakgrunden har regeringen föreslagit höjningar av\r\nstatsbidragen till kommuner och landsting. De före-\r\nslagna och beslutade höjningarna av statsbidragen\r\ninnebär att nivån på bidragen totalt kommer att bli 22\r\nmiljarder kronor högre år 2001 än år 1996. De ökade\r\nstatsbidragen gör det möjligt för landstingen att vidta\r\nåtgärder för att minska väntetiderna i vården. I samt-\r\nliga landsting pågår också sådana aktiviteter.\r\nLandstingen har även åtagit sig att införa \"Fritt\r\nvårdval i hela landet\". Det fria vårdvalet innebär att\r\npatienten, i de fall väntetiden beräknas överstiga tre\r\nmånader i det egna landstinget, skall ha rätt att vända\r\nsig till en vårdgivare i annat landsting eller till en\r\nprivat vårdgivare som har vårdavtal med något lands-\r\nting.\r\nTill bilden hör också att utvecklingen inom sjuk-\r\nvården under det senaste årtiondet har varit mycket\r\nomdanande. Den demografiska utvecklingen med en\r\nökad andel äldre har spelat en viktig roll liksom den\r\nteknologiska utvecklingen, som bl.a. gjort det möjligt\r\natt erbjuda allt äldre patienter en aktiv behandling.\r\nDetta är naturligtvis humant och i grunden positivt,\r\nmen innebär också att kraven på sjukvården ökar.\r\nStatistik från Landstingsförbundet visar att antalet\r\nsom har fått sluten vård i gruppen 75-84 år stigit från\r\n250 000 till 317 000 under den senaste tioårsperio-\r\nden, vilket motsvarar en ökning på 27 %. I gruppen\r\n85 år och äldre är ökningen hela 60 %. De medicins-\r\nka kriterierna för olika ingrepp har också förändrats.\r\nNär frågan om en behandlingsgaranti diskuteras\r\nmåste man inse att en sådan garanti kräver både re-\r\nsurstillskott och bättre organisation. Frågan komplice-\r\nras ytterligare dels av att det ibland är svårt att leva\r\nupp till olika utfästelser på grund av att det helt enkelt\r\nfinns för få läkare som kan utföra en viss operation,\r\ndels av att riksdagens beslut om prioriteringar inom\r\nhälso- och sjukvården måste beaktas.\r\nDet är i det sammanhanget inte tillräckligt att en-\r\ndast fokusera på köer och väntetider. Ett sådant syn-\r\nsätt kan innebära en risk för att resurserna ensidigt\r\nstyrs mot tillstånd och insatser som kan kvantifieras\r\noch att de delar av hälso- och sjukvården som inte\r\ntillämpar system för att sätta upp patienter på vänte-\r\nlistor ges lägre prioritet, t.ex. akut internmedicin,\r\npsykiatri samt medicinsk rehabilitering. Jag accepte-\r\nrar inte att planerade kirurgiska ingrepp tränger undan\r\nvården av äldre, reumatiker och andra grupper som\r\nhar återkommande behov av stöd från hälso- och\r\nsjukvården.\r\nMot denna bakgrund har regeringen uppdragit åt\r\nSocialstyrelsen att beskriva och analysera förutsätt-\r\nningarna för och konsekvenserna av införandet av en\r\nbehandlingsgaranti inom svensk hälso- och sjukvård.\r\nI uppdraget understryks att det är särskilt angelä-\r\nget att Socialstyrelsen beaktar det i hälso- och sjuk-\r\nvårdslagen fastlagda målet om vård på lika villkor\r\noch riksdagens beslut om riktlinjer för prioriteringar.\r\nUtgångspunkten för arbetet skall vara en allsidig\r\nbelysning av frågan, som bl.a. innefattar ett medi-\r\ncinskt, organisatoriskt, praktiskt och ekonomiskt\r\nperspektiv. Uppdraget skall redovisas till regeringen\r\nföre utgången av februari 1999.\r\nJag avser att avvakta Socialstyrelsens utredning\r\ninnan jag tar några ytterligare initiativ.</pre><pre>Anf.  47  CHRIS HEISTER (m):\r\nFru talman! Jag får först tacka för det svar som\r\nsocialministern har avgivit.\r\nNär man lyssnar till socialministern får man en\r\nkänsla av att han vill sätta grupper mot grupper inom\r\nsjukvården, att om man inför en vårdgaranti kommer\r\ndet att innebära att andra inte får vård i tid. Jag tycker\r\natt det är ett oacceptabelt sätt att hantera en så viktig\r\nfråga på. Sjukvården måste klara av både-och, och\r\ndet är den uppgiften som landstingen har som hu-\r\nvudmän för sjukvården.\r\nSocialministern säger också inledningsvis att han\r\nvill \"nyansera den debatt om långa vårdköer som för\r\nnärvarande pågår\". Jag undrar om de 2 600 personer\r\nsom väntar på utprovning av hörapparat i Stockholm\r\neller de som kan få vänta upp till 104 veckor för en\r\nljumskbråcksoperation vid Östra sjukhuset i Göteborg\r\ntycker att just en nyanserad debatt bör vara socialmi-\r\nnisterns uppgift.\r\nMänniskor har betalat skatt, och i Sverige betalar\r\nman världens högsta skatter. Det är då också rimligt\r\natt man har rätt att få vård i tid. Det är ingenting häp-\r\nnadsväckande eller extravagant, utan det är enbart\r\nvad en patient har rätt till. Vi ser nu att människor\r\nmånga gånger inte orkar stå i dessa köer. Då är det så\r\natt de med tjock plånbok har möjlighet att köpa sig\r\nförbi kön, genom att köpa sjukvård, operationer och\r\nbehandlingar vid privata vårdinrättningar. Så tycker\r\njag inte att det skall vara.\r\nVad tänker då socialministern göra åt vårdköerna?\r\nUtredningar är väl bra, men de löser inga problem.\r\nSamtidigt som Socialstyrelsen sitter och utreder kan\r\nden som har ett sjukt barn i Borås få vänta i 34 veckor\r\nför att få komma till en allergispecialist. Det är inte\r\nrimligt.\r\nJag vill fråga socialministern: Varför vill inte so-\r\ncialministern garantera människor rätten att få vård?\r\nDet är det vårdgarantin handlar om, dvs. en lagstad-\r\ngad rätt att få vård i tid. Tycker socialministern att det\r\när rimligt att landstingen inte klarar sina åtaganden?</pre><pre>Anf.  48  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag tror att alla, även de som står i kö,\r\när intresserade av att man nyanserar diskussionen.\r\nDen bild som Chris Heister ger i interpellationen är\r\ninte felaktig, men trots allt inte fullständig.\r\nKöerna är självklart ett problem, och de måste\r\nminska. Men det sker också ett arbete ute på de olika\r\nsjukhusen och av de olika sjukvårdshuvudmännen\r\nsom borde uppmärksammas. Jag skall ta tillfället i akt\r\noch berätta om några sådana exempel. Det finns\r\nnämligen flera goda exempel.\r\nVid Universitetssjukhuset i Linköping minskade\r\nväntetiden till uro-gyn-mottagningen från mars 1997\r\ntill februari 1998 från 17 månader till 4 ½ månad. Vid\r\nöron-, näsa- och halskliniken vid Uddevalla sjukhus\r\nminskade väntetiden för vissa polikliniska operatio-\r\nner - det gällde barn som skall få ett plaströr inopere-\r\nrat i örat - från knappt sju månader i september 1997\r\ntill cirka fem veckor i mars 1998. Vid Regionsjukhu-\r\nset i Örebro har kirurgkliniken ökat antalet operatio-\r\nner per dag från tio i september 1997 till tretton i\r\nmars 1998. Om vi också räknar den s.k. knivtiden har\r\nden ökat med 28 %.\r\nJag nämnde de här exemplen bara för att peka på\r\natt sjukvårdshuvudmännen, likväl som de enskilda\r\nsjukhusen, aktivt arbetar för att minska köerna och att\r\nman också är ganska framgångsrik.\r\nNär det sedan gäller hur vi skall attackera de köer\r\nsom ändå är kvar och som är plågsamma kan man\r\ninte komma ifrån att det ändå blir en diskussion om\r\nprioriteringar. Det är inte jag som riskerar att ställa\r\ngrupp mot grupp. Det gjordes ju egentligen i den\r\nutvärdering som skedde efter att vi förra gången hade\r\nen vårdgaranti, som beslutades av den borgerliga\r\nregeringen.\r\nNär Socialstyrelsen utvärderade denna vårdgaranti\r\nkonstaterade man att effekten blev just kortare köer\r\noch kortare väntetider, men effekten var kortvarig.\r\nEfter ett år levde nästan alla kliniker upp till garantins\r\nmålsättningar om vård inom tre månader, men det\r\nandra året var köerna i stort sett oförändrade. Däref-\r\nter, på det tredje året, ökade köerna igen.\r\nNär vårdgarantin analyserades av Prioriteringsut-\r\nredningen, där Moderaterna också var representerade\r\n- jag tror att det var av Leif Carlson - konstaterade\r\nalla politiska partier i utredningen att vårdgarantin\r\nledde till felaktiga prioriteringar och att detta var ett\r\nbekymmer.\r\nDär ställde man trots allt grupp mot grupp. Det är\r\ninte ett påpekande som jag har gjort, utan det har\r\nfunnits med i debatten tidigare. En garanti riskerar att\r\nskjuta resurser mot just de insatser som garantin in-\r\nnehåller och därmed flyttar resurser från andra ange-\r\nlägna uppgifter i sjukvården. Detta är ett bekymmer.\r\nDet är därför Socialstyrelsen skall titta på vad en\r\nbehandlingsgaranti kan innebära, hur den skall se ut\r\noch hur den skall finansieras.</pre><pre>Anf.  49  CHRIS HEISTER (m):\r\nFru talman! Socialministern försöker att förringa\r\nde problem som finns i sjukvården. I dag står tiotu-\r\nsentals människor i långa köer och väntar på att få\r\nvård, behandling och operation. Det är ett stort lidan-\r\nde. Många orkar inte stå i köerna, och den som har\r\npengar har då möjligheten att köpa sig förbi kön. Så\r\nskall det inte vara.\r\nVi har världens högsta skatter i Sverige. Lands-\r\ntingen har 90 miljarder kronor till sjukvården. Då är\r\ndet väl rimligt att se till att organisera verksamheten\r\nså att det inte finns långa köer.\r\nDet är inte så att man spar pengar på att låta män-\r\nniskor stå i kö. De skall ha sina behandlingar, och de\r\nskall ha sina operationer. Tvärtom. Det kostar att låta\r\nmänniskor stå i kö.\r\nSocialministern säger att köerna minskar på sina\r\nhåll. Det är bra. Men fortfarande är köerna långa.\r\nSocialministern tar fram frågan om prioriteringar\r\noch försöker att ställa grupp mot grupp. Han säger att\r\nman inte vill införa en vårdgaranti eftersom det inne-\r\nbär att annan sjukvård kan trängas undan. Socialmi-\r\nnistern hänvisar till den prioriteringsutredning som\r\ngjordes för något år sedan. Jag har läst igenom slut-\r\nbetänkandet Vårdens svåra val från 1995. Där fram-\r\ngår det att ett antal kliniker uppgav att vårdgarantin\r\nhar lett till försämringar för andra grupper, men att en\r\nutvärdering inte har kunnat bekräfta detta.\r\nEn svensk patient skall väl ändå känna att han får\r\nmöjlighet att få vård i tid. Det är därför vi vill införa\r\nvårdgarantin, dvs. för att få den lagstadgade rätten.\r\nNär vi införde vårdgarantin för 12 diagnostiserade\r\ntillstånd under åren 1991-1994 försvann köerna. Vi\r\nvet att köerna försvann. Varför vill inte socialminis-\r\ntern införa vårdgarantin? Då ges patienten rätten, men\r\nockså personalen ges det verktyg som innebär att man\r\nkan göra strukturella förändringar och på annat sätt\r\norganisera så att fokus i vården ligger på att ge vård i\r\ntid.</pre><pre>Anf.  50  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Vi kommer att få anledning att dis-\r\nkutera frågan i riksdagen igen när Socialstyrelsens\r\nutredning läggs fram.\r\nAnledningen till att jag inte vill uttala mig för en\r\nvårdgaranti är just rädslan för att detta är mer av poli-\r\ntisk retorik och mindre av omsorg om hur sjukvården\r\nlångsiktigt skall utvecklas. Jag blir alltmer misstänk-\r\nsam när jag förstår att Chris Heister är engagerad i\r\nfrågorna, mot bakgrund av att Chris Heister faktiskt\r\nhar varit med och röstat i riksdagen och agerat för att\r\nlandstingen inte skall få de resurser som regeringen\r\nhar föreslagit.\r\nSkall vi klara en meningsfull vårdgaranti som inte\r\ngår ut över andra viktiga uppgifter i sjukvården krävs\r\ndet mer resurser. Jag är alldeles övertygad om det.\r\nSkillnaderna mellan Moderaterna och Socialde-\r\nmokraterna när det gäller resurser till landstingen från\r\nstatens sida rör sig faktiskt om 3 miljarder kronor år\r\n2001. Om man tillåter sig tankeexperimentet att alla\r\ndessa pengar skall användas till att just anställa un-\r\ndersköterskor är det fråga om 10 000 färre underskö-\r\nterskor i sjukvården. Om man talar sig varm för en\r\nvårdgaranti och samtidigt är beredd att minska resur-\r\nserna till landstingen, är risken att garantin kommer\r\natt gå ut över sjukvården och att slutresultatet blir\r\nvackert och tjusigt formulerade vårdgarantier på be-\r\nkostnad av sämre sjukvård. Jag är inte intresserad av\r\natt bidra till en sådan utveckling. Därför vill jag gärna\r\nförst se Socialstyrelsens rapport, och jag vill se till att\r\nsjukvården totalt sett får resurser att ge garantier - om\r\nman önskar det - samtidigt som sjukvården i övrigt\r\nutvecklas väl.</pre><pre>Anf.  51  CHRIS HEISTER (m):\r\nFru talman! Jag blir upprörd när socialministern\r\nsäger att en vårdgaranti som garanterar patienter vård\r\ni tid är en vacker och tjusig formulering. Människor\r\nstår i kö, lider och har inte möjlighet att få den vård\r\nde behöver, så de tvingas att gå vid sidan om och\r\nbetala vården själva. Tänk på alla de som inte har den\r\nplånboken och som tvingas att stå kvar i kön. Då\r\nsäger socialministern att detta är en vackert och tju-\r\nsigt formulerad vårdgaranti.\r\nKöer kostar, socialministern. Socialministern sä-\r\nger att 3-4 miljarder skall lösa de problem som fun-\r\nnits tidigare i sjukvården. Sjukvården förfogar över\r\n90 miljarder kronor. Det kostar att stå i kö. Spri har\r\nvisat att kökostnaden är 19 000 kr i månaden. De\r\npengarna skulle kunna användas på ett mycket bättre\r\nsätt, t.ex. att se till att man kan få vård i tid.\r\nDet krävs en annan organisation av sjukvården.\r\nDet är väl där den ömma tån finns hos socialminis-\r\ntern, dvs. att han inte vill gå all den personal till mö-\r\ntes som gemensamt säger att de vill ha en friare orga-\r\nnisation. Det är inte mer pengar, utan en annorlunda\r\norganiserad sjukvård. Vi skall kunna bestämma mer\r\növer vår egen dag i sjukvården. I tidigare interpella-\r\ntionsdebatter har det talats om att ges större befogen-\r\nheter och ökat ansvar, att på ett bättre sätt kunna läg-\r\nga upp verksamheten själva. Det är detta det handlar\r\nom i fråga om att ge sjukvård i tid.\r\nJag vill upprepa min fråga till socialministern.\r\nVarför vill inte socialministern med kraft arbeta för\r\natt människor får vård i tid? Varför är omtanken om\r\nlandstinget starkare än omtanken om de människor\r\nsom står i kö och inte får vård?</pre><pre>Anf.  52  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Chris Heister försöker komma undan\r\nden grundläggande frågan, nämligen att om man\r\ndriver kravet på vårdgaranti - som faktiskt bara gäller\r\nen del av sjukvården - samtidigt som man inte är\r\nberedd att ge landstingen och sjukvårdshuvudmännen\r\nökade resurser - snarare är det fråga om en minsk-\r\nning med 3 miljarder i förhållande till regeringens\r\nförslag - riskerar vi att få en prioritering som innebär\r\natt vårdgarantin leder till försämringar i sjukvården i\r\növrigt. Då står tjusigt och vackert formulerade poli-\r\ntiska ambitioner mot den verklighet som blir plågsam\r\nför dem som behöver den övriga sjukvården.\r\nJag är inte beredd att skriva under på en vårdga-\r\nranti som inte kan finansieras och som skulle innebä-\r\nra att andra angelägna verksamheter får problem.\r\nJag accepterar inte att planerade kirurgiska in-\r\ngrepp tränger undan vården av äldre, reumatiker och\r\nandra grupper som har återkommande behov av stöd\r\nfrån hälso- och sjukvården. Det är balansen som är\r\nviktig. Mycket i den offentliga debatten handlar just\r\nom köerna, eftersom det är det som är synligt och\r\nupprörande. Men den övriga vården får inte trängas\r\nundan för att vi av politiska skäl försöker lösa\r\nköproblemen.\r\nJag tror att vi kan lösa köproblemen. Vi kommer\r\natt få en diskussion om dem, men det är inte säkert att\r\ndet bästa är att utfärda nya garantier.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1998/99:63 om för-\r\nberedelser inför Sveriges ordförandeskap i EU</pre><pre>Anf.  53  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Inger Strömbom har frågat statsmi-\r\nnistern vilka åtgärder som vidtas för att öka det\r\nsvenska engagemanget och arbetsinsatserna i EU-\r\nsamarbetet samt vilka åtgärder som avses vidtas för\r\natt Sverige skall bli ett starkt ordförandeland som kan\r\nsätta sin prägel på EU:s utveckling. Statsministern har\r\növerlämnat till mig att besvara interpellationen.\r\nMin grunduppfattning är att vi har anledning att\r\nvara stolta över vad Sverige åstadkommit under de\r\nsnart fyra år som vi varit medlemmar i den europeis-\r\nka unionen. En lång rad politiker och tjänstemän har\r\nmed stort engagemang och med stor skicklighet givit\r\nsig i kast med de nya arbetsuppgifterna. Låt mig bara\r\nredovisa några exempel på vad vi uppnått.\r\nSysselsättningsfrågorna har satts högst på EU:s\r\ndagordning, bl.a. genom det svenska förslaget till ett\r\nnytt sysselsättningskapitel i Amsterdamfördraget.\r\nMiljöfrågorna har fått en ökad vikt i EU-samarbetet\r\ngenom att vi enträget pläderat för att principen om en\r\nhållbar utveckling skall genomsyra alla EU:s politi-\r\nkområden. Principen om ökad öppenhet har fått större\r\ngenomslag genom att vi arbetat för att överföra till-\r\nlämpliga delar av vår offentlighetsprincip till EU. I\r\njämställdhetsarbetet har framsteg nåtts genom ett\r\naktivt svenskt och nordiskt engagemang.\r\nLägg till detta att vi tillhör de länder som har in-\r\nkorporerat störst andel av EU:s regelverk i vår egen\r\nlagstiftning, att vi var bland de första länder som\r\nratificerade det nya Amsterdamfördraget och att vi nu\r\ngår i täten för en av EU:s viktigaste framtidsfrågor -\r\nutvidgningen. Detta visar, anser jag, att det inte är\r\nnågot större fel på engagemanget och arbetsinsatserna\r\ni vårt EU-samarbete.\r\nMen ingenting är så bra att det inte kan bli bättre.\r\nDet faktum att vi om två år, första halvåret 2001,\r\nskall vara ordförande i EU ger oss en anledning till att\r\ngöra en ny kraftansträngning, en omstart i EU-arbetet.\r\nStatsministern angav i regeringsförklaringen att\r\nSverige aktivt skall bidra till att forma Europas fram-\r\ntid. I partiledardebatten i slutet av oktober redovisade\r\nhan fyra ämnesområden - miljöfrågor, jämställdhet,\r\nkonsumentskydd och samarbetet med Ryssland - som\r\ntillsammans med kampen för ökad sysselsättning och\r\nett utvidgat EU utgör de för Sverige viktigaste frå-\r\ngorna i EU-samarbetet.\r\nInför ordförandeskapet görs nu ett antal organi-\r\nsatoriska förändringar för att öka effektiviteten och\r\nkraften i det svenska EU-arbetet. Statsrådsberedning-\r\nen får ett uttalat ansvar för den politiska samordning-\r\nen av ordförandeskapet och för det långsiktiga över-\r\ngripande EU-arbetet. En särskild statssekreterare för\r\ndessa frågor utses inom kort av regeringen, och en\r\nsamordningsenhet är under bildande. Samrådet mel-\r\nlan departementen och med Brysselrepresentationen\r\nstärks.\r\nPå UD, vars roll fortsatt blir mycket central, upp-\r\nrättas ett särskilt 2001-sekretariat, med ansvar för\r\nhela den organisatoriska delen av ordförandeskapet.\r\nUte i departementen har redan påbörjats ett arbete\r\nmed att höja EU-kompetensen hos personalen så att\r\nvi kan stå väl rustade att under ett halvår leda de\r\nhundratals arbetsgrupper som utgör kärnan i det vik-\r\ntiga dagliga EU-samarbetet.\r\nJag tror att det är viktigt att komma ihåg att ett\r\nEU-ordförandeskap antagligen blir bäst om man kon-\r\ncentrerar sig på att arbeta för att helheten blir bra,\r\ndvs. att göra ett gott hantverk. Utrymmet att under\r\nsjälva ordförandeskapet driva egna favoritfrågor är\r\nbegränsat.\r\nDäremot finns det möjligheter att fram till ordfö-\r\nrandeskapsperioden driva på i en del sakfrågor så att\r\nde kan \"blomma ut\" under vår egen tid i förarsätet.\r\nDe fyra sakområden som jag nämnde tidigare - jäm-\r\nställdhet, miljöfrågor, konsumentskydd och samar-\r\nbetet med Ryssland - är ämnen som vi engagerar oss\r\nsärskilt i, så att vi förhoppningsvis kan notera en del\r\nkonkreta resultat i tid för vårt ordförandeskap.\r\nJag tror att det finns särskilda förutsättningar att\r\ngöra jämställdhetsfrågor till ett tema för vårt ordför-\r\nandeskap. Här har Sverige och Norden redan tillfört\r\nEU mycket, men en del återstår att göra.\r\nDet är också min förhoppning att EU-\r\nordförandeskapet skall kunna ge ytterligare en anled-\r\nning till att vitalisera det folkliga EU-engagemanget.\r\nDet är regeringens målsättning att EU-\r\nordförandeskapet skall vara synligt inte bara i Stock-\r\nholm utan även ute i landet. Ett antal informella mi-\r\nnisterrådsmöten och andra möten skall genomföras\r\növer hela landet. Detta kan förhoppningsvis bidra\r\nbåde till att göra EU mer känt i Sverige och, inte\r\nminst, till att göra andra delar av Sverige känt för\r\nEU:s medlemmar.</pre><pre>Anf.  54  INGER STRÖMBOM (kd):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nDet var ett långt svar men ett svar som ändå inte rik-\r\ntigt stillar min undran och oro, även om svaret visar\r\natt vi har en viss samsyn i denna fråga. Precis som\r\nregeringen vill jag och vi kristdemokrater att det\r\nsvenska ordförandeskapet skall bli en framgång. Vi\r\nvill att det skall bli en period då Sverige skall kunna\r\npåverka samarbetet lite mer än vanligt i en riktning\r\nsom Sverige anser viktig. Men för att detta skall bli\r\nmöjligt krävs dels en upptrappning av engagemanget\r\nredan nu. Då håller inte att fortsätta med att inte delta\r\ni ministermöten, som skedde t.ex. vecka 47 när ingen\r\nav de fyra ministrar som då var kallade deltog på\r\nmöten i Bryssel. Dels krävs det också att vi i Sverige\r\nredan nu stakar ut de områden som vi vill driva och\r\nsnarast börjar med att i EU-byråkratin så de frön som\r\nbehövs för att frågorna skall blomma upp under vårt\r\nordförandeskap, precis som vice statsministern sade i\r\nsitt svar. Det är så andra länder arbetar.\r\nLåt mig få läsa upp vad en av våra mest kunniga\r\nBrysselkorrespondenter har skrivit om Finland: Fin-\r\nland, säger han, har med politisk fingerfärdighet\r\nplanterat en hjärtefråga i EU som skall kunna skördas\r\ni Helsingfors om ett år. Det är EU:s s.k. nordliga\r\ndimension, dvs. politiken i förhållande till nordvästra\r\nRyssland och Baltikum.\r\nDe flesta sakområden som vice statsministern\r\nnämner som aktuella för Sverige är viktiga, men det\r\när områden som sedan länge redan finns på EU:s\r\ndagordning. Sysselsättningen toppar Österrikes prio-\r\nriteringslista, och miljöfrågorna finns med på Stor-\r\nbritanniens lista. Samarbetet med Ryssland är som\r\nsagt Finlands hjärtefråga. Lena Hjelm-Wallén sade\r\nsjälv att framsteg redan nåtts genom ett aktivt svenskt\r\noch nordiskt engagemang.\r\nJag har i min interpellation efterlyst just att vi nu\r\nskall vaska fram de sakområden som Sverige särskilt\r\nvill driva. Jag menar att det då är oerhört viktigt att\r\ndet bakom de sakfrågor som man väljer ut finns ett\r\nstarkt nationellt engagemang. Därför menar jag att\r\nregeringen bör bjuda in till att diskutera fram dessa\r\nsakfrågor i samverkan med riksdagen, de politiska\r\npartierna, näringslivet och dess organisationer och\r\ninte minst fackföreningarna.\r\nMin fråga är: Kommer detta att genomföras?</pre><pre>Anf.  55  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi skall alldeles klart ha en bred dis-\r\nkussion, och det inte bara inför ordförandeskapet. Där\r\ntror jag ändå att man måste lära sig att förstå vad\r\nordförandeskap innebär. Det är inte så att man under\r\nsitt ordförandeskap framför allt skall driva nationellt\r\nintressanta frågor, utan då skall man se till att EU\r\nfungerar. Det är det viktiga. Men man har fokus på\r\nsig på ett alldeles speciellt sätt. Intresset vänds natur-\r\nligtvis mot det land som kommer att bli ordförande\r\nom en tid, och därför är tiden före ordförandeskapet\r\nväldigt viktig. Jag vill vara säga att vi är överens om\r\ntagen den delen. Det gör att det egentligen är ännu\r\nmera bråttom med att vi faktiskt försöker tydliggöra\r\nnågra frågor som är de allra viktigaste. Statsministern\r\nhar gjort det genom att peka ut vårt förhållande till\r\nRyssland. Det är sant att det är en del i den nordliga\r\ndimensionen, men det är mer än så. Här känner vi ett\r\nsärskilt ansvar, och vi tänker fortsätta att arbeta med\r\ndet.\r\nSedan finns det frågor som faktiskt i en EU-\r\ndagordning inte är särskilt starka i dag - jämställdhet,\r\nkonsumentpolitik. Där tror vi att vi kan nå mycket\r\nlängre om vi idogt arbetar med de frågorna. Men\r\nandra frågor kan naturligtvis också komma in. Vi\r\nskall fortsätta att driva sysselsättningsfrågan och\r\nutvidgningsfrågan naturligtvis. Men jag välkomnar en\r\nstor diskussion om det här så att vi får en nationell\r\nsamling om vissa frågor och våra möjligheter att\r\narbeta i EU. Det är alldeles utomordentligt. De för-\r\nslag som vi här har hört av Inger Strömbom vill jag\r\ngärna ta till mig och se om vi kan göra någonting av\r\ndem i en bredare diskussion.\r\nLåt mig också säga något om närvaron - här kan\r\ndet behövas lite upplysning. Det vanliga är naturligt-\r\nvis att respektive minister är närvarande vid minis-\r\ntermöten. Men i EU räknas våra statssekreterare som\r\nvice ministrar eller junior ministers. Så har alla andra\r\nländer det ordnat. Det händer nästan aldrig att Sverige\r\ninte är representerat på ministernivå, när vi alltså\r\nräknar in såväl ministrar som statssekreterare.\r\nJag tror att man kan säga att den svenska minis-\r\nternärvaron är mycket stor. Dessutom brukar vi vara\r\nså disciplinerade att vi är där när mötet börjar, och vi\r\nbrukar faktiskt vara kvar tills det slutar. Den konkur-\r\nrensen - om den nu finns i Bryssel - skulle vi klara\r\nväl.</pre><pre>Anf.  56  INGER STRÖMBOM (kd):\r\nFru talman! Jag får tacka för löftet om en bred\r\ndiskussion. Det värmer, för jag tror att en diskussion\r\när nödvändig med tanke på att alla svenskar inte är så\r\npositivt inställda till EU. Det här är ett bra tillfälle.\r\nDet finns en annan sak som faktiskt också ger an-\r\nledning till oro. Det är att jag tror att EU-\r\nordförandeskapet kommer att lägga en orimlig börda\r\npå näringsministern. Jag tror att det nya superdepar-\r\ntementet är bra. Jag tror att det kan ge en styrka åt\r\nden nödvändiga utvecklingen av den nationella nä-\r\nringspolitiken. Vi hoppas alla att den nya organisatio-\r\nnen skall leda till en politik just för tillväxt och sys-\r\nselsättning. Men det kommer att ta mycket tid och\r\nkraft under hela mandatperioden.\r\nI de flesta andra europeiska länder är regeringsar-\r\nbetet fortfarande uppdelat i flera mindre departement,\r\nlikt den gamla svenska organisationen. EU-frågorna\r\när således där fördelade på ett större antal ministrar\r\noch departement, som får bättre förutsättningar att\r\ntränga in i frågorna och driva sitt lands ståndpunkter.\r\nJag undrar därför hur näringsministern skall klara\r\natt vara en drivande och stark ordförande för så\r\nmånga sakområden i EU. Det gäller frågor som ener-\r\ngi, transporter, post och tele, arbetsmarknad, industri\r\noch säkert några till som jag har glömt men som är av\r\navgörande betydelse för utvecklingen både i EU och i\r\nvårt land.\r\nVar det så att statsministern glömde bort denna\r\ntunga uppgift vid omorganisationen? Jag hoppas att\r\ndet inte var så. Jag skulle vilja veta hur frågan skall\r\nlösas, så att ordförandeskapet inte inkräktar på den\r\nnödvändiga utvecklingen av den nationella närings-\r\npolitiken. Har superdepartementet en organisation\r\nsom fungerar också inför EU-arbetet?</pre><pre>Anf.  57  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag tackar så mycket för omtanken\r\nom näringsministern. Han sitter här och tar del av\r\ndenna omtanke. Jag kan försäkra att denna tanke\r\nfanns med när statsministern planerade för departe-\r\nmentsomläggningen. Vad vi framför allt har gjort är\r\natt vi har sett till att detta departement har ganska\r\nmånga statssekreterare, som just i kapacitet av junior\r\nministers - man kallar det så i EU-sammanhang - kan\r\nuppträda i olika ministerråd. Så sker också från de\r\nandra länderna. En minister ansvarig för post i ett\r\nland är oftast just en junior minister. Man får se till\r\nsakfrågan och inte bara titta på titlar.\r\nMan skall också veta att ministerråden samman-\r\nträder väldigt olika. Utrikesministern och jordbruks-\r\nministern har minst ett möte i ministerråden i måna-\r\nden, medan däremot många av de andra - t.ex. de\r\nsom hör till Näringsdepartementets område - har sina\r\nministerrådsmöten mycket mera sällan. Jag tror att\r\nnäringsministern och hans statssekreterare väl kom-\r\nmer att klara denna uppgift.</pre><pre>Anf.  58  INGER STRÖMBOM (kd):\r\nFru talman! Jag får tacka så mycket för detta lug-\r\nnande besked. Det är inte bara jag personligen som\r\nhar funderat i denna riktning. Jag har mött dessa tan-\r\nkar från företrädare för näringslivet och för bl.a. jord-\r\nbruket, som ju följer EU-frågorna ganska nära.\r\nVi vill alla samma sak, dvs. att Sverige skall spela\r\nen aktiv och framträdande roll över huvud taget i\r\nutvecklingen av EU-arbetet. Om Sverige lyckas göra\r\nen stark insats är det bra för hela landet. Lyckas vi\r\ninte så starkt - om vår insats värderas som svag - är\r\ndet tyvärr till skada för landet.\r\nJag är därför väldigt glad för att statsrådet delar\r\nmin uppfattning om att förankringsarbetet skall sättas\r\ni gång snart och att det är viktigt. Jag ser fram emot\r\natt det skall sätta i gång på allvar, och jag hoppas att\r\ndet kommer snart.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1998/99:46 om av-\r\nvecklingen av taxfreeförsäljningen</pre><pre>Anf.  59  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Kjell-Erik Karlsson har frågat stats-\r\nministern om vilka åtgärder han avser vidta för att\r\nfärjetrafiken även efter taxfreeavvecklingen skall\r\nkunna fortsätta att utvecklas samt om statsministern\r\nkommer att verka för en rimlig tidsplan för avveck-\r\nlingen av taxfreeförsäljningen. Slutligen undrar inter-\r\npellanten om statsministern kommer att agera för en\r\neventuell förlängning om denna fråga kommer upp på\r\nstatsministernivå.\r\nArbetsfördelningen inom regeringen är sådan att\r\ndet ankommer på mig att lämna svaret. Jag vill svara\r\npå frågorna i bakvänd ordning.\r\nEuropas färjerederier har haft i det närmaste sju år\r\npå sig att anpassa sig till avvecklingen. Regeringen\r\nanser att detta är en tillräcklig omställningstid.\r\nSvaret på den första frågan återfinns redan i bud-\r\ngetpropositionen (prop. 1998/99:1). Regeringens\r\nslutsats är att färjetrafiken till och från Sverige liksom\r\nförutsättningarna för den svenska färjesjöfarten\r\nkommer att förändras. Ett exempel på en sådan effekt\r\när den av interpellanten berörda trafiken från Halland\r\ntill Grenå i Danmark. En av linjerna mellan Grenå\r\noch Halmstad eller Varberg kommer dock att bli kvar\r\nenligt de senaste redovisningar regeringen har till-\r\ngång till. Regeringen anser att en anpassning till den\r\nnya marknadssituationen generellt sett måste ske\r\ngenom åtgärder som marknadens aktörer själva vid-\r\ntar. Vi har inte heller fått några indikationer på att\r\ntransportförsörjningen generellt sett skulle vara hotad.\r\nSjälvfallet kommer regeringen, som också anges i\r\nbudgetpropositionen, att följa utvecklingen.</pre><pre>Anf.  60  KJELL-ERIK KARLSSON (v):\r\nFru talman! Jag tackar Björn Rosengren för sva-\r\nret, men vill ändå ha ytterligare svar på några frågor\r\noch kanske några påståenden. Det är nu bara ett halv-\r\når kvar tills taxfreehandeln inom EU skall avvecklas\r\nenligt beslut som fattades i EU redan 1992. Det var\r\nsom vi hörde sju år sedan. Det kan tyckas att de be-\r\nrörda rederierna och flygbolagen på dessa år borde ha\r\nvidtagit några åtgärder för att anpassa sig till kom-\r\nmande taxfreeavveckling. Så tycker i varje fall stats-\r\nrådet om man utgår från svaret, och så kan jag också\r\ntycka.\r\nMen nu är det tyvärr så, att det under dessa år inte\r\nskett så mycket på den fronten från arbetsgivarnas\r\neller ägarnas sida. Nere i övriga Europa har det heller\r\ninte skett så mycket i denna riktning. Visserligen har\r\nägare, arbetsgivare och även anställdas fack varit\r\naktiva, men det har varit i lobbyarbetet för att ha kvar\r\ntaxfreeförsäljningen. Deras lobbyarbete har tydligen\r\nhaft en viss framgång.\r\nDen 20 november kunde man läsa i flera tidningar\r\natt avvecklingen av taxfreeförsäljningen vid resor\r\ninom EU kan komma att skjutas upp. Både Frankrike\r\noch Tyskland förväntades ta upp frågan på mötet för\r\nEU:s regeringschefer i Wien i början av december i\r\når.\r\nJag frågade i min interpellation om statsministern\r\nkommer att agera om frågan om en eventuell förläng-\r\nning kommer upp på statsministernivå i EU. Svaret\r\njag fick av minister Rosengren var egentligen inget\r\nsvar på den frågan.\r\nNär EU:s finansministrar möttes i Bryssel för ett\r\npar veckor sedan föreslog Frankrike, med stöd av\r\nTyskland, Storbritannien och Irland, att taxfreeför-\r\nsäljningen skulle få fortsätta också efter halvårsskiftet\r\n1999. Hur ställde sig egentligen Sverige på detta\r\nmöte?\r\nInför finansministermötet hade Tyskland och\r\nFrankrike samordnat sina förslag om att förlänga\r\ntaxfreeförsäljningen ytterligare ett antal år - jag tror\r\ndet var fem år till. De fick även stöd av britterna.\r\nTysklands förbundskansler uppmanade den tyske\r\nfinansministern att använda den tyska ordförandepe-\r\nrioden, som börjar vid nyår 1999, till att övertyga\r\növriga EU-länder att ändra beslutet om slopad taxfre-\r\neförsäljning, eftersom beslutet kunde leda till sub-\r\nstantiella förluster av arbetstillfällen, som man sade,\r\ninom hela EU.\r\nMed detta vill jag gå vidare till min fråga: Hur\r\nkommer svenska statsråd att ställa sig om de övriga\r\nländerna är eniga om att förlänga taxfreeförsäljningen\r\ni ytterligare ett antal år? Kommer Sverige ändå att stå\r\nemot?</pre><pre>Anf.  61  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Det är riktigt som interpellanten säger\r\natt frågan har varit uppe, nu senast vid Ekofinmötet,\r\ndvs. finansministrarnas ministerråd, den 1 december.\r\nDet är också riktigt att det finns flera länder som vill\r\nskjuta på detta.\r\nI denna fråga måste det vara enighet, och det har\r\nvisat sig att detta icke går att uppnå. Den svenske\r\nfinansministern har också förordat att det icke skall\r\nskjutas upp.\r\nFrågan kan också komma upp på statsminister-\r\nmötet den 11-12 december 1998 i Wien. Men den\r\nsvenska hållningen, än en gång, har varit att det inte\r\nfinns någon mening med att skjuta upp detta. Hur\r\ndiskussionen i Wien kommer att föras kan jag inte\r\nsvara på, men det är riktigt som här sägs.</pre><pre>Anf.  62  KJELL-ERIK KARLSSON (v):\r\nFru talman! EU-parlamentet antog i fjol en reso-\r\nlution i vilken man uppmanade kommissionen att\r\nomedelbart, dock senast den 30 september 1998,\r\nutföra och offentliggöra en oberoende undersökning\r\nav de sociala, ekonomiska och regionala konsekven-\r\nserna av avskaffandet av den skattefria försäljningen i\r\nEU. Vad jag vet är denna undersökning ännu inte\r\nredovisad.\r\nVad vi här kan konstatera, utifrån liggande plane-\r\nringskarta och beslut, är att det vid halvårsskiftet är\r\nmånga inom berörda branscher som mister sina arbe-\r\nten. Här skulle Sverige kunna agera för att förlänga\r\navvecklingstiden för taxfreeförsäljningen.\r\nEtt agerande från svensk sida skulle kunna inne-\r\nbära att EU:s medlemsstater får en chans att arbeta\r\nfram ett regelverk för verksamheten, ett regelverk\r\nsom skulle kunna hålla in i framtiden. Regelverket\r\nskulle skapa möjligheter för en övergång inom en\r\nrimlig tidsplan för dem som drabbas eller påverkas\r\ninom denna arbetssektor.\r\nÄr statsrådet beredd att göra någonting för att\r\nmildra de negativa konsekvenser på sysselsättningen\r\nsom blir en följd av en avveckling av taxfreeförsälj-\r\nningen? För det är ju så: När taxfreeförsäljningen\r\nupphör hotas, som jag tidigare har sagt, många jobb\r\ninom berörda branscher. Bl.a. gäller det färjelinjen i\r\nmina egna hemtrakter mellan Halmstad och Grenå,\r\nmen det finns också andra. Jag tänker t.ex. på Kvar-\r\nkentrafiken. I budgetpropositionen säger man sig vilja\r\nslå vakt om den trafiken men säger samtidigt att den\r\nskall skötas på marknadsvillkor. Här kan det också bli\r\nproblem.</pre><pre>Anf.  63  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Som här sades har det icke skett nå-\r\ngon konsekvensstudie. Den togs aldrig upp i EU.\r\nDäremot har det skett en studie där man har tagit fram\r\nvilka åtgärder man skulle kunna vidta för att lindra\r\neffekterna. Där talas dels om EU:s strukturfonder,\r\ndels om statlig upphandling.\r\nNär det gäller Kvarken är den färjetrafiken lite\r\nspeciell eftersom det inte finns några alternativ. Det\r\nförs nu en diskussion på ministernivå mellan Nä-\r\nringsdepartementet i Sverige och Trafikministeriet i\r\nFinland om hur vi skall hantera detta. Det gäller vin-\r\ntertrafiken. Den är väldigt speciell, för det finns inga\r\nalternativ. Kjell-Erik Karlsson tog upp linjen mellan\r\nHalland och Grenå i Danmark. Som jag sade kommer\r\nen av linjerna Grenå-Halmstad eller Grenå-Varberg\r\natt bli kvar, och det är lite skillnad mot hur det är i\r\nKvarken. Det är de bedömningarna som måste göras.\r\nMed detta menar jag att vi självklart kommer att\r\nvidta de åtgärder som vi anser är nödvändiga för att\r\nmildra effekterna av att man tar bort taxfreeförsälj-\r\nningen. Men - det vill jag också säga - i första hand\r\nmåste det vara marknaden som reglerar detta. I vissa\r\nfall kan inte marknaden göra det, och då kommer vi\r\nförstås att undersöka det. Kvarken är ett sådant ex-\r\nempel.</pre><pre>Anf.  64  KJELL-ERIK KARLSSON (v):\r\nFru talman! En väl fungerande färjetrafik är en\r\nförutsättning för svensk utrikeshandel. Svensk färje-\r\nnäring har genomgått en dynamisk utveckling genom\r\nåren och har hävdat sig väl. 60 % av de varor som\r\nexporteras från Sverige, sett till värdet, lämnar landet\r\nvia en färjelinje.\r\nBeslutet om att den 1 juli 1999 upphöra med tax-\r\nfreeförsäljningen borde ha föregåtts av kon-\r\nsekvensanalyser för sysselsättningen. Sjöfartsverket\r\nhar beräknat att ett par tusen arbetstillfällen till sjöss\r\nhotas genom beslutet. Andra säger att det rör sig om\r\nca 1 700.\r\nJag vill poängtera och framhålla att jag inte arbe-\r\ntar för att taxfreeförsäljningen skall behållas. Jag är\r\nalltså inte emot avvecklingen, även om jag kan kon-\r\nstatera att fler än jag anser att taxfree inte är ett rim-\r\nligt system. Däremot anser jag att inga beslut som\r\nfattas inom EU-systemet skall träda i kraft utan att\r\nmiljöpåverkan och sysselsättningseffekter utreds.\r\nGenom att skjuta på tidpunkten då förbudet träder\r\ni kraft ger man möjlighet för länder som Sverige att\r\nkompensera färjetrafiken för de sämre förutsättningar\r\nsom förbudet medför. Detta är viktigt också för att\r\nnyttotrafiken, som är beroende av sjöfarten, inte skall\r\ndrabbas av stora försämringar. Vi vill förhoppnings-\r\nvis alla ha en samlad sjöfartspolitik som har som\r\nutgångspunkt att den svenska sjöfarten skall överleva\r\noch utvecklas. Då måste vi även se på tidsaspekten\r\nför avvecklingen av det nuvarande taxfreesystemet.</pre><pre>Anf.  65  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Låt mig först säga att de studier som\r\nefterfrågas har gjorts av de olika nationer inom EU\r\nsom är berörda, även av Sverige. Vi har dock kommit\r\nfram till att det här icke berör så många som Sjöfarts-\r\nverkets bedömning säger. Det är klart att detta kom-\r\nmer att innebära att vi förlorar jobb, men det här är en\r\nomstrukturering.\r\nDet går inte att å ena sidan säga sig vara emot tax-\r\nfree och inte tycka att det skall finansiera färjetrafi-\r\nken, och å andra sidan säga när den skall tas bort att\r\nman inte får göra det. Här måste man hålla en linje:\r\nNu försvinner taxfreeförsäljningen, och då måste vi\r\nanpassa oss till det. Vi måste hitta former som gör att\r\nden färjetrafik som är nödvändig ur transportsynpunkt\r\nför landet finns kvar. När det gäller sysselsättningen\r\nmåste vi vidta olika åtgärder, och det har vi beredskap\r\nför.\r\nAvslutningsvis, fru talman, vill jag säga att vi\r\nkrävde den EU-studie som efterfrågades här, men\r\ntyvärr fick vi inte gehör för det i EU.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nFrämjande av integration av miljöfrågor i gemenska-\r\npens energipolitik KOM (98) 571</pre><pre>15 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSkatteutskottets betänkanden 1998/99:SkU1 och\r\nSkU2 samt SkU4-SkU8\r\nKulturutskottets betänkande 1998/99:KrU1\r\nBostadsutskottets betänkande 1998/99:BoU1</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nUtrikesutskottets betänkande\r\n1998/99:UU1 Utgiftsområde 5 Utrikesförvaltning och\r\ninternationell samverkan</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 4 december</pre><pre>1998/99:153 av Patrik Norinder (m) till socialminis-\r\ntern\r\nBarn och unga som placerats i annan kommun\r\n1998/99:154 av Johan Pehrson (fp) till statsrådet\r\nBritta Lejon\r\nErsättningsreglerna för förtroendevalda\r\n1998/99:155 av Willy Söderdahl (v) till justitiemi-\r\nnistern\r\nPolenkabeln\r\n1998/99:156 av Gunnel Wallin (c) till statsrådet\r\nIngegerd Wärnersson\r\nDen psykosociala arbetsmiljön inom skolan\r\n1998/99:157 av Jan Backman (m) till kulturministern\r\nDet markbundna digitala TV-nätets kostnader\r\n1998/99:158 av Cinnika Beiming (s) till näringsmi-\r\nnistern\r\nFörsöksverksamheten med lokal samverkan</pre><pre>den 7 december</pre><pre>1998/99:159 av Stefan Attefall (kd) till finansminis-\r\ntern\r\nEnergiskatter\r\n1998/99:160 av Johnny Gylling (kd) till justitiemi-\r\nnistern\r\nHjälmkrav vid motorcykelfärd\r\n1998/99:161 av Jan Erik Ågren (kd) till näringsmi-\r\nnistern\r\nNeddragningar inom Vattenfall\r\n1998/99:162 av Göte Jonsson (m) till miljöministern\r\nÅtgärder inom klimatområdet\r\n1998/99:163 av Lennart Fridén (m) till statsrådet\r\nLars-Erik Lövdén\r\nKonsumenterna och IT-omställningen år 2000\r\n1998/99:164 av Ola Karlsson (m) till jordbruksmi-\r\nnistern\r\nSmittskyddslagen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 15 december.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 4 december</pre><pre>1998/99:99 av Per Lager (mp) till utrikesministern\r\nÖsttimor\r\n1998/99:105 av andre vice talman Eva Zetterberg (v)\r\ntill utrikesministern\r\nUtlämnande av Pinochet till Spanien\r\n1998/99:118 av Gunnel Wallin (c) till näringsminis-\r\ntern\r\nÖstersjömiljarden\r\n1998/99:122 av Ingrid Näslund (kd) till utrikesmi-\r\nnistern\r\nWye-avtalet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 15 december.</pre><pre>19 §  Kammaren åtskildes kl. 13.20.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 9 §\r\nanf. 35 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre>1 §  Justering av protokoll     1</pre><pre>2 §  Meddelande om riksdagens planering för tiden januari 1999-\r\ndecember 2000   1</pre><pre>3 §  Meddelande om plenum torsdagen den 10 december     1</pre><pre>4 §  Svar på interpellation 1998/99:26 om Stockholmsbörsen      1</pre><pre>Anf.  1  Finansminister ERIK ÅSBRINK (s)        1</pre><pre>Anf.  2  FREDRIK REINFELDT (m)  2</pre><pre>Anf.  3  Finansminister ERIK ÅSBRINK (s)        2</pre><pre>Anf.  4  FREDRIK REINFELDT (m)  3</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s)        3</pre><pre>Anf.  6  FREDRIK REINFELDT (m)  4</pre><pre>Anf.  7  Finansminister ERIK ÅSBRINK (s)        4</pre><pre>5 §  Svar på interpellation 1998/99:41 om hiv/aids      4</pre><pre>Anf.  8  Statsrådet PIERRE SCHORI (s)   4</pre><pre>Anf.  9  BARBRO WESTERHOLM (fp) 5</pre><pre>Anf.  10  Statsrådet PIERRE SCHORI (s)  6</pre><pre>Anf.  11  BARBRO WESTERHOLM (fp)        6</pre><pre>Anf.  12  Statsrådet PIERRE SCHORI (s)  7</pre><pre>Anf.  13  BARBRO WESTERHOLM (fp)        7</pre><pre>6 §  Svar på interpellation 1998/99:60 om biståndet inför 2000-\r\ntalet   7</pre><pre>Anf.  14  Statsrådet PIERRE SCHORI (s)  7</pre><pre>Anf.  15  VIOLA FURUBJELKE (s)  8</pre><pre>Anf.  16  Statsrådet PIERRE SCHORI (s)  9</pre><pre>Anf.  17  VIOLA FURUBJELKE (s)  9</pre><pre>7 §  Svar på interpellation 1998/99:31 om ungdomars syn på sex  10</pre><pre>Anf.  18  Jordbruksminister MARGARETA WINBERG (s)       10</pre><pre>Anf.  19  BEATRICE ASK (m)      10</pre><pre>Anf.  20  Jordbruksminister MARGARETA WINBERG (s)       11</pre><pre>Anf.  21  BEATRICE ASK (m)      11</pre><pre>Anf.  22  Jordbruksminister MARGARETA WINBERG (s)       12</pre><pre>Anf.  23  BEATRICE ASK (m)      12</pre><pre>Anf.  24  Jordbruksminister MARGARETA WINBERG (s)       13</pre><pre>8 §  Svar på interpellation 1998/99:34 om jordbrukssektorn      13</pre><pre>Anf.  25  Jordbruksminister MARGARETA WINBERG (s)       13</pre><pre>Anf.  26  ULLA-BRITT HAGSTRÖM (kd)      14</pre><pre>Anf.  27  Jordbruksminister MARGARETA WINBERG (s)       14</pre><pre>Anf.  28  ULLA-BRITT HAGSTRÖM (kd)      15</pre><pre>Anf.  29  Jordbruksminister MARGARETA WINBERG (s)       15</pre><pre>Anf.  30  ULLA-BRITT HAGSTRÖM (kd)      16</pre><pre>Anf.  31  Jordbruksminister MARGARETA WINBERG (s)       16</pre><pre>9 §  Svar på interpellation 1998/99:36 om hemlösa i Sverige     17</pre><pre>Anf.  32  Socialminister LARS ENGQVIST (s)      17</pre><pre>Anf.  33  INGER RENÉ (m)        17</pre><pre>Anf.  34  Socialminister LARS ENGQVIST (s)      18</pre><pre>Anf.  35  INGER RENÉ (m)        18</pre><pre>Anf.  36  Socialminister LARS ENGQVIST (s)      19</pre><pre>Anf.  37  INGER RENÉ (m)        19</pre><pre>Anf.  38  Socialminister LARS ENGQVIST (s)      19</pre><pre>10 §  Svar på interpellation 1998/99:48 om äldreomsorgen        20</pre><pre>Anf.  39  Socialminister LARS ENGQVIST (s)      20</pre><pre>Anf.  40  CHRIS HEISTER (m)     20</pre><pre>Anf.  41  Socialminister LARS ENGQVIST (s)      21</pre><pre>Anf.  42  CHRIS HEISTER (m)     21</pre><pre>Anf.  43  Socialminister LARS ENGQVIST (s)      22</pre><pre>Anf.  44  CHRIS HEISTER (m)     22</pre><pre>Anf.  45  Socialminister LARS ENGQVIST (s)      22</pre><pre>11 §  Svar på interpellation 1998/99:49 om en nationell\r\nvårdgaranti     23</pre><pre>Anf.  46  Socialminister LARS ENGQVIST (s)      23</pre><pre>Anf.  47  CHRIS HEISTER (m)     23</pre><pre>Anf.  48  Socialminister LARS ENGQVIST (s)      24</pre><pre>Anf.  49  CHRIS HEISTER (m)     24</pre><pre>Anf.  50  Socialminister LARS ENGQVIST (s)      24</pre><pre>Anf.  51  CHRIS HEISTER (m)     25</pre><pre>Anf.  52  Socialminister LARS ENGQVIST (s)      25</pre><pre>12 §  Svar på interpellation 1998/99:63 om förberedelser inför\r\nSveriges ordförandeskap i EU    25</pre><pre>Anf.  53  Vice statsminister LENA HJELM-WALLÉN (s)      25</pre><pre>Anf.  54  INGER STRÖMBOM (kd)   26</pre><pre>Anf.  55  Vice statsminister LENA HJELM-WALLÉN (s)      27</pre><pre>Anf.  56  INGER STRÖMBOM (kd)   27</pre><pre>Anf.  57  Vice statsminister LENA HJELM-WALLÉN (s)      27</pre><pre>Anf.  58  INGER STRÖMBOM (kd)   27</pre><pre>13 §  Svar på interpellation 1998/99:46 om avvecklingen av\r\ntaxfreeförsäljningen    28</pre><pre>Anf.  59  Näringsminister BJÖRN ROSENGREN (s)   28</pre><pre>Anf.  60  KJELL-ERIK KARLSSON (v)       28</pre><pre>Anf.  61  Näringsminister BJÖRN ROSENGREN (s)   28</pre><pre>Anf.  62  KJELL-ERIK KARLSSON (v)       29</pre><pre>Anf.  63  Näringsminister BJÖRN ROSENGREN (s)   29</pre><pre>Anf.  64  KJELL-ERIK KARLSSON (v)       29</pre><pre>Anf.  65  Näringsminister BJÖRN ROSENGREN (s)   29</pre><pre>14 §  Anmälan om inkommen faktapromemoria om förslag från\r\nEuropeiska kommissionen 30</pre><pre>15 §  Förnyad bordläggning      30</pre><pre>16 §  Bordläggning      30</pre><pre>17 §  Anmälan om frågor för skriftliga svar     30</pre><pre>18 §  Anmälan om skriftliga svar på frågor      30</pre><pre>19 §  Kammaren åtskildes kl. 13.20.     30</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}