{"dokumentstatus":{"dokument":{"hangar_id":"2348725","dok_id":"GM0950","rm":"1998/99","beteckning":"50","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"50","slutnummer":"0","datum":"1999-02-04 00:00:00","systemdatum":"2005-10-27 13:07:12","publicerad":"1999-02-04 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:50 Torsdagen den 4 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D73C7EFC-C0E7-4B02-A8BB-D123F904313F}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0950/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0950","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0950","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:50</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 4 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.05</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Frågestund</pre><pre>Anf.  1  TALMANNEN:\r\nVid dagens frågestund medverkar justitieminister\r\nLaila Freivalds, finansminister Erik Åsbrink, statsrå-\r\ndet Pierre Schori, kulturminister Marita Ulvskog,\r\nförsvarsminister Björn von Sydow och utbildnings-\r\nminister Thomas Östros. Justitieministern besvarar\r\nsåväl allmänpolitiska frågor som frågor inom sitt\r\nområde. Övriga statsråd svarar på frågor som rör\r\nderas respektive ansvarsområden.\r\nFörenkling för småföretagare</pre><pre>Anf.  2  KARIN PILSÄTER (fp):\r\nFru talman! I går hade vi en tillväxtdebatt. Det var\r\nett antal frågor som inte alls kom med. Det som jag\r\ntänkte fråga finansministern om handlar om konkreta\r\nförenklingar för vanliga småföretagare, enklare blan-\r\nketter, snabbare vägar att få kontakt med myndighe-\r\nter. Det sades i den DN-debattartikel som lästes upp i\r\ngår att en tredjedel av Småföretagardelegationens\r\nförslag skulle vara genomförda. Men vi vet ju att det\r\ninte är så. Framför vet alla småföretagare som sitter\r\nmitt upp i krånglet att så inte är fallet.\r\nJag skulle därför vilja fråga finansministern om\r\nhan har någon mer ambitiös tidsplan än näringsmi-\r\nnistern för att genomföra konkreta förenklingar för\r\nsmåföretagare.</pre><pre>Anf.  3  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Jag har en lika ambitiös tidsplan som\r\nnäringsministern. Vi har mycket ambitiösa planer när\r\ndet gäller både förenklingar och andra åtgärder för att\r\nytterligare förbättra företagsklimatet, inte minst in-\r\nriktat på de mindre företagen.\r\nDet är riktigt att ungefär en tredjedel av Småföre-\r\ntagardelegationens förslag nu omsatts i regeringsför-\r\nslag. Det är inte så konstigt om företagen inte har\r\nmärkt det ännu. Besluten skall ju först fattas av riks-\r\ndagen och genomföras. Det tar något längre tid, med\r\ndet är på gång. Arbetet fortsätter naturligtvis även\r\nmed andra delar av de förslag som ligger, liksom de\r\nidéer som kan komma i övrigt. Där har Näringsde-\r\npartementet, både Björn Rosengren och Mona Sahlin,\r\nen viktig roll att spela. Själv kommer jag att arbeta\r\nparallellt med frågor inte minst på skatteområdet. Där\r\nräknar jag med och hoppas på att de pågående skatte-\r\növerläggningarna kommer att leda till reformer, däri-\r\nbland förenklingar på skatteområdet.</pre><pre>Anf.  4  KARIN PILSÄTER (fp):\r\nFru talman! Jag syftar på väldigt jordnära och\r\nkonkreta förändringar som gäller dem som sitter och\r\nsvettas med papper och inte vet när de skall postas för\r\natt vara framme vid ett visst datum. Jag syftar på den\r\nsortens förändringar, som också gör att man inte\r\nbehöver vara rädd för straffavgift ifall man har perio-\r\ndiserat momsinbetalningarna fel. Sådana konkreta\r\njordnära förändringar skall man inte ha överläggning-\r\nar om i stora sammanträdesrum,  utan det handlar om\r\nen ambitiös tidsplan som går ut på att faktiskt få saker\r\noch ting genomförda.\r\nVi vet att t.ex. Riksskatteverket har många kon-\r\nkreta förslag på hur man skulle kunna göra det enkla-\r\nre - förenklad självdeklaration även för företagare,\r\nschablonavdrag m.m.\r\nJag vill åter fråga finansministern om han har en\r\nsådan mer ambitiös genomförandeplan.</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Jag beklagar om Karin Pilsäter och\r\nFolkpartiet inte vill delta i överläggningar om för-\r\nenklingsåtgärder. Jag räknar med att övriga partier är\r\nintresserade av att tillsammans med regeringen dis-\r\nkutera sådana konkreta åtgärder. Jag kan försäkra att\r\nvi kommer att ta upp dem i de sammanhangen. Gi-\r\nvetvis syftar det fram till konkreta beslut och åtgär-\r\nder, jordnära om man så vill. Alla förslag behöver\r\ninte vara jordnära men en del får gärna vara det.\r\nVi skall arbeta vidare med det. Kan vi få med oss\r\nandra partier är det utmärkt. Jag tror att vi skall lyck-\r\nas med det, även om Folkpartiet inte vill delta i den\r\ndelen.</pre><pre>Anf.  6  KARIN PILSÄTER (fp):\r\nFru talman! Problemet är att det hela tiden skall\r\növerläggas. Vi vill inte överlägga om dem; vi vill ha\r\ndem gjorda.</pre><pre>Anf.  7  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Jag vill också ha konkreta resultat,\r\noch jag kan försäkra att det kommer att bli konkreta\r\nresultat. Men jag tror faktiskt att det inte skadar, utan\r\ntvärtom kan vara ganska bra, att man i en parlamenta-\r\nrisk demokrati har diskussioner mellan partierna för\r\natt försöka få en samsyn. Vi kommer att fortsätta att\r\nsträva efter att uppnå detta.\r\nBrott mot homosexuella</pre><pre>Anf.  8  ROSSANA VALERIA (v):\r\nFru talman! Den här frågan vill jag rikta till Laila\r\nFeivalds.\r\nInom loppet av ett år har RFSL i Trollhättan at-\r\ntackerats 17 gånger. Det här är dessvärre ingen lokal\r\nföreteelse utan det händer överallt i Sverige. Det\r\nhandlar inte bara om vandaliseringen av lokaler. Man\r\nhar även misshandlat homosexuella. En del har dödat\r\nhomosexuella. De här brotten har inte begåtts av en\r\nslump utan enbart därför att det handlar om homo-\r\nsexuella.\r\nDet har länge krävts att homosexuella skall om-\r\nfattas av grundlagsbestämmelsen om hets mot folk-\r\ngrupp. Frågan har länge förhalats både här i riksdagen\r\noch i regeringen.\r\nMin fråga är: När kan vi fatta ett beslut i riksda-\r\ngen i denna fråga?</pre><pre>Anf.  9  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Såsom Rossana Valeria kanske kän-\r\nner till är frågan föremål för en utredningsberedning.\r\nNär frågan kan komma upp i riksdagen kan jag inte\r\nsvara på i dag. Men man kan göra en ungefärlig be-\r\nräkning: som det brukar ta när en utredning kommer,\r\nmed remissarbete, Lagrådsremiss, proposition till\r\nriksdagen och den tid som riksdagen behöver för\r\nutskottsbehandlingen.</pre><pre>Anf.  10  ROSSANA VALERIA (v):\r\nFru talman! Jag skall fortsätta där jag slutade.\r\nFrågan handlar inte enbart om rent fysiska brott mot\r\nhomosexuella. Vi vet också att organisationer som\r\npingstvännerna kan skriva att homosexuella är miss-\r\nfoster utan några som helst påföljder.\r\nVi talar väldigt vackert om alla människors lika\r\nvärde. Men de här vackra orden tycks bara gälla hete-\r\nrosexuella. Det är någonting som vi i Vänsterpartiet\r\ntycker är helt oacceptabelt. Den utredning som Laila\r\nFreivalds talar om kommer att bli färdig den 31 okto-\r\nber 2000. Till dess får de homosexuella stå ut med\r\nglåporden, trakasserierna och det fysiska och psykis-\r\nka våldet. Till dess kommer RFSL att få jobba under\r\notrygga förhållanden.\r\nFru talman! Den här processen måste skyndas på.\r\nJag tycker att vi skall gå in i 2000-talet genom att visa\r\nmänniskors lika värde verkligen gäller alla männi-\r\nskor.</pre><pre>Anf.  11  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Jag tror att det föreligger ett miss-\r\nförstånd här. När brott begås är det brott oavsett om\r\nde riktar sig mot en heterosexuell eller en homosexu-\r\nell person. Därvidlag gör lagen ingen skillnad. Tvärt-\r\nom finns det särskilda straffbestämmelser som säger\r\natt ett brott som begås t.ex. mot bakgrund av att man\r\nvill angripa någon för hans etniska ursprung eller\r\nhomosexuella läggning skall betraktas som ett grövre\r\nbrott än annars. Detta är naturligtvis det grundläggan-\r\nde i vår strafflag. Detta är utgångspunkten för rättsvä-\r\nsendets arbete på det här området.\r\nDessutom vill jag passa på att säga till Rossana\r\nValeria som är engagerad i denna fråga, vilket är\r\nväldigt bra, att det pågår en mycket stark metodut-\r\nveckling inom polisen för att hitta metoder att komma\r\nåt de grupper som ägnar sig åt särskild brottslighet\r\nriktad mot vissa grupper i samhället. Det handlar om\r\natt utveckla spaningsmetoder mot den kriminella\r\nunderrättelseverksamheten. För det ändamålet har\r\nbl.a. riksdagen fattat beslut om vissa metoder som\r\npolisen får använda.\r\nDen fråga som Rossana Valeria ställde inled-\r\nningsvis handlade bara om tidsplanen för ändring av\r\nen viss bestämmelse. Det handlar alltså inte om hela\r\ndet spektrum av brottsliga gärningar som redan i dag\r\nkan beivras.</pre><pre>Anf.  12  ROSSANA VALERIA (v):\r\nFru talman! Jag förstår och håller med om det\r\nLaila Freivalds säger. Problemet är att det tar för lång\r\ntid. I Trollhättan, som jag tog upp som fall, har poli-\r\nsen inte gjort några större ansträngningar för att göra\r\nnågonting åt de attacker som faktiskt har skett.\r\nProblemet är att folk på gatan kan ropa glåpord\r\nefter homosexuella. Sådana organisationer - som jag\r\ntidigare nämnde - som pingströrelsen kan skriva att\r\nhomosexuella är missfoster. Detta får inte ske. Man\r\nmåste kunna skynda på processen. Här i riksdagen\r\nfinns det en bred majoritet - förutom moderaterna\r\noch kristdemokraterna - som är överens i den här\r\nfrågan.</pre><pre>Anf.  13  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Det föreligger fortfarande något slags\r\nförvirring här. Jag förstår att Rossana Valeria menar\r\natt det tar för lång tid innan riksdagen skall ta ställ-\r\nning till ett förslag som innebär att brottet hets mot\r\nfolkgrupp också skall omfatta homosexuella. Men de\r\nexempel som Rossina Valeria ger på agerande från\r\nmänniskor utgör ju redan brott. Vi behöver inte vänta\r\npå någon ny lagstiftningsåtgärd för att kunna ingripa\r\nmot att människor utsätts för förföljelse, trakasserier\r\neller glåpord. Detta är redan brott enligt den lagstift-\r\nning som vi har.\r\nMöjligen kan jag tolka frågan på det viset att man\r\nanser att det tar för lång tid för polisen att utreda\r\ndessa ärenden. Det handlar om en effektivisering av\r\npolisens arbete, och det gick jag in på lite grann tidi-\r\ngare i mitt svar.\r\nEntreprenörskap i utbildningen</pre><pre>Anf.  14  LENNART DALÉUS (c):\r\nFru talman! Sverige behöver fler entreprenörer,\r\ninte minst fler unga entreprenörer. Men tyvärr ger\r\ninte utbildningen, alltifrån första klass till universitet\r\neller högskola, den grund som krävs för att elever och\r\nstudenter skall kunna kasta sig in i ett entreprenör-\r\nskap. Jag undrar vad utbildningsministern tänker göra\r\nåt detta.</pre><pre>Anf.  15  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar Lennart Daléus åsikt om\r\nvikten av att ungdomar känner att det skall vara ett\r\nmycket realistiskt alternativ att de kan bli egna före-\r\ntagare och ett alternativ som många kan fundera på.\r\nI verkligheten har det hänt mycket. Jämför ung-\r\ndomars attityder i dag med hur de var för 15-20 år\r\nsedan! En mycket stor andel av gymnasieungdomarna\r\nkan tänka sig att någon gång i sitt liv starta ett före-\r\ntag. Att vi håller den andan levande är nog det vikti-\r\nga, att entreprenörskap är ett naturligt livsval.\r\nNär det gäller innehållet i skolutbildningen är jag\r\ninte säker på att ett införande av entreprenörskap på\r\nschemat är det bästa sättet att stimulera nytt företa-\r\ngande. Skolan skall ge bra grundkunskaper i alltifrån\r\nekonomi till svenska, matematik och naturvetenskap.\r\nVi skall inte lägga till ett antal ämnen som sedan\r\ntränger ut basämnena i skolan.\r\nAtt tala väl om entreprenörskap och att stimulera\r\nungdomar till att bli entreprenörer är vikigt, men att\r\nföra in det som ämne i schemat på alla utbildningar\r\ntror jag inte är en självklar åtgärd.</pre><pre>Anf.  16  LENNART DALÉUS (c):\r\nFru talman! Det där är ett gammalt sätt att se på\r\ndet hela. Vi har olika ämnen som eleverna får lära sig.\r\nUtbildningsministern måste ju se att växer fram ett\r\nnytt samhälle med snabbare rörelser. Se t.ex. på de\r\ngarageföretag i databranschen som ungdomar startar.\r\nDe växer snabbt vidare.\r\nPå andra håll, t.ex. i Danmark, har man på univer-\r\nsiteten börjat att undervisa i företagskultur och det\r\nsättet att tänka, resonera och förhålla sig för att man\r\nskall kunna våga att satsa. Också SACO har krävt\r\nliknande inriktningar, inte minst inom den högre\r\nutbildningen.\r\nÄr det inte dags att våga se nya grunder för ut-\r\nbildningen, att fostra studenter och elever i entrepre-\r\nnörskap och inte bara klamra sig fast vid de gamla\r\nämnena matematik, fysik, kemi och ekonomi?</pre><pre>Anf.  17  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! De sistnämnda ämnena är rätt viktiga\r\nockså för de flesta entreprenörer.\r\nSe vad som händer, inte minst vid högskolan! Det\r\nfinns oerhört mycket av spännande utveckling där\r\nstudenternas vardag knyts samman med företagssam-\r\nheten på orten. Inte minst bland de små och medelsto-\r\nra högskolorna har man prövat sig fram med nya\r\nlösningar genom examensarbeten och praktikperio-\r\nder. Det tredje uppdraget, dvs. att samverka med det\r\nomgivande samhället, tar sig ofta konkret uttryck i att\r\nman samverkar med företagsamheten.\r\nJag är beredd att stimulera detta ytterligare, men\r\njag tror inte att det skall regleras uppifrån av riksda-\r\ngen mer än att riksdagen begär att så skall ske. Sedan\r\nskall det hela få blomma i olika former, lokalt på de\r\nolika högskolorna.\r\nRes gärna runt och se vad som händer! Det händer\r\nväldigt spännande saker i kontakterna mellan hög-\r\nskola och näringsliv.\r\nFörsvaret</pre><pre>Anf.  18  HENRIK WESTMAN (m):\r\nFru talman! Jag vill ställa en fråga till försvarsmi-\r\nnistern.\r\nAnledningen till att man bildar ett samhälle är att\r\nman vill ta vara på vissa fundamentala saker, och\r\nförsvar är en sådan sak. Man vill ju försvara sin fri-\r\nhet. Under väldigt lång tid har man sagt att den över-\r\ngripande målsättningen för försvaret är att hela landet\r\nskall försvaras.\r\nJag och många med mig blev ganska bestörta när\r\nvi fick klart för oss att den texten var borta, något\r\nsom också massmedierna uppmärksammade en hel\r\ndel. Jag har efterhört om man har gjort några ändring-\r\nar, men några sådana har inte skett. Den texten är\r\nfortfarande borta. Då är min fråga: Innebär detta\r\nnågon medvetet ändrad inställning eller är det bara en\r\nlapsus? Vilken del eller vilka delar av landet skall\r\ninte längre försvaras? Eller rör det sig om en ändrad\r\ninställning när det gäller vilken prioritet försvaret\r\nskall ha i olika delar?</pre><pre>Anf.  19  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det som Henrik Westman refererar\r\ntill är texten i Försvarsberedningens rapport som\r\npublicerades för ett par veckor sedan. Sekreteraren i\r\nFörsvarsberedningen har sagt att detta tydligen var en\r\nlapsus i den meningen att ingen av ledamöterna yrka-\r\nde att den gamla formuleringen skulle vara kvar.\r\nI propositionen som följer på Försvarsberedning-\r\nens rapport kommer vi självfallet att klargöra att hela\r\nlandet skall försvaras mot väpnade angrepp och ter-\r\nritoriella incidenter. I övrigt skall Försvarsmakten\r\nnaturligtvis biträda med stöd till det civila samhället i\r\nhändelse av kriser av större omfattning.\r\nJag vill tillägga att vad som hänt är att vi har en\r\nhelt annan säkerhetspolitisk omgivning. Vi förväntar\r\noss inte att det skall riktas något omfattande inva-\r\nsionsföretag mot Sverige. Däremot kan det förekom-\r\nma andra typer av väpnade angrepp, och dessa skall\r\nförvaras överallt i hela riket.</pre><pre>Anf.  20  HENRIK WESTMAN (m):\r\nFru talman! Jag tackar för svaret. Jag tolkar det så\r\natt de fyra orden \"hela landet skall försvaras\" skall\r\ninfogas. Annars är det lite oklart för många vad som\r\ngäller. Men jag tolkar det så att det nu kommer att stå\r\nså.\r\nÖsttimor</pre><pre>Anf.  21  BIRGITTA AHLQVIST (s):\r\nFru talman! Jag vill ställa några frågor till bi-\r\nståndsminister Pierre Schori. Det gäller Östtimor.\r\nVad händer egentligen i dag i Östtimor? Vad gör FN?\r\nVilka möjligheter har folket i Östtimor till självstyre?\r\nDiskuterar man fortfarande folkomröstning? Och vad\r\ngör framför allt vi i Sverige?</pre><pre>Anf.  22  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det som nu pågår i Östtimor och\r\nframför allt i Indonesien är faktiskt mycket glädjande.\r\nEfter nästan 25 års ockupation börjar nu ockupa-\r\ntionsmakten att tala om självständighet för Östtimor.\r\nAlltsedan det portugisiska kolonialväldet föll\r\nsamman och Portugals dominans över Östtimor upp-\r\nhörde har vi krävt att Östtimors folk genom t.ex. en\r\nfolkomröstning självt skall få välja sin framtid, ex-\r\nempelvis självständighet från Indonesien som för 25\r\når sedan invaderade Östtimor.\r\nDet som nu pågår är att i slutet av denna vecka\r\nkommer Indonesiens och Portugals utrikesministrar\r\natt träffas i FN under Kofi Annans överinseende för\r\natt föra dialogen vidare. Man har också kontakter\r\nmed oppositionen i Östtimor. Enligt Indonesiens\r\nutrikesminister skall den fängslade oppositionsleda-\r\nren Gusmaõ släppas ut från fängelset och föras till\r\nhusarrest.</pre><pre>Anf.  23  BIRGITTA AHLQVIST (s):\r\nFru talman! Det låter ju mycket positivt.\r\nJag vill också fråga: På vilket sätt stöder vi i Sve-\r\nrige folket i Östtimor?</pre><pre>Anf.  24  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi välkomnar denna utveckling och\r\nser den som ett steg i rätt riktning. Vi vet ju inte rik-\r\ntigt om man kan lita på dessa uttalanden, men vi tar\r\nfasta på dem, liksom omvärlden och FN.\r\nVi har under många år genom Röda korset och\r\nCarritas gett ett humanitärt stöd till befolkningen på\r\nÖsttimor. Människor har lidit av svält och andra um-\r\nbäranden. Nu ger vi ett kraftfullt stöd åt FN-\r\nprocessen.\r\nI den händelse det blir en självständighetsprocess\r\nsom kanske tar tid har vi beredskap att gå in med\r\nbiståndsinsatser som säkert kommer att behövas när\r\nIndonesien i så fall drar bort sin närvaro totalt.\r\nVidareutbildning för läkare</pre><pre>Anf.  25  YVONNE ANDERSSON (kd):\r\nFru talman! Jag har en fråga till utbildningsmi-\r\nnistern.\r\nAmalgamproblematiken har diskuterats till och\r\nfrån. Tandläkare kan byta fyllningar, men de kan inte\r\ndiagnostisera och behandla förgiftningar av kvicksil-\r\nver och annat.\r\nNu har det kommit till min kännedom att inte\r\nheller läkare har kompetensen att behandla och dia-\r\ngnostisera tungmetallförgiftningar. Detta ämne finns\r\nfortfarande inte i deras utbildning.\r\nVad tänker utbildningsministern göra åt saken?</pre><pre>Anf.  26  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Låt mig börja med att säga att jag inte\r\nhar så djup kännedom i ärendet att jag kan gå in på\r\nhur utbildningen är upplagd, varför en del ämnen är\r\nmed och andra inte. Det som naturligtvis är viktigt,\r\ninte minst i läkarutbildningen, är att vetenskapliga\r\nframsteg via forskning och kunskap på vetenskaplig\r\ngrund kommer tillbaks i form av vidareutbildning för\r\nläkarkåren och i läkarutbildningen. Om det finns\r\nbrister där måste vi naturligtvis se över dem. Om det\r\nfinns brister även i detta fall får vi också se över des-\r\nsa.</pre><pre>Anf.  27  YVONNE ANDERSSON (kd):\r\nFru talman! Detta svar tackar jag för. Vad jag\r\nhoppas på är att man skall kunna fortsätta att utveckla\r\nde kunskaper som behövs för att möta just dessa\r\nmänniskors behov också.\r\nStatsbidraget till kommunerna</pre><pre>Anf.  28  LARS LEIJONBORG (fp):\r\nFru talman! Jag är intresserad av att höra finans-\r\nministerns uttolkning av den överenskommelse som\r\nträffades i går mellan regeringen och Centerpartiet i\r\nett viktigt avseende. Där sägs att de pengar som fri-\r\ngörs från försvaret skall vara öronmärkta till vården.\r\nIbland har jag också hört uttrycket vård, skola, om-\r\nsorg. Jag vill nu få bekräftat av finansministern att det\r\nkommer att framgå av vårbudgeten att anslaget till\r\nkommuner kommer att höjas med det belopp som\r\nfrigörs från försvaret.\r\nSedan vill jag också höra om dessa pengar kom-\r\nmer att specialdestineras till vården. Vi vet ju av\r\ntidigare erfarenheter att sådana här satsningar ofta\r\nhamnar på helt fel ställe. Är nu tanken att dessa me-\r\ndel skall specialdestineras till vård och skola?</pre><pre>Anf.  29  Finansminister ERIK ÅS-\r\nBRINK (s):\r\nFru talman! Det behövs inga speciella uttolkning-\r\nar från min sida, eftersom regeringen självfallet står\r\nenig bakom den uppgörelse som har träffats. Den\r\ninnebär att vi fullföljer försvarsuppgörelsen för den\r\ninnevarande försvarsperioden. Den innebär att vi\r\nunder nästa försvarsperiod, från år 2002 och framåt,\r\ngenomför en ramsänkning med 4 miljarder kronor\r\noch att ett engångsbelopp i form av ett omställnings-\r\nbidrag utanordnas i början av denna period. Vi har\r\nenats med Centerpartiet om att det nettoutrymme som\r\nuppkommer genom dessa åtgärder och som alltså\r\ngäller från år 2002 och framöver skall kunna använ-\r\ndas för insatser inom vården och omsorgen. Tekniken\r\nför detta tycker jag kanske att det är lite tidigt att\r\nklara ut här i dag. Vi har anledning att återkomma till\r\nfrågan. Det gäller ju tidigast år 2002, och det är först i\r\nvårpropositionen som vi för första gången skall ta\r\nställning till det året. Det har ju inte funnits med i\r\nvåra tidigare treårskalkyler.\r\nSedan vill jag anmäla en annan uppfattning än\r\nLars Leijonborgs. Vi vet ju genom noggranna under-\r\nsökningar att de successiva tillskott som har utanord-\r\nnats sedan hösten 1997, vilka kommer att fortsätta\r\nöka de närmaste åren och som har styrts till kommu-\r\nner och landsting, i allt väsentligt har gått till skolan,\r\nvården och omsorgen, precis som vi har avsett.</pre><pre>Anf.  30  LARS LEIJONBORG (fp):\r\nFru talman! Detta var litet oroande, tycker jag.\r\nDet var ett hjälpverb som hade smugit sig in, att de\r\nhär pengarna skall kunna användas till vården och att\r\ndet är en teknisk fråga som vi får återkomma till. Jag\r\nfrågade ju just om vårbudgeten, därför att i den berörs\r\nju för första gången år 2002 som är första året på den\r\nnya försvarsbeslutsperioden. Detta måste finansmi-\r\nnistern kunna svara på: Kommer anslaget till kom-\r\nmunerna att öka i vårbudgeten som läggs fram denna\r\nvår vad avser år 2002? Kommer regeringen att vara\r\nduktigare, eftersom ni från era egna undersökningar\r\nvet att en stor del av de satsningar som ni hittills har\r\ngjort icke har satsats på vården och skolan? Kan ni\r\nsäkerställa att det den här gången blir på det sättet?</pre><pre>Anf.  31  Finansminister ERIK ÅS-\r\nBRINK (s):\r\nFru talman! Jag är lite orolig över Folkpartiets in-\r\nsatser i dag. Först fick vi höra Karin Pilsäter, som vill\r\nstrunta i att delta i överläggningar med regeringen om\r\nförenklingar för småföretagarna. Sedan fick vi höra\r\nFolkpartiledaren säga att vi skall strunta i försvaret.\r\nJag tycker inte att vi skall strunta i försvaret.\r\nLars Leijonborg får ge sig till tåls lite. Det är\r\nmycket begärt att jag här i dag i detalj skall redogöra\r\nför en viktig del av vårpropositionen. Den arbetar vi\r\nmed, och vi kommer att redovisa våra förslag den\r\n14 april. Vi kommer där att för första gången inklude-\r\nra år 2002 när det gäller de insatser som kan styras till\r\nvården och omsorgen. Vi har en etablerad teknik för\r\ndetta. Vi återkommer i frågan - var lugn på den\r\npunkten.</pre><pre>Anf.  32  LARS LEIJONBORG (fp):\r\nFru talman! Men det var ju gårdagens viktiga ny-\r\nhet att det som frigörs från försvaret skall gå till vår-\r\nden, att detta blir aktuellt i vårbudgeten. Nu tvekar ju\r\nfinansministern om ifall detta är en uppgörelse som\r\ngäller. Om den gäller finns ju bara den tekniken att\r\nstatsbidraget till kommunerna år 2002 ökar. Varför\r\ntveka på den punkten? Det var ju gårdagens besked.\r\nÄr regeringen inte enig om detta besked?</pre><pre>Anf.  33  Finansminister ERIK ÅS-\r\nBRINK (s):\r\nFru talman! Jag tycker att detta är en mycket\r\negendomlig debatt. Om det nu bara finns en teknik är\r\ndet svårt att förstå vad frågeställningen egentligen\r\ngäller. Man kan dock fördela pengar mellan kommu-\r\nner och landsting på lite olika sätt. Som bekant har ju\r\nlandstingen ansvar för sjukvården, och kommunerna\r\nhar ansvar för stora delar av omsorgsområdet. Där har\r\nvi en fråga. Den exakta procentsatsen är inte alldeles\r\nsjälvklar.\r\nLars Leijonborg är väl medveten om det parla-\r\nmentariska systemets regler. Vi lägger fram våra\r\nförslag. Vi kommer den 14 april att lägga fram en\r\nvårproposition. Då är vi ändå ute i mycket god tid för\r\natt ge till känna hur vi vill använda pengarna år 2002.\r\nVåld mot kvinnor</pre><pre>Anf.  34  LENA EK (c):\r\nFru talman! Jag skulle vilja vända mig till justi-\r\ntieministern.\r\nVi två har det senaste året mötts vid ett antal kon-\r\nferenser som har handlat om våld mot kvinnor - ett\r\nområde på vilket det är angeläget att det sker stora\r\ninsatser eftersom det är drygt 19 000 kvinnor som\r\nmisshandlas per år och 35 kvinnor som faktiskt avli-\r\nder.\r\nPå detta område har lagstiftningen förändrats. Nu\r\nhandlar det väldigt mycket om metoder, information\r\noch om hur man kan få lagstiftningen att verkligen\r\nfungera. Centerkvinnorna, som är det största politiska\r\nkvinnoförbundet i landet, håller nu på med en under-\r\nsökning om hur rättsintygen fungerar, dvs. att läkare i\r\nintyg omedelbart skall konstatera bevisläge som lig-\r\nger till grund för bevisningen i domarna. Det visar sig\r\natt i Västmanland utfärdar man rättsintyg grundade på\r\npatientjournaler i efterhand. Många jurister och läkare\r\nanser att det bara är en tredjedel av de rättsintyg som\r\nutfärdas som kan användas.\r\nVad anser ministern om detta, och vad avser mi-\r\nnistern att göra på området?</pre><pre>Anf.  35  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Kvinnocentrum i Uppsala har upp-\r\nmärksammat mig på frågan att detta med rättsintyg\r\ninte fungerar på ett likartat sätt över landet och att\r\nrättsintygen är av varierande kvalitet. Det beror på att\r\npolismyndigheters och åklagares kunskaper när det\r\ngäller att begära in och hantera rättsintyg och läkarnas\r\nkompetens att utfärda rättsintyg är ojämn över landet.\r\nJag har därför tagit upp frågan till diskussion med\r\nSocialdepartementet, eftersom det här råder ett delat\r\nansvar då det är olika typer av myndigheter som är\r\ninblandade i hanteringen.\r\nFör Justitiedepartementets del avser jag att vidta\r\nde åtgärder som behövs för att säkerställa att rättsvä-\r\nsendets agerande i detta sammanhang blir bättre.\r\nSocialdepartementet kommer att säkerställa att läkar-\r\nnas medverkan i sammanhanget också blir bättre.</pre><pre>Anf.  36  LENA EK (c):\r\nFru talman! Det var väldigt roligt att höra. Riks-\r\npolisstyrelsen försöker nu arbeta med metodutveck-\r\nlingen och se vad som kan göras. Man har konstaterar\r\natt det är problem med rättsintygen, men också med\r\nde s.k. trygghetspaketen, som det inte finns tillräck-\r\nligt av och som det ibland är väntetid på. Det tycker\r\njag är ganska oacceptabelt.\r\nNu kommer det här att redovisas till justitiemi-\r\nnistern under våren och sedan kommer det att disku-\r\nteras. Det dröjer innan förslag kommer. Finns det\r\nnågon möjlighet att från departementets, regeringens,\r\nsida se till att metodutvecklingen vad gäller de här två\r\nfrågorna kommer före Rikspolisstyrelsens material?\r\nFinns det något sätt att förkorta tiden? Det är ändå\r\nganska enkla saker det handlar om.</pre><pre>Anf.  37  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Man kan ju alltid önska att saker och\r\nting utvecklade sig fortare än de gör. Men i det här\r\nfallet handlar det ju inte om att det är något långsamt\r\nsom sker i Regeringskansliet eller om att det förelig-\r\nger några problem i förhållande till riksdagen. Det här\r\när ju ett arbete som bedrivs ute på myndigheterna.\r\nDet är där man arbetar med att utveckla sina metoder.\r\nJag vet inte vad jag skulle kunna göra för att säker-\r\nställa att de arbetar lite fortare än de gör.\r\nVåld mot kvinnor är ju en prioriterad fråga, och i\r\nden proposition som riksdagen tog ställning till i\r\nvåras fanns en rad olika uppdrag till myndigheterna.\r\nDessa har sedan följts upp i de regleringsbrev som\r\nstyr myndigheternas verksamhet. Dessutom har vi\r\nrapporteringskrav på dem. Jag är faktiskt övertygad\r\nom att våra myndigheter är ganska lyhörda. Dessutom\r\när jag övertygad om att polismyndigheterna när det\r\ngäller den här frågan är mycket engagerade. Så jag\r\nkänner inte samma oro för att detta skulle vara en\r\nfråga som på något vis behandlas långdraget hos\r\npolismyndigheterna.\r\nIrak</pre><pre>Anf.  38  GUSTAF VON ESSEN (m):\r\nFru talman! Detta är en fråga till statsrådet Schori.\r\nDen rör den humanitära situationen i Irak. Man kan\r\nväl utan att överdriva säga att det är något av en hu-\r\nmanitär tragedi som äger rum inne i Irak i dag när det\r\ngäller befolkningens möjligheter att försörja sig,\r\nutbilda sig och ha normala levnadsomständigheter.\r\nJag ser det som ett stort moraliskt dilemma om\r\nman liksom skall plåga ihjäl ett folk därför att de har\r\nen diktator över sig som de inte själva har valt. Det\r\nbörjar nu, tycker jag, bli tid att försöka ompröva poli-\r\ntiken något - utan att därvid gå ifrån FN:s resolutio-\r\nner rörande Irak. Man kan se att FN:s sätt att fungera\r\nnär det gäller food-for-oil-programmet inte alltid är så\r\ndär väldigt konstruktivt. Har Sverige tänkt sig att\r\nompröva sin politik och sin hållning i den här frågan?\r\nDet finns lite olika uppfattningar även inom säker-\r\nhetsrådet.</pre><pre>Anf.  39  Statsrådet PIERRE SCHORI (s):\r\nFru talman! När Sverige satt i säkerhetsrådet i fjol\r\nmedverkade vi till - vi tog faktiskt initiativ till - att\r\nman skulle utöka den kvot av försäljning av olja från\r\nIrak som sedan kan användas för att skaffa mediciner\r\noch livsmedel för Iraks befolkning. Det är den vägen\r\nvi tycker att vi skall gå, att samtidigt som vi håller\r\nfast vid sanktionsvapnet mot Saddam Husseins regim\r\npå andra sätt försöka lindra befolkningens lidande.\r\nDet är klart att det är väldigt svårt när man vid\r\nbrott mot sanktionsresolutionerna utövar krigiska\r\nhandlingar eller straffhandlingar att civilbefolkningen\r\nockså drabbas och att vi ser detta på bildskärmen.\r\nSveriges politik är att på alla sätt medverka till att få\r\nSaddam Hussein att följa säkerhetsrådets resolutioner\r\neftersom Iraks innehav av massförstörelsevapen är\r\nhot mot omvärlden. Men samtidigt skall vi göra vad\r\nvi kan, och vi gör rätt mycket - liksom även Gustaf\r\nvon Essen genom sin närvaro ibland i norra Irak - för\r\ncivilbefolkningen.</pre><pre>Anf.  40  GUSTAF VON ESSEN (m):\r\nFru talman! Jag tycker också att man skall gå den\r\nväg som statsrådet anvisar. Men jag tycker att FN:s\r\nmandat när det gäller den humanitära hjälpen är för\r\nsnävt och fyrkantigt. Man tvingas alltså köpa spann-\r\nmål och sådant utanför Iraks gränser och sedan föra\r\nin och dela ut. Man gör ju hela folket till bidragstaga-\r\nre till slut i stället för att försöka få i gång något slags\r\ninkomstgenererande verksamhet inom landet med\r\nhjälp av Iraks egna pengar, som det ju är fråga om\r\neftersom det är deras egen olja. Här tycker jag att FN,\r\noch det vill jag direkt säga mycket klart och öppet,\r\nhar ett felaktigt handlingssätt. Man gör ju hela Irak\r\ntill bidragstagare på det här sättet. Och vad händer\r\nsedan? Den frågan vågar man ju ännu inte ställa, för\r\nman ser ännu inget \"sedan\".</pre><pre>Anf.  41  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det kanske är lite svårt att diskutera\r\nvilka krafter som skall generera tillväxt och social\r\nvälfärd när man befinner sig i denna situation av\r\nstenhård diktatur där man bryter mot FN-sanktionerna\r\noch därigenom underförstått hotar omvärldens fred.\r\nMen det som Gustaf von Essen tar upp, civilbefolk-\r\nningens lidande, står mycket i centrum för vår Irak-\r\npolitik. Vi kommer tillsammans med enskilda organi-\r\nsationer och andra att fortsätta försöka lindra detta\r\nlidande som befolkningen oförtjänt utsätts för av\r\nSaddam Husseins regim.\r\nFysikcentrum i Stockholm</pre><pre>Anf.  42  EVA ARVIDSSON (s):\r\nFru talman! Jag vill ställa en fråga till utbild-\r\nningsminister Thomas Östros. Den 19 januari i år gav\r\nregeringen klartecken till byggandet av Fysikcentrum\r\ni Stockholm. Det är ett centrum som syftar till att\r\nsamordna den utbildning och forskning inom ämnet\r\nfysik som bedrivs vid Kungliga tekniska högskolan\r\noch Stockholms universitet. Fysikcentrum, som är ett\r\nviktigt tillskott i den högre naturvetenskapliga utbild-\r\nningen, kan ta emot 1 700 studenter varje år.\r\nDet har varit en utdragen process med flera rätts-\r\nliga prövningar som startade redan 1995. Många blev\r\nglada över regeringens beslut den 19 januari. Det\r\ngäller forksnings- och utbildningsvärlden och inte\r\nminst Byggettan i Stockholm, som har en hög ar-\r\nbetslöshet. Byggandet av Fysikcentrum skulle ge 400\r\njobb.\r\nNu finns en ansökan om ny rättsprövning som\r\nskapar osäkerhet. Min fråga lyder: Är utbildningsmi-\r\nnistern beredd att påskynda byggandet av Fysikcent-\r\nrum när den rättsliga processen är avslutad?</pre><pre>Anf.  43  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Naturligtvis kan jag inte ge mig in i\r\nden process som nu har satts i gång med ett nytt\r\növerklagande. Det vore alldeles för oförsiktigt av\r\nmig. Men ur ett utbildningspolitiskt perspektiv ser jag\r\nju byggandet av ett fysikcentrum som väldigt angelä-\r\nget för Stockholms universitet och för Kungliga tek-\r\nniska högskolan. Det gäller möjligheterna att sam-\r\nordna institutioner och att också innehållsmässigt få\r\nsaker och ting att hända i och med att man kommer i\r\nnärheten av varandra.\r\nRegeringen har fattat sitt beslut, men nu pågår den\r\nprocess som måste pågå när vi har fått det överkla-\r\ngande som har kommit. Jag hoppas att det slutar på\r\nett bra sätt för Stockholm, för universitetet och för\r\nutbildningspolitiken.</pre><pre>Anf.  44  EVA ARVIDSSON (s):\r\nFru talman! Jag får tacka för det positiva svaret.\r\nDen rättsliga processen har sin gång, och självklart\r\nkan inte ministern gå in och påverka den. Men det är\r\nviktigt att det blir tydligt för forsknings- och utbild-\r\nningsvärlden att utbildningsministern anser att detta\r\när ett angeläget bygge.\r\nDjurrättsaktivister</pre><pre>Anf.  45  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag har en fråga till justitieministern.\r\nDet är mycket oroande att alla de brottsliga handling-\r\nar - olaga hot, förföljelser och stora egendomsskador\r\n- som utförs av militanta djurrättsaktivister ökar\r\nruntom i vårt land. Vi har ju konstaterat att både per-\r\nsonal och många företagare lever i ständig oro och\r\npress. En del ger upp sitt företagande.\r\nEn grund för den här verksamheten är ju bl.a. att\r\nman ansöker hos Djurförsöksetiska nämnden om\r\nverksamheten. Min fråga är: Kan ministern tänka sig\r\natt pröva frågan om att sekretessbelägga de handling-\r\nar som gäller ansökan till de försöksetiska nämnderna\r\nför att om möjligt minska dessa tragedier runt om i\r\nvårt land? Jag känner personligen mycket väl till\r\ndem.</pre><pre>Anf.  46  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Jag delar helt Åke Sandströms upp-\r\nrördhet, för jag tyckte att jag kunde uppfatta att det\r\nfanns en sådan bakom, över den typ av aktiviteter\r\nsom en del djurrättsaktivister ägnar sig åt. I många\r\nfall är det fråga om mycket grov kriminell verksam-\r\nhet som inte bara riktar sig institutioner utan också\r\nmot enskilda människor. Det har lett till personliga\r\ntragedier för många. Jag vill dessutom passa på att\r\nsäga att jag beklagar att inte alla partier i riksdagen\r\nhar intagit samma entydiga ståndpunkt; att vi inte\r\naccepterar denna typ av aktiviteter.\r\nNär det gäller den väldigt specifika frågan som\r\nÅke Sandström ställer måste jag gå tillbaka och se\r\nhur sekretessreglerna är utformade när det gäller den\r\ntypen av ansökningar och om det är så att det inte\r\nfinns möjlighet att i dag av t.ex. säkerhetsskäl ha en\r\nsekretessbeläggning av handlingar som vid utläm-\r\nnande kan leda till säkerhetsrisker. Om så inte är\r\nfallet kan det finnas anledning att fundera över om\r\ndet är en åtgärd som kan vidtas för att skydda männi-\r\nskor som utsätts för denna typ av brottsliga handling-\r\nar.</pre><pre>Anf.  47  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag tackar för svaret och hoppas på en\r\nfortsatt positiv utveckling av just denna fråga.\r\nUtbyggnad av små universitet och högskolor</pre><pre>Anf.  48  WILLY SÖDERDAHL (v):\r\nFru talman! Jag har en fråga till utbildningsmi-\r\nnister Thomas Östros. Den gäller satsningarna på de\r\nsmå universiteten och högskolorna och satsningen på\r\natt hela Sverige skall leva.\r\nI de delar av landet som inte har något stort uni-\r\nversitet inpå knutarna har det under senare år byggts\r\nupp ett antal små universitet och högskolor. Det har\r\nvisat sig att de har en mycket positiv och betydelse-\r\nfull roll för bygdens utveckling. Jag kommer själv\r\nfrån Blekinge och har med egna ögon kunnat se hur\r\nhögskolan i dag är en motor för utvecklingen.\r\nJag undrar om statsrådet delar den här uppfatt-\r\nningen och i så fall om han kommer att driva på den-\r\nna utveckling.</pre><pre>Anf.  49  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tackar för frågan. Jag måste säga\r\natt jag helt delar Willy Söderdahls utgångspunkter.\r\nDet som vi sedan ett antal år tillbaka gör, nämligen\r\natt bygga ut högre utbildning över hela landet, har satt\r\ni gång oerhört spännande processer. I regioner i Sve-\r\nrige som tidigare har haft mycket dystra framtidsut-\r\nsikter börjar det hända saker kring högskolan, inte\r\nbara i högskolan utan också i näringslivet kring hög-\r\nskolan. Blekinge är ett bra exempel. Starten av en\r\nhögskola där på 1980-talet - en långsiktig satsning\r\nfrån statens sida - ger effekt i form av en högskola av\r\nmycket bra kvalitet men också ett näringsliv kring\r\nhögskolan där kopplingen till högskolan är mycket\r\nstark. Det är alldeles klart att den utvecklingen och\r\nden satsningen kommer att fortsätta. I år bygger vi ut\r\nhögskolan med 16 000 platser. Nästa år bygger vi ut\r\nden med lika många platser. Vi är alltså mitt inne i en\r\nmycket spännande utveckling på högskoleområdet.</pre><pre>Anf.  50  WILLY SÖDERDAHL (v):\r\nFru talman! Jag tackar för det. Det är bra att vi är\r\neniga om det. Flera av dessa högskolor har i dag\r\nerfarenhet av denna positiva utveckling. Som statsrå-\r\ndet säger gäller det ju inte bara högskolan själv utan\r\ninte minst samhället runt omkring. Men det skulle\r\nkunna vara bra att ta vara på dessa positiva erfaren-\r\nheter och att hitta positiva exempel. Jag undrar om\r\ndet finns någon sådan tanke hos regeringen att ta vara\r\npå de positiva erfarenheter som finns och se vilka\r\nfaktorer det är som är avgörande för att man skall få i\r\ngång denna positiva utveckling.</pre><pre>Anf.  51  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Vi följer utvecklingen mycket noga i\r\nlandets alla regioner och ser vilken betydelse hög-\r\nskolan har. Vi ser också till att förstärka utvecklingen\r\ngenom att, som under den förra mandatperioden, se\r\ntill att alla högskolor nu också har en del fasta forsk-\r\nningsresurser, så att de också blir en intressant mot-\r\npart i regionen för samarbetsprojekt med näringslivet\r\noch andra. Den utvecklingen följer vi mycket noga\r\noch ser till att förstärka den genom att bygga ut anta-\r\nlet utbildningsplatser.\r\nI alla landets regioner har vi ett oerhört stort in-\r\ntresse riktat mot högskolan, och det är en styrka för\r\nhögskolepolitiken. Inte på många år har alla ställt upp\r\nså mycket för högskolan i regionerna.\r\nSedan har vi politiskt väldigt olika åsikter, och det\r\nhar ju varit skillnader i kammaren mellan dem som\r\ntycker att man skall bygga ut i regionerna som vi har\r\ngjort och ni har gjort och dem som håller emot och\r\ntycker att man bara skall satsa på de stora traditio-\r\nnella universiteten. I fråga om detta finns det en poli-\r\ntisk konflikt som naturligtvis kommer att märkas\r\nunder mandatperioden.\r\nNordiskt samarbete</pre><pre>Anf.  52  RUNAR PATRIKSSON (fp):\r\nFru talman! Ibland säger jag i denna talarstol i\r\nriksdagen att det är sämre att bo i glesbygden än i\r\nstorstaden Stockholm. I ett fall skall jag ändra mig.\r\nJag ställer frågan till kulturministern.\r\nJag kan gå in på mitt rum här i riksdagshuset och\r\nse CNN och se vad som sker i Tunisien, i Irak och i\r\nhela världen. Men om jag skall se vad som sker i\r\nNorge eller i Danmark, då ser jag ingenting. Våra\r\nnordiska länder finns inte representerade i husets TV-\r\nanläggning och nästan inte i hela landet. När jag\r\nkommer hem till Töcksfors kan jag slå på norsk TV\r\ndirekt via taket och dansk TV via min parabol. Vart\r\när det nordiska samarbetet på väg när det gäller in-\r\nformationen mellan de olika länderna? När vi talar\r\nom försvar, utbildning eller något annat här i huset så\r\ntalar vi om nordiskt samarbete, men vi vet inte ens\r\nvad som sker i våra nordiska grannländers parlament.</pre><pre>Anf.  53  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Detta har ju varit en fråga i det nor-\r\ndiska samarbetet som har stötts och blötts i decennier,\r\noch det har varit väldigt svårt att komma framåt. Vi\r\nhar också haft en särskild utredning för något år se-\r\ndan som leddes av den förre Osloambassadören Len-\r\nnart Bodström och som lade fram ett antal mycket\r\nintressanta förslag som dock juridiskt har varit myck-\r\net svåra att realisera.\r\nDet som nu hjälper oss och som gör att vi slutli-\r\ngen kommer att nå ända till Töcksfors är teknikut-\r\nvecklingen, därför att digitaliseringen kommer ganska\r\nsnart att innebära att till att börja med delar av landet\r\noch förhoppningsvis så småningom hela landet skall\r\nkunna se grannlands-TV. Det finns mycket långtgå-\r\nende förberedelser bl.a. i Skåne i samband med att de\r\ndigitala TV-sändningarna kommer i gång där senare\r\nunder året.</pre><pre>Anf.  54  RUNAR PATRIKSSON (fp):\r\nFru talman! Tack för svaret. Det var intressant.\r\nNorsk TV finns redan i Töcksfors. Det som jag\r\nsade var att jag skulle vilja ha det till Stockholm.</pre><pre>Anf.  55  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag tror att tekniken kommer att inne-\r\nbära att också stockholmare kommer att få se det.\r\nUnga akademikers flytt från Sverige</pre><pre>Anf.  56  ANDERS SJÖLUND (m):\r\nFru talman! Sverige dräneras på nyckelpersoner.\r\nSå löd rubriken i tisdagens Dagens Industri. Jag vill\r\ndärför ställa en fråga till utbildningsministern med\r\nanledning av detta.\r\nEn färsk undersökning visar att 15 % av de nyut-\r\nbildade akademikerna lämnade Sverige 1998. Den\r\nsiffran var 5 % 1990. Tendensen verkar alltså vara\r\nklar. Framför allt högutbildade naturvetare lämnar\r\nlandet i allt större utsträckning samtidigt som allt\r\nfärre återvänder.\r\nFru talman! Jag vill därför fråga utbildningsmi-\r\nnistern följande:\r\nDelar ministern min oro för utvecklingen, och vil-\r\nka förändringar i den svenska politiken vill ministern\r\nrekommendera ministerkollegerna för att motverka\r\nden negativa strömningen?</pre><pre>Anf.  57  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag ger mer än gärna rekommenda-\r\ntioner och råd till mina ministerkolleger, så får vi se\r\nom vi kan få en intressant diskussion i regeringen.\r\nVi har ju i dag en utveckling på högskoleområdet\r\nsom innebär att vi utbildar väldigt många inom natur-\r\nvetenskap och teknik, och vi ser en utveckling på t.ex.\r\ncivilingenjörssidan som är formidabel i form av vilka\r\nsom kommer ut. Under de senaste åren har antalet\r\nutexaminerade civilingenjörer ökat med 30 %. Under\r\nkommande år har vi en ökning med 30 % igen. Sam-\r\ntidigt har vi en lång period bakom oss då vi har upp-\r\nmuntrat unga människor att söka sig ut i världen för\r\natt skaffa sig erfarenheter, lära sig språk och ta en\r\npositiv del av internationaliseringen. Det ser vi nu i\r\nform av att ungdomar är mer rörliga och vill prova på\r\natt vara utomlands för att få praktik, jobb eller ut-\r\nlandsstudier. Det ser jag som i grund och botten en\r\nfördel för ett land som Sverige som har byggt sitt\r\nvälstånd på internationella kontakter och internatio-\r\nnell handel.\r\nDet är klart att vi skall ha villkor i Sverige som\r\ngör att människor vill bo, leva och utbilda sig här. Jag\r\ntror att vi i huvudsak har väldigt bra villkor i Sverige.\r\nMen det är klart att en internationell utveckling som\r\nförändrar förutsättningarna också kommer att få åter-\r\nverkningar på politiken. Men domedagsprofetior tror\r\njag inte alls stämmer in på den verklighet som vi ser i\r\ndag.</pre><pre>Anf.  58  ANDERS SJÖLUND (m):\r\nFru talman! Jag blir lite orolig när utbildningsmi-\r\nnistern inte ser att det är ett problem när tusentals\r\nvälutbildade ungdomar lämnar landet samtidigt som\r\nstora företag flyttar utomlands. Detta måste ju i san-\r\nning vara ett bekymmer. Därför vill jag trots allt fråga\r\nministern:\r\nFinns det inte en koppling mellan hög utbildning,\r\nstor studieskuld för individen och hög beskattning\r\noch därmed låg nettoinkomst? Kan det vara ett skäl\r\ntill förändring?</pre><pre>Anf.  59  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tror absolut att människor väger\r\nin väldigt många saker när de funderar på vad de vill\r\ngöra av sitt liv och om de skall vara utomlands en\r\nperiod eller inte. Men det stämmer ju inte när riks-\r\ndagsledamoten säger att tusentals ungdomar lämnar\r\nlandet som om det vore en flykt på gång. Det som vi\r\nser är att unga människor som har skaffat sig en bra\r\nutbildning, och som kanske jobbar i en koncern som\r\nfinns i Sverige men också har sin verksamhet i många\r\nandra länder, under ett antal år av sitt liv också jobbar\r\nutomlands.\r\nDet är klart att vi måste ha ett samhällssystem\r\nsom är konkurrenskraftigt i förhållande till omvärl-\r\nden. Det gäller då skatter och välfärd. Men människor\r\ntittar också på helhetsbilden och ser till vad man får\r\nför de skatter som betalas in.\r\nDet är också viktigt för oss att se till att vi har ett\r\nutbud, att vi har välutbildade människor, som stäm-\r\nmer överens med näringslivets efterfrågan. Detta är\r\noerhört viktigt om vi skall få ett sprudlande närings-\r\nlivsklimat framöver. Men när det påstås att det i Sve-\r\nrige finns en flykt av välutbildade människor utåt för\r\natt slippa Sverige och det system som vi i dag har\r\nmåste jag säga att det inte är sant. Vad vi ser är en del\r\nav internationaliseringen som, tror jag, i grund och\r\nbotten är positiv för Sverige och för många andra\r\nländer.\r\nUppehållstillstånd</pre><pre>Anf.  60  RAGNWI MARCELIND (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Pierre Schori. Den lag som trädde i kraft i\r\njanuari 1997 gör det svårt för föräldrar till invandrare\r\ni Sverige att få uppehållstillstånd om det har gått mer\r\nän ett år sedan barnen fick permanent uppehållstill-\r\nstånd. Jag är medveten om att statsrådet inte kan\r\nsvara på frågor om enskilda utvisningsärenden. Men\r\när det rimligt att invandrade barn som etablerat sig i\r\nSverige - kanske fem barn i en barnaskara på sju -\r\ninte skall få möjlighet att ta hand om sina gamla sju-\r\nka, senila föräldrar på grund av att de inte får uppe-\r\nhållstillstånd i Sverige?</pre><pre>Anf.  61  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Regeln är att familjen skall hållas\r\nsamman. Där ingår föräldrar och barn upp till 18 år.\r\nJag känner inte till så många fall där man förvägrar\r\nmänniskor att förena sig med sina familjer.</pre><pre>Anf.  62  RAGNWI MARCELIND (kd):\r\nFru talman! Jag vill inte dra in enskilda ärenden\r\nmen den här problematiken har varit ganska uppen-\r\nbar. Det har varit svårt för invandrade etablerade\r\nsvenskar att efter kanske 10-20 år få sina gamla för-\r\näldrar till Sverige. I dag skall \"synnerliga skäl\" anges,\r\nvilket i praktiken betyder att det är så gott som omöj-\r\nligt. Jag undrar om det inte borde ske en lagändring\r\ntill särskilda skäl. Är statsrådet beredd att se över den\r\nfrågan?</pre><pre>Anf.  63  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det pågår konstant en översyn och\r\nprövning av vår lagstiftning. Det som har att göra\r\nmed familjeåterförening är också föremål för sådant\r\narbete, så det kan vi gott tillgodose.\r\nSolidaritetsfonder</pre><pre>Anf.  64  CARINA HÄGG (s):\r\nFru talman! Jag har en fråga till finansminister\r\nÅsbrink. Vi hade i onsdags här i kammaren en debatt\r\nom tillväxten som inte innehöll några förslag som var\r\nspeciellt spännande. Jag tycker att det finns andra\r\nförslag som är mer spännande i debatten - förslag\r\nsom inte var uppe i onsdags och som tidigare inte\r\ntagits upp i denna kammare mer än från min sida. Det\r\ngäller då de solidaritetsfonder i Kanada som har bil-\r\ndats av LO:s motsvarighet där. Det har blivit en posi-\r\ntiv respons även från näringslivet.\r\nDetta är ett sätt att skapa jobb i nya branscher och\r\natt på så sätt bidra till tillväxten i landet. Sådant här\r\nfinns också i USA. Det finns även spännande exem-\r\npel på engagemang i Sydafrika. Det är alltså inte bara\r\nfråga om en metod som vi i västvärlden använder.\r\nSåvitt jag vet har frågan inte kommit upp i de\r\növerläggningar som sker mellan regeringen och delar\r\nav näringslivet och fackföreningsrörelsen. Jag tycker\r\natt det här är mycket spännande. Det handlar natur-\r\nligtvis om moral och etik och om hur man skall för-\r\nverkliga sina ideologier även i fråga om penninghan-\r\ntering. Det här är också en mycket viktig tillväxtfråga\r\nsom jag nog tycker borde tas upp från finansminis-\r\nterns sida.</pre><pre>Anf.  65  Finansminister ERIK ÅS-\r\nBRINK (s):\r\nFru talman! Jag tycker att det här är en mycket\r\nviktig fråga. Själv tog jag upp den i ett anförande för\r\nnågra dagar sedan. Jag pekar där på vikten av att vi\r\nkan mobilisera ett nationellt kapital, ett sparande i\r\nSverige, som vi kan använda för att äga företag. Det\r\när inte så att vi motsätter oss alla förändringar även\r\növer nationsgränserna när det gäller ägande och verk-\r\nsamheter. Vi skall ha ett tillräckligt stort nationellt\r\nägande så att vi även i framtiden kan ha ett starkt\r\ninflytande över företag som är verksamma i Sverige,\r\nibland också på andra håll.\r\nDå gäller det inte bara skattefrågor, som man vill\r\ngöra gällande från en del håll - de kan spela en roll;\r\ndet vill jag inte förneka. Men det är också viktigt att\r\ntitta på de regler som ibland kanske är onödigt re-\r\nstriktiva när det gäller möjligheter att använda befint-\r\nligt kapital för ägande i våra företag.\r\nJag har pekat på AP-fonden som jag menar kring-\r\ngärdas av ålderdomliga restriktioner. Där ser jag\r\nkanske större möjligheter nu att komma fram jämfört\r\nmed hur det var för några år sedan. Jag har också\r\npekat på de begränsningar som gäller försäkringsbo-\r\nlag och banker. Det är en viktig debatt som vi måste\r\nföra. Jag välkomnar att Carina Hägg i dag tar upp den\r\nfrågan.</pre><pre>Anf.  66  CARINA HÄGG (s):\r\nFru talman! Jag måste säga att detta är bland det\r\nmest glädjande som jag varit med om i denna kam-\r\nmare. Det vore verkligen mycket spännande och en\r\nriktig framtidssatsning om vi kunde komma i gång\r\nmed det här arbetet. Det som sades här är alltså väl-\r\ndigt positivt. Finansministern säger att han tidigare\r\nhar tagit upp detta i ett anförande men det gäller ju att\r\nockså gå vidare och ta upp frågan med de parter som\r\ndet handlar om.\r\nJag vet att man i Kanada, som jag anfört som ett\r\nbra exempel, också från statens sida har varit beredd\r\natt göra vissa skattejusteringar. Man kan koppla detta\r\ntill det regionalpolitiska stödet och jämföra de här\r\nsakerna med varandra. Är finansministern beredd att\r\nta ytterligare steg och överväga vad man i det här\r\nhänseendet kanske kan göra rent skattemässigt från\r\nstatens sida om det är ett nollsummespel med utgif-\r\nterna?</pre><pre>Anf.  67  Finansminister ERIK ÅS-\r\nBRINK (s):\r\nFru talman! De forum som jag bäst kan överblicka\r\ngäller bl.a. skatteöverläggningarna, där möjligheten\r\nnaturligtvis finns att ta upp olika slag av skatteföränd-\r\nringar som kan påverka ägandesparande i Sverige.\r\nDet kommer säkert upp där men det är lite för tidigt\r\natt redan i dag säga vad resultatet blir.\r\nSom en utlöpare av pensionsreformen för vi dis-\r\nkussioner om vilka placeringsregler som skall gälla\r\nför AP-fonden. Där ser jag att den mycket hätska\r\ndebatt som vi tidigare hade nu kanske är ett passerat\r\nstadium. Därmed kan vi mera pragmatiskt föra dis-\r\nkussioner om att även AP-fonden i framtiden får\r\nspela en större roll.\r\nPå samma sätt kommer frågan att aktualiseras när\r\ndet gäller försäkringsbolagen. Jag har där aviserat att\r\nregeringen återkommer när det gäller den nuvarande\r\nrestriktionen för försäkringsbolag som jag tycker är\r\notidsenlig. Frågan har också aktualiserats när det\r\ngäller banker eftersom Banklagskommittén nu har\r\nlagt fram ett förslag om att lätta på de nuvarande\r\nsnäva reglerna.\r\nJag tror alltså att det finns möjligheter att komma\r\nfram här och ser fram emot en livaktig debatt och att\r\nvi mer kan öppna för svenskt kapital i framtiden.\r\nSkuldsanering för världens u-länder</pre><pre>Anf.  68  MARIA LARSSON (kd):\r\nFru talman! Jag har en fråga till statsrådet Pierre\r\nSchori. Just nu pågår i 80 länder världen över en\r\nnamninsamling för en skuldavskrivning för världens\r\nu-länder år 2000. Det här kommer att överlämnas vid\r\nG 8-mötet i Köln den 19 juni. Hur ser den svenska\r\nregeringen och dess företrädare på möjligheten för u-\r\nländerna att göra en engångsskuldavskrivning?</pre><pre>Anf.  69  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi stöder skuldavskrivningar när det\r\ngäller de allra fattigaste länderna. Sverige har skrivit\r\nav alla sina bilaterala skulder vad gäller de fattigaste\r\nsamarbetsländerna. Vidare vill vi, och gör det också,\r\nmedverka till multilaterala avskrivningar - skulder\r\nsom man har till internationella banker etc. Senast\r\ndeltog vi i en stor skuldavskrivning för Honduras och\r\nNicaragua som ju drabbades av orkanen Mitch.</pre><pre>Anf.  70  MARIA LARSSON (kd):\r\nFru talman! Jag noterar tacksamt svaret här och\r\nhar förhoppningar om att Sverige intar en opinions-\r\nbildande roll i Köln när det väl är dags.\r\nDet är en oroväckande utveckling att 50 miljarder\r\ndollar i bistånd varje år tillförs u-länderna, samtidigt\r\nsom de avlövas 200 miljarder kronor genom amorte-\r\nringar och räntor. Detta är naturligtvis en ohållbar\r\nutveckling.\r\nJag välkomnar om statsrådet och den svenska re-\r\ngeringen kan vara på arenan och bedriva ett opinions-\r\nbildande arbete i nämnda riktning.</pre><pre>Anf.  71  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Sverige är i högsta grad med där.\r\nInom EU, i FN och på andra håll driver vi hårt frågan\r\nom att fattigdomen är den främsta fienden till fred,\r\nutveckling och demokrati.\r\nMotköpsaffärer</pre><pre>Anf.  72  HENRIK S JÄRREL (m):\r\nFru talman! Jag skulle vilja ställa en fråga till för-\r\nsvarsministern. Vid försvarsindustribeställningar i\r\nutlandet tecknas avtal om s.k. motköp - företag i\r\nleveranslandet förbinder sig att köpa både militära\r\noch civila produkter hos företag i beställarlandet;\r\ndetta för en summa som ungefärligen motsvarar hu-\r\nvudaffärens ordervärde. Detta är affärer som är vikti-\r\nga för små och medelstora företag, inte minst i un-\r\nderleverantörsledet.\r\nI Sverige är motköp aktuellt i fråga om bl.a. de\r\ns.k. Leopardstridsvagnarna. Men motköpen av civila\r\nprodukter i den affären går anmärkningsvärt trögt.\r\nDetta är också i hög grad aktuellt i JAS-affären i\r\nSydafrika.\r\nSom jämförelse kan jag nämna att i våra grann-\r\nländer Norge och Finland kräver man motköp vid alla\r\nupphandlingar över 50 miljoner - i Danmark t.o.m.\r\növer 25 miljoner.\r\nDet har länge hävdats från Näringsdepartementet\r\n- sedan en tid även från Försvarsdepartementet, som\r\nnu tycks ha tagit över frågan om motköp - att en\r\nmotköpspolicy håller på att utarbetas. Jag undrar om\r\nförsvarsministern till äventyrs har någon uppfattning\r\nom när denna policy skall föreligga.</pre><pre>Anf.  73  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag känner inte till något arbete inom\r\nFörsvarsdepartementet som har att göra med en över-\r\ngripande motköpspolicy. Jag har fått successiva redo-\r\nvisningar om Leopardavtalen, men tyvärr kan jag inte\r\ndirekt ur minnet ta fram hur situationen ser ut. Jag har\r\ndock ett minne av att det har skett en ökning av de\r\nmotköp som har varit förutsedda.</pre><pre>Anf.  74  HENRIK S JÄRREL (m):\r\nFru talman! I något av de senaste numren av tid-\r\nningen Ny Teknik finns frågan om motköpsaffärer\r\nmed. Där uttalar sig en tjänsteman från Försvarsde-\r\npartementet. Han hävdar att man där jobbar med\r\nadministrativa riktlinjer för att hantera frågan. En\r\ntjänsteman på departementet tog över arbetet för ett år\r\nsedan. Han trodde att det skulle vara en enkel uppgift,\r\nmen det är en besvärlig fråga eftersom motstridiga\r\nuppfattningar skall vägas samman. Han säger att det\r\när självklart att motköpsaffärer kan gagna Sverige,\r\noch Sverige kommer knappast ifrån dem när Sverige\r\nförhandlar med exempelvis Sydafrika.\r\nDetta är viktigt för svenskt näringsliv. Bollen lig-\r\nger hos Försvarsdepartementet - i varje fall om man\r\nskall tro uppgifterna i Ny Teknik. Det förvånar att\r\nförsvarsministern inte har någon uppfattning.</pre><pre>Anf.  75  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag känner inte till uppgifterna i Ny\r\nTeknik. Jag kan inte heller på rak arm identifiera vad\r\ndet är för process som pågår. Jag skall naturligtvis ta\r\nreda på det. Jag skall på något sätt överlämna ett\r\npersonligt svar till Henrik Järrel i frågan.</pre><pre>Anf.  76  TALMANNEN:\r\nDetta var det sista inlägget i dagens frågestund\r\nsom därmed är avslutad. Jag tackar regeringens och\r\nkammarens företrädare för era bidrag till debatten.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 29 januari.</pre><pre>3 §  Avsägelse</pre><pre>Talmannen meddelade att Rune Lavin anhållit om\r\natt bli entledigad från uppdraget som justitieombuds-\r\nman fr.o.m. den 1 mars.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:110</pre><pre>Till riksdagen\r\nInterpellation 1998/99:110 av Runar Patriksson\r\nom vargstammen i Värmland.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 11 februari 1999.\r\nSkälet till dröjsmålet är statsrådets resa till Afrika.\r\nStockholm den 26 januari 1999\r\nMargareta Winberg\r\nEnligt uppdrag\r\nLena Ingvarsson\r\nExpeditionschef</pre><pre>Interpellationerna 1998/99:114, 115, 116, 121, 126\r\noch 128</pre><pre>Till riksdagen\r\nInterpellationerna 1998/99:114 av Johnny Gylling\r\n(kd) om reservkraftproduktionen i det svenska elsys-\r\ntemet, 1998/99:115 av Margareta Andersson (c) om\r\narbetsmarknadspolitiska åtgärder, 1998/99:116 av\r\nSven Bergström (c) om vägnätet, 1998/99:121 av\r\nLennart Daléus (c) om den regionala utvecklingen,\r\n1998/99:126 av Jan-Evert Rådhström (m) om före-\r\ntagsnedläggningar och 1998/99:128 av Barbro Jo-\r\nhansson (mp) om klimatet på arbetsplatserna\r\nInterpellationerna kommer att besvaras tisdagen\r\nden  2 mars 1999.\r\nSom skäl till dröjsmålet anförs den stora anhop-\r\nningen av interpellationer som för tillfället råder.\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellationerna 1998/99:130, 137, 140, 141 och\r\n142</pre><pre>Till riksdagen\r\nInterpellationerna 1998/99.130 av Agne Hansson\r\n(c) om EU:s strukturpolitik, 1998/99:137 av Viviann\r\nGerdin (c) om jämställdhet i regionalpolitiken,\r\n1998/99:140 av Lena Ek (c) om bredband till hushåll\r\noch företag, 1998/99:141 av Åke Sandström om nä-\r\nringspolitik för bättre regional utveckling och\r\n1998/99:142 av Hans Stenberg (s) om Luftfartverkets\r\nregionalpolitiska ansvar.\r\nInterpellationerna kommer att besvaras torsdagen\r\nden 11 mars 1999.\r\nSom skäl till dröjsmålet anförs den stora anhop-\r\nningen av interpellationer som för tillfället råder.\r\nBjörn Rosengren\r\nEnligt Uppdrag\r\nC H Fallenius\r\nExpetitionschef</pre><pre>Interpellation 1998/99:108</pre><pre>Till riksdagen\r\n1998/99:108 av Roy Hansson (m) om information\r\nom utländska spel och lotterier.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 11 februari 1999.\r\nSkälet till dröjsmålet är att interpellationen kom\r\nFinansdepartementet tillhanda först den 2 februari\r\n1999.\r\nStockholm den 2 februari 1999\r\nErik Åsbrink</pre><pre>Interpellation 1998/99:117</pre><pre>Till riksdagen\r\n1998/99:117 av Rolf Kenneryd (c) om kommunal\r\nskatteutjämning.\r\nInterpellationen kommer att besvaras den\r\n16 februari 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 2 februari 1999\r\nLars-Erik Lövdén</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1998/99:32 EU-bedrägerier\r\noch korruption\r\n1998/99:Ju14 av Gunnel Wallin m.fl. (c)</pre><pre>med anledning av prop. 1998/99:43 Drograttfylleri\r\noch sjöfylleri\r\n1998/99:Ju11 av Kia Andreasson (mp)\r\n1998/99:Ju12 av Elver Jonsson m.fl. (fp, v, kd, c, mp)\r\n1998/99:Ju13 av Gun Hellsvik m.fl. (m)</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 3 februari</pre><pre>1998/99:146 av Henrik Westman (m) till finansmi-\r\nnistern\r\nDet kommunala skatteutjämningssystemet\r\n1998/99:147 av Gudrun Lindvall (mp) till miljömi-\r\nnistern\r\nGrodor\r\n1998/99:148 av Kerstin Heinemann (fp) till socialmi-\r\nnistern\r\nTandvård\r\n1998/99:149 av Ragnwi Marcelind (kd) till justitie-\r\nministern\r\nDet statliga stödet till brottsoffren</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 9 februari.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 3 februari</pre><pre>1998/99:310 av Kenneth Johansson (c) till statsrådet\r\nBritta Lejon\r\nFunktionshindrades deltagande i det demokratiska\r\narbetet\r\n1998/99:311 av Rolf Gunnarsson (m) till näringsmi-\r\nnistern\r\nVäganslagen\r\n1998/99:312 av Rolf Gunnarsson (m) till justitiemi-\r\nnistern\r\nUtnyttande av polisens resurser\r\n1998/99:313 av Cristina Husmark Pehrsson (m) till\r\nsocialministern\r\nAssistentersättningen\r\n1998/99:314 av Helena Bargholtz (fp) till justitiemi-\r\nnistern\r\nGodmansinstitutet\r\n1998/99:315 av Lilian Virgin (s) till statsrådet Maj-\r\nInger Klingvall\r\nArbetsskadeförsäkringen\r\n1998/99:316 av Sinikka Bohlin (s) till statsrådet Maj-\r\nInger Klingvall\r\nUtbetalning av bostadsbidrag\r\n1998/99:317 av Inger Strömbom (kd) till justitiemi-\r\nnistern\r\nPolisens arbetsuppgifter\r\n1998/99:318 av Jan Backman (m) till näringsminis-\r\ntern\r\nTranseuropeiska vägnät\r\n1998/99:319 av Maggi Mikaelsson (v) till jordbruks-\r\nministern\r\nRenbetsskador på åkermark\r\n1998/99:320 av Marie Granlund (s) till statsrådet\r\nLeif Pagrotsky\r\nÖresundsregionen\r\n1998/99:321 av Ola Karlsson (m) till statsrådet Mona\r\nSahlin\r\nÅterbetalning av felaktiga avgifter</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 9 februari.</pre><pre>8 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 3 februari</pre><pre>1998/99:246 av Birgitta Sellén (c) till finansministern\r\nPostens kassaservice\r\n1998/99:259 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsministern\r\nFörnyelse av körkort\r\n1998/99:262 av Patrik Norinder (m) till näringsmi-\r\nnistern\r\nSysselsättningsstatistik\r\n1998/99:269 av Yvonne Ruwaida (mp) till finansmi-\r\nnistern\r\nHarmonisering av skattepolitiken\r\n1998/99:276 av Karin Pilsäter (fp) till näringsminis-\r\ntern\r\nTelia\r\n1998/99:277 av Willy Söderdahl (v) till statsrådet\r\nIngegerd Wärnersson\r\nSkolor med särskild profil\r\n1998/99:278 av Lars Hjertén (m) till statsrådet Ulrica\r\nMessing\r\nDiskriminering\r\n1998/99:279 av Yvonne Ruwaida (mp) till statsrådet\r\nPierre Schori\r\nVisum\r\n1998/99:281 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nUppehållstillstånd för kosovoalbaner\r\n1998/99:282 av Birger Schlaug (mp) till\r\nnäringsministern\r\nHavsbaserad vindkraft\r\n1998/99:283 av Per Lager (mp) till näringsministern\r\nEnergiomställningen och vindkraften\r\n1998/99:284 av Marie Granlund (s) till statsrådet\r\nUlrica Messing\r\nTillsättande av storstadsdelegation\r\n1998/99:287 av Ulla Hoffmann (v) till näringsminis-\r\ntern\r\nAvveckling av Nationellt Resurscentrum för kvinnor\r\n1998/99:288 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nKönsstympning\r\n1998/99:290 av Lars Wegendal (s) till näringsminis-\r\ntern\r\nVägvisningsskyltar\r\n1998/99:293 av Carina Hägg (s) till jordbruksminis-\r\ntern\r\nUppfödningen av ankor\r\n1998/99:295 av Ann-Marie Fagerström (s) till stats-\r\nrådet Maj-Inger Klingvall\r\nÅlderspensionssystemet\r\n1998/99:296 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nUtbildning för Invandrarverkets personal\r\n1998/99:297 av Gunnel Wallin (c) till näringsminis-\r\ntern\r\nGasledning för fossilgas\r\n1998/99:301 av Lars Ångström (mp) till näringsmi-\r\nnistern\r\nÅtgärder vid militär nedrustning</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 9 februari.</pre><pre>9 §  Kammaren åtskildes kl. 15.05.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}