{"dokumentstatus":{"dokument":{"hangar_id":"2348753","dok_id":"GM0978","rm":"1998/99","beteckning":"78","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"78","slutnummer":"0","datum":"1999-04-13 00:00:00","systemdatum":"2005-10-27 13:07:51","publicerad":"1999-04-13 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:78 Tisdagen den 13 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5E2BA0D3-A81E-418B-B2AD-C5C4BABCB26B}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0978/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0978","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0978","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:78</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 13 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.42</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.50</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Anmälan om återtagande av plats i riksda-\r\ngen</pre><pre>Talmannen meddelade att Erik Åsbrink (s) den\r\n13 april återtagit sin plats i riksdagen, varigenom\r\nuppdraget som ersättare upphört för Agneta Brendt.</pre><pre>2 §  Anmälan om ny ersättare för statsråd</pre><pre>Talmannen anmälde att Agneta Brendt (s) inträtt\r\nsom ersättare för statsrådet Ulrica Messing fr.o.m.\r\nden 13 april, varigenom uppdraget som ersättare\r\nupphört för Kenth Högström.</pre><pre>3 §  Ledighet, m.m.</pre><pre>Talmannen meddelade att Erik Åsbrink (s) ansökt\r\nom ledighet under tiden den 13 april-13 maj 1999.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Kenth Högström (s) skulle\r\ntjänstgöra som ersättare för Erik Åsbrink.</pre><pre>4 §  Anmälan om ändring i regeringens sam-\r\nmansättning</pre><pre>Från statsminister Göran Persson hade följande\r\nskrivelse inkommit:</pre><pre>Till riksdagens talman\r\nJag har i dag med verkan fr.o.m. denna dag entle-\r\ndigat statsrådet och chefen för Finansdepartementet\r\nErik Åsbrink.\r\nJag har vidare utsett generaldirektör Bosse Ring-\r\nholm att fr.o.m. denna dag vara statsråd och chef för\r\nFinansdepartementet.\r\nStockholm den 12 april 1999\r\nGöran Persson</pre><pre>Skrivelsen lades till handlingarna.\r\nVälkomsthälsning</pre><pre>Anf.  1  TALMANNEN:\r\nJag vill informera kammarens ledamöter om att vi\r\nbland åhörarna i dag också har presidenten för OS-\r\nSE:s parlamentariska delegation Helle Deng och\r\nhennes medarbetare, som jag hälsar hjärtligt välkom-\r\nna.</pre><pre>5 §  Information från regeringen om situationen\r\ni Kosovo</pre><pre>Anf.  2  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi har svårt att finna ord för den\r\nmänskliga tragedin i och omkring Kosovo. Männi-\r\nskor föses som boskap från sina hem. Desperata för-\r\näldrar söker minderåriga barn. Utmattade gamla\r\ntvingas köa i dagar utan mat, toaletter och värdighet.\r\nUnder mitt besök i Genève nyligen samtalade jag\r\nmed FN:s flyktingkommissarie och FN:s högkom-\r\nmissarie för mänskliga rättigheter. De samtalen för-\r\nstärkte bilden av en planerad och systematisk fördriv-\r\nning av civila kosovoalbaner från president Milose-\r\nvics sida. Konflikten i Kosovo har pågått i närmare\r\ntio år. Under denna tid har det internationella sam-\r\nfundet upprepade gånger uppmanat Milosevic att lösa\r\nkonflikten på ett konstruktivt och fredligt sätt. I stället\r\nför att förhandla fortsatte har förtrycket och terrorn.\r\nOm detta vittnar 260 000 kosovoalbaner på flykt\r\nredan innan Natoaktionen. Det är mot den bakgrun-\r\nden som man måste se kriget.\r\nEn hållbar lösning av Kosovokonflikten måste till\r\nslut nås med politiska medel. FN:s generalsekreterare\r\noch EU:s utrikesministrar ställde i förra veckan tydli-\r\nga och likartade krav på Milosevic. Först och främst\r\nmåste han omedelbart stoppa dödandet och de militä-\r\nra aktionerna i Kosovo. De jugoslaviska militära\r\nstyrkorna, polis och paramilitära grupper skall dras\r\ntillbaka. Milosevic måste också ge sitt medgivande\r\ntill en internationell militär fredsbevarande närvaro.\r\nHan måste godta ett ovillkorligt återvändande av alla\r\nde människor som deporterats, och han måste garan-\r\ntera att de humanitära organisationerna ges obehind-\r\nrat tillträde. Han måste på ett trovärdigt sätt ge för-\r\nsäkran om sin beredvillighet att på basis av Ram-\r\nbouilletavtalet utarbeta ett politiskt ramavtal för Ko-\r\nsovo i överensstämmelse med FN-stadgan och folk-\r\nrätten. De utspel som vi hittills sett från Belgrad har\r\ninte varit tillräckliga.\r\nVad kan då Sverige göra i detta läge? Den huma-\r\nnitära krisen pågår nu, och den kan inte vänta på en\r\nlösning. Låt mig berätta lite grann om regeringens\r\ninsatser i den humanitära kris vi i dag kan se.\r\nRegeringen har tidigare fattat beslut om drygt 27\r\nmiljoner kronor i humanitärt bistånd till Kosovo. Det\r\ninnefattar stöd till svenska enskilda organisationer,\r\nRöda korset och FN:s flyktingkommissarie UNHCR.\r\nRegeringen beslutade i dag att Räddningsverkets\r\ntransportkapacitet skall ställas till livsmedelspro-\r\ngrammets förfogande för att fortsätta arbetet med att\r\ntransportera förnödenheter i regionen till en kostnad\r\nav ytterligare 8 miljoner. Räddningsverkets lastbilar\r\nkommer därmed att kunna utnyttjas som en efter-\r\nlängtad och gemensam resurs för FN-organet i områ-\r\ndet under UNHCR:s samordningsansvar. Därutöver\r\nundersöker regeringen möjligheten att vid behov bistå\r\nUNHCR med två transportflygplan av typ Herkules.\r\nVidare hoppas vi för humanitära ändamål kunna\r\nutnyttja delar av den numera hemtagna Unpredep-\r\nstyrkan från Makedonien. Det samarbetsavtal för\r\n1999 som Sverige slöt med UNHCR i mars omfattar\r\ntotalt 340 miljoner kronor. I avtalet förutsågs att det\r\nkritiska läget i Kosovo skulle kunna kräva extraordi-\r\nnära insatser. Så hittills har UNHCR använt 17 miljo-\r\nner kronor av det svenska bidraget för krisen i Ko-\r\nsovo. Regeringen beslutar också nästa vecka om\r\nbidrag till Internationella röda korskommittén, vilket\r\nbetyder ytterligare 8,5 miljoner kronor till Kosovo.\r\nRedan under påskhelgen sände Sverige genom Rädd-\r\nningsverket stora mängder förnödenheter, mat, tält,\r\nvattentankar och filtar till krisområdet.\r\nVi måste också stödja de grannländer som nu bär\r\nden största bördan gemensamt i det internationella\r\nsamfundet. EU-kommissionen har presenterat ett\r\nbiståndspaket på 2,3 miljarder kronor för att hjälpa de\r\nregeringar som är särskilt utsatta, främst i Albanien,\r\nMakedonien och Montenegro.\r\nSkydd och bistånd till flyktingarna i regionen är\r\ndet främsta alternativet. Men det finns också behov\r\nav en beredskap av att avlasta länderna i närområdet\r\ngenom att också andra länder ger ett tillfälligt skydd.\r\nSverige är berett att ge upp till 5 000 personer sådant\r\ntillfälligt skydd. Pierre Schori var i förra veckan på\r\nplats i Makedonien för information och samtal om\r\nflyktingläget.\r\nDet jag har räknat upp nu handlar om de kortsikti-\r\nga åtgärderna för att bidra till att lösa den humanitära\r\nkrisen. Det handlar också om att vi nu måste se de\r\nlångsiktiga åtgärderna och fundera över vad som på\r\nlång sikt kan göras på Balkan för att få en lösning.\r\nNär en fredsuppgörelse har uppnåtts och flykting-\r\narna återvänder måste Kosovo ges möjlighet att byg-\r\nga upp det samhälle som vi varje dag i tidningarna\r\nkan läsa om har raserats. Regeringen har redan tagit\r\nett initiativ och tidigare varit värd för en internationell\r\nkonferens med diskussion om hur vi kan stärka det\r\ncivila samhället i Kosovo och hur vi gemensamt in-\r\nternationellt kan göra återuppbyggnadsinsatser och\r\nnaturligtvis ge bistånd.\r\nPolitiskt är vår stora utmaning att i sydöstra Euro-\r\npa knyta ihop både med varandra och med övriga\r\nEuropa de länder och de folk som har genomlidit krig\r\npå 1990-talet. Den ekonomiska och politiska omställ-\r\nningen och säkerhetsuppbyggandet har genomförts\r\nden gångna tioårsperioden i Centraleuropa, men i\r\nsydöstra Europa har denna process precis börjat.\r\nVi måste stödja den processen också genom eko-\r\nnomiskt stöd och genom insatser som ställer krav på\r\nmottagarna och stimulerar länderna till samarbete,\r\ninsatser som skulle kunna jämföras med Marshall-\r\nhjälpen efter andra världskriget.\r\nBehovet av stöd från EU gäller såväl den politiska\r\noch ekonomiska omvandlingen som återuppbyggnad\r\noch försoning. Här kommer den svenska regeringen\r\natt vara fortsatt aktiv och drivande inom EU. Vi be-\r\nhöver en gemensam bred ansats för förebyggande och\r\nhållbara konfliktlösningar i regionen.\r\nDet långsiktiga arbetet handlar också om att stärka\r\nFN och folkrätten. Det var naturligtvis ett bakslag för\r\nFN:s och säkerhetsrådets auktoritet att rådet inte\r\nkunde enas om åtgärder för att följa upp de resolutio-\r\nner om konflikten i Kosovo som rådet antog förra\r\nhösten. Sverige arbetade som säkerhetsrådsmedlem\r\nmålmedvetet för att rådet skulle ha denna beredskap.\r\nDe permanenta medlemmarna av FN:s säkerhets-\r\nråd har ett särskilt ansvar för att FN-vägen kan an-\r\nvändas fullt ut. Det gäller även användning av militä-\r\nra medel där internationell fred och säkerhet hotas.\r\nMissbruk av vetorätten undergräver säkerhetsrå-\r\ndets ställning och trovärdighet. Samtidigt skall vi\r\nkomma ihåg att de säkerhetsrådsresolutioner som har\r\nantagits ger det internationella samfundet en enad röst\r\ni kraven på Milosevic. Det är nu nödvändigt att åter-\r\nupprätta säkerhetsrådets auktoritet.\r\nEn viktig lärdom av Kosovokonflikten är att vi\r\nbehöver stärka vår kunskap om, vår förmåga till och\r\nvår vilja att förebygga konflikter. En annan lärdom är\r\natt säkerhetsrådet måste reformeras för att bli mer\r\neffektivt och handlingskraftigt. FN måste stärkas och\r\ninte försvagas. Sveriges FN-ambassadör är en av de\r\nledande i det arbetet.\r\nPolitiskt fortsätter den svenska regeringen att ar-\r\nbeta för att ett starkt och samlat internationellt tryck\r\nskall upprätthållas mot Belgrad i syfte att öppna vä-\r\ngen för en politisk lösning. Ryssland, som också har\r\nställt sig bakom kraven i säkerhetsrådets resolutioner,\r\nkan spela en särskild roll. Det är angeläget med\r\nstörsta möjliga samsyn och samagerande från Ryss-\r\nlands och Natoländernas sida.\r\nDet är också viktigt att den klyfta som uppkommit\r\ninte skall tillåtas att skada det långsiktiga alleuropeis-\r\nka säkerhetspolitiska samarbetet.\r\nFru talman! Slutligen vill jag påminna om att den\r\nkonflikt som nu pågår inte är en konflikt mellan ser-\r\nber och omvärlden. Det är en konflikt med den politik\r\nsom Milosevic driver, den etniska resningen, kränk-\r\nningen av mänskliga rättigheter och den oförsonlighet\r\nmed vilken han har agerat under snart ett årtionde.\r\nEndast en politisk förhandlingsuppgörelse samt\r\ndemokrati och respekt för de mänskliga rättigheterna\r\nkan ge oss en hållbar lösning.\r\nDen svenska regeringen ger FN:s generalsekrete-\r\nrare fullt stöd i hans ansträngningar att få i gång en\r\npolitisk förhandlingsprocess som åter förankrar Ko-\r\nsovofrågan i FN:s säkerhetsråd. Generalsekreteraren\r\nkommer också att delta i Europeiska rådets möte i\r\nmorgon kväll i Bryssel.\r\nI ett större och längre perspektiv måste målsätt-\r\nningen vara ett demokratiskt Balkan, där länderna kan\r\nsamarbeta regionalt samt fullt ut delta i det europeis-\r\nka och globala samarbetet.</pre><pre>Anf.  3  LENNART DALÉUS (c):\r\nFru talman! Jag vill först tacka utrikesministern\r\nför den här informationen och den information som\r\nhar lämnats på annat sätt.\r\nJag konstaterar att Ryssland uppenbarligen spelar\r\nen nyckelroll i strävandet att nå en politisk lösning.\r\nMan får hoppas att mötet mellan USA:s Albright och\r\nRysslands Invanov i Oslo kan lägga grunden för nå-\r\ngonting bra som kan ske under FN:s paraply.\r\nJag konstaterar vidare att EU:s agerande lämnar\r\nrätt mycket övrigt att önska i det perspektivet att\r\nAmsterdamfördraget träder i kraft om 18 dagar, och\r\ndå får vi alltså en gemensam asyl- och flyktingpolitik\r\natt arbeta med.\r\nSedan över till min fråga. Det gäller de kosovoal-\r\nbaner som är på flykt inne i Kosovo. Man kan ana\r\nvilka omständigheter de lever under i dag, men vi vet\r\ninte vad som händer. Då undrar jag över den svenska\r\nberedskapen att försöka utröna detta. Finns det någon\r\nmöjlighet för FN att få insyn i Kosovo? Skulle Jugo-\r\nslavien kunna ge ett sådant godkännande så att vi får\r\nen uppfattning om vad som händer dessa internflyk-\r\ntingar i Kosovo? Hur är den svenska regeringens\r\nberedskap att agera för de flyktingar som befinner sig\r\ninne i Kosovo och om vilka vi i dag inte vet så myck-\r\net?</pre><pre>Anf.  4  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag talade med den norske utrikesmi-\r\nnistern för ett par timmar sedan. Vi har båda tillsam-\r\nmans med alla andra samma önskemål om att mötet i\r\ndag mellan den ryske och amerikanska utrikesminis-\r\ntern skall bli ett framgångsrikt möte. Det har fortfa-\r\nrande inte slutat, och det kanske bådar gott att de\r\nhåller på längre än vad som är planerat.\r\nHade EU redan för tio år sedan talat med mer ge-\r\nmensam stämma när det gäller Balkan hade kanske\r\nmånga av konflikterna kunnat undvikas. Det som har\r\nskett visar väldigt starkt varför det är viktigt med en\r\nmer gemensam utrikespolitik inom EU.\r\nJag önskar naturligtvis att alla länder i EU är be-\r\nredda att ta sitt ansvar också humanitärt för de flyk-\r\ntingar som behöver skydd utanför närområdet. Där\r\nfinns det en del övrigt att önska. Jag hoppas att olika\r\nländer kommer att öppna sina gränser för de flykting-\r\nar som behöver skydd.\r\nFru talman! Det Lennart Daléus tar upp är natur-\r\nligtvis en allvarlig fråga: Hur är situationen i Kosovo?\r\nVi vet egentligen inte. I och med att de internationella\r\norganisationerna och många av de vittnen som har\r\nkunnat berätta om övergreppen har försvunnit däri-\r\nfrån, har vi en alldeles för dålig bild av vad som sker\r\ninne i Kosovo. Vi försöker genom olika källor att få\r\nfram all information som vi kan få fram.\r\nNär utrikesministrarna i EU träffades förra veckan\r\nvar en av de viktiga frågorna att t.ex. Internationella\r\nRöda korset skulle beredas tillträde och att Milosevic\r\noch Jugoslavien måste acceptera att Röda korset\r\nkommer dit för att kunna bistå på plats.</pre><pre>Anf.  5  LARS OHLY (v):\r\nFru talman! Flyktingsituationen förvärras för varje\r\ndag. Alltfler människor fördrivs från det Kosovo som\r\nde ser som sitt hemland. En sådan tragedi har vi inte\r\nupplevt på oerhört lång tid i Europa. Då är frågan:\r\nVad finns det för beredskap om flyktingsituationen\r\nförvärras och permanentas och där ett återvändande\r\ninte är möjligt?\r\nNu har regeringen sagt att vi är beredda att ta\r\nemot 5 000 flyktingar som ett tak i den första omgång\r\nsom FN:s flyktingsekretariat begär hjälp med och\r\nsom omfattar totalt 100 000 flyktingar. Finns det\r\nnågon beredskap för ett större flyktingmottagande\r\nframöver?\r\nUtrikesministern berörde inte frågan om svenskt\r\ndeltagande i eventuella markoperationer i närheten av\r\nKosovo. Jag förstår att det inte finns någon direkt\r\nbegäran i dagsläget, men det borde vara intressant för\r\nriksdagen att få veta om regeringen har någon bered-\r\nskap för hur man skall hantera en sådan förfrågan, om\r\nden kommer.\r\nIngvar Carlsson har i The Guardian riktat en\r\nmycket skarp kritik mot Nato för brott mot folkrätten\r\noch för att man ställer FN-systemet åt sidan och riktar\r\nin sig mot FN:s hjärta. Har regeringen någon förståel-\r\nse för förre statsministern Ingvar Carlssons bedöm-\r\nning och hårda kritik av Nato?\r\nSlutligen: Ser utrikesministern någon som helst\r\nanledning till kritik mot Natos agerande i detta krig?</pre><pre>Anf.  6  Utrikesminister ANNA LINDH (s):\r\nFru talman! Om jag börjar med flyktingarna, skall\r\nvi komma ihåg att skälet till att man vill behålla så\r\nmånga flyktingar som möjligt i närområdet i de an-\r\ngränsande länderna är att det försvårar för Milosevic\r\natt lyckas med den etniska fördrivning av kosovoal-\r\nbaner som han har föresatt sig. Det är därför man från\r\nFN:s sida, från flyktingkommissariens sida och från\r\ndet internationella samfundets sida inte vill hjälpa\r\nhonom genom att i onödan ta ut flyktingar från regio-\r\nnen till andra länder. Däremot kan läget naturligtvis\r\nbli sådant att situationen är så pressad eller förhållan-\r\ndena så dåliga att flyktingarna i närområdet - eller de\r\ndeporterade kosovoalbanerna, som man egentligen\r\nbör säga, eftersom det handlar om det - vill till andra\r\nländer och att FN:s flyktingkommissarie bedömer det\r\nnödvändigt att andra länder också måste ta emot\r\nflyktingar.\r\nI det läget har vi från svensk sida sagt att vi tar\r\nemot upp till 5 000 flyktingar. Detta antal kan natur-\r\nligtvis förändras i båda riktningarna. Just nu ser det ut\r\nsom om UNHCR inte vill skicka 5 000 deporterade\r\ntill Sverige utan ett betydligt mindre antal. Det kan\r\nalltså handla om ett mindre eller ett större antal, bero-\r\nende på hur situationen utvecklas.\r\nNär det sedan gäller Natoaktionen vill jag för det\r\nförsta påminna Lars Ohly om att det uttalande som\r\nregeringen gjorde genom Göran Persson efter att den\r\nmilitära aktionen hade inletts gjordes i samförstånd\r\nmed samtliga partiledare. För det andra är det viktigt\r\natt komma ihåg att det redan fanns 260 000 kosovo-\r\nalbaner på flykt när den militära aktionen inleddes.</pre><pre>Anf.  7  LARS OHLY (v):\r\nFru talman! Jag måste tyvärr konstatera att utri-\r\nkesministern inte svarar på mina frågor. Jag frågade:\r\nHur kommer Sverige att ställa sig om Nato begär\r\nhjälp med svensk marktrupp i Kosovos närområde?\r\nFör det andra: Delar regeringen Ingvar Carlssons\r\nbedömning som den uttrycktes i artikeln i The Guar-\r\ndian? För det tredje: Har utrikesministern någon som\r\nhelst kritik att rikta mot Natos agerande i detta krig?</pre><pre>Anf.  8  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det går fortare att ställa frågor än att\r\nsvara på dem, och jag hann inte svara på alla Lars\r\nOhlys frågor.\r\nFör det första delar jag inte Ingvar Carlssons upp-\r\nfattning.\r\nFör det andra har vi inte fått ett uttryckligt önske-\r\nmål från Nato om marktrupper. Den svenska positio-\r\nnen är att vi vill ha ett FN-mandat innan vi deltar med\r\nmarktrupper. Det gör också att trupper från Sverige\r\ninte lär bli aktuella förrän efter en fredsuppgörelse,\r\nnär det finns en fredsöverenskommelse och denna har\r\ndiskuterats och har mandat i FN:s säkerhetsråd.</pre><pre>Anf.  9  MARIANNE SAMUELSSON (mp):\r\nFru talman! Det är en förfärlig situation som vi\r\nupplever mitt i Europa i dag. Vi känner alla förtvivlan\r\növer att inte kunna göra någonting där vi skulle vilja\r\ngöra någonting i dag. Jag tror att de åtgärder som\r\nvidtas för att hjälpa är oerhört angelägna, och där\r\nfyller hjälporganisationerna en viktig funktion.\r\nNär det gäller regeringens agerande tycker jag\r\nockså att det är viktigt att få ett ordentligt och tydligt\r\nsvar om hur regeringen tänker ställa sig i förhållande\r\ntill Nato. Även om utrikesministern antyder det vagt,\r\nframgår det inte tydligt var regeringen står. Skulle det\r\nvara möjligt att regeringen säger ja till att ingå med\r\nmarktrupper om det kom en sådan förfrågan?\r\nDen andra frågan jag har är om Sverige som alli-\r\nansfritt land skulle kunna spela en mer aktiv roll när\r\ndet gäller fredsprocessen. Det har kommit propåer\r\nfrån bl.a. ryskt håll om att Sverige, med tidigare goda\r\nkontakter med båda sidor, har möjlighet att spela en\r\nroll. Finns det någon sådan möjlighet i dag, och hur\r\nagerar regeringen?</pre><pre>Anf.  10  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det gäller marktrupper är det allt-\r\nså inte aktuellt för Sverige att bidra med marktrupper\r\ntill Natos aktion. Sverige kräver FN-mandat. Sverige\r\nkan däremot som militärt alliansfritt land, precis som\r\nMarianne Samuelsson antyder, spela en mycket viktig\r\nroll efter en fredsöverenskommelse och efter ett be-\r\nslut i FN, där det just kan finnas en stor förfrågan och\r\nett stort önskemål om att få med svensk trupp för att\r\növervaka en fredsöverenskommelse. Jag tror att Sve-\r\nrige kan ha en stor roll att spela. Vi skall vara rädda\r\nom det.\r\nNär det sedan gäller diskussionen om deltagande\r\nmed svensk trupp till Nato måste jag erkänna att jag\r\nhar svårt att förstå den diskussionen. Det finns inte\r\nens en uttrycklig förfrågan från Nato. Det skulle stri-\r\nda mot den svenska positionen, som är att vi skall ha\r\nett mandat i FN:s säkerhetsråd. Det finns ingen an-\r\nledning för oss att ha en diskussion om svenska trup-\r\nper i ett läge där det vi behöver är att lägga alla våra\r\nresurser på att hjälpa de flyktingar som drabbas just\r\nnu och att ge ett humanitärt stöd för att förhindra de\r\nmänskliga tragedier som vi ser i och omkring Ko-\r\nsovo. Här tror jag att Sverige kan göra de stora insat-\r\nserna i dag.\r\nJag tror att svenska trupper kan spela en stor roll\r\nefter det att vi har fått en fredsöverenskommelse och\r\nom det finns en önskan från många länder om att\r\nSverige skall spela en aktiv roll för att garantera en\r\nfredsöverenskommelse.</pre><pre>Anf.  11  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag tackar för svaret. Det är bra att ut-\r\nrikesministern är tydlig i fråga om att det inte är tänk-\r\nbart att Sverige kan gå in med marktrupper med\r\nmindre än att det finns ett FN-mandat och att det är\r\nFN som agerar. Onekligen har frågan varit uppe.\r\nÄven om det inte har kommit en formell förfrågan är\r\nNato naturligtvis ute och trevar. Vi har tidigare fått\r\nhöra att Sverige är välkommet som medlem om vi\r\nskulle vilja vara det. Det är oerhört viktigt att vi i vår\r\ninternationella situation från svenskt håll noga marke-\r\nrar att vi är ett alliansfritt land och att det är som\r\nsådant vi skall agera, så att vi inte får en glidning över\r\nmot Natohållet.</pre><pre>Anf.  12  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tror att det här delvis också\r\nhandlar om att man blandar samman flera olika de-\r\nbatter. Nato har sagt att man är intresserad av att göra\r\nhumanitära insatser i Albanien, och man har bett\r\nländer om bistånd till detta. Men det gör Nato i sam-\r\narbete med FN-organen, t.ex. UNHCR.\r\nVi i Sverige gör nu alla de insatser vi kan för att\r\nstötta hela regionen och däribland stötta flyktingläg-\r\nren och de flyktingar som har det väldigt svårt i Al-\r\nbanien. De humanitära insatserna är naturligtvis ock-\r\nså någonting som UNHCR kan samarbeta med Nato\r\nkring. Det kan möjligen vara därifrån som missupp-\r\nfattningen kring Natomedverkan kommer.</pre><pre>Anf.  13  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har tre frågor. Det är naturligtvis\r\nbra med redovisningen av det som Sverige gör och\r\nvad som görs i världen för flyktingarna och för att\r\nförbättra situationen. Men egentligen kan ingen vara\r\nförvånad över det som händer nere i Kosova nu, med\r\ntanke på det stora antal soldater och säkerhetspoliser\r\nsom vi visste fanns inne i Kosova när Natoattacken\r\nbörjade. Ändå verkar det som om det internationella\r\nsamfundet togs på sängen när man såg vad som sked-\r\nde, med den massflykt som det nu är fråga om. Varför\r\nfanns det inte större beredskap för att stödja flykting-\r\narna inför Natoaktionen?\r\nDen andra frågan handlar om den kosovaalbanske\r\nledaren Rugova, som av allt att döma sitter fängslad.\r\nHan kämpade ju länge för att få till stånd en fredlig\r\nlösning på kosovakonflikten, och han hade väldigt lite\r\nstöd - i alla fall inte något handfast stöd som gav\r\nresultat. Nu sitter han alltså fängslad. Vad kan Sveri-\r\nge göra för att han skall släppas fri?\r\nDen tredje frågan gäller det som utrikesministern\r\nhär säger om att vi nu skall arbeta för att förebygga\r\nkonflikter och för att FN skall reformeras och stärkas.\r\nJag tycker att det är mycket bra. Men hur skall det gå\r\ntill? Den frågan har jag själv ställt och flera med mig.\r\nSvaret blir att det inte finns tillräckligt stor vilja. Det\r\nberor också på vetorätten hos de permanenta med-\r\nlemmarna i säkerhetsrådet. Hur når vi dithän att vi\r\nverkligen får ett resultat när det gäller detta, så att vi\r\nslipper se en sådan här konflikt trappas upp på detta\r\nsätt, som vi har kunnat förutsäga i så många år?</pre><pre>Anf.  14  Utrikesminister ANNA LINDH (s):\r\nFru talman! Sverige har ju agerat både när det\r\ngäller det som har skett med Rugova och andra hän-\r\ndelser som har skett i Jugoslavien under den här ti-\r\nden. Vi har också agerat på uppdrag av de andra EU-\r\nländerna. Däremot har den jugoslaviska regimen\r\nvägrat att göra några eftergifter, som vi alla har kun-\r\nnat se.\r\nSedan är det klart att man, som Marianne Anders-\r\nson, kan fråga sig varför det inte fanns en större be-\r\nredskap för de stora flyktingströmmarna. Jag tror inte\r\natt någon, även om man har sett tecknen på folkför-\r\ndrivning under tio års tid, hade kunnat förutse att det\r\nskulle bli en så välplanerad och systematisk folkför-\r\ndrivning. Det var vidriga exempel som bl.a. jag fick i\r\nGenève på hur man handlar på ett väldigt utstuderat\r\nsätt, alltifrån att man tar människors identitetshand-\r\nlingar och nummerplåtar på bilar och bränner upp\r\nvigselbevis och register - allt för att se till att kosovo-\r\nalbanerna skall vara identitetslösa efteråt och inte\r\nkunna återvända och bevisa sin identitet.\r\nDet jag tror att vi trots allt måste lära oss av detta\r\när att ha en bättre beredskap inför framtiden. Det\r\ngäller att se till att vi stärker EU:s gemensamma utri-\r\nkespolitik, för som jag sade inledningsvis: Hade man\r\ni alla Europas länder talat samma språk gentemot\r\nMilosevic redan för tio år sedan, hade situationen\r\nkanske varit en annan i dag. Vidare gäller det att\r\nfortsätta arbetet med att reformera FN. Det är ett\r\nväldigt svårt arbete. Men jag tror ändå att man kan\r\nanvända det faktum att vi nu står inför ett millennie-\r\nskifte, inför år 2000. Vi kommer att ha en stor mil-\r\nlenniekonferens i FN, där alla världens ledare kom-\r\nmer att träffas för att diskutera 2000-talet. Då, om\r\ninte förr, borde väl länderna vara redo att skriva på\r\nför ett starkare FN.</pre><pre>Anf.  15  MARIANNE ANDERSSON (c):\r\nFru talman! När det gäller det sistnämnda hoppas\r\njag verkligen att det blir så. Vi hoppas väl allihop att\r\ndet ändå skall bli möjligt att komma framåt.\r\nNär det gäller detta med beredskapen vill jag erin-\r\nra om det som hände i Bosnien, där vi kunde se hur\r\nserberna systematiskt förstörde precis varenda tecken\r\nsom kunde visa på det kulturella ursprunget. Vi vet ju\r\nvad som hände med biblioteket i Sarajevo bl.a. Såda-\r\nna saker har ju hänt också förut, men inte riktigt i\r\nsamma utsträckning som nu. Man borde inför en\r\nNatoattack ha kunnat förstå att det skulle hända\r\nmycket allvarliga saker. Jag tycker att alla borde ha\r\nförstått detta. Att det skulle bli exakt så här var ju\r\nsvårt att förutse, men att det skulle hända mycket\r\nallvarliga saker i Kosovo tror jag inte att någon kan\r\nha varit ovetande om.</pre><pre>Anf.  16  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan bara instämma i att det är en\r\noerhört allvarligt utveckling som vi har sett. Vi har\r\nsett flera hundratusen på flykt redan före den militära\r\naktionen och många hundratusen ytterligare efter den\r\nmilitära aktionen. Det finns naturligtvis många pro-\r\nblem med det vi ser nu. Vi har också från svensk sida\r\nbeklagat att vi inte har kunnat se ett entydigt folk-\r\nrättsligt stöd för det som har skett i samband med den\r\nmilitära aktionen.\r\nNu måste vi försöka göra vad vi kan för att se\r\nframåt, både för att komma till rätta med den huma-\r\nnitära situationen och för att hitta en långsiktig poli-\r\ntisk lösning på Balkan.</pre><pre>Anf.  17  GÖRAN LENNMARKER (m):\r\nFru talman! Låt mig först säga att det är viktigt att\r\nEU har en samlad position. Skall den europeiska\r\nunionen ha något inflytande, oavsett hur man ut-\r\nvecklar mekanismerna, måste man faktiskt vara enig.\r\nDärför är det tillfredsställande att den redovisning\r\nsom utrikesministern gav av EU:s position är både\r\nstark i sitt fördömande av folkmord och folkfördriv-\r\nning och när det gäller skulden för krisen, som läggs\r\npå den serbiska regimen.\r\nDet är också bra att man nu äntligen får en samlad\r\nEU-strategi vad avser länderna i västra Balkan, de\r\nsom utsatts för kris och krig. Det är ju en strategi som\r\nCarl Bildt länge har efterlyst. Nu kommer den i gång,\r\noch det är bra.\r\nNär det gäller svensk möjlighet att delta med hu-\r\nmanitära insatser i Albanien är den svenska regering-\r\nen, om jag förstod utrikesministern rätt, beredd att\r\ndelta i en sådan, om så behövs.\r\nNär det gäller att reformera villkoren för ingri-\r\npanden i FN vore det väl en bättre väg att gå att ut-\r\ntryckligen säga ut att folkmord och folkfördrivning\r\naldrig får hindra ingrepp från omvärlden, dvs. att en\r\nregering eller diktatur aldrig kan åberopa den natio-\r\nnella suveräniteten för att försvara folkmord och\r\nfolkfördrivning. Jag tror att detta vore den bästa vä-\r\ngen att gå.</pre><pre>Anf.  18  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det gäller de humanitära insatser-\r\nna i Albanien har regeringen i dag beslutat att ställa\r\nde lastbilar som redan har skickats ned med förnö-\r\ndenheter till förfogande i Albanien för att kunna\r\ntransportera förnödenheter, åtminstone under den\r\nnärmaste månaden eller så lång tid som vi kan se att\r\ndet finns behov.\r\nVi diskuterar också att, ifall det finns behov,\r\nskicka ned Herkulesplan för att hjälpa till med ytterli-\r\ngare transporter. Vi vill först vara säkra på vad det\r\nfinns för behov, så att vi skickar rätt hjälp. Likaså ser\r\nvi över ifall det finns behov av och möjlighet till att\r\nskicka ned delar av Unpredep-styrkan, som skulle ha\r\nvarit kvar i Makedonien men som av kända skäl inte\r\nfår vara det, för att frivilligt tjänstgöra i Albanien.\r\nDessa insatser ställs till UNHCR:s förfogande. Detta\r\nstämmer också med den förfrågan som vi har fått och\r\nmed de önskemål som har framförts.\r\nNär det gäller den andra frågan kring folkrätten\r\ntycker jag att det som har skett väldigt väl visar beho-\r\nvet av att vi utvecklar folkrätten. I detta fall kan vi se\r\nhur en ganska svagt utvecklad folkrätt, eller en folk-\r\nrätt som fortfarande har många frågetecken, ställs mot\r\nett direkt brott mot mänskliga rättigheter. Det är väl-\r\ndigt viktigt att vi fortsätter att utveckla folkrätten, så\r\natt vi får tydliga internationella regler för hur vi skall\r\nhantera denna sorts brott mot de mänskliga rättighe-\r\nterna. Det är då naturligtvis väldigt viktigt att inga\r\nländer, såsom t.ex. Kina har gjort, använder sin veto-\r\nrätt i FN på ett felaktigt sätt eller att länder använder\r\nhot om vetorätt för att den vägen försvåra eller om-\r\nintetgöra möjligheten att gå den korrekta folkrättsliga\r\nvägen.</pre><pre>Anf.  19  GÖRAN LENNMARKER (m):\r\nFru talman! Jag får tacka för beskedet att svensk\r\ntrupp kan användas för humanitära insatser i Albani-\r\nen. Jag tror att det var en dum och i grunden felaktig\r\ndebatt som fördes ett tag i förra veckan på den punk-\r\nten. Det är bra att detta nu är utrett.\r\nVad det gäller folkmord och folkfördrivning får\r\ndet aldrig råda någon tvekan om att hela FN-stadgans\r\nanda och grundsatser handlar om att skydda mot\r\nfolkmord och folkfördrivning. FN-stadgan skrevs ju\r\nvårterminen 1945, när koncentrationslägren öppna-\r\ndes. Det kan inte vara någon som helst tvekan om att\r\naktioner mot folkmord och folkfördrivning är en av\r\nsjälva FN-stadgans och FN-andans grundsatser. Det\r\nvore bra om detta också kunde komma till uttryck i\r\nden mer operativa delen av FN-stadgan.</pre><pre>Anf.  20  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det som vi skickar till Albanien för\r\nhumanitära insatser är det som är efterfrågat. Det\r\nhandlar om transportkapacitet - lastbilar och, om det\r\nfinns behov därav, två plan av typ Herkules.\r\nNär det gäller personer är det alltså personer som\r\ntidigare har ingått i Unpredep-styrkan i Makedonien\r\nsom skulle ha varit kvar där om FN-mandatet för\r\nUnpredep-styrkan hade förlängts, men det förlängdes\r\ninte på grund av Kinas veto. Därför har den största\r\ndelen av Unpredep-styrkan skickats hem. De har nu\r\nmöjlighet att fullgöra sin tjänstgöringstid åt Röda\r\nkorset i Albanien genom frivilliga insatser.\r\nDetta är alltså de frågor som vi just nu diskuterar\r\nnär det gäller humanitär medverkan och insatser i\r\nAlbanien.</pre><pre>Anf.  21  LARS LEIJONBORG (fp):\r\nFru talman! Jag vill tacka utrikesministern för in-\r\nformationen och den välgörande tydligheten i skuld-\r\nfrågan i det akuta skede som nu är. Jag har ingen\r\ninvändning mot dessa resonemang.\r\nNär det gäller flyktingfrågan har det i världen de\r\nsenaste dagarna spridit sig en känsla av att det värsta\r\när över. Men då skall man ju hela tiden minnas det\r\nsom också Lennart Daléus tog upp här, att flykting-\r\nsituationen inne i Kosovo sannolikt är betydligt värre\r\nän det som vi hittills har sett vid gränserna.\r\nNär jag själv var i Makedonien nyligen hörde jag\r\nvittnesmål om att det lär vara så att människor inne i\r\nKosovo befinner sig i samma situation som de männi-\r\nskor som dygn efter dygn har fått stå ute på fält vid\r\ngränsen. Detta borde rimligen Nato se genom sin\r\nsatellitspaning. Jag tycker att det är angeläget att den\r\nsvenska regeringen också den vägen gör allt för att få\r\nfram information om den verkliga situationen.\r\nDet är detta perspektiv jag tycker att man skall ha.\r\nDet innebär att vi inte skall vara lika oförberedda\r\nnästa gång. Därför tycker jag att allt som kan göras\r\nför att stärka resurserna bör göras. Det som utrikes-\r\nministern här har nämnt är mycket bra. Jag tycker att\r\nSverige var onödigt snabbt med att dra hem FN-\r\nstyrkan från norra Makedonien. Det är bra att man är\r\nredo att nu ställa den till förfogande på nytt.\r\nJag skulle vilja ställa den frågan till utrikesminis-\r\ntern. Kan utrikesministern via Natokällor göra ytterli-\r\ngare för att få information om den verkliga situatio-\r\nnen inne i Kosovo?</pre><pre>Anf.  22  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag måste medge att jag själv har bli-\r\nvit obehagligt överraskad - om det går att bli ännu\r\nmer obehagligt överraskad inför de vidriga förhållan-\r\nden vi ser - över att vi inte har kunnat få bättre in-\r\nformation om vad som faktiskt har skett. Med tanke\r\npå satellitspaning m.m. tyckte jag att det var underligt\r\natt så pass många flyktingar kunde förflyttas utan att\r\nman - under ett dygn - visste vart de hade förflyttats,\r\nmed väldigt stor oklarhet som följd. Vi försöker att få\r\nfram all information vi kan, men tyvärr har den in-\r\nformationen väldigt ofta varit alltför bristfällig.\r\nJag fick också höra fruktansvärda exempel när\r\nPierre Schori hade varit i Makedonien. Det stärkte\r\nockså regeringen i övertygelsen om hur viktigt det är\r\natt vi nu gör allt vi kan för att bistå flyktingarna - de\r\nsom kommer ut från Kosovo i framtiden och natur-\r\nligtvis också de som finns kvar - och sätter in alla\r\nresurser på att ge flyktingarna drägliga förhållanden.\r\nLars Leijonborg säger att vi nästa gång inte får va-\r\nra så oförberedda. Det håller jag med om. Låt oss\r\nockså gemensamt försöka se till, vilket jag tror är\r\nviktigt, att det inte blir någon nästa gång genom att\r\nefter detta skapa ett så starkt gemensamt förebyggan-\r\nde arbete för hela Balkan att vi kan lösa hela Balkan-\r\nfrågan och inte behöver se detta hända igen.</pre><pre>Anf.  23  LARS LEIJONBORG (fp):\r\nFru talman! Det jag avsåg med \"nästa gång\" var\r\nnågot som kan inträffa vilken dag som helst om grän-\r\nserna öppnas runt Kosovo eller om omvärlden får\r\nmöjlighet att ta sig in och hantera den akuta flykting-\r\nsituation som råder där inne.\r\nJag skulle vilja ta upp en aspekt till när det gäller\r\nsvenska trupper. Sverige är såvitt jag förstår berett att\r\ndelta i en övervakningsstyrka inne i Kosovo när ett\r\nfredsavtal har skrivits på. Det tycker jag är ytterst\r\nviktigt, för jag tror att det kan vara en mycket viktig\r\nfaktor när det gäller att uppnå ett fredsavtal. Där finns\r\ndet en tidsaspekt. När det avtalet förhoppningsvis\r\nnågon gång skrivs under skall övervakningsstyrkan\r\nkunna vara på plats mycket snabbt. Också av det\r\nskälet är det viktigt att så mycket svensk personal\r\nsom möjligt finns i området. Det sägs att den styrka\r\nsom nu planeras är operationell först efter sommaren.\r\nJag vill ställa den frågan. Finns det någon möjlig-\r\nhet att minska den tiden, så att styrkan skulle kunna\r\nvara på plats direkt efter ett avtal?</pre><pre>Anf.  24  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi hoppas naturligtvis att svensk\r\ntrupp skall kunna vara på plats så snart som det nå-\r\ngonsin är möjligt efter ett fredsavtal. Jag vill dock\r\ninte ta över försvarets tidsplanering. Överbefälhava-\r\nren har sagt att man måste ha en viss förberedelsetid\r\nnär man vet exakt i vilket läge man skall skicka in de\r\nsvenskfinska trupperna för att övervaka fredsavtalet.\r\nJag vågar inte göra utfästelser å ÖB:s vägnar om hur\r\nfort han kan få en styrka till stånd efter ett fredsavtal.\r\nJag vill också förtydliga det som jag missade efter\r\nLars Leijonborgs tidigare fråga när det gäller den\r\nsvenska personal som åkte hem från Makedonien. Vi\r\nhade inte möjlighet att ha en fortsatt närvaro. Det\r\nfanns ett veto i FN. Det fanns ingen möjlighet att ha\r\nkvar FN-styrkan. I det läget kunde vi inte längre ha\r\nsvenskarna kvar på plats. Men det kan finnas möjlig-\r\nhet för dem att frivilligt t.ex. flytta över och tjänstgö-\r\nra hos Röda korset i Albanien.</pre><pre>Anf.  25  PER LAGER (mp):\r\nFru talman! Jag vill fråga utrikesministern om re-\r\ngeringen har givit eller kommer att ge klara signaler\r\ntill mottagande kommuner om att de deporterade\r\nflyktingar som kommer hit med tillfälligt uppehålls-\r\ntillstånd, men också de som redan finns här - båda\r\ngrupperna med mycket svåra traumatiska upplevelser\r\n- nu också måste få stöd av kommunernas psykiatris-\r\nka vård- och kristeam. Statens bidrag för flykting-\r\nmottagningen måste också inkludera aktiv krishante-\r\nring - inte bara praktiskt och materiellt stöd.</pre><pre>Anf.  26  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är naturligtvis viktigt att vi ger de\r\nflyktingar som eventuellt kommer det stöd och den\r\npsykiatriska hjälp som de behöver i en akut krishante-\r\nring. Däremot vet vi ännu inte om FN kommer att\r\nvilja sända flyktingar till Sverige, och i så fall hur\r\nmånga. Därför är det svårt att redan nu exakt peka ut\r\nvilka insatser som behöver göras i de aktuella kom-\r\nmunerna.</pre><pre>Anf.  27  PER LAGER (mp):\r\nFru talman! Min tanke var att beredskapen kanske\r\ninte är vad den borde när det gäller just krishantering-\r\nen dels för dem som redan finns här och har nära\r\nsläktingar som har råkat ut för eländet nere i Kosovo,\r\ndels för dem som kommer hit. De har ju tillfälligt\r\nuppehållstillstånd och är alltså inte kommunernas\r\nansvar. Då måste det komma en klar signal som talar\r\nom att det nu gäller att sätta till alla klutar. Det gäller\r\ninte bara de praktiska stöden utan också den psykiat-\r\nriska hjälpen.</pre><pre>Anf.  28  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tar med mig den uppmaningen\r\ntillbaka.</pre><pre>Anf.  29  MARGARETA VIKLUND (kd):\r\nFru talman! Jag och många med mig som har en-\r\ngagerat oss hårt i Bosnienfrågan har många gånger\r\nvarnat för att det som hände i Bosnien också skulle\r\nkomma att hända i Kosovo om inget gjordes för att\r\nförhindra det. Nu har det hänt. Det kan ibland vara\r\nroligt att kunna säga \"Vad var det jag sade\", men i\r\ndetta fall känner man bara en stor och djup plåga när\r\nman ser och hör vad som händer kosovoalbanerna.\r\nMin fråga till utrikesministern är följande: Anser\r\nockså utrikesministern att kriget i Kosovo hade kun-\r\nnat förhindras om den hundraprocentiga viljan hade\r\nfunnits? Med andra ord: Fanns det ingen annan möj-\r\nlighet att stoppa Milosevic på ett tidigare plan?</pre><pre>Anf.  30  Utrikesminister ANNA LINDH (s):\r\nFru talman! Hade alla ställt samma bestämda krav\r\npå Milosevic redan för tio år sedan och varit entydiga\r\när det möjligt att vi hade sett en annan utveckling. Vi\r\nskall samtidigt komma ihåg att fördömandena av\r\nMilosevics politik har varit entydiga under flera års\r\ntid. De senaste åren har besluten i FN:s säkerhetsråd\r\nvarit entydiga. Under den senare halvan av 1990-talet\r\nhar det verkat helt omöjligt att få Milosevic att ändra\r\nsig.</pre><pre>Anf.  31  MARGARETA VIKLUND (kd):\r\nFru talman! Jag hörde det svaret redan i utrikes-\r\nministerns inledande inlägg. Om alla hade förenat sig\r\nhade något kunnat göras.\r\nDet måste väl ändå finnas några vassa ögon nå-\r\ngonstans i världen som kan se, förhindra och stoppa\r\ngalna - om jag får använda ordet - maktutövare och\r\ndiktatorer och andra som mördar människor och gör\r\nhela folk så illa som denne man har gjort och gör. Det\r\nmåste finnas något stopp någonstans - annars finns\r\ninga mänskliga rättigheter.</pre><pre>Anf.  32  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är det vi vill att FN skall kunna\r\nåstadkomma. Det är det vi hoppas att också EU skall\r\nkunna åstadkomma i framtiden.</pre><pre>Anf.  33  KARIN WEGESTÅL (s):\r\nFru talman! Jag är glad över det som utrikesmi-\r\nnistern har sagt om att det måste bli en politisk lös-\r\nning och att FN måste komma in. Men jag skulle bli\r\nännu gladare om någon kunde säga att vi måste se till\r\natt man slutar med bombandet innan det blir så att\r\ningen människa vare sig kan eller vill bo i området.\r\nDet är mycket viktigt, och det har inte kommit fram\r\nen enda gång. Jag har en känsla av att det mest omo-\r\nraliska man kan säga i dag som svensk socialdemo-\r\nkrat är att man tycker att bombningarna av dessa\r\nmänniskor nere i Jugoslavien skall sluta. Bomberna\r\nfaller dygnet om i hela landet. Det blir totalt sönder-\r\nslaget. Vart skall människor ta vägen? Vem skall\r\nbekosta en återuppbyggnad, när det så småningom tar\r\nslut? Det verkar ju som om det tar lång tid.\r\nJag hoppas på att FN finns kvar. Men jag är litet\r\ntveksam. Man erkänner inte att man har brutit mot\r\ninternationell lag och satt sig över folkrätten, när man\r\nmilitärt angriper ett suveränt land. När jag var i Brys-\r\nsel i förra veckan fick jag en förklaring från Nato.\r\nDär sade man: Vi vill gärna följa FN-stadgan, om det\r\ngår. Jag vet inte om det också är den svenska rege-\r\nringens mening. I civiliserade sammanhang ändrar\r\nman väl en otidsenlig lag. Man bryter inte mot den. I\r\nså fall är det ett gott föredöme för alla kriminella. De\r\nkan säga att de gärna skulle följa lagen, men när det\r\ninte går så gör de det inte.\r\nIngvar Carlsson har ju varit med och skrivit den\r\nfantastiska rapporten om global samexistens. Jag\r\nförstod att det inte har någon betydelse vad han tyck-\r\ner. Är det verkligen så att regeringen har fjärmat sig\r\nså från våra grunder, med stöd för FN och folkrätten?</pre><pre>Anf.  34  Utrikesminister ANNA LINDH (s):\r\nFru talman! Den svenska linjen är även fortsatt att\r\nman skall följa FN-stadgan och ha mandat för militä-\r\nra aktioner, vilket Karin Wegestål också vet. Samti-\r\ndigt måste man i detta fall erkänna att situationen inte\r\när så enkel. Det är också den kritik jag framförde mot\r\nIngvar Carlssons artikel. Här kunde vi se uppenbara\r\nbrott mot de mänskliga rättigheterna. Folkrätten är\r\notydlig, och den står mot uppenbara brott mot de\r\nmänskliga rättigheterna. Det är inte heller en accepta-\r\nbel situation.\r\nDet är också viktigt att komma ihåg att hundratu-\r\nsentals människor var på flykt även innan den militä-\r\nra aktionen och bombningarna började. Vi vet inte\r\nvad som hade skett utan den militära aktionen. Vi\r\nförmodar att flyktingläget blev betydligt värre på\r\ngrund av den militära aktionen. Men vi kan faktiskt\r\ninte säga om det hade blivit samma utveckling utan\r\nden militära aktionen, även om det hade gått lång-\r\nsammare. Folkfördrivningen hade redan börjat.</pre><pre>Anf.  35  KARIN WEGESTÅL (s):\r\nFru talman! Man förmodar mycket i detta sam-\r\nmanhang. Det som förvånar mig är att utrikesminis-\r\ntern inte med ett enda ord har nämnt att det pågår ett\r\ninbördeskrig mellan UCK-gerillan, som är finansierad\r\nav den albanska maffian, och den jugoslaviska poli-\r\nsen och inrikestrupperna. Det är klart att kriget trap-\r\npas upp när den ena parten får hjälp av världens mäk-\r\ntigaste militärmakt. Det blir en stor mängd människor\r\nsom flyr därifrån. Jag kan inte förstå att man inte har\r\nkunnat räkna ut det. Jag kan inte heller förstå varför\r\nman förenklar så att vi inte får hela bilden klar för\r\noss.</pre><pre>Anf.  36  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tycker att den bild som regeringen\r\nhar gett uttryck för är betydligt klarare och mer nyan-\r\nserad än den jag just nu hör från Karin Wegestål.</pre><pre>Anf.  37  KENT HÄRSTEDT (s):\r\nFru talman! Jag hade tillfälle att besöka Makedo-\r\nnien och gränsen till Kosovo bara sex dagar efter att\r\nde första bomberna fallit. När jag tillsammans med\r\nUnicefs personal i Makedonien reste till gränstrakter-\r\nna möttes jag av ett folkhav av utmattade, hungrande,\r\nibland sjuka, skadade och naturligtvis vettskrämda\r\nmänniskor. Den sanitära situationen var bedrövlig\r\noch tillgången till rent vatten mycket begränsad.\r\nDetta tillsammans med mycket annat gjorde att flyk-\r\ntingarnas allmäntillstånd och motståndskraft försäm-\r\nrades snabbt. Samtidigt rullade tåg efter tåg med nya\r\nflyktingar in från Pristina - 40 vagnar och 6 000\r\nflyktingar per gång.\r\nEfter mötet med alla dessa vettskrämda, förnedra-\r\nde och nedstämda flyktingar blir man först alldeles\r\nförstummad. Man ställer sig sedan frågan: Var fanns\r\nden humanitära beredskapen? Jag vet att den frågan\r\nhar ställts ett par gånger tidigare. Men eftersom jag\r\nfick tillfälle att följa med i koordineringsinsatserna\r\nfrån FN:s sida måste jag säga att något initiativ måste\r\ntas på detta område, så att det blir bättre inför framti-\r\nden. Jag vill fråga om Sverige och utrikesministern är\r\nberedda att inom ramen för FN och EU ta initiativ för\r\natt få till stånd någon form av förbättring, så att detta\r\ninte inträffar igen. Jag vill gärna be utrikesministern\r\nvara något mer tydlig i det avseendet.</pre><pre>Anf.  38  Utrikesminister ANNA LINDH (s):\r\nFru talman! Arbetet pågår inom EU, där vi bedri-\r\nver ett mycket långtgående arbete för att förbättra vår\r\ngemensamma förmåga att hantera kriser och föra en\r\ngemensam utrikespolitik och säkerhetspolitik. Man\r\nbygger t.ex. upp en gemensam analyskapacitet. Det\r\ngörs gemensamma analyser. Därmed kan man få en\r\nnågot bättre gemensam problembeskrivning. Det\r\nhandlar också om större möjligheter att fatta gemen-\r\nsamma beslut, t.ex. att se till att man får mer resurser\r\ntill gemensamma beslut på detta område. Det är vik-\r\ntiga delar.\r\nPierre Schori har följt FN-arbetet noga. Han var\r\nockså på plats i Makedonien. Vi har båda fört långa\r\nsamtal med FN:s flyktingkommissarie och fått en hel\r\ndel bra idéer och förslag därifrån, inte bara om hur\r\nman skall förbättra FN-arbetet utan också om hur\r\nman kan förbättra det gemensamma EU-arbetet. Det\r\nfinns en hel del kvar att göra när det gäller flyktingar-\r\nbetet inom EU. Där finns en hel del övrigt att önska.\r\nPierre Schori har varit en av initiativtagarna till att\r\nalla ministrar inom EU som är ansvariga för flykting-\r\narbetet har träffats för första gången. Det är ett arbete\r\nsom vi naturligtvis avser fortsätta.</pre><pre>Anf.  39  KENT HÄRSTEDT (s):\r\nFru talman! Jag märkte på plats att den svenska\r\nregeringen fick mycket beröm för sina snabba beslut\r\nom att allokera mat, bl.a. via Unpredep. Jag såg själv\r\nhur svenska, finska och andra FN-soldater byggde\r\nupp sjukvårdstält. De jobbade dag och natt för att se\r\ntill att lastbilskonvojen kom från Grekland i ett tidigt\r\nskede. Totalt nattsvart är det inte.\r\nJag är tacksam för utrikesministerns svar. Jag\r\nhoppas kunna följa arbetet och se hur vi lyckas bli\r\nsnabbare på att reagera i situationer som denna. De\r\nskulle i alla fall till viss del kunna förutses, även om\r\nman kanske inte kan förutse omfattningen.</pre><pre>Anf.  40  Utrikesminister ANNA LINDH (s):\r\nFru talman! Detta är frågor som vi får anledning\r\natt återkomma till, just för att beskriva hur det lång-\r\nsiktiga arbetet skall ske.</pre><pre>Anf.  41  AMANDA GRÖNLUND (kd):\r\nFru talman! Jag skulle vilja fråga utrikesministern\r\nom läget i Kosovo och på Balkan kommer att påverka\r\nregeringens bedömning av säkerhetspolitiken. Vi har\r\nju fått en proposition om säkerhetspolitiken, och den\r\ninnehåller inte speciellt mycket om situationen på\r\nBalkan. Kommer det som har hänt att påverka rege-\r\nringens säkerhetspolitiska bedömningar?</pre><pre>Anf.  42  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det som sker på Balkan påverkar inte\r\nSveriges säkerhetspolitiska läge. Detta är ett tillfälle\r\natt stryka under det. Vi har sett mycket upprörda\r\nstämningar i t.ex. Ryssland. Men Ryssland har också\r\nvarit mycket noga med att betona att man inte direkt\r\nvill ge sig in i konflikten och att man inte avser att\r\nvidta några åtgärder som förvärrar konflikten.\r\nJag har ibland märkt att det finns en oro hos\r\nsvenskar för att det här kriget skall kunna få en be-\r\ntydligt större utbredning. Det är allvarligt nog som\r\ndet är, men man behöver alltså inte vara orolig för att\r\ndet kommer till våra närområden också.</pre><pre>Anf.  43  STEN TOLGFORS (m):\r\nFru talman! Jag tror att det är utomordentligt vik-\r\ntigt vad budskapet blir efter Kosovokrisen och efter\r\nNatoinsatsen. Antingen blir det att det var fråga om\r\nnågra veckors bombningar eller så blir det att folk-\r\nmord, etniska rensningar och våld inte längre accepte-\r\nras i Europa. Jag tror att en sådan positionsförflytt-\r\nning vore mycket viktig. Det beror på vad som händer\r\nnu och framöver.\r\nDet är viktigt, som utrikesministern markerade, att\r\ndet blir en politisk förhandlingsprocess så att männi-\r\nskor kan återvända, att krigsförbrytare tas till dom-\r\nstol, vilket inte nämndes innan, och att det kommer\r\natt vara ett fortsatt internationellt engagemang och en\r\nnärvaro i regionen. Det är viktigt med svensk aktivitet\r\ni detta sammanhang, för historien är ännu inte färdig-\r\nskriven i den delen. Jag välkomnar också utrikesmi-\r\nnisterns markering om konfliktens orsaker och, åter-\r\nigen, om den politiska förhandlingsprocessens nöd-\r\nvändighet.\r\nMin fråga gäller Ryssland. Inledningsvis kom ett\r\nantal mycket hårda verbala markeringar, och det har\r\nsedan dess gått ett otal rykten om den ryska positio-\r\nnen och det ryska agerandet. Trots detta tycker jag att\r\nman anar en underliggande förståelse för Natos age-\r\nrande i Ryssland. Men det finns en risk för att de\r\nutfall mot Nato som förekommit påverkar den inri-\r\nkespolitiska situationen i Ryssland. Vi ser att vi har\r\nval framför oss - dumaval och presidentval - och att\r\ndet här kan stärka grogrunden för de rödbruna kraf-\r\nterna. Samtidigt tycker jag att det är lite tråkigt att se\r\nhur lätt man i Ryssland återupplivar en gammal\r\nvärldsbild. Jag tror inte att det är bra för Ryssland att\r\nblicka bakåt.\r\nMin fråga är: Hur ser utrikesministern på det rys-\r\nka agerandet och på en möjlig rysk roll framöver i\r\nförhandlingar och fredsprocess?</pre><pre>Anf.  44  Utrikesminister ANNA LINDH (s):\r\nFru talman! I det som togs upp inledningsvis\r\nnämnde jag inte detta med krigsförbrytare till dom-\r\nstol. Men det är riktigt att det också finns med bland\r\nde politiska krav som vi tillsammans med andra EU-\r\nländer har ställt. Också Milosevic är i detta fall en\r\nkrigsförbrytare.\r\nSedan gäller det Ryssland. Precis som jag började\r\natt säga i det förra svaret tror jag att Ryssland kan ha\r\nen viktig roll i den fortsatta processen. Det är väldigt\r\nviktigt att Ryssland inte hamnar vid sidan av i de\r\nfortsatta samtalen. Då riskerar vi att flytta tillbaka den\r\npolitiska debatten mellan Ryssland och västvärlden\r\nmånga år i tiden. Jag har därför själv haft samtal med\r\nmin ryska kollega. Vi har haft samtal på alla nivåer\r\nfrån svensk sida. Vi har också uppmanat till, och jag\r\nvet att EU:s ordförande har varit mycket mån om,\r\nintensiva kontakter med Ryssland.\r\nJag tror inte att man skall säga att Ryssland har\r\nförståelse för detta. Även om de är mycket upprörda\r\növer vad Milosevic gör är de ändå mot den militära\r\naktionen. Men Ryssland planerar inte, och jag bedö-\r\nmer inte risken som stor för att Ryssland skulle ge-\r\nnomföra, några egna militära aktioner eller leva upp\r\ntill en del av de ganska vildsinta uttalanden som vi\r\nhar hört t.ex. i duman.\r\nNu har vi alla ett ansvar, tycker jag -  Sverige,\r\nandra EU-länder och Nato - för att se till att man tar\r\nmed Ryssland i den fortsatta debatten och gärna ger\r\nRyssland en viktig roll när det gäller det fortsatta\r\nfredsarbetet.</pre><pre>Anf.  45  STEN TOLGFORS (m):\r\nFru talman! Jag tackar för markeringen om even-\r\ntuella kommande krigsförbrytarrättegångar. Min\r\nnästa fråga gäller Folkrepubliken Kinas agerande.\r\nNär man inlägger veto mot FN och det fredsbevaran-\r\nde arbetet i Makedonien tycker jag att det är mycket\r\nallvarligt. Man tvingar oss att dra tillbaka närvaron\r\nnär den som bäst behövs i en instabil region och man\r\ngör det av en orsak som är mycket svårbegriplig: att\r\nMakedonien erkänt Taiwan. Folkrepubliken Kina\r\nlåter alltså relationen till en granne i Asien aktivt\r\npåverka europeisk säkerhet. Jag vet ju att utrikesmi-\r\nnistern från Folkrepubliken Kina nyligen besökte\r\nSverige. Jag vill fråga utrikesministern vilka signaler\r\nSverige och utrikesministern sände till Folkrepubli-\r\nken Kina vid det tillfället.</pre><pre>Anf.  46  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan garantera att jag tog upp frå-\r\ngan mycket bestämt. Detta är för oss ett helt förkast-\r\nligt sätt att använda veto på. Jag tycker dessutom att\r\nKinas utrikesminister har anledning att lyssna på mig\r\ni den frågan, och det gjorde han också, eftersom Sve-\r\nrige tillhör de länder som alltid försvarar säkerhetsrå-\r\ndet, och också talar om vikten av att ha ett mandat\r\nfrån säkerhetsrådet. Därför var vi också väldigt tydli-\r\nga gentemot Kina när det gäller att det här är ett helt\r\noacceptabelt sätt att använda vetot på, ett sätt som\r\nnaturligtvis också undergräver diskussionen om sä-\r\nkerhetsrådet och om mandat från säkerhetsrådet.\r\nDet var alltså helt oacceptabelt av Kina att använ-\r\nda vetot på det sättet. Inte desto mindre vill vi ju även\r\ni fortsättningen arbeta för FN:s säkerhetsråd och för\r\natt man skall ha ett mandat från FN:s säkerhetsråd.\r\nKina, och för den delen också Ryssland och andra\r\nländer, måste undvika att använda vetot på ett sådant\r\nhär sätt.</pre><pre>Anf.  47  WILLY SÖDERDAHL (v):\r\nFru talman! Utrikesministern säger att det inte är\r\nvärlden mot Serbien utan att det är världen mot Mi-\r\nlosevics politik. Jag tror att det är viktigt att göra en\r\nsådan markering. Så småningom måste ju freden\r\nbyggas av att demokratiska krafter tar över på hela\r\nBalkan. Ser utrikesministern några sådana demokra-\r\ntiska krafter som vi kan stödja redan nu?</pre><pre>Anf.  48  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det där är en mycket viktig fråga. Det\r\när naturligtvis mycket angeläget att vi stöder de de-\r\nmokratiska krafterna, som väl tyvärr har svårt att göra\r\nsig hörda just nu, inifrån Jugoslavien. Själv har jag\r\nträffat olika serbiska organisationer i Sverige för att ta\r\ndiskussionen också med dem. Det är ju inte serberna\r\nsom sådana som den militära aktionen genomförs mot\r\nutan Milosevics politik. Jag tycker att det är mycket\r\nviktigt att vi kanske alla tänker lite grann på språk-\r\nbruket och talar om Milosevic och regimen i stället\r\nför att tala om serberna. Annars riskerar vi att inte\r\nbara de serber som sedan många år är invandrare i\r\nSverige utan också väldigt många andra serber känner\r\nsig mycket orättvist anklagade fast de kanske inte alls\r\när anhängare till Milosevic.</pre><pre>Anf.  49  WILLY SÖDERDAHL (v):\r\nFru talman! Tack för det. Det var ungefär det jag\r\nville höra. Jag tror att det är mycket farligt när man\r\nskall ha konfliktlösning att man trycker in någon i ett\r\nhörn. Det måste alltså finnas vägar att komma ut. Jag\r\ntror också att det finns ett antal demokratiska krafter\r\nsom vi kan bygga en framtida fred med.</pre><pre>Anf.  50  TALMANNEN:\r\nJag har nu ingen mer anmäld talare. Är debatten\r\nmed anledning av utrikesministerns information om\r\nsituationen i Kosovo nu avslutad? Svaret är ja. Jag\r\ntackar utrikesministern och kammarens ledamöter för\r\ninläggen i denna viktiga och allvarliga fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:197 om tele-\r\nkommunikation</pre><pre>Anf.  51  Statsrådet MONA SAHLIN (s):\r\nFru talman! Per Westerberg har frågat näringsmi-\r\nnistern om han avser att vidta åtgärder med anledning\r\nav hur Telia har agerat i frågan rörande införandet av\r\nförval av teleoperatör, vad han ämnar göra för att\r\nSverige skall hålla EU:s tidtabell för teleliberalise-\r\nringen samt om han avser att förstärka telelagen så att\r\ntredjepartsaccess i mobiltelefoninäten kan införas.\r\nÄrendefördelningen i regeringen är sådan att det\r\när jag som svarar på interpellationen.\r\nRegeringen anser att det är viktigt för konkurren-\r\nsen på telemarknaden att förval av teleoperatör och\r\nnummerportabilitet införs. Ökad konkurrens på tele-\r\nmarknaden ger abonnenterna bättre och effektivare\r\ntelekommunikationer. Riksdagen har antagit vissa\r\nändringar i telelagen i syfte att införa just dessa\r\ntjänster. Dessa lagändringar träder i kraft den 1 juli\r\n1999. Föreskrifter för det närmare genomförandet i\r\ndet fasta nätet och i det digitala mobiltelenätet med-\r\ndelades i går av Post- och telestyrelsen. Föreskrifterna\r\nskall vara i kraft i enlighet med det EG-direktiv som\r\nantagits. Mot bakgrund av detta anser regeringen att\r\nnödvändig telereglering finns på plats och att det för\r\nnärvarande inte finns något behov av ytterligare lag-\r\nstiftningsåtgärder. Jag utgår givetvis från att Telia\r\nföljer de regler som riksdagen har beslutat om samt\r\nföljer de föreskrifter Post- och telestyrelsen har anta-\r\ngit.\r\nPer Westerberg har slutligen tagit upp frågan om\r\ntelelagen kommer att förstärkas så att tredjepartsac-\r\ncess i mobiltelefoninätet kan införas. Post- och tele-\r\nstyrelsen överlämnade den 2 mars i år ett förslag till\r\nändringar av telelagen. Förslaget innebär i korthet att\r\nvissa tillståndshavare genom tillståndsvillkor kan\r\nåläggas skyldighet att tillhandahålla nätkapacitet i\r\nsina mobila telenät. Detta förslag har sänts på remiss\r\noch bereds för närvarande med hög fart i Regerings-\r\nkansliet.</pre><pre>Anf.  52  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka statsrådet för\r\nsvaret på min interpellation. Jag förstår att ingen ny\r\nlagstiftning i sig är på väg även om det finns en ut-\r\nredning och remiss när det gäller tredjepartsaccess.\r\nJag uppskattar i interpellationssvaret speciellt me-\r\nningen: \"Jag utgår givetvis från att Telia AB följer de\r\nregler som riksdagen har beslutat om, samt följer de\r\nföreskrifter som Post- och telestyrelsen kommer att\r\nmeddela.\" Detta tycker jag är viktigt men inte fullt ut\r\ntillräckligt.\r\nDet är tyvärr så att Telias tjänstemän såväl i skrift\r\nsom muntligt till Post- och telestyrelsen markerat att\r\nman inte har för avsikt att följa dessa föreskrifter.\r\nÄven sedan vd:n i Telia har skrivit till Post- och tele-\r\nstyrelsen har man i avtalsförslag som kom mig till del\r\ni går från Tele 2 lagt in saker där man förbehåller sig\r\nrätten att bryta mot föreskrifterna som Post och- tele-\r\nstyrelsen meddelar för att uppnå en fungerande kon-\r\nkurrens på mobiltelefonmarknaden i synnerhet och\r\ntotalt sett även på hela telemarknaden.\r\nNäringsdepartementet är inte bara ansvarigt för\r\nregleringen utan har också ägaransvaret för Telia.\r\nMin fråga återkommer därmed. Är statsrådet beredd\r\natt vidta några åtgärder eller beredd att som ägarre-\r\npresentant för Telia tillse att man följer gällande lagar\r\noch föreskrifter precis som andra bolag gör i andra\r\nländer?\r\nJag tycker att ägaransvar är viktigt oavsett om det\r\när privata eller statliga bolag. Det är viktigt att man\r\nföljer såväl lagar som föreskrifter från myndigheter, i\r\nsynnerhet när det är väldigt viktigt inte minst ur kon-\r\nsumentsynvinkel för att uppnå en fungerande konkur-\r\nrens och därmed förhoppningsvis låga telepriser för\r\nsvenska konsumenter.\r\nDen tredje punkten var tredjepartsaccessen i mo-\r\nbiltelenätet. Jag är glad över att det har skett ett\r\nsnabbt förfarande inom departementet. Jag hoppas att\r\nvi kan se att det blir en tredjepartsaccess inom mo-\r\nbiltelesystemet. I och med att det finns tre operatörer\r\nfinns det tendenser att det blir en fåtalskonkurrens.\r\nDet har kanske inte har verkat så prispressande som\r\nman har kunnat hoppats.\r\nAtt det finns sådana tendenser visar sig i att tele-\r\nfoni från det fasta nätet till det moblia nätet ligger\r\nnärmast dubbelt så högt i pris som i motsvarande\r\ngrannländer. Därför är det enligt min uppfattning\r\nangeläget att vi kan skärpa konkurrensen till fromma\r\nför konsumenterna. Därför hoppas jag också att frå-\r\ngan om tredjepartsaccess i det mobila nätet kan lösas\r\nsnarast.</pre><pre>Anf.  53  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det är glädjande att vi i denna fråge-\r\nställning, till skillnad från andra debatter som Per\r\nWesterberg och jag kanske skulle kunnat ha, är helt\r\noch hållet överens. Jag delar den beskrivning som Per\r\nWesterberg här har gett och också utgångspunkten för\r\nvarför dessa frågeställningar är så väsentliga.\r\nFör Sveriges ställning som en tillväxtnation, som\r\nförhoppningsvis också skall kunna växa, är tillgången\r\ntill de tjänster som vi nu diskuterar helt avgörande.\r\nKonkurrens på telemarknaden är helt enkelt ett medel\r\nför att åstadkomma effektiva telekommunikationer åt\r\nmedborgarna och åt de företag som skall verka här. I\r\nden andan kommer vi självfallet att bereda frågan om\r\ntredjepartsaccess med all den snabbhet och allt det\r\nansvar som frågan kräver.\r\nNär det gäller Telia har jag fått information, och\r\njag har också försökt att förse mig med sådan på olika\r\nsätt. Jag vill återigen betona den mening som Per\r\nWesterberg i sin tur redogjorde för, och avsikten med\r\nden meningen. Regeringen tar det för självklart att\r\nTelia kommer att följa de regler som anges i de före-\r\nskrifter som PTS i går antog. Jag kommer att följa\r\nden frågeställningen mycket noga.\r\nTelia har ett mycket stort ansvar på grund av den\r\nstarka och unika ställning på marknaden som företa-\r\nget har. Det kräver i sin tur att man med mycket stor\r\nvarsamhet följer de regler och lagar som gäller. Jag\r\nföljer frågan med stort allvar, Per Westerberg, och\r\nkommer att agera i större utsträckning om jag bedö-\r\nmer det nödvändigt.</pre><pre>Anf.  54  PER WESTERBERG (m):\r\nFru talman! Jag är glad för den enigheten i sig.\r\nJag hoppas dock att statsrådet är beredd att följa upp\r\ndetta på ett mycket handgripligt sätt om det blir nöd-\r\nvändigt. Det handlar inte bara om att konkurrens blir\r\nförskjuten några veckor eller månader utan tydlighe-\r\nten mot utländska och svenska investerare för att vi\r\nskall få ett fungerande och bra nät. Vi måste upprätt-\r\nhålla en god rättssäkerhet och därmed tydlighet om\r\natt statliga dominerande bolag får inte tillåtas att\r\nobstruera i det här fallet.\r\nTelekonkurrensen är central och viktig. Det är en\r\nviktig kommunikation och ett viktigt konkurrensme-\r\ndel för Sverige. Det gäller i synnerhet när vi nu vet att\r\nen majoritet av teletrafiken faktiskt inte längre är\r\nvanliga telefonsamtal utan dataöverföringar. Det är\r\ndärmed en konkurrensfördel som kan bli betydande\r\nför Sverige om vi visar framfötterna.\r\nTyvärr måste jag säga att vi inte har varit så fram-\r\ngångsrika under de senaste åren utan halkat tillbaka\r\nen del när det gäller avreglering och konkurrenstryck\r\ni Europa. Jag hoppas att vi kan återta en tätposition på\r\ndetta område. Jag hoppas därför, fru talman, att stats-\r\nrådet är beredd att vara mycket tydlig mot Telia. Jag\r\när själv mycket besviken efter brevet från Telias vd\r\natt man fortsatt att skriva in sådana konstigheter i\r\navtalsutkasten till övriga teleoperatörer. Det skapar\r\ntvivel om viljan att efterleva lagar och föreskrifter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:208 om stöd\r\ntill varvsnationer</pre><pre>Anf.  55  Statsrådet MONA SAHLIN (s):\r\nFru talman! Sten Andersson har frågat vilka åt-\r\ngärder näringsministern är beredd att vidta i syfte att\r\nge svenska varv möjligheter att konkurrera med övri-\r\nga subventionerade varvsnationer inom EU. Arbetet\r\ninom regeringen är så fördelat att det är jag som sva-\r\nrar på interpellationen.\r\nJag har tidigare i år besvarat en fråga i riksdagen i\r\nsamma ämne. Jag framförde då i huvudsak följande.\r\nSverige har avvecklat de direkta subventionerna\r\ntill varvsnäringen, medan stöd för att bygga fartyg\r\nfortfarande finns i många konkurrentländer. Sverige\r\nhar länge arbetat aktivt för att avveckla denna typ av\r\nbranschinriktade stöd, särskilt inom ramen för den\r\ns.k. OECD-överenskommelsen om varvsstöd och i\r\narbetet med en ny EG-förordning på området.\r\nInom OECD har avtal träffats mellan EU, Japan,\r\nNorge, Sverige, Finland, Sydkorea och USA om stöd\r\nför att bygga och reparera fartyg. Avtalet innebär i\r\nprincip att allt direkt och indirekt statligt stöd till\r\nvarvsindustrin skall upphöra. Avtalets ikraftträdande\r\nhar försenats på grund av att USA som enda part ännu\r\ninte har skrivit under det formellt. För närvarande\r\ndiskuteras mellan parterna att låta överenskommelsen\r\nträda i kraft utan USA som part.\r\nFörra året trädde en EG-förordning i kraft med\r\nnya regler för stöd till varvsindustrin. Den nya för-\r\nordningen begränsar medlemsländernas möjligheter\r\natt ge särskilt stöd. Ett eventuellt framtida stöd till\r\nvarvsnäringen måste följa samma regler som gäller\r\nför övrig industri inom EU. Sverige var mycket aktivt\r\nnär denna förordning kom till stånd.\r\nNär jag tidigare i år besvarade frågan vilka åtgär-\r\nder jag var beredd att vidta i syfte att ge svenska varv\r\nmöjligheter att konkurrera med övriga subventionera-\r\nde varvsnationer inom EU svarade jag att frågan\r\nbereddes i Regeringskansliet och att jag därför inte\r\nvar beredd att besvara den mer än så.\r\nFrågan om vilka åtgärder jag är beredd att vidta\r\nför att i dag ge svensk varvsindustri möjlighet att\r\nkonkurrera på lika villkor som övriga varv bereds\r\nfortfarande inom Regeringskansliet. Jag är därför inte\r\nheller i dag beredd att gå längre än så i denna fråga.</pre><pre>Anf.  56  STEN ANDERSSON (m):\r\nFru talman! Det är väl ingen hemlighet att jag här\r\ninte direkt förträder någon partilinje, och det gör\r\nknappast Anders Karlsson heller när han ställer upp\r\nhär som debattör avseende interpellationen. Helt klart\r\när att jag är motståndare till subventioner. Subventio-\r\nner för företag och branscher försvårar konkurrensen.\r\nDet hindrar en positiv utveckling. Det leder i slutän-\r\ndan till stillastående och framför allt högre konsu-\r\nmentpriser. Där är vi helt överens. Däremot är vi inte\r\növerens i det fallet när andra subventionerar och Sve-\r\nrige inte gör det.\r\nÄven om jag är part i målet kan jag väl säga att\r\nsvensk varvsindustri var världsledande under många\r\når. Men vi avvecklade subventionerna först, och in-\r\ndustrin försvann i stort sett. I dag finns det ett antal\r\nföretag kvar som har uppenbara problem att klara sig,\r\neftersom de inte kan möta konkurrensen från företag i\r\nandra länder av det enda skälet att de inte har de eko-\r\nnomiska förutsättningar som dessa företag har genom\r\natt man tillåter subventioner. De som är kvar av de\r\nsvenska varven är alltså inte sämre än andra varv,\r\nmen de kan inte hantera konkurrensen eftersom de\r\ninte blir subventionerade.\r\nFru talman! Låt oss titta på kartan över EU i dag.\r\nJag tror att varvsindustrin fortfarande är subventione-\r\nrad i varenda nation i EU som har en gräns mot havet.\r\nDet är väl helt uppenbart att svenska varv bildligt\r\ntalat har fått betala en del för Tysklands återförening.\r\nDen skulle ju inte kosta det tyska folket någonting\r\nenligt den dåvarande statschefen Kohl. Det har den i\r\noch för sig gjort. Man fick behålla stödet till varven.\r\nEU godkände detta. Det är helt klart att tyska varv i\r\ndag har fått order som i annat fall skulle ha gått till\r\nandra länders skeppsvarv.\r\nSedan pratar statsrådet om avtal och nya överens-\r\nkommelser. Jag skulle vilja ställa en fråga om årtal.\r\nJag har hört de här svaren förut av den debattör som\r\nstatsrådet pratade med om den förra interpellationen.\r\nEfterhand har tidpunkten skjutits fram. Vad är det för\r\nårtal som gäller nu för dessa överenskommelser? När\r\nblir det slut på subventionerna?\r\nJag vill ta bort alla subventioner, men Sverige har\r\ningen anledning att ta bort dem när majoriteten av\r\nandra varvsnationer inte gör det. Jag undrar om rege-\r\nringen arbetar i en sådan riktning att resultatet kan bli\r\natt Sverige framöver kommer att tillåta åtminstone\r\nviss varvssubventionering så länge andra nationer,\r\nframför allt inom EU, gör så.</pre><pre>Anf.  57  ANDERS KARLSSON (s):\r\nFru talman! Jag vill tacka statsrådet Sahlin för\r\nsvaret. Men svaret låter ungefär som förra gången.\r\nDet ger inget klart besked om vad som skall hända\r\nmed varvsnäringen.\r\nDet är riktigt som statsrådet säger att OECD hade\r\nen överenskommelse om att statligt stöd till varvsin-\r\ndustrin skulle upphöra. Det skulle ske fr.o.m. 1996.\r\nMen man kan också konstatera att vägen är lång från\r\nord till handling. Såvitt jag kan bedöma i dag kommer\r\ndetta att dröja och statliga subsidier att behållas ett\r\nantal år framöver. Det finns ingenting som talar för\r\natt de skulle upphöra.\r\nUnder tiden kämpar de mindre varven i bl.a. Gö-\r\nteborg, Karlskrona och Landskrona för sin överlev-\r\nnad. Detta innebär att för att de skall kunna konkurre-\r\nra måste de vara minst i storleksordningen 10 % mer\r\neffektiva än sina konkurrenter.\r\nOm inte en andra vågens varvsnedläggelse skall\r\nbli en realitet, måste åtgärder vidtas för att värna\r\ndenna industris fortlevnad. Jag kan ta ett exempel\r\nfrån min egen hemkommun Landskrona. Där har\r\nBruces Shipyard permitterat 200 anställda för tillfället\r\noch befinner sig i ett mycket allvarligt läge. Samtidigt\r\nkan man konstatera att marknadsförutsättningar finns.\r\nEn stor del av varvshandelsflottan är föråldrad och\r\nmåste ersättas med nytt tonnage. Behovet av förnyel-\r\nse och nybyggnad kommer därmed att ge de varv som\r\nkan konkurrera ökade möjligheter till order och kon-\r\ntrakt i framtiden.\r\nOm man inte vill ha ytterligare fler i arbetslöshet-\r\nskön, måste det faktiskt hända någonting, och det får\r\ninte ta alltför lång tid.</pre><pre>Anf.  58  LARS BÄCKSTRÖM (v):\r\nFru talman! Vi får tacka Sten Andersson för att\r\nhan har ställt interpellationen så att vi får möjlighet\r\natt föra denna diskussion med statsrådet Sahlin.\r\nUnder diskussionen har det sagts att svenska varv\r\ninte är sämre än andra. Det är väl så att existensen av\r\nnågra kvarvarande svenska varv tyder på att de är\r\nbättre än omgivningens. Annars skulle de inte existe-\r\nra med dessa orättfärdiga konkurrensvillkor.\r\nStatsrådet Sahlin säger att hon inte heller nu är be-\r\nredd att besvara frågan. Det var samma svar som\r\nförra gången. Jag har en viss förståelse för det.\r\nSten Andersson sade tidigare att han kanske inte\r\nvar representativ för sitt parti. Jag är representativ för\r\nmitt parti i denna fråga. Jag kan nämna, fru talman,\r\natt i de överläggningar som vi har haft inför den eko-\r\nnomiska vårpropositionen har vi fört fram frågan om\r\nvarvsstödet till Regeringskansliet. Om det är så att\r\nden kommande propositionen i morgon inte innehål-\r\nler förslag eller överväganden i detta, har jag miss-\r\nlyckats i denna fråga. Vi får väl se i morgon om jag\r\nhar lyckats eller ej. Jag vill bara säga att det finns en\r\ndel punkter där vi har misslyckats, för att uttrycka det\r\nförsiktigt.\r\nJag tycker att detta är allvarligt. Jag är uddevalla-\r\nbo. Där har vi haft varv, och det är kanske därför jag\r\nkänner för frågan. Detta är en fråga som rör jobb,\r\nframför allt i Landskrona nu. 200 metallare går per-\r\nmitterade. En ägare permitterar ju inte sin personal\r\nför att det är roligt. Det kostar pengar. Vi inser hur\r\nallvarligt läget är. Därför är det så allvarligt att stats-\r\nrådet inte kan säga annat än att hon överväger frågan.\r\nOm det inte händer någonting, vet vi att en kapitalist i\r\nlängden inte kommer att betala personal för att inte\r\narbeta och tjäna pengar. Då vore kapitalisten inte\r\nkapitalist. Jag som socialist vill att den här kapitalis-\r\nten skall få möjlighet att tjäna pengar genom att vi ger\r\nrättvisa konkurrensvillkor för att vi skall få skattein-\r\nkomster och slippa betala a-kassa.\r\nVi hade ett problem i Bengtsfors för ett tag sedan.\r\nDå hade statsrådet Sahlins kollega lite tur och skick-\r\nlighet - jag tror det var mer tur. Det fanns ett företag i\r\nmin kommun Uddevalla som skulle expandera och\r\nsom flyttade till Bengtsfors i Dalsland. Men kommer\r\nnågot annat företag att flytta till Landskrona och\r\nbereda dessa metallare arbete? Nej, jag tror inte det.\r\nKonjunkturerna pekar på att industrisysselsättningen\r\ngår ned. Har vi råd att tappa dessa jobb?\r\nDessutom kommer det ju följdverkningar i andra\r\nindustrier som är underleverantörer. Det finns företag\r\ni min hemkommun som åker till Landskrona och\r\nsvetsar och bygger oerhört bra båtar. Har vi råd att\r\ngöra dessa människor arbetslösa? Har vi råd att inte\r\nsatsa dessa pengar på att låta folk arbeta och få in\r\nexportinkomster till det svenska samhället? Har vi råd\r\natt låta bli detta? Nej, i längden har vi inte det.\r\nVi tar bort subventionerna. Är det omöjligt för\r\nSverige ha dem kvar? Hur kan Norge nyligen höja\r\nsina subventioner? Hur kan Danmark införa lag om\r\nsina subventioner? Norge lyder i alla fall under EES-\r\navtalet, och Danmark är ju ett EU-land. Har vi råd,\r\nMona Sahlin, att överväga länge till? Det finns ett\r\ngammalt slitet uttryck som säger att medan gräset\r\ngror så dör kon. Men så illa skall det väl inte behöva\r\ngå.</pre><pre>Anf.  59  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag skulle vilja utveckla de funde-\r\nringar som vi umgås med lite mer. Jag vill börja med\r\nden frågeställning som Lars Bäckström tog upp på\r\nslutet. Har vi råd att vänta länge till? Nej, inte länge\r\ntill.\r\nJag är mycket väl medveten om de svenska var-\r\nvens svåra situation. Jag vet också att deras svåra läge\r\ntill stor del beror på att de inte har möjligheter att\r\nkonkurrera på villkor som motsvarar de som finns i\r\nandra länder, eftersom vi avskaffade varvsstödet.\r\nJag tog emot en uppvaktning för en tid sedan på\r\nAnders Karlssons initiativ. Den gjorde intryck på\r\nmig. Jag känner också en stor och allt större irritation\r\növer EU:s agerande. Jag vet också att situationen är\r\nallvarlig för många av varven, framför allt för Bruces.\r\nVi kommer väldigt snart att stå inför ett slutligt avgö-\r\nrande om vi skall ha någon industri kvar eller inte.\r\nJag vill resonera så här. Det finns många goda\r\nskäl för att nu införa ett svenskt varvsstöd. Det finns\r\nockså skäl som talar mot detta. De goda skälen är just\r\natt det i längden är omöjligt för de svenska varven att\r\nfortsätta konkurrera om man inte kan få det här stö-\r\ndet. Ett annat skäl är att det kan vara mycket värt att\r\nbevara det tekniska kunnande som finns. Det spelar ju\r\nstor roll också för annan industri, precis som alla tre\r\nfrågeställarna tog upp. Många personer jobbar här,\r\näven indirekt.\r\nDe skäl som talar emot är dels förhoppningen,\r\ntron eller vissheten om att dessa stöd förr eller senare\r\nkommer att försvinna bort. Det har vi förvisso sagt i\r\nmånga år. Det är sant. Det är också så att vi har drivit\r\nden här frågeställningen väldigt länge i EU. Det råder\r\ningen tvekan om att vi skulle få problem med trovär-\r\ndigheten om vi nu skulle lämna den.\r\nDet är också så att stöd enligt EG:s regler bara\r\nkan lämnas till varv som utför nybyggnation och/eller\r\nombyggnader. Alla tre interpellanter vet att det inte\r\ngäller för flertalet av de svenska varven, t.ex. repara-\r\ntionsvarven.\r\nFör att förtydliga mig lite mer - men jag kan inte\r\ngå längre i dag - vill jag säga att det finns skäl som\r\ntalar både för och emot att återinföra ett svenskt\r\nvarvsstöd. Vi bereder den här frågan mycket noga,\r\ninte minst mot bakgrund av att vi står vid vägs ände,\r\nmöjligen redan i vår, för många av varven. Av den\r\nanledningen och mot bakgrund av det stora allvaret\r\nbereder vi frågan inom Regeringskansliet.\r\nDet är även ett industriministermöte i EU inom\r\ntvå veckor. Då kommer jag att väcka den här frågan\r\nför att möjligen också för egen del kunna avgöra om\r\nvi tror att EU kommer att avskaffa stödet inom den\r\ntid som nu är utsatt eller inte. Möjligen har vi all den\r\ninformation som krävs inom en snar framtid - dock\r\ninte tills i morgon, Lars Bäckström, men förhopp-\r\nningsvis under våren - för att vi slutligt skall kunna\r\navgöra frågan.\r\nDet är alltså inte av ovilja eller för att jag tar onö-\r\ndigt lång tid på mig som jag fortfarande uttrycker att\r\njag bereder frågan, utan det är mot denna bakgrund\r\noch med det stora allvar som jag känner för frågan.</pre><pre>Anf.  60  STEN ANDERSSON (m):\r\nFru talman! Först måste jag väl tacka Lars Bäck-\r\nström för att han berömde mitt initiativ till den här\r\ndebatten. Med tanke på hans partitillhörighet får jag\r\nförsöka överleva det. Jag tror att jag gör det.\r\nDet är uppenbarligen så, fru talman och fru stats-\r\nråd, att det kommer att produceras fartyg och sysslas\r\nmed varvsaktivitet framöver.\r\nJag säger än en gång att jag är part i målet, men\r\njag tror inte att någon påstår att jag ljuger när jag\r\nsäger att svenska varv har varit världsledande. Det\r\nfinns fortfarande en stor kompetens kvar, som kan\r\nklara sig om man får lov att så att säga tävla på lika\r\nvillkor. Andra länder tillåts i dag betala ut subventio-\r\nner till sina varv. På grund av detta riskerar svensk\r\nvarvsindustri att gå i graven för alltid.\r\nJag tror att statsrådet inser det svåra för oss politi-\r\nker i att t.ex. komma till en ort där det finns ett varv -\r\nde är tyvärr inte så många nu - och pedagogiskt för-\r\nklara för dem varför vi i Sverige skall säga nej till\r\nsubventioner när i stort sett alla länder med havsutsikt\r\ni EU tillåter subventioner. Jag är inte helt säker på att\r\njag kan klara det, men kan statsrådet ge mig ett tips i\r\ndag skall jag lyssna intensivt på ett sådant svar.\r\nDet som faktiskt oroade mig lite grann i statsrå-\r\ndets andra inlägg var att jag fick en aning om att hon\r\nsjälv inte riktigt trodde på de här avtalen. Hon be-\r\nskrev ju två stycken överenskommelser. Jag hoppas\r\natt jag fattade det fel. Statsrådet trodde alltså inte att\r\navtalen skall träda i kraft vid den tidpunkt man even-\r\ntuellt har bestämt, utan man skall köra samma race\r\nsom tidigare och skjuta det framåt eftersom det även i\r\nde länderna handlar om många människor som blir\r\narbetslösa.\r\nVi måste i alla partier i Sverige ändå arbeta för att\r\nvi inte får ha företag och branscher som överlever och\r\nsom krossar andra, baserat på någon form av konst-\r\ngjord andning. Jag tror att svensk varvsindustri, lik-\r\nsom annan industri, kan klara sig om den tillåts kon-\r\nkurrera på lika villkor.\r\nJag finner absolut inget skäl till varför Sverige\r\nskall gå i spetsen och slopa sina subventioner - i och\r\nför sig gjorde även den förra regeringen samma sak -\r\nnär andra länder inte gör det. Det får bara som resul-\r\ntat att svenska löntagare blir arbetslösa, och det har i\r\nalla fall vi i Sverige absolut ingen nytta av.</pre><pre>Anf.  61  ANDERS KARLSSON (s):\r\nFru talman! Näringsministern, Mona Sahlin, talar\r\nhär om trovärdigheten gentemot EU. Det har jag\r\nförståelse för. Men trovärdigheten tror jag ligger på\r\nde andra EU-ländernas bord, inte på vårt. 1993 av-\r\nskaffades subventionerna i Sverige. Vi skrev på\r\nOECD-avtalet 1996. Ingenting har hänt i de andra\r\nländerna. Det gör, tycker jag, att man med heder i\r\nbehåll kan driva en sådan här fråga i EU och säga:\r\nOm det inte händer något på er marknad kommer vi\r\nockså att inrätta ett stöd. Vi har bestämt i Sverige att\r\ndet inte finns, men nu finns det överallt. Skall de som\r\nfinns i varvsnäringen i dag kunna fortsätta att verka\r\nmåste de ha någon form av stöd.\r\nDet är faktiskt nationalekonomiskt försvarbart.\r\nDet är ingen förlust för staten om man går in med de\r\nsummor som det handlar om. Ca 100 miljoner kronor\r\nskulle det motsvara för att stödja svensk varvsindust-\r\nri. Då skulle vi kunna behålla den kompetens som vi\r\nfaktiskt har i den här näringen inom landet. Vi utbil-\r\ndar ett tjugotal civilingenjörer om året inom det här\r\nområdet. De senaste åren har vi själva tagit hand om\r\ntvå. De andra har vi exporterat till andra länder.\r\nDet här är inte försvarbart. Vi måste försöka. Det\r\nallra bästa vore om vi kunde se till att andra länder\r\nslopar stödet. Men det tror vi egentligen inte på, och\r\ndet förstod jag att statsrådet inte heller tror på. På\r\nnågot vis måste vi klara framtiden även för den här\r\nnäringen. Men jag tackar ändå för svaret.</pre><pre>Anf.  62  LARS BÄCKSTRÖM (v):\r\nFru talman! Än en gång vill jag tacka statsrådet\r\nSahlin för hennes kompletterande muntliga svar i\r\nkammaren.\r\nSedan vill jag också se: Finns något som enar de\r\nfyra debattörerna i kammaren? Ja, det finns det. Alla\r\nfyra debattörer är överens om att det bästa är om alla\r\nstöd försvinner inom den europeiska unionen och\r\ninom OECD-området. Vi skall med kraft - det vill jag\r\nsäga till Sten Andersson, och jag förutsätter att Sahlin\r\ngör det - arbeta för att få bort subventionerna. Det är\r\ndåligt. Det är vi överens om. Men så länge de finns\r\nkvar menar tre av oss, och en fjärde kan tänka sig att\r\növerväga att ha någon form av subvention även i\r\nSverige. Detta menar jag är nödvändigt.\r\nSedan säger statsrådet Sahlin till mig: Kanske inte\r\ni morgon. Då kanske Mona Sahlin läcker lite grann ur\r\nbudgetpropositionen. Okej, det blir inget besked i\r\nmorgon, säger statsrådet Sahlin.\r\nDå frågar jag: Skall vi då vänta till budgetpropo-\r\nsitionen i höst? I värsta fall kan det kanske vara för\r\nsent. Det vet inte jag. Jag har inte den inblicken. Men\r\ntänk om det är det. Tänk om vi då fattar ett positivt\r\nbeslut, när det inte finns några nybyggnadsvarv. Då\r\nhade det inträffat att medan gräset grodde hände det\r\nsom inte fick hända.\r\nJag tror att statsrådet Sahlins ord är giltigt på\r\nmarknaden. Bara ordet låter höra sig tror jag att det\r\nger en injektion till en näring om hur de som äger\r\nkapital och förvaltar det skall disponera sitt kapital.\r\nFör Vänsterpartiets räkning kan jag säga att vi garan-\r\nterar våra mandat i kammaren. Jag tror säkert också\r\natt statsrådet Sahlin kan garantera sitt partis röster här\r\ni kammaren, så även ett ord kan vara värdefullt fram\r\ntill dess att vi lägger fram en ny proposition.\r\nDet ordet måste komma tidigare än i september.\r\nDå kan det i värsta fall vara för sent, och det vore\r\nolyckligt för jobbens och för skatteintäkternas skull.\r\nDet skulle också leda till onödigt höga utgifter. Det\r\nkan ju i värsta fall påverka utgiftstaket om man i\r\nonödan betalar ut en massa pengar i a-kassa, som i\r\nstället skulle ha kunnat vara skatteinkomster in i\r\nstatskassan från företagare och löntagare. Då hade\r\nman också kunnat behålla en kompetens i landet för\r\nvidareutveckling.</pre><pre>Anf.  63  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag hoppas att debattörerna verkligen\r\nhörde vad jag avsåg att säga i mitt förra inlägg. Jag\r\nföljer detta mycket noga. Jag gör också samma be-\r\ndömning som Lars Bäckström. Om det finns ett be-\r\nsked att lämna under våren är ord värdefulla, om det\r\nockså finns politisk handling bakom dem. Det är min\r\nbedömning att det troligtvis är under denna vår som\r\ndet slutliga avgörandet måste komma om vi vill be-\r\nhålla de här viktiga delarna i Sverige.\r\nVi är också överens om att i de bästa av världar\r\nfinns inte de här subventionerna. Diskussionen nu\r\nhandlar om hur vi agerar fram till dess att denna bästa\r\nav världar uppstår. Sten Andersson frågade mig om\r\njag tror på avtalen. Ja, jag tror på avtalen. Men histo-\r\nriken bakom denna frågas hantering gör att jag tycker\r\natt det kan finnas anledning att undra när de genom-\r\nförs. Det är det som ligger bakom den fråga vi har\r\ntagit upp i dag: Vad gör vi med vår egen industri\r\nunder denna tid?\r\nJag betonar det igen: Med stort allvar och med\r\nstor respekt, inte minst efter den insyn jag fått under\r\nden här våren, följer vi den här frågan mycket noga.\r\nJag hoppas också kunna lämna ett slutligt besked\r\nunder våren, eftersom jag delar den tidsbedömning\r\nsom alla tre herrarna här har gett uttryck för.</pre><pre>Anf.  64  STEN ANDERSSON (m):\r\nFru talman! Vi har ju ofta här i kammaren lyssnat\r\nnär representanter för olika landsändar, när det tyvärr\r\nvarit aktuellt att lägga ned ett eller flera företag, stått i\r\ntalarstolen och berättat om hur mycket detta betyder\r\noch vad det kostar samhällsekonomiskt. Det finns\r\ndock mallar för vad sådant här ungefär kostar. Jag är\r\nhelt övertygad om att man har sådana på Rosenbad.\r\nMen i det här fallet kan man nog säga att dagens\r\nskillnad, som alltså gjort att ett antal svenska varv\r\ninte fått order, är betydligt mindre än vad man i dag\r\ntvingas betala ut i a-kassa. Det kan man rätt lätt räkna\r\nut. Det handlar alltså inte fullt ut om de 9-10 % som\r\nEU i dag accepterar.\r\nJag betonar fortfarande att jag inte är överens med\r\nde andra i mitt parti om detta. De ser det här lite väl\r\nteoretiskt. Men när ingen annan inom EU accepterar\r\ndetta tycker jag inte att det skulle skada Sverige om vi\r\nsade att det enda vi begär är att Sverige skall få lov att\r\nfölja exakt samma regler som annars gäller inom EU.\r\nTill sist, fru talman, är det ju ingen hemlighet att\r\nförtroendet för EU i dessa dagar - undantagandes\r\nKosovo - inte är särskilt framträdande, om man\r\nskulle fråga om svenska folket är positivt till EU eller\r\nej. Den här frågan förbättrar inte heller läget. EU\r\nskriver alltså på avtal där medlemsländerna förbinder\r\nsig att inte subventionera. Sedan visar historien, som\r\nstatsrådet säger, att dessa inte är värda papperet de är\r\nskrivna på. Här tycker jag att det finns skäl för stats-\r\nrådet, när hon träffar sina kolleger i andra EU-länder,\r\natt säga: Ni måste se till att det ni skriver under verk-\r\nligen har någon betydelse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:225 om små-\r\nföretagen och ALMI\r\nAnf.  65  Statsrådet MONA SAHLIN (s):\r\nFru talman! Ewa Thalén Finné har frågat mig om\r\njag kommer att ta initiativ till att sänka ALMI:s rän-\r\ntekompensationskrav mot företagen för att skapa\r\nbättre ruljangs i lånefonden och därmed öka ALMI:s\r\nutlåningsmöjligheter. Bakgrunden är, enligt interpel-\r\nlanten, att ALMI har kapitalbrist, vilket medfört att\r\nALMI Skåne höjt minsta belopp man lånar ut till\r\nnyföretagare och kraftigt minskat sin budget för utlå-\r\nning för 1999 och framåt.\r\nALMI har ett kapital på ca 4 miljarder kronor,\r\nvarav 3 miljarder är utlånade. Staten har hittills ställt\r\nsom avkastningskrav att ALMI bevarar sitt kapital\r\nnominellt intakt. Moderbolaget beslutar om ramar för\r\nde regionala ALMI-bolagens nyutlåning. Enligt upp-\r\ngift kan den totala utlåningen för 1999 ligga på i stort\r\nsett samma nivå som under 1998. På kort sikt finns\r\ningen kapitalbrist inom ALMI-koncernen.\r\nNyföretagarlånen ges med viss räntefrihet under\r\nde första åren, vilket kompenseras genom högre ränta\r\nunder slutet av lånets löptid. För att undvika att före-\r\ntag missbrukar subventionen ställer ALMI krav på\r\nräntekompensation vid förtida inlösen. Riksdagen har\r\nockså ställt sig bakom principerna för nyföretagarlå-\r\nnen.\r\nRegeringen har i proposition 1998/99:1 aviserat\r\nen översyn av ALMI:s verksamhet för att vid behov\r\ngöra anpassningar baserade på dels tidigare erfaren-\r\nheter, dels förändringar i omvärlden. Regeringen har\r\nockså i slutet av förra året aviserat planer på en mer\r\nomfattande översyn där samtliga företagsstöd och\r\nstatliga aktörer ses över, liksom frågan om hur dessa\r\nkan samordnas och samverka. Jag förutsätter att en\r\ngenomgång av ALMI:s låneformer och de villkor\r\nsom dessa är förknippade med kommer att ingå som\r\nen naturlig del i denna översyn. Jag ser därför ingen\r\nanledning att nu vidta några ytterligare åtgärder.</pre><pre>Anf.  66  EWA THALÉN FINNÉ (m):\r\nFru talman! Jag vill tacka statsrådet Sahlin för\r\nsvaret. Det är dock ett par uppgifter i svaret som jag\r\nfunderar över.\r\nStatsrådet säger i sitt svar att ALMI:s avkast-\r\nningskrav är att behålla det nominella kapitalet. Vid\r\nett möte med ALMI den 9 mars fick jag uppgiften att\r\navkastningskravet är 2 % och att det bl.a. är därför\r\nman måste ta ut den här räntekompensationen.\r\nDen andra uppgiften gäller ALMI:s eventuella\r\nkapitalbrist. Här har jag också gått på ALMI:s upp-\r\ngifter. Man sade att man, om än kanske inte just nu,\r\nkommer att äska ytterligare 1 miljard till sin lånefond.\r\nDärför tycker jag att det skulle vara intressant att höra\r\nom man har haft någon sorts framförhållning hos\r\nregeringen och departementet, om detta är kortsiktigt\r\noch bara gäller kommande år eller om det längre fram\r\nbehövs mera pengar. ALMI Skåne har de facto mins-\r\nkat sin utlåningsbudget med ungefär hälften.\r\nJag tycker alltså att det skulle vara intressant att få\r\nett klarläggande av vad som gäller i de här frågorna.\r\nAnledningen till att jag har väckt den här frågan är\r\natt det är väsentligt - och detta tror jag att vi egentli-\r\ngen är överens om - att ALMI:s utlåningsregler är\r\nrimliga för de grupper som ligger i startgroparna för\r\natt starta ett företag. Tillgången på riskvilligt kapital\r\när ju i dag mycket liten, och den höjning av minsta\r\nlånebelopp som åtminstone ALMI Skåne har gjort\r\nförsvårar för framför allt två sådana grupper: kvinnor,\r\nsom ofta har väldigt små kapitalbelopp, och invandra-\r\nre, som kanske inte har bankkontakter eller männi-\r\nskor som kan ge dem referenser och borgen.\r\nJag skulle önska att statsrådet ville ge sina syn-\r\npunkter på ovanstående problem, som jag anser häng-\r\ner ihop med hela problemställningen med lite kapital\r\noch räntekompensation. Jag skulle också vilja höra\r\nvilken allmän uppgift statsrådet anser att ALMI skall\r\nha.</pre><pre>Anf.  67  Statsrådet MONA SAHLIN (s):\r\nFru talman! Visst är det så att ALMI:s ledning för\r\ndepartementet har påtalat ett behov av både ökade\r\nlånemedel och driftsbidrag. Det är också så att av-\r\nkastningen på ALMI:s lånemedel till viss del används\r\nför löpande, fasta kostnader, vilket minskar möjlig-\r\nheten till ny utlåning. Det är också ett av skälen till att\r\nvi vill se över hela verksamheten i ALMI - dock inte\r\nenbart ALMI utan, som jag sade i mitt svar, hela\r\ndenna sektor - för att se vilket som är det bästa sättet\r\natt hjälpa fram fler små företag och få fler små före-\r\ntag att kunna växa samt hur man skall göra detta\r\nenklare och överskådligare. Detta är nämligen en\r\nganska krånglig materia för många småföretagare i\r\ndag. Det är en av bakgrunderna till den översyn vi vill\r\ngöra.\r\nEn ökande andel av ALMI:s lån ges också på s.k.\r\nmjuka villkor, precis som interpellanten var inne på.\r\nDet är långa löptider till exempelvis nyföretagande\r\noch kvinnors företagande. På ett par års sikt, om inget\r\ngörs, kan detta komma att bli ett akut problem för\r\nALMI. Vi har dock tid på oss, och det är den vi vill\r\nanvända till en utvärdering - i lugn och ro och till-\r\nsammans med ALMI - för att se till att inte komma i\r\ndet läge som interpellanten är orolig för.\r\nSedan är det moderbolaget i ALMI som beslutar\r\nom ramarna för de regionala bolagens nyutlåning.\r\nALMI Skåne har, enligt uppgifter som jag har fått,\r\ntillfälligt överskridit de ramar som man fått av mo-\r\nderbolaget ALMI, vilket medför att man nu minskar\r\nutlåningen. Det är alltså det som är bakgrunden. Och\r\nden höjning av minsta belopp som lånas ut i Skåne är\r\nlokal tillämpning, vilket också är viktigt. Det finns\r\nalltså sådana möjligheter att variera mellan regioner-\r\nna.\r\nJag fäster mycket stor vikt vid ALMI, både när\r\ndet gäller företagsutvecklingen och möjligheten till\r\nstöd för startande och utvecklande av företag. Och\r\növersynen handlar då snarare om hur vi skall effekti-\r\nvisera och göra detta lättöverskådligare för företagen\r\ni regionen, så att de vet vart de skall vända sig för att\r\nfå utveckling. Vi kommer självfallet att agera innan\r\ndenna kapitalbrist blir akut för ALMI. Men det är den\r\ninte i dag, utan det handlar om, som jag sade, ett par\r\nårs sikt.</pre><pre>Anf.  68  EWA THALÉN FINNÉ (m):\r\nFru talman! Jag tog fram det pressmeddelande\r\nsom statsrådet hänvisade till i sitt svar och tittade på\r\ndet. Det är det långa svar som har att göra med hela\r\npaketet för hur man skall förbättra för småföretagen.\r\nMen vad jag saknar är att det över huvud taget inte\r\nfinns någon proposition, och jag undrar när en sådan\r\nkommer. Kommer det kanske något i morgon? Jag\r\nblir nämligen lite bekymrad när jag läser i pressmed-\r\ndelandet att det skall göras en översyn av alla statliga\r\nstöd som ges. Det finns då någon underton om att\r\ndessa pengar i stället skall föras över till tillväxtavta-\r\nlen som tecknas med regioner eller länsstyrelser. Jag\r\nvet inte om det riktigt är detta som hjälper företagar-\r\nna, eftersom detta är mer på den administrativa sidan.\r\nJag hoppas att det kanske var något som jag läste in\r\noch som inte stämmer.\r\nDet finns ju väldigt många förslag från flera parti-\r\ner om hur man kan öka tillgången på riskvilligt kapi-\r\ntal. En sista fråga som jag delvis redan har ställt är:\r\nNär kommer Näringsdepartementet att komma med\r\nförslag för att öka tillgången på riskvilligt kapital,\r\nframför allt för de grupper som jag nämnde, kvinnor,\r\ninvandrare och de riktigt små företagen?</pre><pre>Anf.  69  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag skall börja med det som Ewa\r\nThalén Finné frågade om när det gäller skrivningarna\r\ni pressmeddelandet från december. Jag vet inte riktigt\r\nhur interpellanten lyssnade, men den underton som\r\nhon talade om, att man var på väg att stoppa in hela\r\nALMI:s verksamhet i tillväxtavtalen, finns absolut\r\ninte. Tillväxtavtalen handlar om en helt annan del av\r\ndet mycket viktiga tillväxtarbetet och om hur man på\r\nett enklare sätt skall kunna få jobba utifrån de regio-\r\nnala villkor som finns. Och vi får nu in förslag på hur\r\nman vill förändra regelverk och hur man vill använda\r\ndet regionala tillväxtkapitalet, och i det arbetet spelar\r\nALMI en mycket viktig roll. Men den underton som\r\ndet frågades om är inte aktuell för Näringsdeparte-\r\nmentets del, utan det som vi på Näringsdepartementet\r\ngör är precis det som har efterlysts bl.a. från inter-\r\npellantens parti, nämligen en ordentlig översyn, och\r\nden skall göras så fort som det bara är möjligt. Man\r\nskall se över tillgången på riskkapital men också hur\r\nhela den statliga strukturen ser ut när det gäller dem\r\nsom skall vara med och hjälpa företag både att starta\r\nmen också i själva tillväxtfasen, eftersom det är den\r\nfas som jag i dag bedömer är den kanske viktigaste\r\nför att få i gång både sysselsättning och tillväxt i\r\nSverige. Vi har många små företag, men det finns ett\r\nproblem med de små företag som vill växa. Det\r\nhandlar om tillgång på kapital och om att det är vik-\r\ntigt att en del av skattereglerna förändras.\r\nJag kan alltså i dag inte säga ett datum. Jag beto-\r\nnar bara hur högt prioriterat detta är för Näringsde-\r\npartementet. Och så fort denna översyn kan göras\r\nkommer det också att komma förslag till riksdagen\r\nom de förändringar som vi här diskuterar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:184 om jäm-\r\nställdhetsdebatten</pre><pre>Anf.  70  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Sten Tolgfors har frågat på vilket sätt\r\njag avser bidra till att få bort könsbundna fördomar\r\noch minska den polarisering mellan könen som stun-\r\ndom kommer till uttryck i jämställdhetsdebatten.\r\nInledningsvis vill jag påminna om att målet för\r\nregeringens jämställdhetspolitik ligger fast. Kvinnor\r\noch män skall ha samma rättigheter, skyldigheter och\r\nmöjligheter inom alla väsentliga områden i livet.\r\nSverige har av FN vid ett flertal tillfällen utsetts\r\ntill världens mest jämställda land. Trots detta är vi\r\ninte jämställda. Statistiken talar sitt tydliga språk.\r\nKvinnor tjänar 83 % av vad män tjänar. Män tar ut\r\n10 %, kvinnor 90 %, av föräldraförsäkringen. Tre\r\nfjärdedelar av alla chefer på arbetsmarknaden är män.\r\nDe människor som gör sig skyldiga till brott utgör\r\nen minoritet av hela befolkningen. Det gäller såväl\r\nkvinnor som män. Av de människor som gör sig\r\nskyldiga till brott är dock män överrepresenterade.\r\n83 % av alla personer som är lagförda för brott är\r\nmän. 95 % av alla intagna i kriminalvården är män.\r\nÅr 1998 anmäldes 20 447 fall av kvinnomisshandel,\r\nen ökning med 7 % på ett år. Antalet sexualbrott ökar.\r\nAntalet anmälningar om våldtäkt och grov våldtäkt\r\nsteg med 19 % mellan 1997 och 1998. Listan skulle\r\nkunna göras lång.\r\nDen bristande jämställdheten beror på den makto-\r\nbalans som finns mellan könen. Det mest extrema\r\nuttrycket för mäns makt över kvinnor är mäns våld\r\nmot kvinnor. Den samhälleliga strukturen med mäns\r\növerordning och kvinnors underordning förstärker\r\ndetta våld och återskapas hela tiden genom allehanda\r\nfördomar och föreställningar om vad manligt och\r\nkvinnligt är och skall vara.\r\nFör att förändra samhället till ett jämställt sam-\r\nhälle måste de patriarkala strukturerna synliggöras.\r\nFörst då kan man, om man så vill, arbeta för en för-\r\nändring.\r\nMin uppgift som ansvarig jämställdhetsminister är\r\natt medverka till ett sådant synliggörande och till en\r\nsådan förändring. Bara när det arbetet är genomfört\r\nkan den maktobalans och den brist på jämställdhet\r\nsom finns i samhället försvinna. Vägen dit är dessvär-\r\nre lång.</pre><pre>Anf.  71  STEN TOLGFORS (m):\r\nFru talman! Jämställdhetspolitiken måste bygga\r\npå en värdering om alla människors lika värde - att\r\nvarje människa har rätt till respekt för sin person, sina\r\nval och sina känslor. All form av förtryck, diskrimi-\r\nnering och generalisering baserad på kön måste avvi-\r\nsas och förhindras. Övergrepp i form av våld eller\r\nutnyttjande är en sådan oacceptabel kränkning av\r\nmänniskors lika värde.\r\nMänniskor har rätt att betraktas som individer,\r\ninte som delar av kvotgrupper som uppifrån tillskrivs\r\nvissa egenskaper. Denna rätt gäller alla människor i\r\nsamhället, oavsett kön, ålder eller ursprung.\r\nEn jämställdhetsminister bör inte förakta ett kön\r\noch idealisera ett annat. En jämställdhetsminister bör\r\nkräva och visa full respekt för alla individer, oavsett\r\nkön.\r\nVad är det då som Margareta Winberg har sagt,\r\neller rättare sagt skrivit, som jag reagerar mot. Marga-\r\nreta Winberg säger:\r\n\"Män delar inte med sig. Män håller krampaktigt i\r\ndet som har varit tryggheten, att vara förmer, att ha\r\nkontroll, att äga makt, att vara märkvärdigare.\"\r\nHär generaliserar jämställdhetsministern, drar alla\r\nmän över en kam, och tillskriver oss totala översitta-\r\nregenskaper. Landets alla pappor, som älskar sina\r\ndöttrar och sina fruar, vilka utgör livets mening för\r\ndem, reduceras av ministern till cyniska maktmän-\r\nniskor. Hur många pappor känner Margareta Winberg\r\nsom tycker sig vara förmer än sina barn? Jag känner\r\ndå ingen.\r\nMargareta Winberg säger vidare:\r\n\"Och för att försvara en krympande överordning\r\ntar sig makten varierande uttryck. Den allra grövsta\r\nformen är gruppvåldtäkter.\"\r\nSamhällets strävan efter ökad jämställdhet skulle\r\nalltså vara grunden för våldshandlingar och förtryck.\r\nResonemanget bygger på att de män som begår denna\r\ntyp av oacceptabla brott är alldeles vanliga män. Här\r\nfinns ingen reservation - i varje man skulle det bo en\r\npotentiell våldtäktsman. Men den som begår våldtäkt\r\när en skadad person och knappast representativ för\r\nvanliga män.\r\nMargareta Winberg säger vidare:\r\n\"Männen begår brott och fokus måste sättas på det\r\nkön som bär skulden.\"\r\nMännen som kön begår då rakt inga brott. Det är\r\nenskilda män som begår brott, precis som enskilda\r\nkvinnor gör det.\r\nVilket samhällsklimat är vi på väg att få när lan-\r\ndets jämställdhetsminister officiellt kan ringakta vissa\r\ngrupper? Hur kan min kamrats treårige son vara kol-\r\nlektivt skyldig till vissa vuxna mäns våldsbrott? Var-\r\nför skulle en man vara ansvarig för att andra män\r\nbeter sig illa?\r\nMargareta Winberg säger vidare:\r\n\"Att söka förändra pojkars och mäns roller, att få\r\ndem att spränga sina förkrympta gränser. Att få den\r\nuppblåsta manligheten att krackelera för gott och\r\nersättas av en manlighet präglad av ett annat slags\r\nansvar, en respekt och ett erkännande av flickors och\r\nkvinnors lika värde.\"\r\nHär hävdar alltså jämställdhetsministern på fullt\r\nallvar att män saknar respekt för flickors lika värde\r\noch att det vore en nyhet om så skulle ske. Det är en\r\nkränkning av alla vanliga mäns integritet att hävda\r\ndetta. Likaså är det en kränkning av min och alla\r\nandra mäns uppskattning av oss närstående flickor\r\noch kvinnor.\r\nMargareta Winbergs tro på kollektiv skuld hindrar\r\ni praktiken rationella åtgärder för att hindra över-\r\ngrepp. Om den upprördhet, som övergrepp rättmätigt\r\nskapar, riktas mot männen som kön förloras ju möj-\r\nligheten att finna orsakerna på individnivå och att\r\nförebygga våldet på individnivå. Det visar också\r\nWinbergs synnerligen tunna svar i dag. Där fanns\r\ninga åtgärder, utan där fanns bara anklagelser.\r\nSverige behöver en ny jämställdhetspolitik som\r\nutgår just från människors lika värde och individens\r\nrätt att betraktas just som individ. Varje negativ gene-\r\nralisering av såväl kvinnor som män och varje försök\r\natt använda könstillhörigheten för att tillskriva\r\nmän/kvinnor vissa negativa egenskaper måste avvi-\r\nsas. Jag vill fråga om jämställdhetsministern är be-\r\nredd att här i dag ställa upp på den synen.</pre><pre>Anf.  72  ULLA HOFFMANN (v):\r\nFru talman! Också jag tackar statsrådet Winberg\r\nför svaret. Jag delar till fullo de åsikter som statsrådet\r\ni sitt svar ger uttryck för.\r\nSten Tolgfors är upprörd över att statsrådet säger\r\natt männen begår brott och att fokus måste sättas på\r\ndet kön som bär skulden. I ett inlägg i Svenska Dag-\r\nbladet säger Tolgfors: \"Om man tror att männen be-\r\ngår brott på grund av sitt kön, att ondskan sitter i de\r\nmanliga generna - vad återstår då att göra?\"\r\nNej, Sten Tolgfors, ondskan sitter inte i generna.\r\nMänniskor föds inte onda. Det är omgivningen, sam-\r\nhället, som präglar dem. Det är därför som kvinno-\r\nforskare talar om ett socialt konstruerat kön, det s.k.\r\ngenus- eller gender-perspektivet. Det är detta kon-\r\nstruerande av vad som är manligt och kvinnligt som\r\ngör att pojkar på skolgården kallar flickorna vid kön-\r\nsord - inte generna. Det är detta socialt konstruerade\r\nkön som ger utslag i de olika domsluten där det står\r\nbeskrivet hur den våldtagna kvinnan var klädd när\r\nhon våldtogs, som om kvinnan fick skylla sig själv -\r\ninte generna.\r\nJag förstår faktiskt inte vad det är som är kontro-\r\nversiellt med Margareta Winbergs uttalande. Vad\r\nskulle hända om vi, som ett tankeexperiment, sade att\r\ndet är vissa enskilda män som begår brott? Skulle det\r\ngöra saken bättre? Skulle färre kvinnor bli våldtagna?\r\nSkulle färre kvinnor misshandlas? Kan man tänka sig\r\natt våldtäkt och misshandel av kvinnor skulle upphöra\r\nom vi inte lyfte fram att det faktiskt är människor av\r\nett visst kön som utför dessa handlingar? Vad är det\r\negentligen som Sten Tolgfors vill säga? Handlar det\r\nom att vi skall ha någon form av deklaration på män\r\nsom inte våldtar eller misshandlar kvinnor? Varför\r\nkänner vissa män sig alltid angripna när vissa av oss\r\nkvinnor tänker strukturellt och lyfter fram de patriar-\r\nkala strukturerna? Av någon anledning är det inte alls\r\nlika svårt att generalisera när det handlar om social-\r\nförsäkringar, invandrare, krig osv.\r\nEtt sätt att förstå den värld och den verklighet som\r\nvi lever i är att just se strukturer. Strukturer går att\r\nförändra eftersom de ligger utanför oss. Problemet för\r\nSten Tolgfors är att han inte ser det strukturella utan\r\nkänner sig anklagad som man och därför tar på sig en\r\nkollektiv skuld. Men inte någon jag känner i varje fall\r\när ute efter att skuldbelägga de enskilda männen som\r\nett kollektiv.\r\nDäremot anser jag att den enskilda människa som\r\ninte reagerar på det samhälle, på de strukturer, som\r\naccepterar att flickor blir kallade vid könsord och som\r\ninte med kraft protesterar och demonstrerar mot\r\ngruppvåldtäkter i viss mån är medskyldig. Den som\r\ntiger samtycker, heter det.\r\nVarför fanns det inte några män utanför Högsta\r\ndomstolen när det första s.k. Södertäljemålet avgjor-\r\ndes? Varför fanns inga män där för att visa andra\r\nunga män som stod åtalade att män i Sverige inte\r\naccepterar att flickor våldtas? Varför tog, och tar, inte\r\nmännen sitt kollektiva ansvar i stället för att sitta\r\nhemma på kammaren och känna sig anklagade av de\r\nkvinnor som demonstrerade mot det sexualiserade\r\nvåldet?\r\nDet bästa sättet att minska polariseringen, Sten\r\nTolgfors, är därför att män tar sitt kollektiva ansvar!</pre><pre>Anf.  73  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Sten Tolgfors citerar mig. Bl.a. har\r\njag skrivit: \"Män delar inte med sig.\" Detta citerade\r\nSten Tolgfors här i talarstolen. Men det är ju så. Vi\r\nkvinnor vill att män skall dela med sig av makten för\r\natt det skall bli bättre vad gäller maktobalansen men\r\ndet gör inte män. Eftersom Sten Tolgfors hävdade det\r\nfrån talarstolen och angrep mig på den punkten måste\r\ndet vara någonting som han tycker är fel. Men låt mig\r\ndå citera hans egen partiledare, som den 25 maj i fjol\r\ni Expressen sade: \"Jag lämnar inte ifrån mig makten\r\ntill någon kvinna.\" Detta är ett direkt citat av Carl\r\nBildt om mäns vilja att lämna ifrån sig makt.\r\nJag vet inte om Carl Bildt är ett sanningsvittne\r\nmen han har i alla fall belagt vad jag skrev i min\r\nExpressenartikel. Han har också gjort en del andra\r\nuttalanden som får betraktas som något uppseende-\r\nväckande. Makten handlar ju också om politisk makt,\r\nom att fler kvinnor - helst lika många kvinnor som\r\nmän - skall finnas i varje politisk församling, t.ex. i\r\nSveriges riksdag. Men där tycker Carl Bildt, och detta\r\när ett citat från Dagens Nyheter: \"Sveriges kvinnor\r\nblir inte lyckligare av fler kvinnliga riksdagsledamö-\r\nter.\" Det stämmer bättre överens med den syn som\r\nSten Tolgfors ger uttryck för och den syn som Mode-\r\nrata samlingspartiet har när det gäller jämställdheten.\r\nDet är inte en fråga om makt och det är inte en fråga\r\nom strukturer, utan det är det en fråga om individer,\r\noch individer skall bli starka nog att ta sig makten\r\nsjälva.\r\nSten Tolgfors ser bara individer. Han ser inte so-\r\nciala strukturer. Vad han gör är att han individualise-\r\nrar ett problem som är socialt och strukturellt. Natur-\r\nligtvis är inte varje enskild man personligen skyldig\r\ntill våld mot enskilda kvinnor. Men varje enskild man\r\nborde, enligt mitt förmenande, ha en moralisk skyl-\r\ndighet att bekämpa en anda, en struktur, varur manligt\r\nförtryck mot kvinnor hämtar sin näring. Förtryck mot\r\nkvinnor kommer ju inte ur ingenting, utan det växer\r\nur en gammal struktur som är skapad av mäns över-\r\nordning, av mäns dominans.\r\nÅterigen handlar det om maktobalans, om jäm-\r\nställdhet mellan kvinnor och män. Där har vi olika\r\nuppfattningar. Det är bara att konstatera att den pola-\r\nrisering som Sten Tolgfors anklagar mig för att vidga\r\nhar vi redan här. Vi lever i ett polariserat samhälle.\r\nRiksdagens partier är polariserade i den här debatten;\r\ndet kommer säkert protokollet härifrån så småningom\r\natt visa.</pre><pre>Anf.  74  STEN TOLGFORS (m):\r\nFru talman! Den här debatten handlar dels om vad\r\nman skulle kunna säga som minister om hälften av de\r\nmänniskor som man är satt att företräda, dels om vad\r\nman politiskt kan göra åt de problem som faktiskt kan\r\nkonstateras. Winbergs i mitt tycke något omdömeslö-\r\nsa uttalanden överskuggar helt den andra och viktiga-\r\nre frågan, för hennes uttalanden innehåller inte någon\r\nanalys av problemen och inte något svar på vad som\r\nborde göras. Än mindre har de en positiv opinionsbil-\r\ndande effekt.\r\nJag tycker också att hennes syn är mycket uppgi-\r\nven. Om man tror att männen begår brott på grund av\r\nsitt kön, att ondskan - för så tolkar jag hennes utta-\r\nlande i Expressen - sitter i de manliga generna, vad\r\nåterstår då att göra? Vad finns alltså kvar att göra?\r\nFrågan är alltså: Vad kan vi göra för att forma\r\nunga människors värderingar på ett sådant sätt att\r\nvåld och nedtryckning i alla former minskar? Då är\r\nden vidare frågan våldet mot kvinnor.\r\nVad kan vi göra för att skapa respekt och förståel-\r\nse för alla människors lika värde hos alla ungdomar,\r\nja, hos alla svenskar? Är det möjligt att tidigt hitta de\r\nkillar och män som är våldsbenägna, som är på väg\r\natt hamna snett? Vad kan vi göra för att stärka unga\r\nkillars och tjejers självkänsla och rättskänsla? Hur\r\nstöttar vi de kvinnor/tjejer som råkar ut för våld? Hur\r\nhjälper vi invandrarkvinnor att på egna ben komma ut\r\ni samhället? Hur stöttar vi de män som råkar ut för\r\nvåld?\r\nOch ännu vidare: Hur skapar vi en situation där\r\npressen på familjen minskar? Arbetslöshet, dålig\r\nekonomi och utanförståendeskap skapar en söndring\r\nav och i familjer. Men Winbergs familjepolitik hand-\r\nlar mer om procentsatser i bidragssystem, inte om att\r\nupprätthålla förutsättningar för att bilda familj. Det\r\ngör att många unga inte känner igen sig i Margareta\r\nWinbergs retorik. Många unga uppfattar att hon ägnar\r\nsig åt lyxproblem, vilket födelsetalen också visar -\r\noch har de senaste åren visat.\r\nKan man bilda familj när man måste veckopend-\r\nla? Kan man låna till en villa eller en bil om man inte\r\nhar fast jobb? Vad spelar ersättningsnivån i föräldra-\r\nförsäkringen för roll om man aldrig kan bilda familj?\r\nDet är inte så att dessa frågor är oväsentliga, utan det\r\när bara så att det finns andra som är viktigare, Marga-\r\nreta Winberg!\r\nVad spelar det för roll om Margareta Winberg\r\ntycker att mannen och kvinnan skall vara hemma\r\nhalva tiden var med barnet om ekonomin inte klarar\r\ndet eller om man tvingas ta ledigt från ett korttidsvi-\r\nkariat och sedan inte har jobb efteråt?\r\nJag tycker att Margareta Winberg har varit så\r\nupptagen av sin generations i sammanhanget mindre\r\nproblem i familjepolitiken - såsom fördelningen av\r\nledighetstiden - att hon missat att uppmärksamma de\r\nproblem som är stora och som många yngre familjer i\r\ndag möter.\r\nFru talman! Tiden är förbi då jämställdhetsdebat-\r\nten kunde föras i interna vänsterkretsar. Jämställd-\r\nhetsdebatten är i hög grad en angelägenhet för oss\r\nförhållandevis unga manliga politiker. Det är en fråga\r\nom människosyn, som jag sade i mitt inledningsanfö-\r\nrande. Det är en fråga om vilket samhälle våra döttrar\r\noch andra närstående tjejer skall växa upp i. Det är en\r\nfråga om vilket samhälle vi själva vill leva i. Det är\r\nen fråga om rättfärdighet.\r\nVi behöver i Sverige hiva ut den kollektivistiska\r\nklasskampsinfluerade vänsterretorik som Winberg\r\nstår för och ersätta den med en liberal jämställdhets-\r\nsyn, baserad på att ingen skall särbehandlas negativt\r\npå grund av sitt kön, man eller kvinna.\r\nEn jämställdhetsminister som använder sin posi-\r\ntion till att sprida misstro och ringakta halva landets\r\nbefolkning är inte trovärdig och gör debatten om\r\nmänniskors lika värde en otjänst. Jag tycker att Mar-\r\ngareta Winberg här i dag skall erkänna att hennes\r\nuttalanden i Expressen inte var nyanserade nog.\r\nBacka, eller dra slutsatsen att den här debatten har\r\nvarit ett misslyckande från början till slut! En minis-\r\nter kan faktiskt inte säga vad som helst och sedan\r\nkräva att inte bli tagen på allvar. Det var det hon\r\ngjorde i den debatt som blev följden av hennes artikel\r\ni Expressen.</pre><pre>Anf.  75  ULLA HOFFMANN (v):\r\nFru talman! Återigen måste jag säga att jag håller\r\nmed Margareta Winberg i precis allt hon säger. Jag\r\ntycker att det är glädjande. Det visar dessutom på\r\nprecis det som Sten Tolgfors påstår inte finns, att\r\njämställdheten är för viktig för att det skall bli en\r\nvänster-högerskala.\r\nJag är faktiskt tillräckligt gammal för att ha varit\r\nmed på den tiden då slagorden var: Allt som är privat\r\när offentligt! Tack vare det lyckades vi få igenom en\r\nlagstiftning som accepterade att gifta kvinnor också\r\nkunde bli våldtagna av sina äkta män i hemmen.\r\nDet Sten Tolgfors försöker göra nu är att återigen\r\nkrympa det offentliga rummet och göra det till en\r\nliten intim sfär där vi andra inte har någonting att\r\nsäga till om, där vi inte kan skydda t.ex. kvinnor om\r\ndet skulle behövas.\r\nAtt göra maktobalansen, det patriarkala, och jäm-\r\nställdhetsfrågorna till en vänster-högerfråga eller att\r\nse till att den skall debatteras i större sammanhang\r\ndärför att det finns unga män som Sten Tolgfors som\r\nvill debattera på ett annat sätt kan jag ha viss förståel-\r\nse för. Men det kommer alltid att finnas ett vänster-\r\nhögerperspektiv på detta så länge det handlar om att\r\nkrympa det offentliga rummet och se till att kvinnor\r\ninte har det skydd som de behöver.\r\nGlöm inte att både SSU och Ung Vänster består\r\nav unga män som diskuterar på exakt samma sätt som\r\nMargareta Winberg och jag gör!</pre><pre>Anf.  76  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag brister i analys, säger Sten\r\nTolgfors. Vilken analys har Sten Tolgfors själv?\r\nJag läser brevet till ledarsidan på Svenska Dag-\r\nbladet, som i långa stycken var detsamma som den\r\nhär repliken. Samma frågor upprepas, men analysen\r\nblir återigen mycket individualiserad. De män som\r\ngör kvinnor till offer kan t.ex. bara bemötas, straffas\r\noch hjälpas som individer. Sedan kommer familjepo-\r\nlitiken.\r\nDet är inte enskilda problem. Det är inte något fel\r\npå de enskilda männen. Det är inte som Sten Tolgfors\r\nsäger i inledningen av sin artikel att det bara återstår\r\ngenterapi. Om det vore ett individuellt problem kunde\r\nman möjligen, om man gillade det, behandla det med\r\ngenterapi. Men man kan inte behandla ett samhälle\r\nmed genterapi, åtminstone inte ännu. Jag hoppas att\r\ndet aldrig blir så.\r\nDet är det som är skillnaden i vårt synsätt, att Sten\r\nTolgfors ser detta som ett individuellt problem. Hur\r\nskall vi komma åt dem tidigt? Hur skall vi tidigt kun-\r\nna diagnostisera detta fel på de unga männen, så att vi\r\nkan ta hand om dem och göra något med dem så att\r\nde inte våldtar, så att de inte blir brottslingar? Det är\r\nen felsyn.\r\nHan frågar mycket riktigt: Hur kan vi stärka kvin-\r\nnor? Det är precis det vi försöker göra i vårt jäm-\r\nställdhetsarbete. Men där har vi också olika syn på\r\nhur det skall gå till. Enligt mitt förmenande stärker\r\nman kvinnor genom att erbjuda kvinnor och män lika\r\nmöjligheter, samma rättigheter och samma skyldig-\r\nheter. Det gör vi genom att erbjuda deltidsarbetande\r\nkvinnor heltid, så att de kan försörja sig själva. Vi\r\nerbjuder arbetslösa kvinnor ett jobb. Det är inte alls\r\nnågot lyxproblem. Det är precis det som är grunden\r\nför jämställdhet, att både kvinnor och män skall ha\r\nsamma rätt till ett eget arbete, samma rätt till en egen\r\nlön och därmed samma rätt till sin frihet att välja liv,\r\natt bo ihop med någon för att man tycker om den\r\npersonen, inte för att bli försörjd, eller att bo ensam.\r\nHär skiljer vi oss också.\r\nHär finns också ett famöst uttalande. I början, när\r\nman jobbar upp sig, jobbar nog båda, men får man\r\nsedan ett toppjobb och har en annan inkomst kanske\r\nman skaffar sig en liten herrgård eller vad det nu blir,\r\noch då kanske inte frun jobbar, säger Carl Bildt om\r\nkvinnors och mäns olika livsöden den 25 maj 1998.\r\nUndra på att ni har en sådan politik, när ni har en\r\npartiledare som uttalar sig på detta vis. Tala om lyx-\r\npolitik!</pre><pre>Anf.  77  STEN TOLGFORS (m):\r\nFru talman! Jag vet inte om Margareta Winberg\r\nhar observerat det, men det är inte Carl Bildt hon\r\ndebatterar med i dag utan det är med mig. Det vore\r\nkanske rimligt om hon kunde bemöta mina stånd-\r\npunkter och mina slutsatser och söka debatten med\r\nBildt vid annat tillfälle, när han är närvarande. Det\r\nbrukar vara bäst i debatter.\r\nMargareta Winbergs sätt att göra män till brotts-\r\nlingar och kvinnor till offer kränker inte bara vanliga\r\nmän utan också många kvinnor. Många unga kvinnor\r\nkänner sig lika lite som passiva offer som männen\r\nkänner sig som potentiella brottslingar.\r\nSamma dag som Winberg skrev sin famösa artikel\r\ni Expressen hade DN en intervju med en ung tjej som\r\nbehandlade precis samma tema. Så här sade hon:\r\n\"Från den bilden bygger de idén att alla tjejer är offer.\r\nDet är som att vuxenvärlden ser oss unga tjejer i dag\r\nsom en förlorad generation som det är synd om. Man\r\nkänner sig förolämpad! Det stämmer verkligen inte,\r\njag skulle aldrig gå med på något jag inte vill, inte\r\nmina tjejkompisar heller.\"\r\nVad säger Winberg till henne? Är hon naiv, har\r\nhon inte förstått sitt eget liv? Har hon inte insett att\r\nden strukturella diskussion som Winberg för egentli-\r\ngen är det som skall styra hennes liv?\r\nJag tror att Margareta Winberg projicerar 60-talets\r\nsituation mellan könen på sin egen jämställdhetspoli-\r\ntik i dag. Det är där hon hämtar inspiration och influ-\r\nenser.\r\nJag känner också många unga kvinnor som direkt\r\nförolämpas av kvoteringar och Winbergs syn på dem\r\nsom offer som måste ha särskild lagstiftning för att ta\r\nsig fram. Det är fel att ständigt beskriva kvinnor i\r\ntermer av drabbade, underlägsna, utsatta och hjälplö-\r\nsa. Det finns en annan bild, som jag beskrev i Svens-\r\nka Dagbladet och som jag gärna skulle höra Winberg\r\nlyfta fram, av kvinnor som duktiga, starka, uppskatta-\r\nde och älskade.\r\nPoängen är att de som verkligen är offer hjälps\r\ninte av att alla görs till offer. Den som är offer för\r\nvåld kan bara hjälpas som person, och den som ut-\r\nsätter någon för våld kan bara straffas, bemötas och\r\nhjälpas som individ. Glöm den kollektiva skulden!\r\nDen leder ingen vart, annat än att man stöter bort alla\r\nSveriges vanliga män som faktiskt bryr sig om sina\r\nkvinnor och alla andra kvinnor i samhället.</pre><pre>Anf.  78  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Nej, jag diskuterar inte med Carl\r\nBildt, men han är väl fortfarande partiledare. Jag\r\nutgår från att det han säger gäller för Moderata sam-\r\nlingspartiet, eller har jag fel på den punkten? Jag har\r\ntagit upp tre citat som är grova, som är famösa, och\r\nSten Tolgfors har inte tagit avstånd från dem. Då\r\nutgår jag från att Carl Bildt som partiledare har ut-\r\ntryckt ett partis åsikt, en åsikt som Sten Tolgfors\r\nnaturligtvis också delar. Konstigt vore det väl annars.\r\nNär i synnerhet partiledare uttalar sig offentligt, i\r\ntidning eller i TV, är det ett uttryck för vad deras parti\r\ntycker.\r\nDet är inte alls så att kvinnor är offer. Kvinnor är\r\noerhört starka. Kvinnor går framåt. Men det gör de\r\ninte tack vare att vi har fört en moderat politik på\r\njämställdhetens område, utan tack vare att vi har fört\r\nen politik som har stärkt kvinnorna.\r\nMen vi är inte färdiga. Det var det jag sade inled-\r\nningsvis i mitt svar. Vi har oändligt mycket kvar att\r\ngöra. Tänk om vi skulle lämna allt detta till individer-\r\nna, om vi skulle sluta föra en politik för jämställdhet!\r\nHur skulle det då gå med lönesituationen? Hur skulle\r\ndet gå med allt det andra som vi har talat om här som\r\när skevt och snett om vi bara skulle lämna det och\r\nsäga att det är de enskilda individernas eget fel? Vi\r\nskall stötta dem och vi skall tidigt försöka hitta felen\r\noch bristerna på de enskilda personerna - läs männen!\r\nDet är tack vare en politik för jämställdhet som vi\r\nhar starka kvinnor i Sverige i dag och inga offer.\r\nKvinnor som kollektiv är inte offer, de är starka. Men\r\nvi lever i en struktur som vi har börjat att förändra\r\noch som vi naturligtvis enligt mitt förmenande måste\r\nfortsätta att förändra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:202 om\r\nrehabilitering och jämställdhet</pre><pre>Anf.  79  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nvilka åtgärder jag avser att vidta dels för att personer\r\ntillhörande olika försäkringskassor skall få likvärdig\r\nbehandling, dels för att attityderna till kvinnors och\r\nmäns olika behov av rehabilitering skall uppmärk-\r\nsammas.\r\nSom Ulla-Britt Hagström mycket riktigt framhål-\r\nler har den arbetslivsinriktade rehabiliteringen under\r\nde senaste åren varit föremål för ett flertal utredning-\r\nar. Utöver RFV:s rapporter Vem får arbetslivsinriktad\r\nrehabilitering (RFV redovisar 1997:10) och Försäk-\r\nringskassornas handläggning av ohälsoförsäkringar-\r\nna (RFV 1998:4), kan här också nämnas Statskonto-\r\nrets rapport Perspektiv på rehabilitering (1997:27)\r\noch AGRA-utredningens betänkande Arbetsgivarnas\r\nrehabiliteringsansvar (1998:104).\r\nSammantaget visar dessa utredningar på allvarliga\r\nbrister i tillämpningen av lagstiftningen hos rehabili-\r\nteringsarbetets centrala aktörer, framför allt arbetsgi-\r\nvare och försäkringskassan. Rehabiliteringsinsatserna\r\nsker ofta för sent samtidigt som arbetsgivarna inte\r\nfullgör sina skyldigheter när det gäller rehabilite-\r\nringsutredningarna. Ett annat resultat är att man inte\r\nkan dra några djupgående slutsatser om resultaten och\r\neffekterna av de senaste årens rehabiliteringssats-\r\nningar - dvs. det går inte att bedöma huruvida de\r\nmedel som budgeteras till rehabilitering ger önskat\r\nresultat. Slutligen framgår av undersökningarna att\r\ndet är betydligt fler faktorer än diagnos som är av\r\navgörande betydelse för vem som får en viss rehabi-\r\nliteringsåtgärd, t.ex. individens motivation, yrke,\r\nålder, medborgarskap och kön.\r\nRegeringens bedömning är att dessa problem till\r\nviss del kan förklaras av yttre faktorer som t.ex. bris-\r\ntande resurser hos ansvariga aktörer, framför allt\r\nförsäkringskassan, samt den för svenska förhållanden\r\nhöga arbetslösheten. Dessa faktorer har i hög ut-\r\nsträckning bidragit till de redovisade problemen.\r\nSamtidigt vittnar utredningarna om brister i reha-\r\nbiliteringsarbetets förutsättningar, bl.a. oenighet kring\r\nbetydelsen av vitala begrepp, otydlig ansvarsfördel-\r\nning mellan aktörer och oprecisa mål för verksamhe-\r\nten. Det är i dag oklart för vem en viss åtgärd skall\r\nköpas. Orsaken är att det inte finns klara kriterier och\r\nvärderingar om vem eller vilka som bör prioriteras i\r\nrehabiliteringsarbetet.\r\nDärmed blir det upp till varje enskild handläggare\r\natt bedöma eventuella behov av rehabiliteringsåtgär-\r\nder, vilket i sin tur kan förklara att försäkrade med\r\nsamma diagnos behandlas olika beroende på t.ex.\r\nkön, ålder och etnisk tillhörighet samt vilken hand-\r\nläggare eller försäkringskassa vederbörande tillhör.\r\nNu frågar Ulla-Britt Hagström vilka åtgärder jag\r\navser att vidta för att åtgärda dessa brister och för att\r\nstärka en likvärdig tillämpning i rehabiliteringspro-\r\ncessen.\r\nRegeringen är inte nöjd med den rådande situatio-\r\nnen på rehabiliteringsområdet och avser därför att\r\ntillsätta en utredning med huvuduppgift att förutsätt-\r\nningslöst utarbeta en etisk plattform för prioriteringar\r\ninom rehabiliteringsområdet. Rehabiliteringshandläg-\r\ngare ägnar sig varje dag åt bedömningar och val av\r\nåtgärder utan att det finns en gemensam grund för\r\ndessa bedömningar. En etisk plattform skulle utgöra\r\ngrunden för att säkra centrala principer om en rättssä-\r\nker och likvärdig tillämpning av socialförsäkringen.\r\nFörutom den planerade utredningsinsatsen avser\r\nregeringen att fortsätta bedriva en aktiv politik på\r\nrehabiliteringsområdet. Som exempel vill jag nämna\r\nde åtgärder regeringen vidtagit för att uppmuntra och\r\nunderlätta samverkan mellan myndigheter. Våren\r\n1997 lämnade regeringen den s.k. samverkanspropo-\r\nsitionen (prop. 1996/97:63) till riksdagen där rege-\r\nringen underströk vikten av att utveckla samverkan\r\nmellan olika aktörer när det gäller rehabilitering.\r\nRiksdagen biföll propositionen och i budgetproposi-\r\ntionen för år 1998 gjordes ytterligare preciseringar,\r\nbl.a. har försäkringskassorna fått särskilda medel för\r\nsamverkan och rehabilitering.\r\nPå många håll ute i landet pågår nu samver-\r\nkansprojekt av olika slag. Under 1998 har dessa pro-\r\njekt befunnit sig i en uppbyggnadsfas med kartlägg-\r\nning av målgrupper, gemensamma utbildningar och\r\nplanering. Projekten förväntas komma i gång med ett\r\nmer aktivt rehabiliteringsarbete under 1999. Därför\r\nhar också de särskilda medel som försäkringskassan\r\ndisponerar för samverkan tillförts ytterligare ca 200\r\nmiljoner kronor för år 1999.\r\nSocialstyrelsen har fått i uppdrag att kontinuerligt\r\nutvärdera samverkansprojekten och skall i sommar\r\nredovisa en fördjupad analys med utvärdering i tre\r\nolika perspektiv: effekter för individer, effekter för\r\norganisationer samt effekter för regel- och ersätt-\r\nningssystem.\r\nJag kan också nämna att regeringen avsatt 5 mil-\r\njoner kronor från anslaget A1. Sjukpenning och reha-\r\nbilitering m.m. till att stödja utvecklingsarbete inom\r\nrehabiliteringsområdet. Pengarna skall främst stödja\r\nprojekt som inte kan finna sin finansiering från annat\r\nhåll.\r\nJag kan därutöver nämna att regeringen föreslog i\r\nbudgetpropositionen för 1999 att engångsvis tillföra\r\nsocialförsäkringsadministrationen ytterligare 225\r\nmiljoner kronor för år 1999. Dessa extra medel ger\r\nförsäkringskassorna större möjligheter att bl.a. tillse\r\natt den försäkrades behov av rehabilitering klarläggs\r\noch att de åtgärder vidtas som behövs för en effektiv\r\nrehabilitering.\r\nSlutligen vill jag nämna att Riksförsäkringsverket\r\nnyligen genomfört en studie, Lika inför kassan, där\r\nman undersökte om socialförsäkringens regler tilläm-\r\npas rättvist mellan kvinnor och män samt om utbild-\r\nningsnivå och etnicitet påverkar bedömningarna.\r\nSyftet med studien var just att få fram ett underlag\r\nsom medvetandegör de värderingar och attityder som\r\nstyr handläggarnas bedömningar, bl.a. på rehabilite-\r\nringsområdet. RFV avser att redovisa studien i vår\r\nvarefter en noggrann analys kommer att ske från\r\nregeringens sida.\r\nUlla-Britt Hagströms andra fråga gäller vilka åt-\r\ngärder jag avser att vidta för att attityderna till kvin-\r\nnors och mäns olika rehabiliteringsbehov skall upp-\r\nmärksammas. Som svar på den frågan hänvisar jag\r\ntill de utvecklingsprojekt som jag beskrivit tidigare.\r\nProjekten har alla som utgångspunkt såväl kvinnor\r\nsom mäns behov och förutsättningar.\r\nJag vill också nämna det utvecklingsprojekt -\r\nGenderprogram för social välfärd - som pågår inom\r\nSocialdepartementets verksamhetsområde sedan cirka\r\ntvå år.</pre><pre>Anf.  80  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka för ett mycket seriöst\r\noch genomarbetat svar på min interpellation om reha-\r\nbiliteringen. Det är ett mycket allvarligt problem att\r\nrehabiliteringen är så orättvis och ojämställd. Jag vet\r\natt regeringen också påpekat det tidigare i budgetpro-\r\npositionen för 1999 och att socialförsäkringsministern\r\narbetar seriöst med frågan.\r\nTrots alla rapporter från RSV som jag har räknat\r\nupp i interpellationen och som socialförsäkringsmi-\r\nnistern har redovisat för undrar jag följande. Vilken\r\nroll har Riksförsäkringsverket när försäkringskassor-\r\nna ändå gör som de vill? Jag vet att på en del håll där\r\nsamarbetet mellan försäkringskassa och kommuner\r\nfungerar mycket bra fungerar också olika personliga\r\ninsatser bättre. Ger Riksförsäkringsverket otydliga\r\ndirektiv?\r\nSocialförsäkringsministern pekar på allvarliga\r\nbrister i tillämpningen av lagstiftningen hos rehabili-\r\nteringsarbetets centrala aktörer, främst arbetsgivare\r\noch försäkringskassa. Insatserna sker för sent och\r\nrehabiliteringsutredningarna är bristfälliga. Det är\r\nockså allvarligt att det inte går att bedöma om de\r\nmedel som budgeterats för rehabilitering ger önskat\r\nresultat. Hur skall man då kunna veta hur mycket\r\nmedel som skall budgeteras för rehabilitering? Det\r\nmåste kunna utvärderas.\r\nJag är mycket glad över att socialförsäkringsmi-\r\nnistern vill utarbeta en etisk plattform för priorite-\r\nringar inom rehabiliteringsområdet. Det är viktigt att\r\nsäkra centrala etiska principer för att få en likvärdig\r\ntillämpning. I min interpellation har jag hänvisat till\r\natt vissa sjukdomar ger högre sannolikhet för rehabi-\r\nlitering, t.ex. ryggsjukdom och reumatism. Det har\r\nvisat sig att för åldersgrupperna 55 år och äldre före-\r\nkommer rehabiliterande åtgärder i betydligt mindre\r\nomfattning. Cirkulationsorganen ges en lägre grad av\r\nåtgärder än rörelseorganen. En av utredningarna visar\r\natt störst chans för rehabiliteringsåtgärder ges långva-\r\nrigt sjukskrivna inom små till medelstora lokala ar-\r\nbetsmarknader med flersidig näringsstruktur. Då kan\r\nman undra var principen om människans lika och\r\nunika värde tagit vägen. Männen ges i högre grad\r\nutredning och utbildning medan kvinnorna oftare ges\r\narbetsträning. Var finns jämställdheten i detta?\r\nFru talman! Jag vill därför fråga socialförsäk-\r\nringsministern vad som direkt har hänt efter det att\r\nrapporten Vem får arbetslivsinriktad rehabilitering\r\nlades fram? Detsamma gäller rapporten Försäkrings-\r\nkassornas handläggning av ohälsoförsäkringarna och\r\nStatskontorets rapport Perspektiv på rehabilitering.\r\nDet hela handlar om att det inte bara läggs fram rap-\r\nporter som sedan inte följs upp.</pre><pre>Anf.  81  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! När det gäller regeringens åtgärder\r\nmed anledning av de rapporter som har kommit och\r\nden ökade kunskap som vi har fått vill jag nämna bl.a.\r\nde krav som formuleras i regleringsbrevet till Riks-\r\nförsäkringsverket, nämligen att hänsyn skall tas till\r\nkvinnors och mäns olika villkor och förutsättningar\r\noch att man inom de förmåner där det ingår ett stort\r\ninslag av skälighetsbedömningar aktivt skall anlägga\r\nett gender-perspektiv. Åtgärder skall också vidtas om\r\ndet framkommer omotiverade skillnader i hur kvinnor\r\noch män bedöms. Ett uttryck för en sådan åtgärd är\r\njust rapporten Lika inför kassan och som skall pre-\r\nsenteras under den här månaden, såvitt jag har erfarit,\r\nfrån Riksförsäkringsverket.\r\nI övrigt skriver regeringen att hänsyn skall tas till\r\nkvinnors och mäns olika villkor och förutsättningar\r\nnär det gäller att arbeta för att återfå arbetsförmåga\r\noch kunna tillvarata den arbetsförmåga som finns\r\nkvar.\r\nVidare skriver vi i regleringsbrevet för 1999 att\r\nRiksförsäkringsverket senast den 30 juni skall över-\r\nlämna en handlingsplan avseende verkets fortsatta\r\ngender-arbete. Riksförsäkringsverket har i sitt regle-\r\nringsbrev till försäkringskassorna åberopat gender-\r\nperspektivet. Detta med regleringsbrev till myndig-\r\nheterna är en viktig del, men sedan vill jag nämna det\r\nväldigt konkreta uttryck som det innebär att vi nu\r\ntillsätter en utredning för att arbeta fram en etisk\r\nplattform. Den behöver vi för att bli bättre på att klara\r\nviktiga prioriteringar och viktiga avvägningar. Det\r\nhandlar om att utforma de principer som skall styra\r\nvem som skall bli föremål för rehabilitering och hur\r\nen sådan prioritering skall göras. Då handlar det om\r\natt utreda hur rehabiliteringen skall se ut och hur den\r\nskall vara beskaffad samt på vilket sätt.\r\nVi kommer att bli mycket tydligare med att defi-\r\nniera den arbetslivsinriktade rehabiliteringens inne-\r\nhåll och gränser mot andra typer av rehabilitering.\r\nDet här är en beskrivning av en del av de åtgärder\r\nsom regeringen nu avser att vidta för att helt enkelt\r\nuppnå en bättre ordning för kvinnors och mäns möj-\r\nligheter att få en bra rehabilitering.</pre><pre>Anf.  82  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka socialförsäkringsminis-\r\ntern. Jag har ytterligare en del frågeställningar som\r\njag gärna vill framföra. Jag tycker att jag fick ett bra\r\nsvar vad gäller gender-perspektivet. Jag förväntar\r\nmig mycket att den etiska plattformen och de etiska\r\nprinciperna. Jag hoppas givetvis att Kristdemokrater-\r\nna kan få ett gott utrymme om det blir en utredning\r\nsom får till huvuduppgift att förutsättningslöst arbeta\r\nmed en etisk plattform för prioriteringar inom rehabi-\r\nliteringsområdet.\r\nSocialförsäkringsministern sade tidigare att hon\r\nvill uppmuntra och underlätta samverkan mellan\r\nmyndigheter. Ett exempel på en sådan samverkan\r\nsom vi eftersträvar och planerar i Västra Götaland är\r\nFINSAM-modellen. SOCSAM-modellen är ett annat\r\ngott alternativ. I min hemkommun Skövde upprätta-\r\ndes under LSS-införandet en mycket god samverkan\r\nmellan försäkringskassa och kommun. Det är alltid\r\nden enskilde som skall finnas i fokus. En person skall\r\ninte behöva vandra från myndighet till myndighet i en\r\nhopplös förtvivlan, utan ansvar och uppgifter måste\r\nvara tydliga därför att samhället i dag är så komplice-\r\nrat. Det skall bli spännande att se Socialstyrelsens\r\nrapport som kommer till sommaren.\r\nJag följer ett projekt hemma om rehabilitering för\r\npsykiskt funktionshindrade människor. När man får\r\neldsjälar att leda sådan projekt händer det alltid goda\r\nsaker.\r\nFru talman! Jag tänker också på alla rapporter\r\nsom vi får. Vi har i dag fått många svar på att rap-\r\nporter görs. Samtidigt känner jag att det finns en risk\r\nmed alla dessa rapporter. Vi läser dem noggrant,\r\ntänker och filosoferar, men vad händer, vad är det\r\nsom rättas till? Det borde utfärdas ett måste att rap-\r\nportens budskap återkommer efter en bestämd tid så\r\natt det på punkt efter punkt avstäms vad som gjorts.\r\nDet måste vara förpliktigande. Det är en del av den\r\netiska plattformen att det inte skall räcka att Riksför-\r\nsäkringsverket utreder och dokumenterar, utan varje\r\nrapport måste leda till ett seriöst efterarbete.\r\nJag har läst igenom förarbetena till rehabilite-\r\nringsreformen. Man talar om medicinsk, social och\r\nyrkesinriktad rehabilitering - den medicinska för att\r\nåterställa och förbättra grundläggande funktioner, där\r\nlandstingen i första hand ansvarar för den medicinska\r\nrehabiliteringen; den sociala med åtgärder som ser-\r\nvice, råd och bistånd i personliga ärenden och, främst\r\nen fråga för kommunerna, socialtjänst; den yrkesin-\r\nriktade rehabiliteringen inom arbetsmarknadsorga-\r\nnens ansvarsområde. Försäkringskassorna har ju\r\nansvar för samordning av resurserna på alla dessa håll\r\noch det yttersta ansvaret för att de försäkrade får den\r\nrehabilitering som är lämplig. Det handlar hela tiden\r\nom samarbete för att se till att behov av rehabilitering\r\nsnarast klarläggs och att de åtgärder vidtas som be-\r\nhövs för en effektiv rehabilitering.\r\nJag tänker på försäkringskassans initiativroll och\r\nsamordningsansvar. Jag vill ställa socialministern\r\nytterligare en fråga: Är socialförsäkringsministern\r\nberedd att arbeta vidare med samspelet mellan försäk-\r\nringskassan och Riksförsäkringsverket? Jag har upp-\r\nlevt att försäkringskassorna kan få vänta alltför länge\r\nvid nya reformer på direktiv från Riksförsäkringsver-\r\nket. Jag tror att det här finns en hel del brister.</pre><pre>Anf.  83  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Låt mig först knyta an till frågan om\r\nsamverkan. När vi vill förändra och utveckla en verk-\r\nsamhet, i det här fallet rehabilitering, handlar det om\r\natt vi behöver reda ut begreppen, klara ut definitio-\r\nnerna och gränsdragningarna. Det är vad jag avser att\r\nåstadkomma med utredningen för att ta fram en etisk\r\nplattform. Sedan behöver vi också veta mer. Vi behö-\r\nver ha ökad kunskap. Där är de rapporter som både\r\nUlla-Britt Hagström och jag åberopat ett viktigt led\r\nmen också ren forskning. Där har Riksförsäkrings-\r\nverket i årets budget fått 8 miljoner för forskning på\r\nsocialförsäkringens område, och själv har jag 5 mil-\r\njoner att använda just till projekt. Jag är mycket in-\r\ntresserad av stödja verksamhet som handlar om att\r\nutveckla rehabilitering.\r\nDet tredje är att detta skall märkas, som Ulla-Britt\r\nHagström säger, i den konkreta verksamheten, när\r\nmänniskor söker stöd hos försäkringskassorna i en\r\nsituation av sjukdom eller vad det nu kan handla om\r\nsom har drabbat den enskilde. Där kan jag anknyta till\r\nett besök jag gjorde i går i Göteborg. Jag besökte\r\nDeltaprojektet, som är ett av SOCSAM-projekten.\r\nDet var bara ett besök i en rad besök som jag konti-\r\nnuerligt gör ute i landet. Då är det spännande att se att\r\ndet faktiskt händer väldigt mycket och att man i det\r\nkonkreta vardagsarbetet omsätter de ökade kunska-\r\nperna i arbetet för att kunna ge den enskilde det bästa\r\nstödet i den situation som han eller hon befinner sig i.\r\nMin upplevelse är att ett väldigt spännande och\r\nintressant utvecklingsarbete i dag pågår på väldigt\r\nmånga håll i landet. Det handlar om att kunna nå ett\r\ngott resultat med rehabiliteringsinsatserna. För att nå\r\ndet handlar det om att arbeta på ett nytt sätt. Samver-\r\nkan är ett sådant nytt arbetssätt för att minska risken\r\nför att den enskilde ramlar mellan våra trygghetssys-\r\ntem och att i stället utveckla ett arbetssätt där den\r\nenskilde hela tiden fångas upp och där man koncent-\r\nrerar sig kring den enskilde. Det här är väldigt gläd-\r\njande. I detta utvecklingsarbete är det naturligtvis\r\nvärdefullt om det finns ett samspel mellan myndig-\r\nheten och försäkringskassorna.\r\nDet som RFV konkret har beslutat om med ut-\r\ngångspunkt just från den rapport som Ulla-Britt\r\nHagström åberopar Försäkringskassornas handlägg-\r\nning av ohälsoförsäkringarna är ju en väldigt konkret\r\nåtgärdsplan som löper från augusti 1998 och som\r\nskall vara slutförd under det här året. Där finns det en\r\nrad delprojekt som RFV arbetar med och som kom-\r\nmer att - som jag bedömer det - kunna leda vidare i\r\nen positiv riktning och till en positiv utveckling.</pre><pre>Anf.  84  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag tror att socialförsäkringsministern\r\noch jag är ganska samstämda i den här frågan. Vi är\r\ninne på samma linje. Men som ministern kanske har\r\nförstått är jag lite mer kritisk till samspelet mellan\r\nRiksförsäkringsverket och försäkringskassorna. Det\r\när ett trögrörligt system, samtidigt som flexibilitet kan\r\nleda till stor godtycklighet för den enskilde. Men jag\r\nhoppas att de åtgärdsprogram som gäller i samband\r\nmed vissa av rapporterna och de resurser som minis-\r\ntern ger kommer att betyda en hel del.\r\nSom ministern säger gäller det att inte ramla mel-\r\nlan stolarna. Jag tänker då på det gamla ordspråket:\r\nLapp på lapp, men ingen söm.\r\nRiksförsäkringsverket producerar rapport efter\r\nrapport, men var finns kittet mellan Riksförsäkrings-\r\nverket och försäkringskassorna? Och var finns män-\r\nniskan som så att säga skall bära kläderna? Männi-\r\nskan skall sättas i centrum. Det måste finnas en tyd-\r\nlighet om att människovärdet hela tiden skall respek-\r\nteras. Det får inte bli så att rehabiliteringen fungerar\r\nbättre på vissa orter som har en hög näringsprofil.\r\nMänniskovärdet måste hela tiden sättas i centrum.\r\nDet är min åsikt, och det är säkert också socialför-\r\nsäkringsministerns åsikt. Tack för den här debatten.</pre><pre>Anf.  85  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Bara en kortfattad synpunkt angående\r\ndetta med Riksförsäkringsverket kontra försäkrings-\r\nkassorna: Vad som har hänt under de senaste åren är\r\natt regeringen lade fram en proposition till riksdagen\r\nsom riksdagen ställde sig bakom 1997. Där tydlig-\r\ngjordes rollfördelningen mellan Riksförsäkringsver-\r\nket och försäkringskassorna. Såvitt jag har uppfattat\r\nhar detta varit en positiv förändring och ett positivt\r\ntydliggörande.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.42 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 1998/99:221 om\r\nsexuella övergrepp mot barn</pre><pre>Anf.  86  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Anne-Katrine Dunker har ställt tre\r\nfrågor om sexuella övergrepp mot barn till socialmi-\r\nnistern. Arbetet i regeringen är så fördelat att det är\r\njag som skall besvara dem. Anne-Katrine Dunker\r\nfrågar vad jag avser att göra för de barn som blivit\r\nutsatta, på vilket sätt man kommer att arbeta med\r\npedofiler för att de skall komma ifrån sitt avvikande\r\nsexuella beteende och vad jag avser att göra för de\r\nmän som fortfarande arbetar med barn och för att\r\nmän inte skall bli avskräckta att söka till förskollärar-\r\nutbildningen. Frågorna berör såväl Socialdeparte-\r\nmentets och Justitiedepartementets som Utbildnings-\r\ndepartementets ansvarsområden. Samråd har skett\r\nmed berörda departement inför avgivandet av detta\r\nsvar.\r\n1. Vi har i Sverige under de senaste tio åren arbetat\r\nmycket för att utveckla arbetet med de barn som\r\nutsatts för sexuella övergrepp. Socialtjänsten har i\r\ndag det sammanhållna ansvaret för att utreda de\r\nutsatta barnens vårdbehov och för att vårdbehovet\r\ntillgodoses på bästa sätt. Behandling ges ofta - in-\r\ndividuellt eller i grupp - vid de barn- och ung-\r\ndomspsykiatriska klinikerna, men också inom so-\r\ncialtjänsten i form av placering eller behandling i\r\nöppenvård. En god samverkan mellan de olika\r\nmyndigheter som är inblandade i ärenden som rör\r\nsexuella övergrepp är nödvändig och finns på\r\nmånga håll i dag i form av samrådsgrupper i vilka\r\nsocialtjänsten, polisen och barnpsykiatrin ingår.</pre><pre>Socialstyrelsen har nyligen publicerat en rad rap-\r\nporter om sexuella övergrepp mot barn. Rapporterna\r\nhar utarbetats av landets ledande experter och syftar\r\ntill att ge ökad kunskap om och förståelse av proble-\r\nmets förekomst och komplexitet. Ytterligare rapporter\r\nkommer att publiceras senare i år. Rapporterna kom-\r\nmer att ligga till grund för Socialstyrelsens framtida\r\nställningstagande i frågor som rör sexuella övergrepp\r\nmot barn.\r\nBarnpsykiatrikommittén föreslog i sitt betänkande\r\nDet gäller livet (SOU 1998:31) att Socialstyrelsen\r\nskulle ges i uppdrag att ta fram ett nationellt utveck-\r\nlingsprogram för hela området misshandel och sexu-\r\nella övergrepp mot barn. Betänkandet har remissbe-\r\nhandlats och bereds inom Regeringskansliet. Rege-\r\nringen avser att återkomma i frågan.\r\nNyligen har också regeringen och Centerpartiet\r\nträffat en överenskommelse som innebär en förstärk-\r\nning av resurserna till hälso- och sjukvårdssektorn i\r\nsyfte att förbättra och öka tillgängligheten. Uppgörel-\r\nsen innebär att ca 8 miljarder kronor kommer att\r\nfrigöras från försvarsbudgeten. Enligt överenskom-\r\nmelsen skall dessa resurser tilldelas vård- och om-\r\nsorgssektorn under perioden 2002-2004. Huvudsyftet\r\när att öka kvaliteten i vården genom bl.a. kortare\r\nköer. I överenskommelsen utpekas psykiatrin, och då\r\nsärskilt barn- och ungdomspsykiatrin, som ett av fyra\r\nprioriterade områden.\r\nLånga handläggningstider hos polis och åklagare\r\nnämns ofta som en svårighet i sammanhanget. Den\r\nparlamentariska kommitté som tillsatts för att utreda\r\nbarnmisshandel och därmed sammanhängande frågor\r\nhar bl.a. i uppgift att kartlägga handläggningstider\r\noch metoder hos polis och åklagare gällande barn\r\nsom utsatts för övergrepp och att föreslå lämpliga\r\nåtgärder. Uppdraget skall redovisas före utgången av\r\når 1999.\r\n2. Kriminalvårdsstyrelsen har tagit fram en särskild\r\nstrategi för dem som döms för sexualbrott. De\r\nplaceras på ett fåtal kriminalvårdsanstalter. En rad\r\ninformations- och motivationsprogram är obliga-\r\ntoriska för de intagna, i syfte att förhindra återfall.\r\nAnnan behandling förutsätter att den dömde själv\r\nvill delta. Främst används psykoterapi som inne-\r\nfattar psykodynamisk, systemteoretisk och kogni-\r\ntiv terapi. Alla som önskar och har behov av så-\r\ndan behandling skall ha rätt till det. För en liten\r\ngrupp finns också möjlighet att, efter läkarordina-\r\ntion, erbjuda andra metoder på frivillig basis, t.ex.\r\nfarmakologisk behandling. Kriminalvårdsstyrel-\r\nsen arbetar med en återfallsstudie av bl.a. sexual-\r\nbrottsdömda. Därutöver kommer en modell för ef-\r\nfektstudier av behandlingsarbetet att tas fram.</pre><pre>Även om man inom vissa projekt kan visa mycket\r\ngoda behandlingsresultat saknas vetenskapliga utvär-\r\nderingar av behandlingsarbetet.\r\nSocialstyrelsen har inom ramen för den s.k. psyki-\r\natriuppföljningen låtit utreda vilka metoder för reha-\r\nbilitering och behandling som förhindrar återfall i\r\nsexualbrott. Kartläggningen har omfattat såväl farma-\r\nkologisk behandling som psykoterapi. I utredningen,\r\nsom omfattar en genomgång av svensk och interna-\r\ntionell forskning, drar man slutsatsen att det i dagslä-\r\nget saknas strikt vetenskapligt stöd för att någon me-\r\ntod fungerar, men det framhålls att det är angeläget\r\natt det bedrivs behandling av sexualbrottsdömda.\r\nDet är av stor betydelse att det kommer till stånd\r\nbåde en systematisk insamling av de erfarenheter som\r\nfinns i olika pågående utvecklingsprojekt och en aktiv\r\nsvensk forskning kring metoder för behandling av\r\nsexualbrottslingar. Regeringen anser att forsknings-\r\nprojekt som siktar till att förbättra kunskapsläget\r\nkring olika behandlingsmetoder är mycket viktiga.\r\n3. Det är ovanligt att övergrepp inträffar i den svens-\r\nka barnomsorgen. Ändå har det inträffat några\r\ngånger under de senaste åren. Vi måste arbeta för\r\natt eliminera riskerna.</pre><pre>Manlig personal i barnomsorgen är en stor till-\r\ngång. Det råder brist på manliga förskollärare, fri-\r\ntidspedagoger och barnskötare. Bara 4-5 % av perso-\r\nnalen är män. Det är viktigt att män i barnomsorgen\r\nfår stöd av arbetsgivare och kolleger och får möjlig-\r\nhet att diskutera sin yrkesroll. I vissa kommuner ef-\r\ntersträvar man att placera minst två manliga kolleger\r\ntillsammans för att de skall kunna stimuleras och\r\nutvecklas tillsammans i sina yrkesroller.\r\nRegeringen har låtit utreda frågan om arbetsgivare\r\nbör ges ökade möjligheter eller skyldighet att kon-\r\ntrollera och pröva lämpligheten hos personal som\r\nskall anställas eller redan är anställd inom förskola,\r\nskola och skolbarnsomsorg. Syftet med lämplig-\r\nhetsprövningen skulle vara att stärka barns och ung-\r\ndomars skydd mot främst sexuella övergrepp. Utred-\r\nningen föreslår att en sådan registerkontroll av arbets-\r\nsökande skall kunna göras. Regeringen kommer att\r\nlägga en proposition i höst.\r\nDet är min förhoppning att vi med ökade kunska-\r\nper om övergreppsproblematiken och bättre metoder\r\nför utredning och behandling av både de utsatta bar-\r\nnen, deras familjer och förövarna skall kunna nå\r\nbättre resultat.</pre><pre>Anf.  87  ANNE-KATRINE DUNKER (m):\r\nFru talman! Jag får börja med att tacka statsrådet\r\nför svaret. Det finns en hel del saker i svaret som är\r\nglädjande.\r\nEn av anledningarna till att jag har ställt de här\r\nfrågorna är att jag har läst boken om Mary Bell, den\r\nlilla engelska flickan som dödade två småpojkar\r\n1968. Läsningen av boken var smärtsam, inte minst\r\nför en mamma, och man hoppas att den typen av\r\nbarndom och senare även fängelsedom aldrig skall\r\nbehöva drabba något barn. Men det är tyvärr bara en\r\ndröm. Många barn drabbas av ofattbara saker, inte\r\nbara i vårt land utan överallt i världen. Det ser vi\r\ndagligen i televisionens rapporter från bl.a. Kosovo.\r\nHändelser i likhet med dem som barn upplever som\r\nutsätts för övergrepp skär djupa sår i barnens inre.\r\nDen senaste tidens uppmärksammade pedofilfall i\r\nvårt land, inte minst på förskolor, är också mycket\r\noroande. Det är sant, som statsrådet påpekar i svaret,\r\natt det inte är vanligt med övergrepp inom barnom-\r\nsorgen - tack och lov - men varje fall är i sig allvar-\r\nligt och djupt kränkande för det barn som blir utsatt.\r\nEtt barn som blir utsatt är ett för mycket.\r\nUtåt sett verkar de flesta pedofiler oftast leva ett\r\nnaturligt liv. Det är i de flesta fall svårt att upptäcka\r\nvem som är det. Det är heller ingen homogen grupp.\r\nDet som förenar mest är det faktum att de flesta är\r\nmän, drygt 90 %. Enligt amerikanska undersökningar\r\när chansen att bli tagen för sexuella övergrepp på\r\nbarn ganska liten. En del har själva varit utsatta som\r\nbarn, och detta faktum gör det speciellt viktigt att\r\nbarn som utsatts får rätt behandling. Det måste kän-\r\nnas som ett dubbelt straff att själv bli pedofil efter att\r\nha blivit utsatt som barn.\r\nFru talman! Som statsrådet påpekar görs det i dag\r\nett mycket bra arbete på många håll i Sverige för barn\r\nsom har utsatts för sexuella övergrepp, men jag oroar\r\nmig ändå för att det inte är tillräckligt. De nedskär-\r\nningar som har gjorts inom just barnomsorg och skola\r\ndrabbar inte minst barn med särskilda behov. Barn-\r\noch ungdomspsykiatrin lever i dag under ett mycket\r\nstort tryck. I nästan hälften av landets kommuner,\r\n40 %, saknar man speciella barn- och familjegrupper.\r\nInte ens barnavårdscentralerna ger i dag det skydds-\r\nnät som man föreställer sig. Det påpekar Barbro\r\nHindberg, som skrivit boken När omsorgen sviktar.\r\nGör man någon uppföljning av det arbete som\r\nstatsrådet skriver om i svaret?\r\nDet är positivt att regeringen snart återkommer\r\nvad gäller programmet för misshandel och sexuella\r\növergrepp mot barn och den förstärkning som man\r\nnyligen tog fram med en tillfällig regeringspartner för\r\natt stärka resurserna till hälso- och sjukvårdssektorn.\r\nKan statsrådet lova att inte dessa pengar också den\r\nhär gången faller ned i kommunernas s.k. svarta hål,\r\nsom de gjorde vid det förra tillfället när kommunerna\r\nfick extra förstärkningar?\r\nDet är också viktigt i det här fallet att polisen får\r\ntillräckliga resurser så att den kan förebygga och\r\nbeivra all brottslighet. Efter de senaste årens kraftiga\r\nneddragningar finns det i dag ett stort behov av re-\r\nsursförstärkning. Satsningarna i 1999 års budgetpro-\r\nposition visar när det gäller en del satsningar av en-\r\ngångskaraktär på att regeringen något hörsammat\r\nvåra moderata krav på förstärkning av polisens resur-\r\nser.\r\nI senaste numret av Pappa står det att en incestan-\r\nklagad pappa som frågade hur lång tid en polisutred-\r\nning skulle ta fick till svar: Cirka ett halvår. Först\r\nskulle det ske förhör, sedan läkarundersökning av\r\nbarn osv. Men polisen hade mycket att göra därför att\r\ndet var EM fotboll. Statsrådet måste väl hålla med\r\nmig om att inget brottsförebyggande eller utredande\r\nom brott får hamna på reservbänken på det sättet,\r\näven om polisens närvaro också är viktig vid olika\r\ntävlingar. Precis som man inte bör ställa försvarets\r\nutgifter mot utgifterna i skola och omsorg, bör inte\r\nheller den här typen av prioriteringar få förekomma.\r\nTill slut, fru talman: Kan statsrådet lova att för-\r\nstärkningarna kommer att hjälpa till ytterligare i\r\nkommunerna och att mer resurser kommer att gå till\r\npolisen?</pre><pre>Anf.  88  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det här är en mycket angelägen fråga.\r\nDen har också blivit mycket aktuell i och med några\r\nhändelser den senaste tiden.\r\nDetta att flera barn har blivit utsatta för övergrepp\r\npå det sätt som har skett alldeles nyligen, vilket vi har\r\nfått klart för oss, är naturligtvis en mycket stor strate-\r\ngi.\r\nJag tror att vårt arbete oerhört mycket kommer att\r\nhandla om att helt enkelt se till att vi på alla sätt eli-\r\nminerar riskerna för och förhindrar den här typen av\r\növergrepp och brott. Det är klart att då finns det inte\r\nen väg att gå, utan här måste vi välja många olika sätt\r\natt motverka och undanröja dessa risker. Detta att se\r\ntill att det finns tillräckligt med personal i barnomsor-\r\ngen och en förebyggande barnhälsovård som fungerar\r\när sådana viktiga inslag.\r\nJag är naturligtvis väldigt intresserad av att höra\r\nAnne-Katrine Dunkers syn på detta med ökade resur-\r\nser, för att från regeringens sida är vi klart inriktade\r\npå att nu öka resurserna till kommuner och landsting\r\nför att de skall klara av bl.a. denna viktiga del. Som\r\njag också säger i mitt interpellationssvar är utökade\r\nmöjligheter att ge medel till psykiatrin ytterligare en\r\ndel i detta viktiga arbete.\r\nPolisen har fått ökade resurser för att arbeta med\r\ndetta. Men kanske är det viktigaste i detta samman-\r\nhang att utveckla ett arbetssätt där polisen är en part i\r\nsamverkansgrupperna, som på många håll har visat\r\nsig fungera väldigt väl.\r\nSedan handlar det förstås också om att ha närva-\r\nrande och medvetna vuxna. Det handlar också om,\r\nsom vi brukar säga i de här sammanhangen, att kunna\r\nlära barn att säga nej. Det är också en viktig del i det\r\nförebyggande arbetet, förutom att naturligtvis se till\r\natt kunna genomföra lämplighetskontroll av dem som\r\nskall anställas för att arbeta med barn, att arbeta med-\r\nvetet med barnen på ett bra sätt. Det handlar om när-\r\nvarande medvetna vuxna, som tar stort ansvar för\r\nbarnen, och att se till att de är tillräckligt många.</pre><pre>Anf.  89  ANNE-KATRINE DUNKER (m):\r\nFru talman! Som statsrådet säger är det oerhört\r\nviktigt att vi eliminerar riskerna och att det finns\r\nresurser. Resurser har ju bl.a. tagits bort i kommuner-\r\nna, t.ex. inom skolhälsovården, där vi har förordat att\r\nman skall gå in och hjälpa till.\r\nDet är naturligtvis oerhört viktigt att vi får myck-\r\nen information och kunskap i dessa frågor, för man\r\nhar ju förvånats när det har skett övergrepp vid för-\r\nskolor över att inte någon har sett vad som skett. Det\r\nhar skett övergrepp i hemmen, men ingen har sett\r\nnågot. Jag tror inte att någon vuxen människa blun-\r\ndar. All personal inom barnomsorgen är säkerligen\r\nmycket vaksam och uppmärksam på vad som sker\r\nmed barnen. Men vi behöver kanske få lära oss att\r\nuppfatta signaler från barnen. Det handlar ju om\r\nvärnlösa barn, och vi måste träna oss på att se upp så\r\natt de inte drabbas. Det är oerhört viktigt att det inte\r\nblir som i Mary Bell-fallet - hon blev inte pedofil\r\nmen gjorde annat på grund av att hon hade utsatts\r\nsom barn - att jag som barn drabbas och att jag sena-\r\nre i mitt vuxna liv utsätter någon annan för våld på\r\ngrund av detta.\r\nDet är också viktigt att vi inte för en hetsjakt på\r\nmänniskor som kan tänkas vara misstänkta. Det får\r\ninte bli så att vuxna människor oskyldigt drabbas av\r\nanklagelser.\r\nJag hoppas att statsrådet kan svara på frågan om\r\nman har funderat på någon form av informa-\r\ntionskampanj, för här är det oerhört viktigt att man\r\ngår in med väldig försiktighet  så att det inte blir en\r\nhetsjakt på den vuxne som man tror kan ha utsatt ett\r\nbarn men som kanske är oskyldig. Den person som\r\nblir anklagad får säkert bära det med sig resten av\r\nlivet.\r\nDet får heller inte bli en hetsjakt på den förskola\r\ndär ett övergrepp eventuellt har skett. Vi har sett fallet\r\nmed Lyckan i Karlstad som fick stängas. Ändå gjor-\r\nde, vad jag förstår, ägaren av denna förskola vad som\r\nstod i hennes makt just då.\r\nDärför vill jag fråga statsrådet: Finns det några\r\nplaner på någon form av informationskampanj till\r\npersonal, oss föräldrar och alla människor som berörs\r\nav detta, så att vi kan få lära oss att uppfatta signaler\r\noch ta hand om varandra? Vi skall inte behöva läsa\r\nnästa vecka och veckan därpå igen att ytterligare fall\r\nav sexuella övergrepp har drabbat våra små barn.</pre><pre>Anf.  90  MAJ-INGER KLINGVALL (s):\r\nFru talman! Vad som pågår just nu är att Social-\r\nstyrelsen har upphävt de allmänna råden från 1991\r\nom sexuella övergrepp mot barn. Skälet till detta är\r\natt vi i dag har mer kunskap och också ny kunskap\r\nsom kräver ett mer nyanserat förhållningssätt.\r\nBeslutet att upphäva de allmänna råden är just en\r\nsignal till alla som arbetar med barn som misstänks\r\nha varit utsatta för sexuella övergrepp att det i dag\r\nfinns denna nya kunskap som har väldigt stor bety-\r\ndelse i det praktiska arbetet. I dagsläget är det sex\r\nrapporter som Socialstyrelsen har redovisat, bl.a. om\r\nbarns minnesförmåga. Men jag har också fått infor-\r\nmation om en annan intressant rapport med en studie\r\nav 193 polisanmälda ärenden. Det är en rapport som\r\nman kan dra väldigt mycket lärdom och kunskap av.\r\nSedan kommer det ytterligare rapporter. Tanken är att\r\ndessa rapporter skall bilda grund för Socialstyrelsens\r\nfortsatta arbete, som helt enkelt skall inriktas på att\r\nskapa nya policydokument inom några väldigt viktiga\r\nområden, t.ex. dokumentation om de lokala samråds-\r\ngruppernas uppgifter men också om hur socialtjänsten\r\narbetar med utredningen när man får in en anmälan.et\r\när en viktig del i ett framåtriktat arbete.\r\nSedan frågade Anne-Katrine Dunker också om in-\r\nformationskampanjer. Då vill jag också nämna den\r\nparlamentariska barnmisshandelsutredningen, som nu\r\nhar satt i gång sitt arbete och som har fått särskilda\r\nmedel - detta år 3 miljoner - för att arbeta opinions-\r\nbildande och utåtriktat. Där kommer det naturligtvis\r\nockså att handla väldigt mycket om utsatta barn. Det\r\när ju det denna utredning skall vara inriktad på. Hur\r\nutredningen vill använda de pengar den har fått är\r\nupp till utredningen, men där finns det också en möj-\r\nlighet att nå ut med ökad kunskap och ny information.</pre><pre>Anf.  91  ANNE-KATRINE DUNKER (m):\r\nFru talman! Det låter bra. Jag hoppas verkligen att\r\nman på något sätt ger denna information.\r\nDet var ytterligare saker i detta svar som jag\r\nskulle vilja fråga om. Det står nämligen att man har\r\ntagit fram en del strategier för de personer som är\r\ndömda för sexuella övergrepp. Enligt en undersök-\r\nning som jag har läst var det 1997 bara 3 av 117 per-\r\nsoner som var dömda till vård för sexuella övergrepp.\r\nDet tycker jag är allvarligt. En hel del av dessa män-\r\nniskor är ju beroende av detta problem resten av livet.\r\nDet är ungefär som att vara alkoholist eller ha ett\r\nannat beroende. Man har ett behov av att se ett barn\r\nunderkasta sig antingen på grund av att man har en\r\nsocialt låg kompetens eller på grund av att man har\r\nvarit utsatt. Det finns också andra problem som kan\r\nligga bakom.\r\nAtt det är så få som får vård är allvarligt om vi vill\r\natt dessa personer skall kunna stävja problemet och\r\nverka i samhället. Jag kan tänka mig att de flesta vill\r\nbli bättre. Det är väl en önskan som de flesta männi-\r\nskor har som har något problem.\r\nVad kan man göra där? Vad gör man? Det står att\r\nman har jobbat med frågan, men det var ändå inte fler\r\nän 3 av 117 som hade fått denna vård, som är så oer-\r\nhört viktig. Det handlar inte bara om medicinsk vård.\r\nDet handlar också mycket om en eftervård. Det gäller\r\nterapi i form av samtal och liknande.</pre><pre>Anf.  92  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det jag har erfarit när det gäller vård\r\nav sexualbrottsdömda är att det i dag finns tio krimi-\r\nnalvårdsanstalter som bedriver verksamhet för sexu-\r\nalbrottsdömda. På dessa anstalter finns det samman-\r\nlagt 200 platser. Nyintagna 1997 var 165.\r\nMan har en programverksamhet för de intagna\r\nsexualbrottsdömda. Verksamheten är indelad i tre\r\nolika typer av program. Det är informations- och\r\nmotivationsprogram, som är obligatoriska. Dem\r\nmåste alla genomgå. De syftar till att förmedla kun-\r\nskap och också till att verka påverkande. De skall\r\nframför allt motivera den dömde till att gå in i en mer\r\ningående behandling.\r\nDet visar sig att 40 % av dem som var intagna för\r\nsexualbrott 1998 genomgick en psykoterapeutisk\r\nbehandling. Ansvaret för den psykoterapeutiska be-\r\nhandlingen åvilar behandlare. Det kan vara psykote-\r\nrapeuter eller psykologer och läkare som har ett an-\r\nsvar för detta.\r\nVad händer sedan? Kriminalvårdsstyrelsen har\r\ntillsyns- och uppföljningsansvaret för programverk-\r\nsamheten. Vad Kriminalvårdsstyrelsen nu arbetar\r\nmed är en studie av bl.a. återfall hos de sexualbrotts-\r\ndömda. Förutom denna återfallsstudie kommer Kri-\r\nminalvårdsstyrelsen under 1999 - alltså i år - att ta\r\nfram en modell för att kunna bedöma effekterna av\r\nbehandlingen av sexualbrottsdömda.\r\nDetta är någonting som pågår och som just rör den\r\ngrupp som har begått dessa brott.</pre><pre>Överläggningen var härmed avslutad.\r\n12 §  Svar på interpellation 1998/99:198 om\r\narbetsmarknadsåtgärder</pre><pre>Anf.  93  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Christer Skoog har frågat hur rege-\r\nringen tänker agera för att säkerställa  att utförsäkring\r\nfrån arbetslöshetsförsäkringen och övergång till soci-\r\nalbidrag inte kommer att ske, utan att arbetsmark-\r\nnadspolitiska program kommer in i stället.\r\nChrister Skoog tar upp två mycket viktiga frågor,\r\nnämligen hur arbetslösa snabbast kan återkomma i\r\narbete och hur man undviker att personer blir utför-\r\nsäkrade.\r\nSverige befinner sig nu i en konjunkturuppgång,\r\noch för närvarande ökar antalet sysselsatta snabbt.\r\nDet senaste året har ökningen varit ca 100 000 perso-\r\nner, jämfört med motsvarande månad året innan. I\r\ndetta läge har regeringen, precis som Christer Skoog\r\nsäger, vridit om arbetsmarknadspolitiken så att den\r\nblivit mer tillväxtinriktad än under lågkonjunkturåren.\r\nDetta har gjorts för att understödja uppgången så att\r\nden, och därmed tillväxten, blir så kraftig som möj-\r\nligt. Det regeringen gjort är bl.a. att slopa volymmålet\r\noch betona vikten av att lediga platser snabbt tillsätts.\r\nGenom att volymmålet slopats får arbetsförmedling-\r\narna ökade möjligheter att köpa in yrkesutbildningar\r\nsom motsvarar arbetsmarknadens behov. Härigenom\r\nkan  arbetslösa lättare hitta ett nytt arbete, och flask-\r\nhalsarna på arbetsmarknaden kan bättre motverkas.\r\nSamtidigt är det viktigt att konjunkturuppgången\r\nfullt ut utnyttjas till att hjälpa dem som har särskilt\r\nsvårt att få ett arbete och som varit utan arbete lång\r\ntid. Det gäller många äldre. Det gäller invandrare och\r\nfunktionshindrade. Får inte dessa personer ett arbete\r\nnu blir det mycket svårt att senare hjälpa dem till ett\r\nnytt jobb. Därför har regeringen bl.a. satt tydliga mål\r\nför att antalet långtidsarbetslösa och långtidsinskrivna\r\nnu skall minska relativt kraftigt.\r\nDen sammanslagning som gjorts av de två åtgär-\r\nderna ALU och API till en arbetspraktik bör inte\r\nheller på något avgörande sätt försvåra för arbetsför-\r\nmedlingarna att ge de arbetslösa en arbetspraktik när\r\ndet är en lämplig åtgärd.\r\nDen omsvängning som skett av politiken kan och\r\nfår inte tolkas som att regeringen accepterar att anta-\r\nlet utförsäkrade ökar. Det är inte ett sätt att bakvägen,\r\nsom Christer Skoog antyder, införa en bortre paren-\r\ntes. Fortfarande är det en viktig uppgift för arbets-\r\nmarknadspolitiken att se till att de arbetslösa har en\r\nsådan utbildning och arbetslivserfarenhet att de kan\r\nkonkurrera om de lediga jobb som finns. Det sker\r\ngenom ett effektivt utnyttjande av de arbetsmark-\r\nnadspolitiska åtgärderna.\r\nDen förändring som skett av arbetsmarknadspoli-\r\ntiken är en återgång till klassisk arbetsmarknadspoli-\r\ntik, nämligen att främja tillväxten utan att inflationen\r\ntar fart via en effektiv arbetsmarknadsutbildning,\r\nsamtidigt som stora insatser görs för att hjälpa dem\r\nsom har särskilt svårt att få ett nytt arbete. I en uppåt-\r\ngående konjunktur är det särskilt viktigt att arbetslös-\r\nhetsförsäkringens regler med höga krav på omställ-\r\nning tillämpas. Skulle vi däremot framöver se utför-\r\nsäkring på grund av brist på arbetsmarknadspolitiska\r\nmedel så är det oacceptabelt. Jag avser att noga följa\r\nutvecklingen i denna fråga.</pre><pre>Anf.  94  CHRISTER SKOOG (s):\r\nFru talman! Först vill jag tacka näringsministern\r\nför svaret på min interpellation. Jag tycker att det är\r\nbra och klargörande att näringsministern i sitt svar har\r\nrett ut en del saker och ting som har fått många män-\r\nniskor att fundera på sin framtid. Näringsministern\r\navfärdar bl.a. den sedan länge diskuterade s.k. bortre\r\nparentesen, som fanns med i den politiska diskussio-\r\nnen för några år sedan. Han säger här att detta inte får\r\ninnebära att vi inför en bortre parentes. Det är mycket\r\nbra. Det är ett klarläggande som jag vet kommer att\r\nlugna många människor där ute.\r\nRiksdagens arbetsmarknadsutskott tog i fjol initi-\r\nativ till att föreslå riksdagen att slå samman de ar-\r\nbetsmarknadspolitiska åtgärderna ALU, arbetslivsut-\r\nveckling, och API, arbetsplatsintroduktion, till en\r\ngemensam åtgärd: APR, arbetspraktik. Detta faktum\r\nfår inte innebära att det blir svårare att använda denna\r\nåtgärd i enlighet med vad som var avsikten med de\r\ntvå tidigare åtgärderna. Det är bra att näringsminis-\r\ntern klargör det.\r\nRiksdagens arbetsmarknadsutskott skrev i sitt be-\r\ntänkande på ett mycket klargörande sätt att ar-\r\nbetspraktiken är den åtgärd som skall användas när\r\nman i första hand har provat möjligheten till ett arbe-\r\nte. Det är givetvis det viktigaste. I andra hand skall\r\nden arbetssökande erbjudas utbildning. Trots att sys-\r\nselsättningen ökar och det finns tilltro till vår ekono-\r\nmi och utveckling har en del människor hamnat vid\r\nsidan om. Det kanske framför allt gäller dem som har\r\nkommit upp i ålder över den s.k. kunskapslyftsnivån,\r\ndvs. 55 år. Dessa människors trygghet får inte äventy-\r\nras genom snedtolkningar av reglerna, framför allt\r\ninte av snedtolkningar av den politiska innebörden i\r\nbeslut som fattats av denna kammare. Det är viktigt.\r\nDet framgår av näringsministerns svar att reglerna\r\nbör tolkas på samma sätt i hela vårt land.\r\nVi här i riksdagen har förmånen att träffa männi-\r\nskor från många olika håll. Vi kan lätt konstatera att\r\nlänsarbetsnämnderna tolkar reglerna på olika sätt.\r\nBl.a. i mitt eget hemlän, Blekinge, tolkar man dem\r\nmycket snävt. Man anvisar inga arbetspraktikplatser\r\nhos ideella organisationer med mindre än att det\r\nskulle leda till ett arbete. Vi vet alla att de ideella\r\norganisationerna har tagit ett stort ansvar för männi-\r\nskor som har hamnat utanför arbetsmarknaden. Det är\r\ninte alltid det leder till ett jobb. Snarare leder det till\r\natt människor stärks, vilket kanske leder till ett jobb i\r\nandra eller tredje steget. Framför allt ger det indivi-\r\nden - den människa som egentligen inte gjort något\r\nannat än att bli av med sitt arbete - en trygghet i\r\nframtiden.\r\nDet är också viktigt att näringsministern klargör\r\natt det inte får bli någon övervältring av kostnader\r\nfrån staten, som står för den största delen av a-\r\nkasseersättningen, till kommunerna. Jag kan referera\r\nvad som står i tidningen om att representanter för\r\narbetsförmedlingen i Blekinge har sagt att de inte kan\r\nanvisa någon arbetspraktik och hänvisat folk tvärs\r\növer gatan till socialkontoret. För det första är det\r\ncyniskt. För det andra är det fel att vältra över kost-\r\nnader från staten till kommunerna. Därför är det bra\r\nmed ett klarläggande. Det skulle vara bra om nä-\r\nringsministern ytterligare kunde konkretisera möjlig-\r\nheten att använda arbetspraktik på precis det sätt som\r\nden politiska majoriteten i riksdagen avsåg.</pre><pre>Anf.  95  MARIA LARSSON (kd):\r\nFru talman! Jag har särskilt fäst mig vid de två\r\nsista meningarna i näringsministerns svar. Där säger\r\nhan följande: \"Skulle vi däremot framöver se utför-\r\nsäkring på grund av brist på arbetsmarknadspolitiska\r\nmedel så är det oacceptabelt. Jag avser att noga följa\r\nutvecklingen i denna fråga.\" Jag tycker att de signa-\r\nlerna har funnits en längre tid, faktiskt i flera måna-\r\nder. Jag tror inte att det var tänkt som en bortre pa-\r\nrentes när ALU togs bort, inte från något håll. Men\r\nnär signalerna nu börjar komma undrar jag om nä-\r\nringsministern har tagit dem på allvar. I så fall skulle\r\nman kunna tänka sig att det åtgärdas i morgon, när vi\r\nfår vårpropositionen presenterad, och att det där finns\r\nnågon möjlighet att den bortre parentesen inte är ett\r\nfaktum.\r\nOm nu detta har undgått näringsministern skall\r\njag be att få läsa högt ur dagens Jönköpings-Posten.\r\nRubriken lyder: \"1 500 riskerar mista a-kassan\". \"Det\r\nfinns ingen garanti för placering i åtgärd. De pengar-\r\nna har vi inte längre, säger Siw Pettersson, chef för\r\narbetsförmedlingen i Huskvarna. Detta säger hon med\r\nanledning av att cirka 1 500 länsbor är på väg att\r\nförlora a-kassan. - - - Vi har i praktiken redan fått en\r\nbortre parentes för a-kassan som sedan följs av att\r\nmånga arbetslösa kommer att bli tvingade att vända\r\nsig till socialen. - - - Vi kommer inte att klara åtgär-\r\nder, arbetspraktik eller utbildning, för alla dessa män-\r\nniskor. Det finns inga pengar för det. Detta innebär en\r\nklar skärpning mot tidigare, då vi hade ALU och API.\r\nMarginalerna har krympt - - -. Jönköpings kommun\r\nkommer nämligen att - - - överskrida sin arbets-\r\nmarknadsbudget med sju miljoner kronor - - -.\"\r\nDetta är verkligheten - Sverige av i dag. Jag tyck-\r\ner att det är tydligt nog. Vad är näringsministerns svar\r\ntill chefen för arbetsförmedlingen i Huskvarna?</pre><pre>Anf.  96  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag först säga något om tanken\r\nmed omläggningen av arbetsmarknadspolitiken. För\r\ndet första har vi s.k. flaskhalsar. Det finns arbeten\r\nmen inte människor som har kompetens som stämmer\r\növerens med dem. För det andra har alltfler männi-\r\nskor varit långtidsinskrivna. När det efter varje låg-\r\nkonjunktur kommer en högkonjunktur kan vi se att\r\ndessa människor har svårt att komma in på arbets-\r\nmarknaden. Därför skjuter vi in oss på två åtgärder.\r\nDen ena är arbetsmarknadsutbildningen. Det innebär\r\natt vi skall ge yrkesinriktad arbetsmarknadsutbildning\r\nsom leder till jobb. Den andra kommer vi att presen-\r\ntera i vårpropositionen. Där finns ett förslag som\r\ninnebär tunga åtgärder för dem som varit arbetslösa\r\nen längre tid.\r\nSamtidigt menar vi att arbetsförmedlingarna skall\r\nförmedla jobb och inte åtgärder. I rättvisans namn\r\nleder den politiken till att det kan bli en större press\r\npå individer som tidigare gått på a-kassa, sedan fått\r\nen åtgärd och återinträtt i a-kassan. De kan ställas\r\ninför alternativen att antingen gå en utbildning, som\r\nkan leda till ett jobb, eller att ta ett jobb som kanske\r\ninte finns exakt på den ort där de bor, i stället för att\r\nerbjudas en åtgärd. Så kan det de facto bli. Men det\r\ninnebär inte vi kan acceptera utförsäkring.\r\nAv den statistik som finns över utförsäkringar kan\r\nman inte generellt utläsa att de har ökat kraftigt. Man\r\nkan heller inte utgå från att prognoser slår in. Vi får\r\nse. Det är detta jag menar att vi skall följa.\r\nOm det nu skulle bli en kraftig ökning av antalet\r\nutförsäkringar skall vi titta på det och ta itu med det.\r\nMan kan inte måla upp svarta bilder och säga att alla\r\nkommer att bli utförsäkrade eller slänga upp tidningar\r\noch läsa högt att 1 500 kommer att bli utförsäkrade.\r\nDet vet varken Maria Larsson eller jag. Det vet inte\r\nheller den som är chef för den aktuella arbetsförmed-\r\nlingen. Vi får titta på det.\r\nSedan till den viktiga frågan om Arbetsmarknads-\r\nverkets hantering. Jag har fått information om att\r\nlänsarbetsnämnderna och arbetsförmedlingarna har\r\nhanterat dessa åtgärder olika. Jag skall omgående, i\r\nmorgon, ta kontakt med Arbetsmarknadsverket och\r\ntillse att reglerna tillämpas lika. Självklart är det fel-\r\naktigt att en person inte skall kunna ha praktikplats i\r\nen frivilligorganisation. Det finns inget som helst\r\nkriterium som säger att en person skall ha det bara om\r\ndet leder till ett jobb. Det är fel, och det innebär en\r\nfelaktig hantering av riksdagens beslut och de direk-\r\ntiv jag har givit Arbetsmarknadsverket.</pre><pre>Anf.  97  CHRISTER SKOOG (s):\r\nFru talman! Jag tackar näringsministern för det\r\nmycket fina klarläggandet. Det var precis vad jag tror\r\natt många oroliga människor ute i landet behöver\r\nhöra. De ideella organisationerna har tagit ett stort\r\nansvar. De arbetstagare som har haft förmånen att\r\nvara på de ideella organisationerna har utvecklats\r\nsom individer och blivit starkare som människor. De\r\nhar fått lättare att söka arbete och kanske t.o.m. gett\r\nsig i väg för att söka jobb som finns på andra platser\r\nän den plats där de helst vill bo.\r\nDen här situationen har också inneburit att många\r\nav de personer som arbetar på arbetsförmedlingarna\r\nfaktiskt har mått väldigt dåligt. Många av de erfarna\r\narbetsförmedlare som har använt arbetsmarknadspo-\r\nlitiken på ett sådant sätt som har varit känt för det\r\nsocialdemokratiska Sverige har ju inte fått utöva sitt\r\nyrke på det sätt som deras yrkesstolthet egentligen\r\nkräver. Därför skall det i denna debatt inte falla någon\r\nskugga över de många individer som arbetar på ar-\r\nbetsförmedlingarna utan mer på de chefer som har\r\ntagit ansvar för, och enligt min mening övertolkat\r\neller nästan vantolkat, riksdagens beslut.\r\nDet finns också en annan grupp, fru talman. Jag\r\nfick ett exempel från Malmö. Jag var i kontakt med\r\nen från metallfacket i Malmö. Det visade sig att det\r\nfanns invandrare som i många år arbetat i Malmö,\r\nt.ex. på Ljungmans verkstad eller liknande, och gjort\r\nen bra insats för det svenska folkhemmet. Helt plöts-\r\nligt när de skall testas in för att gå på en utbildning\r\nräcker inte deras svenska till.\r\nDå säger så klart vän av ordning: Då får man väl\r\nlära sig svenska. Javisst, men det känns kanske inte\r\nprecis som det bästa att mötas av i det här fallet en\r\narbetsförmedlare som säger: Du kan inte så mycket\r\nsvenska att du kan lära dig något nytt, så du får gå till\r\nsocialbyrån. Jag vet att det inte är någon av oss som\r\nvill ha ett sådant samhälle, men ibland blir detta de\r\nyttersta konsekvenserna när man feltolkar ett vällov-\r\nligt beslut på det här sättet.\r\nJag gläder mig mycket över den insikt i frågan\r\nsom näringsministern har. Inte minst i hans eget\r\nhemlän Norrbotten tolkar man enligt min mening det\r\nhär på ett mycket bra sätt. I mitt eget län, Blekinge,\r\ntolkar man det tyvärr lite snävare.</pre><pre>Anf.  98  MARIA LARSSON (kd):\r\nFru talman! Om jag sammanfattar näringsminis-\r\nterns svar till arbetsförmedlingens chef i Huskvarna\r\nmåste det bli på följande sätt: Man kan tänka sig att\r\nde som är arbetslösa flyttar, går igenom en arbets-\r\nmarknadsutbildning eller får en utbildning av mer\r\nkvalificerat slag. Men vi garanterar att ingen blir\r\nutförsäkrad. I så fall skall vi titta på det. Om någon\r\nskulle bli utförsäkrad skall vi titta på det.\r\nDet var en kort sammanfattning, men om jag tol-\r\nkar det så kan jag inte se annat än att en 55-åring som\r\nhar bott hela sitt liv på en plats och vars fru kanske\r\nhar ett jobb på befintlig ort måste flytta tio eller tjugo\r\nmil bort om det finns ett ledigt jobb där. Annars är det\r\nden bortre parentesen som gäller. Frågan kvarstår.</pre><pre>Anf.  99  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag först säga att Norrbotten alltid\r\när att föredra framför Blekinge om jag får skoja lite.\r\nÅtminstone i detta fall.\r\nMen återigen: Om det skulle visa sig att vi får en\r\nökning av utförsäkringarna så skall vi ta tag i detta.\r\nMen om jag försöker att smyga mig bakom all retorik\r\nmåste väl valet ändå vara att vi i första hand med\r\narbetsmarknadspolitiska medel tillser att människor\r\nkommer ut på arbetsmarknaden. Det är huvudlinjen -\r\ninte att vi driver en arbetsmarknadspolitik som alltid\r\nerbjuder åtgärder som inte leder till arbete.\r\nSedan förstår jag lika väl som alla andra att det\r\nfinns situationer där detta inte stämmer. Det kan vara\r\nså att man är äldre eller på något annat sätt. Det måste\r\nman då hantera. Men jag tror inte att alla de 1 500\r\nsom det stod om i rubriken var över 55 år. Jag skulle\r\ntippa att det inte var så. Jag tror inte heller att alla\r\nbland dem skulle vara obenägna att skaffa sig en\r\nutbildning eller på annat sätt försöka få ett arbete på\r\nden öppna arbetsmarknaden. Det är det vi ändå måste\r\npröva i första hand. Går inte det så måste vi självklart\r\nvara öppna för övriga möjligheter.\r\nNär det sedan gäller frågan om arbetslöshetser-\r\nsättning och svenskkunskaper vill jag göra följande\r\ndeklaration: Språktest är inte fel i sig. För det första\r\när det ett viktigt instrument för arbetsförmedlingarnas\r\nvidare arbete med arbetslösa. För det andra är arbets-\r\nförmedlingarnas ambition i de fall då man gör detta\r\natt man vill ta tag i arbetslöshetsproblematiken.\r\nBristande språkkunskaper är däremot inte ett skäl\r\natt ha låg servicegrad på arbetsförmedlingarna eller\r\natt ifrågasätta arbetslöshetsersättningen. AMS kom-\r\nmer centralt att gå ut med en information om att det\r\ninte finns skäl för arbetsförmedlingen att ifrågasätta\r\nersättningsrätten vid bristande språkkunskaper. Sam-\r\nma fråga kommer också att tas upp på konferensen\r\nför direktörer på länsarbetsnämnderna den 20-21\r\napril 1999.\r\nJag vill också säga att ibland misstänker jag att\r\nman ställer för stora krav på svenskkunskaper bland\r\ninvandrare. Man döljer sig så att säga bakom ett krav\r\npå att om du inte kan så här mycket svenska kan du\r\ninte få detta jobb. Med detta vill jag inte negligera -\r\ntvärtom - betydelsen av att man ges möjligheter till\r\nsvenskundervisning. Svenska språket är viktigt. Men\r\ndet får inte användas som ett medel för att säga: Här\r\nfår du inte jobb. Här kommer du inte in, för du kan\r\ninte tillräckligt mycket svenska. Kommer man inte in\r\npå arbetsmarknaden lär man sig inte heller svenska.\r\nDet är viktigt att man har denna sociala kontakt. Det\r\när också en anmärkning som jag har tagit upp med\r\nAMS ledning.</pre><pre>Anf.  100  CHRISTER SKOOG (s):\r\nFru talman! Både näringsministern och jag har ju\r\nfacklig bakgrund. Vi har jobbat i fackföreningsrörel-\r\nsen innan vi mer på heltid började jobba med politik.\r\nDet kanske är därför som vi förstår varandra. Jag\r\ndelar alltså näringsministerns uppfattning. Givetvis\r\nskall man göra allt man kan för att den människa som\r\när arbetslös skall få ett jobb. Men vi vet också att\r\nverkligheten inte alltid är riktigt så bra som vi skulle\r\nvilja. Nu tror jag mycket på vårpropositionen och\r\nannat. Många av de här prognoserna som basuneras\r\nut i tidningarna innehåller kanske svarta siffror som\r\ninte blir så svarta när verkligheten kommer närmare.\r\nVi har sådana prognoser i Blekinge också.\r\nJag är ofta på min lediga tid härifrån riksdagen ute\r\noch träffar arbetslösa människor. Inte minst är jag på\r\nden s.k. kontaktenverksamheten både i Karlshamn\r\noch i Sölvesborg, som är min hemkommun. Det är ett\r\nsamarbetsprojekt mellan LO och TCO. Där träffar jag\r\nde här människorna. Jag träffar metallarbetare och jag\r\nträffar kommunalare.\r\nJag träffade kommunalarbetaren Lars, 48 år gam-\r\nmal, i fredags eftermiddag. Efter att han hade blivit\r\narbetslös i den offentliga verksamheten hade han\r\nstämplat ut. Han hade en dag kvar. Lars hade också\r\ndrabbats av en sjukdom, så han hade halv pension.\r\nHan frågade mig: Vad tycker du att jag skall göra?\r\nJag fick en arbetspraktik på åtta veckor. Sedan fick\r\njag inte vara där längre. Vad skall jag leva av om jag\r\nskall kunna klara hyran? Skall jag behöva gå tvärs\r\növer gatan till kommunens socialbyrå?\r\nNej, det skall du inte behöva, sade jag. Avvakta\r\ndu det svar som jag kommer att få från näringsminis-\r\ntern. Jag hoppas att Lars och andra blir glada av detta\r\nklarläggande.\r\nSedan vill jag säga att Norrbotten också är ganska\r\nbra.</pre><pre>Anf.  101  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag har bara en kort kommentar. Om\r\nnu inte utvecklingen när det gäller tillväxten, ökning-\r\nen av sysselsättningen och minskningen av arbetslös-\r\nheten skulle gå den väg som vi bedömer, och som vi\r\nhar format arbetsmarknadspolitiken efter, är det\r\nsjälvklart att vi måste ta till andra medel. Det är verk-\r\nligheten som skall styra oss och ingenting annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1998/99:222 om\r\nBengtsfors</pre><pre>Anf.  102  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Magnus Jacobsson har frågat mig om\r\njag är beredd att vidta extraordinära åtgärder med\r\nanledning av Lear Corporations nedläggning i\r\nBengtsfors, om jag är beredd att ompröva behovet av\r\nförbättringar av det svenska företagsklimatet samt om\r\njag avser att verka för att EU:s bidragssystem refor-\r\nmeras så att det inte går att få stöd för flyttning av\r\nverksamheter inom EU.\r\nJag har tidigare, i samband med ärenden kring Le-\r\nar Corporation, klargjort att regeringens policy är att\r\nverka inom ramen för de arbetsmarknads- och regio-\r\nnalpolitiska stödsystem som hanteras av bl.a. länssty-\r\nrelser, länsarbetsnämnder och NUTEK.\r\nI linje med denna policy har framgångsrika för-\r\nhandlingar förts med bl.a. Lear och TWR-Sweden om\r\nnyetableringar i Bengtsfors och Färgelanda. Etable-\r\nringarna beräknas ge upp till 500 nya arbetstillfällen.\r\nVidare kommer Göteborgs universitet att förlägga 70\r\nhögskoleplatser till kommunen. Förhandlingar pågår\r\nockså med andra företag i syfte att skapa ytterligare\r\nfler jobb. Jag följer noga dessa förhandlingar och\r\nutvecklingen i övrigt i denna region.\r\nJag vill mot denna bakgrund svara Magnus Ja-\r\ncobsson att det främst är på lokal och på regional nivå\r\nsom kunskapen finns om både näringslivet och till-\r\nväxtmöjligheterna, och det är således där som pro-\r\nblemen i första hand skall lösas.\r\nSom jag också tidigare nämnt i dessa samman-\r\nhang är regeringens politik att i första hand skapa ett\r\nbra företagsklimat i hela landet samt att föra en sund\r\nekonomisk politik syftande till låg inflation och låg\r\narbetslöshet.\r\nSverige erbjuder redan i dag ett i flera avseenden\r\nattraktivt företagsklimat. Kostnaderna för kvalificerad\r\npersonal samt för el, tele, industri- och kontorshyror\r\när bland de lägsta i EU. Sverige har enligt en under-\r\nsökning - initierad av EG-kommissionen - den bästa\r\ninfrastrukturen inom EU avseende tele- och data-\r\nkommunikation. Vårt strategiska läge i den snabbt\r\nexpanderande Östersjöregionen är en annan styrka.\r\nTrots detta finns det anledning att kontinuerligt se\r\növer och öka Sveriges attraktionskraft som företa-\r\ngarland. Regeringen för därför fortlöpande diskussio-\r\nner med företrädare för svenskt näringsliv och med\r\nsamtliga riksdagspartier, bl.a. i frågor om skattesys-\r\ntemet och regelförenklingar för småföretag. Vi fort-\r\nsätter därmed ett redan påbörjat långsiktigt arbete.\r\nInom ramen för EU:s statsstödsregler är det tillåtet\r\natt lämna stöd till företag. Det är en viktig del av\r\nEU:s verksamhet att verka för utjämning mellan\r\nunionens fattiga och rika regioner. Kommissionen har\r\nen granskande och övervakande roll i dessa frågor.\r\nDe medel som används till företagsstöd är nationella,\r\nmen i vissa fall kan EU-medel användas som medfi-\r\nnansiering av företagsstödsåtgärder.\r\nEU har redan inlett arbetet mot illojal skattekon-\r\nkurrens. Inför nästa programperiod, åren 2000-2006,\r\nhar kommissionen dessutom beslutat att både bi-\r\ndragsnivåer och stödområden skall minskas. Ett syfte\r\nmed denna uppstramning är just att minska riskerna\r\nför att regioner överbjuder varandra för att locka till\r\nsig företagsetableringar med hjälp av olika stöd. Sve-\r\nrige har givit kommissionen sitt stöd för dessa föränd-\r\nringar.</pre><pre>Anf.  103  MAGNUS JACOBSSON (kd):\r\nFru talman! Jag vill börja med att tacka ministern\r\nför svaret. Jag kan konstatera att som svar på tre frå-\r\ngor har jag fått två ja och ett jaså, och det får man\r\nvara tacksam för.\r\nNär det gäller den första frågan om allmänna åt-\r\ngärder måste jag personligen säga att regeringen\r\ntillsammans med näringsministern gjort ett jättebra\r\njobb därnere. En liten detalj som gör att en del kan\r\nsörja är att skolan där nere var förberedd på 96 platser\r\noch fick 70. Det hade givetvis varit önskvärt att man\r\nfått alla 96 platserna.\r\nNär det gäller sista frågan som handlar om EU är\r\ndet samma sak där. Jag måste säga att jag i stort är\r\nnöjd med svaret, och jag tackar därför för svaret. Jag\r\nkommer givetvis att följa frågan hur man fortsätter att\r\njobba gentemot EU.\r\nNär det gäller frågan nummer två om det allmän-\r\nna näringslivsklimatet är jag i stort sett nöjd med\r\nsvaret men upplever fortfarande, som jag tror att\r\nmånga i oppositionen gör, att det är kaffe och samtal,\r\noch kaffe och samtal. När kommer egentligen en\r\nförbättring av det allmänna näringslivsklimatet?\r\nEn fråga som däremot tas upp är kommunikatio-\r\nner. Det tycker jag är trevligt. Problemet för Bengts-\r\nfors och Dalsland är egentligen inte bristen på IT. Det\r\när allmänt känt att Sverige har kommit långt där.\r\nDäremot har man stora problem när det gäller vägar.\r\nEtt av de stora problemen är att det traditionellt sett\r\nfunnits en konkurrens mellan Bohuslän och Dalsland.\r\nDär får man hoppas att det blir bättre nu med den nya\r\nregionen. Här vore det intressant att veta vad rege-\r\nringen ämnar göra med vägarna 44, 45, 172, 167 samt\r\nE6:an.\r\nDalsland och Bengtsfors befinner sig egentligen i\r\nett väldigt intressant läge. Vi har i Norge Oslo och\r\nÖstfold, en av de starkaste tillväxtregionerna i Norge.\r\nVi har Karlstad, som bl.a. på grund av satsningar i\r\nhögskolan är en tillväxtregion, och vi har Fyrstad som\r\när en tillväxtregion. Ändå misslyckas Dalsland.\r\nMycket beror nog tyvärr på kommunikationerna och\r\nbl.a. på hur SJ kommer att lägga sina hållplatser, om\r\nman nu över huvud taget får någon nytta av den nya\r\ndragningen av järnvägen.\r\nNär det gäller frågorna ett och tre tackar jag för\r\nsvaret. När det gäller fråga två om mer allmänt nä-\r\nringslivsklimat och en del av det som nämns om\r\nkommunikationer skulle det vara glatt att få höra lite\r\nmer från näringsministern.</pre><pre>Anf.  104  ELVER JONSSON (fp):\r\nFru talman! Jag tror att det är en viktig debatt som\r\nvi för, också med lite distans till det väldiga dråpslag\r\nsom drabbade Bengtsfors och Dalsland för några\r\nveckor sedan. Det har legat i luften länge. Men när\r\ndet väl var ett faktum hade det haft en förödande\r\neffekt om det stannat med detta.\r\nNu skall det sägas att det har agerats raskt och bra\r\nbåde från departement och myndigheter. Det finns\r\nanledning att ge en eloge i det sammanhanget. Med\r\ndet sagt tror jag att vi får inse att situationen är utom-\r\nordentligt allvarlig och att det som har gjorts hittills\r\ninte kommer att rädda situationen för landskapet\r\nDalsland. Vi har en regional obalans som statsrådet\r\nsjälvfallet är mycket medveten om. Den ser ut att\r\naccelerera. Tar vi landskapet Dalsland är det kraftiga\r\nbefolkningsminskningar i samtliga kommuner i sam-\r\nband med att det blir färre arbetsplatser.\r\nJag tror att en viktig orsak till denna kraftiga ned-\r\ngång i detta landskap är brist på en tillväxtinriktad\r\nregionalpolitik. Därför bör de frågorna bearbetas\r\nväldigt mycket mer. Det har varit en inriktning på\r\nstatlig lokalisering. Till dels kan man säga att den\r\ninsats som departementet och regeringen gjorde för\r\nnågra veckor sedan också handlar om statlig lokalise-\r\nring. Det vi dessutom skulle behöva - och det skulle\r\nvara intressant att få näringsministerns synpunkter på\r\ndet - är en lokal mobilisering av resurser på orten\r\nsom får en uppbackning från stat och myndigheter när\r\ndet gäller att kunna utveckla dessa.\r\nJag tror att det som gjordes vid ingripandet är rik-\r\ntigt. Vi får hoppas att det företag som nu skall etable-\r\nra sig och har utlovat ett antal hundra arbetsplatser\r\norkar fullfölja det arbetet. Dessutom skulle det i land-\r\nskapet Dalsland behövas en upprustning av in-\r\nfrastrukturen, som har nämnts här. Det är inte minst i\r\ntjälskadeperioden som man har svårigheter i sitt nä-\r\nringsliv att fullfölja sina uppdrag.\r\nVi skulle kanske också inse att ytterringen i\r\nglesområdena i det nya Västra Götalands län har ett\r\nbekymmer. Det gäller östra Skaraborg, Dalsland och\r\ndelar av norra Bohuslän. Om vi skall både få hela\r\nSverige att leva och få län som nu är stora att fungera\r\nbehövs det insatser där den lokala mobiliseringen får\r\nett genomslag.\r\nDå handlar det om ett helt batteri av insatser och\r\ninte bara om en enstaka lokalisering. Det kan undan-\r\nröja en kortsiktig katastrof, men vi behöver det lång-\r\nsiktiga. Det behövs både en infrastruktur och ett nä-\r\nringsliv som har mycket mer av mix över sig och en\r\nhelt annan bredd än vad basnäringarna i Dalsland\r\nhittills har haft.</pre><pre>Anf.  105  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vad vi ser framför oss som berör hela\r\nSverige och många av våra orter är stora strukturella\r\nförändringar. De strukturella förändringarna bygger\r\nmycket på att företagen samlar sig, koncentrerar sig\r\noch rationaliserar. De större företagen tar till sig ny\r\nteknik. Det innebär att de tillverkar alltmer med allt\r\nfärre anställda och med allt högre kvalitet. Det är en\r\nstor strukturell förändring som sker i de moderna\r\nindustriländerna. Den hanteras av företagen. Politiken\r\nmåste ge förutsättningar för och möjligheter till nytt\r\nföretagande.\r\nJag hade inte förväntat mig något beröm till nä-\r\nringsministern när det gäller Bengtsfors, men jag vill\r\nändå säga att den socialdemokratiska regeringen visat\r\nett gott fotarbete och en stor förståelse för de föränd-\r\nringar som sker där.\r\nMan måste konstatera att företaget inte betedde\r\nsig på det sätt som man förväntar sig. Att dessutom\r\nförsöka få dit ett nytt stort företag som kanske måste\r\nläggas ned på grund av konjunkturella eller struktu-\r\nrella förändringar, är inte så framtidsinriktat. Här\r\nhandlar det dels om detta företag, dels om en mängd\r\nandra företag.\r\nDessutom är det så att vi i budgeten hade planerat\r\n60 platser på denna utbildning som skall handla om\r\ndesign, men vi utökade det till 70. Varje plats kostar\r\n200 000. Vi lade alltså dit ytterligare 2 miljoner per\r\når. Man kan inte säga att det är dåligt. Det är ingen\r\nsom hade tänkt sig 96 eller 94 platser. Vi hade tänkt\r\noss 60. Vi gjorde denna förstärkning.\r\nVi kommer också att placera ett kompositinstitut\r\ndär. Mycket av den tillverkning som kommer att ske\r\nhär handlar om kompositer.\r\nDet handlar också om många andra företagseta-\r\nbleringar. Det är ett register. Det är alltså inte så att vi\r\nhelt dumdristigt tar dit ett nytt stort företag.\r\nDärtill vill jag säga att man i Västra Götalandsre-\r\ngionen är ansvariga för en stor del av vägnätet här.\r\nDe har pengar för detta. De bör göra sin prioritering.\r\nDet kan inte vara så att man bara säger att nu skall\r\nstaten in med ytterligare pengar. De kan faktiskt prio-\r\nritera väg 172. Jag tror att det kostar 20 eller 25 mil-\r\njoner att rusta upp den. Då kan man göra det.\r\nLåt mig sedan ta upp E 6:an och en del andra vä-\r\ngar i Sverige rent allmänt. Vi kommer att göra sats-\r\nningar på dem, framför allt när det gäller trafiksäker-\r\nheten. Vi gör nu en omprioritering i Vägverkets bud-\r\nget där vi tar ut 1,2 miljarder per år i fem år för att\r\nrusta upp de 100 vägar som är mest olycksdrabbade.\r\nVi gör en starkt insats där. Det handlar också om\r\nandra åtgärder för att få ned antalet trafikolyckor.\r\nSedan vill jag än en gång säga att vi har ett bra fö-\r\nretagsklimat i Sverige. När jag möter er här brukar\r\njag alltid säga att ni är ena riktiga dysterkvistar. Se till\r\ndet positiva som sker! Arbetslösheten sjunker, syssel-\r\nsättningen ökar och vi ser alltfler etableringar av nya\r\nföretag. Vi har aldrig haft så få konkurser som vi har\r\nnu t.ex. Men det är klart att det kan bli bättre, och det\r\när det vi skall diskutera, era dysterkvistar.</pre><pre>Anf.  106  MAGNUS JACOBSSON (kd):\r\nFru talman! Det är glädjande med en minister med\r\nlite humor även om den är lite dyster. Vi får kanske\r\nräkna den som brittisk humor.\r\nNäringsminister säger att arbetslösheten har gått\r\nned. Ja, den är tillbaka till 1994 års nivå där vi läm-\r\nnade den till er efter ha vänt den ännu längre ned.\r\nDen diskussionen kan vi föra länge, och den kommer\r\nnog att föras i morgon också.\r\nJag tycker inte att näringslivsklimatet är så bra\r\nsom det borde vara. Men det är väl också en sak som\r\nvi kan tvista om länge.\r\nDet som är intressant med Bengtsfors och del and-\r\nra platser är att regeringen vill agera i EU för en över-\r\nsyn av reglerna. Det gläder mig. Det tyder väl på att\r\nvi borde göra det i Sverige också. Bengtsfors är ju\r\ninte den första kommunen som har drabbats av denna\r\ntyp av kris. Vi har bl.a. Arboga där Volvo fick bidrag\r\nför att flytta och göra de strukturomvandlingar som\r\njust nu sker.\r\nVi är överens om att Lear betedde sig annorlunda\r\nän vad de borde göra. Men de har fortfarande följt\r\nsamma strukturomvandlingsplaner som stora delar av\r\nbilindustrin gör. Även de bidrag som vi nationellt ger\r\ntill företag borde ju ses över, och t.o.m. i viss mån\r\nläggas om.\r\nSedan gällde det skolan och 94 eller 96 platser.\r\nJag vet att man i Bengtsfors hade planerat för och\r\nönskade 94 platser. Man har ställt det i förhållande till\r\nGöteborgs universitet. Om det nu handlar om 24\r\nplatser till, torde väl summan bli densamma oavsett\r\nom de finns i Göteborg eller i Bengtsfors. Ministern\r\nkan kanske ge mig lite information om hur det är med\r\nden saken.\r\nJag tror fortfarande att det hade varit bra att full-\r\nfölja den utbildningsatsning som Bengtsfors kommun\r\nsjälva ville ha. Jag tror att det hade varit bra att sprida\r\nutbildningen uppåt där. Jag tror att det är ett sätt att\r\njobba på.\r\nDet är sant att ansvaret för vägarna till stor del\r\nligger hos Västra Götaland, även om pengarna kom-\r\nmer härifrån i mångt och mycket. Men den konkur-\r\nrens som har varit mellan norra Bohuslän och norra\r\nDalsland har drabbat hela regionen negativt. Det är\r\nnågonting som jag ville lyfta fram här i kammaren.\r\nDet är också glädjande att höra ministerns synpunkter\r\npå det hela.\r\nMed detta är jag nöjd och vill tacka för debatten.</pre><pre>Anf.  107  ELVER JONSSON (fp):\r\nFru talman! Jag vet inte om statsrådet uppfattade\r\ndet, men jag berömde faktiskt ministern och departe-\r\nmentet för det som man hittills har gjort. Men nu\r\ngäller det att gå vidare. De strukturella förändringar\r\nsom statsrådet talade om kommer, och då gäller det\r\natt vi är rustade med ett arbetskraftsutbud som kan ta\r\nde nya jobb som förhoppningsvis också kan dyka upp\r\ni Dalsland.\r\nJag har efterlyst hur vi skall få en breddad tjänste-\r\nsektor. Jag har fått vänta två månader på svar från\r\nförre finansministern, men han försvann ju ut i går.\r\nJag lär väl inte få det svaret. Därför reser jag den\r\ninterpellationen på nytt här. Vi får se vem som svarar\r\npå den.\r\nSedan säger statsrådet att den socialdemokratiska\r\nregeringen har varit så skicklig i sitt fotarbete, och det\r\när möjligt. Men det har man varit inte bara när det\r\ngäller att springa in mot Dalsland, utan också när det\r\ngäller att ge sig därifrån. Det handlar t.ex. om att\r\nflytta ut domstolen och tingsrätten från Åmål. Det är\r\nju inte att bredda arbetsmarknaden i Dalsland som\r\nbehöver en tjänstesektor.\r\nNu är man på väg att komma med förslag som in-\r\nnebär att lantbrevbärarservicen nedrustas. Det är\r\nnaturligtvis ingenting som gynnar Dalsland.\r\nDärför tycker jag att man faktiskt skulle fundera\r\npå den attraktionskraft som statsrådet säger att Sveri-\r\nge behöver som företagarland. Den är väl inte så\r\nfullödig med tanke på de många som flyttar och de\r\nsmå företag som inte vill eller vågar växa. Jag tror att\r\nvi behöver ett klimat där små företag och enmansfö-\r\nretag säger att de behöver bli större. Det skulle var en\r\nväldigt stor skillnad och förbättring om man i Dals-\r\nland och på andra ställen fick växande små och me-\r\ndelstora företag som finns på samma golv som arbe-\r\ntarna finns. Vi kan inte bara ha storföretag med fjärr-\r\nstyrning.\r\nFru talman! Om vi får den förändringen tror jag\r\natt vi kan tala om att vi har fått ett bra företagsklimat.</pre><pre>Anf.  108  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt oss titta på vår omvärld och dess\r\nintresse för Sverige. Vi kan konstatera att vi har di-\r\nrektinvesteringar i Sverige i dag på ungefär 80 mil-\r\njarder per år. Om vi går tillbaka 25 år i tiden var in-\r\nvesteringarna från utländska företag i Sverige lika\r\nstora som de svenska investeringarna i utlandet. 25 av\r\nde 100 största företagen i världen har etablerat s.k.\r\nregionkontor här i Sverige. Jag kan ta exempel efter\r\nexempel.\r\nArbetslösheten sjunker vecka för vecka. Syssel-\r\nsättningen ökar vecka för vecka. Det är faktiskt så.\r\nSedan kan man alltid tycka att det skulle vara mer.\r\nJag tycker att de borgerliga skall vara lite försikti-\r\nga med att tala om hur det var under deras regerings-\r\ntid med tanke på att vi fick låna upp 230 miljarder\r\nkronor, med tanke på att det försvann ungefär\r\n500 000 jobb etc. Det är inte mycket att skryta över.\r\nNu är vi på rätt väg, men det är klart att det kommer\r\natt ta tid. Vi behöver samla oss alla för en tillväxtpo-\r\nlitik och för en politik för rättvisa.\r\nNär det gäller Dalsland vill jag också nämna Dals-\r\nEd. Sykes Datasvar har nyligen etablerat sig i Dals-\r\nEd med hjälp av regionalpolitiskt företagsstöd. På sikt\r\nkommer de att nyanställa 430 personer. Det skall\r\nockså läggas till det som jag tidigare har redogjort\r\nför. Fyrtech Microelectronics i Åmål, som inte ligger\r\nså långt därifrån, beräknar att fördubbla antalet an-\r\nställda under 1999 från 80 till 160 anställda. Jag kan\r\nta flera sådana exempel.\r\nDet är klart att det kunde gå snabbare och det\r\nkunde vara bättre. Men vi är ändå på rätt väg, och det\r\ntycker jag att vi skall skjuta fram. Vi skall inte \"prata\r\nned\" denna högkonjunktur, vi skall \"prata upp\" den.\r\nSedan vill jag också tillägga, när det gäller lant-\r\nbrevbärare, att mig veterligen finns det faktiskt inte\r\nnågot förslag om att man skall skära ned på eller ta\r\nbort det. Regeringen ger 200 miljoner per år för att\r\nupprätthålla denna service. Jag kan nu avslöja att det\r\nligger kvar.</pre><pre>14 §  Svar på interpellation 1998/99:223 om\r\nhamnpolitik</pre><pre>Anf.  109  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Michael Hagberg har frågat mig om\r\njag är beredd att tillsätta en utredning med syfte att\r\nskapa en nationell hamnpolitik i Sverige och om jag\r\när beredd att medverka till att Bråvikens hamnar kan\r\nutvecklas enligt de planer som redovisas i interpella-\r\ntionen.\r\nRiksdagen beslutade i juni 1998 om en ny trans-\r\nportpolitik. Det övergripande målet för transportpoli-\r\ntiken är att säkerställa en samhällsekonomiskt effek-\r\ntiv och långsiktigt hållbar transportförsörjning för\r\nmedborgarna och näringslivet i hela landet.\r\nTillgängligheten till transportsystemet i dess hel-\r\nhet är bl.a. beroende av att hamnarna utvecklas till\r\neffektiva och med landtransporterna integrerade om-\r\nlastningsplatser. Att verka för detta ingår som ett\r\nnaturligt led i den allmänna transportpolitiken.\r\nHamnarna i Sverige är huvudsakligen i kommunal\r\nägo och drivs i allmänhet i form av aktiebolag. Sjö-\r\nfartsverket har ett övergripande ansvar för att sjöfar-\r\ntens infrastruktur, som består av hamnarna och det av\r\nstaten upprätthållna farledssystemet, är utbyggd för\r\natt svara mot de transportpolitiska kraven. Investe-\r\nringarna i själva hamnområdet hanteras dock av äga-\r\nren och de företag som ansvarar för driften. Den be-\r\nfintliga sjöfartsinfrastrukturen kan redan i dag på\r\nmånga håll utnyttjas för ökade transportvolymer utan\r\nstörre investeringar.\r\nMin bedömning är att det svenska godstransport-\r\nsystemet även fortsättningsvis skall vara väsentligen\r\nmarknadsstyrt. Men statens roll bör mot bakgrund av\r\nbl.a. samarbetet inom EU förtydligas. Dessutom bör\r\nsamverkan mellan godstransportsystemets olika aktö-\r\nrer och staten öka.\r\nGodstransportdelegationen har därför inrättats och\r\nknutits till regeringen. Delegationen har till uppgift\r\natt följa utvecklingen på godstransportområdet samt\r\natt utveckla ett trafikslagsövergripande synsätt med\r\nsyftet att effektivisera godstransportsystemet och göra\r\ndet ekologiskt hållbart. Delegationen skall komma\r\nmed förslag till regeringen.\r\nVi befinner oss vidare nu i planeringsprocessen\r\nför åtgärder i transportinfrastrukturen under åren\r\n2002-2011. Statens institut för kommunikationsana-\r\nlys, SIKA, är sammanhållande i detta arbete, som\r\nbedrivs tillsammans med samtliga trafikverk och\r\nandra intressenter. Ett av de strategiska analysområ-\r\ndena omfattar hamnstrukturen och sjöfarten.\r\nDe frågor som Michael Hagberg berör ryms såle-\r\ndes inom ramen för såväl Godstransportdelegationens\r\narbetsområde som den pågående strategiska analysen\r\ni infrastrukturplaneringen.</pre><pre>Anf.  110  MICHAEL HAGBERG (s):\r\nFru talman! Näringsministern! Jag får tacka för\r\nsvaret och även tacka för att jag får tillfälle att disku-\r\ntera denna för oss i Sörmland och Östergötland oer-\r\nhört viktiga fråga om satsningar på olika infrastruk-\r\nturprojekt som görs och skall göras i framtiden.\r\nJag kan inte låta bli att anknyta till den debatt som\r\nnäringsministern just hade med Bengtsforsledamöter-\r\nna om de problem som har varit i Dalsland. Jag tyck-\r\ner att näringsministern och regeringen har gjort ett\r\nstrålande arbete för att se till att få tankarna på expan-\r\nsiva satsningar och framtidstron att börja spira i det\r\nområdet efter de problem man har haft med vissa\r\nindustrigrenar.\r\nI Sörmland och Östergötland har vi två hamnar\r\ndär man har förstått att det är genom samarbete som\r\nman kan utveckla godstransportsituationen. Man har\r\nde senaste åren haft program för att utveckla hamnar-\r\nna i Norrköping och i Oxelösund. De två hamnarna\r\nägs till hälften av kommunerna och till hälften av det\r\nprivata näringslivet.\r\nPå SSAB i Oxelösund har man gjort en av de in-\r\nvesteringar som näringsministern hänvisade till i den\r\nförra debatten på ca 1 miljard. Man har byggt Euro-\r\npas modernaste kallvalsverk. Man har investerat\r\nungefär 350 miljoner i hamnen.\r\nI Norrköping har man också gjort investeringar.\r\nJag kan inte siffrorna, men det är motsvarande inves-\r\nteringar.\r\nVi tillverkar Europas bästa specialstål. På Holmen\r\nModo Paper utanför Norrköping vidareförädlar man\r\nträråvaror till ett av världens bästa papper av olika\r\nkvaliteter.\r\nVi tycker att det är viktigt att vi kan transportera\r\nde här produkterna ut i världen. Det är ju framför allt\r\nen exportindustri jag redovisar.\r\nVi vill också se att vi på något sätt får till ett\r\nsamlat grepp när det gäller frågan om hur vi skall\r\nplanera just de investeringar som görs av olika ham-\r\nnar. Vi skall göra det, precis som näringsministern\r\nskriver i sitt svar, på ett ekologiskt hållbart sätt. Jag\r\ntror kanske inte på en statlig, men åtminstone på en\r\nnationell planering av hur vi skall ha det med utveck-\r\nlingen av våra hamnar. Som näringsministern antyder\r\ni sitt svar skall vi göra det på marknadsmässiga grun-\r\nder i samarbete med samhället, i det här fallet kom-\r\nmunerna och det privata näringslivet. Jag tycker att vi\r\ni vårt land, med dess långa kustremsor och de stora\r\nväxande miljöproblemen i tätorterna, måste ta ett\r\nsamlat grepp och rikta in oss på att vi får en nationell\r\nstrategi när det gäller hamnpolitiken.</pre><pre>Anf.  111  EVA ARVIDSSON (s):\r\nFru talman! Även jag vill säga några ord i den här\r\ndebatten. Jag kommer från Nynäshamn. Där har vi\r\nplaner på att satsa på en storhamn.\r\nRubriken på den här interpellationen är hamnpo-\r\nlitik. Tanken på en nationell hamnpolitik gjorde mig\r\nlite orolig. Men när jag hör näringsministerns svar, att\r\ndet fortsättningsvis skall var väsentligen marknads-\r\nstyrt, tycker jag att det känns lugnt. Det kan ju inte\r\nvara så att näringsmininstern eller regeringen pekar ut\r\nvilka hamnar man skall satsa på. Det vore ju lite\r\ngrann att klampa in på det kommunala självstyret.\r\nNäringsministerns svar lugnade mig lite grann.\r\nMen jag har en fråga: På vilket sätt skall man\r\nförtydliga statens roll i det här?</pre><pre>Anf.  112  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vad jag vill uttrycka är Godstrans-\r\nportdelegationens verksamhet, att man gör bedöm-\r\nningar, att man delger regeringen dem och att vi ock-\r\nså kan hantera detta i det EU-arbete som vi gör. Det\r\när vad jag menar.\r\nSedan vill jag säga att det väl är klassiskt att om\r\ndet går bra för en kommun och sämre för en annan\r\nnär det gäller hamnarna vill den ena att staten skall\r\ngripa in, medan den andra inte vill det. Jag tror att det\r\när viktigt att vi förhåller oss till detta på det sätt som\r\ngäller godstransporter generellt, att det är marknaden\r\nsom ändå måste vara den avgörande motorn.</pre><pre>Anf.  113  MICHAEL HAGBERG (s):\r\nFru talman! Jag håller med om det som närings-\r\nministern alldeles nyss antydde: Naturligtvis är det\r\nmarknaden som skall bestämma. Då måste naturligt-\r\nvis också kostnaderna i samband med att angöra en\r\nbrygga tas med i beräkningen när vi tittar på idéer om\r\nväldigt stora investeringar som skall göras i vissa\r\nområden när man kanske inte behöver göra det -\r\nkanske framför allt när det gäller den samhällseko-\r\nnomiska och den miljömässiga delen.\r\nJag är tämligen orolig för utvecklingen i våra stor-\r\nstadsområden. Folk flyttar till städerna, och vi får\r\nstörre aktivitet i städerna och mindre i glesbygderna.\r\nSamtidigt som människorna flyttar till storstäderna\r\noch tätorterna kommer man också att få stora problem\r\nmed att lösa transportfrågorna. När det gäller dessa, i\r\ndet här fallet godstransporterna, måste vi se till att\r\nlåta bli att investera i sådant som medför stora miljö-\r\nangrepp.\r\nJag väntar med fasa på något jag som verkligen\r\nhoppas inte skall hända, nämligen att ett av de fartyg\r\nsom kommer in till Värtahamnen går på grund i de\r\ntrånga lederna därute. I stället kan vi ju styra den\r\ntypen av transporter till platser som ligger utanför\r\nstorstadsområdena. Jag väntar med fasa på den debatt\r\nEva Arvidsson kan få i sitt område, och som hon\r\nsäkert kommer att ta upp i sitt inlägg, när det gäller\r\natt bygga nya vägar i obruten terräng. Vi har nyligen\r\nhaft en sådan debatt i Sörmland när den s.k. räta lin-\r\njen skulle byggas. Det skulle bli byggnation av väg-\r\nnät från Gävle ned till Norrköping som skulle gå\r\ngenom obruten terräng och vildmark. Detta är alltså\r\nen miljöfråga som jag oroar mig för.\r\nJag ser dock positivt på att näringsministern beto-\r\nnar att det är med den ekologiska hållbarheten som vi\r\nskall kunna bygga de nya transportsystemen för\r\nframtiden. Då är jag mindre orolig för den utveckling\r\nsom kan komma för storstadsområdena.</pre><pre>Anf.  114  EVA ARVIDSSON (s):\r\nFru talman! Den planerade storhamnen i Nynäs-\r\nhamn, Norvik, har mycket goda förutsättningar. Som\r\nMichael tog upp är det trångt i Stockholms skärgård\r\noch lätt att segla på, och just därför vill Stockholms\r\nhamnar flytta sin trafik ned till Nynäshamn och bygga\r\nut där. Delvis är det alltså av miljöskäl man flyttar\r\ntrafiken ned till Nynäshamn. En bra hamn med ut-\r\nvecklingspotential skall ha närhet till ett storstadsom-\r\nråde, och i det här fallet är det Stockholmsområdet.\r\nDet gynnar både miljön och konsumenterna. 50 % av\r\ngodset som kommer med båt skall till Mälardalen,\r\noch 25 % går till Stockholms län. I Nynäshamn är det\r\nen kort, säker insegling och en djup och väderskyd-\r\ndad hamnbassäng.\r\nPrecis som näringsministern sade handlar det om\r\nkonkurrens, och det måste ju vara så: De hamnar som\r\nhar den största potentialen att utvecklas och ta emot\r\nden ökande sjöfarten kommer också att utvecklas\r\ndärefter.\r\nSedan vill jag lugna Michael Hagberg lite grann:\r\nEftersom containertrafiken på Östersjön har ökat med\r\n37 % det senaste året tror jag att sjöfarten kommer att\r\nöka, och det kommer säkert att behövas fler hamnar.\r\nDet behöver alltså inte vara så att Norviks hamn är\r\nkonkurrent med Bråvikshamnen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 1998/99:226 om\r\nspårbunden kollektivtrafik</pre><pre>Anf.  115  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Barbro Johansson har frågat hur jag\r\navser att agera för att Västra Götalandsregionen skall\r\nfå en bra och över hela regionen fungerande spårbun-\r\nden kollektivtrafik samt om jag kommer att tillse att\r\nden s.k. principöverenskommelsen blir förlängd till\r\ndess att den nya myndigheten Rikstrafiken har kom-\r\nmit i gång med sin verksamhet.\r\nFörst av allt vill jag slå fast att regeringen anser\r\natt ett väl fungerande transportsystem är en betydelse-\r\nfull faktor för tillväxten i landets olika regioner. Att\r\nha väl fungerande järnvägstransporter är en viktig del\r\ni att bygga upp ett effektivt och konkurrenskraftigt\r\ntransportsystem.\r\nJag skulle också vilja göra en återkoppling till den\r\ntransportpolitiska proposition som riksdagen besluta-\r\nde om i juni förra året. En av de bärande principerna i\r\npropositionen var att samordningen mellan trafiksla-\r\ngen och olika trafikutövare skulle förbättras. I propo-\r\nsitionen uppmärksammades vissa brister, och rege-\r\nringen föreslog bl.a. att en ny myndighet, Rikstrafi-\r\nken, skulle bildas. Rikstrafiken, som startar sin verk-\r\nsamhet den 1 juli i år, skall ha som huvuduppgift att\r\nverka för samordning och upphandling av viss inter-\r\nregional trafik. Myndigheten skall utifrån ett kundori-\r\nenterat perspektiv utveckla den långväga kollektivtra-\r\nfiken och verka för en ökad samordning av kollektiv-\r\ntrafiken. I detta ligger självfallet också att verka för\r\nen samordning mellan den interregionala persontrafi-\r\nken och den regionala och lokala trafiken.\r\nDet är regeringens övertygelse att Rikstrafiken, i\r\nsamverkan med trafikhuvudmännen och olika trafi-\r\nkoperatörer, kommer att ha goda förutsättningar att\r\nutveckla trafiklösningar som bättre kan tillfredsställa\r\nolika kundgruppers behov.\r\nI samband med 1988 års trafikpolitiska beslut\r\ntecknade staten, Landstingsförbundet, Svenska\r\nKommunförbundet och Svenska lokaltrafikförening-\r\nen en \"principöverenskommelse om lokal och regio-\r\nnal kollektivtrafik på järnväg m.m.\". Principöverens-\r\nkommelsen omfattade de länsjärnvägar med person-\r\ntrafik som staten år 1987 hade ansvar för. Princip-\r\növerenskommelsen syftade bl.a. till att trafikhuvud-\r\nmännen under en övergångsperiod skulle få ersättning\r\nför fortsatt drift längs ett antal banor i avvaktan på att\r\nmer långsiktiga trafiklösningar skulle kunna utveck-\r\nlas. Med principöverenskommelsen som grund teck-\r\nnade staten och respektive trafikhuvudman avtal om\r\nen statlig ersättning omfattande 18 länsbanor.\r\nSvenska lokaltrafiken m.fl. har i ett antal olika\r\nskrivelser hemställt att avtalen som grundas på prin-\r\ncipöverenskommelsen skall förlängas, dvs. samma\r\ninnebörd som i Barbro Johanssons interpellation.\r\nDessa ärenden bereds för närvarande inom Rege-\r\nringskansliet, och jag kan inte föregripa regeringens\r\nbeslut. Jag är därför inte beredd att i nuläget närmare\r\nkommentera en eventuell förlängning av dessa avtal.</pre><pre>Anf.  116  BARBRO JOHANSSON (mp):\r\nFru talman! Jag tackar näringsministern för svaret.\r\nNästa årtionde, det första på det nya seklet, måste\r\nbli järnvägens decennium inom svensk trafikpolitik.\r\nIntresset är naturligtvis väldigt stort i den region jag\r\nkommer ifrån, det nybildade Västra Götaland. Dagens\r\ntrafikmönster är till stor del uppbyggt kring väg- och\r\nflygtransporter, och det är inte ekologiskt långsiktigt\r\nhållbart. Trots de åtaganden som Sverige och andra\r\nländer har gjort ökar man sina koldioxidutsläpp. Detta\r\när ett svårt problem. Här måste man minska bil- och\r\nflygtrafiken så att det inte blir mer växthuseffekt av\r\ndet hela. Till det krävs ett trendbrott.\r\nVi vet att flyget drar sex till åtta gånger mer ener-\r\ngi än tåget för att utföra samma transportarbete. Per-\r\nson- och godstransporter med bil är tre till fem gånger\r\nså energikrävande som med tåg. Därför måste vi se\r\ntill att få den här spårbundna trafiken. För miljöns\r\nskull och för den långsiktiga hushållningen med na-\r\nturresurser måste målet vara att järnvägen det när-\r\nmaste decenniet kraftigt ökar sin andel av trans-\r\nportarbetet på vägtrafikens och flygets bekostnad.\r\nKanske kan då järnvägen bli det konkurrenskraftiga\r\nhuvudalternativet inom svensk transportpolitik.\r\nFör att uppnå detta måste man se till att rusta upp\r\njärnvägen och järnvägsnätet. På personsidan är det\r\nbra om man kan komma ned i restider under tre tim-\r\nmar mellan de stora städerna. X 2000 går nu mellan\r\nStockholm och Göteborg, och vi vill utöka den trafi-\r\nken så att folk bl.a. inom den här stora, nya regionen\r\nkan ta sig till sina arbetsplatser snabbt, bekvämt och\r\nutan alltför mycket inverkan på miljön.\r\nVi föreslår och hoppas att det i förlängningen\r\nockså skall bli ett dubbelspår norr om Göteborg upp\r\ntill Öxnered. Det är nödvändigt för att klara en ökad\r\ntrafik till Norge och ökad godstrafik från Bergslagen\r\nväster om Vänern. Genom det här dubbelspåret blir\r\ndet också möjligt att förbättra regiontrafiken till\r\nTrollhättan och Vänersborg.\r\nDet här är en väldigt viktig utveckling för Västra\r\nGötaland. Näringsministern sade att han inte nu kan\r\nföregripa regeringens beslut, men jag vill vädja till\r\nministern att försöka förlänga det vakuum som upp-\r\nstår innan den nya Rikstrafiken kommer i gång. Den\r\nskall starta sin verksamhet den 1 juli och kanske inte\r\nkan börja arbeta förrän år 2001. Under tiden uppstår\r\ndetta vakuum. Jag skulle vilja höra näringsministern\r\nsäga något ytterligare om detta.</pre><pre>Anf.  117  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig bara säga att jag tar till mig\r\nden argumentation som interpellation för fram när det\r\ngäller avtalen, och jag kan nog ändå säga att det\r\nkommer att lösas på ett rimligt sätt.</pre><pre>Anf.  118  BARBRO JOHANSSON  (mp):\r\nFru talman! Jag tackar än en gång näringsminis-\r\ntern för svaret. Det verkar hoppfullt. Det finns ju en\r\nhel del trafikhuvudmän i dessa län. Det har varit tre\r\nlän, och det har varit svårt att samordna trafiken\r\nemellan dessa tre län - Skaraborgstrafiken, Älvs-\r\nborgstrafiken, Bohustrafiken, GL och Stadstrafiken i\r\nGöteborg. Det finns också flera regiontågslinjer -\r\nBohusbanan, Älvsborgsbanan, osv. och pendeltågen\r\nmellan Göteborg och Trollhättan.\r\nJag kan berätta att Miljöpartiet i valrörelsen körde\r\nett tåg från Trollhättan ned till Göteborg, och vi stan-\r\nnade vid varje station. Nu går tågen från Trollhättan\r\ndirekt till Göteborg och stannar inte någonstans. Men\r\ndet behövs en upprustning. När vi körde detta tåg -\r\ndet var visserligen gratis den dagen - var det så\r\nmycket folk att alla inte fick plats. Alla som åkte med\r\ndetta tåg sade att de ville ha ett tåg som stannar vid\r\nalla stationer längs Götaälvdalen. Människor har\r\nalltså ett stort behov av att kunna resa bra kollektivt.\r\nVi har ju väldigt bra kollektivt resande i Lerum med\r\nfina tåg. Men vi önskar att det skall finnas på andra\r\nställen. Och tågen skall kunna så att säga studsa - de\r\nskall inte bara gå från Trollhättan direkt till Göteborg\r\nutan skall kunna studsa i Göteborg och kunna gå\r\nvidare ned till Halland eller till Kungsbacka. När man\r\nåker från sin hemort till arbetet skall man kunna ta ett\r\ntåg, och det skall gå ganska snabbt. Då kommer också\r\nkollektivtrafikåkandet att öka.\r\nJag hoppas att näringsministern försöker göra nå-\r\ngot åt detta vakuum och dessa pengar, så att de till-\r\nförs och så att det under tiden inte blir så att man inte\r\nsatsar på järnvägen i den utsträckning som verkligen\r\nbehövs i denna nya Västra Götalands-regionen.</pre><pre>Anf.  119  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Med den nya myndigheten, Rikstrafi-\r\nken, kommer vi att få större möjlighet att få en sam-\r\nverkan mellan de olika huvudmännen.\r\nSom interpellanten säger har tåg helt klart miljö-\r\nfördelar jämfört med fordon som drivs med fossila\r\nbränslen. Regeringen är positiv till en ökad tågtrafik.\r\nMen jag menar att vi inte heller får glömma bort att\r\näven en del utbyggd kollektivtrafik med bussar torde\r\nge positiva miljöeffekter. Vad vi i första hand måste\r\ngöra är nämligen att tränga ut bilismen, om vi ser på\r\ndetta miljömässigt. Sverige skiljer sig ju ändå något\r\nfrån Centraleuropa som är mycket mer tätbefolkat.\r\nDet finns inte ekonomiska möjligheter att bygga ut\r\ntågtrafiken i Sverige på samma sätt som det gör i t.ex.\r\nmycket tätbefolkade områden. Jag vill göra denna\r\nmarkering, eftersom vi inte kan bygga rälsbunden\r\ntrafik till varje punkt i detta land. Men vi är för och vi\r\nvill prioritera tågtrafik. Men det är också viktigt att\r\nkombinera tågtrafik med andra trafikslag, t.ex. bussar.</pre><pre>Anf.  120  BARBRO JOHANSSON (mp):\r\nFru talman! Jag kan hålla med om att man inte\r\nkan bygga ut tågtrafiken överallt. Men om man tittar\r\njust på Västra Götaland har man där tåglinjer som går\r\nmellan Vänersborg-Trollhättan direkt ned till Göte-\r\nborg utan att stanna. Där finns det alltså utbyggd\r\ntågtrafik, men man utnyttjar inte detta genom att\r\nstanna vid stationerna på väg ned. Vi visade alltså att\r\nman faktiskt kan köra på enkelspår och skulle kunna\r\nköra dessa tåg varje halvtimme. Man kan också, som\r\njag sade, låta tågen så att säga studsa. Denna trafik\r\nhandlar inte så mycket om att bygga nya linjer utan\r\natt utnyttja befintlig spårbunden trafik och att utnyttja\r\nden rätt och samtidigt kanske göra den något snabba-\r\nre. Det är också en möjlighet. Jag tycker alltså att det\r\när viktigt att utnyttja det som finns och kanske bygga\r\nett dubbelspår upp mot Trollhättan.</pre><pre>Anf.  121  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig säga att i planerna ligger ock-\r\nså att bygga ett dubbelspår.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på interpellation 1998/99:227 om\r\nnordöstra Skaraborg som stödområde</pre><pre>Anf.  122  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Ulla-Britt Hagström har frågat vilka\r\nåtgärder näringsministern avser att vidta för att sär-\r\nskilt föra fram nordöstra Skaraborg som ett område\r\nför stöd från strukturfonderna.\r\nSedan Sverige år 1995 blev medlem i Europeiska\r\nunionen har vissa regioner fått del av de gemen-\r\nskapsmedel som används för strukturinsatser. Under\r\ninnevarande period finns elva geografiskt avgränsade\r\nmålområden i Sverige där stöd kan lämnas via struk-\r\nturfonderna.\r\nVid mötet med EU:s stats- och regeringschefer i\r\nBerlin i mars enades de om grunderna för gemenska-\r\npens strukturpolitik och budgeten för perioden 2000-\r\n2006. För svensk del innebär uppgörelsen att vi får en\r\nväsentlig ökning av resurserna för strukturfondsinsat-\r\nser den kommande perioden.\r\nI beslutet görs också en geografisk avgränsning av\r\nde s.k. mål 1-regionerna. För svensk del innebär det\r\natt det nuvarande mål 6-området utökas med kusten i\r\nNorrbottens, Västerbottens och Västernorrlands län.\r\nNär det gäller medel för strukturfondernas mål 2\r\nfastställdes kriterier för hur dessa regioner skall utses.\r\nDen geografiska avgränsningen i de enskilda med-\r\nlemsstaterna kommer att fastställas av kommissionen\r\nefter diskussioner med berört land.\r\nRegeringen kommer därför nu att analysera vilket\r\nresultat de fastställda kriterierna ger för svensk del. I\r\ndetta arbete kommer en samlad bedömning att göras\r\nav de regionalpolitiska problemens svårighetsgrad\r\noch behovet av stöd. Det är för tidigt att redan nu\r\nkommentera enskilda regioner och deras möjligheter\r\natt ingå i det framtida mål 2-området.\r\nDet är dock viktigt att komma ihåg att insatser\r\nmed strukturfondsmedel görs och kommer att göras\r\näven utanför de geografiskt avgränsade målregioner-\r\nna. Inom ramen för mål 3 kommer insatser att kunna\r\ngöras mot arbetslöshet och för att öka arbetskraftens\r\nkompetens. Utöver detta kommer det att finnas möj-\r\nligheter att göra insatser för att underlätta landsbyg-\r\ndens utveckling. Dessutom kommer det att finnas\r\nresurser för gemensskapsinitiativen.</pre><pre>Anf.  123  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Jag vill tacka näringsministern för\r\nsvaret på min interpellation. Men jag lovar att jag har\r\nläst det tio gånger. Och jag är ganska imponerad över\r\natt näringsministern svarar på en interpellation men\r\nändå inte svarar på den. Det är också en konst. Efter-\r\nsom jag inte har fått mera svar än jag själv har läst\r\nmig till innan jag skrev interpellationen, väljer jag\r\ndärför att fråga vidare.\r\nBakgrunden till interpellationen är att området\r\nnordöstra Skaraborg uppfyller målen för inplacering\r\nsom geografiskt avgränsat stödområde för struktur-\r\nfonder. Reduktionen av antalet jobb kan jämföras\r\nmed varje annan svensk region som fått regionalpoli-\r\ntiskt stöd. Och endast Karlsborg har fått ta del av\r\nvissa stöd.\r\nNästan vart fjärde arbetstillfälle i detta område har\r\nförsvunnit sedan 90-talets början. Mer än en tredje-\r\ndel, 37 %, återfinns inom tillverkningsindustrin. Av\r\nkvinnorna är drygt 10 % öppet arbetslösa. Nordöstra\r\nSkaraborg har, måste jag säga, positivt utvecklats till\r\nen av Sveriges industritätaste regioner. Detta har nu\r\nlett till att regionen är inne i ett mycket känsligt läge.\r\nEU-mål 2 omfattar åtgärder som syftar till förny-\r\nelse i områden som drabbas eller hotas av industriell\r\ntillbakagång. Utbildningsnivån - 72 % med enbart\r\ntvåårigt gymnasium och 6 % med högskoleutbildning\r\növer tre år - måste få näringsministern att agera, för\r\nannars kommer de sociala klyftorna jämfört med både\r\nregionen Västra Götaland och landet att öka ännu\r\nmera.\r\nKommunerna och landstinget har den\r\n11 november förra året till näringsminister Björn\r\nRosengren hemställt om inplacering i EU:s geogra-\r\nfiskt begränsade stödområden. En uppvaktning gjor-\r\ndes den 3 december. Ändå svarar ministern: \"Det är\r\nför tidigt att redan nu kommentera enskilda regioner\r\noch deras möjligheter att ingå i det framtida mål 2-\r\nområdet.\"\r\nJag vill veta: Hur skaffar ministern sin kunskap\r\nom de olika regionernas behov i landet? Vilka rådgi-\r\nvare har ministern? Det är väl inte så att det automa-\r\ntiskt skall vara så att de regioner som redan placerats\r\nin skall få fortsätta så utan att det görs en ordentlig\r\nanalys av hela landet. När kommer kommissionen att\r\nfastställa detta? Det dröjer ju innan en ny kommission\r\nblivit varm i kläderna.\r\nOm vi får en väsentlig ökning av resurserna för\r\nstrukturfondsinsatser under den kommande perioden\r\nkan väl ändå inte näringsministern få tunghäfta när\r\ndet gäller att våga lova något om detta område. Vad\r\ngäller både minskningen av befolkningen och nivån\r\npå arbetslösheten uppvisar nordöstra Skaraborg vär-\r\nden som endast motsvaras av vart tredje mål 2-, 5 b-\r\noch 6-område som i dag har stöd från strukturfonder-\r\nna. Varför vågar då inte näringsministern sig på ett\r\nförsökt till ett positivt uttalande?</pre><pre>Anf.  124  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Som jag sade är detta med storleken\r\npå det totala utrymmet i dagsläget inte klart. Som jag\r\nockså påpekade kommer vi att analysera vilka regio-\r\nner som uppfyller förordningens krav och som är i\r\nstörst behov av stöd. Sedan lägger vi fram förslaget\r\nför EU-kommissionen, som därefter kommer att fast-\r\nställa detta. Förhoppningsvis sker det i vår.\r\nDet finns ingen som helst anledning för mig att\r\nhär mellan tummen och pekfingret utlova något. Den\r\nargumentation som förs från Ulla-Britt Hagström är\r\nav en sådan tyngd att det är troligt att det som Ulla-\r\nBritt Hagström söker, dvs. en reaktion på att detta bör\r\ningå i EU:s strukturfonder, i detta fall mål 2 - också\r\nhamnar där. Men jag kan inte stå här i talarstolen,\r\nmed det underlag som jag har och mot bakgrund av\r\natt vi ännu inte kommit fram med analysen, och säga\r\natt det blir det och det och det. Det får jag återkomma\r\ntill. Jag hoppas att detta uppfattas positivt.</pre><pre>Anf.  125  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Ja, det var positivt, för det var ett bra\r\nsätt att ändå säga att det här kanske blir möjligt -\r\ndetta jämfört med att tidigare inte säga någonting alls.\r\nJag förstår att detta med storleken ännu inte är klart\r\noch att man måste analysera, att förslagen skall passe-\r\nra EU-kommissionen osv. Men jag blir lite rädd när\r\njag läser vad Boverket skriver i sin rapport Utveckling\r\nav det svenska arbetet inom EU:s strukturfonder med\r\nstöd från den fysiska planeringen:\r\n\"De svenska programdokumenten för denna första\r\nprogramperiod med Sverige som EU-medlem arbeta-\r\ndes fram under stark tidspress. Inför kommande pro-\r\ngramperiod är det rimligt att anta att mer tid kommer\r\natt finnas för att förbereda och ta fram programdoku-\r\nmenten. Det är angeläget att de erfarenheter som\r\ndragits under innevarande period utnyttjas i det\r\nkommande arbetet.\"\r\nDå vill jag fråga näringsministern: Hur långt har\r\nregeringen kommit i sin analys av innevarande pro-\r\ngramperiod? Vilka initiativ från regeringen gjorde\r\nt.ex. att mål 6-området utökades med kusten i Norr-\r\nbottens, Västerbottens och Västernorrlands län?\r\nJag tror egentligen att näringsministern skulle ha\r\ngod nytta av att ta del av Kommunala utjämningsut-\r\nredningens material - jag satt själv med där, men det\r\när inte därför som jag säger detta. Även om det är\r\nmånga slutsatser i den politiska hanteringen som jag\r\ninte ställer upp på måste jag säga att det finns oerhört\r\nmycket uppgifter om \"temperaturen\" i landet, i kom-\r\nmunerna och i regionerna som det är värdefullt att ta\r\ndel av inför regeringens analys av de regionalpolitis-\r\nka problemens svårighetsgrad och behovet av stöd.\r\nVidare anser jag att jämställdhetsaspekter är\r\nmycket viktiga i det här sammanhanget. Även om,\r\ninsatser alltså kommer att göras inom ramen för\r\nmål 3, som ministern skisserat här, måste området få\r\nsin rättvisa inplacering i strukturfondernas avgränsa-\r\nde målregioner.\r\nJag upprepar därför frågan, fru talman: Hur långt\r\nhar regeringen kommit i sin analys av innevarande\r\nprogramperiod, och när kommer näringsministern\r\nmed det första förslaget?</pre><pre>Anf.  126  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Tanken är att vi, när vi och regioner-\r\nna nu arbetar med tillväxtavtalen och kommer in med\r\nen rapport under april, ur detta också skall kunna\r\navläsa de olika projekten och de olika idéer som finns\r\nom tillväxten; detta samtidigt som vi skall analysera\r\nregionernas styrka. Det skall kopplas till bl.a. mål 2.\r\nDärmed tycker jag att vi verkligen gör den här analy-\r\nsen. Ett uttryck för det är att jag inte kan svara exakt\r\natt det kommer att bli si eller så. Vi förbereder detta\r\nså väl som det är möjligt. Därmed får Ulla-Britt\r\nHagström avvakta var regeringen hamnar i denna\r\nfråga.</pre><pre>Anf.  127  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag tackar för det. Samtidigt känner\r\njag att det inte får bli samma snabbhet som förra\r\ngången. Om tilläggsavtalen skall analyseras och rap-\r\nporten skall komma i april finns ju risken att det blir\r\nsamma hastverk som tidigare. Jag tycker att hu-\r\nvudslutsatsen är tydlig. De nordöstra delarna av Ska-\r\nraborg har problem på en nivå som gör att de skall\r\nvara en del av mål 2-området under perioden 2000-\r\n2006.\r\nNordöstra Skaraborg uppvisar regionala utveck-\r\nlingsproblem som i de här sammanhangen tydligt\r\nmotiverar stöd också i förhållande till svenska regio-\r\nnalpolitiska kriterier.\r\nMan kan läsa i Landsbygdsregioner Mål 2 att det\r\nskall uppfylla någon kombination av att befolknings-\r\ntätheten är under 100 invånare per kvadratkilometer\r\neller en andel av de anställda i jordbruket som ligger\r\npå lägst samma nivå som dubbla EU-värdet. Alterna-\r\ntivt kan det vara en genomsnittlig arbetslöshet över\r\nEU-genomsnittet under de tre senaste åren eller en\r\nnedgång i befolkningen från 1985.\r\nNordöstra Skaraborg uppfyller dessa villkor.\r\nDetta är fastställt.\r\nSlutligen: Andelen svensk befolkning som i dag\r\nfinns i nationellt stödområde är en av de absolut\r\nminsta i Europa, 12 %. Därför tycker jag inte att det\r\negentligen finns någon anledning för näringsminister\r\nBjörn Rosengren att tveka om nordöstra Skaraborg.</pre><pre>Anf.  128  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Om jag hade att utgå från interpel-\r\nlantens engagemang i frågan skulle jag ha sagt ja med\r\nen gång. Men nu måste jag faktiskt utgå från sakläget.\r\nI regionen har frågan om tillväxtavtal behandlats\r\nunder ungefär ett år. Nu får vi in det materialet, och\r\ndet skall kopplas till andra analyser. Sedan kommer\r\nvi att kunna ta fram det som vi anser är rimligt. Mot\r\nden bakgrunden tycker jag att vi ändå har tagit den tid\r\npå oss och att vi har gjort den analys som Ulla-Britt\r\nHagström efterfrågar. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1998/99:69 till skatteutskottet\r\n1998/99:108 till justitieutskottet</pre><pre>Motioner\r\n1998/99:Sf10-Sf14 till socialförsäkringsutskottet\r\n1998/99:1998/99:U10 till utrikesutskottet</pre><pre>18 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1998/99:KU22\r\nSkatteutskottets betänkanden 1998/99:SkU14 och\r\nSkU15\r\nJustitieutskottets betänkande 1998/99:JuU20\r\nLagutskottets betänkanden 1998/99:LU16 och LU17\r\nTrafikutskottets betänkande 1998/99:TU7</pre><pre>19 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1998/99:84 Lag om skatt på avfall\r\n1998/99:101 Ombildning av hyresrätt till bostadsrätt\r\nm.m\r\n1998/99:106 Vissa ändringar i läkemedelsförmånen\r\nm.m.</pre><pre>Motioner\r\nmed anledning av skr. 1998/99:50 Meddelande om\r\nkommande förslag om ändring av reglerna för be-\r\nskattning vid omstruktureringar\r\n1998/99:Sk24 av Bo Lundgren m.fl. (m)\r\n1998/99:Sk25 av Johan Pehrson och Karin Pilsä-\r\nter (fp)</pre><pre>20 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 12 april</pre><pre>1998/99:249 av Runar Patriksson (fp) till näringsmi-\r\nnistern\r\nArbetsmarknaden i västra Värmland\r\n1998/99:250 av Barbro Westerholm (fp) till social-\r\nministern\r\nAnvändning av biobanker\r\n1998/99:251 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nSkolan och synskadade barn med multipelhandikapp</pre><pre>den 13 april</pre><pre>1998/99:252 av Jan-Evert Rådhström (m) till statsrå-\r\ndet Leif Pagrotsky\r\nPatent- och registreringsverket\r\n1998/99:253 av Margareta Viklund (kd) till socialmi-\r\nnistern\r\nVård i livets slutskede\r\n1998/99:254 av Margareta Viklund (kd) till socialmi-\r\nnistern\r\nKvinnomisshandel</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 april.</pre><pre>21 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 13 april</pre><pre>1998/99:527 av Anders Ygeman (s) till statsrådet\r\nMona Sahlin\r\nDen personliga integriteten vid anställningar\r\n1998/99:528 av Bertil Persson (m) till näringsminis-\r\ntern\r\nStormarknader i Danmark och Skåne\r\n1998/99:529 av Margareta Viklund (kd) till socialmi-\r\nnistern\r\nUtnyttjande av barn\r\n1998/99:530 av Berit Jóhannesson (v) till statsrådet\r\nLeif Pagrotsky\r\nVapenexport till Natoländer\r\n1998/99:531 av Eva Flyborg (fp) till finansministern\r\nHushållsnära tjänster</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 april.</pre><pre>22 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 7 april</pre><pre>1998/99:511  av Monica Öhman (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nFettfenklippning av lax</pre><pre>den 12 april</pre><pre>1998/99:497 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nKosovo</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 20 april.</pre><pre>23 §  Kammaren åtskildes kl. 19.50</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.42 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}