{"dokumentstatus":{"dokument":{"hangar_id":"2348731","dok_id":"GM0956","rm":"1998/99","beteckning":"56","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"56","slutnummer":"0","datum":"1999-02-16 00:00:00","systemdatum":"2005-10-27 13:07:18","publicerad":"1999-02-16 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:56 Tisdagen den 16 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{02EB9F30-146D-469B-830A-0684F57656C9}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0956/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0956","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0956","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:56</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 16 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.34</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 9 och 10 februari.</pre><pre>2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:123</pre><pre>Till riksdagen\r\nInterpellation 1998/99:123 av Tuve Skånberg om\r\nde låga födelsetalen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 februari 1999.\r\nSkälet till dröjsmålet är att detta datum bestämts\r\nmellan interpellanten och statsråd.\r\nStockholm den 12 februari 1999\r\nSocialdepartementet\r\nEnligt uppdrag\r\nBjörn Reuterstrand\r\nRättschef</pre><pre>Interpellation 1998/99:161</pre><pre>Till riksdagen\r\nInterpellation 1998/99:161 av Catharina Hagen\r\n(m) om förmögenhetsskatten.\r\nInterpellationen kommer att besvaras tisdagen\r\nden 16 mars 1999.\r\nSkälet till dröjsmålet är bl.a. resor och deltagande\r\ni EU-nämnden.\r\nStockholm den 11 februari 1999\r\nErik Åsbrink</pre><pre>3 §  Svar på interpellation 1998/99:119 om kul-\r\ntur i glesbygd</pre><pre>Anf.  1  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Birgitta Sellén har frågat mig vilka\r\nåtgärder jag tänker vidta för att öka kunskapen om\r\nden lokala kulturens betydelse som lokaliseringsfak-\r\ntor för ungdomar och yngre familjer samt vilka åtgär-\r\nder jag avser vidta för att utveckla utbudet och möj-\r\nligheterna för ungdomar och yngre familjer i gles-\r\nbygd att ta del av kultur. Birgitta Sellén har vidare\r\nfrågat om jag är beredd att ytterligare öka den regio-\r\nnala kontrollen av hur kulturmedel används.\r\nJag delar helt Birgitta Selléns synpunkter på den\r\nlokala och den regionala kulturens betydelse som\r\nlokaliseringsfaktor. En rik och stimulerande kultur-\r\nmiljö och ett rikt kulturutbud är viktigt för en regions\r\nattraktivitet, både vad gäller näringslivsinvesteringar\r\noch enskilda personers val av bosättningsort. Jag\r\nhåller även med Birgitta Sellén om att det är angelä-\r\nget att stärka den yngre generationens delaktighet i\r\nden lokala och regionala kulturpolitiken och att öka\r\nderas möjligheter att ta del av kulturen.\r\nAv bl.a. dessa skäl har också i den nationella kul-\r\nturpolitiken insatser för barn och unga mycket hög\r\nprioritet. Staten har t.ex. sedan flera år gjort särskilda\r\nsatsningar på aktiviteter av det slag Birgitta Sellén\r\nkallar temporär eller \"informell\" kultur. Oftast sker\r\ndessa insatser via Statens kulturråd, bl.a. genom an-\r\nslagen till fria teatergrupper eller arrangerande musik-\r\nföreningar. Även bland regeringens nationella upp-\r\ndrag inom kulturområdet finns ungdomskulturen\r\nrepresenterad genom kulturskolan Rosteriet i Luleå.\r\nAndra exempel på åtgärder från statens sida är\r\nsatsningen på länskonstnärer som bl.a. syftar till att\r\nsprida, stimulera och öka kunskapen om konst och\r\nkultur bland barn och ungdomar. I dag finns 23 läns-\r\nkonstnärstjänster runt om i hela landet inom område-\r\nna dans, bild, litteratur, musik och teater. Under året\r\nberäknas verksamheten utökas till totalt 27 tjänster.\r\nBland Kulturrådets verksamhetsmål ingår att, bl.a.\r\nvia bidragsgivningen till regionala kulturinstitutioner,\r\nutveckla verksamheter för barn och ungdomar i hela\r\nlandet, inklusive i glesbygdsområden. Under år 1998\r\nhar Kulturrådet även fått regeringens uppdrag att\r\nfördela medel inom ramen för ett program för ökad\r\nkulturell tillgänglighet. Kulturrådet skall i och med\r\ndetta fördela bidrag om totalt 30 miljoner kronor för\r\natt främst i stödområdena öka tillgängligheten till det\r\ngemensamma kulturutbudet för att stärka kulturell\r\nutveckling och infrastruktur.\r\nSom ett av resultaten av det arbete som under åren\r\n1995-1998 bedrivits inom Regeringskansliet av ar-\r\nbetsgruppen Kultur i skolan har Kulturrådet i sam-\r\nverkan med Skolverket dessutom fått ett utökat an-\r\nsvar att stärka och vidareutveckla arbetet med kultur i\r\nskolan på nationell nivå. I rapporten En strategi för\r\nkultur i skolan (Ds 1998:58) beskriver arbetsgruppen\r\nsitt arbete och även sina förslag till hur det fortsatta\r\narbetet med kultur i skolan kan bedrivas. Även Riks-\r\nantikvarieämbetet och de statliga kulturinstitutionerna\r\nhar som mål att nå fler ungdomar, bl.a. i form av ett\r\nfördjupat samarbete med skolan.\r\nYtterligare exempel på satsningar i den riktning\r\nBirgitta Sellén efterlyser är den verksamhet som\r\nbedrivs vid de helstatligt finansierade institutionerna\r\nRikskonserter, Riksteatern och Riksutställningar, som\r\nprioriterar barn och ungdomar högt. Vidare har med-\r\nlen för riktade, tidsbegränsade insatser vid de regio-\r\nnala kulturinstitutionerna som primärt syfte att stärka\r\nmöjligheterna att nå nya publikgrupper, bl.a. barn och\r\nungdomar. Inom ramen för de resurser som finns\r\ntillgängliga anser jag således att kulturinstitutionerna\r\ntar sitt ansvar. Självklart är det dock viktigt att följa\r\nutvecklingen och fortlöpande föra en diskussion om\r\nlämpliga insatser.\r\nNär det gäller frågan om vilka åtgärder jag tänker\r\nvidta för att öka kunskapen om den lokala kulturens\r\nbetydelse som lokaliseringsfaktor vill jag nämna att\r\nKulturdepartementet och Näringsdepartementet ge-\r\nmensamt har gett ut skriften Kultur för regional till-\r\nväxt. Avsikten med denna är att ge information om de\r\nmöjligheter till regional utveckling och ökad välfärd\r\nsom satsningar på just kulturområdet kan ge. Mål-\r\ngruppen för denna information är de regionala part-\r\nnerskap som i vår till regeringen skall lämna förslag\r\nom regionala tillväxtavtal. När förslagen redovisas är\r\ndet angeläget att studera kulturens roll i detta sam-\r\nmanhang och föra diskussionen vidare om kulturens\r\nbetydelse som utvecklingsfaktor.\r\nJag håller inte med om Birgitta Selléns påstående\r\natt kulturpolitiken skulle vara hårt centraliserad.\r\nTvärtom, den statliga kulturpolitiken bygger i mycket\r\nhög grad på regionala och lokala initiativ. Det natio-\r\nnella kulturpolitiska målet om jämlik tillgång till\r\nkulturen förutsätter i själva verket en bred regional\r\noch lokal förankring. Det finns med andra ord ett\r\navsevärt regionalt inflytande över de statliga kul-\r\ntursatsningarna.\r\nBirgitta Sellén för fram önskemål om att utöka de\r\nförsök med ändrad fördelning av statliga medel till\r\nregionala kulturinstitutioner som pågår i Skåne, Kal-\r\nmar och Gotlands län. Regeringen har tillsatt en par-\r\nlamentarisk kommitté, PARK-kommittén, (In\r\n1997:08) med uppdrag att följa upp och utvärdera\r\nhela den försöksverksamhet med ändrad regional\r\nansvarsfördelning mellan stat och kommun som riks-\r\ndagen beslutat om. Kommittén skall redovisa sina\r\növerväganden och förslag senast den 1 oktober 2000.\r\nDenna kommitté bör få möjlighet att fullfölja sitt\r\narbete innan vi överväger ytterligare förändringar av\r\nansvarsfördelningen. Tills vidare bör därför, menar\r\njag, de villkor som regeringen fastställt för försöks-\r\nverksamheten gälla, bl.a. för att säkerställa att natio-\r\nnella kulturpolitiska mål och åtgärder beaktas.</pre><pre>Anf.  2  BIRGITTA SELLÉN (c):\r\nFru talman! Tack så mycket för det svar jag har\r\nfått. Det finns mycket positivt sagt i ministerns svar,\r\nsom sammanfaller med mina synpunkter. Det märktes\r\nockså på det svar som jag har fått.\r\nMina frågor gäller främst ungdomar och deras\r\nmöjligheter att ta del av ett brett kulturutbud. Med det\r\nmenar jag dels deras möjligheter att ta del av kultu-\r\nren, dels deras möjligheter att påverka utbudet.\r\nDet är viktigt att lyssna och att vara lyhörd för\r\nungdomarnas intressen. Vi i vår generation får inte ta\r\nfram pekpinnen och anse att ungdomarnas sätt att\r\nuttrycka sig inom kulturens olika grenar är olämpliga.\r\nJag vill att det skall tas fram ett ordentligt material\r\nom den nationella kulturpolitiken, något som är vik-\r\ntigt och känns angeläget för den yngre generationen.\r\nJag anser att ungdomarna skall vara med om att ut-\r\nforma det materialet. Om ungdomarna får komma\r\nmed förslag, känna att de är delaktiga i besluten och\r\natt deras åsikter respekteras, ökar med all säkerhet\r\nderas intresse för demokrati. Vi skriker väl alla i dag\r\nefter att ungdomarna skall vara delaktiga i demokra-\r\ntifrågor.\r\nMinister Ulvskog pekar i sitt svar på en arbets-\r\ngrupp vars arbete lett till att Kulturrådet i samverkan\r\nmed Skolverket har fått i uppdrag att utveckla Kultur\r\ni skolan. Det låter väldigt fint. Mina frågor blir som\r\nen följd av vad jag inledningsvis har sagt:\r\nVilken ålder har de som sitter med i den arbets-\r\ngruppen? Finns det med ungdomar som gillar t.ex.\r\nden musik som spelades i Popstad Sundsvall i helgen\r\neller som fick priser vid Grammisgalan i går kväll?\r\nOckså Rikskonserter, Riksteatern och Riksutställ-\r\nningar skall prioritera barn. Jättebra! Men vilka får\r\nvara med om att tycka till? Det är samma fråga som\r\nbeträffande Skolverket och Kulturrådet. När det gäl-\r\nler sådant som riktas till barn och ungdomar är det\r\noerhört viktigt att de själva får medverka till utbudet.\r\nMinistern påpekade att det finns länskonsulent-\r\ntjänster. De är för närvarande 23 och skall bli 27. Jag\r\nhar fått information om att de är spridda på 19 platser.\r\nDet innebär att det blir dubbleringar i några län. I\r\nsvaret gavs beskedet att den här kultursatsningen\r\nskulle inkludera även glesbygd. Jag tycker att det är\r\nviktigt att se till att hela Sverige verkligen får del av\r\ndet fantastiska som länskonsulenttjänsterna kan leda\r\ntill, även om jag tycker att det är lite torftigt att läns-\r\nkonsulenterna skall klara fem stora och breda områ-\r\nden. Men det är ändock en början.\r\nMinister Ulvskog säger i sitt svar också: \"En rik\r\noch stimulerande kulturmiljö och ett rikt kulturutbud\r\när viktigt för en regions attraktivitet, både vad gäller\r\nnäringslivsinvesteringar och enskilda personers val av\r\nbosättningsort.\" Jag kunde inte ha sagt det bättre\r\nsjälv. Det är helt i linje med hur jag ser på förhållan-\r\ndena i det verkliga livet.\r\nOm jag som medborgare får växa upp i en miljö\r\nsom jag upplever som positiv och där man lyssnar till\r\nbehoven från olika åldrar i samhället, är sannolikhe-\r\nten stor för att jag gärna bor kvar i den miljön även\r\nom jag skaffar familj eller att jag väljer att flytta till-\r\nbaka efter avslutade studier. Det är god regionalpoli-\r\ntik att skapa en fin uppväxtmiljö.\r\nMinistern vände sig mot att jag anser att kultur-\r\npolitiken skulle vara hårt centraliserad. Jag vill för-\r\ntydliga det med en hänvisning till den motionsflod\r\nsom strömmar in under allmänna motionstiden. Inte\r\nminst vill länsteatrarna ha en rättvisare fördelning.</pre><pre>Anf.  3  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag tror att Birgitta Sellén och jag är\r\nganska överens om att vi alla på ett eller annat sätt\r\nskall ha del av den nationella och nationellt finansie-\r\nrade kultur som vi alla är med om att betala för, obe-\r\nroende av om vi bor i inlandet, i ett skogslän eller i en\r\nstor stad, t.ex. i huvudstaden. I det avseendet finner\r\njag att vi har en stark samsyn.\r\nMen allt kan naturligtvis bli bättre. När det gäller\r\nlänskonstnärerna vill jag säga att vi inte vill tvinga på\r\nregioner något som staten har hittat på och att läns-\r\nkonstnärssystemet därför är så inrättat att det statliga\r\nstödet går till de regioner som själva önskar ha läns-\r\nkonstnärer och som således är beredda att betala en\r\ndel av kostnaderna själva.\r\nI några län är intresset så starkt att man har två\r\nlänskonstnärer, men för olika konstarter. Det har\r\nnaturligtvis med betalningsförmågan att göra, även\r\nom jag vill hävda att det nog också har samband med\r\nkulturintresset. De 23 länskonstnärerna är fördelade\r\npå 19 län. Det har att göra med att staten inte styr på\r\nett sätt som tar ifrån regionerna eget ansvar och eget\r\ninflytande.\r\nNär det sedan gäller ungdomars inflytande gäller\r\ndet i det politiska livet över huvud taget att det finns\r\nmycket mer att göra. Vi kan titta på hela styrelsere-\r\npresentationen inom den sektor som riksdag och\r\nregering sysslar med, på genomsnittsåldern i utred-\r\nningar osv. Samma problem finns även inom kul-\r\nturområdet, även om vi arbetar intensivt med att för-\r\nsöka lösa detta representativitetsproblem.</pre><pre>Anf.  4  BIRGITTA SELLÉN (c):\r\nFru talman! Det gläder mig att ministern är beredd\r\natt se över åldersstrukturen. Jag ser att det då i fram-\r\ntiden verkligen finns hopp för våra ungdomar.\r\nMinistern säger i sitt svar också att regeringen inte\r\nvill styra regionerna. Det var en av de frågor som jag\r\ninte hann ta upp inledningsvis. Vad gäller medel till\r\nde regionala kulturinstitutionerna i våra storlän kan\r\njag till viss del acceptera ministerns förklaring att\r\nförsöksverksamheten skall utvärderas innan regeländ-\r\nringar genomförs. Men samtidigt känner jag svaret\r\nlite grann som en undanflykt. Kulturpengarna är i dag\r\nväldigt hårt styrda ute i regionerna. De som jobbar ute\r\ni de nya regionerna upplever ungefär att de är en\r\ntransportsträcka för statens penger.\r\nMin fråga blir: Varför är man där så hårt styrd,\r\nmedan de som hanterar de näringspolitiska pengarna\r\nhar fått en frihet att prioritera och stimulera verksam-\r\nheten på ett helt annorlunda sätt? Den frågan skulle\r\nkanske egentligen ha ställts till statsrådet Mona Sah-\r\nlin, men jag hoppas att minister Ulvskog kan svara på\r\nden.\r\nJag är också lite intresserad av spridningen av\r\nkulturpengarna. Hur kan det komma sig att man lyck-\r\nas så väldigt bra där man har fått regionala pengar att\r\njobba med? Jag tänker t.ex. på Fucking Åmål, som\r\nhar blivit så populär. Det talar för att man verkligen\r\nkan få till stånd en bra produktion, om man får till-\r\ngång till pengar ute i regionerna.</pre><pre>Anf.  5  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Just filmområdet är något som vi har\r\nengagerat oss i. Det som vi har gjort från statens sida\r\när bl.a. att ge de regionala filmpoolerna en legitimitet\r\noch egna pengar. Sedan vi införde det särskilda stödet\r\ntill de regionala filmpoolerna har Film i Väst inte fått\r\nsärskilt mycket pengar av de statliga medlen. Det har\r\nockså blivit väldigt många fler filmpooler i dag. Jag\r\ntror att antalet är uppe i 16, och det kommer hela\r\ntiden till nya.\r\nJag tycker att detta är ett bra exempel på att kultu-\r\nren kan spela en roll för den regionala utvecklingen\r\noch för vår gemensamma tillväxt. Vi kommer att\r\nfortsätta att arbeta på det viset, och vi tycker att\r\nFucking Åmål på något vis hänger lite samman också\r\nmed den nationella kulturpolitikens ambitioner.\r\nNär det gäller länspengarna, de regionala försö-\r\nken, finns det även ute i regionerna delade meningar\r\nom hur dessa pengar bör fördelas. Skall det ske på\r\nsamma sätt som i dag, eller skall man på kulturinsti-\r\ntutionerna mera få hantera sin egen påse? Det är nå-\r\ngot som kommer att finnas med i den utvärdering\r\nsom vi så småningom gör.</pre><pre>Anf.  6  BIRGITTA SELLÉN (c):\r\nFru talman! Jag hoppas verkligen att det kommer\r\natt finnas med större möjligheter för kulturen att få\r\nanvända sina pengar mera fritt ute i regionerna när\r\nutredningen kommer. Tyvärr dröjer det ganska länge\r\ntills den här utredningen läggs på bordet - till i okto-\r\nber år 2000, om jag inte missminner mig. Det är na-\r\nturligtvis en lång väntetid för många av de här regio-\r\nnerna, inte minst med tanke på fördelningen. Av\r\nbudgetpropositionen framgår att det finns regioner\r\nruntom i landet som har väldigt lite satsningar, exem-\r\npelvis Älvsborg och Skaraborg, för att peka på några.\r\nJag kan tänka mig att man visserligen försvarar\r\nsig med exemplet Göteborg. Jag ser inte det som en\r\nförklaring. Det måste finnas jämnt fördelat i de olika\r\nlänen och regionerna, så att det finns möjligheter att\r\nta det som passar bra. Det är då lättare att få ett bra\r\nutbud som passar de människor som bor i den regio-\r\nnen eller det länet.</pre><pre>Anf.  7  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Det finns säkert mer att göra när det\r\ngäller att fördela kulturpengar mer rättvist. En viktig\r\nsak just nu, eftersom vi skall ta fram regionala till-\r\nväxtavtal, är att regionerna själva demonstrerar och\r\ngärna manifesterar sitt intresse för att satsa på kultu-\r\nren. De skall visa att de själva är beredda att avstå\r\nmedel för detta. Det utgör en god grund för att få del\r\nav de statliga kulturmedlen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:125 om\r\nsjuklöneperioden och de mindre företagen</pre><pre>Anf.  8  Statsrådet MONA SAHLIN  (s):\r\nFru talman! Marie Engström har frågat mig vilka\r\nåtgärder regeringen tänker vidta för att sjuklöneperio-\r\nden inte skall vara en faktor som hämmar tillväxten i\r\nde mindre företagen och vilka åtgärder regeringen\r\ntänker vidta för att de mindre företagens situation i\r\ntillräckligt hög grad kommer att beaktas i de nu pågå-\r\nende samtalen mellan företrädare för Näringsdepar-\r\ntementet och företrädare för näringslivet.\r\nSjuklönesystemet infördes 1992 bl.a. för att sti-\r\nmulera arbetsgivare till förebyggande arbetsmiljöin-\r\nsatser liksom tidiga och aktiva rehabiliteringsåtgär-\r\nder. Det medförde också ett effektivare sätt att admi-\r\nnistrera den korta sjukfrånvaron.\r\nI syfte att skydda små företag mot oväntat höga\r\nkostnader för sjuklön infördes i sjuklönelagen en\r\nmöjlighet för sådana företag att försäkra sig. Med\r\nsmå företag avses numera enligt sjuklönelagen ar-\r\nbetsgivare med beräknade lönekostnader på högst 130\r\nbasbelopp per år, vilket motsvarar ungefär 23 hel-\r\nårsanställda.\r\nRiksförsäkringsverket har i oktober 1998 fastställt\r\navgiften för i år avseende försäkringen mot kostnader\r\nför sjuklön till 1,4 % av de beräknade sammanlagda\r\nlönekostnaderna. Det innebär att avgiften sänks med\r\n0,2 procentenheter i förhållande till avgiften förra\r\nåret.\r\nJag vill erinra om det program med konkreta åt-\r\ngärder för att underlätta och förenkla för småföreta-\r\ngen som regeringen presenterade i slutet av förra året.\r\nProgrammet skall ses som ett första steg mot för-\r\nstärkta insatser för regelförenkling och för att stimu-\r\nlera människor - kvinnor och män - till att starta och\r\ndriva företag och framför allt att våga växa som fö-\r\nretagare.\r\nDen grupp av företagsledare som näringsministern\r\nnu, under en begränsad tid, för samtal med handlar\r\nom storföretagens drivande av företag i Sverige och\r\ninte allmänt om företagens tillväxt.\r\nI det program jag nyss nämnde presenterade rege-\r\nringen bl.a. nya former för kontakter mellan Närings-\r\ndepartementet och de små företagen. Vi kommer att\r\nknyta till oss en referensgrupp med representanter för\r\nsmå och växande företag. Den gruppen kommer att\r\nkallas för Nybyggarna. De kommer kontinuerligt att\r\nvara med som diskussionsparter i arbetet med att\r\nunderlätta företagens tillväxt. Referensgruppen får i\r\ndet arbetet framföra vilka åtgärder som de tycker är\r\nviktiga att vidta och t.ex. ta ställning till sjuklöneperi-\r\nodens utformning.</pre><pre>Anf.  9  MARIE ENGSTRÖM (v):\r\nFru talman! Jag får tacka för svaret på min inter-\r\npellation. Jag konstaterar att det inte är första gången\r\nsom sjuklönerna och sjuklöneperioden diskuteras i\r\nkammaren.\r\nFör sju år sedan infördes sjuklöneperioden för\r\nförsta gången. År 1997 förlängdes den till 28 dagar,\r\noch den blev då föremål för många diskussioner. Det\r\nblev högljudda protester från både fackföreningssidan\r\noch företagarsidan - stora såväl som små företag.\r\nNu har det blivit en återgång till 14 dagars sjuklö-\r\nneperiod. Men vi vänsterpartister, och många med\r\noss, upplever att problemen inte är över för det. Det\r\ngäller framför allt de mindre företagen. De säger\r\nsjälva att just sjuklöneperioden gör att de tvekar innan\r\nde vill anställa en ny medarbetare. Det är fråga om en\r\nbetungande kostnad, och det har en betydelse för\r\nverksamheten som sådan om en medarbetare är borta.\r\nEn medarbetare har relativt sett större betydelse i ett\r\nmindre företag än i ett större företag. Det är kanske\r\ninte så svårt att förstå problemet.\r\nPrecis som statsrådet Mona Sahlin säger finns det\r\nmöjlighet för företagen i dag att försäkra sig hos\r\nFörsäkringskassan. Det finns också möjlighet att få en\r\nextra högriskförsäkring om det finns anställda med\r\nåterkommande sjukdomsperioder. Det är väl sörjt för\r\ndem. Men detta är förmodligen inte tillräckligt, efter-\r\nsom många av de små företagarna upprepade gånger\r\nhar sagt att systemet måste ses över.\r\nDet är också viktigt att komma ihåg att sjuklöne-\r\nperioden som sådan kan leda till utestängningseffek-\r\nter på arbetsmarknaden. Det finns trots allt grupper\r\nsom har t.ex. kroniska besvär som gör att de får en\r\novanligt hög sjukfrånvaro. På en redan tuff arbets-\r\nmarknad blir det naturligtvis en tuff situation.\r\nVänsterpartiet har inte bara i år utan även tidigare\r\nmotionerat i frågan och kommit med konkreta förslag\r\nnär det gäller sjuklöneperioden. T.ex. skall företag\r\nmed högst tio anställda undantas från kravet att betala\r\nsjuklön. Kan Mona Sahlin ta med sig våra förslag i de\r\nsamtal med mindre företag som skall ske enligt inter-\r\npellationssvaret? Det är fråga om att utveckla tanke-\r\ngångarna att befria de mindre företagen. Det vore en\r\nbra framkomlig väg.\r\nKan Mona Sahlin tänka sig att eventuellt diskutera\r\natt hjälpa företagen att bygga vidare på den försäkring\r\nsom finns i dag i fråga om sjukfrånvaro?</pre><pre>Anf.  10  KARIN FALKMER (m):\r\nFru talman! Jag har blandat mig i interpellations-\r\ndebatten eftersom interpellanten har lyft fram en av\r\nde många regler som är oerhört betungande för de\r\nmindre företagen. Den samlade regelmassan är en\r\ntung ryggsäck. Reglerna är formade efter de stora\r\nföretagens villkor. Näringsklimatet, särskilt för de\r\nsmå företagen i Sverige, har varit väldigt dåligt.\r\nDetta har diskuterats oupphörligt i denna kamma-\r\nre alltsedan den socialdemokratiska regeringen tog\r\nvid 1994 och slutade upp med allt avregleringsarbete\r\noch lade ned Avregleringsdelegationen.\r\nNu har EU krävt av Sverige att Sverige skall pre-\r\nsentera avregleringsförslag med inriktning på de\r\nmindre företagen. Jag välkomnar de förslag som\r\nregeringen lade fram i december. Men samtidigt kon-\r\nstaterar jag att Småföretagsdelegationen har lagt fram\r\n71 förslag, varav de flesta inte är realiserade. Just\r\ninom det område som interpellanten har lyft fram\r\nfinns ett förslag från Småföretagsdelegationen som\r\nlades fram i december 1997. Det förslaget handlar om\r\natt klargöra arbetsgivarens rehabiliteringsansvar. På\r\ndet området är det särskilt de mindre företagen som\r\nhar svårigheter, dels med kompetensen, dels med att\r\nklara kostnaderna för rehabiliteringsansvaret.\r\nDärför är mina frågor till statsrådet: När kommer\r\ndet ett konkret förslag från regeringen baserat på det\r\nmer än ett år gamla förslaget från Småföretagsdele-\r\ngationen?\r\nDe övriga 26 förslagen som är lika gamla, avser\r\nregeringen att komma med konkreta förslag även på\r\nde områdena? Och så har vi resten, som presenterades\r\nsenare. Det finns alltså en massa förslag, konkreta\r\nförslag, som rätt lätt skulle kunna realiseras. Vad har\r\nregeringen för konkreta planer på att realisera Småfö-\r\nretagsdelegationens olika förslag?</pre><pre>Anf.  11  Statsrådet MONA SAHLIN (s):\r\nFru talman! Först och främst är det glädjande att\r\nkonstatera den enighet i beskrivningen av situationen\r\nute i näringslivet som i dag finns. Det är verkligen så\r\natt väldigt mycket av arbetet har varit inriktat på de\r\nstora företagen. De har i många avseenden fått stå\r\nmodell för mycket av hur lagstiftning och regelverk\r\nhar sett ut. Nu pågår det en väldig förändring av detta\r\nsom handlar om både en attitydfråga och förstås ock-\r\nså om att realisera förändringar i praktiken.\r\nJag har också sagt tidigare att om den enhet för\r\nregelförenkling som nu är inrättad i Regeringskansli-\r\net, där alla förslag måste passera och där alla förslag\r\nmåste granskas utifrån hur de slår för det stora re-\r\nspektive det lilla företaget, hade funnits när förslaget\r\nom sjuklönen diskuterades, så tror jag inte att försla-\r\nget hade sett ut som det sedan kom att göra. Det är\r\nväl en tydlig deklaration från min sida.\r\nNu är det så här att vi verkligen prioriterar att ta\r\noss an Småföretagsdelegationens olika förslag. Vi\r\nbörjade med regelförenklingarna, organisationsför-\r\nändringarna av detta och kraven på myndigheterna i\r\nregleringsbrev och annat, dvs. det som lämnades i\r\ndecember förra året, och det är ungefär en tredjedel\r\nav Småföretagsdelegationens förslag som därmed nu\r\nantingen har realiserats eller har getts ut i form av\r\nkonkreta uppdrag till myndigheterna. Den andra sidan\r\nsom vi nu tittar på, där vi delvis kommer att lämna\r\nbesked i vårpropositionen, handlar om skattesidan.\r\nDen tredje sidan handlar om de övriga förslagen som\r\nfinns i delegationen. Så detta arbete kommer att\r\nbockas av undan för undan under det här året. Det är\r\ninte säkert att alla förslag kommer att konkretiseras,\r\nmen den stora majoriteten kommer att konkretiseras.\r\nDet här handlar ju också om att prioritera, dvs. att se\r\nvad som är viktigast att göra och i vilken ordning, och\r\nför att få de små företagens egen syn på detta kommer\r\ndenna referensgrupp att bildas. Det var också ett\r\nförslag från Småföretagsdelegationen att en sådan\r\nskulle inrättas. Jag är alltså övertygad om att det Ma-\r\nrie Engström frågade om kommer att tas upp i refe-\r\nrensgruppen, bl.a. hur man ser på försäkringsfrågor-\r\nna.\r\nTill Karin Falkmer kan jag alltså säga att stora\r\ndelar redan är klara och att om andra delar kommer\r\nställningstaganden i vårpropositionen. För övrigt är\r\ndet ett långt och ihärdigt arbete innan samtliga onödi-\r\nga krångelfaktorer för de små företagen är borta i det\r\nhär landet, men det är mitt huvudansvar, och jag tar\r\ndet på stort allvar nu.</pre><pre>Anf.  12  MARIE ENGSTRÖM (v):\r\nFru talman! Upprinnelsen till att jag skrev den här\r\ninterpellationen till statsrådet Mona Sahlin var att jag\r\nläste en intervju där just Mona Sahlin tog upp den här\r\nproblematiken att man kanske inte tidigare tillräckligt\r\nmycket har uppmärksammat skillnaden mellan små\r\noch stora företag när det gäller regelverk, skatter och\r\nandra saker. Jag ser på sjuklöneperioden som en så-\r\ndan sak. Av svaret jag fick av Mona Sahlin nu att\r\ndöma tror jag att vi har en viss samsyn om detta.\r\nMona Sahlin sade att det i stort sett är de stora företa-\r\ngen som har fått stå modell för utformning av regler\r\noch annat för företagande. Det är viktigt att man har\r\nkommit dithän.\r\nMen jag vill än en gång poängtera att vi från\r\nVänsterpartiets sida faktiskt har tagit upp problemati-\r\nken kring företagande just från den utgångspunkten,\r\nsmå och stora företag, och jag tror att man kan göra\r\ndet i många sammanhang. Precis som Mona Sahlin\r\nsade: Hade man gjort det och haft det synsättet tidiga-\r\nre så kanske inte sjuklöneperioden hade varit utfor-\r\nmad som den är i dag för de mindre företagen.\r\nJag fick också nu svar från Mona Sahlin att man i\r\nden här företagargruppen kommer att se över just\r\nförsäkringssidan när det gäller sjuklönen.\r\nMen jag vill återigen fråga om Mona Sahlin tyck-\r\ner att det finns anledning att se över det konkreta\r\nförslag för småföretagarna som jag redogjorde för\r\nförut och som vi har lyft fram flera gånger här i\r\nkammaren, dvs. att helt befria små företag från bör-\r\ndan att betala sjuklön. Jag tror att det är viktigt att vi\r\nockså kan komma till klarhet när det gäller den frå-\r\ngan.</pre><pre>Anf.  13  KARIN FALKMER (m):\r\nFru talman! Jag instämmer till fullo med statsrå-\r\ndets inställning att det just är attityderna i Sverige\r\nsom måste förändras. Det är ju i hög grad detta som\r\nhar skapat den situation för de mindre företagen som\r\nråder.\r\nSamtidigt är jag lite grand fundersam. Vänliga ord\r\nom de mindre företagen har vi hört många från den\r\nsocialdemokratiska sidan under alla de här åren som\r\nhela avregleringsarbetet har legat stilla. Nu är det min\r\nförhoppning att statsrådet Sahlin har förmåga att\r\nförmå de sina att verkligen genomföra de förslag som\r\nföreligger och de andra förslag som det finns behov\r\nav när det gäller skatteområdet, arbetsmarknadsregler\r\nosv., det som jag möter när jag är ute hos små företag\r\ndär man talar om för mig vad man upplever som de\r\nabsolut största problemen.\r\nSmåföretagsdelegationens förslag är en bra bör-\r\njan. Låt oss nu se till att konkretisera dessa förslag så\r\nsnart som möjligt. Det är oerhört viktigt för de mindre\r\nföretagens inställning och deras framtidstro att rege-\r\nringen nu levererar rejäla förenklingsförslag så att det\r\ninte nu återigen blir vackra ord och ingenting som\r\nhänder. Kan statsrådet nu lova de mindre företagen i\r\nSverige att det avregleringsarbete som avbröts 1994\r\näntligen kommer i gång med full kraft så att företa-\r\ngarna märker någonting?</pre><pre>Anf.  14  Statsrådet MONA SAHLIN (s):\r\nFru talman! Låt mig börja med Karin Falkmer.\r\nJag köper ju inte fullt ut den historieskrivning som\r\nhon gav här i talarstolen. Fullt så enkelt är det inte att\r\nföre 1994 var det superenkelt att vara småföretagare\r\noch efter 1994 blev det jättekrångligt. Det är nog så\r\natt samtliga partier och samtliga regeringar under\r\nganska lång tid tillbaka har brustit i synen på de små\r\nföretagens villkor. Annars skulle det ha hänt väldigt\r\nmycket mer mellan 1991 och 1994 än vad det faktiskt\r\ngjorde.\r\nMen jag har verkligen inte avsett att bara komma\r\nmed \"vänliga ord\" som det uttrycktes, utan har redan\r\ni handling visat ett antal genomförda förslag och\r\nförändringar inom regeringskansli och myndigheter,\r\noch jag är fullt på det klara med att det måste till\r\nhandling och att inget annat kommer att accepteras.\r\nOch jag kommer att betrakta det som ett misslyckan-\r\nde om inte jag efter den här mandatperioden har varit\r\nmed och åstadkommit förändringar också i realiteten.\r\nRedan nu är det ju de facto så att det man kallar stora\r\nföretag som det talas så mycket om - och de är vikti-\r\nga för Sverige - under de två senaste åren har tappat\r\ndrygt 20 000 jobb i sysselsättning, medan de små\r\nföretagen under samma tidsperiod har bidragit med\r\n130 000 nya jobb. Framtiden för Sverige avgörs alltså\r\npå alla möjliga sätt av hur förhållandena för de små\r\nföretagen är.\r\nNär det sedan gäller Marie Engströms konkreta\r\nfrågeställning är det lätt för mig att säga: Låt oss titta\r\npå det. Men jag vill också säga att problemet med att\r\nsätta upp gränser - det tror jag att Marie Engström är\r\nmedveten om också - vid t.ex. tio anställda, är att det\r\ngäller att veta om man därmed också har satt en till-\r\nväxthämmande gräns som gör att det blir väldigt svårt\r\natt anställa den elfte i stället. Det hör till den fråge-\r\nställning som referensgruppen skall ta tag i med för-\r\ntur. Kan man ha sådana här gränser, och är de bra\r\neller dåliga, eller skall man hitta mer generella regler\r\nsom underlättar varje anställning för sig och inte säga\r\nen gräns vid tio anställda? Men vi tittar på frågeställ-\r\nningen, så mycket kan jag säga.</pre><pre>Anf.  15  MARIE ENGSTRÖM (v):\r\nFru talman! Visst är vi medvetna om att det finns\r\nen gränsproblematik i det här förslaget. Vi är mycket\r\nöppna för att lösa det problemet. Det kan finnas olika\r\navtrappningssystem och annat. Jag tror inte att man\r\nskall kasta förslaget i papperskorgen bara därför att\r\ndet finns problem med gränsdragning som på något\r\nsätt skulle kunna verka tillväxthämmande. Jag tror att\r\nman skall se förslaget som en helhet. I det avseendet\r\när det ett tillväxtfrämjande förslag. Det är det som är\r\ndet viktiga. Jag tror att det vore en framkomlig väg\r\nom man kunde hitta en bra lösning på detta. Vi bistår\r\ngärna med idéer och förslag i sammanhanget. Det vill\r\njag att statsrådet tar med sig.\r\nJag vill kommentera en mening i det svar jag fick\r\nfrån Mona Sahlin. Hon talar om en referensgrupp\r\nsom skulle knyta till sig representanter för små och\r\nväxande företag. Jag hoppas att den här diskussionen\r\noch våra förslag kan leda till att det blir representan-\r\nter för små växande företag. Vi tar bort det lilla ordet,\r\noch då är det kanske det vi kan se i framtiden om vi\r\nkan komma till rätta med det problem vi har med\r\nsjuklöneperioden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:138 om tu-\r\nrism i hela landet</pre><pre>Anf.  16  Statsrådet MONA SAHLIN (s):\r\nFru talman! Marianne Andersson har med anled-\r\nning av den negativa befolkningsutvecklingen i vissa\r\ndelar av Sverige frågat mig vilka åtgärder jag tänker\r\nvidta för att skapa bättre samordning mellan olika\r\naktörer och myndigheter inom turismen och om jag är\r\nberedd att vidta åtgärder så att det blir lättare att sätta\r\nupp vägskyltar om lokala evenemang och sevärdhe-\r\nter. Vidare har Marianne Andersson frågat om jag är\r\nberedd att se över lagstiftningen så att denna blir mer\r\nflexibel för mindre näringsidkare, vilka åtgärder jag\r\nvill vidta för att underlätta och stimulera mångsyssleri\r\nsamt slutligen om jag avser att ta initiativ till lagänd-\r\nring så att arbetslöshetsförsäkringen utformas på ett\r\nsådant sätt att deltidsanställda inte missgynnas.\r\nTurismen är en av de snabbast växande näringarna\r\ni världen. I Sverige är turistnäringen större än basnä-\r\nringarna jordbruk, skogsbruk och yrkesfiske tillsam-\r\nmans.\r\nFör att förbättra samordningen av olika statliga in-\r\nsatser som kan medverka till att stärka turistnäringens\r\nutveckling inrättades Turistdelegationen 1995. Den\r\nskall också utveckla samverkan mellan staten, regio-\r\nnala organ, kommuner och näringen och har huvud-\r\nansvaret för att följa utvecklingen inom turistnäringen\r\noch svara för kunskapsutvecklingen.\r\nDet arbete med regionala tillväxtavtal som för\r\nnärvarande pågår runtom i landet syftar till att på ett\r\nbättre sätt ta till vara varje regions specifika förutsätt-\r\nningar för tillväxt. Regeringens övergripande mål\r\nmed tillväxtavtalen är att de skall tjäna som ett in-\r\nstrument för samordning av statliga resurser och\r\naktörer kring åtgärder som av respektive region be-\r\ndöms som särskilt angelägna för att skapa tillväxt och\r\nnya jobb. Turistsektorn är i detta sammanhang ett\r\nmycket väsentligt område som av flera regioner ses\r\nsom en viktig källa till nya arbetstillfällen. Turistde-\r\nlegationen deltar i detta arbete.\r\nI slutet av 1998 presenterade regeringen ett pro-\r\ngram med konkreta åtgärder för att underlätta och\r\nförenkla för småföretag. Programmet omfattade åt-\r\ngärder för att bl.a. förbättra förutsättningarna för\r\neffektivare konsekvensanalyser av hur reglerna slår\r\nmot små företag hos myndigheter, i utredningsväsen-\r\ndet och inom Regeringskansliet. Dessa åtgärder är\r\navsedda att bättre anpassa den framtida lagstiftningen\r\ntill de mindre företagens villkor. En särskild grupp\r\nhar tillskapats inom Regeringskansliet, kallad Simp-\r\nlex, med ansvar för regelförenkling.\r\nBeträffande Marianne Anderssons fråga om\r\nvägskyltar kan jag meddela att Vägverket har tillsatt\r\nen arbetsgrupp vars uppdrag är att se över hantering-\r\nen av märken för vägvisning. Syftet med gruppens\r\narbete är att tillsammans med berörda intressenter,\r\nbl.a. turistnäringen, finna en samsyn vad gäller krite-\r\nrier för uppsättande av märken för vägvisning. Tu-\r\nristdelegationen och Skånes turistråd ingår i denna\r\narbetsgrupp.\r\nAngående frågan om arbetslöshetsförsäkringen\r\ndelar jag inte Marianne Anderssons uppfattning. Det\r\nfinns i dag 120 000 personer som får arbetslöshetser-\r\nsättning vid sidan av ett deltidsarbete. Denna höga\r\nsiffra visar att deltidsarbetslösa inte missgynnas av\r\ndagens arbetslöshetsregler. Problemet är i stället att\r\narbetet organiseras så att stora skillnader uppstår\r\nmellan vad arbetsgivarna erbjuder och hur arbetsta-\r\ngarna faktiskt önskar arbeta.\r\nRegeringen har tillsatt en utredning som skall be-\r\nskriva och analysera hur förekomsten av deltidsarbe-\r\nten och tillfälliga arbeten har utvecklats på senare tid\r\noch bedöma hur förekomsten av dessa anställnings-\r\nformer kan tänkas utvecklas under de närmaste åren.\r\nSom framgått av min redovisning görs betydande\r\ninsatser från både regeringen och regionala organ för\r\natt vända den negativa befolkningsutvecklingen. I\r\nfortsättningen kommer en ökad anpassning av till-\r\nväxtpolitiken att ske till de regionala förutsättningar-\r\nna. Jag förutsätter att man regionalt då uppmärksam-\r\nmar turistnäringens betydelse och i sina bedömningar\r\nger näringen den uppmärksamhet som den verkligen\r\nförtjänar.</pre><pre>Anf.  17  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill tacka statsrådet för svaret,\r\nsom jag tycker är mycket välmenande men också lite\r\ndefensivt. Jag vill säga några saker om turismen och\r\nSverige.\r\nDet är sant att turismen är den snabbast växande\r\nnäringen. Men Sverige är ett av de länder som får ut\r\nminst av det här, räknat i andel av BNP 3,2 %. Det är\r\nungefär en tredjedel jämfört med övriga världen. Det\r\nborde verkligen inte vara så. Vi har förutsättningar.\r\nVi har vår natur, vår konst och kultur, alltifrån folk-\r\nmusik och dans till Moderna museet - för att ta några\r\nexempel - liksom kulturarvet, människor, städer och\r\norörd natur. Vi satsar mindre, och vi är mindre mål-\r\nmedvetna än t.ex. våra nordiska grannar. Jag tycker\r\natt det är synd.\r\nTill stor del beror det på ständiga omorganisatio-\r\nner och ett betydande ointresse från regering och\r\nriksdag, myndigheter och allmänhet och för den delen\r\nockså branschen. Jag tror inte att man kan skylla på\r\nnågon enstaka utan det är fler. Man har på något sätt\r\nansett turistbranschen som något udda och av något\r\ntveksamt värde. Det finns en sådan värdering.\r\nJag såg en undersökning som gjorts via turistdata-\r\nbasen som visade att närmare 90 % av svenskarna\r\nvisserligen är positivt inställda till svenska turister.\r\nNästan lika många är positivt inställda till utländska,\r\nmen bara 20 % anser att turister skapar nya arbetstill-\r\nfällen och att turister sprider bra information om\r\nSverige. Bara 10 % anser att turister kan bidra till att\r\nbevara butiker och annan service. Det är någon sorts\r\nattityd som det tar ganska lång tid att rätta till. Därför\r\nvar det så viktigt att ställa den här interpellationen\r\noch ha den här debatten i dag.\r\nJag är inte nöjd med regeringens nuvarande arbete\r\nmed turismen. Men jag är inte nöjd med någon tidiga-\r\nre regerings arbete med turismen heller. Vi har orga-\r\nniserat om och ändrat så att det har hämmat hela\r\nverksamheten. Jag vet att Turistdelegationen gör ett\r\nstort arbete med att utbilda myndigheter och initiera\r\nsamarbete osv. Men vad jag skulle önska och efterly-\r\nser är en mycket klar och tydlig strategi och målsätt-\r\nning från regeringen så att vi talar om utåt att Sverige\r\nskall bli ett ledande turistland. Jag tror att vi har de\r\nmöjligheterna. Det är mycket psykologi i att få män-\r\nniskor att verkligen satsa och känna att det här värde-\r\nfullt. Naturligtvis behövs också resurser.\r\nJag vill fråga först och främst: Vad tänker rege-\r\nringen att göra konkret för att åstadkomma detta och\r\nuppfylla en sådan vision som jag talar om?\r\nJag kan ta några andra exempel på vad man har\r\ngjort i andra länder. Irland, som ju är föregångare på\r\nmånga sätt, satsar 360 miljoner per år, utom det EU-\r\nstöd som de får, på turistområdet. Tillväxten är 8 %\r\nper år.\r\nDet finns en del intressanta projekt i Sverige, t.ex.\r\nInterregprojektet mellan norra Bohuslän, Dalsland\r\noch Østfold i Norge för att knyta samman det områ-\r\ndet och ta vara på det genuint folkliga där och se\r\nvilka resurser man har. Det är mycket intressant. Men\r\nvillkoret är att man skall kunna visa på antalet jobb\r\ndirekt. Det är mycket svårt att definiera. Vi borde\r\nkunna vara lite mera långsiktiga. Det är viktigt att vi\r\nfullföljer sådana satsningar som t.ex. Kalmarunionens\r\njubileum för några år sedan och Kulturhuvudstadsåret\r\noch verkligen bygger långsiktigt vidare på de erfa-\r\nrenheter som man har från jättesatsningar i landet.\r\nMarita Ulvskog borde egentligen ha varit med och\r\ndiskuterat dessa frågor. Kultur och turism hänger\r\noavvisligen ihop, även om turism är en väldigt stor\r\nnäring. Det är helheten när det gäller dessa satsningar\r\noch regeringens strategi som jag i första hand nu\r\nefterfrågar.</pre><pre>Anf.  18  Statsrådet MONA SAHLIN (s):\r\nFru talman! Till att börja med vill jag säga att jag\r\ninstämmer i den analys och det tänkande som Mari-\r\nanne Andersson här ger uttryck för.\r\nDet är sant att turismen är en av de snabbast väx-\r\nande näringarna i världen. Men det är också sant att\r\ndetta inte fullt ut gäller för vårt eget land. Det är där-\r\nför som jag med stort intresse försöker att tränga in i\r\ndessa frågeställningar. Sverige har en tillväxtpotential\r\nnär det gäller turism som en näring som det är upp till\r\noss själva att utnyttja. Jag erkänner gärna att vi lite till\r\nmans har sett styvmoderligt på turismen och inte som\r\nen del i en tillväxtstrategi, vilket vi nu bör göra.\r\nJag har under den senaste tiden träffat alla de oli-\r\nka aktörer som finns inom turistområdet just för att\r\nförsöka hitta fram till den strategi som Marianne\r\nAndersson efterlyser. Det som krävs är en samsyn i\r\nord mellan de olika aktörerna och när det gäller hur\r\nman fördelar insatserna. Det är både staten och nä-\r\nringen själv som gemensamt måste bidra och också\r\nhitta formerna för hur detta skall ske.\r\nJag tar till mig Marianne Anderssons synpunkter\r\nom behovet av att formulera denna strategi och har\r\nsom ambition att göra detta nu under våren utan att\r\nför den skull kasta om hela sättet att arbeta, för det\r\nskulle inte turistnäringen i sig tjäna på. Det handlar i\r\nstället om att formulera strategin och hitta en annan\r\nform för hur staten och näringen gemensamt ansvarar\r\nför hur man bygger upp den organisation som behövs\r\noch för de resurser som måste till för marknadsfö-\r\nringen av Sverige.\r\nNågon uttryckte det så att Sverige är en av de bäst\r\nbevarade turisthemligheterna i världen, och det är den\r\nsom det nu gäller att bryta.</pre><pre>Anf.  19  MARIANNE ANDERSSON (c):\r\nFru talman! Tack så mycket. Vi har organiserat\r\nom många gånger, men nu gäller det att ha en strategi\r\noch en målsättning och att lyfta fram dessa utifrån det\r\nsom finns i dag.\r\nJag skall ta upp en fråga som handlar om de\r\nminsta företagen och om landsbygden - det var ju det\r\nsom var inriktningen på min interpellation. Det\r\nhandlar om detta med skyltar och Vägverket. Det är\r\nbra att det nu sker en översyn. Jag undrar då: När\r\nkommer resultatet av den? Kommer man att ta hänsyn\r\ntill de allra minsta företagen, t.ex. till enmansföreta-\r\ngen?\r\nJag skall berätta en sann historia om en företagare\r\nsom jag hade kontakt med i går. Han sade: Måste\r\nman ha sin verksamhet i stan för att kunna sälja, ef-\r\ntersom att man på landet inte får tala om att man finns\r\ntill? Han har en liten antikaffär i min hemkommun,\r\nnågra kilometer från E 20.\r\nNär vi åker genom tätorter och städer möts vi av\r\nen flora av skyltar av alla de slag, och många av dem\r\när också kommersiella. Men den lilla företagaren ute\r\npå landsbygden har det mycket svårare.\r\nDen företagare som jag nämnde i exemplet har\r\nvarit i delo med Vägverket i ungefär ett år. Han har\r\nolovandes satt upp skyltar som Vägverket har plockat\r\nned. Sedan får han lösa ut skyltarna, och dessa turer\r\nhar gått fram och tillbaka. Verksamheten har fungerat\r\nganska bra, men affärsägaren är beroende av turister.\r\nTyskar, norrmän och danskar som passerar besöker\r\nhans lilla butik.\r\nI förra veckan fick företagaren definitivt besked\r\nom att Vägverket skulle ta ned hans skylt. Man hota-\r\nde t.o.m. med kronofogden. Detta är inte bra. Vi vill\r\nju uppmuntra företagare också ute på landet. Det är\r\ntrevligt när man är ute och åker att hitta något på vår\r\nsvenska landsbygd. Hur skall detta kunna klaras ut?\r\nHur skall man kunna åstadkomma något som är bättre\r\nför dessa företagare?\r\nJag är rädd för att det blir en stelbent lösning. Ing-\r\net ont om Skånes turistråd, men landsbygden är an-\r\nnorlunda längre norrut i landet där bygderna är glesa-\r\nre. Jag hoppas att man kan ta hänsyn även till en liten\r\nföretagare.\r\nVägverket har monopol på dessa skyltar och tar\r\nbra betalt för dem. Då blir det ganska dyrbart och\r\nbesvärligt för en ensamföretagare om och när han får\r\nsitt tillstånd. När kommer detta förslag? Det måste ju\r\nkomma före sommaren, annars blir det ju stora pro-\r\nblem. Bestämmer Vägverket allting? Eller vad kan\r\nregeringen egentligen göra för att åstadkomma lättna-\r\nder?</pre><pre>Anf.  20  Statsrådet MONA SAHLIN (s):\r\nFru talman! Dessbättre är det inte regeringen som\r\nskall bestämma om skyltar och hur de skall se ut, utan\r\ndet är Vägverket. Däremot måste jag bli Marianne\r\nAndersson svaret skyldig när det gäller frågan om när\r\narbetsgruppen skall vara färdig. Det vet inte jag, men\r\njag skall ta reda på det. Men jag har noga förhört mig\r\nom att det verkligen är de minsta företagarnas be-\r\nkymmer - precis som Marianne Andersson beskrev -\r\nsom är utgångspunkten för arbetsgruppens arbete.\r\nJag skall förhöra mig ytterligare om tidpunkten\r\nför att kunna meddela Marianne Andersson om den.</pre><pre>Anf.  21  MARIANNE ANDERSSON (c):\r\nFru talman! Jag tackar för det svaret. Jag förut-\r\nsätter att arbetet är färdigt innan turistsäsongen börjar.\r\nJag skall säga någonting om de minsta företagen.\r\nMona Sahlin talade om en rapport som lades fram\r\nföre jul. Många av rapportens förslag utmynnar ju i\r\nfler utredningar. Det tar ändå en viss tid innan det\r\nhänder någonting.\r\nDe företagare som jobbar med turism är i allmän-\r\nhet mångsysslare. De måste de vara för att överleva,\r\nom de bor ute på landsbygden. Då behöver de ha\r\nkontakt med ännu fler myndigheter och organisatio-\r\nner än vad en företagare som jobbar med en typ av\r\nverksamhet behöver. Det är alltså ännu krångligare\r\nför dem som sysslar med turism att driva sin verk-\r\nsamhet. De lider mera av att vi har samma regelsys-\r\ntem för stora företag som vi har för de små företagen\r\n- jag tänker i första hand på mikroföretagen, dvs. de\r\nallra minsta företagen. För dem är det ännu värre än\r\nför de företag som vi brukar kalla för småföretag.\r\nI interpellationen nämnde jag ett exempel med ka-\r\nféverksamhet kontra restaurangverksamhet. Man kan\r\ninte ha samma regler för ett litet kafé som för en\r\nrestaurang.\r\nJag har en väninna som har en örtagård som hon\r\ndriver mycket framgångsrikt. Hon bedriver kursverk-\r\nsamhet och har en viss försäljning och kaféverksam-\r\nhet. Hon skrev en saga som Mona Sahlin egentligen\r\nborde läsa om alla kontakter med myndigheter och\r\nom alla de papper och blanketter som hon måste fylla\r\ni för att kunna driva denna verksamhet. Man blir\r\nförvånad över att hon över huvud taget orkar driva\r\nverksamheten med tanke på allt krångel. Där hastar\r\ndet. De minsta företagen måste ha enklare regler.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:139 om\r\nkvinnors företagande</pre><pre>Anf.  22  Statsrådet MONA SAHLIN (s):\r\nFru talman! Birgitta Carlsson har ställt sju frågor\r\ntill mig om kvinnors företagande.\r\nBirgitta Carlsson tar först upp frågan om vilka åt-\r\ngärder jag är beredd att vidta för att förbättra villko-\r\nren för kvinnors företagande. Regeringen presentera-\r\nde i slutet av 1998 ett program med konkreta åtgärder\r\nför att underlätta och förenkla för småföretag. Pro-\r\ngrammet skall ses som ett första steg mot förstärkta\r\ninsatser för regelförenkling och för att stimulera såväl\r\nkvinnor som män till att starta och driva företag och\r\nframför allt att våga växa som företagare.\r\nDen andra frågan Birgitta Carlsson ställer är vilka\r\nåtgärder jag är beredd att vidta för att stärka den ko-\r\noperativa rådgivningen. Det statliga anslaget till in-\r\nformation och rådgivning har tredubblats de senaste\r\nåren. Regeringen har i samverkan med bl.a. nykoope-\r\nrationen tagit initiativ till en stor informationssatsning\r\nom den kooperativa företagsformen. Regeringen har\r\nuppdragit åt NUTEK att stärka kompetensutbildning-\r\nen för medarbetarna i LKU, dvs. den lokala koopera-\r\ntiva organisationen, för att möta den ökade efterfrå-\r\ngan av rådgivningstjänster. I arbetet med tillväxtav-\r\ntalen har regeringen pekat ut nykooperationen som en\r\nviktig aktör i partnerskapen i länen.\r\nBirgitta Carlsson frågar för det tredje vilka åtgär-\r\nder jag är beredd att vidta för att stärka de kvinnliga\r\naffärsrådgivarna som finns i flera kommuner. NU-\r\nTEK har under 1998 fortsatt att finansiera och ut-\r\nveckla arbetet med affärsrådgivare för kvinnor. I hela\r\nlandet finns i dag ca 100 sådana. Verksamheten har\r\nvarit framgångsrik, och jag uppmanar verkligen\r\nkommunerna att fortsätta eller påbörja denna form av\r\nnäringslivsutveckling.\r\nDen fjärde frågan Birgitta Carlsson ställer är på\r\nvilket sätt jag kommer att arbeta för att ALMI Före-\r\ntagspartner tydligare skall stärka och utveckla kvin-\r\nnors företagande. De flesta ALMI-bolag har i dag en\r\nsärskild person med ansvar för kvinnors företagande.\r\nDe samarbetar med andra instanser som arbetar inom\r\nsamma område, som kommuner, länsstyrelser, resur-\r\nscentrum för kvinnor, lokala kooperativa utvecklings-\r\ncentrum, nyföretagarcentrum m.fl. ALMI har också\r\nsedan flera år tillbaka riktade insatser och specifika\r\nprojekt för att stödja, utveckla och synliggöra kvin-\r\nnors företagande. Sedan ett par år tillbaka finns dess-\r\nutom ett kompetenscentrum för kvinnors företagande,\r\nsom är placerat hos ALMI Företagspartner i Sörm-\r\nland.\r\nBirgitta Carlsson femte fråga avser lån till kvin-\r\nnors företagande. Företagarlånen till kvinnor, som ges\r\ntill alla företagsformer, inklusive kooperativa företag,\r\när ett värdefullt instrument i arbetet med att öka an-\r\ntalet kvinnliga företagare. Nära 379 miljoner kronor\r\nlånas ut till över 5 000 företag. Tidigare uppföljningar\r\nhar visat att varje lån genererar två arbetstillfällen,\r\nvilket skulle betyda drygt 10 000 nya jobb. Under\r\n1999 finns det resurser för ytterligare utvärdering och\r\nuppföljning av företagarlånet till kvinnor. NUTEK,\r\ntillsammans med Föreningssparbanken, bedriver ett\r\npilotprojekt i syfte att analysera och utveckla metoder\r\nför bedömning och förhållningssätt till kvinnliga\r\nföretagares affärsidéer och skall utarbeta ett utbild-\r\nningsmaterial som skall spridas till andra intresserade\r\nbanker.\r\nFör det sjätte har Birgitta Carlsson frågat om jag\r\när beredd att permanenta kvinnliga resurscentrum på\r\nlänsnivå. Att stimulera kvinnors företagande och\r\ntillvarata kvinnors resurser i den lokala och regionala\r\nutvecklingen kan ske på många olika sätt. Regionala\r\nresurscentrum för kvinnor är en god resurs i arbetet\r\npå länsnivå, men varje region måste bedöma hur\r\narbetet bäst skall bedrivas för att passa de förhållan-\r\nden som råder där.\r\nBirgitta Carlsson frågar slutligen om jag är beredd\r\natt ompröva regeringens ställningstagande att av-\r\nveckla det nationella resurscentrumet. Regeringen har\r\nännu inte tagit ställning till om projektet Nationellt\r\nresurscentrum för kvinnor skall avslutas när den nu-\r\nvarande projekttiden är slut efter 1999. Beslutet\r\nkommer inte att tas förrän NUTEK i slutet av mars\r\nhar avrapporterat sitt uppdrag om vilka åtgärder som\r\nbör vidtas för att stimulera jämställhetsarbete och\r\ninsatser för kvinnors företagande på regional och\r\nlokal nivå. Regeringens huvudlinje är att det är viktigt\r\natt insatser för att skapa lika förutsättningar för kvin-\r\nnor och män sker inom ramen för den ordinarie verk-\r\nsamheten på lokal och regional nivå. S.k. mainstrea-\r\nming är nödvändigt om jämställdhetsarbetet skall få\r\nverkligt genomslag och vara långsiktigt.</pre><pre>Anf.  23  BIRGITTA CARLSSON (c):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nMona Sahlin för svaren på mina frågor i interpellatio-\r\nnen, även om jag hade önskat att en starkare marke-\r\nring funnits i svaren av vikten av att även fortsätt-\r\nningsvis göra riktade satsningar mot kvinnors arbets-\r\nmarknad och kvinnligt företagande. Jag är övertygad\r\nom att kvinnors företagande är en förutsättning för\r\nutveckling i hela landet. Statistik och rapporter visar\r\nensidigt att i alla sammanhang hamnar kvinnor efter\r\nmännen.\r\nStatsrådet Sahlin säger i svaret på fråga 1 att rege-\r\nringen har presenterat ett program för att förstärka\r\ninsatser för regelförenkling och för att stimulera både\r\nkvinnor och män till att driva företag. Vad i det pro-\r\ngrammet är speciellt riktat mot kvinnor?\r\nNästa fråga handlar om kooperativ rådgivning.\r\nJag vet att Centerpartiet medverkade till den tredubb-\r\nling som statsrådet Sahlin beskriver i svaret. Men\r\ntrots denna tredubbling når inte informationen ut,\r\nvarför det brådskar med utbildningsinsatser. Koope-\r\nrativ och ekonomiska föreningar skall vara likvärdiga\r\nföretagsformer, men fortfarande får de som går starta-\r\neget-kurser inte denna information och kunskap. Det\r\nser jag som en stor brist.\r\nNästa fråga gäller kvinnliga affärsrådgivare, och\r\nstatsrådet beskriver att det finns ca 100 sådana. De\r\nhar funnits ett tag, och ökningen har stannat av. Här\r\nanser jag att den centrala satsningen fortfarande be-\r\nhövs, då vi har sett denna stagnation. Risken finns\r\nannars att denna satsning bara rinner ut i sanden.\r\nAlldeles för många kommuner har ännu inte kommit i\r\ngång med denna verksamhet på det sätt som vi hade\r\nönskat.\r\nALMI Företagspartner är en viktig aktör, som\r\nfinns i hela landet. Hur många ALMI-bolag har en\r\nsärskild person med ansvar för kvinnligt företagande?\r\nEnligt flera källor och rapporter som jag har fått fun-\r\ngerar det olika hos olika ALMI-företag och inte lika\r\nbra i hela landet. Det är viktigt att alla som söker\r\nhjälp hos ALMI-bolagen får den stöttning och den\r\nhjälp som efterfrågas.\r\nPå fråga 5 är jag verkligen nöjd med svaret. Vi vet\r\natt kvinnor lånar mindre, och som regel betalar de\r\nockså tillbaka lånen snabbare.\r\nPå fråga 6 tror jag att det är för tidigt att minska\r\nstimulansen till de kvinnliga resurscentrumen på\r\nlänsnivå. I de regionala tillväxtavtal som nu tas fram i\r\nhela landet måste kvinnors syn på tillväxt beaktas,\r\noch kvinnor måste få vara med i det arbetet.\r\nNär det gäller den sista frågan känner jag en stor\r\noro för att det nationella resurscentrumet skall tas\r\nbort. Jag vet att det framfördes av Börje Hörnlund\r\nunder hans tid som arbetsmarknadsminister, och det\r\nhar karaktären av ett projekt. Projekt är tidsbegränsa-\r\nde, men det är viktigt att inte avsluta ett projekt likt\r\ndetta förrän det verkligen kommit så långt att vi vet\r\natt vi har en väl fungerande verksamhet inom just\r\nkvinnors företagande.</pre><pre>Anf.  24  Statsrådet MONA SAHLIN (s):\r\nFru talman! Vi är rörande överens om samtliga de\r\nhär frågorna. Det som det handlar om är delvis en\r\nbedömning av när också kvinnor blir betraktade som\r\nhela människor, nämligen ingår i det ordinarie arbetet\r\nruntom i Sverige. Fram till dess behövs det olika\r\nriktade insatser. Det är vi rörande överens om.\r\nVikten av kvinnors företagande för hela till-\r\nväxtarbetet kan inte nog understrykas. Om jag såg rätt\r\ni den senaste statistiken är det nu fler kvinnor än män\r\nsom startar nya företag. Det är alltså redan nu en av\r\nde allra viktigaste faktorerna. Om alla såg det på det\r\nsättet skulle vi inte behöva ha många av de diskussio-\r\nner som vi har nu.\r\nJag vill bara beröra några punkter som Birgitta\r\nCarlsson tog upp. En stor majoritet av kooperativen\r\när det kvinnor som startar, som vi vet. Det är en fö-\r\nretagsform som ofta passar kvinnor och som är ett\r\nförsta steg. Den informationssatsning som nu bedrivs\r\nhåller jag verkligen ett vakande öga på, och jag ser\r\nmed stort intresse på den. Jag skall se vidare på detta\r\natt nyföretagarkurser och starta-eget-kurser inte finns\r\ntill fullo, som Birgitta Carlsson pekar på. Jag skall ta\r\ndetta med mig.\r\nNär det gäller affärsrådgivarna vill jag betona att\r\ndet gäller att visa samtliga kommuner att dessa be-\r\nhövs och är viktiga. Någonstans går ändå gränsen för\r\nvad staten kan och bör göra och vad som borde vara i\r\nvarje kommuns eget intresse att göra. Låt oss hjälpas\r\nåt att hitta former för att trycka på kommunerna och\r\nbeskriva hur viktigt det här arbetsområdet är.\r\nALMI fungerar säkert mer eller mindre bra när\r\ndet gäller de kvinnliga företagarna och stödet till\r\ndem. Men min bedömning är ändå i stort att ALMI:s\r\nledning jobbar mycket medvetet med att sprida detta\r\narbetssätt i samtliga områden. Det är också något som\r\njag ständigt tar upp vid de träffar som jag har med\r\nALMI.\r\nNär det gäller kvinnors lån finns det ett uttryck\r\nsom heter att kvinnor lånar mindre, växer snabbare\r\noch lever längre. Det är så också när det gäller företa-\r\ngandet i Sverige.\r\nTillväxtavtalen tog jag själv upp vid den rikskon-\r\nferens som nyligen ägde rum, och jag poängterade\r\nvikten av att medvetet söka kvinnor till alla tillväx-\r\ntavtalsområden. Om man bara sitter i de gamla vanli-\r\nga nätverken med de gamla vanliga, ofta männen,\r\nsom alltid har träffats ute i regionerna, så når man\r\ninte det nya som växer. Om man däremot medvetet\r\nsöker sig till t.ex. kvinnor och andra grupper som\r\nvåra invandrare, som nu växer väldigt starkt när det\r\ngäller nyföretagande, är det en större garanti för att\r\nman verkligen får nya infallsvinklar. Detta bevakar\r\njag mycket noga.\r\nPå den sista punkten vill jag säga att vi självfallet\r\ninte skall avsluta arbetet när det gäller nationellt re-\r\nsurscentrum, om vi inte är fullständigt klara över att\r\ndet sker en uppföljning ute i det ordinarie arbetet. Så\r\nlångt vill jag gå. Det blir alltså inget avslut på detta\r\nförrän vi är säkra på att det sker en uppföljning. Vi\r\nåterkommer till denna fråga när NUTEK har avrap-\r\nporterat sitt uppdrag i mars.</pre><pre>Anf.  25  BIRGITTA CARLSSON (c):\r\nFru talman! Tack för tydliggörandena i de frågor\r\nsom jag fyllde på med.\r\nDet råder ingen tvekan om att det ser lite olika ut\r\nför kvinnor och män inom olika områden. Jag är glad\r\natt få jobba i världens mest jämställda parlament.\r\nMen det känns fortfarande som att det i Sverige finns\r\noerhört mycket att göra inom många olika områden.\r\nVi behöver alla arbeta med förenade krafter för att få\r\nen större jämställdhet. Det är också oerhört viktigt att\r\nkvinnor vågar starta eget, att de vågar satsa på att\r\nvara egna företagare. Det är då viktigt att de känner\r\natt vi har ett förtroende för dem, att vi litar på dem\r\noch att de får den stöttning och hjälp som de behöver.\r\nJag lyssnade på debatten här tidigare. Marianne\r\nAndersson nämnde hur besvärligt det kan vara att\r\nman behöver ta kontakt med så många olika.\r\nI valrörelsen jobbade vi mycket med detta med\r\nenklare regler. Det är en byråkrati som är krånglig för\r\nmånga, och det har en hämmande effekt när det gäller\r\natt våga och vilja starta och driva eget företag, som\r\ninnebär ett medarbete i förhållande till att vara an-\r\nställd. Jag skulle önska att vi verkligen kom någon\r\nvart med enklare regler för dem som vill starta före-\r\ntag och för de mindre företagarna. De borde inte\r\nbehöva söka så många olika kontakter för att få den\r\nhjälp de behöver. De skall kunna ta en kontakt och\r\ndärifrån få den hjälp och den rådgivning som de be-\r\nhöver.\r\nSedan detta med kommunerna: Jag tycker inte\r\nheller att vi skall ta ifrån kommunerna självstyret. Det\r\när oerhört viktigt att de får ha mycket att säga till om i\r\nolika sammanhang, men jag känner ändå en oro. Vi\r\nvet om den knappa ekonomi som många kommuner\r\nhar. Det är svårt för dem när man kommer utifrån och\r\ntalar om att det här och det här skall de också göra\r\noch att de skall få pengarna att räcka till detta. Tyvärr\r\nblir det ibland så att den verksamhet som inte måste\r\ngenomföras prioriteras bort. Detta är naturligtvis en\r\nuppgift som är viktig för kommunerna på sikt. Varje\r\narbetstillfälle i en kommun genererar ju skatteintäk-\r\nter. Man skulle ju önska att de såg det mer långsiktigt\r\nän så, men tyvärr har vi inte kommit så långt.\r\nMin förhoppning är att statsrådet Mona Sahlin\r\nfortsätter att jobba med dessa frågor och att hon inte\r\nlyfter bort möjligheterna att stötta på alla nivåer för\r\natt fortsätta att öka kvinnligt företagande. Även om\r\ndet ser bra ut i dag, får vi inte slå oss till ro med detta.\r\nFrågan måste fortfarande hållas verkligt aktuell och\r\ndrivas vidare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:106 om re-\r\nformerat trygghetssystem</pre><pre>Anf.  26  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Marie Engström har frågat socialmi-\r\nnister Lars Engqvist vilka åtgärder regeringen avser\r\natt vidta för att fler människor än i dag skall omfattas\r\nav våra sociala trygghetssystem samt om regeringen\r\när beredd att vidta åtgärder för att barnfamiljer med\r\ninkomster under socialbidragsnorm skall kunna till-\r\ngodoräkna sig en höjning av barnbidraget. Eftersom\r\nfrågan till stora delar handlar om socialförsäkrings-\r\nsystemens regelverk och barnfamiljernas ekonomi får\r\nMarie Engström ett svar från mig, då dessa frågor\r\nligger under mitt ansvarsområde.\r\nMålet för den socialdemokratiska familjepolitiken\r\när att barnens behov och rättigheter sätts i främsta\r\nrummet. Den viktigaste förutsättningen för en god\r\nvälfärd är statsfinanser i balans. Regeringens arbete\r\nför att sanera statens finanser har varit framgångsrikt.\r\nEn stabil grund har lagts för ekonomisk tillväxt de\r\nnärmaste åren och därmed ökade förutsättningar för\r\nen bra familjepolitik.\r\nAv största betydelse för barnfamiljernas ekonomi\r\när att situationen på arbetsmarknaden förbättras. Att\r\nförbättra villkoren på arbetsmarknaden är därför rege-\r\nringens viktigaste uppgift.\r\nAv stor betydelse är självklart också de ekono-\r\nmiska familjestöden. De olika familjepolitiska stöd-\r\nsystemen är utformade så att de tillgodoser ett antal\r\nspecifika behov. När barnbidraget infördes var en av\r\nde viktigaste målsättningarna med systemet att mins-\r\nka andelen barn som lever i familjer med inkomster\r\nunder en nivå som definierades som fattigdom. Riks-\r\nrevisionsverket konstaterar efter en granskning av\r\nbarnbidragssystemet att detta mål uppfylls i hög grad.\r\nÅr 1996 innebar barnbidraget att 93 000 barnfamiljer\r\nkunde undvika att bli beroende av socialbidrag.\r\nMarie Engström visar i sin interpellation bl.a. på\r\nundersökningar där det framgår att andelen barn som\r\nlever i familjer med inkomster under socialbi-\r\ndragsnormen har ökat kraftigt under den senaste tio-\r\nårsperioden. Vidare pekar Marie Engström på den\r\nalarmerande ökningen av antalet människor som\r\nblivit långtidsberoende av socialbidrag. Jag delar\r\nhennes oro för dessa förhållanden.\r\nDet är ett viktigt mål i sig att färre blir beroende\r\nav socialbidrag. Socialbidraget utgör det yttersta\r\nskyddsnätet för enskilda eller familjer som av olika\r\nskäl inte kan klara sin försörjning. Bidraget skall ses\r\nsom en sista utväg i den mån familjen inte kan för-\r\nsörja sig på annat sätt eller då inkomsten - lön och\r\nbidrag av olika slag - inte räcker till för att familjen\r\nskall kunna nå upp till en skälig levnadsstandard. Det\r\när därför rimligt att även barnbidrag räknas med då\r\nsocialbidraget fastställs.\r\nJag kan dock förstå att enskilda föräldrar som le-\r\nver på socialbidrag kan uppleva det som orättvist att\r\nde inte få någon förbättring av sin ekonomi trots att\r\nbarnbidraget höjs. Lösningen på deras problem är\r\ndock inte att ändra på socialbidragsreglerna, eftersom\r\nsocialbidraget är det yttersta försörjningsstödet och\r\nhelst skall vara tillfälligt.\r\nNär det gäller de familjeekonomiska stöden har nu\r\nnivån för barnbidragen återställts till den nivå som\r\ngällde innan saneringen av statens finanser påbörja-\r\ndes. Ersättningsnivån inom föräldraförsäkringen har\r\nockså förbättrats. Förstärkningar av det ekonomiska\r\nfamiljestödet planeras också genom ytterligare höj-\r\nningar av barnbidrag och flerbarnstillägg och, inte\r\nminst, genom att införa en \"maxtaxa\" inom barnom-\r\nsorgen.\r\nJag delar Marie Engströms oro för de barnfamiljer\r\nsom har låga inkomster. Som jag tidigare har infor-\r\nmerat om har jag för avsikt att göra en genomgripan-\r\nde analys av barnfamiljernas ekonomiska situation.\r\nEn redovisning av detta arbete kommer att föreläggas\r\nriksdagen i en särskild skrivelse under hösten.\r\nMarie Engström undrar också vad regeringen av-\r\nser att vidta för åtgärder för att fler skall omfattas av\r\nvåra sociala trygghetssystem.\r\nI dag tvingas alltför många som står till arbets-\r\nmarknadens förfogande att söka socialbidrag efter-\r\nsom de inte kan få ersättning från a-kassa. Det gäller\r\nunga, invandrare eller andra grupper som har svårt att\r\nfå fotfäste på arbetsmarknaden. Socialtjänstutred-\r\nningen arbetar för närvarande med att göra en ge-\r\nnomgripande översyn och analys av socialbidrags-\r\nsystemet. Utredningen kommer att redovisa sitt upp-\r\ndrag till regeringen under våren.\r\nEn särskild utredare har lämnat ett förslag till\r\nenklare och tydligare regler när det gäller förutsätt-\r\nningarna för att omfattas av socialförsäkringens re-\r\ngelsystem (SOU 1997:72).\r\nRegeringen avser att inom kort tillsätta en fors-\r\nkarkommitté för att utreda hur de förändringar som\r\nskett under 90-talet påverkar människors välfärd.</pre><pre>Anf.  27  MARIE ENGSTRÖM (v):\r\nFru talman! Jag vill tacka statsrådet Maj-Inger\r\nKlingvall för svaret på min interpellation. Jag vill\r\nockså säga några ord om bakgrunden till att jag skrev\r\ninterpellationen.\r\nSom kanske har påpekats här är det i dag väldigt\r\nmånga människor som står utanför våra sociala\r\ntrygghetssystem. Det beror på att många av dagens\r\nsystem kom till i en tid med mycket lägre arbetslöshet\r\nän i dag. Vi har också en annan situation på arbets-\r\nmarknaden med fler korttidsanställningar. För många\r\nmänniskor finns inte samma trygghet nu som för\r\nnågra år sedan. Det gör att det många gånger kan vara\r\nsvårt att kvalificera sig för sjukersättning vid sjuk-\r\ndom.\r\nDe höga kostnaderna för socialbidrag är också en\r\nmätare på att vi har en väldigt hög arbetslöshet. Det\r\när dessutom en mätare på att vi har fått ökade in-\r\nkomstklyftor på grund av den ökade arbetslösheten.\r\nVidare är det ett resultat av försämringar inom social-\r\nförsäkringarna under ett antal år, även om ersätt-\r\nningsnivån har höjts under det senaste året. Men\r\nsamtidigt har vi infört en karensdag, och det har slagit\r\nhårt mot många, framför allt mot barnfamiljer.\r\nJag hänvisar i min interpellation till en folkhälso-\r\nrapport från Västra Götaland som visar att vart fjärde\r\nbarn under 14 år lever i en familj som har lägre in-\r\nkomst än vad som är norm för socialbidrag, vilket är\r\nalarmerande. Även om det har blivit något bättre\r\nunder det senaste året finns det ändå en trend som\r\nvisar att vi måste ta detta på allvar.\r\nVi har i dag en viss uppbyggnad av våra sociala\r\nsystem med inkomstprövade bidrag, generella bidrag\r\noch behovsprövade bidrag. De har väl i mångt och\r\nmycket fyllt sin funktion, men det finns all anledning\r\natt se över detta.\r\nSom ett litet svar på min interpellation kom det en\r\nDN-artikel undertecknad av Lars Engqvist och Maj-\r\nInger Klingvall för någon veckan sedan, där man tar\r\nupp många av dessa tankegångar. Jag kan ge er rätt i\r\nmånga av de analyser som ni gör i tidningen. Det\r\ngäller t.ex. att dagens system är skapat för en annan\r\nsysselsättningsnivå och att arbetslösheten har bidragit\r\ntill de ökade klassklyftorna.\r\nNi anger också i tio punkter i DN-artikeln inrikt-\r\nningen på den kommande socialpolitiken. Det finns\r\nväldigt mycket där som man kan diskutera. Jag tror\r\ninte att vi hinner göra det under denna interpella-\r\ntionsdebatt, men jag tror säkert att vi får all anledning\r\natt återkomma.\r\nNi ställer också tre krav på välfärdspolitiken. Det\r\ntycker jag låter intressant. Den skall omfatta hela\r\nbefolkningen. Välfärdspolitiken skall inte vara be-\r\nhovsprövad. Jag vill ställa en fråga utifrån detta.\r\nNi skriver att en behovsprövad välfärdspolitik inte\r\nskulle omfatta hela befolkningen. Jag ser det inte på\r\ndet sättet. Jag skulle vilja att Maj-Inger Klingvall\r\nutvecklar detta lite grann.\r\nVi kan gå till ett problemområde som diskuteras i\r\ndag - bostadsbidragen. Det är ett typiskt behovsprö-\r\nvat bidrag. Skulle ett mer generellt bidrag betyda att\r\nvi skulle komma ifrån den problematik som så många\r\nmänniskor står inför i dag när de skall betala tillbaks\r\ntidigare utbetalade bostadsbidrag? Det är en fråga jag\r\nhar till statsrådet Maj-Inger Klingvall.\r\nJag vill också ta upp en annan fråga, som jag vet\r\natt jag och statsrådet har diskuterat tidigare. Det gäl-\r\nler situationen för barnfamiljer med socialbidrag vid\r\nen höjning av barnbidraget. Vi har ett regelsystem\r\nsom gör att man inte kan ta del av detta. Skulle den\r\növersyn som ni nu skriver om också innebära att vi\r\nkommer till rätta med den problematiken?</pre><pre>Anf.  28  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag har några kommentarer om det\r\nsom Marie Engström har tagit upp.\r\nFrågan om att bereda fler människor möjlighet att\r\nkomma in i våra socialförsäkringssystem är en fråga\r\nsom jag har arbetat och arbetar mycket med. En sådan\r\nfråga är frågan om sjukpenninggrundande inkomst.\r\nRegeringen avser att komma med förslag på det om-\r\nrådet under våren. Inledningen på det blir en depar-\r\ntementspromemoria om sjukpenninggrundande in-\r\nkomst i början av våren, som kommer att remitteras.\r\nDet handlar väldigt mycket om att se vilka krav en\r\nförändrad arbetsmarknad ställer på våra socialförsäk-\r\nringssystem, så att vi kan tillgodose kravet att så\r\nmånga som möjligt skall omfattas.\r\nMarie Engström tar upp förbättringarna av sjuk-\r\nförsäkringen. Jag tycker att det är viktigt att säga att\r\ndet inte bara handlar om att vi har höjt nivån. Det\r\nhandlar också om några andra som jag tycker avgö-\r\nrande förbättringar, inte minst att vi tog bort den s.k.\r\nväggen, nämligen möjligheten att via avtal avtala sig\r\ntill ytterligare 10 % ersättning efter dag 90. Väldigt\r\nmånga avtalsområden har i dag, också tack vare den\r\nförkortade sjuklöneperioden, 90 % ersättning från dag\r\n15 till dag 360. Det är en väldigt kraftig förbättring av\r\nsjukförsäkringen som jag tycker har kommit bort lite\r\ngrann i diskussionen.\r\nJag är naturligtvis också oerhört bekymrad över\r\nde ökade socialbidragskostnaderna och att många\r\ntvingas leva på socialbidrag under lång tid. Det är\r\nklart att man utifrån detta måste fundera på vad man\r\nkan göra. Kan man göra någonting annat och bättre?\r\nDärför har vi lagt fram det förslag som finns med i\r\nden artikel som Marie Engström refererade till. Man\r\nmåste se om man kan hitta något annat stöd.\r\nDå handlar det framför allt om unga människor,\r\nmen också om sådana som kommer från andra länder\r\noch som har haft väldigt svårt att komma ut på ar-\r\nbetsmarknaden och kvalificera sig för a-kassa. Ett\r\nsådant tänkt stöd skulle förstås vara kopplat till olika\r\nformer av aktiviteter. Det kan vara praktik, ar-\r\nbetsprövning och utbildning eller annat som man\r\nskulle kunna använda för att förkovra sig och öka\r\nsina möjligheter att komma ut på arbetsmarknaden.\r\nSamtidigt är det väldigt viktigt att inte på något\r\nsätt ge upp kravet på att få ned arbetslösheten och öka\r\nsysselsättningen. Inga bidragssystem eller stödsystem\r\nkan någonsin ersätta en egen inkomst grundad på eget\r\narbete. Därför är huvudstrategin i vad vi gör från\r\nregeringens sida förstås att öka sysselsättningen och\r\nfå ned arbetslösheten.\r\nMarie Engström tog upp ytterligare några frågor,\r\nt.ex. frågan om behovsprövade bidrag kontra gene-\r\nrella stöd. Det är klart att bostadsbidraget är ett sådant\r\nbidrag. Även på det området finns det en skrivning i\r\nden artikel som Marie Engström refererar till. Det\r\nhandlar om att vi skall börja diskutera om vi kan göra\r\npå något annat sätt, så att vi kommer undan de icke\r\nönskvärda effekter som vi kan se av behovsprövning.</pre><pre>Anf.  29  MARIE ENGSTRÖM (v):\r\nFru talman! Tiden är knapp. Jag märkte att stats-\r\nrådet Klingvall inte hann svara på alla mina frågor.\r\nJag tror att vi tycker att detta är lika intressant båda\r\ntvå.\r\nJag vill först kommentera sysselsättningsmålen.\r\nVi har en gemensam skrivning i budgetpropositionen\r\nom att vi skall uppnå klara och tydliga sysselsätt-\r\nningsmål. Det är naturligtvis den absolut viktigaste\r\nfrågan. Det tror jag är självklart.\r\nNär det gäller förbättringen i sjukförsäkringen\r\ndelar jag naturligtvis Maj-Inger Klingvalls uppfatt-\r\nning. Jag har fört en tidigare interpellationsdebatt om\r\nsjukförsäkring och sjuklöneperiod, så jag tror inte att\r\nvi skall gå in på det mer.\r\nDet ökade socialbidragsberoendet är det stora\r\nproblemet. Det största problemet är egentligen att\r\nbidragstagarna är beroende av socialbidrag allt längre\r\ntid. Socialbidrag skall finnas, för de fyller en mycket\r\nviktig funktion. De är räddningsplankan när man\r\nbehöver ett tillfälligt ekonomiskt stöd. Vi är på väg\r\nbort ifrån den funktionen när det gäller socialbidrag.\r\nJag vill ändå stoppa in en fråga till Maj-Inger\r\nKlingvall. Ni skriver, och Maj-Inger Klingvall nämn-\r\nde, att människor som i dag lever på socialbidrag och\r\nsom står till arbetsmarknadens förfogande skall kunna\r\nfå någon annan typ av bidrag. Jag måste fråga vad det\r\när för någonting. Är det ett nytt socialbidrag som\r\nskall inrättas för vissa människor som tidigare har\r\nhaft socialbidrag? Jag kan inte riktigt utläsa vad detta\r\när. Skall det vara kopplat till någon typ av krav på\r\narbete eller motprestation? Jag tycker att det är lite\r\noklart beskrivet.\r\nJag vill ändå ta upp bostadsbidragen igen. Jag\r\nställde en fråga till Maj-Inger Klingvall. Skulle vi, om\r\nvi gör om stöden till mer generella stöd, få bort den\r\nproblematik som vi står inför i dag - precis just nu -\r\nsom diskuteras väldigt mycket i kammaren och även i\r\ndag i bostadsutskottet. Det gäller just de problem som\r\nmänniskor som skall återbetala sitt bostadsbidrag står\r\ninför. Jag skulle gärna vilja att Maj-Inger Klingvall\r\nutvecklade detta.\r\nJag hade tänkt att ta upp en fråga till. Det blir kan-\r\nske för mycket, men jag skall i varje fall ge lite bak-\r\ngrund. Det gäller de ändringar i socialtjänstlagen som\r\ngjordes för något år sedan beträffande socialbidrags-\r\ntagares möjlighet att få hjälp med tandvård.\r\nNu har ju kommunerna mycket större möjligheter\r\natt själva avgöra vilka kostnader man kan täcka när\r\ndet gäller socialbidragstagare. Det har nu visat sig att\r\njust hjälp till tandvård har minskat sedan vi sjösatte\r\nden nya socialtjänstlagen för ett år sedan. Det är\r\nbl.a. Socialstyrelsen som har påtalat detta. Är det\r\nockså någonting som ligger inom ramen för den över-\r\nsyn av trygghetssystemen som nu görs? Jag tror att\r\nmöjligheten att också kunna få basal tandvård, alltså\r\ninte bara akut, är väldigt viktig.\r\nJag hoppas att Maj-Inger Klingvall har möjlighet\r\natt svara på i alla fall de första av mina frågor.</pre><pre>Anf.  30  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Först till det som vi har med i den ar-\r\ntikel som Marie Engström refererar till, det som\r\nhandlar om ett stöd som skulle kunna minska social-\r\nbidragsberoendet. Det var ju lite det som jag berätta-\r\nde om i mitt förra anförande.\r\nVi håller alltså på och förbereder ett gemensamt\r\narbete mellan Näringsdepartementet, Utbildningsde-\r\npartementet, Finansdepartementet och Socialdepar-\r\ntementet för att se vad vi kan göra för framför allt\r\ngrupperna unga och invandrare. Vi är lite inspirerade\r\nav den ungdomsgaranti som ju finns nu. Kan man\r\nvidareutveckla den på något sätt? Men vi står alltså\r\nprecis i början av det här arbetet. Därför får vi åter-\r\nkomma till diskussionerna om det här stödet. Vi vet\r\nännu i dag inte hur det ser ut. Men vi ser att det finns\r\nett behov av att hitta lösningar som skulle göra män-\r\nniskor mindre beroende av socialbidrag.\r\nJag vill ändå ånyo upprepa att huvudinriktningen\r\nnaturligtvis är att se till att det här också är grupper\r\nsom verkligen skall ha möjligheter att komma ut på\r\narbetsmarknaden och den vägen klara sin försörjning.\r\nSedan var det frågan om huruvida man skulle\r\nkunna undvika de olägenheter med det behovspröva-\r\nde bostadsbidrag som vi ser i dag med ett mer gene-\r\nrellt stöd. Ja, det är väl lite av en sådan förutsätt-\r\nningslös diskussion som vi också har inbjudit till\r\ngenom den här skrivningen. Vi behöver själva nu\r\nfundera vidare. Finns det andra och bättre sätt att nå\r\nmålet om att människor skall ha tillgång till en god\r\nbostad till en rimlig kostnad än dagens behovspröva-\r\nde bostadsbidrag?\r\nDär står vi verkligen precis i början. Det finns inte\r\npå något sätt några förslag. Vi tycker ändå att det är\r\nviktigt att fundera på om vi kan göra det här på ett\r\nbättre sätt med ett mer generellt stöd för att försöka\r\nkomma undan en del av problemen med behovspröv-\r\nningen. Där är ju inte minst marginaleffekterna också\r\nett stort problem.\r\nTill slut var det frågan om tandvård. Där vill jag i\r\ndagsläget bara hänvisa till socialtjänstutredningen,\r\nsom ju har att ta ställning till en rad av de frågor som\r\nhar väckts efter att vi ändrade socialtjänstlagen. Som\r\ndenna ser ut i dag har ju ett antal frågor väckts bl.a.\r\nom detta med tandvård. Så det är en fråga som vi har\r\nmöjlighet att återkomma till.</pre><pre>Anf.  31  MARIE ENGSTRÖM (v):\r\nFru talman! Jag börjar med den sista frågan, den\r\nom tandvården. Jag sade tidigare att jag instämmer i\r\nden analys som Maj-Inger Klingvall och Lars\r\nEngqvist har gjort när det gäller det här med att vi har\r\nfått ökade klassklyftor och att dessa på något sätt har\r\nblivit synliga. Det exempel som jag tog upp med\r\ntandvården och människors minskade möjlighet att få\r\nhjälp med denna tycker jag många gånger - kanske i\r\ndubbel bemärkelse - blir ett synligt bevis för att vi är\r\npå väg mot ökade klassklyftor. Jag tror att det här är\r\nen fråga som vi inte får glömma bort. Jag tror att den\r\när väldigt viktig.\r\nNär vi pratar om det här med behovsprövade\r\nkontra generella bidrag är det ju som jag ser det också\r\nen finansieringsfråga. Behovsprövade bidrag har ju\r\nändå den fördelen att de täcker kostnader; alltså att de\r\nkanske träffar mer fördelningspolitiskt rätt än vad\r\ngenerella bidrag gör.\r\nGenerella bidrag kanske också fyller sina syften\r\nmånga gånger, t.ex. barnbidraget. Men jag undrar om\r\nni har haft någon typ av diskussion där också. Skall\r\nman införa mer generella bidrag så inbillar jag mig\r\nockså att det medför ökade kostnader. Och vi har ju\r\nändå ett system med utgiftstak och annat som så att\r\nsäga lägger lock på alltför yviga kostnadsökningar.\r\nDet är också något att ta med sig.\r\nJag har nu bara en liten fråga till Maj-Inger\r\nKlingvall, som hänvisar till ett generellt bostadsbi-\r\ndrag. Betyder det att man från regeringens sida inom\r\nramen för det system vi har i dag när det gäller bo-\r\nstadsbidrag inte är beredd att hjälpa de människor\r\nsom i dag måste betala tillbaka de delar av bostadsbi-\r\ndraget som de har fått utbetalda för mycket?</pre><pre>Anf.  32  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag vill börja med att säga att jag\r\nhåller med Marie Engström om att tandvården är en\r\nväldigt viktig fråga. Den får vi som sagt återkomma\r\ntill när vi ser hur socialtjänstutredningen behandlar\r\nden delen.\r\nNär det sedan gäller frågan om behovsprövade bi-\r\ndrag och generellt stöd är det nog väldigt viktigt att vi\r\nnu ser det här i ett tidsperspektiv. Det här är ju saker\r\nsom ligger väldigt långt fram i tiden, och längst fram\r\ni tiden ligger frågan om huruvida man kan göra något\r\nannat med det behovsprövade bostadsbidraget. Som\r\nläget är i dag behöver vi det för att klara hyreskostna-\r\nderna för de barnfamiljer som har de lägsta inkoms-\r\nterna.\r\nDet vi har sagt i dag är att vi behöver ha en or-\r\ndentlig utvärdering från Riksförsäkringsverket för att\r\nse till hela systemets funktionssätt. Men det vi vill\r\npröva på kort sikt är möjligheten att se över den här\r\neftergiftsparagrafen i lagen. Det är det vi kommer att\r\nåterkomma till riksdagen med den 10 mars. Det är\r\nalltså fråga om åtgärder som går i flera steg tidsmäs-\r\nsigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:123 om de\r\nlåga födelsetalen</pre><pre>Anf.  33  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Tuve Skånberg har frågat vilka åtgär-\r\nder socialministern är beredd att vidta som bidrar till\r\natt vända de låga födelsetalen. Enligt arbetsfördel-\r\nningen inom regeringen är det jag som skall besvara\r\ninterpellationen.\r\nSverige hade ett efter europeiska förhållanden\r\nmycket högt födelsetal i slutet av 1980-talet. Som\r\nhögst var den summerade fruktsamheten 2,14 födda\r\nbarn per kvinna, dvs. över reproduktionsnivån.\r\nI början av 1990-talet gick födelsetalet ned myck-\r\net brant. Nedgången skedde snabbare än vad vi någon\r\ngång tidigare har upplevt. Minskningen i födelsetalen\r\nsammanföll tydligt i tiden med den ekonomiska kris\r\nsom då utvecklade sig med ökad arbetslöshet och\r\nneddragningar i de offentliga utgifterna som ound-\r\nvikliga följder. Under år 1997 var den summerade\r\nfruktsamheten mellan 1,50 och 1,55 barn per kvinna.\r\nStatistiska centralbyrån har  på regeringens upp-\r\ndrag gjort en analys av bakgrunden till födelsetalens\r\nutveckling. Av vad som hittills framkommit kan vissa\r\niakttagelser göras. Nedgången i födelsetalen finns i\r\nstort sett i alla familjegrupper. En särskilt kraftig\r\nminskning har skett av antalet födslar av första barn.\r\nNär det gäller barn nummer tre och barn med högre\r\nordningsnummer har också en tydlig nedgång skett.\r\nFörstagångsfödslarna är givetvis av särskilt intres-\r\nse. Man kan konstatera att det finns påtagliga skillna-\r\nder mellan olika grupper av kvinnor när det gäller att\r\nföda det första barnet. Unga kvinnor, med låg utbild-\r\nning och en osäker position på arbetsmarknaden, har\r\nminskat sitt barnafödande kraftigt. Denna tendens\r\nförstärks av de utbildningssatsningar som görs och\r\nsom riktar sig bl.a. till dessa grupper eftersom det är\r\nsällan som kvinnor kombinerar studier och barnafö-\r\ndande.\r\nJag delar Tuve Skånbergs oro över de låga födel-\r\nsetalen. Det gäller särskilt om den nedgång av födel-\r\nsetalen som skett kommer att bestå över en längre\r\nperiod, eftersom vi då riskerar att få en alltför sned\r\nåldersfördelning i samhället, med alla problem detta\r\nför med sig både för enskilda och för samhället. Om\r\nnedgången är temporär är problemet mindre. Det är\r\nännu för tidigt att avgöra hur långvarig nedgången\r\nblir.\r\nJag tror inte på några kortsiktiga åtgärder för att\r\nändra utvecklingen. Det måste finnas en tillit till att\r\nvälfärdssystemen skall fungera, inte bara på kort sikt\r\nutan också i det långa perspektivet. Försörjnings-\r\nansvaret för ett barn sträcker sig ofta till tiden efter\r\ndet att barnet blivit myndigt.\r\nVad som behövs är i stället stabilitet och förut-\r\nsägbarhet i de unga parens liv. Att pressa tillbaka\r\narbetslösheten, vilket är en av regeringens huvudupp-\r\ngifter, är det allra viktigaste. Tillgång till en bra barn-\r\nomsorg till låga kostnader är en annan nödvändig\r\nförutsättning. Det ekonomiska familjestödet måste\r\nvara långsiktigt.\r\nMålet för den socialdemokratiska familjepolitiken\r\när att barnets behov och intressen skall sättas i\r\nfrämsta rummet. Familjepolitiken skall också under-\r\nlätta för föräldrar att välja den omsorg för barnen och\r\nden arbetsfördelning som passar dem och barnen bäst.\r\nDen svenska föräldraförsäkringen är unik i världen.\r\nDen sätter barnet i centrum och har genom sin flexi-\r\nbilitet givit familjer med mycket olika villkor möjlig-\r\nheter till tid med barnen efter vars och ens behov.\r\nOm varje familj får möjlighet att lösa barnom-\r\nsorgsfrågan på det sätt den själv önskar skapas större\r\ntrygghet för barn och föräldrar. Det innebär att det\r\nmåste finnas barnomsorg utanför hemmet för den\r\nsom vill ha det. De flesta av dagens föräldrar ser det\r\nockså som självklart att det skall finnas daghemsplats\r\ntill barnet när de skall börja arbeta efter föräldrale-\r\ndigheten. Riksdagen har därför beslutat att kommu-\r\nnerna är skyldiga att tillhandahålla barnomsorg för\r\nbarn vars föräldrar förvärvsarbetar eller studerar.\r\nNär det gäller de familjeekonomiska stöden har nu\r\nnivån för barnbidragen återställts till den nivå som\r\ngällde innan saneringen av statens finanser påbörja-\r\ndes. Detsamma gäller ersättningsnivån inom föräldra-\r\nförsäkringen. Förstärkningar av det ekonomiska fa-\r\nmiljestödet planeras också genom ytterligare höjning-\r\nar av barnbidrag och flerbarnstillägg och, inte minst,\r\ngenom införandet av en maxtaxa inom barnomsorgen.\r\nAtt ändra inriktningen på sexualundervisningen\r\noch därmed riskera att få fler oönskade graviditeter är\r\nför mig alldeles fel väg. Det fungerar inte heller.\r\nKonsekvensen blir i stället fler aborter bland de unga\r\nflickorna, vilket jag tycker vore en olycklig utveck-\r\nling.\r\nAtt bygga ett barn- och ungdomsvänligt samhälle\r\nkräver en långsiktig politik. Det är ett samhälle där\r\ndet finns utrymme för ett aktivt föräldraskap som\r\ninbegriper både mamma och pappa. Det är ett sam-\r\nhälle där barnen är önskade och välkomna och där det\r\nfinns tid, plats och intresse för dem när de växer upp.\r\nDet är ett samhälle där barn respekteras.</pre><pre>Anf.  34  TUVE SKÅNBERG (kd):\r\nFru talman! Jag vill tacka statsrådet Klingvall för\r\nsvaret. Det var ett fylligare svar än vad jag hade vågat\r\nhoppas på.\r\nI svaret noterar jag med glädje att vi är överens\r\nom att statistiken visar att födelsetalen har gått ned\r\nmycket brant. Det är en god grund för det fortsatta\r\nsamtalet. Jag noterar också att statsrådet kände en oro\r\ninför de sviktande födelsetalen.\r\nJag hoppas att statsrådet vill stryka under att det är\r\nett problem när det gäller bristen på arbetskraft, som\r\nkan förutses, inte minst inom vården. Det blir en\r\nalltför tung skattebörda på en allt mindre yrkesverk-\r\nsam grupp för de alltfler åldrande pensionärerna. Vi\r\nkan vänta en lägre tillväxt, sämre sparande, mindre\r\nefterfrågan på bostäder, varor och tjänster. Och i\r\nförlängningen riskerar vi att få en ekonomisk depres-\r\nsion och naturligtvis allt färre unga som om en gene-\r\nration kan bilda familj och i sin tur föda och fostra\r\nbarn.\r\nDet vore värdefullt om statsrådet ville utveckla\r\nnågot om den oro som vi av rent statistiska skäl bör\r\nkunna vara överens om. Jag noterade åtminstone\r\nansatser till det.\r\nJag välkomnar också det förhållandevis ambitiösa\r\nsvar som statsrådet hade när det gäller åtgärder. Jag\r\nnoterade ingenting nytt, men det fanns åtminstone ett\r\nvisst engagemang.\r\nStatsrådet sade flera saker som man möjligen kan\r\nta fasta på när det gäller valfrihet i fråga om barnom-\r\nsorgen. Det är viktigt. Som det nu är går nästan allt\r\nsamhällsstöd när det gäller barnomsorg just till dem\r\nsom väljer att ha sina barn på dagis. Självfallet tycker\r\njag som kristdemokrat att det är ett mycket bra val för\r\ndem som vill välja så. Men många vill av olika skäl\r\ninte ha sina barn på dagis. Jag vill höra om statsrådet\r\när beredd att pröva vårt förslag, som vi har upprepat i\r\nmånga år, om ett vårdnadsbidrag. Det skulle göra det\r\nmöjligt för mamman eller pappan - eller den som de\r\nanser är lämplig - att under tre år få vara hemma i\r\nbostaden och ta hand om sina egna barn eller för t.ex.\r\nmor- och farföräldrar att ta hand om sina barnbarn. Vi\r\nhar föreslagit en ersättning på 3 600 kr under tre års\r\ntid. Föräldrarna skall under den tiden också ha möj-\r\nlighet till tjänstledighet om de väljer att utnyttja det\r\nhär.\r\nMöjligen finns det en öppning för att återigen ta\r\nupp den här frågan, eftersom statsrådet sade att det\r\nvar önskvärt med en valfrihet. Vi kanske kan vara\r\növerens om att det inte är valfrihet i dag annat än när\r\ndet gäller att välja dagis.</pre><pre>Anf.  35  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Låt mig börja med att kommentera\r\ndet som Tuve Skånberg inledde med, nämligen oron\r\nför den demografiska utvecklingen.\r\nOm det här är en långsiktig trend inger den natur-\r\nligtvis oro av många skäl. Det blir självklart en mind-\r\nre grupp än i dag som skall försörja, framför allt, en\r\nstörre grupp äldre. Det kommer att få konsekvenser\r\nockså rent servicemässigt när det gäller att klara av\r\nökade vårdbehov. Det kan vi också se som en effekt\r\nav en demografisk utveckling med färre barn och fler\r\näldre.\r\nVad vi behöver få mera klart för oss - och det\r\nkanske tiden några år framåt kan visa oss - är hur\r\nlångsiktig den här trenden egentligen är, och vilka\r\nmöjligheter vi har att bryta den.\r\nDet finns en annan oro som har en annan karaktär.\r\nDet här handlar ju så mycket om hårdfakta: möjlig-\r\nheten att finansiera, möjligheten att klara av behov,\r\nefterfrågan osv. Det finns också någonting annat som\r\nhandlar om att vi vill ha ett samhälle med barn. Det\r\nger ju en kvalitet i livet som vi inte kan få på något\r\nannat sätt. Det handlar om att uppleva glädjen med\r\nbarn och om det som barn tillför oss både som föräld-\r\nrar och som vuxna. Enligt min mening får vi ett\r\nmycket bättre samhälle om vi har ett samhälle med\r\nmånga barn. Barn skall känna sig välkomna och ha en\r\nplats i vårt samhälle. Därför arbetar naturligtvis också\r\nregeringen med att införliva FN:s barnkonvention på\r\nalla nivåer i samhället. Barn skall respekteras. Barn\r\nhar rättigheter. Det är en ny syn på barn. Tidigare har\r\nvi kanske mest pratat om barns behov och intressen.\r\nMen vad FN:s barnkonvention innebär för oss är ju\r\nfaktiskt att man också skall se att barn har rättigheter\r\nsom egna individer. Det tycker jag att vi måste lägga\r\nin när vi pratar om varför det är så viktigt att ha höga\r\nfödelsetal. Vi vill ha ett samhälle med många barn.\r\nSedan skall jag gå över till frågan om valfrihet\r\noch möjligheterna att leva det familjeliv som man\r\nvill. Det finns, trots allt, stora möjligheter i dag att\r\nvälja en livsform som passar familjens önskemål, tack\r\nvare att det finns en rad olika delar i vår familjepolitik\r\nsom leder i den riktningen. Vi har ett allmänt barnbi-\r\ndrag som omfattar alla barn med samma summa. Vi\r\nhar ett flerbarnstillägg som vi, tack vare att vi har\r\nlyckats få ordning på finanserna, har kunnat återinfö-\r\nra fullt ut. Vi har också kunnat höja nivån på fler-\r\nbarnstillägget. Bostadsbidraget är i och för sig be-\r\nhovsprövat, men det är en viktig del i det här stödet.\r\nMen det som jag absolut vill peka på som en väldigt\r\nviktig del i detta är föräldraförsäkringen. Den ger stor\r\nmöjlighet för föräldrarna att just kunna hitta sin egen\r\nkombination av ledighet, för att vara hemma med\r\nbarnen, och förvärvsarbete. Den flexibiliteten ger en\r\nväldigt stor valfrihet.</pre><pre>Anf.  36  TUVE SKÅNBERG (kd):\r\nFru talman! Givetvis finns det ekonomi bakom att\r\nmänniskor väljer att inte sätta barn till världen. Det\r\nskall vi inte förneka. Det bör t.o.m. i många fall vara\r\nen väsentlig del av problematiken. De sociala system\r\nsom statsrådet nämnde är förvisso ett sätt att angripa\r\ndet.\r\nJag noterar att under förra mandatperioden var det\r\nframför allt barnfamiljerna som fick stå för en större\r\ndel av nedskärningarna. Om jag räknat rätt rör det sig\r\nom 13 miljarder kronor under den tiden som inte på\r\nlånga vägar är fullt återställt. Det innebär att barnfa-\r\nmiljerna i framtiden behöver få en större del tillbaka\r\nav det som de har avstått för att sanera ekonomin.\r\nJag vill också peka på att det inte bara är en fråga\r\nom ekonomi även om vi kristdemokrater gärna un-\r\nderstryker möjligheten att kunna ha ekonomiska för-\r\nutsättningar att vara hemma de tre första åren av\r\nbarnets liv. Jag tänker mer på vår opinionsbildande,\r\ntrygghetsskapande roll som representanter för rege-\r\nring och riksdag att kunna inge framtidstro.\r\nVi bör precis som statsrådet sade betona att barn i\r\nsig är någonting oerhört värdefullt som berikar och\r\nsom vi behöver som enskilda och också i samhället.\r\nDet allra allvarligaste bortom försörjningsbörda och\r\nekonomiska problem är om den allvarliga tendensen\r\nhåller i sig. Det pekar på en bristande framtidstro att\r\nmänniskor inte sätter barn till världen därför att de\r\ninte tror världen och framtiden om något gott.\r\nStatsrådet var inne på de oönskade graviditeterna.\r\nNaturligtvis vill jag lika lite som någon annan att sex-\r\noch samlevnadsundervisningen eller ungdomars sätt\r\natt leva skulle innebära oönskade graviditeter. Själv-\r\nklart inte. Det jag har vänt mig mot i interpellationen\r\när just att man ensidigt talar som om graviditet var\r\nnågonting destruktivt som man skall undvika genom\r\npreventivmedel. Preventivmedel har naturligtvis sin\r\nplats i ett skede av livet, och kanske i flera skeden.\r\nDet är detta att framställa att barn är värdefulla,\r\nberikande och att tidigarelägga barnafödandet som\r\njag vill understryka. Som läget är nu är det svårt un-\r\nder studietiden att sätta barn till världen. Hela studie-\r\nsystemet gör att man kan riskera att välja abort eller\r\natt inte sätta barn till världen över huvud taget just\r\ndärför att studiemedlen faller bort om man inte kan\r\nprestera de poäng som systemet kräver.\r\nHar statsrådet någonting att tillföra om möjlighe-\r\nten för studerande att kunna sätta barn till världen\r\ntidigare än i trettioårsåldern, som det ofta är i dag?</pre><pre>Anf.  37  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Förvisso är barnfamiljerna en grupp\r\nsom har fått ta en väldigt stor del av de besparingar\r\nsom har gjorts under saneringsperdioden. Därför är\r\ndet också väldigt viktigt att vi kunde återställa nivå-\r\nerna i barnbidraget och i föräldraförsäkringen. Men\r\njag vill också särskilt peka på det extra statsbidraget\r\ntill kommuner och landsting för att ge bättre möjlig-\r\nheter att klara kvaliteten inom barnomsorgen och\r\nskolan.\r\nVi gör nu två saker för att skaffa oss ett bättre un-\r\nderlag inför viktiga avvägningar i framtiden. Det\r\nhandlar om att kunna beskriva barnfamiljernas eko-\r\nnomiska situation. Jag avser där att arbeta fram en\r\nsådan analys till hösten. Det gäller också det sociala\r\nbokslut över 90-talet som vi nu har bett ett antal fors-\r\nkare göra åt oss. Där finns naturligtvis barnens situa-\r\ntion med som en del i det bokslutet.\r\nFör att människor skall känna framtidstro bedö-\r\nmer jag det som oerhört viktigt att de känner trygghet,\r\ntillit, att välfärdssystemet fungerar men framför allt\r\natt de kan få arbete och försörja sig. Det måste finnas\r\nutbildningsmöjligheter. De måste verkligen kunna se:\r\nJag har en framtid. Jag vågar bilda familj, och jag vill\r\nskaffa barn till den här världen. Det är detta som vi\r\nsjälvklart vill arbeta för: En ökad framtidstro för\r\nmedborgarna i vårt land. Det är viktigt att vi kan få\r\nfram den som ett viktigt stöd för att förhoppningsvis\r\nockså kunna öka barnafödandet.\r\nSedan hade Tuve Skånberg en fundering om sex-\r\nualundervisning. Jag fick nu lite mer kött på benen än\r\nvad som framgick av interpellationen om vad som\r\navsågs. Jag blev nämligen oerhört bekymrad när jag\r\nläste just passusen om en förändring av inriktningen\r\nav sexualundervisning och undrade vad det kunde\r\nhandla om. Är det någonting som är väldigt viktigt är\r\ndet att vi får önskade barn till världen, att de är efter-\r\nlängtade.\r\nSedan var det till sist frågan om studiemedelssys-\r\ntemen. Jag har inte för avsikt att påverka statsrådet\r\nÖstros i den meningen att vi skulle ha ett studieme-\r\ndelssystem som på något sätt skulle tjäna som för-\r\nsörjningen medan man får barn. Vi har föräldraför-\r\nsäkringen som ett sådant väldigt viktigt stöd.</pre><pre>Anf.  38  TUVE SKÅNBERG (kd):\r\nFru talman! Medan statsrådet Östros står här i\r\nkammaren och lyssnar kan vi kanske aktualisera den\r\nhär frågan. Det är inte något stöd för småbarnsföräld-\r\nrar som jag särskilt efterlyser under studietiden utan\r\nbara att man inte straffas om man blir med barn me-\r\ndan man studerar. Man kan skall kunna fortsätta att\r\nstudera och inte välja abort för att kunna fullfölja sina\r\nstudier, utan i stället ha rätt till ett uppskov.\r\nJag tänker på en berömd dikt av William Ross\r\nWallace med slutklämmen: Handen som gungar vag-\r\ngan styr världen. Det skulle kunna bli något av slut-\r\nkläm också för den här interpellationsdebatten.\r\nFramtiden ligger i deras händer som föder, fostrar och\r\ntar hand om barnen som är vår gemensamma framtid.\r\nJag tänker också på Englands premiärminister\r\nTony Blair som har sagt att varje beslut som den\r\nengelska socialdemokratiska regeringen fattar skall\r\nstämmas av för att se om det gagnar familjen och hur\r\ndet påverkar familjen. Det skulle vara oerhört värde-\r\nfullt att få höra en svensk socialdemokrat säga att i\r\ndetta avseende är Tony Blair värd att följa. Tony\r\nBlair är förståndig, vis och klok. Också vi kristdemo-\r\nkrater har mycket att hämta därifrån.\r\nSkulle det inte vara möjligt att kunna yttra sig och\r\nsäga: Också i Sverige bör varje beslut prövas utifrån\r\nhur det påverkar barnen och utifrån vissheten att\r\nhanden som gungar vaggan styr världen.</pre><pre>Anf.  39  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det var ett väldigt intressant avslu-\r\ntande inlägg från Tuve Skånberg. Det inbjuder mig\r\ntill att åter referera till regeringsförklaringen från\r\noktober förra året. Där deklarerade statsministern att\r\nalla beslut med relevans på barn skall granskas ur ett\r\nbarnperspektiv.\r\nDet innebär att jag numera har ett mer tydligt\r\nsamordningsansvar i regeringen när det gäller att\r\ngranska alla relevanta beslut ur ett barnperspektiv. Vi\r\nhåller just nu på att bygga upp rutiner för hur det skall\r\ngå till på Socialdepartementet. Så kommer det att se\r\nut i framtiden. Alla beslut som har relevans på barn\r\nkommer att granskas ur ett barnperspektiv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:122 om\r\nforskningsresurser vid mindre och medelstora\r\nhögskolor</pre><pre>Anf.  40  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Erik Arthur Egervärn har frågat mig\r\npå vilket sätt jag avser att stärka arbetet med att byg-\r\nga upp bra forskningsmiljöer vid mindre och medel-\r\nstora högskolor så att de också i framtiden kan mot-\r\nsvara högt ställda krav på forskningen. Vidare har\r\nhan frågat vilka initiativ jag kommer att vidta för att\r\nfullfölja intentionerna bakom tilläggsdirektivet till\r\nForskning 2000.\r\nAnslagen till forskning vid de mindre och medel-\r\nstora högskolorna har ökat. Riksdagen har, på rege-\r\nringens förslag, beslutat att för budgetåren 1994\r\nt.o.m. 1998 tillföra de mindre och medelstora hög-\r\nskolorna permanenta forskningsresurser. Det är fråga\r\nom närmare en fördubbling av forskningsresurserna\r\nräknat i fasta priser. Dessa resurser disponeras fritt av\r\nrespektive högskola för att denna skall kunna ut-\r\nveckla forskningen under eget ansvar och fördela\r\nmedlen med beaktande av de sedvanliga kvalitetskri-\r\nterierna. Den största ökningen har skett vid de tre\r\nhögskolor som är universitet från och med den 1\r\njanuari 1999: Karlstad, Växjö och Örebro samt vid\r\nMitthögskolan. Det är en mycket stor ökning om man\r\ntar hänsyn till att statsutgifterna under dessa år varit\r\nföremål för betydande besparingar.\r\nForskningen vid de mindre och medelstora hög-\r\nskolorna är viktig för utbildningens kvalitet. Det är\r\nangeläget att dessa högskolor inriktar sina forsknings-\r\nresurser mot de områden där grundutbildning bedrivs\r\noch där det finns en hög vetenskaplig kompetens.\r\nFlera mindre och medelstora högskolor har lyck-\r\nats etablera forskning i nischområden som är av bety-\r\ndelse för respektive regions utveckling. Det omfat-\r\ntande stöd som en del av denna forskning också er-\r\nhåller från näringslivet, stiftelser och det övriga sam-\r\nhället är ett tydligt vittnesbörd om detta.\r\nBeslutet att tillskapa tre nya universitet samt am-\r\nbitionen att Mitthögskolan inom några år har möjlig-\r\nhet att bli universitet är ett bevis för forskningens\r\nkvalitet och betydelse. Beslutet innebär ett åtagande\r\nför regeringen och riksdagen om ökade forskningsre-\r\nsurser. Åtagandet är omfattande och kommer att krä-\r\nva ett stort engagemang under många år framåt.\r\nI betänkandet Forskningspolitik framhåller kom-\r\nmittén Forskning 2000 att forskningen vid de mindre\r\noch medelstora högskolorna måste kunna svara mot\r\nsamma kvalitetskrav som verksamheten vid univer-\r\nsiteten. Detta måste även enligt utredningen beaktas\r\nvid medelsanvisningen till forskning vid dessa hög-\r\nskolor. Enligt utredningen förutsätter en ytterligare\r\nutbyggnad av fasta forskningsresurser vid de små och\r\nmedelstora högskolorna att andelen forskarutbildade\r\nlärare ökar och att forskningen visar sig uppfylla\r\nkvalitetskriterier, t.ex. genom att andelen medel som\r\nerhålls i vetenskaplig konkurrens från forskningsrå-\r\nden ökar. Remisstiden för utredningen har just gått ut\r\noch jag är i dag inte beredd att göra uttalanden i den-\r\nna fråga utan närmare analys av remissvaren. Dock\r\nvill jag framhålla vikten av att de mindre medelstora\r\nhögskolorna har tillräckliga fasta forskningsresurser\r\nför att kunna skapa goda och konkurrenskraftiga\r\nforskningsmiljöer.</pre><pre>Anf.  41  ERIK ARTHUR EGERVÄRN (c):\r\nFru talman! Jag ber att få tacka utbildningsminis-\r\ntern för svaret. Jag delar helt och hållet uppfattningen\r\nom det positiva som hänt de senaste åren när det\r\ngäller den volymmässiga utvecklingen av våra hög-\r\nskolor, och givetvis också tillkomsten av tre nya\r\nuniversitet. Det ligger helt i linje med Centerns hög-\r\nskolepolitik. Jag vågar väl också påstå att vi har varit\r\nmed och drivit de frågorna och medverkat till att så\r\nblev fallet.\r\nOm vi betecknar det som har hänt det senaste året\r\nsom ett kvantitativt språng, skulle jag vilja påstå att\r\ndet också behövs ett kvalitativt språng. Jag tolkar\r\nutbildningsministerns uttalanden i den senare delen\r\nav svaret om att andelen forskarutbildade skall öka\r\nsom ett löfte om mera resurser för just den kvalitativa\r\nutvecklingen.\r\nDet är möjligt att detta är en fråga om hur otåliga\r\nvi är när det gäller tidsaspekten. Jag delar alltså inte\r\nutbildningsministerns uppfattning att resursfördel-\r\nningen i dag är bra. Nu vet jag inte om utbildnings-\r\nministern riktigt har den uppfattningen. Jag konstate-\r\nrar bara att i dag har vi 40 % av studenterna vid de\r\nsmå och medelstora högskolorna, medan dessa 40 %\r\nbara får 7 % av de fasta forskningsresurserna, såvitt\r\njag känner till. En omfördelning är väl nödvändig\r\nsåvida man inte vill tillskjuta nya medel och nya\r\nresurser.\r\nJag skall också säga att jag är en smula oroad över\r\nden rapport från Akademikerförbundet som kom\r\nhäromveckan beträffande de frågorna. Jag vet inte om\r\nutbildningsministern vill kommentera just detta, men\r\ngärna det i så fall.\r\nVi i Centern tycker naturligtvis att man måste\r\nskynda på med detta och eventuellt också omfördela\r\nresurser från de större etablerade universiteten till de\r\nsmå och medelstora högskolorna såvida man inte är\r\nberedd att tillskjuta nya resurser. Den fråga som jag\r\nställde var egentligen: Vad avser regeringen att göra\r\nför att bygga upp de forskningsresurser som vi tycks\r\nvara överens är nödvändiga vid de små och medelsto-\r\nra högskolorna?\r\nJag skall återkomma lite senare till en fråga kring\r\nkvalitetskriterier.</pre><pre>Anf.  42  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Socialdemokratin och Centerpartiet\r\nhar ju samarbetat nära kring högskolefrågor i ett antal\r\når. Det har varit av stor betydelse för utbildningspoli-\r\ntiken. Vi har delat de grundläggande värderingarna\r\nnär det har gällt att bygga ut den högre utbildningen\r\növer hela landet. Det är en mäktig förändring som har\r\nskett med sammanlagt 68 000 platser i den högre\r\nutbildningen spritt över hela landet, och framför allt\r\ntill de små och medelstora högskolorna. Många av\r\ndem börjar nu få en storlek och en hård kärna som\r\ngör att det blir väldigt bra utbildningsinstitutioner av\r\ndem.\r\nDessutom har vi tillfört fasta forskningsresurser,\r\nvilket innebär att det har skett en dramatisk föränd-\r\nring när det gäller möjligheten att bedriva forskning\r\nockså vid de små högskolorna.\r\nNär det gäller frågan om resursfördelningen är bra\r\ni dag och om en omfördelning är nödvändig, vill jag\r\nsamtidigt bestämt framhålla att det är av stort natio-\r\nnellt intresse att våra stora universitet är mycket star-\r\nka forskningsmiljöer. Det är utan tvekan så att forsk-\r\nning i vissa delar också kräver koncentration av re-\r\nsurser för att skapa den kärna som behövs för att\r\nkunna bedriva en forskning som ligger vid den inter-\r\nnationella forskningsfronten. Det är för mig inte aktu-\r\nellt att resonera i termer av att omfördela från våra\r\nriksuniversitet till de små och medelstora högskolorna\r\nnär det gäller forskningsresurser. Jag tror att det vore\r\nolyckligt för den sammantagna forskningspolitiken i\r\nlandet.\r\nDärmed blir möjligheterna att ytterligare förstärka\r\nde fasta forskningsresurserna på små och medelstora\r\nhögskolor naturligtvis en budgetfråga. Jag tror inte att\r\ndet är möjligt att ha ett bestämt kriterium för fördel-\r\nning av dessa medel. Det är inte så att vi kan ha au-\r\ntomatiska utgiftssystem i den offentliga sektorn där\r\nman kvalificerar sig för statligt stöd när man når upp\r\ntill en viss nivå. Det innebär att budgeten inte håller\r\npå något sätt och vis. Vi orsakar snarare besvikelse i\r\nhögskolesystemet om vi inte är tydliga på att detta\r\nhandlar om prioriteringar.\r\nDen första och viktigaste åtgärden för att fortsätta\r\natt stärka kvaliteten vid de små och medelstora hög-\r\nskolorna är att det finns tillräckligt med forskarutbil-\r\ndade lärare. Det är den huvudsakliga och första\r\nkopplingen, forskningsanknytningen, som studenter-\r\nna behöver i undervisningen.\r\nDå måste jag också framhålla att de stora univer-\r\nsiteten har en förmåga och en kapacitet att kunna öka\r\npå forskarutbildningen. Det är till fromma för hela\r\nhögskolesystemet. Jag ser högskolesystemet och\r\nuniversitetssystemet som ett system som hänger\r\nsamman. Vi måste vara rädda om våra starka forsk-\r\nningsmiljöer. Vi måste fortsätta att utveckla de små\r\noch medelstora högskolorna mot mer forskningsan-\r\nknytning och fler forskarutbildade lärare. Det får inte\r\nske genom att man tar från de starka forskningsmiljö-\r\nerna, utan det får ske i den takt som budgeten tillåter.\r\nDå är det sedvanlig budgetprövning och prioritering\r\nsom gäller.\r\nDen första och viktigaste prioriteringen framöver\r\ngäller de tre nya universiteten som vi nu har ett åta-\r\ngande att bygga upp till starka forskningsmiljöer.</pre><pre>Anf.  43  ERIK ARTHUR EGERVÄRN (c):\r\nFru talman! Jag vill inte säga emot utbildningsmi-\r\nnistern när det gäller nödvändigheten av att ha starka\r\nforskningsinstitutioner vid våra traditionella univer-\r\nsitet. Om man inte vill omfördela resurser utifrån det\r\nfaktum som vi tycks vara överens om, nämligen att\r\n40 % av studenterna finns vid de små och medelstora\r\nhögskolorna medan bara 7 % av de fasta forsknings-\r\nresurserna finns i den miljön, återstår bara att se till\r\natt det kommer nya resurser. Den relationen kan ju\r\nändå inte var rimlig i ett långsiktigt perspektiv.\r\nSedan är jag lite förvånad över att utbildningsmi-\r\nnistern inte anser det möjligt att hitta kvalitetskriterier\r\nför högskolorna. Det är ju dessutom, om jag har för-\r\nstått det rätt, en del av de tilläggsdirektiv som fanns i\r\nden forskningspolitiska utredningen.\r\nLåt mig bara peka på några tänkbara kvalitetskri-\r\nterier som skulle vara användbara. Volymen av publi-\r\ncerade avhandlingar och självfallet också kvaliteten\r\npå dem, hur mycket man deltar i internationella pro-\r\njekt och kvaliteten på dessa samt andelen magisterex-\r\naminerade personer från de små och medelstora hög-\r\nskolorna skulle kunna vara några ingångsvärden för\r\natt hitta kvalitetskriterier. Jag vill gärna ha någon\r\nkommentar ytterligare till just dessa exempel.\r\nSedan vill jag avslutningsvis konstatera att vi i\r\nCentern har aktualiserat en s.k. kvalificeringstrappa\r\nsom skulle kunna betyda att i första nivån får alla\r\nbasresurser för forskning och utvecklingsarbete. Det\r\nskulle tillfalla alla, både stora universitet och små och\r\nmedelstora högskolor.\r\nSom en andra nivå skulle man utgå från de ma-\r\ngisterexamina som utfärdas och den kvalitet som\r\nfinns på dem.\r\nEn tredje nivå skulle utifrån dessa magisterexami-\r\nna kunna bli att högskolan tilldelas rätten till doktors-\r\nexamen, måhända då på specifikt tilldelade veten-\r\nskapsområden.\r\nFrån Centerns sida vill vi gärna se den här kvali-\r\ntetstrappan som ett sätt att långsiktigt och ändå inom\r\nramen för en kontrollerad budget kunna bygga upp en\r\nkvalitetsaspekt på högskolorna.</pre><pre>Anf.  44  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar många av de grundläggande\r\nutgångspunkter som Egervärn har. Jag tror att det\r\nfinns goda möjligheter att ha ett bra resonemang\r\nmellan regeringen och Centerpartiet i utbildningspo-\r\nlitiken även framöver.\r\nJag ser inte att vi bör sträva mot ett system där vi\r\nhar en bestämd relation mellan grundutbildning och\r\nforskningsresurser, en procentsats som vi alla skall\r\nsträva mot. Det är inte möjligt ur ekonomisk synvin-\r\nkel. Med den utgångspunkt jag har, att det inte är\r\nönskvärt att omfördela resurser från universiteten till\r\nde små och medelstora högskolorna, kan vi inte heller\r\nse en sådan relation uppfyllas.\r\nDet viktiga är utbildningens kvalitet och hur vi\r\nsäkerställer forskningsanknytningen. Då menar jag att\r\ndet för de små och medelstora högskolorna nu är\r\nväldigt viktigt att få tillgång till fler forskarutbildade\r\nlärare. Det är en viktig kvalitetsaspekt, och det är\r\nnödvändigt för att kunna få forskningsanknytning i\r\nundervisningen. Det bör vara en viktig huvuduppgift\r\nframöver.\r\nNu har man fasta forskningsresurser på alla våra\r\nhögskolor. Det har varit en bra utveckling. Det inne-\r\nbär att man också har blivit en attraktiv partner för\r\nandra finansiärer. Vi ser det i form av att näringslivet\r\nintresserar sig och att stiftelserna finns med kraftfullt.\r\nDet är bra, för stiftelserna ingår i den offentliga\r\nforskningsfamiljen, enligt mitt sätt att se det. Vi har\r\nockså andra intressenter som är villiga att finansiera\r\nforskningen vid de små och medelstora högskolorna.\r\nOch det har vi tack vare de fasta forskningsresurser-\r\nna.\r\nMen att införa en kvalificeringstrappa menar jag\r\ninte är möjligt, i den meningen att den trappan kan\r\ninte vara en trappa där man själv väljer när man tar\r\nsteget eller inte eftersom det vid varje steg också\r\nhandlar om ett åtagande från statsmaktens sida. Jag\r\nvill se det så när det gäller att få vetenskapsområden.\r\nDärför har regeringen också tagit till sig det beslutet.\r\nDet är inte längre Högskoleverket, utan under våren\r\nblir det regeringens beslut. Får man vetenskapsområ-\r\nden måste det också innebära ett åtagande från stats-\r\nmaktens sida. Det innebär att man inte kan kvalificera\r\nsig till ett vetenskapsområde om det inte finns resur-\r\nser, och därmed blir det en budgetprövning. Vi kan\r\ninte ha en spontan trappa där högskolorna kan vandra,\r\nutan det måste vara beslut, politiska beslut och prio-\r\nriteringsbeslut, som vi fattar. Och då är det sedvanlig\r\nbudgetprövning som måste gälla.\r\nNaturligtvis är kvalitetsaspekter och kvalitetskri-\r\nterier möjliga att använda, men inte som ett sätt att\r\nsjälvklart kvalificera sig till ytterligare resurser.\r\nJag tror att det här är viktigt för att få ett högsko-\r\nle- och universitetssystem som på lång sikt garanterar\r\nkvaliteten och att det är viktigt att högskolan får\r\nmycket klara signaler om hur den framtida utveck-\r\nlingen kommer att se ut.\r\nSedan delar jag Egervärns grundläggande uppfatt-\r\nning att starka små och medelstora högskolor spridda\r\növer hela landet är en oerhört viktig nationell fråga,\r\ninte minst för växtkraften i de regioner som nu har\r\nfått den möjligheten och där både utbildning och\r\nforskning finns som en självklar del.</pre><pre>Anf.  45  ERIK ARTHUR EGERVÄRN (c):\r\nFru talman! Det är med tillfredsställelse jag note-\r\nrar utbildningsministerns kommentar att det ännu bör\r\nfinnas mycket ogjort när det gäller den högre akade-\r\nmiska utbildningen och forskningspolitiken. Där har\r\nvi så pass mycket samstämmiga värderingar att sam-\r\narbete är möjligt. Det tycker jag personligen känns\r\nbra eftersom jag uppfattar att vi har i långa stycken\r\ngemensamma värderingar när det gäller synen på den\r\nakademiska utbildningen.\r\nJag vill ändå med viss envishet återkomma till\r\nkvalitetskriterierna. Jag noterar att utbildningsminis-\r\ntern konstaterar att ett kvalitetskriterium skulle kunna\r\nvara andelen forskarutbildade lärare. Jag håller själv-\r\nfallet med om att det är en viktig del. Men varför ha\r\njust bara andelen forskarutbildade lärare som ett kva-\r\nlitetskriterium? Det borde kunna finnas fler att adde-\r\nra.\r\nJag förstår också rädslan för att bygga in någon\r\nsorts automatik i det hela. Jag inser också att det\r\nskulle kunna få konsekvenser för en stram och kon-\r\ntrollerad budgetpolitik. Men det är ju ingenting som\r\nsäger att högskolorna själva automatiskt skulle få\r\ngradera upp sig utifrån den kvalitetstrappa som Cen-\r\ntern har föreslagit. Det skulle naturligtvis kunna ske i\r\nsamråd med staten och regeringen.\r\nOm man nu ändå inser att någon form av utbild-\r\nningskvalitet är nödvändig, vilket ju utbildningsmi-\r\nnistern medger, är min fundering fortfarande: Varför\r\nbara nöja sig med den kvalitet som manifesteras i\r\nform av forskarutbildade lärare? Det borde kunna\r\nfinnas fler kvalitetskriterier som man kan bygga in i\r\nsystemet och som därmed kan vara plattform för hur\r\nhögskolorna graderas.</pre><pre>Anf.  46  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar helt Egervärns synpunkter\r\nnär det gäller kvalitetsarbete och kvalitetskriterier.\r\nJag räknar med att under mandatperioden komma\r\ntillbaka till riksdagen med förstärkningar av vårt\r\narbete med att stimulera till allt bättre kvalitet på våra\r\nhögskolor och universitet. Det är viktigt.\r\nHär finns ju en mängd aspekter. Det gäller stu-\r\ndentinflytande, rekrytering av studenter och jäm-\r\nställdhetsfrågor, och det gäller också forskningsan-\r\nknytningen.\r\nJag har i den här diskussionen velat peka på vik-\r\nten av att vi i nästa skede, med de fasta forskningsre-\r\nsurser som de små och medelstora högskolorna nu har\r\noch med det aktiva forskningsarbete som där finns,\r\nser vad som strategiskt är allra viktigast för dem. Jag\r\nskulle vilja peka ut forskarutbildningen och tillgången\r\ntill forskarutbildade lärare som en viktig del.\r\nDär menar jag att universiteten har en viktig roll.\r\nDe har en stor kapacitet att också producera forskar-\r\nutbildare - som näringslivet behöver, som den ge-\r\nmensamma sektorn behöver och som behövs i hög-\r\nskolevärlden som lärare.\r\nJag ser ingen möjlighet att införa någon typ av\r\nautomatik i den utveckling som högskolorna går\r\nigenom. Det måste vara politisk prövning och bud-\r\ngetprövning när det gäller frågan om det skall till-\r\nskjutas mera resurser. Det kommer vi säkert att ha\r\nanledning att diskutera under mandatperioden fram-\r\növer.\r\nDet är ingen tvekan om att den politik vi gemen-\r\nsamt har bedrivit med en förstärkning av de små och\r\nmedelstora höskolorna betyder väldigt mycket för\r\nlandets och för regionernas tillväxtmöjligheter.\r\nJag vill också säga att vi skall vara väldigt rädda\r\nom våra starka forskningsinstitutioner, de traditio-\r\nnella universiteten. De är också av riksintresse och\r\nbetyder väldigt mycket för landets möjligheter fram-\r\növer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:134 om\r\nutbildningsnivån i glesbygden</pre><pre>Anf.  47  TALMANNEN:\r\nVi har för bara en liten stund sedan fått medde-\r\nlandet att interpellanten till interpellation 134 på\r\ngrund av sjukdom är förhindrad att ta emot interpel-\r\nlationen och att det inte heller varit möjligt att få tag\r\npå någon annan från samma parti som kan ta emot\r\ninterpellationen.\r\nAnders Sjölund har emellertid också begärt ordet i\r\ndenna fråga.</pre><pre>Anf.  48  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Sofia Jonsson har frågat mig vilka åt-\r\ngärder jag avser vidta för att stimulera högutbildade\r\natt flytta ut till/stanna kvar i landets regioner.\r\nI interpellationen framhåller Sofia Jonsson den\r\nbetydelse som landets högskolor har för den regionala\r\ntillväxten. Det är också därför som regeringen satsat\r\npå en utbyggnad av de mindre och medelstora hög-\r\nskolorna, och statistiken visar att deras andel av de\r\nregistrerade studenterna har ökat kraftigt. Mellan\r\nläsåren 1987/88 och 1996/97 ökade andelen registre-\r\nrade studenter vid de mindre och medelstora hög-\r\nskolorna från 16 % till 28 %. För de följande åren\r\n1997-2000 har riksdagen beslutat om 68 000 nya\r\npermanenta platser för högskolan. Expansionen har\r\nför åren 1997-1999 avsett hela högskolan, men en\r\nklar tyngdpunkt har legat på de mindre och medelsto-\r\nra högskolorna. För år 2000 har regeringen i budget-\r\npropositionen för 1999 lämnat förslag till fördelning\r\nav 20 000 av de nämnda platserna. Förslaget rymmer\r\nsåväl en fortsatt satsning på mindre och medelstora\r\nhögskolor som en storstadssatsning med anledning av\r\nden storstadspolitiska propositionen (prop.\r\n1997/98:165).\r\nDistansutbildning och decentraliserad utbildning\r\när båda viktiga för att öka tillgängligheten till högre\r\nutbildning. Läsåret 1996/97 läste nästan var tionde\r\nstudent på distans och i några län, Västernorrlands\r\noch Västerbottens län, läste ungefär var tredje student\r\npå distans. Även om man tar i beaktande att många av\r\ndessa distansstudenter läser kortare kurser under en\r\ndel av året eller i långsammare studietakt är antalet\r\nimponerande. Inom ramen för den redovisade expan-\r\nsionen av den högre utbildningen år 2000 ryms 1 500\r\nsärskilda platser för distansutbildning och decentrali-\r\nserad utbildning.\r\nUtvecklingen inom informationstekniken har haft\r\nstor betydelse för att underlätta kommunikationerna\r\nmellan glesbygd och större orter med ett rikare utbud\r\nav information och tjänster. Universitetsdatornätet\r\nSunet har under de senaste åren blivit ett nät som\r\nanvänds av alltfler. Anslutningen av länsmuseer och\r\nde statliga museerna och framför allt av kommunala\r\nhuvudbibliotek har lett till att många personer har fått\r\ntillgång till snabba och kraftfulla förbindelser. I en-\r\nlighet med förslag i 1998 års ekonomiska vårproposi-\r\ntion (prop. 1997/98:150, bet. 1997/98:FiU27, rskr.\r\n1997/98:317) finns det utrymme för förstärkning av\r\nSunet åren 2000 och 2001.\r\nGenom riksdagens beslut har under senare år inte\r\nbara den grundläggande högskoleutbildningen vid de\r\nmindre och medelstora högskolorna förstärkts utan\r\näven deras möjligheter till forskning. Mellan år 1997\r\noch år 1999 har tilldelade medel för forskning vid de\r\nmindre och medelstora högskolorna ökats med 67 %.\r\nHärvid har för år 1999 inkluderats medel för forsk-\r\nning och forskarutbildning vid de tre nya universite-\r\nten i Karlstad, Växjö och Örebro.\r\nSofia Jonsson redovisar olika förslag som Center-\r\npartiet fört fram för att få fler att bosätta sig i regio-\r\nnalpolitiskt prioriterade områden. Ett förslag är att\r\navskrivning av studielån skall prövas. Utformningen\r\nav studiestödssystemet påverkar såväl den sociala\r\nsom den regionala rekryteringen till högskolan och\r\nbetyder mycket för den högre utbildningen. Jag vill\r\ndock förorda återhållsamhet när det gäller särlösning-\r\nar för olika studerandegrupper. Om det visar sig eko-\r\nnomiskt möjligt avser jag att senare i år presentera ett\r\nsamlat förslag om studiestödssystemet för ikraftträ-\r\ndande efter år 2000.\r\nSammanfattningsvis vill jag framhålla att riksda-\r\ngen framför allt genom beslut om utbyggnad av\r\ngrundutbildningen och genom satsningen på fasta\r\nforskningsresurser vid de mindre och medelstora\r\nhögskolorna skapat möjligheter för högskolan att\r\nspela en central roll i den regionala utvecklingen. I\r\ndetta utvecklingsarbete har också var och en av hög-\r\nskolorna ett stort ansvar. Inom ramen för de mål och\r\nriktlinjer som fastställts av statsmakterna har de en\r\nviktig roll att spela i anpassningen av utbudet till de\r\nstuderandes efterfrågan och arbetsmarknadens behov.\r\nEnligt riksdagens beslut om ändring av högskolelagen\r\n(1992:1434, ändr. 1996:1392) skall högskolorna\r\nsamverka med det omgivande samhället och informe-\r\nra om sin verksamhet. Syftet med denna s.k. tredje\r\nuppgift vid sidan av utbildning och forskning är att\r\nöppna högskolan mot det omgivande samhället så att\r\nen kreativ miljö skapas. Härigenom skapas utveck-\r\nlingsmöjligheter för såväl den högre utbildningen och\r\nforskningen som det omgivande samhället.</pre><pre>Anf.  49  ANDERS SJÖLUND (m):\r\nFru talman! Jag vet inte om Sofia Jonsson hade\r\nvarit nöjd med det svaret, men jag tackar likväl för\r\nmöjligheten att få ställa de här frågorna.\r\nDen frågeställning som Sofia Jonsson tar upp är\r\nnaturligtvis oerhört komplex och viktig. Jag kommer\r\nsjälv från ett län där alla kommuner utom en tappar i\r\nbefolkning, nämligen Västerbottens län och Umeå\r\nkommun. Västerbotten har dessutom fyra kommuner\r\nmed färre invånare än 4 000. Läget är alltså bekym-\r\nmersamt. Precis som interpellanten tar upp handlar\r\ndet om att ungdomar flyttar till tillväxtområden där\r\narbetstillfällen finns. Till detta kan vi foga det natio-\r\nnella problemet med historiskt låga födelsetal, som\r\nytterligare späder på problemet.\r\nFru talman! Det finns tyvärr inga enkla lösningar\r\npå den befolkningsmässiga obalans som accelererat\r\nde sista åren. Jag tror inte att något parti, mitt inbe-\r\ngripet, sitter inne med hela sanningen. Här krävs\r\nsannolikt en nationell samling om vi skall nå fram-\r\ngång i den här frågan. Vad vi emellertid borde vara\r\növerens om är att de lösningar som vi hittills sett och\r\nprövat inte varit särskilt framgångsrika.\r\nI Västerbotten - återigen - räknar man med att\r\nytterligare 5 000 personer kommer att lämna länets\r\nkommuner bara under 1999. Bara Umeå kan, som jag\r\nsade, räkna med en viss tillväxt.\r\nFrågan om de högutbildade personernas betydelse\r\nför befolkningsstrukturen är relevant men innehåller\r\ninte hela lösningen på obalanserna. Människor är\r\nnormalt rationella och väljer därför de lösningar som\r\npassar dem själva bäst. Finns det inget arbete till-\r\ngängligt flyttar man till en annan ort. Har man inte\r\nlönsamhet i företaget slutar man. Är det krångligt att\r\nstarta nytt avstår man osv. Så sker också nu.\r\nMed andra ord måste en satsning på högre utbild-\r\nning också paras med en allmän förbättring av villko-\r\nren för företagande och företagare. När konkurrens-\r\nvillkoren för exempelvis jordbruket är väsentligt\r\nsämre i Norrland än i konkurrentländerna slås företa-\r\ngandet ut. Skatter är med andra ord utan tvekan en\r\nfaktor som hindrar ett bättre företagsklimat i Norr-\r\nland. När dessutom kommunikationerna i inlandet\r\nförsvåras blir till slut tröskeln för svår: Man flyttar\r\nhelt enkelt till annan ort.\r\nSofia Jonsson har givetvis rätt när hon menar att\r\nhögre utbildning på en ort är positiv för viljan att\r\nstanna kvar på orten efter fullgjorda studier. Detta\r\nkunde vi se när läkarutbildningen blev verklighet i\r\nUmeå för ett antal decennier sedan. Med norrländska\r\nfärdigutbildade läkare kunde vi också fylla vårdcent-\r\nralerna runtom i Norrland. Vårdcentralerna befolka-\r\ndes. Nu ser vi dessvärre oroande tecken i skyn vad\r\ngäller just läkarutbildningen i Umeå, som inte längre\r\norkar med att producera tillräckligt antal läkare. Jag\r\nhar tidigare motionerat i den här frågan och fått sva-\r\nret: Jodå, vi känner redan till detta.\r\nFru talman! Jag är bekymrad över att ingenting\r\nhänder på den här fronten. Jag vill därför fråga ut-\r\nbildningsministern om han avser att ändra reglerna\r\nför anslagstilldelning till just klinisk forskning och\r\nutbildning för att rätta till de obalanser som finns och\r\nsom tenderar att växa.\r\nEn annan fråga som interpellanten berör är di-\r\nstansutbildningen och den decentraliserade utbild-\r\nningen i landet. En bild från dagens verklighet berät-\r\ntar t.ex. att en tänkt lärarutbildning i Lycksele, 13 mil\r\ninnanför Umeå, skulle starta i höst men inte kan bli\r\nav därför att Umeå universitet inte har ekonomiskt\r\nutrymme för detta. Distansutbildning och decentrali-\r\nserad utbildning kostar extra mycket, varför det måste\r\nvara rimligt att anpassa anslagen till lärosäten efter de\r\nuppdrag dessa förväntas genomföra.\r\nMin sista fråga till ministern, fru talman, blir där-\r\nför om ministern vill medverka till ett regelverk som\r\ntar fasta på omständigheten att decentraliserad utbild-\r\nning faktiskt kostar extra pengar för utbildningsan-\r\nordnaren.</pre><pre>Anf.  50  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Anders Sjölund tar upp ett par frågor\r\nvarav den första, den som gäller läkarutbildningen\r\noch den kliniska forskningen, naturligtvis har vikt för\r\nregionalpolitiken. Den ligger något vid sidan av in-\r\nterpellationens huvudämne, men jag kan ge det be-\r\nskedet att regeringen har ett avtal med de olika lands-\r\ntingen när det gäller den kliniska forskningen och\r\nläkarutbildningen. Det har funnits en kritik under ett\r\nstort antal år, från riksdagen och från enskilda lands-\r\nting, mot fördelningen inom detta system. Samtidigt\r\nhar resursfördelningen inom den övriga högskoleut-\r\nbildningen förändrats kraftigt. Därför är detta avtal nu\r\nuppsagt. Det finns en femårig uppsägningsperiod, och\r\ndet pågår diskussioner om omförhandling av ett nytt\r\navtal mellan staten och landstingen kring de här frå-\r\ngorna. Innan den diskussionen är slutförd är jag inte\r\nberedd att ge mig in i diskussioner om fördelningen\r\nav resurser mellan de olika landstingen och avväg-\r\nningen däremellan. Det är just detta som resone-\r\nmangen med landstingen skall handla om.\r\nDistansutbildning och decentraliserad utbildning\r\när den andra fråga som Anders Sjölund tar upp. Det\r\när klart att båda dessa är ett viktigt verktyg för att\r\nskapa möjligheter i bygder där det inte är realistiskt\r\natt ha en egen högskola men där behovet av högre\r\nutbildning likväl finns. Det har också använts med\r\nframgång av inte minst Umeå universitet och Luleå\r\nuniversitet, vilka står som huvudman bakom många\r\nutbildningar av den här sorten.\r\nVi kommer att få tillfälle att komma tillbaka till\r\ndetta. I vårt program för utbyggnad av högskolan har\r\nvi ju, som jag nämner i interpellationssvaret, reserve-\r\nrat 1 500 platser för decentraliserad utbildning och\r\ndistansutbildning.\r\nDet som nu sker i övrigt sker inom universitetens\r\noch högskolornas egna ramar och med ett stort intres-\r\nse från universiteten och högskolorna. Det är klart att\r\ndet är viktigt för dem att vara synliga i sin bygd, att\r\nbidra med utbildning på fler ställen än just där man\r\nråkar ha sin huvudort. Det har man visat ett stort\r\nintresse för att göra. Det finns i dag ett ganska väl\r\nutbyggt engagemang, inte minst från Umeå universi-\r\ntet.</pre><pre>Anf.  51  ANDERS SJÖLUND (m):\r\nFru talman! Jag tackar för svaret om läkarutbild-\r\nningen. Jag tolkar det så att ministern återkommer i\r\nden här frågan och att han också har insett problemet\r\nute i landet, inte minst uppe i Norrland där den här\r\nfrågan är av största vikt.\r\nSedan säger ministern att man inom ramarna kan\r\nutföra decentraliserad utbildning. Det är nog riktigt,\r\nmen problemet är just att det kostar extra mycket\r\npengar. Utbildningsanordnarna säger själva att om\r\nman väljer att lägga extra pengar på detta så försvin-\r\nner andra utbildningssatsningar på högskolan. Man\r\ngör alltså det valet, och då drabbas speciellt glesbyg-\r\nden på det sättet.\r\nJag har en sista fråga till ministern. Jag ställde en\r\nfråga här i kammaren för en vecka sedan om akade-\r\nmikerflykten från landet och fick då svaret att det väl\r\nvar helt okej att man flyttar utomlands. Jag kan dela\r\nuppfattningen att det är trivsamt för individen som\r\nsådan att åka utomlands. Nationellt blir det dock ett\r\nproblem om 15-20 % av de nyutbildade akademiker-\r\nna flyttar utomlands och vi inte får någon valuta na-\r\ntionellt för de insatser som vi har gjort.\r\nDet här visar ju på att det är någonting som är\r\nsnett i landet om man inte riktigt trivs där. Eller hur\r\nskall vi tolka det hela?</pre><pre>Anf.  52  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är trevligt att Anders Sjölund\r\npassar på att diskutera fler breda ämnesområden som\r\nligger något vid sidan av interpellationen. Men den\r\nmöjligheten tar jag gärna.\r\nJag måste säga att det var en lätt bisarr tolkning av\r\ndet svar som jag gav Anders Sjölund i frågestunden.\r\nDet som vi ser i dag är effekten av allt öppnare na-\r\ntionsgränser - att våra ungdomar har uppmuntrats av\r\nföräldrar och skola att lära sig språk, att söka sig ut i\r\nvärlden och att skaffa sig erfarenheter. Jag tycker att\r\ndet i grund och botten är väldigt positivt om vi som\r\nland blir alltmer internationaliserat också i den me-\r\nningen att människor av lust och intresse under perio-\r\nder söker sig utomlands. Det mår Sverige som land\r\nväldigt väl av.\r\nVi har inte en stor flykt av människor från Sveri-\r\nge. Det är klart att internationaliseringen betyder att\r\nvi efter hand kommer att få press på löner och föränd-\r\nring av lönestrukturer och kanske också förändring av\r\nskattestrukturer. Det är självklart att verkligheten\r\nmåste avgöra vilken typ av struktur som vi kan ha i\r\nSverige. Men den beskrivning som ibland ges av att\r\nvi har en stor flykt från Sverige är ju inte förenligt\r\nmed verkligheten. Vi har människor som har en at-\r\ntraktiv utbildning som söker sig utomlands. Men vi\r\nvet också att väldigt många av dem kommer tillbaka.\r\nEfter hand kommer det säkert att vara så att männi-\r\nskor söker sig utomlands i än större utsträckning och\r\nkanske också stannar kvar. Det kan påverka skatter\r\noch utbildningssystem, men det är inget skäl för att\r\nompröva välfärdspolitiken i stort.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.31 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 1998/99:124 om\r\nbarntandvården</pre><pre>Anf.  53  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Lennart Kollmats har frågat mig vad\r\nregeringen avser att vidta för åtgärder för att säker-\r\nställa konkurrensneutraliteten mellan offentlig och\r\nprivat tandvård och öka valfriheten i valet av tandlä-\r\nkare för barn och ungdomar i åldrarna upp till 20 år.\r\nLandstingen har enligt tandvårdslagen ansvaret\r\nför den avgiftsfria barn- och ungdomstandvården.\r\nLandstingen har möjlighet att anlita annan vårdgi-\r\nvare än folktandvården för att utföra den tandvård\r\nsom landstingen har ansvaret för. Detta tillägg gjor-\r\ndes för att öka inslagen av konkurrens i den kommu-\r\nnala verksamheten.\r\nI förarbetena till tandvårdslagen anges att sam-\r\nhällets ansvar är särskilt stort för att barnen skall få så\r\ngoda startmöjligheter som möjligt i livet. Det är sär-\r\nskilt viktigt att på olika sätt söka nå de barn som lever\r\nunder besvärliga sociala betingelser och därför riske-\r\nrar att gå miste om vård. Ansvaret för barnens och\r\nungdomarnas tandhälsa kräver därför särskilt aktiva\r\ninsatser från samhällets sida. Den vuxnes förutsätt-\r\nningar att uppnå och bibehålla en god tandhälsa be-\r\nstäms i mycket stor utsträckning av hur tandvården\r\nutformas under barndomsåren.\r\nMöjligheten att anlita annan vårdgivare innebär\r\ninte att landstingens ansvar för att alla barn och ung-\r\ndomar tillförsäkras en god munhälsa förändras.\r\nLandstingen har fortfarande ett ansvar för att se till att\r\nalla barn nås av regelbundna hälsokontroller och att\r\nutvecklingen av barnens munhälsa följs upp, i syn-\r\nnerhet för de barn som har ogynnsamma sociala för-\r\nutsättningar.\r\nSocialutskottet anförde i sitt betänkande\r\n1997/98:SoU25 Reformerat tandvårdsstöd att ut-\r\nskottet såg positivt på en utveckling där landstingen\r\ninförde möjligheten till s.k. fritt tandläkarval inom\r\nbarn- och ungdomstandvården som ett led i förbättra-\r\nde konkurrensvillkor mellan privat och offentligt\r\nbedriven tandvård. Det var enligt utskottets mening\r\nangeläget att fler landsting utnyttjade möjligheten att\r\nkonkurrensutsätta verksamheten när förutsättningar\r\nförelåg.\r\nLandstingsförbundets kongress beslutade år 1998\r\natt bifalla en motion om fri barn- och ungdomstand-\r\nvård och tillkännagav som sin uppfattning att barn\r\noch ungdomar i Sverige skulle ha möjlighet att på\r\nlika villkor välja mellan offentliga och privata vård-\r\ngivare.\r\nAv en nyligen genomförd enkät framgår att 61 %\r\nav barnen har frihet att välja vårdgivare. Ett antal\r\nlandsting överväger att införa en sådan möjlighet,\r\nvilket skulle ge ytterligare 15 % av barnen valfrihet.\r\nÅterstående landsting överväger för närvarande inte\r\natt införa ett fritt vårdval.\r\nNästan alla landsting har inrättat beställarfunktio-\r\nner för att på ett bra sätt kunna hantera sitt nya åta-\r\ngande när det gäller tandvård för äldre och funktions-\r\nhindrade och tandvård för personer som har behov av\r\nsärskilda tandvårdsinsatser som ett led i en sjuk-\r\ndomsbehandling under begränsad tid. Genom att\r\ndessa beställarfunktioner inrättats torde det finnas\r\ngoda förutsättningar för att landstingen relativt snabbt\r\nskall kunna uppnå målet om fritt val av vårdgivare för\r\nalla barn.\r\nEnligt vad jag inhämtat följer Landstingsförbun-\r\ndet noga utvecklingen i landstingen på denna punkt\r\nmot bakgrund av nämnda kongressbeslut. Jag kom-\r\nmer för egen del att följa frågan uppmärksamt och att\r\nregelbundet ha kontakt med Landstingsförbundet för\r\natt vi gemensamt skall kunna verka för att utveck-\r\nlingen fortskrider på ett tillfredsställande sätt.</pre><pre>Anf.  54  LENNART KOLLMATS (fp):\r\nHerr talman! Först ber jag att få tacka socialmi-\r\nnistern för svaret. Jag är positivt överraskad över\r\ninnehållet dels mot bakgrund av socialministerns svar\r\nför fyra veckor sedan i den allmänpolitiska debatten,\r\ndels mot bakgrund av den allmänna socialdemokra-\r\ntiska politiken.\r\nJag vet inte om socialministern minns det men jag\r\nställde i en replik den 20 januari just en fråga om\r\nbarntandvårdsmonopolet. Svaret jag då fick var så\r\nanmärkningsvärt att det föranledde mig att skriva den\r\nhär interpellationen för att ge möjlighet att tänka efter\r\nett tag.\r\nDen 20 januari var svaret att när det gäller just\r\ntandvården såg socialministern inga skäl att ändra det\r\nsystem som nu råder; detta alltså efter frågan om\r\nsocialministern kunde tänka sig att slopa landstings-\r\nmonopolet för myndiga svenskar och även för barn\r\noch ungdomar och därmed förbättra välfärden genom\r\nökad valfrihet. I nästa replik var svaret att det var\r\nväldigt svårt att se poängen med att ändra detta.\r\nJag gissar att svaren kom till något för hastigt.\r\nDen socialistiska kompassen pekade väl i samma\r\nriktning som alltid, och då blir det fel. Det i sig är\r\ninget nytt. Det finns fortfarande en tendens att social-\r\ndemokrater reagerar med förlängda märgen när det\r\ngäller driftkonkurrens inom områden som helt eller\r\ndelvis finansieras solidariskt av alla oss skattebetala-\r\nre. Väldigt många socialdemokrater anser att egenre-\r\ngidrift är det som bäst gagnar allmänheten.\r\nBeträffande svaret i dag har jag inget att erinra\r\nmot historieskrivningarna. De överensstämmer helt\r\nmed de uppgifter som jag har fått. Det är uppenbart\r\natt en majoritet av barnen i Sverige har den valfrihet\r\nsom jag eftersträvar, samtidigt som en majoritet av\r\nlandstingen inte har infört den. Det tycks också vara\r\nså att det i huvudsak är i socialdemokratiskt styrda\r\nlandsting som motståndet är störst.\r\nMin fråga var vad regeringen avser att vidta för\r\nåtgärder för att säkerställa konkurrensneutraliteten\r\nmellan offentlig och privat tandvård och öka valfri-\r\nheten i valet av tandläkare för barn och ungdomar i\r\nåldrarna upp till 20 år.\r\nSocialministerns svar blir att han kommer att följa\r\nfrågan med uppmärksamhet, och - här kommer en\r\nmycket intressant del - han vill gemensamt med\r\nLandstingsförbundet kunna verka för att utvecklingen\r\nfortskrider på ett tillfredsställande sätt\".\r\nJag är inte helt på det klara med vad\r\n\"tillfredsställande\" är, men en välvillig tolkning torde\r\nändå, mot bakgrund av att Landstingsförbundets\r\nkongress bifallit en motion om fri barn- och ungdom-\r\nstandvård, vara att socialministern också gärna ser att\r\nde återstående 39 procenten av barnen i Sverige får\r\nmöjlighet att själva eller tillsammans med sina föräld-\r\nrar välja tandläkare, offentlig eller privat.\r\nDärmed tror jag att vi på ett helt annat sätt får en\r\nrättvis konkurrenssituation mellan offentliga och\r\nprivata tandläkare och att man får bort misstänksam-\r\nheten mot att barn- och ungdomstandvården subven-\r\ntionerar vuxentandvården med andra skattemedel än\r\nde som finns i tandvårdsförsäkringen.\r\nJag tror att det, även om man konkurrerar, är vik-\r\ntigt med ett gott samarbetsklimat för att uppnå vårt\r\ngemensamma mål, nämligen en hög kvalitet på tand-\r\nvården och en god tandhälsa både hos barn och hos\r\nvuxna. Det här innebär också att vi ger människor\r\nökad makt över sitt eget liv, ett nog så viktigt liberalt\r\nmål.</pre><pre>Anf.  55  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Det är nog inte bara svar som kan\r\nuppfattas på olika sätt. Även en fråga kan uppfattas\r\npå olika sätt. När Lennart Kollmats förra gången\r\nfrågade mig var jag övertygad om att frågan egentli-\r\ngen handlade om att ändra det grundläggande regel-\r\nverket när det gäller tandvården. Det menar jag att det\r\ninte finns några skäl för.\r\nDe principer som nu är fastställda tycker jag är\r\nalldeles utmärkta. De kombinerar detta med samhäl-\r\nleligt ansvar, dvs. landstingens ansvar för att ge barn\r\noch ungdomar en god tandvård, och möjligheten att\r\narbeta för det som Lennart Kollmats kallar för fri\r\ntandvård, dvs. möjligheten att välja tandläkare.\r\nOm Lennart Kollmats hade frågat lite mera precist\r\nskulle jag kanske ha förstått frågan bättre. Då hade\r\nsvaret blivit just det svar som jag i dag har överläm-\r\nnat, nämligen att det system som vi har och de beslut\r\nsom är fattade är alldeles utmärkta sett både till vad\r\nriksdagen fattat för beslut och till vad Landstingsför-\r\nbundet har fattat för beslut. Jag är för att landstingen\r\nväljer att erbjuda fritt val.\r\nVi kan väl konstatera att denna process uppenbar-\r\nligen är på gång. Ett antal landsting överväger att\r\ngöra detta. Det är säkerligen alldeles sant att det här i\r\nnågon mån skiljer partierna ute i landstingen åt. Men\r\njag tror att det framför allt handlar om att tandvårds-\r\nsituationen i dag ser mycket annorlunda ut. Från en\r\ntidigare bristsituation kan vi nu konstatera att det på\r\nalltfler håll faktiskt inte är en bristsituation som gäller\r\nför tandvården. Nu handlar det faktiskt om att an-\r\nstränga sig för att erbjuda en större konkurrens och en\r\nstörre mångfald, vilket bör vara en viktig uppgift\r\nockså för landstingen. Jag är övertygad om att fler\r\nlandsting kommer att välja den modellen.\r\nDå kan vi konstatera att det väl gäller att vi ge-\r\nmensamt ser till att våra hembygdslandsting snabbt\r\nfattar beslut. Där jag är född, i Blekinge läns lands-\r\nting, har man inte fattat något beslut. Där saknas\r\ndenna valfrihet. I Halland har man inte fattat beslut\r\nmen man överväger detta, så om vi tar kontakt med\r\nvåra hemorter kan vi kanske få en ändring till stånd.</pre><pre>Anf.  56  LENNART KOLLMATS (fp):\r\nHerr talman! Vi skall inte gråta över spilld mjölk,\r\nmen jag beklagar att jag tydligen uttryckte mig något\r\nluddigt. Samtidigt är jag kanske lite förvånad med\r\ntanke på de svar som jag fick. Men vi skall inte dra\r\nupp det mer. Jag gläder mig mer åt de svar som ges i\r\ndag. De indikerar att vi, gissningsvis inom kort, har\r\ndenna valfrihet i hela Sverige. Jag värnar då starkt de\r\nhär 39 procenten. Det är klart att man värnar om\r\nminoriteter, inte minst som folkpartist.\r\nJag kommer också att följa det här ärendet, som\r\nsocialministern sade, även i Halland. Det är ju lite\r\ntragiskt att ett landsting som har varit borgerligt sedan\r\n1863 inte har infört detta än. Men det beror inte på\r\nFolkpartiet, utan det beror på socialdemokrater,\r\nvänsterpartister och centerpartister, som ihärdigt\r\nunder många år har avslagit motioner och andra yr-\r\nkanden i den här riktningen. Men jag ser fram emot\r\nen ökad valfrihet, inte för egen del, men för alla våra\r\nungdomar upp till 20 år.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1998/99:131 om\r\nhälso- och sjukvården i hela landet</pre><pre>Anf.  57  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman!  Kenneth Johansson har ställt flera\r\nfrågor till mig som handlar om hur en god hälso- och\r\nsjukvård skall kunna säkerställas i glesbygden och på\r\nmindre orter.\r\nSom Kenneth Johansson säkert känner till har\r\nKommunala utjämningsutredningen nyligen till rege-\r\nringen överlämnat betänkandet Kostnadsutjämning\r\nför kommuner och landsting (SOU 1998:151). I be-\r\ntänkandet övervägs bl.a. frågan om kompensation för\r\nbefolkningsminskning inom kommuner och lands-\r\nting. Utredningen föreslår dock inte någon sådan\r\nkompensation för landstingen, bl.a. mot bakgrund av\r\nutredningens förslag om en ny beräkningsmodell för\r\nhälso- och sjukvård. Denna modell innebär att mer-\r\nkostnader på grund av gles bebyggelsestruktur beräk-\r\nnas för sjukhusvård, primärvård, ambulansverksam-\r\nhet och sjukresor. Betänkandet remissbehandlas för\r\nnärvarande. Efter remisstidens utgång den 1 mars\r\nkommer utredningens förslag att beredas inom Rege-\r\nringskansliet.\r\nI fråga om alternativa driftsformer inom vård- och\r\nomsorgssektorn är min principiella inställning att\r\nvården och omsorgen är ett samhällsansvar. Verk-\r\nsamhet inom vård och omsorg skall finansieras soli-\r\ndariskt, dess inriktning och omfattning avgöras i\r\ndemokratiska val och med ett tydligt politiskt ansvar.\r\nHuvuddelen av vården och omsorgen kommer även i\r\nframtiden att drivas i offentlig regi. Alternativa drifts-\r\nformer, såsom privata vårdföretag, kooperativ etc.,\r\nkan emellertid mycket väl komplettera den offentliga\r\nvården och omsorgen. För att stimulera till förnyelse\r\noch hitta nya lösningar och vårdmetoder bör sjuk-\r\nvårdshuvudmännen, enligt min uppfattning, aktivt\r\nverka för mångfald i fråga om organisations- och\r\ndriftsformer.\r\nNär det gäller Samverkansdelegationens slutbe-\r\ntänkande Klara spelregler inväntar regeringen nu den\r\npågående Utredningen om sjukvårdsupphandling,\r\nsom i centrala delar hänger samman med Samver-\r\nkansdelegationens betänkande. I denna utredning\r\nanalyseras tillämpningen av lagen om offentlig upp-\r\nhandling på hälso- och sjukvårdstjänster. Utredningen\r\nskall redovisa sitt uppdrag den 15 mars. En proposi-\r\ntion gällande privata vårdgivare kommer således att\r\nkunna överlämnas till riksdagen tidigast under hösten\r\n1999.\r\nVad beträffar frågan om personalförsörjningen har\r\nregeringen tagit flera initiativ i vilka det regionala\r\nperspektivet är en viktig aspekt.\r\nI propositionen om läkarnas vidareutbildning\r\ngjorde regeringen bedömningen att ett nationellt pla-\r\nneringsstöd behöver inrättas för att skapa bättre över-\r\nblick och verka för en mer långsiktig bedömning av\r\nden framtida läkarförsörjningen. Regeringen har för\r\navsikt att tilldela Socialstyrelsen ansvaret för det\r\nnationella planeringsstödet som bör kunna införas\r\nfr.o.m. den 1 juli 1999.\r\nRegeringen beslutade vidare i juni 1998 att inrätta\r\nen kommission med uppgift att kartlägga utbildnings-\r\nbehoven samt föreslå åtgärder för att underlätta re-\r\nkryteringen av personal till vård- och omsorgssek-\r\ntorn.\r\nSocialdepartementet har därutöver, inom ramen\r\nför äldreprojektet, tillsatt en arbetsgrupp för att göra\r\nen särskild översyn av utbildnings- och kompetens-\r\nbehoven samt den framtida personalförsörjningen\r\ninom äldreomsorgen.\r\nRegeringen är även i övrigt väl medveten om be-\r\ntydelsen av en ökad generell utbildningsnivå hos\r\nbefolkningen i allmänhet och hos nyckelpersoner i\r\nsynnerhet i de regionalt mest utsatta områdena. Detta\r\ngäller för hälso- och sjukvården, men också för t.ex.\r\nnäringslivet, som är av avgörande betydelse för om-\r\nrådenas utveckling.\r\nJag anser, liksom Kenneth Johansson, att en lik-\r\nvärdig vård och omsorg i hela landet är av största\r\nvikt. Det är naturligtvis kommuner och landsting som\r\när ansvariga för att alla medborgare får vård och\r\nomsorg av hög kvalitet. Jag anser emellertid att det\r\nkrävs nationella mål på fler områden än i dag och en\r\nlöpande utvärdering av verksamheterna för att åstad-\r\nkomma detta. Jag avser att arbeta i denna riktning.\r\nÄven om jag har stor förståelse för den problem-\r\nbild som Kenneth Johansson tar upp menar jag att\r\nman trots allt kan se positivt på den framtida hälso-\r\noch sjukvården i ett regionalpolitiskt perspektiv.\r\nFörutom vad jag har redovisat här pågår det en ut-\r\nveckling i landet kring de regionala frågorna. I många\r\nlän samverkar landstings- och kommunpolitiker i\r\norganiserade former för att åstadkomma en positiv\r\nutveckling för sin region.\r\nJag vill slutligen erinra om det resurstillskott som\r\nnu successivt tillförs kommuner och landsting under\r\nen femårsperiod. Resurstillskottet syftar bl.a. till att\r\nsäkra kvaliteten inom vården och omsorgen.</pre><pre>Anf.  58  KENNETH JOHANSSON (c):\r\nHerr talman! Jag vill börja med att tacka social-\r\nministern för svaret. Bakgrunden till mina frågor är\r\nsjälvfallet den djupa oro som jag och många med mig\r\nkänner över att vårt land faktiskt håller på att kantra,\r\nen utveckling som på många sätt är förödande och\r\nsom alla förlorar på.\r\nDen stora befolkningsminskning som sker i fler-\r\ntalet av våra län och kommuner innebär minskade\r\nskatteintäkter och begränsar underlaget för vården,\r\nför omsorgen och för den sociala servicen. Medan\r\nsjukhusen i glesbygden tvingas minska sin kapacitet\r\nökar trycket på storstädernas sjukhus. I t.ex. mitt\r\nhemlandsting, Dalarna, innebär en fortsatt minskande\r\nbefolkning i kombination med skatteutjämningsför-\r\nslaget att landstinget får ca 100 miljoner kronor mind-\r\nre att röra sig med år 2003. Samtidigt måste operatio-\r\nner ställas in på grund av för stor överbeläggning vid\r\nvåra storstadssjukhus. Lägger vi dessutom till alla de\r\nunderskott som redan finns i många landsting visar\r\ndetta självfallet en mycket allvarlig bild för hela lan-\r\ndet.\r\nSocialministerns svar stillar tyvärr inte riktigt min\r\noro. Visst är det bra med \"förståelse för den problem-\r\nbild som Kenneth Johansson tar upp\" och visst är det\r\nbra att se positivt och vara optimist. Det räcker dock\r\ninte på långa vägar. Det som krävs för att hela landet\r\nskall ges förutsättningar att utvecklas är insikt och det\r\när framför allt handling.\r\nCenterpartiet efterlyser en kraftfull decentralise-\r\nringspolitik som inte enbart handlar om bidrag och\r\nstöd till lokala arbetsmarknader. I grunden handlar\r\ndet om den sociala servicen och allas självklara rätt\r\ntill trygg vård och omsorg oavsett var i landet man\r\nbor. Det decentraliserade samhället gagnar vården\r\noch omsorgen i hela vårt avlånga land.\r\nHerr talman! Jag beklagar att inte Skatteutjäm-\r\nningsutredningen tagit till sig Centerpartiets förslag\r\natt ge landstingen kompensation för snabba och kraf-\r\ntiga befolkningsminskningar. Jag hoppas fortfarande\r\npå socialministerns stöd efter remissomgången. Här\r\nfinns chansen att visa handling. Är socialministern\r\nberedd att ta den chansen?\r\nVi har samma uppfattning beträffande den solida-\r\nriska finansieringen av vården och omsorgen, likaså\r\nom betydelsen av mångfald i fråga om organisations-\r\noch driftsformer. Det gläder mig att det nu verkar\r\nhända något med Samverkansdelegationens slutbe-\r\ntänkande Klara spelregler. Det är på tiden.\r\nI min interpellation tar jag särskilt upp de koope-\r\nrativa lösningarna, som många gånger visat sig vara\r\nen framkomlig väg. Jag vill fråga: Är socialministern\r\nliksom jag intresserad av att förbättra förutsättningar-\r\nna för kooperativa lösningar och i så fall hur?\r\nTill sist: Kan socialministern ge några konkreta\r\nexempel på åtgärder för att säkra personalförsörjning-\r\nen inom vissa nyckelgrupper i alla delar av landet?</pre><pre>Anf.  59  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag måste nog göra Kenneth Johans-\r\nson en smula besviken. Han ställer frågor på ett om-\r\nråde där beredningen i Regeringskansliet inte är klar,\r\ndär vi inte har fått möjligheter att se hur remissvaren\r\nser ut och därför inte har kunnat väga samman syn-\r\npunkterna till ett väl avvägt förslag. Frågan om ut-\r\njämningssystemet kommer vi att få en chans att dis-\r\nkutera. Det har meddelats från regeringens sida, från\r\nansvariga statsråd, att det kommer ett förslag till\r\nriksdagen med anledning av utredningen. Då får vi\r\nmöjlighet att diskutera detta.\r\nDetsamma gäller personalsituationen och vilka åt-\r\ngärder som kan vidtas för att säkra den långsiktiga\r\npersonalrekryteringen. Regeringens särskilda kom-\r\nmission arbetar med detta, och den skall lämna sin\r\nslutrapport till sommaren. Det blir möjligheter att\r\nåterkomma även till detta.\r\nDäremot vill jag berömma inte bara Kenneth Jo-\r\nhansson utan faktiskt också Centerpartiet för uppgö-\r\nrelsen med Socialdemokraterna i en fråga som inte\r\ndirekt tycktes ha att göra med detta, nämligen för-\r\nsvarsfrågan. Jag tror att situationen är följande.\r\nOm vi, som både Kenneth Johansson och jag har,\r\nsom utgångspunkt för den framtida vårdpolitiken har\r\natt alla skall ges vård på lika villkor oavsett var de\r\nbor i landet, måste vi räkna med att vården långsiktigt\r\nkräver ökade resurser. Om vi inte vill att dessa an-\r\nspråk skall innebära en våldsam ökning av de samla-\r\nde offentliga åtagandena, är det en klok politik att\r\nlångsiktigt flytta över resurser från försvaret, som av\r\nnaturliga skäl inte kommer att spela samma roll som\r\ndet har gjort tidigare, till vården.\r\nJag vill alltså gärna berömma Centerpartiet, fram-\r\nför allt därför att det handlar om en långsiktig strategi\r\nför att dels klara offentliga åtaganden, som av natio-\r\nnalekonomiska skäl inte får bli hur stora som helst,\r\ndels klara ambitionen att ge vård till alla på lika vill-\r\nkor, dels inse att en sådan vård, om den skall fungera\r\nför alla delar av landet, faktiskt kräver ökade resurser.\r\nPå det området strävar vi alltså alldeles uppenbart åt\r\nsamma håll.\r\nNär det gäller övriga frågor som Kenneth Johans-\r\nson har ställt hoppas jag få en chans att återkomma.</pre><pre>Anf.  60  KENNETH JOHANSSON (c):\r\nHerr talman! När det gäller effekterna och kon-\r\nsekvenserna av försvarsuppgörelsen har vi ett gemen-\r\nsamt intresse av att se till att de miljarder som nu\r\nfrigörs kommer att på bästa sätt användas till vård\r\noch omsorg. Vi är eniga om att det ger bättre och\r\nytterligare förutsättningar för att klara en bra vård och\r\nomsorg i hela landet.\r\nNär det gäller skatteutjämningen kan jag väl ha\r\nförståelse för att socialministern inte kan föregripa\r\nremissvaren och diskussionen i anslutning till dem.\r\nJag tipsar bara om den centerreservation i Skatteut-\r\njämningsutredningens betänkande som gäller att även\r\nlandstingen skall få kompensation för större befolk-\r\nningsminskningar. Det är ju så att betydande delar av\r\nhälso- och sjukvårdens struktur och kostnader inte\r\nkortsiktigt kan förändras, även om befolkningen\r\nminskar.\r\nJag tycker att detta är ett mycket hållbart resone-\r\nmang, som jag hoppas att socialministern och rege-\r\nringen kommer att kunna ta till sig efter remissom-\r\ngången. Personalförsörjningen är på många ställen i\r\nvårt land ett jättestort problem, speciellt när det gäller\r\nnyckelgrupper. Jag har inget att invända mot de redo-\r\nvisningar som görs av aktiviteter. Det gäller bara att\r\nvi nu kan gå från ord till handling. Det handlar om att\r\nkomma fram till speciella åtgärder under speciella\r\nförutsättningar. Ett sådant förslag, som redovisats av\r\nCenterpartiet, är att man för att locka till sig nyckel-\r\ngrupper i arbetskraften t.ex. skall kunna ge möjlighet\r\ntill avskrivning av studielån i vissa svårrekryterade\r\nområden. Enligt uppgift har detta visat sig ha en po-\r\nsitiv effekt i Norge. Här behöver ytterligare åtgärder\r\nvidtas.\r\nJag vill till sist tacka för det svar som socialmi-\r\nnistern har givit. Jag hoppas att vi skall kunna se till\r\natt ha en bra hälso- och sjukvård med hög kvalitet\r\näven fortsättningsvis över hela landet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1998/99:96 om åt-\r\ngärder för att förbättra innemiljön</pre><pre>Anf.  61  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Ulla-Britt Hagström har frågat mig\r\nvilka åtgärder regeringen planerar för att stimulera\r\noch utveckla forskningen om innemiljön, vilka åtgär-\r\nder jag är beredd att vidta för att förbättra produkt-\r\nkontrollen av byggnadsmaterial samt vilka åtgärder\r\njag avser att vidta för att stimulera experimentbyg-\r\ngandet.\r\nInledningsvis vill jag betona att jag ser det som\r\nmycket angeläget att vi så snart som möjligt får fram\r\nkunskap om de faktorer och samband som förorsaker\r\noch bidrar till sjukdomstillstånd föranledda av inom-\r\nhusmiljön. Inom mitt ansvarsområde ligger att söka\r\nklarlägga vilken inverkan byggnader har på dessa\r\nförhållanden.\r\nDen bakgrundsredovisning som Ulla-Britt\r\nHagström lämnar i interpellationen tyder på att vi har\r\nsamma grunduppfattning, dvs. att inomhusmiljön\r\npåverkas av en rad olika faktorer.\r\nDet förhållandet att människor vistas i många in-\r\nomhusmiljöer enbart under ett dygn, för att inte näm-\r\nna sammantaget under sin livstid, komplicerar sökan-\r\ndet efter orsakssamband. Forsknings- och utrednings-\r\nprojekt med tvärvetenskaplig ansats torde, som också\r\nUlla-Britt Hagström anger, behövas för att finna or-\r\nsakerna. Sådana projekt pågår som förhoppningsvis\r\nkommer att ge underlag för att flytta fram positioner-\r\nna.\r\nAv vad jag nu sagt framgår att jag för dagen inte\r\nkan göra några preciseringar beträffande forskningen\r\nom inomhusmiljön. Forsknings- och utvecklingsbe-\r\nhov inom detta viktiga och stora område som inom-\r\nhusmiljön och dess påverkan på människor utgör\r\nmåste självfallet i hela deras vidd väga tungt i det\r\nkommande arbetet med ställningstagande till inrikt-\r\nning och omfattning av den framtida forskningspoli-\r\ntiken.\r\nNär det gäller produktkontrollen av byggnadsma-\r\nterial har produktsäkerhetslagen till ändamål att mot-\r\nverka att produkter - bl.a. byggnadsmaterial - orsakar\r\nskada på person eller egendom. Konsumentverket\r\nutövar tillsyn över att lagen och föreskrifter som har\r\nmeddelats med stöd av den efterlevs. Bestämmelser\r\nom hantering av kemiska ämnen finns i miljöbalken.\r\nSyftet är att förhindra att människors hälsa eller mil-\r\njön skadas av kemiska produkter.\r\nMaterial, konstruktioner eller anordningar kan\r\nenligt den s.k. byggnadsverkslagen typgodkännas för\r\nanvändning i byggnader. Jag delar Ulla-Britt\r\nHagströms uppfattning att det är angeläget att EU:s\r\nbyggproduktdirektiv genomförs. Direktivet föreskri-\r\nver att byggnadsverk skall uppfylla sex väsentliga\r\nkrav, om bl.a. brandskydd, hygien, hälsa och miljö.\r\nByggprodukter skall vara lämpliga för avsedd an-\r\nvändning och anges vara det, om de har sådana egen-\r\nskaper att det byggnadsverk i vilket de skall ingå kan\r\nuppfylla de tekniska egenskapskraven. Det pågår nu\r\nett omfattande arbete med att utarbeta standarder och\r\nprovningsmetoder för ändamålet. Kontrollen av\r\nmarknaden skall skötas av ett särskilt utpekat organ.\r\nDet beskrivna arbetet med tillämpningen av\r\nbyggproduktdirektivet kommer att ta något år ytterli-\r\ngare.\r\nFör dagen är jag alltså inte beredd att föreslå yt-\r\nterligare åtgärder för någon ny form av produktkon-\r\ntroll, även om sådana kan bli aktuella i framtiden.\r\nDen tredje frågan handlar om åtgärder för att sti-\r\nmulera experimentbyggande. Jag följer det arbete och\r\nde projekt som pågår mycket intresserat. Jag är över-\r\ntygad om att vi kan dra lärdomar av detta och kan\r\nlägga det till grund för olika insatser. Det är dock för\r\ntidigt att i dag precisera vilka konkreta åtgärder som\r\nkan komma i fråga.</pre><pre>Anf.  62  ULLA-BRITT HAGSTRÖM (kd):\r\nHerr talman! Jag vill börja med att tacka miljömi-\r\nnister Kjell Larsson för ett positivt svar. Det känns\r\ntryggt att få bekräftat att ministern har samma\r\ngrunduppfattning som jag själv har. Jag hade dock\r\nförväntat mig lite mera konkreta svar om forskning,\r\nproduktkontroll och experimentbyggande. Det faktum\r\natt Institutet för hälso- och sjukvårdsekonomi upp-\r\nskattat de samhällsekonomiska konsekvenserna av\r\nsjuka hus till flera miljarder kronor per år kräver\r\nförebyggande arbete för att långsiktigt minska kost-\r\nnaderna. Det handlar om ökad sjukfrånvaro, nedsatt\r\nproduktivitet i arbetslivet, ökade vård- och behand-\r\nlingskostnader inom sjukvården och minskad liv-\r\nskvalitet, faktorer som måste angripas i ett hel-\r\nhetstänkande också vad gäller bostäder och skolor.\r\nDet är faktiskt så att personer födda efter 1970 löper\r\nstörre risk än andra att bli allergiker.\r\nDet tvärvetenskapliga forskningsprojektet Det\r\nsunda huset borde få leda fram till ett nationellt\r\nhandlingsprogram för innemiljön. Jag skall inte ytter-\r\nligare relatera till min interpellation - den har minis-\r\ntern läst och svarat på - men det behövs ett samlat\r\nnationellt handlingsprogram. Forskningen måste få\r\nresurser för att ytterligare konstatera vilka faktorer\r\nsom leder till byggnadsrelaterad ohälsa.\r\nMiljöministern säger att han för dagen inte kan\r\ngöra några preciseringar beträffande forskningen om\r\ninnemiljön. Men anser ministern att innemiljön är ett\r\nviktigt område för den utredning som pågår sedan\r\nmaj 1998 där miljöfrågorna skall lyftas fram? Är\r\ninnemiljöfrågorna viktiga?\r\nMinistern anser att det förhållandet att vi vistas i\r\nolika byggnader under ett dygn komplicerar situatio-\r\nnen. Det är så. Men ett område som regeringen borde\r\nägna mer uppmärksamhet åt är skolorna. Sveriges\r\nProvnings- och Forskningsinstituts rapport 220 skolor\r\n- Skador och fel i skolbyggnader är ett exempel på\r\ndetta.\r\nUnder perioden 1978-1997 har institutet under-\r\nsökt mer än 220 skolbyggnader. I de flesta av dem\r\nfann de skador. Det gällde skador i byggnadsmaterial,\r\nfunktioner, installationssystem och byggnadsdelar.\r\nMycket handlar om fuktsäkerhet, lufttäthet och luft-\r\nbehandling. De flesta skadorna har påvisats i byggna-\r\ndernas undre delar, dvs. problem i grunderna. Mycket\r\nhandlar om brist på skötsel och underhåll och dålig\r\nkunskap om driften. Dessa saker skall ju skötas av\r\nkommunerna, men på grund av regeringens politik\r\nlider kommunerna ofta brist på resurser. Regeringen\r\nhar också möjligheter att tillföra kommunerna kun-\r\nskaper om kvalitetssäkring.\r\nÄr Kjell Larsson beredd att ge Byggforskningsrå-\r\ndet medel så att man kan stimulera projekt med håll-\r\nbar sanering av skolor och daghem? Detta kan göras\r\ndels med hjälp av den kunskap som redan finns, dels\r\ngenom forskningsinsatser för att ytterligare belägga\r\norsaker till sjuka hus och vilka saneringsåtgärder som\r\när lämpliga i olika fall.\r\nVid invigningen av Innemiljöåret i Sollentuna sa-\r\nde Kjell Larssons statssekreterare att medel skall\r\navsättas för direkt allergisanering. Kristdemokraterna\r\nhar begärt att 200 miljoner kronor skall avsättas för\r\ndirekt sanering av bostäder, skolor m.m., men har fått\r\navslag på denna begäran. Det verkar nu som om vi\r\nockså ekonomiskt är inne på samma linje. Vi har\r\nstora förväntningar på regeringens vårproposition vad\r\ngäller frågorna om innemiljön.</pre><pre>Anf.  63  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Jag är själv otålig i den här frågan,\r\nprecis som interpellanten. Jag upplever starkt vikten\r\nav att uppmärksamma innemiljön. Jag brukar själv\r\nsäga att tidigare var innemiljön ute och utemiljön var\r\ninne. Nu skall vi se till att även innemiljön blir inne.\r\nJag har vid ett flertal tillfällen med stor respons\r\ntagit upp frågan om allergier. Även interpellanten är\r\ninne på denna fråga. Att barnallergierna ökar och\r\nökar är en oerhört stark varningssignal. Där råder en\r\npositiv utveckling för barns hälsa i övrigt, men på\r\nallergiområdet sker det en ökning. Det måste sporra\r\noss alla till krafttag, både att finna orsakssamband\r\noch att sätta in åtgärder. Jag kommer att ta en diskus-\r\nsion med kommunerna om just skolmiljön - som\r\ninterpellanten nämnde.\r\nVi skall inte ha någon diskussion om vem som\r\nkan ge kommunerna bäst resurser. Jag delar inte in-\r\nterpellantens synpunkt på regeringens beredvillighet\r\natt ge kommunerna resurser.</pre><pre>Anf.  64  ULLA-BRITT HAGSTRÖM (kd):\r\nHerr talman! Jag blir glad att miljöminister Kjell\r\nLarsson säger att barnallergierna skall uppmärksam-\r\nmas och att det skall ske diskussioner med kommu-\r\nnerna.\r\nJag vill ytterligare slå ett slag för Byggforsknings-\r\nrådets forskningsinsatser i insatsområdet Det sunda\r\nhuset. Jag har själv försökt att studera området, och\r\njag har lärt mig en hel del. Det handlar om målinrik-\r\ntad kunskapsuppbyggnad och tvärvetenskaplig forsk-\r\nning. Det är nödvändigt för att uppnå preciserade mål\r\n- vissa inom tre år, och vissa inom sex år. Här finns\r\nforskare från områdena arkitektur, medicin, kemi,\r\nbeteendevetenskap, bygg- och installationsteknik. Där\r\nsker också juridisk och ekonomisk forskning. Allt\r\ndetta sker i nära samverkan med de organisationer\r\nsom jobbar praktiskt inom området.\r\nMan trodde att finansieringen skulle bli 30 miljo-\r\nner kronor per år. Den är nu nere i 10 miljoner kronor\r\nper år. Skall det nu bli en breddning till samhällsve-\r\ntenskaplig och humanistisk forskning över hela det\r\ntvärvetenskapliga området måste det bli ett nationellt\r\nprogram. Det handlar fortfarande om att klarlägga\r\nrisker för uppkomst av de allt vanligare allergierna\r\noch annan överkänslighet. Miljöfaktorerna är också\r\nbesvärande när en allergi redan finns. Det måste\r\nuppmärksammas vad som kan förvärra en redan ut-\r\nvecklad allergi.\r\nRegeringen har gjort bra satsningar på ekologiskt\r\nbyggande. Där har regeringen gjort bra saker. Det\r\nområdet kommer säkert att utvecklas. Här kommer\r\ndet säkert att bli nya tekniska lösningar där det finns\r\nbegränsade erfarenheter. Därför är det viktigt med\r\nexperiment- och demonstrationsbyggande så att det\r\nverkligen går att följa upp byggnationerna. Det måste\r\nske vetenskapliga analyser så att inte nya problem\r\nskapas. Därför borde det vara rimligt att sätta av 10 %\r\nav det som satsas på allergisäkert byggande för just\r\nvetenskapliga insatser, så att det går att göra uppfölj-\r\nningar och att erfarenheterna sprids.\r\nKriterierna för fuktproblem är fortfarande osäkra.\r\nHur mycket bidrar fukt till biologiska och kemiska\r\nangrepp som kvalster, mögel eller emissioner? Oklar-\r\nheter finns när det gäller att bedöma konsekvenserna\r\nav ny teknik baserad på naturnära lösningar, som ofta\r\nhänger samman med det ekologiska byggandet.\r\nMiljöministern visar i sina beslut att byggforsk-\r\nningen är viktig. Kraven på att mäta kvalitet kommer\r\natt följas upp. Miljöministern kommer förhoppnings-\r\nvis att gå i bräschen för att hjälpa kommunerna att\r\nskapa kvalitet och stimulera demonstrationsprojekt\r\noch experimentbyggande. Jag tycker att svaret om\r\nexperimentbyggande var för vagt. Jag vill att minis-\r\ntern tar ett bättre tag i den frågan. Det gäller också\r\ntillämpningen av EU:s byggproduktdirektiv. Jag fick\r\nett vagt svar. Ministern sade att det kommer att ta\r\nytterligare något år. Vilka påtryckningsmedel använ-\r\nder ministern för att kunna snabba upp utvecklingen\r\nav EU:s byggproduktdirektiv?</pre><pre>Anf.  65  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Det kommer att ta ytterligare något\r\når. Det går inte att snabba upp det hela. Det är rent\r\npraktiska problem som måste lösas på vägen. Det\r\nkommer att ta en viss tid.\r\nJag håller med om att mina svar borde ha varit lite\r\nmer precisa. Jag har haft ansvaret för den delen av\r\nbostadsfrågorna under några månader. Jag har haft\r\nansvaret för Byggforskningsrådet under drygt en\r\nmånad. Jag försöker nu att arbeta över hela fältet för\r\natt hitta en bra, uthållig och slagkraftig politik på\r\nområdet.\r\nJag skall gå vidare för att genomföra EU:s bygg-\r\nproduktdirektiv. Jag har med utgångspunkt i Bover-\r\nkets material från projektet Bygg för hälsa och miljö\r\nett antal frågor som jag vill utveckla. Det är bl.a. att\r\nöka kunskaperna om sambandet mellan ohälsa och\r\nolika egenskaper hos bostäder, skolor och daghem.\r\nDet gäller att identifiera vilka åtgärder som är av\r\nstörst betydelse för att främja god inomhusmiljö och\r\nta lämpliga initiativ på området. Det gäller att över-\r\nväga en gröndeklaration av bostäder.\r\nJag skall stimulera resurser för energieffektivise-\r\nring med upprustning av befintlig bebyggelse och\r\nsamtlig nybyggnation. Jag skall stimulera forskning\r\nom hållbart byggande, inte minst via Byggforsknings-\r\nrådet. Där är vi överens om att de gör och kan göra\r\nmycket värdefulla insatser.\r\nJag skall stödja Bo 01, den stora europeiska bo-\r\nmässan i Malmö. Den kan föra diskussionen och\r\ntillämpningen framåt på dessa viktiga områden.\r\nJag skall ta upp en dialog med byggsektorn om\r\nhur tillgänglig kunskap när det gäller byggteknik för\r\nbättre inomhusmiljö kan tas till vara bättre på vid ny-\r\noch ombyggnation, om miljödeklaration av byggma-\r\nterial, om ökat kretsloppstänkande vi ny- och om-\r\nbyggnation och metoder att öka kvaliteten i byggpro-\r\ncessen och frivilliga åtaganden kontra lagstiftning.\r\nOch jag nämner det här för att visa att jag försöker\r\nsätta in de frågor som vi nu diskuterar i ett bredare\r\nsammanhang för att förbättra inomhusmiljön och för\r\natt se till att få en bättre byggprocess, en bättre ut-\r\nvecklingsprocess, bättre byggnader, kontor, lokaler\r\noch bostäder samt naturligtvis för att stimulera expe-\r\nrimentbyggande. Och jag hoppas att jag nästa gång vi\r\nträffas i den här situationen kan ge lite mer konkreta\r\nbesked om vad vi faktiskt kommer att göra.</pre><pre>Anf.  66  ULLA-BRITT HAGSTRÖM (kd):\r\nHerr talman! Jag tackar för det svaret.\r\nDet är ju så att människor förväntar sig att må bra\r\ni sina bostäder. Ingen vill bli sjuk i bostad eller skola,\r\noch vi tillbringar faktiskt 85-90 % av vår tid inom-\r\nhus.\r\nNu vet jag att miljöministern i morgon skall besö-\r\nka min hemkommun, Skövde kommun, och då vill\r\njag gärna skicka med några saker till. Det är faktiskt\r\nså att den upplevda inomhusmiljön skiljer sig syste-\r\nmatiskt mellan män och kvinnor. Kvinnorna besväras\r\nmer av innemiljöfaktorer. I Skövde kommun känner\r\nman mig som en person som vill arbeta också för\r\nkvinnors bästa.\r\nByggforskningen är verkligen också ett område\r\ndär människa och teknik förenas. Det finns alltså en\r\nhumanitär sida. Det handlar inte bara om teknik, utan\r\nmänniskan är det centrala. Mycket som i dag skapar\r\nnytänkande kan skapa problem i morgon, och därför\r\nbehövs det hjälpmedel för att kunna simulera och\r\nanalysera luftkvaliteten inomhus. Sådana hjälpmedel\r\nsaknas i dag. Man måste se byggnaden i sin helhet\r\nnär det gäller olika tekniska lösningar och deras ener-\r\ngihushållningseffekt, och för att kunna utveckla ett\r\nekologiskt byggande och ett hållbart samhälle måste\r\nmetoder och hjälpmedel utvecklas som kan tillfreds-\r\nställa båda behoven, nämligen ett gott långsiktigt\r\ninomhusklimat och ett långsiktigt lågt energibehov.\r\nDärmed vill jag hälsa miljöministern välkommen\r\ntill Skövde i morgon. Det är synd att jag inte själv är\r\nhemma då.</pre><pre>Anf.  67  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Tack så mycket för den välkomst-\r\nhälsningen! Nu när jag vet att det är din hemkommun,\r\nUlla-Britt, så blir det ännu trevligare att åka till Sköv-\r\nde!\r\nSlutligen kan jag också konstatera att vi också\r\nförenas i viljan att förbättra för kvinnorna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 1998/99:117 om\r\nkommunal skatteutjämning</pre><pre>Anf.  68  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Rolf Kenneryd har frågat om vilka\r\nåtgärder jag avser bidra med för att minska den regi-\r\nonala omfördelning som nu pågår. Med detta förstår\r\njag den folkomflyttning till storstäder och större stä-\r\nder han nämner.\r\nRolf Kenneryds andra fråga gäller om jag avser\r\natt kraftfullt försvara principen om att ett ordentligt\r\nkommunalt skatteutjämningssystem behövs för att ge\r\nförutsättningar för en likartad kommunal service i\r\nhela landet.\r\nRolf Kenneryds tredje fråga gäller om jag avser\r\natt förelägga riksdagen förslag till ändringar i nuva-\r\nrande tekniska utformning huvudsakligen baserad på\r\nframlagt utredningsbetänkande.\r\nDen kommunala skatteutjämningsutredningen till-\r\nsattes hösten 1995 med uppdrag att följa upp, utvär-\r\ndera och utveckla det bidrags- och utjämningssystem\r\nför kommuner och landsting som trädde i kraft den\r\n1 januari 1996. Enligt direktiven skulle kommittén\r\nlämna förslag till förändringar för att förbättra sys-\r\ntemets förmåga att skapa likvärdiga ekonomiska\r\nförutsättningar för kommuner respektive landsting.\r\nUppdraget gällde i första hand systemet för kostnads-\r\nutjämning.\r\nKommittén överlämnade betänkandet Kostnads-\r\nutjämning för kommuner och landsting (SOU\r\n1998:151) i mitten av december. Betänkandet har\r\nskickats på remiss till samtliga kommuner och lands-\r\nting samt ett antal myndigheter och organisationer.\r\nRegeringen avser att efter beredning lämna förslag\r\nom utjämningssystemet från år 2000 till riksdagen i\r\nsamband med 1999 års vårproposition.\r\nSom svar på Rolf Kenneryds första fråga vill jag\r\nframhålla att de ökade regionala obalanserna är ett\r\nstort problem, och att regeringen därför vidtagit en\r\nrad åtgärder för att motverka dessa. Den långsiktigt\r\nviktigaste åtgärden är att regeringen nyligen utfärdat\r\ndirektiv till en utredning om den framtida regional-\r\npolitiken. Utredningens uppdrag är bl.a. att utarbeta\r\nen strategi för regional balans och lämna förslag till\r\nmål för den framtida regionalpolitiken och föreslå\r\nvilka olika medel som behövs för att uppnå dessa\r\nmål. Jag vill också peka på att regeringen initierat ett\r\nomfattande arbete med regionala tillväxtavtal i alla\r\nlän. Det är min uppfattning att de kommuner som,\r\ntrots de åtgärder som nu vidtas, kommer att ha en\r\nkraftig befolkningsminskning även fortsättningsvis\r\nkommer att behöva kompenseras för detta i utjäm-\r\nningssystemet.\r\nUtjämningssystemets syfte är att skapa likvärdiga\r\nförutsättningar för alla kommuner och landsting att\r\nbedriva sin verksamhet. Inte minst inkomstutjäm-\r\nningen gör systemet till ett viktigt instrument för att\r\ntillförsäkra alla delar av landet att få del av den eko-\r\nnomiska tillväxten. Som svar på Rolf Kenneryds\r\nandra fråga vill jag därför säga att utjämningssystem-\r\net är en fundamental förutsättning för att kommuner\r\noch landsting i hela landet tillförsäkras ekonomiska\r\nförutsättningar att ge sina medborgare en god kom-\r\nmunal service.\r\nRolf Kenneryds tredje fråga gäller utformningen\r\nav förslagen till förändringar i systemet. Regeringen\r\nkommer vid beredningen att pröva de synpunkter som\r\ninkommer under remisstiden, men jag vill i nuläget\r\ninte gå in i en sakdiskussion om hur förslaget om\r\nkostnadsutjämningen från år 2000 skall utformas.</pre><pre>Anf.  69  ROLF KENNERYD (c):\r\nHerr talman! Jag ber att få uttrycka ett lite lågmält\r\ntack för svaret. Lågmäldheten föranleds av att svaret\r\när oväntat tunt på substans. Jag hade förväntat mig att\r\nstatsrådet skulle ha kunnat redovisa några egna fun-\r\nderingar över vad statsrådet själv kan åstadkomma\r\ninom sitt ansvarsområde för att minska de regionala\r\nobalanserna.\r\nMen det enda statsrådet hänvisar till i svaret på\r\ndelfråga ett är regeringens utredningsdirektiv och de\r\nregionala tillväxtavtalen. Jag vill peka på att det här\r\nju icke enbart är fråga om långsiktiga åtgärder, utan\r\ndet krävs också snabba sådana.\r\nJag hade förväntat mig att statsrådet skulle ha\r\nkunnat exemplifiera inom sitt ansvarsområde om t.ex.\r\nökat lokalt inflytande inom arbetsmarknadspolitiken.\r\nDet skulle ha kunnat exemplifieras med ökat utnytt-\r\njande av projektmedel, finansierade nationellt eller\r\ngenom EU eller både och, med kommunal och lands-\r\ntingskommunal medfinansiering såväl som närings-\r\nlivsmedverkan. Har statsrådet några egna funderingar\r\neller åtgärder under beredning, eller lutar sig statsrå-\r\ndet enbart mot regeringens samlade utredningsstrate-\r\ngi?\r\nSvaret på delfråga två är mera distinkt och sub-\r\nstantiellt. Det välkomnar jag. Frågan var om statsrå-\r\ndet avser att kraftfullt försvara principen om att ett\r\nordentligt kommunalt skatteutjämningssystem behövs\r\nför att ge förutsättningar för en likartad kommunal\r\nservice i hela landet. Jag tolkar svaret som att statsrå-\r\ndet svarar ja på den frågan, även om han använde\r\nandra ord än dem jag har använt. I så fall råder det\r\nhär en samsyn oss emellan, och det gläder mig.\r\nI praktiskt taget alla debatter i detta ämne spelar\r\nfrågan om vem som vinner eller förlorar på olika\r\nförändringar en betydande roll. Det skymmer syftet\r\nmed det kommunala skatteutjämningssystemet. Syftet\r\när ju, precis som statsrådet nämner i svaret, att skapa\r\nlikvärdiga förutsättningar för kommuner och lands-\r\nting att bedriva sin viktiga verksamhet. Skillnader i\r\nskattesats och verksamhetens kvalitet skall alltså\r\nenbart vara beroende av respektive kommuns eller\r\nlandstings förmåga att effektivt sköta sina egna ålig-\r\nganden och av politisk ambitionsnivå. Det kräver ett\r\neffektivt verkande utjämningssystem som utjämnar\r\nbåde för inkomstskillnader och för strukturella olik-\r\nheter mellan olika kommuner.\r\nJag har noterat att när statsrådet har citerats i me-\r\ndier i dessa frågor har uttalandena oftast handlat om\r\njust vinna/förlora-perspektivet och nästan aldrig om\r\nden principiella grunden för varför vi måste ha ett\r\neffektivt verkande utjämningssystem. Jag vill därför\r\nfråga statsrådet: Är statsrådet beredd att i fortsätt-\r\nningen i artiklar och på annat sätt utåtriktat försvara\r\noch förklara dessa viktiga principer?\r\nJag har respekt för att statsrådet under ett pågåen-\r\nde remissarbete inte vill ange hur regeringens förslag\r\ntill förändringar av kostnadsutjämning skall utformas.\r\nJag vill bara uttrycka förhoppningen om att regering-\r\nen skall förmå sig till att lägga fram ett förslag som\r\nstår i huvudsaklig överensstämmelse med det förslag\r\nsom nu remissbehandlas.</pre><pre>Anf.  70  SIV HOLMA (v):\r\nHerr talman! Jag tycker att det var en bra inter-\r\npellation, och jag vill gärna vara med i den här de-\r\nbatten. Jag har läst igenom svaret och förstår att för-\r\nutsättningarna för statsrådet att gå in på konkreta\r\nförslag på hur skatteutjämningsförslaget i slutändan\r\nkommer att se ut kan vara svårt eftersom det pågår en\r\nberedning.\r\nJag skulle i alla fall vilja säga ett par saker. Först\r\noch främst tycker jag att det var ett positivt initiativ\r\nsom statsrådet Lars-Erik Lövdén tog genom att besö-\r\nka olika delar av landet för att på ort och ställe skaffa\r\nsig en bild av vilka konsekvenser 1996 års utjäm-\r\nningssystem har kunnat ge och vilka befarade kon-\r\nsekvenser det nya kan komma att ge. Samtidigt har\r\nkommunsektorns ekonomi varit hårt belastad under\r\nde senaste åren på grund av saneringen av statens\r\nfinanser. Arbetslösheten har nått massarbetslöshets-\r\nnivåer. Under de här förhållandena introducerades ett\r\nkommunalt skatteutjämningssystem 1996. Det inne-\r\nbar att samtidigt som man gjorde neddragningar och\r\narbetslöshetssiffrorna ökade förstärktes försämringen\r\nav kommunernas ekonomi genom att de som blev\r\nutsatta för utjämningsystemet fick mindre statsbidrag.\r\nMan får komma ihåg den konsekvensen. Samtidigt\r\nhar det inneburit att många av kommunerna har med\r\nökad arbetslöshet varit föremål för en stark avflytt-\r\nning. Vi har i dag en stark pågående inflyttning till\r\nstorstäderna och en stark pågående avflyttning från\r\nlandsbygden.\r\nMed tanke på detta skulle jag vilja ställa en prin-\r\ncipiellt viktig fråga. Utifrån de förutsättningar som\r\njag pekade på undrar jag om statsrådet överväger att\r\ntillskjuta mer resurser till kommunsektorn för att den\r\nskall klara av de senaste årens negativa ekonomiska\r\nsituation i kommuner och landsting. Jag skulle också\r\nvilja fråga om besöken i de olika kommunerna har\r\nstärkt den uppfattning som jag tror finns, att kom-\r\nmunsektorn i stort lider brist på resurser. Behoven är\r\nför stora för att klara av dem med de resurser som\r\nfinns i dag.</pre><pre>Anf.  71  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag vet inte vilka tidningar och me-\r\ndier som Rolf Kenneryd tar del av. Jag har i många\r\nolika sammanhang sedan utredningen lade fram sitt\r\nbetänkande försvarat de principiella grunderna för\r\nutjämningssystemet. Jag tycker att det är viktigt att\r\ngöra det, för ibland hör man i debatten företrädare\r\nsom vill bryta upp hela systemet. Då skulle vi hamna\r\ni en situation där tillväxtregionerna, de regionerna\r\nsom växer när det gäller skattekraft och skatteunder-\r\nlag, skulle dra ifrån men att förutsättningarna för att\r\nklara den kommunala vården, omsorgen och servicen\r\ni utflyttningskommunerna, kommuner med svagare\r\nskatteunderlag och tillväxt, skulle få sämre förutsätt-\r\nningar att klara sina åtaganden. Grunderna i systemet\r\när oerhört viktiga att försvara: en inkomstutjämning\r\nsom är långtgående och som fördelar tillväxtens\r\nfrukter jämnt över landet, en kostnadsutjämning som\r\ntar hänsyn till både storstadens och tillväxtregioner-\r\nnas speciella kostnader och glesbygdens kostnader\r\nsamt kostnaderna för de mer utsatta delarna av Sveri-\r\nge.\r\nJag tycker att det ibland har kommit bort i debat-\r\nten om skatteutjämingssystemet att man skall se det\r\nsom en del i den totala bidragsgivningen från statens\r\nsida till kommunerna. När vi gick över från de speci-\r\naldestinerade statsbidragen till generella statsbidrag\r\nvar det nödvändigt att konstruera ett utjämningssys-\r\ntem för att skapa likartade förutsättningar. Det går\r\ninte att bara rycka ut inkomster och kostnadsutjäm-\r\nningen och inte blicka på de generella statsbidragen.\r\nMan skall se det som en helhet.\r\nSå till Rolf Kenneryds resonemang om tillväxt-\r\nfrågan och regionalpolitiken i stort. Det är klart att vi\r\ninte enbart genom utjämningssystemet kan åstad-\r\nkomma en regional balans. Det krävs andra kraftfulla\r\nåtgärder för att motverka den starka befolkningsom-\r\nflyttning som vi i Sverige är inne i. Jag vill peka på\r\nden regionalpolitiska utredningen som en mer lång-\r\nsiktig fråga. Tillväxtavtalsarbetena ute i kommunerna\r\noch regionerna tror jag kommer att ha väldigt stor\r\nbetydelse när det gäller att motverka den befolk-\r\nningsomflyttning som vi nu har.\r\nJag tror också att den satsning, som Centerpartiet\r\noch socialdemokraterna till rätt stora delar varit över-\r\nens om, på de mindre och medelstora högskolorna\r\nkommer att ha stor betydelse för att upprätthålla en\r\nregional balans framöver. Det är naturligtvis åtgärder\r\ninom ett bett spektrum som behövs för att motverka\r\nden kraftiga befolkningsomflyttning som just nu\r\npågår i landet.\r\nTill Siv Holma vill jag säga att jag bestämde mig\r\nför på ett tidigt stadium när utredningen presenterades\r\natt resa runt i landets kommuner i olika delar av lan-\r\ndet för att inhämta synpunkter, studera förhållandena.\r\nJag tyckte att det var viktigt som ett beslutsunderlag\r\nför regeringen framöver vid sidan om de remissvar\r\nsom kom in.\r\nHur ser det ut i kommunerna? Ja, det är väldigt\r\nblandat. Det finns naturligtvis kommuner som har en\r\nrelativt god ekonomisk situation, främst till följd av\r\nde kraftiga ökningar som skett av de generella stats-\r\nbidragen sedan 1997. Fram till 2001 ökar vi statsbi-\r\ndragen med 22 miljarder kronor - 4 miljarder till\r\nnästa år och 2 miljarder år 2001. Regeringen skall i\r\nvårpropositionen göra en samlad bedömning om hur\r\nkommunernas och landstingen förutsättningar är att\r\nklara sina åtaganden. Det gäller främst utgiftsåret\r\n2002.</pre><pre>Anf.  72  ROLF KENNERYD (c):\r\nHerr talman! Jag vill gärna byta tonläge nu och\r\nanföra ett kraftfullt tack till det tillägg som statsrådet\r\ngjorde. Det är naturligtvis så att jag har missat en del\r\nav den tidningsdebatt som har förevarit. Men mitt\r\nintryck är det jag redovisade. Det ger mig anledning\r\natt särskilt tacka för tilläggen.\r\nDet är helt nödvändigt att vi har ett effektivt ver-\r\nkande skatteutjämningssystem som instrument för att\r\ntillförsäkra förutsättningar för en hygglig regional\r\nbalans. Jag inser och medger gärna att det kräver\r\nåtgärder i ett bredare spektrum än så, men det här är\r\nen väldigt viktig ingrediens i detta arbete.\r\nDet är så som statsrådet säger, att det i det nuva-\r\nrande politiska klimatet krävs ett kraftfullt försvar\r\nmot de politiska krafter som vill rasera grundvalarna i\r\ndet kommunala skatteutjämningssystemet. Vi kom-\r\nmer att ta vår del av det ansvaret och försvaret. Jag\r\nhoppas, jag har också tilltro till det nu, att statsrådet\r\ntar sin del av det ansvaret.\r\nNär det gäller det breda spektrumet är det själv-\r\nklart så att en utbildning som är spridd över landet,\r\ninte bara den kommunala grund- och gymnasieutbild-\r\nningen utan också den högre utbildningen, är ett oer-\r\nhört viktigt instrument vid sidan av det kommunala\r\nskatteutjämningssystemet. Därutöver vill jag peka på\r\natt småföretagsstimulanser - småföretagen är den\r\nsektor som egentligen har rejäla förutsättningar att\r\netablera sig och växa i småorterna - ju också är helt\r\nnödvändiga såväl på skattesidan som på regelsystem-\r\nsidan.\r\nAvslutningsvis vill jag till min meddebattör Siv\r\nHolma säga att det är viktigt att den kommunala sek-\r\ntorn har tillräckligt med resurser. Vi har under den\r\ngångna mandatperioden varit med och skapat förut-\r\nsättningar för att det skall kunna tillföras sådana re-\r\nsurser. Genom den försvarsuppgörelse som statsrådet\r\nhänvisade till har vi också gett förutsättningar för att i\r\ndet längre perspektivet tillföra sådana resurser.\r\nDet jag vill påpeka i detta sammanhang är dock\r\natt oavsett hur mycket resurser som tillförs kommun-\r\nsektorn kommer betydelsen av ett effektivt fungeran-\r\nde skatteutjämningssystem att finnas kvar, alldeles\r\noberoende av nivån på dessa resurser. Det är därför\r\nsom vi har anledning att slå vakt om systemet och\r\ndess funktionssätt.</pre><pre>Anf.  73  SIV HOLMA (v):\r\nHerr talman! Herr statsråd och medebattör Ken-\r\nneryd! Visst finns det anledning att ha en solidarisk\r\nfördelning av resurser så att det hela fungerar på\r\navsett sätt. Diskussionen inför 1996 års skatteutjäm-\r\nningsförslag och även denna diskussion visar att det\r\nsäkert finns all anledning att se över om effekterna\r\nblir de avsedda.\r\nJag utgår ifrån det som statsrådet svarade på min\r\nfråga om det fanns anledning att fördela ytterligare\r\nresurser, att de resurser som nu tillförs är tillräckliga\r\noch att det utifrån den bild som statsrådet har skaffat\r\nsig finns stora skillnader mellan kommunerna i lan-\r\ndet. Det finns kommuner som har det relativt bra\r\nmedan andra kommuner har mycket sämre förutsätt-\r\nningar. Det talar för att systemet kanske inte har fått\r\navsedd effekt.\r\nNär man talar om regional balans är det väldigt\r\nviktigt att komma ihåg att kommunsektorn fungerar\r\nsom en bra utjämnande faktor. Den fungerar också\r\nbra när man ser på tillväxt för att skapa ett bra nä-\r\nringsliv. En bra kommunsektor med den service som\r\ndet innebär skapar också bra grogrund för fler arbets-\r\ntillfällen inom det privata näringslivet.</pre><pre>Anf.  74  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Först några ord om den allmänna\r\npolitiken för att åstadkomma en bättre regional balans\r\nvid sidan om utjämningssystemet.\r\nJag tycker mig ändå märka en ganska positiv ut-\r\nveckling i det avseendet att man börjar se resultat av\r\nde mindre och medelstora högskolorna och den sats-\r\nning som där sker. Fler och fler samarbetsprojekt\r\nknutna till högskoleverksamheten där kommunerna är\r\nmotorn börjar nu att poppa upp.\r\nJag tycker mig också se en väldig kraft på många\r\nhåll i landet när det gäller att engagera sig i arbetet\r\nmed tillväxtavtalen. Lokalt ute i kommunerna till-\r\nsammans med näringsliv och andra parter inventerar\r\nman verkligen och går igenom vilka förutsättningar\r\nsom finns just i den egna delen av Sverige för att få\r\nen bättre kraft i utvecklingen och fler arbetstillfällen\r\noch för att få en expansion och en tillväxt.\r\nÄven om statistiken är dyster över de senaste\r\nårens utveckling när det gäller befolkningsminsk-\r\nningen i stora delar av landet och de prognoser som\r\nlandstingsförbund och andra har gjort, tror jag ändå\r\natt det kan växa fram en motkraft som kan hejda\r\ndenna utveckling. Det behövs också naturligtvis åt-\r\nskilligt annat, men jag tycker mig se positiva tenden-\r\nser.\r\nSedan går jag över till utjämningssystemet. Cen-\r\ntern stod ju i hög grad bakom det nuvarande systemet\r\noch principerna bakom det. Min förhoppning är att vi\r\nskall kunna presentera ett förslag som har en god\r\nmajoritet i riksdagen bland de partier som stod bakom\r\nde grundläggande principerna. Regeringen rubbar inte\r\nde grundläggande principerna, men min förhoppning\r\när vi skall få ett bättre underlag i riksdagen bakom en\r\nkommande proposition.\r\nSiv Holma undrade om resurserna inom kommun-\r\nsektorn var tillräckliga. Vi håller ju nu på att göra en\r\nbedömning av detta. Vi har genomfört en enkät till\r\nalla kommuner och landsting om hur deras ekonomi\r\nser ut, vilka möjligheter de har att klara balanskravet\r\når 2000 osv. Sammantaget visar resultatet av denna\r\nenkät att kommunsektorn som helhet kommer att vara\r\ni balans till år 2000. Det kommer att finnas ett antal\r\nkommuner som inte har möjlighet att klara balan-\r\nskravet medan andra kommuner har betydligt gynn-\r\nsammare förutsättningar med överskott i sin ekonomi.\r\nVi gör nu en samlad bedömning av kommunernas\r\nförutsättningar att klara de åtaganden som blir aktu-\r\nella framöver. Det är klart att kommunerna under den\r\nkommande tioårsperioden står inför oerhört stora\r\nstrukturproblem. Man måste flytta resurser inom den\r\nkommunala sektorn till följd av minskat behov inom\r\nbarnomsorgen, successivt inom skolan och sedan\r\nvidare till äldreomsorgen. Problemen med denna\r\nomstrukturering inom kommunsektorn kan vi inte\r\nlösa bara genom att skjuta till nya pengar, utan det\r\nhandlar om att använda de pengar som kommunerna\r\nhar på ett sätt som tillgodoser de verkliga behov som\r\nfinns.\r\nJag vill inte i dag göra något uttalande om vilket\r\nutrymme det finns för kommun- och landstingssek-\r\ntorn framöver. År 2000 ligger det 4 miljarder. Det\r\nligger ytterligare 2 miljarder för 2001 och sedan skall\r\nvi bedöma resursutrymmet för 2002 och för de kom-\r\nmande åren.</pre><pre>Anf.  75  ROLF KENNERYD (c):\r\nHerr talman! Jag delar statsrådets bedömning att\r\nden regionalt spridda högre utbildning som vi nu har\r\nlyckats att få till stånd kommer att vara väldigt viktig.\r\nJag vill påminna om att också detta ju har åstadkom-\r\nmits i strid mot de centralistiska krafterna i det poli-\r\ntiska systemet.\r\nEfter denna interpellationsdebatt drar jag slutsat-\r\nsen att det finns anledning att hysa en behärskad\r\noptimism över att detta skall kunna landa något så när\r\ntillfredsställande i den här kammaren.\r\nTill Siv Holma vill jag säga att i samband med\r\nbehovet av ökade resurser måste vi konstatera att det\r\nfinns en balans - precis som statsrådet erinrade om -\r\nmellan tilldelade resurser och behovet av att hålla\r\nomvandlingstrycket uppe i den kommunala verksam-\r\nheten. Precis som i näringslivet och i övrig verksam-\r\nhet finns det självklart förutsättningar för effektivi-\r\ntetsförbättringar också inom ramen för tilldelade\r\nresurser. Den balansgången måste vi ständigt vara\r\nvaksamma på så att vi inte tilldelar resurser som\r\ntrycker ned behovet av omvandlingstryck.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 1998/99:146 om det\r\nkommunala skatteutjämningssystemet</pre><pre>Anf.  76  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Henrik Westman har frågat finans-\r\nminister Erik Åsbrink vilka åtgärder han ämnar vidta\r\nför att förändra nuvarande utjämningssystem så att\r\narbetslösheten i Stockholmsområdet minskas och\r\ntillväxten inte längre hämmas.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på interpellationen.\r\nJag vill inledningsvis framhålla att utjämnings-\r\nsystemets primära syfte är att skapa likvärdiga förut-\r\nsättningar för alla kommuner och landsting att bedri-\r\nva sin verksamhet, och det är därmed också ett viktigt\r\ninstrument för att tillförsäkra alla delar av landet att\r\nfå del av den ekonomiska tillväxten. Utjämningssys-\r\ntemets syfte är således inte att skapa tillväxt.\r\nDen kommunala utjämningsutredningen tillsattes\r\nhösten 1995 med uppdrag att följa upp, utvärdera och\r\nutveckla det bidrags- och utjämningssystem för\r\nkommuner och landsting som trädde i kraft den 1\r\njanuari 1996. Enligt direktiven skulle kommittén\r\nlämna förslag till förändringar för att förbättra sys-\r\ntemets förmåga att skapa likvärdiga ekonomiska\r\nförutsättningar för kommuner respektive landsting.\r\nUppdraget gällde i första hand systemet för kostnads-\r\nutjämning.\r\nI kommitténs betänkande, Kostnadsutjämning för\r\nkommuner och landsting (SOU 1998:151), som\r\növerlämnades till regeringen i mitten av december\r\nbehandlas även systemet för inkomstutjämning och\r\nden s.k. Pomperipossaeffekten. Vad gäller de olika\r\nlösningar som står till buds för att begränsa de nega-\r\ntiva marginaleffekter som kan uppkomma i systemets\r\ninkomstutjämning anser kommittén att de står i kon-\r\nflikt antingen med målet om en långtgående utjäm-\r\nning eller med målet att den enskilda kommunen inte\r\nskall kunna påverka bidragets eller avgiftens storlek.\r\nSom svar på Henrik Westmans fråga vill jag säga\r\natt utjämningssystemet inte kan lösa arbetslöshets-\r\nproblemen i landet eftersom det inte tillför den kom-\r\nmunala sektorn några ekonomiska resurser. För att\r\nminska arbetslösheten och förbättra tillväxten krävs\r\nandra typer av åtgärder. Vad gäller problemen i stor-\r\nstadsregionerna har regeringen tillsatt en storstads-\r\ndelegation med uppgift att utveckla och samordna\r\nden nationella storstadspolitiken. Samtidigt kan jag\r\npåpeka att arbetslösheten i Stockholmsregionen är låg\r\ni förhållande till andra delar av landet och att Stock-\r\nholmsregionen växer snabbast i hela landet.\r\nKommitténs betänkande har skickats på remiss till\r\nsamtliga kommuner och landsting samt ett antal\r\nmyndigheter och organisationer. Regeringen avser att\r\nefter beredning lämna förslag om utjämningssystemet\r\nfrån år 2000 till riksdagen i samband med 1999 års\r\nekonomiska vårproposition. Regeringen kommer vid\r\nberedningen att pröva de synpunkter som inkommer\r\nunder remisstiden, men jag vill i nuläget inte gå in i\r\nen sakdiskussion om hur förslaget om kostnadsutjäm-\r\nning från år 2000 skall utformas.</pre><pre>Anf.  77  HENRIK WESTMAN (m):\r\nHerr talman! Med hänsyn till föregående inter-\r\npellationsdebatt, representerar jag väl de där andra\r\npolitikerkrafterna.\r\nJag får tacka för svaret.\r\nJag vill redan från början deklarera att jag tycker\r\natt det nuvarande kostnads- och inkomstutjämnings-\r\nsystemet strider mot grundlagen och är ett grundskott\r\nmot den kommunala självbestämmanderätten. Det är\r\ninte helt obekant att vi moderater tycker att utjäm-\r\nningen skall ske via statsskatten i stället. Men det är\r\ninte det jag har framställt interpellationen om, utan\r\ndet är om de konstiga tillväxthämmande s.k. Pompe-\r\nripossaeffekter som finns i systemet.\r\nJag är lite besviken på att statsrådet inte mer kon-\r\nkret vill utveckla vad han menade då han offentligt\r\nför någon veckan sedan själv kallade effekterna en\r\nskönhetsfläck. Det gav åtminstone mig ett visst hopp\r\nom att man nu, när valet är över, skulle mer sakligt\r\nkunna operera bort de tillväxthämmande Pomperipos-\r\nsaeffekterna, men så är tydligen inte fallet.\r\nI svaret sägs att utjämningssystemets syfte inte är\r\natt skapa tillväxt. Ja, det må så vara, men jag skall väl\r\nändå inte tolka det så att syftet är att hämma tillväxt?\r\nSå är det nämligen i Stockholmsområdet. Jag skall ta\r\nnågra exempel.\r\nI min egen kommun Täby tjänar man 10 000 kr\r\nper person som man kan få ur produktionen och där-\r\nmed således minska förvärvsfrekvensen. Ett annat\r\nexempel på en kommun som inte kan påstås vara så\r\nvälmående och som har under medelskattekraft är\r\nNorrtälje. Den kommunen får plus minus noll i re-\r\nsultat om de sänker kostnaderna. De har således inget\r\nsom helst incitament, och det kan leda till passivitet\r\noch ingen utveckling.\r\nVid ett seminarium i går talade man från Stock-\r\nholms stad om att man uppfattade systemets Pompe-\r\nripossaeffekter så att det egentligen uppmanar staden\r\natt inte längre bygga några bostäder.\r\nHerr talman! Den här typen av system kan man\r\ninte ha, samtidigt som regeringen talar om att syssel-\r\nsättningen är vår viktigaste fråga. Hela landet behöver\r\ntillväxt - javisst. Men det blir inte bättre av att man\r\nstryper Stockholmsområdet. Övriga landet tjänar inte\r\npå att tillväxten minskas i Stockholmsområdet.\r\nJag förstår slutligen att statsrådet ännu inte vill gå\r\nin på detaljer i ett kommande förslag, men man blir\r\nnågot oroad inför framtiden när man tar del av Soci-\r\naldemokraternas eget regionala remissvar. Där säger\r\nde att systemet är så komplicerat att ytterst få begri-\r\nper systemet och att även om några kommunstyrelse-\r\nordförande förstår det gör inte de vanliga medborgar-\r\nna det. Det är ett hot mot demokratin.\r\nMan blir inte heller gladare när man läser vad pro-\r\nfessor Ernst Jonsson på IKE säger om förslaget. Han\r\nsäger: \"Principen om att kompensera merkostnader,\r\nsom beror på opåverkbara faktorer, har inte heller\r\nföljts på ett konsekvent sätt. Av dessa skäl kan vissa\r\nkommuner bli överkompenserade och andra under-\r\nkompenserade i utredningens förslag. Bland annat\r\ntenderar kommuner, som är föregångare i att skära\r\nned och förnya verksamheten, att bli missgynnade.\r\nKommuner, som släpar efter i besparings- och effek-\r\ntiviseringsarbetet, kan i stället bli belönade med ut-\r\nökade bidrag. Vetskapen om det kan ge upphov till\r\nnegativa incitament.\"\r\nStatsrådet Lövdén! Vore det inte bättre att frysa\r\nnuvarande system och försöka få fram ett förslag som\r\nde flesta kan begripa, som kanske inte strider mot\r\ngrundlagen och som befrämjar effektivitet och ut-\r\nveckling?</pre><pre>Anf.  78  INGER STRÖMBOM (kd):\r\nHerr talman! Jag vill ta upp ett par andra aspekter\r\npå intäktssidan.\r\nVi har i dag ett omfattande regionalpolitiskt stöd-\r\nsystem, och alla de här stödformerna är statligt base-\r\nrade. Dessutom har vi det kommunala skatteutjäm-\r\nningssystemet, men som baseras på kommunal finan-\r\nsiering. Jag vill ändå räkna in det i regionalpolitiken.\r\nDet framgick också av den tidigare debatten. Det\r\nhandlar till stora delar om glesbygd. Det system vi\r\nhar i dag är rent av storstadsfientligt.\r\nHerr talman! En kommuns pengar - vad är det för\r\npengar? Jo, det är kommuninvånarnas skattepengar.\r\nDärför tycker jag att vi också måste se det från indi-\r\nvidperspektivet. Varje kommuninvånare som betalar\r\nskatt i sin kommun betalar lika mycket per intjänad\r\nhundralapp - här finns ingen progressivitet. Det leder\r\ntill att förlorare blir låginkomsttagarna i de bidragan-\r\nde kommunerna, och vinnare är höginkomsttagarna i\r\nde mottagande kommunerna. Förlorare blir alltså\r\nbarnfamiljerna, de lågavlönade, oftast kvinnor som\r\nhar viktiga jobb i vården och omsorgen. Förlorare blir\r\nockså de gamla. De betalar skatt i de bidragande\r\nkommunerna, och de måste också allt oftare betala\r\nhöjda avgifter för den kommunala servicen. Dess-\r\nutom skall de bidra till att täcka andra kommuners\r\nverksamhet.\r\nEn annan aspekt som jag vill ta upp är att det nu-\r\nvarande systemet är odemokratiskt. Som kommunin-\r\nvånare kan vi granska och utvärdera politikernas\r\nhantering av ekonomin och servicen i hemkommu-\r\nnen. Om vi är missnöjda kan vi vid nästa val välja\r\nandra företrädare. Men de pengar som skickas till\r\nandra kommuner kan man inte följa. Hur mina skat-\r\ntepengar används när de kommer till andra kommu-\r\nner redovisas inte någonstans.\r\nDet kommunala utjämningssystemet har ett in-\r\nbyggt demokratiskt underskott, enligt min mening.\r\nVad är det som säger att pengarna används till rätt\r\nsaker, till just de kommunala kärnverksamheterna\r\nvård, skola och omsorg? Vad är det som säger att\r\npengarna inte i stället används till kommunala under-\r\nskottsverksamheter i diverse bolag eller andra saker?\r\nUtifrån detta vill jag ställa några frågor till stats-\r\nrådet.\r\nHåller inte statsrådet med om att det egentligen\r\nvore bättre om vi hade ett statligt system? Är det inte\r\nfel att kommunerna skall vara basen för intäkterna i\r\nett system som huvudsakligen skall kompensera för\r\nstrukturella skillnader?\r\nHåller ministern med mig om att det till syvende\r\noch sist är de små människorna, de svaga i samhället,\r\nsom kommer i kläm i det nuvarande utjämningssys-\r\ntemet?\r\nHåller ministern med om att det är odemokratiskt,\r\ngenom att vi inte kan följa hur pengarna används?\r\nKan vi lita på att även intäktssidan kommer att få\r\nen bättre utformning i den modell som nu är utlovad\r\ntill i vår och att åtminstone Pomperipossaeffekten\r\nelimineras?</pre><pre>Anf.  79  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! I den tidigare interpellationsdebatten\r\nförde jag ett principiellt resonemang som jag gärna\r\nvill anknyta till.\r\nVarför har vi ett inkomst- och kostnadsutjäm-\r\nningssystem? Jo, det är ju en följd av att vi lämnade\r\nde specialdestinerade statsbidragen och gick över till\r\npåsen med generella statsbidrag till kommunerna.\r\nOm alla kommuner och landsting skall ha likvär-\r\ndiga förutsättningar att klara sina åtaganden, måste vi\r\nha en kostnadsutjämning som tar hänsyn till de\r\nstrukturella skillnaderna.\r\nKostnadsutjämningen tar ju också hänsyn till de\r\nmerkostnader som finns i storstaden. Jag tycker att\r\ndet är något orättvist att påstå att Stockholm är miss-\r\ngynnat i det avseendet. I dag får Stockholm hela 48 %\r\nav de 5 miljarder som ingår i kostnadsutjämningen\r\ninom kommunsektorn på en befolkning av 8 %.\r\nDe debattinlägg - inte så mycket här i dag men i\r\nden allmänna debatten - som skjuter in sig på att\r\nStockholm är missgynnat tycker jag är utomordentligt\r\nmissriktade. Stockholms andel sjunker enligt utred-\r\nningens förslag, men trots det får Stockholm en stor\r\nandel av de 5 miljarder som finns inom kostnadsut-\r\njämningssystemet.\r\nSå till inkomstutjämningen. Jag har i olika sam-\r\nmanhang, och jag gjorde det i den tidigare interpella-\r\ntionsdebatten, deklarerat en stark uppslutning bakom\r\nen långtgående inkomstutjämning. Den tillväxt av\r\nskatteunderlaget som sker i Stockholmsregionen eller\r\ni andra tillväxtregioner är ju inte enbart en frukt av\r\nkraften i regionen, utan det är en frukt av hela landets\r\nansträngningar för att åstadkomma en bättre tillväxt\r\noch en bättre ekonomisk utveckling i Sverige. Detta\r\nhar också Norrlandskommunerna bidragit till, om inte\r\nannat genom att fostra ungdomsgenerationen att ta\r\nkostnaden för utbildningen, som sedan har flyttat ned\r\ntill Stockholmsområdet eller andra  tillväxtcentrum.\r\nInkomstutjämningen är också en fundamental för-\r\nutsättning för att skapa likvärdighet när det gäller\r\nkommunernas och landstingens möjligheter att klara\r\nsina åtaganden.\r\nSedan över till Pomperipossaeffekten. Den är na-\r\nturligtvis en skönhetsfläck i systemet. Om vi  hade\r\nfunnit någon lösning som inte innebar en sänkning av\r\ninkomstutjämningens nivå och som inte var påverk-\r\nbar av den enskilda kommunen, skulle jag gärna vilja\r\nta upp en diskussion om hur man skulle kunna elimi-\r\nnera denna effekt. Men en förändring som tar bort\r\nPomperipossaeffekten får inte ske på ett sätt som\r\nminskar möjligheterna till inkomstutjämning mellan\r\nkommunerna.\r\nÄn en gång detta med att Stockholm är missgyn-\r\nnat. Man skall se inkomst- och kostnadsutjämningen i\r\nperspektivet av de generella statsbidragen. Vi har\r\nökat de generella statsbidragen med 22 miljarder från\r\n1997 fram till 2001, och Moderaterna har väl inte\r\nvarit de som har varit de varmaste tillskyndarna av\r\ndetta. Denna ökning ger Stockholms kommun 1 mil-\r\njard kronor mer i statsbidrag! Jag tycker kanske att de\r\nmoderata debattörerna i dag skall ge Socialdemokra-\r\nterna och också Centerpartiet ett erkännande för att vi\r\nhar medverkat till att skapa bättre förutsättningar,\r\näven i Stockholms kommun, för att klara åtagandena\r\ninom vård, omsorg och skola.</pre><pre>Anf.  80  HENRIK WESTMAN (m):\r\nHerr talman! Jag talade faktiskt inte om att det var\r\nsynd om Stockholm. Jag talade om Pomperipossaef-\r\nfekten som jag tycker är fel. Man måste ha ett system\r\nsom främjar tillväxt. Det kan ju inte vara ett självän-\r\ndamål att försöka stoppa de regioner som drar. Även\r\nom det kommer en hel del pengar till Stockholmsom-\r\nrådet får man inte glömma bort att Stockholm också\r\ngenererar ganska mycket intäkter till staten i förhål-\r\nlande till befolkningsmängden. Även om befolkning-\r\nen i Stockholm utgör 20 % av landets befolkning,\r\ngenererar de ungefär 30 % av skatteintäkterna. Men\r\nsom sagt talade jag inte om Stockholms stad.\r\nDetta med skattekraft kan bero på väldigt många\r\nolika saker. För att ånyo tala om min hemkommun,\r\nhade den ända fram till 1986 en skattekraft som låg\r\nunder genomsnittet. Då byggde man våldsamt ut\r\nbarnomsorg och äldreomsorg - alltså en kommunal\r\nåtgärd. Detta förorsakade kommunala kostnader, men\r\ndet innebar också att man kunde få ut framför allt\r\nkvinnor i arbetslivet. Nu har denna kommun landets\r\ntredje högsta skattekraft och en mycket hög förvärvs-\r\nfrekvens för både män och kvinnor. Man kan fundera\r\növer vad det finns för incitament för detta system.\r\nSkall man nu våldsamt öka avgifterna för barnomsorg\r\noch äldreomsorg eller försämra barnomsorg och äld-\r\nreomsorg för att anpassa sig till systemet? Det kan\r\nändå inte vara meningen.\r\nNär det gäller inkomstutjämning håller jag helt\r\noch hållet med statsrådet om att skattesatsen skall\r\nspegla den service som man bestämmer att man skall\r\nha. Sedan kan man ha en utjämning i grunden. Men\r\ndet får ju inte bli så att man tar ut kommunal skatt för\r\natt betala till någon annan. För varje 10 000 kronor\r\nsom man får in i extra kommunalskatt i min hem-\r\nkommun får man betala 13 000 kronor till systemet.\r\nSådana system kan man inte ha. Jag kan inte hålla\r\nmed om att inkomstutjämning är bra, för det är inte\r\nbra.\r\nVad man uppmanar vissa kommuner till är: Mins-\r\nka det antal som är i arbete och sänk era inkomster.\r\nDetta är inte bra heller för övriga landet.</pre><pre>Anf.  81  INGER STRÖMBOM (kd):\r\nHerr talman! Jag noterar först och främst att jag\r\ninte fick svar på några av mina frågor, t.ex. om den\r\nlilla enskilda människan, skattebetalaren, som i vissa\r\nkommuner får dra ett väldigt tungt ekonomiskt lass.\r\nJag fick inte heller svar på frågan om de demokratis-\r\nka aspekterna i systemet, att pengarna inte går att\r\nspåra, att jag inte kan ställa någon politiker till ansvar\r\nför hur mina pengar används. Är inte detta odemok-\r\nratiskt? Går det inte att ordna det på ett bättre sätt?\r\nNär det gäller Stockholm vet vi ju alla att bland\r\nalla kostnadsfaktorer saknas det en del väldigt tunga\r\nfaktorer som har bäring på storstäderna. Vi har t.ex.\r\nväldigt höga kostnader för boendet. Vi vet också att\r\ndet hade varit väldigt bra om t.ex. psykiatrireformens\r\neffekter, som ju lägger sig  väldigt tungt på storstä-\r\ndernas ekonomi, hade funnits med i systemet, men\r\ndet gör det inte.\r\nVisst finns det brister, och visst finns det åtgärder\r\nsom bättre hade kunnat fånga upp storstädernas situ-\r\nation.\r\nJag skulle gärna vilja ha svar på min fråga om\r\ndemokrati och om den lilla skattebetalaren, för det är\r\nden enskilda skattebetalaren som i slutänden står för\r\npengarna.</pre><pre>Anf.  82  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Först demokratin: Som jag sade i\r\nmitt tidigare inlägg är en grundförutsättning för detta\r\nsystem att alla delar av landet skall utvecklas på lik-\r\nartat sätt och ha samma möjligheter att klara sina\r\nåtaganden. Man skall se kostnadsutjämningen som en\r\ndel i hela statsbidragsgivningen till kommunsektorn,\r\ndär också de generella statsbidragen ingår.\r\nIbland möter jag kritik för att detta är ett svåröver-\r\nskådligt system, att man inte kan överblicka och\r\ntränga in i det och att det bara är ett fåtal personer i\r\nlandet som har kunskaper om det. Det kanske kan\r\nvara en riktig invändning. Jag brukar kontra med att\r\nställa frågan: Hur många var det egentligen som hade\r\növerblick över det gamla systemet med 70-75 speci-\r\naldestinerade statsbidrag? Det var ju ett minst lika\r\nkrångligt och svårgenomträngligt system och minst\r\nlika besvärligt för medborgarna att förstå.\r\nJag tycker att grunderna i inkomst- och kostnads-\r\nutjämningen är bra, sett i relation till hela statsbi-\r\ndragsgivningen till kommunsektorn, alltså även in-\r\nklusive de generella statsbidragen. Vi resonerar ofta\r\nom bara inkomst- och kostnadsutjämningen. Men vi\r\nskall se den i relation till hela statens engagemang för\r\natt ge kommunerna och landstingen förutsättningar att\r\nutvecklas.\r\nSå vill jag säga något till Henrik Westman om\r\ntillväxten.\r\nJag tror inte att det finns någon ansvarig kommu-\r\nnalpolitiker som gör sådana överväganden som Hen-\r\nrik Westman talar om i sitt inlägg och som räknar på\r\ndet sätt han nämner som en följd av att det finns en\r\nPomperipossaeffekt i systemet. Jag känner kommu-\r\nnalpolitiker, oavsett politisk kulör, som personer som\r\ngör allt för att främja medborgarnas situation i sina\r\nrespektive kommuner. Några sådana kalkyler tror jag\r\nfaktiskt inte att man gör.\r\nDäremot är jag villig att tillstå - det gjorde jag i\r\nmitt tidigare inlägg - att det naturligtvis är en brist\r\noch en skönhetsfläck i systemet att vi har denna ef-\r\nfekt. Skulle vi hitta en lösning som inte innebär en\r\nminskad inkomstutjämning och som inte innebär att\r\nkommunerna kan påverka detta är jag öppen för en\r\ndiskussion om den.\r\nDet är ungefär den slutsats som kommittén har\r\nkommit fram till. Kommittén kom inte fram till någon\r\nlösning som var riktigt hållbar enligt de utgångs-\r\npunkter som kommittén hade att arbeta med.</pre><pre>Anf.  83  HENRIK WESTMAN (m):\r\nHerr talman! Det var säkert svårt att förstå sys-\r\ntemet innan, men just därför bör man försöka göra det\r\nenkelt så att man vinner i demokrati i den meningen\r\natt folk begriper det. Ärrade kommunalråd och kom-\r\nmunstyrelseordförande förstår det säkert, men med-\r\nborgarna gör det som sagt var inte. T.o.m. socialde-\r\nmokraterna här i området har framfört att de inte\r\nförstår. Det är en demokratisk miss.\r\nVi får inte glömma bort kostnadsutjämningen. In-\r\nkomstutjämningen var en politisk fråga. Vi kan fun-\r\ndera över hur mycket politik som låg bakom tanken\r\natt man skulle fördela pengar mellan olika kommu-\r\nner. Men kostnadsutjämningen byggde på en tjänste-\r\nmannautredning från början. Man försökte med olika\r\nkriterier hitta rättvisa i det systemet. Det måste vi\r\nändå säga.\r\nSedan krånglade man till det. Då blir det kanske\r\ninte helt rättvist. I början kan det naturligtvis vara\r\nsvårt att hitta rättvisa.\r\nOm man ser ut i landet ser man att de som skriker\r\nhögst är de som inte får tillräckligt mycket i kost-\r\nnadsutjämningen.\r\nVarje år ger Kommunförbundet ut en bok som\r\nheter Så kostar det i din kommun. Tittar man i den ser\r\nman i en av de första tabellerna att de kommuner som\r\nligger framför allt norrut har dubbelt så mycket att\r\nröra sig med per invånare som kommunerna i stor-\r\nstadsområdena, om man räknar in statsbidrag och\r\nskatt.\r\nJag har ett förslag. Minska utjämningsgraden från\r\n95 % till 80 eller ännu hellre 75 %. Då finns incita-\r\nmenten fortfarande kvar.</pre><pre>Anf.  84  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag är inte överraskad över det för-\r\nslaget. 80 % i inkomstutjämning har varit moderater-\r\nnas linje bakåt i tiden. Det är en linje som vi natur-\r\nligtvis inte är beredda att medverka till. Det skulle\r\ninnebära att vi får en situation med en kraftigt gynn-\r\nsam utveckling för den kommunala sektorn i vissa\r\ntillväxtregioner, men betydligt sämre förutsättningar i\r\nandra regioner.\r\nUtgångspunkten för mig är att tillväxten och ök-\r\nningen av skatteunderlaget, som sker ojämnt i landet i\r\ndag, skall fördelas på ett rättvist sätt över landet. Det\r\när hela landets kraft som ligger bakom tillväxten.\r\nJag vill än en gång säga att jag är övertygad om\r\natt kommunpolitiker i de kommuner som kan drabbas\r\nav Pomperipossaeffekten inte gör sådana kalkyler\r\nsom ibland framskymtar i debatten. Jag känner kom-\r\nmunalpolitiker av olika kulör, och jag känner kom-\r\nmunalpolitiker som människor som arbetar hårt för\r\natt skapa goda förhållanden i sina respektive kommu-\r\nner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nAntagande av ett åtgärdsprogram för tullfrågor i ge-\r\nmenskapen KOM (1998) 644\r\nHandlingsplanen för konsumentpolitiken 1999-2001\r\nKOM (1998) 696\r\nFöreskrifter och villkor för strukturåtgärderna inom\r\nfiskerisektorn KOM (1998) 728</pre><pre>17 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1998/99:KU11\r\noch KU20\r\nFinansutskottets betänkanden 1998/99:FiU13-FiU16\r\nJustitieutskottets betänkanden 1998/99:JuU6-JuU8\r\nLagutskottets betänkande 1998/99:LU10\r\nBostadsutskottets betänkanden 1998/99:BoU2 och\r\nBoU3</pre><pre>18 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:45 Fristående förskoleklass</pre><pre>Socialutskottets betänkanden\r\n1998/99:SoU4 Narkotikapolitik\r\n1998/99:SoU5 Kontroll av syntetiska droger och\r\nåtgärder mot dopning</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1998/99:AU5 Vissa frågor om arbetstid</pre><pre>19 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 februari</pre><pre>1998/99:168 av Göte Jonsson (m) till justitieminis-\r\ntern\r\nSkydd för poliser\r\n1998/99:169 av Caroline Hagström (kd) till närings-\r\nministern\r\nKonkurrensneutralitet\r\n1998/99:170 av Lars Tobisson (m) till finansminis-\r\ntern\r\nValutastabilitet\r\n1998/99:171 av Barbro Westerholm (fp) till social-\r\nministern\r\nÅtgärder mot nikotinbruk\r\n1998/99:172 av Ulla-Britt Hagström (kd) till social-\r\nministern\r\nHjälp till hemlösa</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 2 mars.</pre><pre>20 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 12 februari</pre><pre>1998/99:358 av Berit Jòhannesson (v) till försvars-\r\nministern\r\nSärskilda påfrestningar på samhället i fred\r\n1998/99:359 av Göte Jonsson (m) till justitieminis-\r\ntern\r\nSkydd för polisen\r\n1998/99:360 av Anders Sjölund (m) till näringsmi-\r\nnistern\r\nKvarkentrafiken Umeå-Vasa\r\n1998/99:361 av Rolf Gunnarsson (m) till statsrådet\r\nIngegerd Wärnersson\r\nSkolans ordningsregler\r\n1998/99:362 av Tuve Skånberg (kd) till näringsmi-\r\nnistern\r\nEuropaväg 4 vid Markaryd\r\n1998/99:363 av Lennart Beijer (v) till statsrådet Mo-\r\nna Sahlin\r\nSvensk varvsindustri</pre><pre>den 15 februari</pre><pre>1998/99:364 av Lars Tobisson (m) till statsministern\r\nSverige och EMU\r\n1998/99:365 av Charlotta L Bjälkebring (v) till mil-\r\njöministern\r\nRiksdagsbeslut och regleringsbrev\r\n1998/99:366 av Rolf Gunnarsson (m) till socialmi-\r\nnistern\r\nBilstödet till handikappade</pre><pre>Frågorna 358-363 redovisas i bilaga som fogas\r\ntill detta snabbprotokoll.\r\nFrågorna 364-366 redovisas i bilaga som fogas\r\ntill riksdagens snabbprotokoll tisdagen den 2 mars.</pre><pre>21 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 15 februari</pre><pre>1998/99:320 av Marie Granlund (s) till statsrådet\r\nLeif Pagrotsky\r\nÖresundsregionen</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 2 mars.</pre><pre>22 §  Kammaren åtskildes kl. 19.34.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till\r\najourneringen kl. 16.31 och\r\nav förste vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}