{"dokumentstatus":{"dokument":{"hangar_id":"2348768","dok_id":"GM0993","rm":"1998/99","beteckning":"93","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"93","slutnummer":"0","datum":"1999-05-07 00:00:00","systemdatum":"2005-10-27 13:08:14","publicerad":"1999-05-07 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:93 Fredagen den 7 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4F13DDF4-5F90-45EA-98C8-A72AD7F2C87F}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0993/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0993","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0993","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:93</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 7 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.36</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:301</pre><pre>Till riksdagen\r\nInterpellation 1998/99:301 av Roy Hansson (m)\r\nom jordbrukets kostnader och framtid.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är bl.a. besök av Polens fi-\r\nnansminister, deltagande i EU-nämnden, Ekofin-\r\nrådsmöte.\r\nStockholm den 3 maj 1999\r\nBosse Ringholm</pre><pre>Interpellation 1998/99:317</pre><pre>Till riksdagen\r\nInterpellation 1998/99:317 av Fredrik Reinfeldt\r\n(m) om plan för inträde i Euron.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är bl.a. besök av Polens fi-\r\nnansminister, deltagande i EU-nämnden, Ekofin-\r\nrådsmöte.\r\nStockholm den 3 maj 1999\r\nBosse Ringholm</pre><pre>Interpellation 1998/99:322</pre><pre>Till riksdagen\r\nInterpellation 1998/99:322 av Anne-Katrine Dun-\r\nker (m) om räntor på skulden till staten.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är bl.a. besök av Polens fi-\r\nnansminister, deltagande i EU-nämnden, Ekofin-\r\nrådsmöte.\r\nStockholm den 3 maj 1999\r\nBosse Ringholm</pre><pre>Interpellation 1998/99:340</pre><pre>Till riksdagen\r\nInterpellation 1998/99:340 av Anne-Katrine Dun-\r\nker (m) om alkoholskatten.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är bl.a. besök av Polens fi-\r\nnansminister, deltagande i EU-nämnden, Ekofin-\r\nrådsmöte.\r\nStockholm den 3 maj 1999\r\nBosse Ringholm</pre><pre>Interpellation 1998/99:304</pre><pre>Till riksdagen\r\nInterpellation 1998/99:304 av Sture Arnesson om\r\näldrevården.\r\nInterpellationen kommer att besvaras fredagen\r\nden 21 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 3 maj 1999\r\nLars Engqvist</pre><pre>Interpellation 1998/99:287</pre><pre>Till riksdagen\r\nInterpellation 1998/99:287 av Elver Jonsson om\r\nbilens roll ur ett konsumentperspektiv.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 4 maj 1999\r\nLars-Erik Lövdén</pre><pre>Interpellation 1998/99:302</pre><pre>Till riksdagen\r\nInterpellation 1998/99:302 av Carl-Erik Skårman\r\nom kommunala bolags redovisning.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 4 maj 1999\r\nLars-Erik Lövdén</pre><pre>Interpellation 1998/99:331</pre><pre>Till riksdagen\r\nInterpellation 1998/99:331 av Ulla-Britt Hagström\r\nom hyresmarknaden.\r\nInterpellationen kommer att besvaras måndagen\r\nden 31 maj 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 4 maj 1999\r\nLars-Erik Lövdén</pre><pre>2 §  Svar på interpellation 1998/99:239 om\r\nkostnader vid företagsnedläggningar</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s):\r\nFru talman! Lennart Beijer har frågat mig om vil-\r\nka åtgärder regeringen avser att vidta för att få till\r\nstånd mer likartade förutsättningar mellan svenska\r\noch utländska arbetsplatser vid företagsnedläggelser.\r\nBakgrunden till frågan är att en del länder har\r\nregler som kan innebära att företag som lägger ned\r\nsin verksamhet kan bli skyldiga att betala skadestånd,\r\navgångsvederlag eller annan kompensation till de\r\nanställda.\r\nDet är riktigt att vi i Sverige inte har sådana reg-\r\nler. Jag anser inte heller att vi bör införa sådana regler\r\nnu. Det finns flera orsaker till detta.\r\nFör det första vill jag peka på att ökade kostnader\r\nför företagen vid nedläggningar skulle kunna utgöra\r\nhinder för en nödvändig strukturomvandling. På sikt\r\när det inte bra för vare sig företag eller löntagare med\r\nregler som motverkar förnyelse av företagsstrukturen.\r\nProduktutvecklingen går hand i hand med tillväxt och\r\nlönsamhet som kommer alla till del: företagen, ar-\r\nbetstagarna och samhället i övrigt. Av det skälet vill\r\njag ifrågasätta om det är rimligt att företag som helt\r\nlagligt lägger ned verksamheten skall ge dem som\r\nsägs upp särskild ersättning utöver uppsägningslönen.\r\nFör det andra hänvisar Lennart Beijer till \"dagens\r\ninternationaliserade värld\". Ja, vi lever i en sådan\r\nalltmer internationell miljö, och de företag vi här talar\r\nom är sådana som har verksamhet i flera länder. Jag\r\när övertygad om att de regler vi har i Sverige inte\r\ninbjuder oseriösa företag att etablera sig här. Sådana\r\nregler vill vi heller inte ha. Men vi bör inte heller\r\nskapa nya hinder för att företag etablerar sig i Sveri-\r\nge. Regler som innebär nya kostnader för företagen\r\nskulle kunna innebära att företag drar sig för att alls\r\netablera sig i Sverige. Det vore i sig en förlust för oss\r\nalla.\r\nFör det tredje - och kanske framför allt: Bästa\r\nsättet att undvika att företag flyttar eller läggs ned är\r\natt vi även i fortsättningen satsar på sådant som har\r\nstor betydelse för företagen, t.ex. arbetstagarnas\r\nkompetens, arbetsmiljön, skatter, ett företagsvänligt\r\nklimat i allmänhet, ett väl utvecklat samarbete mellan\r\nmyndigheter, kommuner och företag och en god sam-\r\nhällelig infrastruktur med väl fungerande omsorg,\r\nskolor och annat. Den aktiva arbetsmarknadspolitiken\r\n- med arbetsmarknadsutbildning och annan kompe-\r\ntenshöjning - är ett viktigt komplement.\r\nLåt mig till sist säga att regeringen är väl medvet-\r\nen om att företagsnedläggelser och utflyttningar till\r\nandra länder kan vara ett problem. Vi följer därför\r\nnoga utvecklingen. Och jag vill gärna påminna om en\r\nviktig sak. Även om vi haft några uppmärksammade\r\nföretagsnedläggelser under senare tid, så ökar syssel-\r\nsättningen nu i Sverige med ca 100 000 personer per\r\når - netto!</pre><pre>Anf.  2  LENNART BEIJER (v):\r\nFru talman! Jag vill först tacka för svaret. Jag\r\ntycker att det ändå visar att statsrådet har väldigt klart\r\nför sig vilken situation som här tas upp. Jag vill också\r\npassa på att stryka under att hela tanken med det\r\nsvenska systemet för att klara omställningar och fö-\r\nretagsförändringar är riktig och har varit riktig.\r\nMen det har uppkommit en ny situation som kan-\r\nske inte är tillräckligt uppmärksammad. Om man ser\r\npå Ericssons fabrik i Norrköping eller - som jag kan-\r\nske ännu bättre känner till - Hawkers batterifabrik i\r\nHultsfred är det uppenbart att det är någonting nytt\r\nsom har kommit in bland de problem som vi har att\r\nhandskas med när det gäller sådana här frågor.\r\nVad gäller de lokala platscheferna på företag i\r\nSverige - jag trodde inte tidigare att det var på det här\r\nsättet, men tydligen är det så - blir de uppringda av\r\nsina utländska högre chefer vid förändringar inom\r\nkoncernen i samband med att de senare också ringer\r\nrunt till sina företag i Europa. Man ringer alltså till\r\nden svenska företagsledningen och frågar: Vad kostar\r\ndet oss när vi har lagt ned i Sverige?\r\nDå har man alltså räknat med att man har sex må-\r\nnaders varseltid och att man utnyttjar den tiden på\r\nolika sätt. Den svenske chefen är då väldigt oförstå-\r\nende först och säger: Ja, kostnaden är si och så, det\r\nhar vi redan talat om.\r\nJa, men vad kostar det från den dagen då vi har\r\nlagt ned? blir frågan. Och då kommer det ju till sist\r\nfram att i Sverige har vi inga sådana kostnader.\r\nDetta innebär alltså att företag i Sverige - som\r\nkanske har mycket god lönsamhet, som kanske tycker\r\noch också har bevisat att de är mycket effektiva och\r\nligger långt fram vad gäller teknikutveckling m.m.,\r\nföretag som kanske är bäst i hela koncernen - ändå, i\r\nslutmomentet när företagsledningen gör sina kalkyler,\r\nvisar sig vara den fabrik man lägger ned, därför att\r\ndet kanske kostar 50-100 miljoner mera att lägga ned\r\nen sämre fabrik i Belgien, Tyskland eller Italien.\r\nVad gäller den här problematiken tycker jag att\r\ndet är någonting som är fel om en strukturomvandling\r\nfår den konsekvensen att den bästa anläggningen\r\nläggs ned. Löntagarna i Sverige har ju vant sig vid att\r\nvi skall strukturera om och att vi skall lägga ned fab-\r\nriker som inte är lönsamma och inte fungerar, men i\r\ndet här fallet är det ju precis tvärtom, och det är där-\r\nför som jag ändå undrar om vi inte måste göra nå-\r\ngonting för att få samma konkurrensförutsättningar\r\nför de svenska företagen som för de företag som lig-\r\nger i andra delar av Europa.</pre><pre>Anf.  3  Statsrådet MONA SAHLIN (s):\r\nFru talman! Man kanske skall vara lite försiktig\r\nnär man ställer frågan så allmänt som Lennart Beijer\r\ngjorde nu, därför att jag kan tänka mig ett antal andra\r\nsaker som företag skulle vilja nämna om man sade:\r\nNu skall allt det vi nu kallar konkurrensförutsättning-\r\nar vara exakt lika i alla länder över hela Europa.\r\nMen jag vill ändå ge Lennart Beijer rätt i själva\r\ngrundfrågeställningen som ju handlar om att någon-\r\nting nytt, som han uttryckte det, har kommit in. Det är\r\nsant, men kanske också en upprepning av den föränd-\r\nring som har skett av företagsstrukturen under många\r\nårtionden i Europa. Vi får ju allt färre s.k. nationella\r\nföretag. Alltfler av företagen har verksamhet i flera\r\nländer, och ägarstrukturen blir ju också mycket mer\r\ninternationell eller åtminstone europeisk.\r\nFrågan är om strukturomvandlingarna skall ske på\r\nett sådant sätt att det är den starkaste och mest livs-\r\nkraftiga delen av företaget som blir kvar. Det är den\r\nfrågeställningen som Lennart Beijer mycket riktigt\r\nför fram.\r\nEn sak som han inte nämnde som jag tycker att\r\nman kan föra in i diskussionen är hur viktigt det är att\r\ndet vi allmänt kan kalla löntagarnas rättigheter blir\r\nstarkare i Europa. Vi skall använda EU och vårt\r\nmedlemskap där för att se till att villkoren blir mer\r\nlikvärdiga också över de nationella gränserna. Det är\r\nen frågeställning som har vuxit sig mycket starkare i\r\nEuropa de senaste åren.\r\nAlltfler länder ser nu nackdelarna med det man\r\nkallar dumpningen. Man jagar de egna kostnaderna\r\nallt längre ned för att dra till sig företag från andra\r\ndelar av Europa. I stället borde tillväxtpolitiken\r\nhandla om hur vi bygger upp så bra förutsättningar i\r\nvårt eget land att våra företag både stannar och växer\r\nsig starkare.\r\nMed de tilläggen vill jag betona att vi ser mycket\r\nnoga på den här frågeställningen. Men jag tror att just\r\nden europeiska dimensionen borde spela en större roll\r\nnär vi söker lösningar.</pre><pre>Anf.  4  LENNART BEIJER (v):\r\nFru talman! Till den delen håller jag med. Det är\r\nklart att vi måste få en situation där de fackliga rättig-\r\nheterna, förhandlingsrättigheter och annat som vi är\r\nvana vid i Sverige, blir lika vanliga i hela Europa. Här\r\nhar naturligtvis fackligt samarbete avgörande bety-\r\ndelse.\r\nJag vill ändå återkomma till att vi tycker att den\r\nsvenska modellen har varit riktig och fortfarande är\r\nriktig. Naturligtvis skulle man önska sig att Tyskland,\r\nBelgien, Italien m.fl. ändrade sina regler till att bli\r\nmer jämförbara med våra egna. Men det låter ändå\r\nnågot osannolikt att man skulle klara det åtminstone\r\nunder den närmaste tiden.\r\nDet vore rimligt att svenska företag behandlas på\r\nsamma sätt som exempelvis i Tyskland. Jag är lite\r\nrädd för att den internationaliserade ekonomin gör att\r\nvi får fler fall där man sitter och kalkylerar och kom-\r\nmer fram till att det blir billigast att lägga ned den\r\nsvenska fabriken. Om den utvecklingen fortsätter, kan\r\ndå statsrådet tänka sig att vidta ytterligare åtgärder?</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag har all respekt för att bakgrunden\r\ntill frågeställningen är mycket viktig, och det har jag\r\nockså betonat i mitt svar och i det inlägg jag hade\r\ntidigare. Men om det nu ställs en rak fråga: Skulle vi\r\nvara beredda att också i Sverige göra det dyrare med\r\nregler, avgifter och annat att lägga ned att lägga ned\r\nverksamhet i Sverige? är mitt svar nej. Jag är ändå\r\növertygad om att det i längden betyder att det blir\r\nsvårare att få företag att etablera sig i Sverige.\r\nMed det mycket goda företagsklimatet i Sverige\r\nmed den enorma tillväxt vi nu har i och med att ut-\r\nländskt kapital kommer hit och företagen växer tror\r\njag ändå att det är det vi i första hand skall fortsätta\r\natt utveckla. Vi skall titta på våra egna skatter och\r\nvåra egna kompetensmöjligheter men inte ge oss in\r\npå det som jag menar på lång sikt gör oss alla till\r\nförlorare.\r\nSvaret på den raka frågan är: Jag är inte beredd att\r\nfördyra för företagen att lägga ned. Det tror jag ska-\r\ndar Sverige i längden.</pre><pre>Anf.  6  LENNART BEIJER (v):\r\nFru talman! Jag tycker att det är bra om man har\r\nen offensiv inställning. Naturligtvis vill jag vidta\r\nandra åtgärder än att fördyra för de svenska företa-\r\ngen. Men här kan det också handla om att förändra så\r\natt våra konkurrentländer får ungefär samma regler i\r\ndetta avseende.\r\nI riksdagen diskuteras väldigt ofta vilka åtgärder\r\nsom skall vidtas för att öka sysselsättningen och\r\nminska den förödande arbetslösheten. Från våra bor-\r\ngerliga kolleger hör vi gång på gång att enda sättet att\r\nklara det är att sänka skatterna för företag och högin-\r\nkomsttagare. Att försämra de arbetsrättsliga reglerna\r\nverkar också vara väldigt viktigt. Man vill vidta olika\r\nsådana åtgärder för att få fart på företagsamheten.\r\nOm man tittar på de senaste större företagsned-\r\nläggningarna här i landet visar det sig att det inte\r\nberor på arbetsrätt, skatter eller dubbelbeskattning.\r\nDet beror faktiskt på sådana saker som missriktade\r\nEU-bidrag, att våra regler i Sverige är annorlunda än i\r\növriga Europa och att det är billigare att lägga ned\r\nföretag här. Det kan också vara sådana saker som att\r\növriga länder i Europa och i OECD subventionerar\r\nsin varvsindustri, vilket vi inte gör i Sverige.\r\nDet här visar ändå att det finns andra frågor som\r\när viktiga. Det är också lite av den anledningen som\r\njag försöker lyfta detta. Det finns andra problem än\r\nskatter och arbetsrätt som tydligen är mycket allvarli-\r\ngare när det gäller företagens nedläggelser i det här\r\nlandet. Jag vill annars tacka så mycket för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1998/99:252 om Pa-\r\ntent- och registreringsverket</pre><pre>Anf.  7  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jan-Evert Rådhström har frågat han-\r\ndelsminister Leif Pagrotsky vad han avser att göra för\r\natt minska handläggningstiderna hos varumärkesav-\r\ndelningen vid Patent- och registreringsverket, PRV,\r\noch vad regeringen avser att göra för att rätta till den\r\nfelaktiga bedömningen av resurser så att inte fler\r\nföretag utsätts för problem. Arbetet inom regeringen\r\när så fördelat att det är jag som skall svara på inter-\r\npellationen.\r\nRegeringen beslöt som bekant i april 1997 av re-\r\ngionalpolitiska skäl att utlokalisera varumärkesavdel-\r\nningen vid PRV till Söderhamn.\r\nRegeringen vidtog i samband med detta ett antal\r\nåtgärder för att förhindra negativa konsekvenser för\r\nverksamheterna vid varumärkesavdelningen.\r\nPRV tilldelades extra medel för bl.a. dubbelbe-\r\nmanning och utbildning för att produktionen skulle\r\nkunna hålla en god kvalitet och för att handlägg-\r\nningstiderna skulle kunna hållas korta under den tid\r\nsom flytten skedde och därefter. Organisationen för-\r\nstärktes med fem extra handläggare i direkt samband\r\nmed flytten, och året därefter tog man in visstidsan-\r\nställd personal för att ytterligare öka handlägg-\r\nningskapaciteten och därmed minska de negativa\r\nkonsekvenserna för de sökande. Utöver detta har\r\nvarumärkesavdelningen ett övertidsuttag för all per-\r\nsonal som ligger på 8-10 % vilket motsvarar 6-7\r\nårsanställda. Olika former av stimulansåtgärder för att\r\nöka handläggningskapaciteten har också införts.\r\nTrots dessa åtgärder har vissa problem gjort att\r\nvarumärkesavdelningen hittills inte till fullo lyckats\r\nhålla handläggningstiderna för varumärken på den\r\nnivå som vi alla eftersträvar. Det finns några orsaker\r\ntill detta.\r\nSveriges tillträde till det s.k. Madridprotokollet\r\nhar inneburit att de internationella ansökningarna har\r\nökat i en grad som vida överstiger vad som förvänta-\r\ndes. Detta är i sig positivt men anstränger handlägg-\r\nningskapaciteten vid varumärkesavdelningen.\r\nEU:s varumärkesmyndighet OHIM startade sin\r\nverksamhet under 1996 med en förväntad volym om\r\nca 15 000 ansökningar per år. Det har dock nu visat\r\nsig att volymerna har kommit att ligga på 40 000-\r\n45 000 ansökningar per år. I varumärkesavdelningens\r\nuppdrag ligger att lämna en granskningsrapport för\r\nvar och en av dessa ansökningar. Det har förstås tagit\r\nstora resurser i anspråk.\r\nJag anser liksom frågeställaren att det är mycket\r\nviktigt att handläggningen för registrering av varu-\r\nmärken inte tar så lång tid att det blir ett bekymmer\r\nför företagen. I regleringsbrevet för PRV har rege-\r\nringen angivit att beslut i nationella varumärkesan-\r\nsökningar skall meddelas inom i genomsnitt tio må-\r\nnader. Jag har fått information om att verket har pro-\r\nblem med att uppfylla detta krav.\r\nVid varumärkesavdelningen genomförs därför\r\nunder mars-juni i år en särskild avarbetningsinsats på\r\növertid med sikte på att samtliga under 1997 ingivna\r\nvarumärkesansökningar skall ha bedömts under den-\r\nna period. Dessutom kommer man att anställa ytterli-\r\ngare personer.\r\nMed de insatser som tidigare gjorts och de insat-\r\nser som nu pågår räknar jag med att de tio månader\r\nsom är satta som riktmärke kan uppnås i år. Det är\r\nmycket viktigt särskilt för de små företagen att det\r\nverkligen blir på detta sätt. Det är också i förläng-\r\nningen av betydelse för tillverkningen och jobben och\r\nförstås för tillväxten. Bedömningen att tio månader\r\nför beslut i varumärkesärenden kommer att uppnås\r\nunder 1999 görs nu av ledningen vid PRV. Regering-\r\nen kommer att noga följa utvecklingen vid Varumär-\r\nkesbyrån för att kunna vidta ytterligare åtgärder om\r\ntecken finns på att den gjorda bedömningen inte hål-\r\nler.\r\nPRV arbetar med ett antal utvecklingsprojekt som\r\nskall skapa ett modernt IT-stöd och därmed mycket\r\neffektivare rutiner och system. Detta arbete innebär\r\npå sikt att de genomsnittliga handläggningstider som\r\nregeringen ställer krav på i dag kan och bör förkortas\r\nytterligare.</pre><pre>Anf.  8  JAN-EVERT RÅDHSTRÖM (m):\r\nFru talman! Jag vill tacka statsrådet Sahlin för\r\nsvaret. När jag fick höra inledningen kände jag att nu\r\nkommer det verkligen att hända något positivt på\r\nföretagarområdet. Jag läser i svaret att statsrådet,\r\nliksom jag, anser att det är mycket viktigt att hand-\r\nläggningstiden för registrering av varumärken inte tar\r\nså lång tid att det blir ett bekymmer. Det känns bra.\r\nMen tyvärr, ju längre jag läser i svaret, desto mer\r\navtar den glädjen.\r\nStatsrådet konstaterar att det står i regleringsbre-\r\nvet till PRV att handläggningstiden inte skall över-\r\nskrida tio månader. Varför skall då svenska företag\r\nbehöva acceptera att det tar 20 månader? Sverige\r\nbehöver ju så väl nytt företagande. 20 månader är\r\nnästan två år.\r\nFru talman! Jag skulle faktiskt vilja påstå att det är\r\nfrågan om en skandal mot svenskt företagande och de\r\nnya idéer som vårt land så väl behöver. Man kan inte\r\nvänta tills arbetet har lagts i stora högar på PRV, utan\r\ndet krävs handling redan när man ser tendenser till att\r\ndet börjar bära åt fel håll. Sådana tendenser såg man\r\nredan 1997.\r\nFru talman! Det står i svaret att nu skall man ta\r\ntag i ärenden som har legat sedan 1997. Då måste\r\nman ställa sig frågan om man verkligen kan vara nöjd\r\nmed detta. Det kan betyda ärenden från januari 1997,\r\nalltså ärenden som är uppemot 30 månader gamla.\r\nOm man vill försöka att se lite ljusare på tillvaron kan\r\nman drista sig till att säga att det är ärenden från de-\r\ncember 1997, men de är faktiskt 18 månader gamla.\r\nDetta skall vara det angivna målet för det första halv-\r\nåret 1999.\r\nBåde jag och statsrådet har sett ett antal fall i me-\r\ndierna där företagare är förtvivlade över att det inte\r\nfår sina ärenden behandlade. Visserligen sägs det här\r\noch nu att man tror att det kommer att bli bättre, men\r\nett företag som har väntat i nästan två år känner ingen\r\nstörre glädje inför det beskedet.\r\nDet är, precis som statsrådet säger, en fråga som\r\nmåste lösas. Den är mycket viktig, särskilt för de små\r\nföretagen. Den har dessutom stor betydelse för till-\r\nverkning och jobb och därmed för tillväxten. Vi ser\r\nalla problemen, men alltför lite görs.\r\nFru talman! Jag vill gärna få ett förtydligande från\r\nstatsrådet på en punkt i svaret. Statsrådet säger att\r\nregeringen noga kommer att följa utvecklingen och\r\nvidta ytterligare åtgärder om tecken finns på att den\r\ngjorda bedömningen inte håller. Vilka ytterligare\r\nåtgärder avser statsrådet att vidta om ansökningshö-\r\ngarna inte minskar? Och när kommer dessa?\r\nSom statsrådet givetvis förstår, tvivlar jag mycket\r\nstarkt på att man kommer att klara en handläggnings-\r\ntid på tio månader. Jag vill ändå fråga statsrådet när\r\nden dagen eventuellt kommer då vi når ned till en\r\nhandläggningstid på tio månader för varumärkesre-\r\ngistrering. Anser statsrådet att vi skall var nöjda med\r\ntio månader? Är det detta som vi skall ge som bud-\r\nskap till det svenska näringslivet, eller kan ambitio-\r\nnen höjas ytterligare?</pre><pre>Anf.  9  Statsrådet MONA SAHLIN (s):\r\nFru talman! Först vill jag verkligen betona att\r\nPRV fortfarande sliter med effekterna av flytten till\r\nSöderhamn. Vi får inte ge bilden av att det är ett all-\r\nmänt slappt och segt arbete som görs på varumär-\r\nkesenheten. Så är det verkligen inte. De sliter och har\r\nstor kompetens, men de har också behövt och krävt\r\natt få större resurser och möjligheter för att komma i\r\nkapp. I mitt svar har jag också redogjort för saker\r\nsom har skett under den här perioden. Det handlar om\r\nförändrade regler i EU som har inneburit drastiskt\r\nförändrade arbetsvillkor för den här enheten.\r\nMen hur som helst är sluteffekten ändå inte ac-\r\nceptabel. Det är precis som frågeställaren säger ett\r\nstort problem för små företag, för tillväxt, och därmed\r\nför Sverige som nation, om det tar så lång tid som det\r\nnu gör. Jag hoppas att frågeställaren också lyssnade\r\noch hörde att jag inte bara sade att man nu bör ta tag i\r\ndetta. Jag redovisade också hur man redan nu jobbar\r\nmed extra resurser för att beta av högarna och under\r\ndetta år komma ned till en handläggningstid på tio\r\nmånader.\r\nJag vill göra det förtydligande som frågeställaren\r\nönskade. Om regeringen vid sin uppföljning, som ju\r\nsker hela tiden nu under våren, skulle finna minsta\r\ntecken på att handläggningstiden inte förkortas på\r\nönskat sätt, kommer vi att vidta ytterligare åtgärder.\r\nDetta är inte bara något som jag står här och säger.\r\nDetta skall ske. Frågeställaren frågar när vi skall göra\r\nden här bedömningen. Jag tycker att vi måste göra\r\nden bedömningen innan sommaren.\r\nDen sista frågan var: Nöjer sig statsrådet med de\r\ntio månaderna? Då vill jag återigen betona det jag\r\nsade allra sist i svaret, nämligen att på sikt måste de\r\ngenomsnittliga handläggningstider som regeringen\r\nställer krav på i dag förkortas ytterligare. Men för att\r\nvara realistiskt handlar det nu om att säkerställa att en\r\nhandläggningstid på tio månader verkligen uppnås i\r\når. Sedan får vi höja målet. Det är småföretagen vär-\r\nda.</pre><pre>Anf.  10  JAN-EVERT RÅDHSTRÖM (m):\r\nFru talman! Det var ju trots allt ett besked vi får\r\nhär om att ni skall se på det före semestern. Men\r\nfaktum kvarstår att det är 1997 års ärenden som man\r\nnu skall försöka klara av. Jag skulle gärna vilja ha ett\r\nbesked av statsrådet om att vi redan nu skall vidta\r\nännu större åtgärder. Det är faktiskt 1997 års ärenden\r\nsom man skall försöka klara av. Vi kommer att ha\r\n1998 års ärenden liggande, och naturligtvis kommer\r\nvi också att ha 1999 års ärenden liggande. Detta är ju\r\ninte tillfyllest. Vi behöver inte vänta ända fram till\r\nsemestern. Det är ju, precis som statsrådet säger,\r\n1997 års ärenden som man skall försöka beta av nu.\r\nFrågan kvarstår alltså.\r\nJag skulle också vilja ta upp Madridavtalet. Det\r\npåtalas att det har gett stora problem. Det är naturligt-\r\nvis positivt att det kommer in en mängd ansökningar.\r\nMen det var ju en särskild avdelning på Patent- och\r\nregistreringsverket som handlade dessa ärenden. Det\r\ngavs ju särskilda resurser till detta. Det skulle inte\r\nbelasta den ordinarie varumärkeshanteringen. Trots\r\natt de fick resurser till det har PRV inte klarat av den\r\nordinarie situationen.\r\nJag skulle vilja höra statsrådets synpunkter på att\r\nvi redan har en situation där vi inte kommer att klara\r\nav detta. Detta grundar jag på det svar jag har fått.\r\nDet står faktiskt i svaret.</pre><pre>Anf.  11  Statsrådet MONA SAHLIN (s):\r\nFru talman! Vi är rörande överens. Men jag vill\r\nbara betona en sak. Jag läser upp en mening i mitt\r\nsvar: \"Med de insatser som tidigare har gjorts och de\r\ninsatser som nu pågår och planeras räknar jag med att\r\nde tio månader som är satta som riktmärke för beslut i\r\nvarumärkesärenden kan uppnås under år 1999.\" Vi\r\ntalar inte bara om att nu beta av en gammal hög utan\r\nockså om att under detta år uppnå det krav som rege-\r\nringen ställer på PRV, dvs. tio månader för beslut.\r\nDet är också den bedömning som PRV:s ledning nu\r\ngör, precis som det står i svaret.\r\nDessutom har jag nu lagt till att om vi skulle få\r\nsignaler innan sommaren om att detta inte räcker\r\nkommer regeringen inte att sitta passiv utan också\r\nagera.\r\nFör att kunna fullgöra dessa uppgifter behövs ju\r\nbåde utbildning och mycket kvalificerad erfarenhet.\r\nDet är ett mycket kvalificerat jobb vi talar om. Det\r\nhar också gjort att det har krävts tid för att bygga upp\r\ndenna kapacitet. Belastning på andra enheter inom\r\nverket har också betytt en ökad arbetsbörda för varu-\r\nmärkesenheten.\r\nMen jag följer detta med stor uppmärksamhet. Jag\r\nkommer att göra det som krävs för att företagen nu\r\nskall ha rätt att få svar inom tio månader, och sedan\r\nskall vi flytta den ribban nedåt.</pre><pre>Anf.  12  JAN-EVERT RÅDHSTRÖM (m):\r\nFru talman! Jag förstår att statsrådet vill inrikta\r\nsig på de första sex månaderna. Det är alldeles riktigt\r\natt man försöker få bort 1997 års ärenden nu fram till\r\nhalvårsskiftet.\r\nMen faktum kvarstår. Mer än ett och ett halvt års\r\närenden kommer därefter att ligga kvar. Signalerna\r\nfinns. Jag kommer i likhet med statsrådet naturligtvis\r\natt noggrant följa denna utveckling. Tyvärr måste jag\r\nännu en gång påtala att jag kanske upplevs som en\r\ndysterkvist som Rosengren, din kollega, sade till mig\r\nen gång. Men jag finner skäl till att vara en dyster-\r\nkvist. Jag har åtminstone den förmågan att jag ser\r\ntillbaka i tiden och drar lärdom av detta.\r\nVi får hoppas att statsrådet bevakar detta nog-\r\ngrant. Men under tiden som dessa ärenden ligger på\r\nhög försvinner företag, idéer från vårt land. Det är\r\nprecis det som var i den tidigare interpellationsde-\r\nbatten. Det är det som är grunden till att jag har ställt\r\nden här interpellationen. Jag kan inte stillasittande se\r\npå när idéer, företag och jobb försvinner från landet\r\npå grund av att PRV inte får och inte kan hantera sina\r\närenden med rätt resurser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:274 om in-\r\ndustriella utvecklingscentra</pre><pre>Anf.  13  Statsrådet MONA SAHLIN (s):\r\nFru talman! Maria Larsson har fråga om när, vid\r\nvilken tidpunkt, som regeringen avser lämna besked\r\ntill IUC om vilka ekonomiska förutsättningar som\r\ngäller för nästa år och, vidare, om regeringen avser ge\r\nde nuvarande elva IUC ekonomiskt stöd i liknande\r\nomfattning som i dag, samt, slutligen, på vilka sätt\r\nregeringen avser verka för att utbyggnaden av IUC\r\nskall fortsätta inom fler branscher och på fler orter.\r\nJag har tidigare i år, den 24 januari, delvis besva-\r\nrat de ställda frågorna. Vidare anges i regeringens\r\nvårproposition (prop. 1998/99:100) att det inom ut-\r\ngiftsområde 24 Näringsliv skall avsättas resurser för\r\natt säkerställa och utveckla tillgången på teknik- och\r\nkunskapsöverföring från bl.a. högskolorna till små-\r\noch medelstora företag. IUC-verksamheten utgör ett\r\nbland många instrument i detta sammanhang.\r\nJag kommer att återkomma till IUC före utgången\r\nav juni.\r\nFru talman! Jag har därmed besvarat de av Maria\r\nLarsson ställda frågorna.</pre><pre>Anf.  14  MARIA LARSSON (kd):\r\nFru talman! Jag vill tacka statsrådet för svaret. Det\r\nvar kort och kärnfullt, men inte så innehållsrikt och\r\nbelysande som jag hade hoppats på.\r\nDet är inte så länge sedan vi möttes här, statsrådet\r\noch jag, i en interpellationsdebatt just för att diskutera\r\nkring industriella utvecklingscentra. Det var efter det\r\natt jag hade letat i höstens budgetproposition och inte\r\nkunde hitta någon skrivning om IUC:s fortsatta fram-\r\ntid, trots att man var inne på tredje och sista året i den\r\nbeslutade satsningen.\r\nI januari möttes vi här för debatt efter det att en\r\noberoende utvärdering om IUC hade gjorts. Den hade\r\nnyligen kommit ut, och statsrådet lovade då att åter-\r\nkomma till vad den utvärderingen sade henne om den\r\nfortsatta satsningen. Jag är i dag idel öra för att höra\r\nstatsrådets kommentarer utifrån den utvärderingen.\r\nVid detta tillfälle sade statsrådet också att förslag\r\nom IUC:s fortsatta framtid skulle komma i VÅP:en.\r\nMed VÅP:en i hand kan jag konstatera att det ingen-\r\nting står om IUC.\r\nHur kommer det sig, Mona Sahlin, att det utlova-\r\nde beskedet inte kom? Är förklaringen så enkel att det\r\nhelt enkelt blev bortglömt i budgetförhandlingen?\r\nEller finns det andra intressen som verkar i motsatt\r\nriktning? Med tanke på statsrådets uttalande och löfte\r\natt ha med det i VÅP:en tycker jag att detta löftesbrott\r\nfaktiskt tarvar en förklaring här i dag.\r\nÄr det så att pengarna ingår i de 800 miljoner som\r\nskall räcka till näringspolitik just under den rubrik\r\nsom statsrådet nämnde? Men i den påsen skall ju\r\nockså en hel del annat godis rymmas. Alltså, fråga\r\ntvå: Varför fanns det inget uttalande om IUC i\r\nVÅP:en heller?</pre><pre>Anf.  15  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag kan garantera att IUC inte har\r\nglömts bort vare sig i budgetförhandlingarna eller nu.\r\nOm inte annat ser man själv till det. Man är nämligen\r\nmycket aktiv. Det är faktiskt också så, även om fråge-\r\nställaren kanske inte tror på mitt ord, att det lite är av\r\nomsorg om hela detta spännande verksamhetsområde\r\nsom vi nu tar det i den här ordningen.\r\nIUC är exempel på en helt ny form av politiskt\r\nverktyg för att utveckla och stärka branscher och hitta\r\nsamverkan mellan små och stora företag. Jag känner,\r\nför att uttrycka mig milt, en väldigt stor entusiasm\r\ninför detta.\r\nSedan vi diskuterade här i kammaren senast har\r\ndet hänt en del. Vi har utvärderingen, som fanns re-\r\ndan tidigare och som är mycket god. Jag har också\r\ntagit emot flera uppvaktningar om nya branscher som\r\nnu vill använda IUC som verksamhetsform. Det tyck-\r\ner jag är spännande, för det visar att en gammal tradi-\r\ntionell industri som trä vill använda den här formen,\r\nliksom en alldeles ny och spännande industri som\r\nmusik. Det säger en del om spännvidden och möjlig-\r\nheterna som finns i IUC-konceptet.\r\nDessutom går vi just nu igenom alla tillväxtavtal\r\nsom länen har kommit in med. Där finns IUC med i\r\nväldigt många områden och nämns på ett mycket\r\npositivt sätt av många län.\r\nFör att kunna ta hela detta grepp och för att kunna\r\ngöra rätt bedömningar, när vi nu skall se hur vi skall\r\nfå branscher och småföretag att växa på rätt sätt, har\r\njag tagit ytterligare tid på mig. Men som sagt, det är\r\ninte av glömska utan av omsorg om detta spännande\r\nprojekt.</pre><pre>Anf.  16  MARIA LARSSON (kd):\r\nFru talman! Jag tackar statsrådet för entusiasmen.\r\nDet är också den entusiasm som jag känner. Flertalet\r\nIUC har en väldig växtkraft och bärkraft in i framti-\r\nden. De kan vara en stor resurs för att de små och\r\nmedelstora företagen skall få hjälp med den produk-\r\ntutveckling och den kompetensutveckling som de inte\r\nalltid själva förmår. Därvidlag är vi fullständigt över-\r\nens. Det gläder mig. Jag hoppas att jag kan lita på\r\nstatsrådets ord.\r\nDet som bekymrar mig lite är hänvisningen till\r\ntillväxtavtalen. Där finns ju inga nya pengar, utan där\r\när det pengar som skall omfördelas inom systemen.\r\nIUC-satsningen har tidigare utgjorts av en ny direkt\r\nsatsning, direkt ur statskassan. Är det då andra saker\r\ninom regionerna som skall stryka på foten är jag kan-\r\nske inte lika positiv. Det kanske statsrådet kan åter-\r\nkomma till och utveckla närmare.\r\nJag noterar ändå att jag inte är riktigt tillfreds. Det\r\nförhållande som nu är, är inte bra. Det framgår av min\r\ninterpellation att det är ganska stora bekymmer just\r\nnu i dag för de befintliga IUC att planera sin verk-\r\nsamhet för år 2000. Inget av våra elva IUC har ju i\r\ndagsläget egen bärkraft, även om flertalet har stora\r\nutsikter att bli självbärande ekonomiskt redan inom\r\nnågot år när produkter börjar generera royalties till-\r\nbaka till IUC.\r\nI dag lever IUC i ett vakuum. På Gnosjö IUC fun-\r\nderar man som bäst på om man skall säga upp perso-\r\nnal eller inte. Det finns ju som bekant uppsägningsti-\r\nder att ta hänsyn till. Regeringen är väldigt sent ute i\r\nden här frågan, och jag tycker att det är lite noncha-\r\nlant att hantera frågan på det här sättet.\r\nNu har statsrådet gett ett nytt löfte i svaret på in-\r\nterpellationen. \"Jag kommer att återkomma till IUC\r\ninnan utgången av juni\", står det.\r\nEftersom jag nu är betydligt mer misstänksam mot\r\nstatsrådets löften än tidigare vill jag ha svar på föl-\r\njande frågor:\r\nVad exakt är det som vi får veta i juni? Får vi svar\r\npå om det avsätts pengar specialdestinerade till IUC,\r\neller inte? Får vi i så fall svar på hur mycket pengar\r\ndet är fråga om och hur de skall fördelas? Är det\r\nenbart nya satsningar som skall göras, eller kommer\r\nde gamla IUC:na att få fortsatt stöd? Kommer nya\r\nbranscher i fråga? På vilket sätt kommer svaret att\r\nmeddelas?</pre><pre>Anf.  17  Statsrådet MONA SAHLIN (s):\r\nFru talman! Först vill jag bara betona varför jag\r\ntog upp tillväxtavtalen som ett exempel. Jag blev lite\r\nbekymrad över Maria Larssons sätt att svara på det.\r\nTillväxtavtalen är bl.a. ett exempel på att vi måste\r\nforma en ny politik för hur regioner och branscher\r\nskall växa. Vi måste använda alla de miljarder som\r\nkallas det regionala tillväxtkapitalet på ett mycket\r\nbättre och mer förankrat sätt, med större samordning\r\noch även större möjligheter att regionalt påverka och\r\nfatta beslut.\r\nI detta arbete har många av länen funnit att IUC är\r\nett alldeles utmärkt verktyg. Men man måste inte\r\nautomatiskt varje gång en ny politik skall formas tala\r\nom nya pengar, utan man måste ha förmågan, orken\r\noch modet att säga: Det här är nytt och spännande -\r\nlåt oss ompröva det som är gammalt och icke spän-\r\nnande.\r\nDetta är alltså mitt sätt att betona varför IUC för\r\nmig är så viktiga. De är det nya, det spännande, och\r\nkräver en fundering över vilken roll staten tidigare\r\nhar haft i den här formen av projekt.\r\nDet ställdes vidare frågor om hur, när och vilka\r\npengar, exakt vad och i vilket sammanhang. Jag säger\r\nnu en gång till att jag avser att komma med besked i\r\njuni. Det betyder att jag skall göra just det, inte att jag\r\ni juni här i riksdagen kommer att säga: Jag kommer\r\nnog med besked i augusti eller i november. Det blir\r\nett besked om hur regeringen nu ser på framtiden\r\nbåde för de existerande IUC:na och för de nya bran-\r\nscher som nu har gjort uppvaktningar och lämnat in\r\nansökningar om att få ingå.\r\nPå vilket sätt det skall ske kan jag inte svara på i\r\ndag, men jag lovar att både IUC och Maria Larsson\r\nliksom riksdagen i övrigt kommer att få den informa-\r\ntionen.</pre><pre>Anf.  18  MARIA LARSSON (kd):\r\nFru talman! Det här beskedet lugnar mig kanske\r\ninte. Om beskedet i juni skulle bli att detta får lösas\r\nvia tillväxtavtalen, kvarstår  de befintliga IUC:nas\r\nproblem hur de skall göra med sin befintliga personal\r\noch hur de skall satsa för år 2000. Då skjuter man upp\r\nbeslutet ännu en tid.\r\nJag fick inget svar på mina frågor om vad beske-\r\ndet kommer att innehålla. Jag hoppas att jag kan få ett\r\nförtydligande på den punkten.\r\nJust nu är Tyskland ordförandeland i EU, och man\r\nhar där tagit initiativ till ett forum för små och medel-\r\nstora företag, ett arrangemang som går av stapeln i\r\nLeipzig den 20 maj. Frågeställningarna blir där: Vad\r\ngör EU:s länder för att främja tillväxt? Hur skall vi\r\njobba lokalt och regionalt för att främja produktut-\r\nveckling? Man har från EU utsett IUC i Gnosjö att\r\npresentera IUC-verksamheten som ett av de bästa\r\nsvaren på dessa frågor.\r\nDet här är oerhört glädjande och indikerar precis\r\ndet som Mona Sahlin och jag är synnerligen överens\r\nom, nämligen att IUC är en framtidsmöjlighet som\r\nkan skapa många nya jobb i sin efterföljd. Det är\r\ndärför som jag står här i dag och slåss för denna verk-\r\nsamhet. Jag tycker att det vore bra om vi kunde få ett\r\nklargörande, så att de befintliga IUC som i dag lever i\r\nett vakuum kan få möjlighet att planera sin verksam-\r\nhet i god tid. Det räcker inte med ett besked som\r\nkommer så sent att man kanske redan har hunnit göra\r\nsig av med personal som behövs för produktutveck-\r\nling.\r\nJag vet inte riktigt vad de som nu skall åka ned till\r\nLeipzig och presentera sin verksamhet skall säga.\r\nSkall de säga: Så här gör vi i Sverige. Eller skall de\r\nsäga: Så här har vi gjort i Sverige, men nu är det slut\r\nmed det.\r\nDet hade som sagt varit bra med ett något mer\r\nbelysande svar i dag, men jag vill tacka statsrådet,\r\noch jag hoppas att vi fortsätter vår gemensamma\r\nsträvan för att bygga upp IUC:nas verksamhet.</pre><pre>Anf.  19  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag vill bara kort betona att anled-\r\nningen till att jag nämner tillväxtavtalen inte är att jag\r\nvill knuffa över frågan eller krypa bort från ansvaret\r\nför den. Det var bara ett exempel på det engagemang\r\nsom IUC har väckt ute i länen, det stöd som finns för\r\nIUC och den plats som IUC enligt länen har i till-\r\nväxtarbetet för framtiden.\r\nDet besked som regeringen skall lämna i juni\r\nkommer alltså inte att handla om att gömma detta i de\r\navtal som skall diskuteras fram med länen under\r\nhösten. Jag hoppas att jag därmed har förtydligat mig\r\npå den punkten. Det är roligt att man skall åka ned till\r\nTyskland. Jag lovar som sagt ett snart besked om hur\r\nvi ser på IUC:na, i juni.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:228 om\r\nmönstringsförfarandet</pre><pre>Anf.  20  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Amanda Grönlund har frågat hur re-\r\ngeringen avser att hantera mönstrings- och inskriv-\r\nningsförfarandet av totalförsvarspliktiga i samband\r\nmed totalförsvarets omstrukturering.\r\nAmanda Grönlund påpekar i sin interpellation att\r\nförsvarsuppgörelsen mellan Socialdemokraterna och\r\nCenterpartiet kommer att innebära reduceringar av\r\nutbildningsvolymerna av totalförsvarspliktiga för de\r\nkommande åren.\r\nTotalförsvarets pliktverk har i en skrivelse till re-\r\ngeringen den 23 februari 1999 inkommit med förslag\r\ntill lagändringar som innebär vissa förenklingar av\r\ninskrivningsbesluten. Skrivelsen har behandlats av\r\nregeringen i propositionen 1998/99:74 Förändrad\r\nomvärld - omdanat försvar. I propositionen konstate-\r\nrades att de problem som Totalförsvarets pliktverk\r\ntog upp kan hanteras inom ramen för gällande be-\r\nstämmelser.\r\nDe bestämmelser angående mönstring som gäller i\r\ndag har till stor del fått den utformning de har med\r\nhänsyn till den enskilde. Min uppfattning är att ett\r\nförändrat mönstringsförfarande bör utredas ordentligt\r\ninnan beslut tas i denna fråga. Den nu arbetande\r\nPliktutredningen har som en av sina uppgifter att se\r\növer mönstrings- och inskrivningssystemet. Utred-\r\nningen skall presentera sitt betänkande i februari år\r\n2000.\r\nRegeringskansliet (Försvarsdepartementet) har i\r\nsina återkommande dialoger med Totalförsvarets\r\npliktverk påpekat vikten av att myndigheten ger en\r\nfyllig information till de mönstrande om att inskriv-\r\nningsbesluten kan komma att ändras på grund av\r\nförändringar i både krigs- och grundorganisationen.\r\nOm de mönstrande är medvetna om detta så är jag\r\növertygad om att graden av förståelse för eventuella\r\nförändrade inskrivningsbeslut kommer att vara större.\r\nMånga har redan mönstrat och skrivits in mot befatt-\r\nningar som kommer att försvinna och kommer då att\r\nfå ett ändrat inskrivningsbeslut. Problemet kommer\r\natt kvarstå endast under en kortare period.\r\nRegeringen kommer i slutet av året att till riksda-\r\ngen lämna förslag till en ändrad krigs- respektive\r\ngrundorganisation. Totalförsvarets pliktverk har upp-\r\ngivit att så fort förslaget är lämnat kommer det att ta\r\nhänsyn till vad som föreslagits vid den fortsatta\r\nmönstringen.</pre><pre>Anf.  21  AMANDA GRÖNLUND (kd):\r\nFru talman! Först vill jag tacka ministern för sva-\r\nret på min interpellation. Jag tycker att det är viktigt\r\natt uppmärksamma de unga män och kvinnor som gör\r\nsin totalförsvarsplikt. De gör en förtjänstfull insats för\r\nvårt land.\r\nVi som står bakom den lagstiftning som gör an-\r\nspråk på deras tid och på deras engagemang har ett\r\nspeciellt ansvar för deras situation, och vi kan inte\r\nbehandla människor hur som helst.\r\nDet är viktigt att klara besked ges för att den en-\r\nskilde så tidigt som möjligt skall kunna planera sin\r\nframtid. Det är ju redan i dag lagreglerat att man vid\r\nmönstringstillfället skall få besked om var man skall\r\ngöra sin utbildning, när man skall göra den och vilken\r\nbefattning man skall ha.\r\nUppgörelsen innebär en minskning dels av total-\r\nförsvarets anslag, dels av det antal totalförsvarsplikti-\r\nga som får möjlighet att genomföra sin utbildning,\r\nbåde på den civila sidan och på den militära sidan.\r\nFör att kunna hålla motivationen uppe hos dem som\r\nskall genomföra sin utbildning är det viktigt att de får\r\nen bra och rättvis behandling. I det sammanhanget\r\nhar Pliktverket, som ministern mycket riktigt påpeka-\r\nde, en nyckelroll. Det skall aktivt se till att vi får de\r\nunga män och kvinnor som är mest lämpade och mest\r\nmotiverade att genomföra den här utbildningen.\r\nPå sikt gäller frågan grundtryggheten för Sveriges\r\nmedborgare. Det är en trygghet att veta att det finns\r\nmänniskor som är utbildade att kunna möta hot och\r\nväpnade angrepp för att i en eventuell krigssituation\r\nkunna slå tillbaka fienden.\r\nSom ministern mycket riktigt påpekade har vi haft\r\nett mönstringssystem som har tagit stor hänsyn till\r\nden enskildes önskemål och förutsättningar. Det är\r\nviktigt att det även är så i framtiden. Men enskilda\r\nskall inte drabbas på grund av nedskärningarna i\r\nvolymen totalförsvarspliktiga. Det är förödande för\r\nvarje enskild person att inte få besked i tid. Många\r\nriskerar att hamna efter med civila studier om de inte\r\nfår besked om inställd plikttjänstgöring. Ändrade\r\nbeslut om befattningar kan också innebära ett hot mot\r\nmotivationen hos pliktpersonalen. Även framflyttning\r\nav inryckningstiden kan vara ett orosmoln. Detta\r\nriskerar att avgångarna ökar. Den utvecklingen vore\r\nväldigt olycklig.\r\nJag frågar igen: Hur skall regeringen hantera de\r\nakuta problemen? Det räcker inte att vänta på att\r\nPliktutredningen skall bli färdig nästa år.</pre><pre>Anf.  22  ROLF GUNNARSSON (m):\r\nFru talman! Jag har också författat en interpella-\r\ntion om samma ämnesområde som Amanda Grön-\r\nlund. När jag insåg att det fanns svårigheter att hitta\r\ngemensamma debattider, tyckte jag att vi kunde slå\r\nsamman debatterna. Ämnena är nästan identiskt lika.\r\nJag har tidigare till försvarsministern ställt frågor\r\nom inskrivningen och mönstringen. Jag har tidigare i\r\nkammaren sagt - och det står jag för - att Pliktverket\r\nutför en bra verksamhet i dag. Jag var imponerad när\r\njag tog del av den tvådagarsmönstring som de blivan-\r\nde soldaterna till totalförsvarsplikten genomgår.\r\nJag hade förmånen att i vintras och i våras vara\r\nute på övningar vid förband och träffa många värn-\r\npliktiga. Man imponeras av de klara och raka besked\r\nsom ges vid mönstringen i dag. Det som oroar mig är\r\natt det kan bli en ny inriktning. Det är viktigt, kanske\r\nt.o.m. nödvändigt, för att få en bra inställning till\r\nförsvaret att man får klara besked vid mönstringsför-\r\nfarandet.\r\nI dag får man klara besked om in- och utryck-\r\nningstider vid mönstringen. Det är viktigt för plane-\r\nringen av studier för den grabb eller tjej som skall\r\ngöra sin totalförsvarsplikt. Det är viktigt att få besked\r\nom vilken ort man skall placeras på.\r\nDet har framkommit så mycket illa om Boden och\r\nNorrbotten. Jag var där på vintermanövern samma\r\ndagar som ministern. Jag mötte inte en enda värn-\r\npliktig som sade: \"Aldrig mera Norrbotten. Aldrig\r\nmera Boden.\" De var mycket positivt anställda och\r\nsade: \"Jag ville ha tjänsten. Jag sade själv ja till\r\ntjänsten.\" Man visste att det skulle vara fråga om två\r\nmeter snö - precis som det blev den gångna vintern.\r\nMan visste också vilken befattning man skulle ha.\r\nDet är fråga om viktiga besked. Jag hoppas att\r\nstatsrådet håller med mig så långt. Det är viktigt att\r\nungdomarna kan planera sin framtid, särskilt i dag när\r\nskolorna är så viktiga. I dag sammanfaller inte in- och\r\nutryckningstider så väl med skolans tider. Det måste\r\nförbättras, och jag tror att det går. Jag vet att saker är\r\npå gång. Det ger i slutändan en kvalitetsförbättring.\r\nDet kunde jag också ta del av när jag pratade med\r\nbefälen.\r\nJag blev glad när jag hörde svaret till Amanda\r\nGrönlund om att det skall ges en fyllig information.\r\nGlädjen avtog snabbt, när det visade sig att den fylli-\r\nga informationen kommer att förändras på grund av\r\nförändringar i försvaret. Nu är man en bit på väg, men\r\ndet kommer att bli sämre än vad det är i dag. Det är\r\ndet som oroar mig.\r\nJag drar tre slutsatser. Jag tror att det kommer att\r\nbli rörigare. Det kommer att bli negativa verkningar,\r\noch jag tror inte att man har den fulla förståelse som\r\nstatsrådet hävdar i sitt svar. Jag tror att det blir nega-\r\ntivt för försvaret. Det är inte en bild som kan hälsas\r\nmed glädje av en försvarspolitiker.\r\nJag hoppas att mina tre slutsatser är totalt fel. Det\r\nskulle vara bra om jag har fel i alla mina hemska\r\nfördomar om att det skall bli så. Jag hopps att jag har\r\nfel, och jag kommer att följa utvecklingen noga.\r\nVilka synpunkter har statsrådet - med handen på\r\ndet goda försvarshjärtat - på denna fråga? Visst är det\r\nenkelt att göra som en känd fågel, dvs. sticka ned\r\nhuvudet i sanden, men jag tror att statsrådet ärligt kan\r\nge sin syn på denna fråga.</pre><pre>Anf.  23  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag är tacksam för interpellationen.\r\nJag är tacksam för att Rolf Gunnarsson har haft till-\r\nfälle att ta del av debatten. Jag är också väl medveten\r\nom att hela frågeställningen behandlas i försvarsut-\r\nskottet.\r\nJag vill ändå gärna nämna två ting. Den första är\r\nen sak som de partier som hade de fina överläggning-\r\narna i januari och februari är väl medvetna om, näm-\r\nligen att vi var överens om att i det försvar vi behöver\r\nnu och i framtiden kommer det inte längre att vara\r\nfråga om så stora värnpliktsvolymer som tidigare. Vi\r\nhar i år 17 400 inkallade. Vi diskuterade att under de\r\nkommande två åren ytterligare dra ned en del. Över-\r\nbefälhavaren arbetar nu med frågan om vilken nivå\r\ndet skall vara på en årlig basis.\r\nVi går från ett system där de beslut som fattades\r\n1995/96 hade som utgångspunkt väsentligt högre tal.\r\nHur skall omställningen ske så att den enskilde kom-\r\nmer igenom på ett riktigt sätt, hans eller hennes rät-\r\ntigheter tillvaratas? Hur skall vi också få rätt man och\r\nkvinna på rätt plats i de förband som vi behöver ut-\r\nbilda och på de ställen där det är rätt att utbilda?\r\nVi befinner oss i en förändringsprocess. Hur skall\r\nman skapa en berättigad känsla av delaktighet och\r\nrättvisa i det systemet? Jag försöker peka på att rege-\r\nringen menar att detta går att göra utan att omedelbart\r\ni dag göra en förändring av lagstiftningen. Jag är klar\r\növer att Pliktutredningen menar att det bör vara en\r\nlångsiktig lösning. Vi är överens om att ha ett plikt-\r\nsystem, men att behovet är väsentligt mindre volymer\r\nän tidigare. Nu är vi i förändringsfasen.\r\nJag har varit angelägen om att ta reda på och un-\r\nderstödja genom de informella kontakter vi har med\r\nPliktverket att den enskilda inskrivningsförrättningen\r\nskapar så mycket delaktighet och insyn som möjligt\r\nför mannen och kvinnan.\r\nVi menar att Pliktverket nu ger en fyllig informa-\r\ntion individuellt vid varje inskrivningsförrättning om\r\nhur systemet är, att det pågår en förändring, att det\r\nkan bli fråga om förändringar både nu och i samband\r\nmed att regeringen och riksdagen antar den långsikti-\r\nga inriktningen - vilket kommer att ske i slutet av\r\nhösten eller början av våren. I det informationsmate-\r\nrial som finns med i tidningen Pejl, som skickas ut till\r\ndem som skall mönstra, kommer situationen att be-\r\nskrivas. Den skickas ut hösten 1999 och vintern 2000,\r\noch den arbetas fram nu. Det tas även fram informa-\r\ntion på Internet.\r\nMin inriktning och förhoppning är, att det vid\r\nvarje inskrivningsförfarande för en man eller kvinna\r\nblir klarlagt vilka förutsättningarna är nu för hans\r\neller hennes placering och vad som kan hända med\r\nden under de kommande ett till två åren, när vi ge-\r\nnomför denna välbehövliga förändring av en viktig\r\ndel i vårt försvar, nämligen pliktsystemet.</pre><pre>Anf.  24  AMANDA GRÖNLUND (kd):\r\nFru talman! Vi har ett ansvar när vi kallar in unga\r\nmän och kvinnor till plikttjänstgöring. Ansvaret\r\nmåste vara ömsesidigt. Vi ställer krav i lagstiftningen\r\npå att den enskilde skall anpassa sig. När vi kallar\r\nskall man ställa upp. Men då måste man som enskild\r\nvärnpliktig kunna ställa samma krav på staten, i detta\r\nfall Pliktverket och Försvarsmakten, att få ett besked i\r\ngod tid.\r\nVisst är det viktigt, som försvarsministern säger,\r\natt få fyllig information vid mönstringen. Men ofta\r\ngår det en tid mellan mönstring och inryckning. Un-\r\nder den mellantiden måste den enskilde i god tid få\r\ninformation så att det går att planera för framtiden.\r\nFör mycket ovisshet skapar inte motivation och ska-\r\npar frustration hos enskilda individer.\r\nI en förändring av totalförsvaret, när vi minskar på\r\ntotalförsvarets organisation, både krigsorganisationen\r\noch grundorganisationen, riskerar vi att tappa lite av\r\nden folkliga förankring som tidigare har varit känne-\r\ntecknande för vårt försvar. I det här har de totalför-\r\nsvarspliktiga en nyckelroll. Det är ju de bästa ambas-\r\nsadörer som totalförsvaret kan ha. Därför är det extra\r\nviktigt att de får rätt hantering.\r\nFru talman! För mig som kristdemokrat är det lite\r\nav en ideologisk fråga hur man hanterar människor.\r\nSkall staten reglera våra liv, eller skall man som en-\r\nskild ha möjlighet att planera sin tid? Vilket ansvar\r\ntar regeringen för dem som får sitt inryckningsbesked\r\nändrat i år? Det går inte att bara vänta på Pliktutred-\r\nningen, som blir klar nästa år. En ursäkt räcker inte\r\nför den kille eller tjej som får sitt besked ändrat och\r\nsom redan nu har tvingats tacka nej till studier eller\r\narbete. Arbeten växer som bekant inte på träd i dessa\r\ntider.\r\nDet är viktigt att regeringen tar ett ansvar för den\r\nhär uppkomna situationen. Som ministern säger är det\r\növergående. Det tar ett tag innan förändringar hinner\r\nsätta sig, men i den här processen är det väldigt vik-\r\ntigt. Jag hoppas att regeringen vidtar även andra åt-\r\ngärder än att bara ge en fyllig information.</pre><pre>Anf.  25  ROLF GUNNARSSON (m):\r\nFru talman! Jag tänker inte förlänga debatten så\r\nmycket mer. Jag tackar statsrådet för svaret. Det är\r\nbra debatter som statsrådet och jag brukar ha. Det är\r\ninga påhoppsdebatter, utan sakliga debatter.\r\nVärnpliktsvolymen är vi överens om. Vi skall inte\r\nha fler värnpliktiga än vi behöver i det nya svenska\r\nförsvaret. Det jobbar vi med just nu i försvarsutskot-\r\ntet, och om ett år kanske vi vet exakt hur det ser ut.\r\nHur fina överläggningarna i januari var vet inte\r\njag. Men som moderat hade jag hellre sett att de fin-\r\nfina överläggningarna i utskottet i december hade gått\r\ni lås, så att det hade blivit en annan uppgörelse för det\r\nsvenska försvaret. Det hade varit bra för det svenska\r\nförsvaret om de överläggningarna hade gått i lås,\r\nvilket var mycket nära.\r\nDet är klart att vi befinner oss i en förändrings-\r\nprocess. Vi är tydligen eniga om att de som nu skrivs\r\nin får så klara besked som möjligt. Man måste vara\r\nväldigt observant på den här frågan, så att de ungdo-\r\nmar som skall planera för utlandsstudier och andra\r\nstudier får ett så klart besked som möjligt om in- och\r\nutryckningstider, när det gäller plats och befattning.\r\nDet sista är viktigast för att det skall bli ett bra för-\r\nsvar. Det är en kvalitetsfråga, både för försvaret och\r\nför den enskilde värnpliktige.\r\nJag tror, som sagt var, att vi har anledning att\r\nåterkomma. Det är en resa på gång, och det dröjer\r\nkanske ett år innan vi står här igenom och har ett klart\r\nbesked.</pre><pre>Anf.  26  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Det är riktigt att det inte bara gäller\r\ninformation, utan att det också är viktigt med påver-\r\nkan. Det handlar just om en skyldighet. Samtidigt är\r\ndet många som uppfattar det som en rättighet att få\r\ngöra sin värnplikt. Det är enligt min åsikt någonting\r\nsom bör kunna vara vägledande för framtiden, att i\r\nvårt arbete med en förändring av lagstiftningen kom-\r\nbinera skyldighet med rättighet.\r\nPliktverket har nu i april sänt ut direktiv till sina\r\nregionkontor för att kunna komma till rätta med pro-\r\nblemen. Man kommer att registrera den mönstrades\r\nintresse för tjänstgöring, för att minska risken att de\r\nsom vill tjänstgöra inte får göra det och tvärtom.\r\nMan kommer också att vända sig till de redan in-\r\nskrivna pliktiga som är födda 1979 och tidigare och\r\nfråga dem om de önskar placering i utbildningsreser-\r\nven och möjlighet till tre månaders hemvärnsutbild-\r\nning. Denna åtgärd avser främst dem som skall börja\r\nsin grundutbildning fr.o.m. år 2000. De kommer\r\nalltså att få vänta minst ett år efter gymnasiet före\r\ngrundutbildningen. Det här kan skapa lediga utbild-\r\nningsplatser för dem som mönstrar under de kom-\r\nmande åren och som är intresserade av att tjänstgöra.\r\nJag ser det här initiativet som ett betydelsefullt\r\nsätt att få ett inflytande och en delaktighet bland dem\r\nsom på pliktens grund skall tjänstgöra i både det mi-\r\nlitära och det civila försvaret.\r\nPliktverket har också medgett att regionkontoren\r\nkan göra en liberalare tolkning av praxis vid bedöm-\r\nning av en totalförsvarsplikt i ett personärende. Syftet\r\nskall vara att kunna tillmötesgå den totalförsvarsplik-\r\ntiges önskemål, även om detta inte helt följer praxis,\r\noch under förutsättning att det är lämpligt i övrigt.\r\nDet kan innebära att de som är inskrivna på bristbe-\r\nfattningar måste genomföra sin plikt. Men där det kan\r\ntillkomma att man är inskriven på en befattning där\r\ndet inte råder brist kan man på det sättet få en möjlig-\r\nhet att påverka sin framtid.\r\nJag är positiv till den här inriktningen. Jag kom-\r\nmer också, liksom interpellanten och Rolf Gunnars-\r\nson, att följa hur inskrivningsförfarandet sker under\r\nden här komplicerade förändringsperioden.\r\nJag vill sluta med att säga att jag också har mött\r\nprecis det som ni båda tar upp, nämligen att mönst-\r\nringsförfarandet i dag fungerar på ett mycket positivt\r\nsätt. De flesta upplever att det har varit en menings-\r\nfull förrättning. Jag tror att de som väl kommer ut på\r\nförbanden många gånger ser på både tjänstgöringen\r\noch inskrivningen som en positiv del i sina liv. Det är\r\nmin förhoppning att det skall vara ett värde som\r\nverkligen skall ligga till grund för det svenska försva-\r\nret och därmed det svenska samhället i den förändring\r\nvi skall genomföra tillsammans.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:234 om mil-\r\njöbrigaden i Borås</pre><pre>Anf.  27  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Kjell Eldensjö har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att bidra till att en\r\nmiljöbrigad upprättas. Miljöbrigaden skulle ha till\r\nuppgift att utbilda miljösoldater och utveckla en or-\r\nganisation för miljöbekämpning i större omfattning. I\r\nförslaget ingår att personal för miljöbrigaden skall tas\r\nut med civilplikt.\r\nAv lagen (1994:1809) om totalförsvarsplikt fram-\r\ngår att totalförsvarspliktiga får skrivas in för värnplikt\r\neller civilplikt enbart för Försvarsmaktens och det\r\ncivila försvarets behov vid höjd beredskap och för\r\nFörsvarsmaktens fredstida beredskap. Således finns\r\nett krav på att den som tas ut med plikt skall krigspla-\r\nceras.\r\nAtt utbilda totalförsvarspliktiga till fredstida mil-\r\njöuppgifter är med dagens lagstiftning inte möjligt.\r\nMan kan alltså i fred inte bli uttagen för att tjänstgöra\r\nvid exempelvis en inträffad miljökatastrof.\r\nInom ramen för gällande räddningstjänstlag har en\r\nräddningsledare omfattande befogenheter att ta i\r\nanspråk personal och materiel från kommunala och\r\nstatliga myndigheter. Vid ett sådant tillfälle kan även\r\nden som genomgår en pliktutbildning enligt nu gäl-\r\nlande bestämmelser och - förutsatt att personen har\r\nrätta kvalifikationer för uppgiften - ingå som en re-\r\nsurs i hjälparbetet.\r\nNär det gäller möjlighet att med plikt ta ut perso-\r\nner för svåra påfrestningar på samhället i fred kan jag\r\nnämna att utredningen om översyn av totalför-\r\nsvarspliktens tillämpning (dir. 1997:106), kallad\r\nPliktutredningen, enligt sina direktiv skall överväga\r\nom ett pliktsystem för tjänstgöring vid svåra påfrest-\r\nningar på samhället i fred skall införas. Utredningen\r\nskall redovisa sitt resultat senast den 1 februari 2000.\r\nKjell Eldensjö anser det även angeläget att Sveri-\r\nge genom s.k. miljösaneringspatruller skall ges möj-\r\nlighet att göra internationella insatser i länder med\r\nkrig och inre konflikter. Nu gällande pliktlagstiftning\r\ngör det inte  möjligt att med plikt ta ut personal för\r\nuppgifter utomlands.\r\nMöjligheten att utbilda civilpliktiga för uppgifter\r\ninom miljöskydd under höjd beredskap behandlades i\r\nsamband med 1996 års totalförsvarsbeslut (prop.\r\n1996/97:4, bet. 1996/97:FöU1, rskr. 1996/97:100-\r\n112). Regeringen ansåg i den propositionen att frågan\r\nborde utredas. Försvarsutskottet anförde vikten av att\r\nde som tas ut till utbildning med totalförsvarsplikt\r\nutbildas för totalförsvarets uppgifter vid höjd bered-\r\nskap.\r\nMot bakgrund av vad jag ovan redovisat uppdrog\r\nregeringen i 1997 års regleringsbrev åt ÖCB, Över-\r\nstyrelsen för civil beredskap, och Statens räddnings-\r\nverk att se över möjligheterna att utbilda för uppgifter\r\ninom området för miljöskydd under höjd beredskap.\r\nMyndigheterna redovisade resultatet av uppdraget i\r\nen rapport till regeringen den 2 mars 1998. Rapporten\r\nhar överlämnats till Pliktutredningen.\r\nJag och regeringen avvaktar Pliktutredningens\r\nförslag och har inte för avsikt att införa någon miljö-\r\nbrigad.\r\nI samband med beredningen av regeringens pro-\r\nposition (1998/99:74) Förändrad omvärld - omdanat\r\nförsvar behandlar riksdagen ett par motionsyrkanden\r\nmed anknytning till den aktuella frågan. Jag har erfa-\r\nrit att riksdagen avser att fatta beslut den 26 maj i år.</pre><pre>Anf.  28  KJELL ELDENSJÖ (kd):\r\nFru talman! Jag vill tacka försvarsministern för\r\nsvaret på min interpellation. Det var tyvärr inte alltför\r\nuppmuntrande för oss som arbetar för att försöka få\r\ntill stånd en miljöbrigad eller vad man nu vill kalla\r\ndet - det viktiga i det här sammanhanget är inte be-\r\nnämningen utan syftet med den.\r\nJag vill inleda med att säga några ord om varför\r\njag tycker att det är så angeläget att öka utbildningen\r\nför miljö- och katastrofberedskap.\r\nUnder många decennier var krigshotbilden präg-\r\nlad av stormakternas strategi när det gällde maktba-\r\nlansen väst-öst, det kalla krigets balans, där bl.a.\r\nstora kärnvapenarsenaler på båda sidor utgjorde det\r\nhot som skulle bevara freden men som också, om\r\nnågot gick snett, skulle kunna leda till outsägliga\r\nkatastrofer på alla plan.\r\nEfter Sovjetkommunismens kollaps och järnridåns\r\nfall har det påtagliga storkrigshotet snabbt minskat\r\noch tycks just nu vara ganska litet. Däremot visar det\r\ngrymma kriget på Balkan att regionala men ändå\r\nfruktansvärda krigskatastrofer i Europa inte bara är\r\nett hot utan tyvärr också en realitet i dag. Behovet av\r\nkatastrofhjälp av olika slag är mycket, mycket stort.\r\nSer vi till miljöhoten har ju efterkrigstidens in-\r\ndustriella utveckling, framtagning av massor av nya\r\nprodukter samt förändrade levnadsmönster, i i-\r\nvärlden och i Sverige, och andra faktorer lett till en\r\ngigantisk miljöförstöring och uppbyggnad av latenta,\r\nkända och tyvärr också okända miljöhot, som måste\r\nidentifieras och bekämpas och som man måste bygga\r\nupp en beredskap för.\r\nMed utgångspunkt från denna bild men också med\r\nutgångspunkt från regeringens proposition Förändrad\r\nomvärld - omdanat försvar är det som jag har ställt\r\nmin interpellation till försvarsministern. Det är, som\r\njag ser det, nödvändigt att i en förändrad värld disku-\r\ntera förutsättningarna för förstärkt beredskap och\r\nkonkreta möjligheter att möta det stora hot som finns,\r\noaktat att krigsrisken för Sverige är mindre än tidiga-\r\nre.\r\nI en tid av just omdanat försvar borde det vara ett\r\nypperligt läge att gå till handling mer konkret och\r\nutbilda styrkor som har till uppgift att vara ett försvar\r\nmot miljö- och katastrofhoten, för att kunna utgöra en\r\nberedskap för insatser i dessa sammanhang, både i\r\nSverige och i andra länder, när akuta behov uppstår.\r\nUtbildningsenheter med detta syfte skulle också kun-\r\nna bistå andra länder, t.ex. de baltiska staterna, när\r\ndet gäller miljö- och katastrofutbildning.\r\nFörsvarsministern hänvisar till lagen om totalför-\r\nsvarsplikt, som är så utformad att det inte är möjligt\r\natt i fred bli uttagen för att tjänstgöra vid exempelvis\r\nen inträffad miljökatastrof. Jag menar att det finns\r\ngoda möjligheter att lösa detta problem genom att\r\nändra lagen, givetvis på ett sätt som gör att sådan\r\ntjänst bygger på frivillighet.\r\nI en tid av omdaning av försvaret borde det vara\r\nviktigt med öppenhet när det gäller nya inslag och\r\nnya lösningar inom ramen för totalförsvaret och att\r\nvara villig till vissa förskjutningar i riktning mot\r\ninslag som är mer angelägna i denna tid än de varit\r\ntidigare. Jag vill hänvisa till ett av förslagen i den\r\naktuella försvarspropositionen, där det sägs att ett av\r\nmålen skall vara att \"stärka samhällets förmåga att\r\nförebygga och hantera svåra påfrestningar på sam-\r\nhället i fred\". Jag tycker att utbildandet av miljöbri-\r\ngader, katastrofbrigader eller vad man väljer att kalla\r\ndet synnerligen väl passar in denna målsättning.</pre><pre>Anf.  29  SONJA FRANSSON (s):\r\nFru talman! Först skulle jag vilja klargöra att jag\r\ninte stöder några tankar på försvaret som en arbets-\r\nmarknadspolitisk åtgärd, så att vi skulle ha ett försvar\r\nför att hålla människor i gång om inte försvaret be-\r\nhövs. Det tror inte jag på. Jag vill klargöra det tydligt.\r\nMen jag ser inte förslaget om en miljöbrigad på det\r\nsättet.\r\nVi är oerhört utsatta för katastrofer i det civila li-\r\nvet, t.ex. miljökatastrofer, tåg som spårar ur och andra\r\nformer av civila katastrofer. Vi bygger i dag upp ett\r\ndata- och IT-samhälle, vi har ett kärnkraftssamhälle\r\noch vi har en massa andra saker som gör oss oerhört\r\nsårbara. Jag tror att det skulle finnas möjlighet att\r\nanvända militär kunskap, militär samverkan och den\r\nmilitära beredskap som kan finnas för att ta hand om\r\njust dessa civila problem, inte minst de miljökatastro-\r\nfer som hotar i världen.\r\nMed tanke på det som händer i Jugoslavien och\r\nKosovo vill jag säga att där borde det vara rimligt att\r\nnu, när bombningarna stoppas, kunna gå in med en\r\nmiljöbrigad - eller kalla det gärna något annat - till-\r\nsammans med civil expertis, civil kunskap, rädd-\r\nningstjänsten, människor som kan bygga upp en in-\r\nfrastruktur och göra detta tillsammans. Jag tror på\r\nsamverkan. I alla andra sammanhang i vårt samhälle\r\ntalar vi om samverkan, och jag tror att vi med olika\r\nkunskaper och olika resurser skulle kunna ha en väl-\r\ndigt bra beredskap för både civila och militära kata-\r\nstrofer, alltså rensning efter en militär katastrof.\r\nJag skulle önska att ministern var lite positiv och\r\nvågade pröva det förslag som finns i Borås. Det är en\r\nbra grund för att just bygga upp en miljöbrigad eller\r\nen möjlighet att klara både civilt och militärt.\r\nMed tanke på Borås skulle jag också vilja fram-\r\nhålla samarbetet med högskolan, med rädd-\r\nningstjänsten och samarbetet med Sveriges Prov-\r\nnings- och Forskningsinstitut, SP, där man har både\r\nmiljöforskning och en utrustning som är väl använd-\r\nbar i en sådan här utbildning. Räddningsverkets ut-\r\nbildningsplats vid Guttusjön, som används nationellt i\r\ndag och som är till just för utbildning för nationella\r\nkatastrofer, tycker jag också är mycket lämplig. Det\r\nskulle vara väldigt glädjande om ministern ville hålla\r\nöppet för att åtminstone våga pröva en samverkan för\r\natt vi skall kunna ha en beredskap både nationellt och\r\ninternationellt.</pre><pre>Anf.  30  STIG SANDSTRÖM (v):\r\nFru talman! Den här debatten tangerar den föregå-\r\nende om den allmänna försvarsplikten och hur vi tar\r\nhand om våra ungdomar.\r\nI likhet med försvarsministern tror jag att det är\r\nönskvärt med allmän försvarsplikt. Jag tror att det är\r\nbra att vi har det här gamla beprövade systemet att\r\nalla ungdomar - hittills har det varit alla pojkar, men\r\njag tycker att alla flickor också skall få den möjlig-\r\nheten - vid inträdet i vuxenlivet får pröva på det här,\r\nsom går utanför den vanliga skolutbildningen, förstå\r\ndet här med överlevnad och känna på vad det handlar\r\nom. Jag tror att det av demokratiska och sociala skäl\r\när viktigt att ungdomar får den här möjligheten. Jag\r\ntror att det är bra för fostran och inte minst för integ-\r\nreringen i samhället. Vi har en ny situation i Sverige\r\nmed många olika invandrargrupper, och jag tror att\r\ndetta är ett sätt att träffas och mötas och gå igenom\r\nvärderingar.\r\nEtt problem i det sammanhanget är att den militä-\r\nra volymen minskar. Den behöver kanske fyllas ut\r\nmed något annat - annars riskerar många att ställas\r\nutanför den här möjligheten.\r\nDet krävs i framtiden uppgifter för 40 000-50 000\r\nungdomar, om man skall uppnå de målsättningarna.\r\nDå tror jag inte att det är möjligt att enbart satsa på\r\ndet militära försvaret. Det behövs andra saker också,\r\nsom naturligtvis skall vara meningsfulla. Då ser jag\r\ndenna möjlighet som en meningsfull uppgift.\r\nJag tycker också att vi kan dra lärdomar av det\r\nmoderna krigets dynamik, som vi nu ser t.ex. i Ko-\r\nsovo. Vad händer egentligen? Jo, vi ser att det är\r\noerhört lätt att rasera och förstöra. Vi har en väldigt\r\nstor vapenkraft för att slå sönder samhällen, slå sön-\r\nder regioner och slå sönder strukturer. Men det är\r\nväldigt svårt att bygga upp. Jag har inte hört någon\r\nsom har ställt frågan om vem det är som skall ta an-\r\nsvar för återuppbyggnaden av Kosovo och Serbien.\r\nSkall alla smita i väg när de har gjort sitt? Här har vi\r\narbetsuppgifter som är tio gånger så stora som förstö-\r\nrelseuppgiften. Jag tycker att vi måste tänka om lite\r\ngrann.\r\nI dag såg jag i en stor annons från Röda korset att\r\nnio av tio av offren är civila i detta krig. Det kommer\r\natt vara så i alla krig framöver. Det är en jättefråga.\r\nJag menar att detta är rätt riktning att börja funde-\r\nra i. Är det militära försvaret bara en fråga om vapen,\r\nstridsvagnar och flygplan? Andra saker är kanske nog\r\nså viktiga. Vi vet av erfarenhet att samhället är starka-\r\nre och kan hantera denna typ av överfall och liknande\r\nbättre om det finns en stark social infrastruktur.\r\nJag tycker att den idé om en miljöbrigad som har\r\nutarbetats är bra. Den behöver inte vara knuten till\r\nBorås. Det är inte nödvändigt, men det har råkat\r\nkomma en idé därifrån. Den verksamheten kan kan-\r\nske fullt utbyggd ge 5 000 ungdomar en vettig uppgift\r\nunder ungdomsåren.</pre><pre>Anf.  31  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag vill ta upp tre punkter. Den första\r\npunkten har att göra med hur det svenska samhället\r\nfungerar i händelse av en mycket stor olycka - en\r\nmycket svår påfrestning under fred. Vi har sådana\r\nexempel. Jag tror att man ändå kan säga att systemet\r\nmed räddningsledare som kan disponera egentligen\r\nhela samhällets resurser i det stora hela har visat sig\r\nvara en bra lösning. Vi ser också att man vid t.ex.\r\növersvämningar och stora skogsbränder använder sig\r\nav militära resurser. Det är ett sätt att arbeta som vi\r\nskall fortsätta med.\r\nRäddningsverket är den myndighet som leder för-\r\nberedelserna för de stora insatserna. Räddningsverket\r\nhar, efter regeringens beslut, börjat bygga upp sär-\r\nskilda regionala resurser mot kemikalieolyckor. Vi\r\nhar sju mobila miljöskyddsförråd för att kunna bistå\r\nde kommunala räddningstjänsterna vid allvarliga\r\nkemikalieolyckor. Man kommer också att ha särskil-\r\nda koordinatörer för detta arbete. De är inriktade just\r\nmot miljöfrågor.\r\nDet är min tro att dagens system på den civila si-\r\ndan, baserat på räddningstjänsten, är en god lösning.\r\nMen vi kan förvisso använda inneliggande militära\r\nförband under grundutbildning.\r\nNär det gäller de internationella insatserna kan jag\r\nsäga att en absolut förutsättning är att dessa sker på\r\nfrivillighetens grundval. Så sker inom våra militära\r\nstyrkor - vår utlandsstyrka. Det gör att det är mycket\r\nsvårt att använda sig av ett i fred utbildat förband på\r\nlåt oss säga några hundra personer och mena att detta\r\när tillräckligt som bas för rekrytering av frivillig per-\r\nsonal som vill åka ut.\r\nDet är i själva verket Räddningsverket som kan\r\ngenomföra den typen av insatser på grundval av fri-\r\nvillighet. Man har ett system där bl.a. personal i våra\r\nkommunala räddningstjänster - i långa stycken\r\nbrandmän - men också officerare och andra står till\r\nförfogande för att snabbt kunna rycka in. Det är vad\r\nsom har skett när Räddningsverket har bemannat\r\nstora lastbilar som nu befinner sig i Albanien. Jag\r\nmenar att det är en god konstruktion av den civila\r\ninsatsen.\r\nSlutligen vill jag säga att det finns all anledning\r\natt begrunda det svenska samhällets motståndsförmå-\r\nga och vår individuella motståndsvilja för den hän-\r\ndelse att vi utsätts för stora katastrofer eller väpnade\r\nangrepp. Jag anser att det har varit en stor fördel att\r\npraktiskt taget hela den manliga befolkningen har\r\ngenomgått en värnpliktsutbildning.\r\nMot bakgrund av det minskade behovet av värn-\r\nplikt och faktiskt också civilplikt - det gäller höjd\r\nberedskap och krig - finns det anledning att ställa\r\nfrågan hur vi skall förbereda oss för att kunna leva i\r\nett land eller ett område som utsätts för väpnade an-\r\ngrepp. Vi anser att det är en frågeställning som vi\r\nskall gå vidare med.</pre><pre>Anf.  32  KJELL ELDENSJÖ (kd):\r\nFru talman! Hur fungerar det svenska samhället?\r\nFörsvarsministern säger att det är räddningstjänsten\r\nsom skall utgöra stommen i katastrof- och miljöbe-\r\nkämpningarna. Naturligtvis är det så, men det uteslu-\r\nter inte ett tillskott av unga människor som har utbil-\r\ndat sig på detta område och i samarbete med rädd-\r\nningstjänsten skulle kunna användas i dessa samman-\r\nhang när det verkligen behövs. Det är alltså inte frå-\r\ngan om att ett miljöbrigadförband skulle vara till-\r\nräckligt. Det är i samarbete med räddningstjänsten\r\nsom man skall göra dessa insatser.\r\nJag vill samtidigt precis som Sonja Fransson säga\r\natt det egentligen inte är frågan om att göra någonting\r\nav arbetsmarknadsskäl. Men det har redan gjorts\r\nnedskärningar av det militära försvaret, och de ned-\r\nskärningar som kommer att ske framöver kommer att\r\nmedföra en stor potential av unga människor som\r\ngärna skulle vilja utbilda sig för just humanitära\r\ntjänster.\r\nOm vi ser på siffrorna för antalet värnpliktiga i\r\nförhållande till befolkningens storlek kan vi se att\r\nstorstadsregioner som Stockholm och Malmö är väl\r\nförsedda. Stockholm utgör 23 % av befolkningen, och\r\ndär finns 32 % av de värnpliktiga. Enligt de uppgifter\r\njag har fått utgör befolkningen i Västra Götaland\r\n13 % av Sveriges befolkning, och där finns 2 % av de\r\nvärnpliktiga. Det finns alltså just i denna region - i\r\nt.ex. Boråsområdet, där idén har aktualiserats - extra\r\nmånga unga människor som skulle vilja göra en sådan\r\ninsats.\r\nSonja Fransson har redan talat lite grann om vilka\r\nförutsättningar som finns i Borås med färdiga anlägg-\r\nningar för träning, osv., så jag skall inte tala ytterliga-\r\nre om det.\r\nJag har också fått reda på att EU i en resolution\r\nhar gett medlemsstaterna i uppdrag att inventera vilka\r\nmilitärrelaterade resurser som kan ställas till EU:s\r\noch FN:s förfogande för att man skall kunna ha en\r\nmiljöinsatsberedskap. Jag kan inte förstå annat än att\r\nBoråsprojektet skulle kunna delta i en sådan bered-\r\nskap, i så fall.\r\nNär det gäller de argument som försvarsministern\r\nanger i interpellationssvaret vad beträffar nuvarande\r\nlag vill jag säga att detta naturligtvis inte är något\r\noöverkomligt. Mycket beror givetvis på vilken attityd\r\nsom försvarsministern själv intar och på vad för-\r\nsvarsministern vill med det förslag som finns i den nu\r\naktuella propositionen om att stärka samhällets för-\r\nmåga att förebygga och hantera svåra påfrestningar i\r\nfred.\r\nI en tid av omdaning är det viktigt att man tar till-\r\nfället i akt att se nya infallsvinklar. Det handlar om att\r\nlösa de problem som kanske är mycket värre i dag än\r\ntidigare i och med den tekniska utveckling som vi har\r\nhaft och de hot som finns när det gäller kemikalieo-\r\nlyckor och alla möjliga andra katastrofer. Det vore\r\nbra om försvarsministern ville inta en lite mer öppen\r\noch positiv hållning. Och det vore bra om han ville\r\nstudera och ta till sig det koncept för miljö- och ka-\r\ntastrofutbildning som miljöbrigaden i Borås har utar-\r\nbetat. Om man behöver göra förändringar skall man\r\nnaturligtvis göra det, men en försöksverksamhet\r\nskulle vara bra.\r\nTack!</pre><pre>Anf.  33  SONJA FRANSSON (s):\r\nFru talman! Försvarsministern tar upp vårt arbets-\r\nsätt med räddningsledare. Jag tycker att det är ett\r\nutmärkt system. Det är inte det som jag vill ändra på.\r\nFörsvarsministern säger också att vi gör detta i sam-\r\narbete med militären. Det är på något sätt nyckeln i\r\ndet hela.\r\nSom Stig Sandström pekar på blir det allt färre\r\nsom kommer att göra sin militärtjänst. Jag håller med\r\nStig Sandström om att det är viktigt att vi är många\r\nmedborgare i landet som engagerar oss i detta med\r\nmilitärtjänsten. Det finns områden och regioner där\r\nde är få.\r\nJag tror att ett sådant här arbete skulle kunna sti-\r\nmulera människor att känna att man i stället för att\r\nrasera ett land kan bygga upp ett land efter t.ex. ett\r\nkrig. Och när man går in direkt efter ett krig tror jag\r\natt man behöver ha med både den militära kunskapen\r\noch den civila kunskapen. I det avseendet tror jag att\r\nvi kan göra en stor insats.\r\nJag tror att vi kan vara ett föredöme för andra län-\r\nder när det gäller hur man kan göra. Vi är ett föredö-\r\nme på många andra sätt. Vi är ett neutralt land och ett\r\nland som efterfrågas när fred skall förhandlas fram.\r\nVarför kan inte Sverige också vara ett land som visar\r\natt man med militära resurser, räddningstjänstresur-\r\nser, miljöexpertis och infrastrukturexpertis kan gå in i\r\nett land, t.ex. i Kosovo i Jugoslavien, och bygga upp\r\ninfrastrukturen? Det handlar om att göra det lämpligt\r\nför människor att bo där på ett snabbt och effektivt\r\nsätt men också med goda kunskaper. Det skulle vara\r\nväldigt positivt att få utbilda sig också i den här spe-\r\nciella tekniken. Det handlar alltså inte bara om ett\r\ndestruktivt krig utan också om att bygga upp ett land.\r\nOm det blir allt färre som kommer att göra sin ci-\r\nviltjänst är frågan om det kommer att finnas resurser\r\ninför framtiden, så att man kan rycka ut i sådana här\r\nsituationer. Dessutom finns ju inte riktigt den här\r\nutbildningen i dag. Hur skulle det se ut om en del i\r\nstället hade en bättre utbildning för att klara av detta?</pre><pre>Anf.  34  STIG SANDSTRÖM (v):\r\nFru talman! Jag tror att vi kan dra många lärdomar\r\nav det som nu händer i Kosovo.\r\nEn sak som jag tänkte på är detta med flygvapnen\r\noch deras effektivitet. Nu satsar vi enorma pengar på\r\nJAS. Ett enda JAS-plan motsvarar ungefär vad den\r\nhär utbildningen, som skulle ge ca 5 000 ungdomar\r\nmeningsfullt arbete, skulle kosta.\r\nEn annan lärdom gäller det som försvarsministern\r\ntog upp, nämligen hur man skall skydda sig mot väp-\r\nnade angrepp. Jag tror att det är viktigt att vi funderar\r\növer hur det ser ut framöver, vilken typ av angrepp\r\ndet kan handla om.\r\nYtterligare en lärdom gäller inre slitningar i ett\r\nsamhälle. Vi ser nu effekterna av sådana på Balkan.\r\nOlika etniska grupper ställs mot varandra bara för att\r\nde inte förstår varandra. Man begriper inte hur andra\r\nresonerar. Därför tycker jag att det är väldigt viktigt\r\nur integreringssynpunkt att vi har kvar försvarsplik-\r\nten. Den behöver kanske inte vara lika lång som den\r\när nu; den skulle kanske kunna vara fyra fem måna-\r\nder för alla. Sedan kan man ju bygga på med specia-\r\nlistutbildningar.\r\nJag tror inte heller att detta med lagstiftning är nå-\r\ngot större hinder. Det är nog mer frågan om vad man\r\nvill. I dag har vi ju sett exempel på att man går in och\r\nändrar lagstiftningen på ett par dagar när det gäller\r\nutförsäljningen av bostadsbeståndet i Stockholm. Det\r\när i och för sig en bra lagstiftning, men det här kan\r\nalltså gå väldigt snabbt. Det behöver inte vara något\r\nstörre hinder om man har viljan.\r\nJag kan tänka mig att det också kan behöva finnas\r\nsociala brigader i framtiden. Man ser ju alla dessa\r\nflyktingströmmar. Det handlar inte bara om Balkan;\r\ndet handlar om Afrika och om platser överallt. Det är\r\nett nytt fenomen som har dykt upp. Jag ser hellre\r\nbyggnadsbrigader eller hemvärnskompanier. Det kan\r\nfinnas andra möjligheter, men jag tror att vi måste\r\nfundera och tänka om just när det gäller den här fast-\r\nlåsningen i det militära försvaret.</pre><pre>Anf.  35  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Kjell Eldensjö nämner i sina inlägg\r\nFörsvarsmaktens uppgift att stödja samhället vid\r\nsvåra påfrestningar i fred. Det är riktigt.\r\nI det underlag som nu arbetas fram i högkvarteret\r\nfinns denna uppgift med på en checklista. Vad kan\r\nFörsvarsmakten göra för samhället vid svåra påfrest-\r\nningar i fred? Försvarsmakten genomför också en\r\nplanering för insatser av sådant slag, t.ex. vid radio-\r\naktivt nedfall och översvämningar. När det gäller\r\npropositionens och regeringens inriktning vill jag\r\ndock understryka att denna uppgift inte skall vara\r\ndimensionerande för Försvarsmakten. Det dimensio-\r\nnerande gäller väpnat angrepp, möjligheterna att vara\r\ninternationellt verksam och naturligtvis att hävda\r\nterritoriet vid incidenter.\r\nNär vi reducerar finanserna och anslagen till För-\r\nsvarsmakten innebär det att vi för över resurser från\r\nFörsvarsmaktens huvuduppgifter i vårt samhälle till\r\nandra samhällsändamål. Regeringen och Centerpartiet\r\nmenar att de skall gå till den sociala sektorn, omvård-\r\nnadssektorn. Det är en genuin anpassning av samhäl-\r\nlets inriktning som har sin grundval i det förbättrade\r\nsäkerhetspolitiska läget i vår del av världen. Det be-\r\ntyder att Försvarsmakten inte kan ligga kvar på en\r\nutgiftsnivå som inte längre är motiverad. Försvar-\r\nsmakten måste krympa sin reala resursanvändning\r\noch givetvis koncentrera sig på det som skall vara\r\ndimensionerande, nämligen omfattningen och inrikt-\r\nningen när det gäller stridskrafterna för att man skall\r\nkunna hantera ett väpnat angrepp, för att man skall\r\nkunna ha en anpassningsförmåga i den händelse ut-\r\nvecklingen skulle bli sämre i vår omvärld och för att\r\nman i ökad utsträckning skall kunna vara internatio-\r\nnellt verksam.\r\nOm vi ser på de svenska insatserna i Bosnien -\r\njag tänker även på Makedonien - finner vi att det har\r\nvarit en kombination av militära och civila insatser.\r\nJag vill minnas att de militära insatserna numera\r\nkostar ungefär 500 miljoner kronor per år. De huma-\r\nnitära insatserna och återuppbyggnadsinsatserna har\r\nlegat på totalt flera miljarder sedan 1991.\r\nI verkligheten sker båda dessa insatser, men de\r\nsker i princip med Försvarsmakten på den militära\r\nsidan och Räddningsverket och humanitära organisa-\r\ntioner på den civila, även om vi svenskar och skandi-\r\nnaver anser att en djup samverkan är önskvärd. Vi\r\nkan säkert komma längre i det avseendet.\r\nMin bedömning är att det nu gäller att med de re-\r\nsurser som Försvarsmakten skall ha, som ligger på en\r\nlägre anslagsnivå, prioritera de militära elementen.\r\nNär det gäller detta har vi också ett önskemål om att\r\nSverige, som inte är medlem i Nato men i EU, skall\r\nkunna verka i det här området med en militär över-\r\nvakningsstyrka. Det är min förhoppning att den också\r\nskall kunna verka med civila och humanitära insatser\r\noch stödja sådana på samma sätt som man har gjort i\r\nBosnien och Makedonien.\r\nTack!</pre><pre>Anf.  36  KJELL ELDENSJÖ (kd):\r\nFru talman! Försvarsministern har nu kommit in\r\npå kostnadssidan och talar om nedskärningar. Det har\r\njag full förståelse för. Min diskussion rör sig mer på\r\ndet principiella planet. Vad gör man i en omdanings-\r\ntid med nedskärningar? Hur mycket behöver man\r\nsatsa på annat när det gäller just försvaret och andra\r\nhot som finns? Just den här tiden, när det är nedskär-\r\nningar, finns en del resurser, materiellt och mänskligt,\r\nsom så att säga kan utnyttjas. Dessutom är en sådan\r\nhär utbildning, jag vill bara nämna det kort, ganska\r\nbillig jämfört med andra utbildningar.\r\nDet är lite grann svårt att förstå av svaret varför\r\ninte civilpliktiga skulle kunna ingå i en miljö- och\r\nkatastrofenhet. Jag kan nämna att jag själv en gång i\r\ntiden som vapenfri blev utbildad för att reparera hög-\r\nspänningslinjer. Det var en mycket bra utbildning.\r\nDet gick mycket bra. I dag finns det kanske andra hot\r\nsom inte bara riktar sig mot högspänningslinjer. Där-\r\nför menar jag att det är bra om man kan få folk som\r\nutbildar sig och är beredda att göra en insats när det\r\ngäller miljöhot och katastrofhot över huvud taget.\r\nTill slut vill jag bara poängtera att miljöbrigad-\r\nkonceptet i Borås har rönt intresse i andra länder, i\r\nRyssland, i Estland och tydligen även i EU, i Bryssel.\r\nTydligen skall miljöbrigaden också vara med på kon-\r\nferensen i Ankara med Partnerskap för fred. Det är\r\nklart att det är tråkigt för dem att de inte röner samma\r\nintresse i Sverige som i en del andra länder.\r\nJag tackar ändå för debatten.</pre><pre>Anf.  37  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag är också tacksam för att debatten\r\nhar kommit till stånd. Jag anser att det är en mycket\r\nvärdefull diskussion. Den har principiell bärighet i\r\nflera aspekter. Jag är därför tacksam för möjligheter-\r\nna till debatt.\r\nJag vill ändå säga att Försvarsmakten nu utformar\r\nnya förbandstyper. Överbefälhavaren kommer att\r\nlägga fram sådana förslag mycket snart. Jag tror att en\r\nförbandstyp som kommer att prioriteras är förband\r\nsom skall kunna hantera både militära och civila\r\nuppgifter inom ramen för riskerna för nukleära, bio-\r\nlogiska och kemiska vapeninsatser. Möjligtvis har\r\nrisken tyvärr ökat för sannolikheten att man kan\r\nkomma att använda sådana vapen.\r\nDet finns möjlighet att bygga om det svenska för-\r\nsvaret från det som det har varit inriktat på sedan\r\n1940-talet till att kunna hantera moderna hot mot\r\nsamhället. På den punkten finns ingen tvekan från\r\nmin sida att se med mycket öppna och positiva ögon\r\npå förändringar i inriktningen av hur vi skall försvara\r\nSverige och Sveriges invånare.\r\nJag menar att man bör dra en gräns. Det gäller när\r\nFörsvarsmakten skulle användas för sådant som vi\r\nskall sköta genom det civila samhället, där vi skall ha\r\nsärskilda anslag, myndigheter och en normal lösning\r\nav samhällsproblem. Det gäller sociala frågor, det\r\ngäller miljöfrågor. Där anser jag att Försvarsmakten,\r\ntrots sin kompetens, inte bör gå in.\r\nTack, fru talman!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:264 om den\r\nkommunala kompetensen</pre><pre>Anf.  38  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Ola Karlsson har frågat mig om jag\r\navser att vidta några åtgärder för att ge medborgarna\r\nmöjlighet att pröva om verksamheter i kommunala\r\nbolag följer kommunallagens krav och om jag avser\r\nvidta några andra åtgärder för att stärka medborgar-\r\nnas möjlighet att laglighetspröva kommunal verk-\r\nsamhet.\r\nOla Karlsson har vid flera tillfällen tidigare ställt\r\nsamma fråga dels till den dåvarande inrikesministern\r\nJörgen Andersson dels även till statsrådet Mona Sah-\r\nlin. Vid dessa tillfällen har bl.a. lämnats en kortfattad\r\nredogörelse över kommunallagens regler om vad\r\nkommuner och landsting får göra. Där har även po-\r\nängterats att en kommun kan välja mellan att driva\r\nsin verksamhet i förvaltningsform eller i annan form,\r\nt.ex. aktiebolag. Vidare har angivits att kommunala\r\nföretag på samma sätt som kommunen är bundna av\r\nlokaliseringsprincipen och kravet på att den verksam-\r\nhet som bedrivits är av allmänt intresse för kommun-\r\nmedlemmarna.\r\nTill detta vill jag säga att det naturligtvis är viktigt\r\natt den kommunala verksamheten bedrivs på ett sätt\r\nsom inte försvårar insyn och kontroll. I syfte att så\r\nlångt som möjligt jämställa verksamhet som bedrivs i\r\nföretagsform med sådan som bedrivs i förvaltnings-\r\nform tillkom reglerna om handlingsoffentlighet i\r\nkommunala företag. Detsamma gäller de nya reglerna\r\nom samordnad revision, som jag strax återkommer\r\ntill.\r\nSåsom Ola Karlsson helt riktigt påpekar omfattar\r\ninte kommunallagens bestämmelser om laglig-\r\nhetsprövning beslut av de kommunala företagen.\r\nPrincipiellt viktiga beslut som rör företagen skall\r\ndock underställas fullmäktiges prövning. Härigenom\r\nhar det säkerställts att sådana frågor blir föremål för\r\nlaglighetsprövning.\r\nI konstitutionsutskottets betänkande\r\n1996/97:KU12, där frågan senast behandlades av\r\nriksdagen, uttalades att ansvaret för att verksamhet i\r\nett kommunalt bolag ligger inom ramen för den\r\nkommunala kompetensen primärt åvilar styrelsen och\r\nbolagsstämman. Utskottet menade att införandet av\r\nen möjlighet att laglighetspröva beslut av kommunala\r\nbolag strider mot de grundläggande villkoren för en\r\nverksamhet som bedrivs i bolagsform och angav att\r\nen sådan möjlighet inte borde införas.\r\nRegeringen har nyligen till riksdagen avlämnat\r\npropositionen 1998/99:66 En stärkt kommunal revi-\r\nsion, där det bl.a. föreslås en samordnad revision. Det\r\ninnebär att det skall vara ett personsamband mellan\r\nde förtroendevalda revisorerna i kommunen eller\r\nlandstinget och lekmannarevisorerna i de kommunala\r\nföretagen. Vidare föreslås också att information på\r\nbegäran skall kunna lämnas av en revisor eller en\r\nlekmannarevisor i ett kommunalt bolag där kommu-\r\nner eller landsting har ett bestämmande inflytande till\r\nde förtroendevalda revisorerna i en kommun eller ett\r\nlandsting. Bakgrunden till dessa förslag är det ansvar\r\nsom kommunen eller landstinget har för all kommu-\r\nnal verksamhet, oavsett om den bedrivs i företags-\r\nform eller i förvaltningsform och att det ligger i\r\nkommunens eller landstingets intresse att kunna kon-\r\ntrollera och utvärdera verksamheten, oavsett drifts-\r\nform. Riksdagen väntas behandla propositionen sena-\r\nre i maj.</pre><pre>Anf.  39  OLA KARLSSON (m):\r\nHerr talman! Jag skall börja med att tacka för sva-\r\nret och även konstatera att jag inte är alldeles förvå-\r\nnad. Det brukar vara så att när det uppkommer ett val\r\nmellan makt och inflytande för medborgare eller för\r\npolitiker väljer socialdemokraterna nästan undan-\r\ntagslöst inflytande och makt för politiker framför\r\ninflytande för medborgarna.\r\nSom helt riktigt påpekades i svaret kan kommun-\r\npolitikerna välja hur man vill organisera sin verksam-\r\nhet. Man kan välja att organisera den i förvaltnings-\r\nform, som då ger medborgarna rätt att pröva om poli-\r\ntikerna följer kommunallagen. Man ger medborgarna\r\nrätt att pröva om politikerna gör det de skall. Eller\r\nockså kan politikerna välja att organisera verksam-\r\nheten i bolagsform. Då är det politikerna själva som\r\nhar rätt och möjlighet att pröva om deras egen verk-\r\nsamhet sköts enligt lagen. Vi ger politikerna makten\r\noch möjligheten att själva pröva om de gör rätt. Det\r\nförvånar mig inte att det inte är särskilt ofta som poli-\r\ntikerna kommer fram till att de själva har fattat fel\r\nbeslut.\r\nDå kan man fråga sig: Varför skall verksamhet\r\nsom kostar 120-130 miljarder och som bedrivs enligt\r\nkommunallagens regler inte ge möjlighet för medbor-\r\ngarna att pröva om kommunallagens krav följs? Var-\r\nför är det politikerna själva som där skall pröva om\r\nman följer regelverket?\r\nMed samma logik skulle man ju kunna ta bort\r\nlaglighetsprövningen också för all kommunal verk-\r\nsamhet om man säger att politikerna själva skall prö-\r\nva om bestämmelserna följs. Punkt.\r\nVarför gäller medborgarrätten att pröva detta bara\r\n400 miljarder av de ungefär 520 miljarderna i den\r\nkommunala verksamhet?\r\nMan kan då säga som statsrådet gör i svaret, att\r\nkommunallagens principer gäller också för kommu-\r\nnala bolag. Ja visst gör den det, men vad hjälper det\r\nmedborgarna i Skellefteå som tvingas slanta ut peng-\r\nar till den kommunala korvfabriken Holmlunds Livs.\r\n15 miljoner kronor slantas ut från det kommunala\r\nbolaget utan att medborgarna har möjlighet att säga:\r\nStopp och belägg, detta ligger inte inom kommunal-\r\nlagens ram. Och medborgarna i Arvidsjaur möter\r\nSkellefteå kommuns kommunala bolags åkeriverk-\r\nsamhet som konkurrerar i ett annat län i en annan\r\nkommun, i Arvidsjaurs kommun. Varför skall inte\r\nmedborgarna i Skellefteå ha rätt och möjlighet att gå\r\ntill domstol och säga: Den här verksamheten tror inte\r\njag följer kommunallagens krav som den skall göra.\r\nVarför är det politikerna själva som skall pröva om de\r\ngör rätt? Varför vägrar statsrådet att ge denna möjlig-\r\nhet till medborgarna?\r\nDet är klart att man kan hänvisa till bolagsformen\r\noch då konstatera att för statsrådet Lejon väger bo-\r\nlagsform och bolagsordning tyngre än medborgarrätt.\r\nSkall det verkligen vara så, statsrådet?</pre><pre>Anf.  40  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Nej, jag anser inte att medborgarrätt\r\nskall komma efter någonting annat, tvärtom. Men jag\r\ntror att Ola Karlsson och jag, om vi i dag tittar på de\r\nkommunala verksamheterna runt om i Sveriges av-\r\nlånga land, kan konstatera att det även i moderat\r\nstyrda kommuner finns en hel del kommunala bolag.\r\nVerkligheten är ju sådan. Visserligen tror jag att de\r\nflesta politiker är överens om att det är en fördel om\r\nstörre delen av de kommunala verksamheterna kan\r\nbedrivas i förvaltningsform. Men samtidigt är det\r\nockså så att vi har erfarenhet av att det finns mycket\r\ngoda skäl för att en del av den kommunala verksam-\r\nheten bedrivs i bolagsform. Man kan överföra dessa\r\nresonemang till den statliga sektorn också om man\r\nvill. Och jag är beredd att säga att även i fråga om\r\nden så är det många gånger en fördel om man har så\r\nrena former som möjligt och undviker att blanda dem.\r\nÅ andra sidan är verkligheten inte så enkel, utan även\r\ni den kommunala verksamheten eller i den statliga så\r\nfinns det ibland mycket goda skäl för att bedriva\r\nverksamheten i bolagsform.\r\nBeträffande medborgarrätten - att pröva om de\r\nkommunala verksamheterna, oavsett driftsform, om\r\nde bedrivs i förvaltningsform eller i bolagsform, har\r\nskötts på bästa sätt och att utkräva ansvar för de åt-\r\ngärder som vidtas, för hur skattemedel används och\r\nför hur politikerna lever upp till det ansvar som de har\r\nfått genom sitt uppdrag av medborgarna vid det se-\r\nnaste valet - kan jag säga att den absolut främsta\r\nåtgärden för oss medborgare att följa upp och kon-\r\ntrollera oss politiker, om jag nu skall tala om mig\r\nsjälv i båda fallen, är ju att vi har rätten och möjlig-\r\nheten att i nästa val utkräva det ansvaret. Det är de\r\nmöjligheter som finns vid demokratiskt fattade beslut.\r\nJag hoppas och tror att Ola Karlsson är medveten\r\nom att vi faktiskt håller på att arbeta mycket aktivt,\r\nfrån regeringens sida men också tillsammans med\r\nKommun- och Landstingsförbunden, för att försöka\r\nnå en samsyn om de långsiktiga spelreglerna när det\r\ngäller villkoren för de offentliga och för de privata\r\nsektorerna runt om i våra kommuner. Det finns ett råd\r\nför konkurrens på lika villkor mellan offentlig och\r\nprivat sektor som just nu behandlar enskilda klago-\r\nmål.\r\nOla Karlsson hänvisar till två olika kommuner,\r\nSkellefteå och Arvidsjaur, och tar upp några exempel\r\nsom jag tyvärr inte har någon kännedom om. Därför\r\nkan jag inte bemöta just dessa två. Men enskilda\r\nklagomål om konkurrenssnedvridning tar detta råd\r\nhand om. Rådet, som har två år kvar av sin verksam-\r\nhet, har också till uppgift att försöka nå en samsyn\r\nom de långsiktiga spelreglerna.\r\nFrån Näringsdepartementets sida, under ledning\r\nav Mona Sahlin, leds överläggningar mellan Land-\r\nstingsförbundet och Svenska kommunförbundet om\r\nkonkurrensfrågor.\r\nJag vill nog påstå att det inte överallt är helt idea-\r\nliskt. Det är vi medvetna om. Men vi arbetar också\r\nmed att uppnå de förbättringar som vi tror är nödvän-\r\ndiga.\r\nJag nöjer mig med detta så länge.</pre><pre>Anf.  41  OLA KARLSSON (m):\r\nHerr talman! Jag är fullt medveten om att det\r\nfinns alldeles för många kommunala bolag också i\r\nmoderatstyrda kommuner.\r\nPoängen i det som jag säger är att jag tycker att vi\r\nstruntar i om verksamheten drivs i bolagsform eller i\r\nförvaltningsform. Min fråga är: Varför skall inte\r\nmedborgarna ges rätt att pröva att verksamheten be-\r\ndrivs enligt kommunallagen? De har inte den rätten\r\nom politikerna väljer att organisera detta i bolagsform\r\ni stället för i förvaltningsform.\r\nOm man organiserar den kommunala verksamhe-\r\nten i en förvaltning har medborgarna rätt att gå till\r\nlänsrätt och kammarrätt och andra instanser för att\r\npröva att verksamheten håller sig inom kommunalla-\r\ngens gränser. Men politikerna kan välja bolagsfor-\r\nmen, där medborgarna förnekas denna rätt. Vad är det\r\nför avgörande skillnad som gör att medborgarna inte\r\nskall ges denna rätt för den verksamhet som bedrivs i\r\nbolagsform? Och oavsett om det är en kommunal\r\nkorvfabrik i Skellefteå eller Lunds kommuns bolag\r\nsom bedriver bussverksamhet och säljer bussresor till\r\nBerlin med hotellrum och guidning, som ligger långt\r\nutanför lokaliseringsprincipen i kommunallagen, så\r\nsaknar medborgarna möjlighet att dra bolagets verk-\r\nsamhet till domstol för att pröva varför man inte hål-\r\nler sig inom lagens ram. I stället förordar statsrådet en\r\nordning där samma politiker som bedriver denna\r\nverksamhet själva skall pröva om den är kompeten-\r\nsenlig.\r\nVarför väljer man politikermakt framför medbor-\r\ngarrätt? Det enda svaret jag får i interpellationssvaret\r\när att det inte är förenligt med bolagsformen i ett\r\naktiebolag att ha denna möjlighet till laglighetspröv-\r\nning. Finns det något annat argument än att det är\r\nbolagsformen som gör att man inte kan ha en laglig-\r\nhetsprövning? I så fall blir ju svaret att medborgar-\r\nrätten väger lättare och är svagare än bolagsordning\r\noch bolagsform för statsrådet. Varför kan vi inte ge\r\nmedborgarna rätten att pröva om verksamheten följer\r\ngällande lag? Jag argumenterar inte för att vi skall\r\nändra kommunallagen och införa några andra kom-\r\npetensregler, utan jag argumenterar bara för att vi\r\nskall ge medborgarna möjlighet att dra de kommunala\r\nbolagen till rättslig prövning för att se att de följer\r\ngällande lag. Varför vill statsrådet förneka medbor-\r\ngarna den rätten?\r\nSedan kan vi väl lämna det slöa arbetet i Konkur-\r\nrensrådet därhän. Men varför är det så att man i den\r\nverksamhet som drivs i förvaltningsform har denna\r\nrätt men inte i den verksamhet som bedrivs i bolags-\r\nform? Varför?</pre><pre>Anf.  42  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Att följa lagen tror jag är en nyckel-\r\nmening i det som Ola Karlsson talar om. Självfallet är\r\ndet kommunfullmäktige och kommunstyrelse som har\r\nett ansvar för att se till att den verksamhet som be-\r\ndrivs inom kommunen sköts på det sätt som är fören-\r\nligt med regelsystem och lagstiftning. Det kan man\r\naldrig komma ifrån. Det gäller oavsett driftsform.\r\nEn sak tror jag att Ola Karlsson gled över lite lätt i\r\nmitt svar, nämligen det faktum att de kommunala\r\nbolagen inte är helt undantagna från möjligheten till\r\nlaglighetsprövning. De principiellt viktiga beslut som\r\nfattas i dessa företag skall underställas kommunfull-\r\nmäktiges prövning. Därigenom blir de principiellt\r\nviktiga besluten även i dessa företag möjliga att ut-\r\nsättas för laglighetsprövning.\r\nSom något allmänt försök att svara på Ola Karls-\r\nsons frågor vill jag hänvisa till att det faktiskt inte var\r\nså länge sedan konstitutionsutskottet här i riksdagen\r\nprövade just dessa frågor. Man ansåg att ansvaret för\r\natt verksamheten i ett kommunalt bolag ligger inom\r\nramen för den kommunala kompetensen åvilar styrel-\r\nsen och bolagsstämman. Man menade att införandet\r\nav en möjlighet att laglighetspröva besluten i de\r\nkommunala bolagen strider mot de grundläggande\r\nvillkoren för verksamheter som bedrivs i bolagsform.\r\nOm vi om två år när Rådet för konkurrens på lika\r\nvillkor har kunnat nå en samsyn om de långsiktiga\r\nspelreglerna för verksamheter i våra kommuner oav-\r\nsett om de bedrivs i privat eller offentlig regi - det är\r\noerhört viktigt att vi når en samsyn - står i ett annat\r\nläge än i dag finns det all anledning att fortsätta den\r\nhär diskussionen och fundera över vilka ytterligare\r\ninsatser kan göras från politiskt håll för att förbättra\r\nsituationen. Jag håller med Ola Karlsson om att det\r\nfinns en hel del runt om i Sverige i dag som inte alltid\r\när på bästa sätt och där man kan fundera över om de\r\nkommunala verksamheterna kanske går utöver vad\r\nsom egentligen borde äga rum.\r\nVi har möjligheter genom Rådet för konkurrens\r\npå lika villkor att ta upp sådana fall till prövning i\r\ndag. Vad som är ännu viktigare är att det finns ett\r\nforum att se hur vi kan nå långsiktiga spelregler. Det\r\när inte så enkelt. Vad som är rimligt att bedriva inom\r\nkommunal verksamhet kanske också skiftar från tid\r\ntill annan.\r\nJag är medveten om att det här inte är de under-\r\nbart bästa och enklaste svaren, men det här är inte\r\nnågon enkel fråga. Det finns inga enkla svar. Det\r\nfinns behov av att i kommunal verksamhet även an-\r\nvända sig av bolagsformen. Där passar inte laglig-\r\nhetsprövningen så utomordentligt väl.</pre><pre>Anf.  43  OLA KARLSSON (m):\r\nHerr talman! Jag kan då konstatera att det enda\r\nbärande skälet för statsrådet och den gamla KU-\r\nmajoriteten är att det inte passar bolagsformen att ge\r\nmedborgarna rätt att pröva om den verksamhet som\r\nbedrivs med deras pengar som yttersta säkerhet följer\r\nkommunallagen, följer lagen. Självklart har statsrådet\r\nrätt att det är fullmäktige och kommunstyrelse i re-\r\nspektive kommun som har att se till att man följer\r\ngällande lag. Men sätter vi punkt där skulle konsek-\r\nvensen också bli att vi skulle ta bort möjligheten att\r\nlaglighetspröva all annan kommunal verksamhet, den\r\nsom bedrivs i förvaltningsform. Vad är den bärande\r\nskillnaden, förutom bolagsformen? Vad är det bäran-\r\nde argumentet för att medborgarna inte skall ges\r\nmöjlighet att pröva att deras politiker följer lagen när\r\nman väljer bolagsformen framför förvaltningsfor-\r\nmen?\r\nSedan kan man hänvisa till att de principiellt vik-\r\ntiga besluten skall upp till fullmäktige och att det\r\ndärmed skulle ges en möjlighet till laglighetspröv-\r\nning. Men beslutet om den kommunala korvfabriken\r\noch de 15 miljonerna där var aldrig uppe i kommun-\r\nfullmäktige. Det kommunala långfärdsbussåkandet i\r\nLuleå har inte varit uppe i kommunfullmäktige. Nora\r\nEnergis försäljning av energi till riksdagen har aldrig\r\nvarit uppe till fullmäktige därför att de egna politiker-\r\nna har ansett att det inte är ett principiellt viktigt be-\r\nslut. Därmed faller medborgarnas möjlighet att\r\ngranska politikerna och granska om politikerna följer\r\nlagen. Varför, statsrådet, skall inte medborgarna ha\r\nden rätten?</pre><pre>Anf.  44  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Ja, när verksamhet bedrivs i andra\r\nformer inom den kommunala verksamheten har vi\r\nsom medborgare alla möjligheter att ställa de ansva-\r\nriga till svars för hur de sköter de kommunala verk-\r\nsamheterna genom val. Det tror jag är viktigt att\r\nkomma ihåg.\r\nOla Karlsson tar upp flera exempel som jag inte\r\nkänner till och som på något sätt skulle visa att det\r\nsystem vi har i dag inte räcker, trots att vi i idag har\r\nmöjlighet att föra upp de principiellt viktiga besluten i\r\nde kommunala företagen för fullmäktiges behandling\r\noch därmed för laglighetsprövning. Det är väl möjligt\r\natt det finns anledning att se hur man handskas med\r\ndenna princip. Men jag utgår från att man gör det på\r\nrätt sätt. Jag tror att Ola Karlsson i grunden också har\r\nen stark tilltro till de verksamma i de kommunala\r\nföretagen och förvaltningarna. Några av de exempel\r\nsom Ola Karlsson nämnde skulle ändå inte falla inom\r\nramen för det som Ola Karlsson önskar. En del verk-\r\nsamheter är helt undantagna från den här lagstiftning-\r\nen, t.ex. ett elbolag som Ola Karlsson nämnde.\r\nJag kommer inte att kunna komma med en väldigt\r\nfin avslutning på mitt svar, eftersom verkligheten inte\r\när så enkel. Det är min beskrivning och uppfattning.\r\nJag är medveten om att det finns saker att förbättra på\r\ndet här området. Men jag vill hävda att vi arbetar på\r\ndetta. Visar det sig att vi behöver ett kraftfullare\r\nverktyg än vad vi har i dag får vi väl skaffa oss det.\r\nMen för ögonblicket finns det ingen anledning att gå\r\nifrån de beslut som tidigare fattats av riksdagen i\r\ndenna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:269 om mil-\r\nlennieskiftet och de offentliga datasystemen</pre><pre>Anf.  45  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Per-Richard Molén har frågat stats-\r\nministern om han kan garantera att väsentliga statliga\r\noch kommunala samhällsfunktioner inte drabbas av\r\nallvarliga problem vid det kommande sekelskiftet,\r\nvilka åtgärder han är beredd att vidta för att konstate-\r\nrade eftersläpningar i anpassningen av de offentliga\r\ndatasystemen tas igen och vilka beredskapsåtgärder\r\nhan vidtagit som huvudansvarig för att samhällets\r\nfunktioner inte skall drabbas av någon form av kol-\r\nlaps.\r\nInterpellationen har överlämnats till mig.\r\nIngen kan självfallet garantera att skiftet till år\r\n2000 kommer att ske helt utan problem inom alla\r\nviktiga samhällsfunktioner. Vad jag däremot kan\r\ngarantera är att regeringen arbetar intensivt för att den\r\nstatliga verksamheten och viktiga samhällsfunktioner\r\ninte skall drabbas av några störningar på grund av\r\nbrister i anpassningsarbetet.\r\nRegeringen kommer i nästa vecka att till riksda-\r\ngen överlämna en ny lägesrapport om IT-\r\nomställningen i samhället inför år 2000. I denna skri-\r\nvelse kommer regeringen att redovisa sina bedöm-\r\nningar av läget inom olika samhällsfunktioner och\r\nvilka åtgärder som regeringen och myndigheterna\r\nvidtagit eller planerar med anledning av dessa be-\r\ndömningar. En informationskampanj genomförs just\r\nnu av regeringens 2000-delegation. Syftet med kam-\r\npanjen är att ge medborgarna information om hur\r\n2000-omställningen kan påverka samhälle och vardag\r\nsamt att visa på det arbete som görs i samhället för att\r\növergången till år 2000 skall löpa utan störningar.\r\nJag har i regeringen ett ansvar för övergripande\r\nfrågor som rör IT-användningen i den statliga för-\r\nvaltningen och följer därför noga myndigheternas\r\narbete med att anpassa sina egna datasystem. Som\r\nPer-Richard Molén konstaterar hinner inte alla myn-\r\ndigheter bli klara till den 1 juni 1999 som regeringen\r\nhar föreskrivit i den särskilda förordning som utfär-\r\ndats om anpassningsarbetet. Alla departement går nu\r\nigenom läget inom sina myndigheter för att försäkra\r\nsig om att de klarar övergången utan störningar trots\r\nde förseningar som uppstått. Jag har också uppmanat\r\nmina kolleger i regeringen att själva ta upp frågan\r\nmed cheferna för de myndigheter som är försenade.\r\nAv vad som hittills framgått räknar dock alla myn-\r\ndigheter med att bli klara före årsskiftet, även om\r\ntidsmarginalerna i vissa fall är små. Skälet till att\r\nregeringen satt den 1 juni som tidsgräns var att det\r\nskulle finnas en marginal för att kunna hantera oför-\r\nutsedda problem. I planeringen inför årsskiftet ingår\r\nockså att alla myndigheter skall gå igenom behovet\r\nav reservrutiner och bemanning för att hantera even-\r\ntuella störningar.\r\nFör att försäkra sig om att viktiga samhällsfunk-\r\ntioner inte skall drabbas av störningar uppdrog rege-\r\nringen i juni förra året åt tillsyns- och sektorsansvari-\r\nga myndigheter att inom sina ansvarsområden nog-\r\ngrant följa anpassningsarbetet, analysera och bedöma\r\neventuella risker för allvarliga störningar samt över-\r\nväga och vid behov uppmärksamma ansvariga på\r\nnödvändiga åtgärder. Regeringen håller sig härige-\r\nnom fortlöpande informerad om läget när det gäller\r\ncentrala områden såsom el-, vatten- och värmeför-\r\nsörjning, telekommunikationer, transporter, betal-\r\nningsförmedling och finansiella tjänster. Den senaste\r\navrapporteringen från myndigheterna skedde den\r\n1 mars. Myndigheternas rapporter visar att anpass-\r\nningsarbetet ännu inte är helt slutfört inom någon\r\nsamhällssektor. Inom viktiga områden som elförsörj-\r\nning och telekommunikationer gör ansvariga myn-\r\ndigheter bedömningen att verksamheten kommer att\r\nfungera normalt i samband med skiftet till år 2000. I\r\nandra fall bedömer man att risk för störningar ännu\r\ninte kan uteslutas eller att anpassningsläget är oklart\r\nför någon speciell grupp av aktörer inom sektorn.\r\nNästa avrapportering skulle enligt beslutet ske den\r\n1 oktober. Men med hänsyn till den osäkerhet som\r\nfortfarande råder på en del områden har regeringen\r\nbegärt nya lägesrapporter från vissa myndigheter\r\nredan vid halvårsskiftet.\r\nAnsvaret för omställningsarbetet inom många\r\nviktiga samhällsfunktioner ligger på kommuner och\r\nlandsting. Detta har understrukits av statsministern i\r\nett anförande vid Kommunförbundets kongress, där\r\nhan framhöll vikten av att alla kommuner tar denna\r\nfråga på allvar och att ett politiskt ansvar kommer att\r\nutkrävas om något inträffar.\r\nPer-Richard Molén pekar på svårigheter att få\r\nuppgifter om läget i enskilda kommuner och lands-\r\nting. Det är för mig självklart att kommuner och\r\nlandsting på samma sätt som de statliga myndigheter-\r\nna bör visa stor öppenhet i sin information om läget i\r\nomställningsarbetet. Jag vet också att information\r\nfrån de flesta kommunerna numera finns tillgänglig\r\npå Kommunförbundets hemsida på Internet.\r\nRegeringen följer arbetet inom sådan kommunal\r\nverksamhet som står under statlig tillsyn. När det\r\ngäller hälso- och sjukvården har Socialstyrelsen som\r\ntillsynsmyndighet fått ett utvidgat uppdrag att till den\r\n30 juni göra en heltäckande undersökning av omställ-\r\nningsläget och eventuella risker för patientsäkerheten\r\ninom hälso- och sjukvården genom en förfrågan till\r\nsamtliga kommuner och landsting.\r\nSom jag redan sagt finns det ingen som kan ställa\r\nut garantier för att inga som helst problem kommer\r\natt uppstå i samband med skiftet till år 2000. Det\r\nmåste därför finnas en beredskap för att hantera\r\neventuella störningar i viktiga samhällsfunktioner.\r\nUppdrag att vidta erforderliga förberedelser inför\r\neventuella störningar har getts till ansvariga myndig-\r\nheter, bl.a. Rikspolisstyrelsen, Räddningsverket och\r\nlänsstyrelserna med bistånd av Överstyrelsen för civil\r\nberedskap. Länsstyrelserna har dessutom fått ett sär-\r\nskilt uppdrag att genomföra en samlad risk- och kon-\r\nsekvensbedömning för länet.\r\nBeredskapen inom Regeringskansliet ses också\r\növer. Regeringen har beslutat att Regeringskansliet\r\nskall vidta förberedelser och genomföra en lednings-\r\növning i syfte att förbättra beredskapen och förmågan\r\natt hantera eventuella störningar. En närmare redo-\r\nvisning av vilka beredskapsåtgärder som vidtagits och\r\nplaneras kommer att lämnas i den skrivelse som riks-\r\ndagen får i nästa vecka.\r\nAvslutningsvis vill jag citera ur statsministerns\r\nsvar på ett brev han fått från några 2000-ansvariga\r\nvid företag och myndigheter:\r\n\"Regeringen har klart deklarerat att Sverige skall\r\nklara omställningen till år 2000. Min och regeringens\r\navsikt är att vi skall gå in i det nya årtusendet utan\r\nallvarliga problem. Ett intensivt arbete pågår för att\r\nundvika allvarliga störningar. Ett gott samarbete\r\nmellan samhällets olika sektorer och mellan privat\r\noch offentlig sektor är en förutsättning för att undvika\r\nallvarliga problem. Likaså är behovet av öppenhet om\r\nde insatser som görs och behovet av information\r\nviktiga faktorer. Det är dock viktigt att påpeka att den\r\nsom normalt har ansvar för att en verksamhet funge-\r\nrar i ett företag eller en organisation även är ansvarig\r\nför att 2000-omställningen sker på ett bra sätt\".</pre><pre>Anf.  46  PER-RICHARD MOLÉN (m):\r\nHerr talman! Jag vill tacka statsrådet Lejon för ett\r\ngrundligt svar. Orsaken till att jag framställde inter-\r\npellationen var att detta rör sig om väldigt viktiga\r\nfrågor som på intet sätt bara får glida i väg. I dag är\r\ndet 239 dagar kvar till årsskiftet.\r\nDet är en avancerad teknik som påverkar alla\r\nsamhällssektorer. I nästan varje skrymsle och vrå hos\r\nenskilda människor finns den här tekniken som kan\r\npåverka oss, och detta vid en tidpunkt när klimatet i\r\nSverige inte är speciellt gynnsamt.\r\nProblemet med millennieskiftet är ingenting som\r\när hastigt påkommet, utan det är någonting som vi har\r\nkänt till ända sedan början av 90-talet. Det är därför\r\ninte så förvånande att man från moderaterna, inte\r\nminst från Carl Bildt, var ute väldigt tidigt och ställde\r\nkrav på en att det skulle utses IT-general. Carl Bildts\r\nkrav var riktat mot statsminister Persson själv. Det\r\nborde vara han som tog hand om ledarskapet för den-\r\nna för vårt samhälle så viktiga fråga, men så har det\r\ninte blivit.\r\nJag har tittat i en lång rad av statsministerns tal.\r\nOrdet IT förekommer nästan aldrig. Det är inte så lätt\r\nför statsrådet Lejon att ta över i den här situationen.\r\nTidigare var det Erik Åsbrink och sedan blev det\r\nAnders Sundström, men ingen av dem har gjort sig\r\nspeciellt känd för att med kraft driva dessa frågor.\r\nDet svar som jag har fått ger ett intryck av ganska\r\nmycket lugn och tillförsikt. Men jag vet ungefär hur\r\nman hanterar sådana här frågor. Det är klart att rege-\r\nringen inte vill något annat än att gå ut med lugnande\r\nbesked. Men under ytan och även mellan raderna i\r\nsvaret märker man att det finns en ganska stor oro.\r\nDetta är ett väldigt stort bekymmer.\r\nEtt av världens mest avancerade företag, Ericsson,\r\nhar så stor respekt för dessa problem att man planerar\r\natt avställa en del produktionsenheter i samband med\r\nårsskiftet.\r\nI Storbritannien har regeringen på ett mycket\r\nkraftfullt sätt agerat och informerat, vilket står i en\r\nbjärt kontrast till det sätt på vilket arbetet bedrivs från\r\nregeringens sida.\r\nStyrelsen för psykologiskt försvar har gått ut med\r\nen enkät till allmänheten. Den visar att allmänheten\r\ninte är speciellt medveten om dessa problem. Jag har\r\nställt frågan till mina riksdagskolleger vilken de tror\r\nhar ansvaret för denna verksamhet och dessa problem\r\ni regeringen. Tyvärr är det ytterst få som har en aning\r\nom att ansvaret vilar på statsrådet Lejon.\r\nFör två veckor sedan kunde vi notera att det fort-\r\nfarande är 15 statliga myndigheter som inte kan ga-\r\nrantera att de kommer att ha verksamhetskritiska\r\nsystem under kontroll den 1 juni 1999. Vi ser också\r\nrubriker som att landstingen mörkar 2000-problemen.\r\nKänner ändå inte statsrådet Lejon en väldigt stark\r\noro inför problemen? Räcker det med den informa-\r\ntionskampanj som nu uppenbarligen skall dras i\r\ngång?</pre><pre>Anf.  47  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Jag tycker att det är bra att Per-\r\nRichard Molén följer denna fråga och  ställer inter-\r\npellationer i denna mycket viktiga fråga. Vi får inte\r\nslappna av i vårt arbete med att anpassa de viktiga\r\nsamhällssektorerna inför årsskiftet.\r\nNej, jag är inte orolig. Däremot är det så att det\r\nfinns några områden där det finns en hel del kvar att\r\ngöra.\r\nSom Per-Richard Molén konstaterar är det 239\r\ndagar kvar. Jag har en klocka, där varje dag tickar\r\nfram, för att inte glömma bort hur många dagar det är\r\nkvar. Fortfarande har vi marginaler för att bedriva\r\nanpassningsarbetet.\r\nVad vi vet av erfarenhet är att den del av anpass-\r\nningsarbetet som tar mest tid är själva testandet av\r\nsystemen. Därför är det viktigt att vi har tidsmargi-\r\nnaler. Det är inte särskilt lyckligt att alltfler myndig-\r\nheter nu rapporterar att de ligger senare i förhållande\r\ntill sina tidsplaner än vad de hade trott för några må-\r\nnader sedan.\r\nDet är också därför som vi ökar pressen på dessa\r\nsektorsansvariga myndigheter och säger: Det räcker\r\ninte att ni lämnar en rapport den 1 oktober, utan nu\r\nfår ni vackert komma in med ytterligare information.\r\nNi får pressa ert eget arbete och tidigare än vad vi\r\nförut begärde komma in med information till oss.\r\nDetta har vi alltså gjort när det gäller de viktigaste\r\nsamhällsfunktionerna där vi ser att man inte har nått\r\ntillräckligt långt med anpassningsarbetet.\r\nÄn så länge finns det tid. Men det är klart att den\r\nmåste användas på det absolut mest effektiva sättet,\r\nför snart kommer tidsmarginalerna inte att räcka till.\r\nJag är inte orolig, men det finns mycket arbete att\r\ngöra på en del samhällsområden.\r\nVi vet på vilka områden som arbetet i praktiken är\r\nslutfört, att det inte finns några problem. Vi vet också\r\npå vilka områden som det finns mycket kvar att göra,\r\noch där har vi som sagt satt extra press på de ansvari-\r\nga myndigheterna.\r\nJag har tidigare sagt, och kan också säga det här i\r\ndag, att det tidigare har funnits vissa brister i samar-\r\nbetet mellan olika delar av samhället. De här system-\r\nen kräver ju ett samarbete mellan organisationer,\r\ninstitutioner, stat, kommuner, landsting och privat\r\nsektor för att problemen skall lösas. Tidigare har det\r\nkanske funnits en del att önska i detta samarbete, men\r\nnu är det mycket bättre även på den fronten.\r\nSom sagt: Jag är inte orolig, men det finns en hel\r\ndel kvar att göra.</pre><pre>Anf.  48  PER-RICHARD MOLÉN (m):\r\nHerr talman! Om jag skulle vara i statsrådet Le-\r\njons kläder, skulle jag vara orolig.\r\nNär statsministern höll sitt tal vid Kommunför-\r\nbundets kongress i Malmö, som man kunde ta del av\r\nvia pressklipp, var han närmast hotfull. Om någonting\r\nhänder, sade han, kommer vi att utkräva politiskt\r\nansvar.\r\nDet är så dags att göra det. Ledarskapet borde ha\r\nutövats på ett annat sätt än att i elfte timmen börja\r\nkomma med hot.\r\nStatskontoret, som har ansvaret för den statliga\r\ndelen, har visat en tablå. Den visar att när det gäller\r\nfjärrvärme, vattenförsörjning, hälso- och sjukvård är\r\nstörningsriskerna inte på något sätt uteslutna. Vi har\r\n239 dagar kvar!\r\nNär det gäller fjärrvärme, vattenförsörjning, häl-\r\nso- och sjukvård lyser raderna rött, vilket innebär att\r\nde inte på något sätt kan ange en tidpunkt för när\r\nkontrollen skall vara klar. Också underlagen för be-\r\ndömningen är lysande röda och skrämmande på dessa\r\ntre områden. Om det är någonting som är viktigt, så\r\när det just fjärrvärme, vattenförsörjning, hälso- och\r\nsjukvård.\r\nI Socialstyrelsens rapport kan noteras att man har\r\nskickat ut en förfrågan på vilken alla landsting inte\r\nsvarar. De hyser inte på något sätt respekt för de krav\r\nsom ställs från regeringens sida. Det visar sig att en\r\nbetydande del av både sjukhus, primärvård och annan\r\ntyp av vård inte kan garantera att el, vatten och\r\nfjärrvärmeförsörjningen kommer att fungera, på\r\ngrund av att de inte kan få besked från de lokala dist-\r\nributörerna och leverantörerna. Detta är ju ingen\r\növerraskning, men det är ganska skrämmande.\r\nMan kan läsa vidare att det bara är 55 av 70 sjuk-\r\nhus som har svarat på enkäten. Det innebär att vart\r\nfemte sjukhus över huvud taget inte vill lämna upp-\r\ngifter om hur akutsjukvård och mycket annat skall\r\nfungera. Jag tycker att det är en skrämmande re-\r\nspektlöshet som på något sätt måste kunna härledas\r\ntill gamla försyndelser från regeringens sida.\r\nNär man sedan tittar vidare på hälso- och sjukvår-\r\nden finner man att hälften av primärvårdsenheterna är\r\nosäkra på elförsörjningens funktion. Det står att för-\r\ndelningen är ungefär likadan när det gäller funktionen\r\nuppvärmning. Det innebär att hälften av primärvård-\r\nsenheterna är osäkra på om uppvärmningen kommer\r\natt fungera.\r\nProblemen är lika bekymmersamma inom den\r\nkommunala sektorn, som ju svarar för väldigt mycket\r\nav vård och omsorg, inte minst om de gamla. Det\r\nvisar sig att inventeringsarbetet knappt har satts i\r\ngång. Och vi har 239 dagar kvar!\r\nÄr det ändå inte så att man från regeringens och\r\nstatsrådet Lejons sida känner en ganska påtaglig oro\r\nför vad som kan komma?</pre><pre>Anf.  49  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Per-Richard Molén ger en korrekt\r\nbeskrivning av de områden där man ännu så länge\r\ninte har tillräckligt underlag för sina bedömningar\r\neller där man bedömer att det finns osäkerheter kvar\r\noch att störningsrisken är stor. Jag instämmer alltså i\r\nden bild som Per-Richard Molén ger av de områden\r\ndär det finns mycket kvar att göra. Det rör kanske\r\nframför allt fjärrvärmen, där det är en hel del som de\r\nenskilda fastighetsägarna, fastighetsägareförbunden\r\noch kommunerna har att göra. Det gäller också hälso-\r\noch sjukvården och vattenförsörjningen.\r\nMen just i dessa samhällsfunktioner som är så vä-\r\nsentliga har vi från regeringens sida begärt in ytterli-\r\ngare informationsmaterial och satt extra press på de\r\ntillsynsansvariga myndigheterna.\r\nEnergimyndigheten jobbar t.ex. med fjärrvärmen\r\noch det som handlar om reglerutrustningen, som finns\r\ni varje enskild fastighet runtom i detta land, och skall\r\nkomma in med en rapport. Man går också ut med\r\nsärskild information till fastighetsägarna.\r\nNej, naturligtvis räcker det inte med den informa-\r\ntionskampanj som nu bedrivs, långt därifrån. Framför\r\nallt handlar det om att gå igenom, testa och se till att\r\nkunna garantera att de enskilda IT-systemen, som\r\nman är beroende av i de här viktiga samhällsfunktio-\r\nnerna, verkligen blir 2000-säkrade. Och detta arbete\r\npågår just nu.\r\nJag vill bara säga några ord omkring det här som\r\nPer-Richard Molén återkommer till om behovet av en\r\n2000-general och om hur vi har lagt upp arbetet från\r\nregeringens sida. Det är klart att man kan arbeta på\r\nolika sätt. Men oavsett om enskilda statsråd har an-\r\nsvar för olika delar av verksamheten - jag för de\r\nstatliga verksamheterna och Björn Rosengren för\r\nhelheten omkring 2000-problematiken - eller om vi\r\nhade utsett en 2000-general, så kan det ändå aldrig\r\nfrånta regeringen det samlade, övergripande ansvaret.\r\nDet har vi, och vi arbetar aktivt med det.\r\nPer-Richard Molén hänvisar till det ypperliga ar-\r\nbete som utförs i Storbritannien. De arbetar bra med\r\ndet här, det håller jag med om. Men det är inget annat\r\nland som i dagsläget klarar av att göra en samlad\r\nbedömning av det slag som vi klarar av att göra i\r\nSverige. Jag säger inte detta för att slå mig för bröstet\r\npå något sätt, men jag tror inte att det sätt som vi valt\r\natt arbeta med de här frågorna på behöver innebära\r\nnågon försämring i resultaten. Det viktiga är ju inte\r\natt det finns en 2000-general utan att arbetet med\r\nkraft bedrivs framåt. En 2000-general hade kanske\r\nkunnat göra detta lika bra, men regeringen har det\r\nsamlade ansvaret. Vi arbetar med det. Vi har valt en\r\nlite annan utformning.\r\nAtt vi kan göra en samlad bedömning innebär inte\r\natt det inte finns anledning för oss att ytterligare gå på\r\nde samhällssektorer som vi i dag vet inte är klara och\r\ndär det finns mycket kvar att göra. Jag försäkrar, Per-\r\nRichard Molén, att vi sätter press på dem. Men jag\r\nhåller med dig om beskrivningen av verkligheten. Det\r\nfinns en hel del kvar att göra. Där är vi ense.</pre><pre>Anf.  50  PER-RICHARD MOLÉN (m):\r\nHerr talman! Jag kan konstatera att vi är mycket\r\nväl överens när det gäller insikten om problemen. Jag\r\ntror att man från regeringens sida ändå var lite tagen\r\npå sängen när den senaste rapporten kom. Landsting-\r\nen och kommunerna har på något sätt levt som sär-\r\nskilda satelliter och inte ingått som en naturlig del i\r\nregeringens totala ansvar. Det har gjort att det har\r\nblivit en kompetenskonflikt mellan Socialstyrelsen å\r\nena sidan och Landstingsförbundet å den andra. Det\r\när en av anledningarna till att man kommer så sent i\r\nde här frågorna. Nu vet jag att det uppenbarligen i all\r\nhast har fattats ett beslut vid något av de senaste två\r\nregeringssammanträdena. Man har givit Socialstyrel-\r\nsen ytterligare befogenheter att på något sätt gå in och\r\npressa landstingen på ökade insatser.\r\nDet man är bekymrad för därutöver är just detta\r\natt man från regeringens sida inte har informerat\r\nallmänheten på det här sättet. Allmänheten innebär ju\r\nhela Sveriges fastighetsinnehav och alla företag. Fö-\r\nretagen och fastigheterna är ju väldigt väl integrerade\r\ni hela samhällets verksamhet. Vi har anledning att\r\nfråga oss: Är fastighetsägare tillräckligt väl informe-\r\nrade om ifall de har teknik i sina fastigheter som har\r\nnågon form av tidsbestämda buggar i de inbäddade\r\nsystemen som på något sätt löses ut?\r\nKoncentrera er inte, vill jag avslutningsvis säga,\r\nbara på att titta på statliga myndigheter och på lands-\r\nting och kommuner. Se till att allmänheten nu under\r\nde återstående 239 dagarna verkligen blir medvetna\r\nom det här problemet. Annars skulle jag inte vilja\r\nvara i regeringens kläder.</pre><pre>Anf.  51  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Det är alldeles riktigt. Det är därför\r\nvi nu också sätter i gång med den här informa-\r\ntionskampanj från 2000-delegationens sida, alltså just\r\nför att behovet av information är stort.\r\nNej, vi koncentrerar naturligtvis inte enbart våra\r\ninsatser kring de statliga myndigheterna. Men det\r\nfinns statliga myndigheter som har ett tillsynsansvar\r\növer t.ex. de enskilda fastigheterna, fjärrvärmesys-\r\ntemen och i förlängningen reglerutrustningen i varje\r\nenskild fastighet i det här landet. Det är de myndig-\r\nheter som har ett sådant tillsynsansvar över viktiga\r\nsamhällsfunktioner som vi använder som vårt verktyg\r\nför att tussa ihop de ansvariga; branschorganisatio-\r\nnerna och de privata företag som står för mycket av\r\nutrustningen i de inbäddade system som Per-Richard\r\nMolén talar om.\r\nSjälvklart önskar jag att vi hade kommit längre i\r\ndag än vad vi har gjort. Men vi vet vilka områden vi\r\nhar kvar arbeta på. Där går vi in och kräver extra\r\nåtgärder. Regeringen arbetar intensivt med den här\r\nfrågan. Det kan jag i alla fall försäkra Per-Richard\r\nMolén om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nSäkerhetskrav och intygande av yrkesmässig kompe-\r\ntens för kabinpersonal inom civil luftfart\r\nKOM (97) 382 samt KOM (99) 68\r\nÅtgärder för att minska energiförluster hos hemelek-\r\ntronikprodukter i viloläge KOM (99) 120</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1998/99:112 till utrikesutskottet</pre><pre>Skrivelse\r\n1998/99:128 till utrikesutskottet</pre><pre>Motioner\r\n1998/99:Kr20-Kr28 till kulturutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1998/99:115 På ungdomars villkor - ungdomspolitik\r\nför demokrati, rättvisa och framtidstro\r\n1998/99:122 Kommunala bostadsföretag</pre><pre>Skrivelse\r\n1998/99:125 Redovisning av fördelningen av medel\r\nfrån Allmänna arvsfonden under budgetåret 1998</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 7 maj</pre><pre>1998/99:611 av Viviann Gerdin (c) till miljöministern\r\nReservatsbildningar i jordbruket\r\n1998/99:612 av Åsa Torstensson (c) till näringsmi-\r\nnistern\r\nVidgat skärgårdsbegrepp inom EU:s struktur-\r\nfondsprogram\r\n1998/99:613 av Åke Gustavsson (s) till utbildnings-\r\nministern\r\nArkitektutbildningen\r\n1998/99:614 av Rolf Gunnarsson (m) till statsrådet\r\nMona Sahlin\r\nAlfa-kassan\r\n1998/99:615 av Rolf Gunnarsson (m) till statsrådet\r\nMona Sahlin\r\nAnställningsstödet\r\n1998/99:616 av Johan Lönnroth (v) till näringsmi-\r\nnistern\r\nStrukturfondpengar till branscher som drabbas av\r\ntaxfreebeslutet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 18 maj.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 6 maj</pre><pre>1998/99:558 av Marianne Andersson (c) till statsrå-\r\ndet Pierre Schori\r\nMinskning av biståndsverksamheten 1999\r\n1998/99:588 av Birger Schlaug (mp) till statsrådet\r\nPierre Schori\r\nUtgiftstakets effekter för biståndet\r\n1998/99:592 av Yvonne Ruwaida (mp) till statsrådet\r\nPierre Schori\r\nMR-situationen i Turkiet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 maj.</pre><pre>14 §  Kammaren åtskildes kl. 11.36.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 6 §\r\nanf. 37 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}