{"dokumentstatus":{"dokument":{"hangar_id":"2348774","dok_id":"GM0999","rm":"1998/99","beteckning":"99","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"99","slutnummer":"0","datum":"1999-05-25 00:00:00","systemdatum":"2005-10-27 13:08:23","publicerad":"1999-05-25 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:99 Tisdagen den 25 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EAFF971E-E132-4231-849D-25901FC56BC5}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0999/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0999","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0999","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:99</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 25 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.40</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 17, 18 och 19 maj.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelande att vid frågestunden tors-\r\ndagen den 27 maj kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nUtrikesminister Anna Lindh, jordbruksminister\r\nMargareta Winberg, kulturminister Marita Ulvskog,\r\nförsvarsminister Björn von Sydow, statsrådet Maj-\r\nInger Klingvall, statsrådet Britta Lejon och finansmi-\r\nnister Bosse Ringholm</pre><pre>3 §  Svar på interpellation 1998/99:365 om sju-\r\nkersättning för företagare</pre><pre>Anf.  1  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Kenneth Lantz har frågat mig vad jag\r\navser att vidta för åtgärder dels för att jämställa er-\r\nsättningen för vård av sjukt barn med den egna sju-\r\nkersättningen, dels för att skapa möjligheter för före-\r\ntagare som innehar F-skattsedel att också få förtroen-\r\nde att göra skatteinbetalningar på sjukersättning.\r\nJag vill först informera Kenneth Lantz om att den\r\nandra frågan - den om F-skattsedel - är en fråga som\r\nhanteras av Finansdepartementet. Jag går därför inte\r\nin på denna fråga.\r\nEn förutsättning för rätt till tillfällig föräldrapen-\r\nning är att föräldern behöver avstå från förvärvsarbe-\r\nte. Det finns inte - som Kenneth Lantz påstår - någon\r\nbegränsning till vilka dagar det sjuka barnet skulle ha\r\nvarit i barnomsorg eller skola. För den som är egenfö-\r\nretagare gäller generellt att all dagersättning inklusive\r\ntillfällig föräldrapenning är kalenderdagsberäknad,\r\ndvs. att den sjukpenninggrundande inkomsten delas\r\nmed 365. Personer som har anställning får t.ex. till-\r\nfällig föräldrapenning utifrån sin dagsinkomst, vilket\r\ninnebär att den  sjukpenninggrundande inkomsten\r\ndelas med årsarbetstiden, vilken är 260 dagar för\r\nheltid.\r\nMotivet till denna skillnad i beräkning finns att\r\nhitta i proposition 1986/87:69 om förbättrad kompen-\r\nsation vid korttidssjukdom och vid tillfällig vård av\r\nbarn. Den dåvarande departementschefen menade att\r\ndet kan vara svårt för den försäkrade att avgöra hur\r\nhan eller hon skulle ha arbetat om han eller hon inte\r\nhade vårdat sjukt barn. Departementschefen menade\r\natt eftersom egenföretagare inte omfattas av arbets-\r\ntidslagen har dessa möjlighet att förlägga sin arbetstid\r\npå ett för dem själva lämpligt sätt. Det är därför inte\r\nmöjligt att utge ersättning för det antal timmar som\r\negenföretagaren skulle ha arbetat. För egenföretaga-\r\nren bör därför kalenderdagsberäkning användas. Re-\r\ngeln som anger beräkningsgrund för tillfällig föräld-\r\nrapenning har alltså funnits med en längre tid.\r\nOrsaken till att egenföretagare inte omfattas av\r\ndagberäknad tillfällig föräldrapenning är alltså svå-\r\nrigheten att avgöra vilken arbetstid som kan ersättas\r\nför en näringsidkare som har möjlighet att själv för-\r\nlägga sina arbetstider på ett för honom eller henne\r\nlämpligt sätt.\r\nJag är medveten om att effekterna i vissa fall kan\r\nbli mindre fördelaktiga för vissa egenföretagare vid\r\nuttag av tillfällig föräldrapenning. Med hänvisning till\r\nvad jag sagt ovan är jag dock inte beredd att för när-\r\nvarande ta initiativ till att ändra de nuvarande regler-\r\nna.</pre><pre>Anf.  2  KENNETH LANTZ (kd):\r\nFru talman! Jag vill rikta ett tack för svaret till vår\r\nminister angående dessa socialförsäkringsfrågor. Det\r\när beklagligt att jag inte kan få svar på skattefrågan,\r\nsom jag hade de största förväntningarna på. Jag får\r\nväl vänta och utnyttja ett bättre frågeinstitut vid ett\r\nannat tillfälle, eftersom frågan såvitt jag förstår bör\r\nställas till finansministern.\r\nOrättvisan kvarstår emellertid. Jag har ett exem-\r\npel. Säkerligen finns det flera liknande exempel från\r\nsmåföretagare. Det är inte ovanligt att det är kvinnor\r\nsom drabbas på detta sätt. Ett par stycken nerifrån\r\nSkåne har hört av sig till mig. En del av kvinnorna\r\narbetar med barnomsorg, och de är då beroende av\r\nbarnens föräldrar. Det blir en olycklig situation för\r\ndessa dagbarnvårdare.\r\nDet finns en kvinna - vi kan kalla henne för Maria\r\n- som är dagbarnvårdare och driver ett eget företag.\r\nNär hennes egna barn blir sjuka tvingas hon ställa in\r\nsin verksamhet. Då drabbas hon av den negativa\r\nupplevelsen att hon märker att hennes sjukersättning\r\ninte är 80 % utan endast 57 %. Står det i vår lag att\r\ndet skall vara 80 % så borde det rimligtvis finnas en\r\ngaranti för att Maria skall kunna erhålla sina 80 %.\r\nJag förstår - vi har fått höra det i svaret - att vi\r\nändå i princip måste följa arbetsmodellen att en före-\r\ntagares sjukpenninggrundande inkomst skall delas\r\nmed 365, medan en anställds sjukpenninggrundande\r\ninkomst delas med 260 dagar. Men det borde finnas\r\nen möjlighet att göra undantag och ge alla möjlighet\r\natt erhålla sina 80 %. Det borde finnas en klausul som\r\nsäger att ingen skall erhålla mindre än dessa 80 %,\r\neftersom man de facto inte kan arbeta sju dagar i\r\nveckan. Man är förhindrad på grund av att ens egna\r\nbarn är sjuka.\r\nFinns det ingen möjlighet för ministern att vidta\r\nnågra som helst åtgärder för att hjälpa till i dessa fall?</pre><pre>Anf.  3  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Låt mig än en gång understryka att\r\nman erhåller ersättning för tillfällig vård av sjukt barn\r\nom man avstår från förvärvsarbete. Det spelar ingen\r\nroll hur många dagar i en vecka som man avstår från\r\nförvärvsarbete, utan grunden för ersättningen är att\r\nman inte kan förvärvsarbeta.\r\nDet som Kenneth Lantz redovisar är ett rätt speci-\r\nellt fall som inte finns redovisat i frågan. Jag kan\r\nallmänt säga att det vi håller på med nu är att vi ser\r\növer reglerna för den sjukpenninggrundande in-\r\nkomsten. Vi har undersökt frågan i en utredning. I\r\ndagsläget har Socialdepartementet en departe-\r\nmentspromemoria ute på remiss som behandlar reg-\r\nlerna för sjukpenninggrundande inkomst. Det pågår\r\nett arbete när det gäller villkoren.</pre><pre>Anf.  4  KENNETH LANTZ (kd):\r\nFru talman! Jag tackar för detta svar, som ändå\r\nandas en viss optimism. Det finns fler exempel på att\r\nliknande frågor inom socialförsäkringssystemet ses\r\növer. Vi vet att detta är på gång och att frågorna är\r\nunder utredning och bearbetning.\r\nLåt mig avslutningsvis få önska lycka till och\r\nframför allt uttrycka mina förhoppningar om att vi får\r\nen lösning på dessa spörsmål. Det kan som sagt inte\r\nvara rätt och rättvist att småföretagare, som man i\r\ndepartementet och även här i riksdagen har uttalat att\r\nman skall stödja och underlätta för, skall drabbas av\r\nsådana försämringar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1998/99:270 om ar-\r\nbetsgivarens rehabiliteringsansvar</pre><pre>Anf.  5  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Sonja Fransson har frågat mig om när\r\nen proposition som bygger på AGRA-utredningens\r\nbetänkande Arbetsgivarnas rehabiliteringsansvar\r\n(SOU 1998:104) planeras och vilka riktlinjer jag\r\navser att ange vid propositionens utformande då det\r\ngäller att lösa frågan om arbetsgivarnas ekonomiska\r\nansvar.\r\nMitt svar är att regeringen inte har för avsikt att\r\nlägga fram en proposition som bygger på de förslag\r\nsom AGRA-utredningen presenterade i sitt betänkan-\r\nde. Orsaken är att förslagen som helhet fick ett dåligt\r\nstöd från remissinstanserna. Flera remissinstanser\r\nframhöll att det underlag som låg till grund för för-\r\nslagen var otillräckligt och att syftet med utredningen,\r\nnämligen att klargöra ansvaret mellan olika aktörer på\r\nrehabiliteringsområdet, inte hade uppnåtts. Flertalet\r\nremissinstanser ansåg också att utredningens tolkning\r\nav direktiven var för snäv och att ett helhetsgrepp\r\nborde tas på området.\r\nSonja Fransson har också frågat mig hur jag\r\nkommer att redovisa lösningar på de problem som tas\r\nupp i interpellationen och de som utredningen påvi-\r\nsade.\r\nSom jag i samband med tidigare frågor och inter-\r\npellationer under våren har redovisat till riksdagen\r\navser regeringen att inom kort tillsätta en särskild\r\nutredare med uppdrag att se över rehabiliteringsom-\r\nrådet. AGRA-utredningens betänkande har tillsam-\r\nmans med ett flertal andra utredningar under senare år\r\nlegat till grund för den analys som regeringen gör och\r\nsom motiverar översynen.\r\nJag har också redovisat till riksdagen den i övrigt\r\naktiva politik som regeringen bedriver för att åtgärda\r\nbrister, öka effektiviteten och  stärka en likvärdig\r\ntillämpning i rehabiliteringsprocessen. Bl.a. kan här\r\nnämnas att regeringen avsatt 5 miljoner kronor från\r\nanslaget A1 Sjukpenning och rehabilitering m.m. till\r\natt stödja utvecklingsarbete inom rehabiliteringsom-\r\nrådet. Pengarna skall främst stödja projekt som inte\r\nkan finna sin finansiering på annat håll.\r\nVidare föreslog regeringen i budgetpropositionen\r\nför 1999 att engångsvis tillföra socialförsäkringsad-\r\nministrationen ytterligare 225 miljoner kronor för år\r\n1999. Dessa extra medel ger försäkringskassorna\r\nstörre möjligheter att bl.a. tillse att den försäkrades\r\nbehov av rehabilitering klarläggs och att de åtgärder\r\nvidtas som behövs för en effektiv rehabilitering.\r\nRegeringen har också överlämnat proposition\r\n1998/99:76 Försäkringsmedicinska utredningar m.m.\r\ntill riksdagen den 10 mars 1999. I propositionen före-\r\nslår regeringen bl.a. att de arbetslivsinriktade rehabi-\r\nliteringsutredningar som försäkringskassorna upp-\r\nhandlar bör fylla ett antal fastställda kvalitetskrav.\r\nMed anledning av propositionen har sedan regeringen\r\nbeslutat att ge Riksförsäkringsverket i uppdrag att\r\nbl.a. utarbeta de kvalitetskrav som skall gälla för de\r\narbetslivsinriktade rehabiliteringstjänsterna.\r\nSlutligen vill jag nämna att det med anledning av\r\nsamverkanspropositionen (1996/97:63) på många håll\r\nute i landet pågår samverkansprojekt av olika slag.\r\nUnder 1998 har dessa projekt befunnit sig i en upp-\r\nbyggnadsfas med kartläggning av målgrupper, ge-\r\nmensamma utbildningar och planering. Projekten\r\nförväntas komma i gång med ett mer aktivt rehabilite-\r\nringsarbete under 1999. Därför har också de särskilda\r\nmedel som försäkringskassan disponerar för samver-\r\nkan tillförts ytterligare ca 200 miljoner kronor för år\r\n1999.</pre><pre>Anf.  6  SONJA FRANSSON (s):\r\nFru talman! Jag vill först tacka ministern för sva-\r\nret på interpellationen. Jag vill också säga att jag\r\ntycker att det är bekymmersamt att det inte blir någon\r\nproposition i vår med anledning av AGRA-\r\nutredningen. Den har nu legat i cirka ett år. Det finns,\r\nsåväl från de försäkrade och kassorna som från ar-\r\nbetsgivarna, stora förväntningar på att det snarast\r\nskall komma ett förtydligande när det gäller arbetsgi-\r\nvaransvaret.\r\nJag är medveten om att vissa remissinstanser inte\r\nansåg att förslagen om lagreglering av arbetsgiva-\r\nransvaret var så lyckat. Detta hade jag och många\r\nmed mig hoppats att regeringen skulle kunna ta till\r\nsig genom justeringar i förslaget till proposition. Att\r\ndet skall behöva göras en helt ny utredning är olyck-\r\nligt, tycker jag, för det brådskar att komma fram med\r\nett förslag där alla parter vet vad som gäller så att\r\naktiviteter för rehabiliteringen kommer loss.\r\nVad jag förstår handlar det till en del om att utre-\r\ndaren fick alltför snäva direktiv och därför inte hade\r\nså mycket att välja på. Min fråga blir därför om de\r\nnya direktiven kommer att vara vidare, med möjlighet\r\natt koppla mer av ett helhetsgrepp över rehabilite-\r\nringsansvaret. Ytterligare frågor blir: När kommer\r\nden nya utredningen att tillsättas och när beräknar\r\nministern att utredningen skall vara klar?\r\nJag vill fortsätta lite till och säga att det är bra att\r\ndet nu har avsatts 5 miljoner kronor extra för att\r\nstödja utvecklingsarbetet inom rehabiliteringsverk-\r\nsamheten. Min fråga är vad som har hänt med dessa\r\npengar. Har det skett någon utvecklingsaktivitet?\r\nDessa pengar har ändå funnits sedan den 1 januari.\r\nDet som oroar mig, och som borde oroa ministern\r\nminst lika mycket, är att det verkar som om rehabili-\r\nteringsaktiviteten på kassorna snarare minskar än\r\nökar. Det finns säkert skäl från kassornas sida till att\r\ndet är på det sättet, men det kan inte vara acceptabelt.\r\nDen uppmätta tid som används till rehabiliteringen\r\nhar minskat från 20 % 1996 till 15 % under 1998. Nu\r\ndyker den ned till 10 % under första kvartalet 1999 -\r\ndetta under den tid då man har haft tillgång till de\r\nextra medel som ministern hänvisar till.\r\nLäser man Riksförsäkringsverkets årsredovisning\r\nkan man se att de administrativa kostnaderna har\r\nminskat inom ohälsoområdet på grund av att kassorna\r\nfortsatt att flytta personalresurser från rehabiliterings-\r\narbete till utbetalning av ersättningar. Orsaken till de\r\nminskade försäkringskostnaderna är att kassorna har\r\nfortsatt att minska sina kostnader för köp av arbets-\r\nlivsinriktade rehabiliteringstjänster i jämförelse med\r\n1996/97. Antalet köp i stort har däremot ökat, men då\r\nhar det i huvudsak handlat om utredningstjänster, som\r\när billigare än aktiva rehabiliteringsåtgärder som t.ex.\r\nutbildning.\r\nMinskade kostnader kan ju verka bra om rehabi-\r\nliteringen fungerar väl och människor kommer till\r\narbete. Men så är tyvärr inte fallet. Målet med att den\r\nenskildes arbetsförmåga i ökad grad skall tillvaratas\r\nså att förlorad arbetsförmåga i ökad grad skall återfås\r\nhar inte uppnåtts under 1998. Jag undrar vad minis-\r\ntern tänker göra åt det.</pre><pre>Anf.  7  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det är naturligtvis så att de åtgärder\r\nsom hittills har vidtagits, och som planeras från rege-\r\nringens sida, har sin grund i att rehabilitering är ett\r\nväldigt viktigt sätt att hjälpa människor att komma\r\ntillbaka till yrkeslivet och att se till människans för-\r\nmåga att återvinna hälsa och möjligheter till fortsatt\r\nförsörjning. Därför är hela frågan om rehabilitering\r\nutomordentligt väsentlig i mitt och regeringens arbe-\r\nte.\r\nVi kan också se att vi har bekymmer med att få till\r\nstånd en tillräckligt bra rehabilitering. Vi har bl.a. i\r\nbudgetpropositionen i höstas refererat till de problem\r\nsom vi har sett i de rapporter som har kommit. Natur-\r\nligtvis skall man också se regeringens åtgärder som\r\nett svar på de problem som har redovisats.\r\nDet som jag har nämnt i mitt svar är kanske det\r\nsom har varit viktigast att peka på, samtidigt som vi\r\nfortsätter ett viktigt  utvecklingsarbete. Det är egent-\r\nligen att beklaga att det underlag som vi tidigare hade\r\nfått in när det gäller hela frågan om rehabilitering\r\nenligt vår bedömning inte var tillräckligt för att vi\r\nskulle kunna lägga fram en proposition. Därav det\r\narbete som nu i det närmaste är slutfört inom Rege-\r\nringskansliet, nämligen direktiv till en ensamutred-\r\nning. Den viktigaste uppgiften för ensamutredaren är\r\nju att se över den arbetslivsinriktade rehabiliteringen\r\noch också bl.a. titta på ansvarsfördelningen, ansvars-\r\nfrågan. Det ser jag som ett viktigt led i det här arbetet.\r\nSamtidigt vill jag också för Sonja Fransson nämna\r\ndet arbete som Riksförsäkringsverket nu håller på\r\nmed när det gäller en åtgärdsplan som skall slutföras\r\nunder det här året. Där kommer man ju också att\r\narbeta med sådana viktiga frågor som t.ex. att precise-\r\nra vad som är rehabiliteringsuppdraget. Man kommer\r\nockså att bedriva ett arbete med att titta på gemen-\r\nsamma definitioner av grundläggande begrepp. Det\r\nbehövs verkligen, som jag bedömer det, för att vi\r\nskall få en bättre grund att stå på i bedömningar och\r\nbeslut om rehabilitering. Tidsramarna för den här\r\nutredningen kommer att läggas fast i regeringsbeslu-\r\ntet, men det måste självfallet vara tillräckligt med tid\r\nför att utredaren skall kunna arbeta med de viktiga\r\nfrågor som direktiven kommer att ange.</pre><pre>Anf.  8  SONJA FRANSSON (s):\r\nFru talman! Jag håller med ministern om hur vä-\r\nsentligt det är med rehabilitering och hur viktigt det\r\när att människor kommer in i aktiva åtgärder och\r\ntillbaka till arbetslivet.\r\nJag hade önskat att ministern åtminstone hade\r\nkunnat tala om när man beräknar komma i gång med\r\nutredningen, eftersom det finns en förväntan bland de\r\nförsäkrade men också bland  arbetsgivare och kassa-\r\nmedlemmar. Det hade varit väldigt bra om ministern\r\nhade kunnat tala om detta i dag.\r\nSedan skulle jag vilja gå vidare och tala om den\r\nsamordnade rehabilitering som ministern nämner.\r\nFörsäkringskassorna har faktiskt inte heller lyckats\r\nmöta den ökade sjukfrånvaron med ökad aktivitet\r\ninom den samordnade rehabiliteringen. Det tycker jag\r\när mycket bekymmersamt. Det är t.o.m. en mindre\r\nandel av de långtidssjukskrivna som har varit aktuella\r\nför en samordnad rehabilitering under 1998 än under\r\n1997, och det är färre som återfår arbetsförmågan\r\nefter avslutad rehabilitering. Det här är mycket be-\r\nkymmersamma signaler.\r\nTrots att samordningspropositionen är flera år\r\ngammal och att förslagen fanns med i två utredningar\r\nen lång tid dessförinnan har det inte hänt speciellt\r\nmycket. Visst är en hel del bra projekt på gång, som\r\nministern också påpekar, men enligt min mening\r\nborde samordningen efter så här lång tid vara mer\r\nutvecklad över hela landet. Det går alldeles för trögt.\r\nTill denna bakgrund kan man koppla de enskilda\r\nmänniskornas lidande och besvär och den totala sam-\r\nhällskostnaden som uppstår när aktiva rehabilite-\r\nringsinsatser inte vidtas. Som exempel kan nämnas\r\nCMT-undersökningen vid Linköpings universitet,\r\nsom visar på en kostnad på 49 miljarder per år. Då är\r\nden förlorade förvärvsinkomsten medräknad. Jag\r\nanser att det är bråttom att vidta åtgärder för att en\r\naktiv rehabilitering skall bli verklighet.\r\nVilka aktiva åtgärder tänker ministern vidta för att\r\nkomma till rätta med dessa stora problem? Vad kan\r\nministern göra för att kassorna skall prioritera aktiva\r\nrehabiliteringsinsatser?\r\nJag skulle vilja veta lite mer. Jag är medveten om\r\nden utredning som kommer. Jag tycker att det är\r\nviktigt att den kommer i gång snabbt. Men jag tror\r\nockså att man på något sätt måste höja statusen när\r\ndet gäller arbetet med rehabilitering. Finns det någon\r\nmöjlighet för ministern att på ett mer aktivt sätt lyfta\r\nrehabiliteringsfrågorna så att vi kan säga att det är\r\nviktigt att jobba med det här framöver. Det är möjligt\r\natt det också behövs mer resurser.\r\nMinistern tar upp propositionen om försäkrings-\r\nmedicinska utredningars kvalitet. Det är naturligtvis\r\nväsentligt att det finns enhetliga kvalitetskrav på\r\nupphandling och de arbetslivsinriktade rehabilite-\r\nringstjänsterna. Det är onekligen viktigt och nödvän-\r\ndigt. Men jag saknar en vidare bedömning av vad\r\nsom räknas till arbetslivsinriktad rehabilitering. Jag\r\nvet inte om Riksförsäkringsverket har fått i uppdrag\r\natt titta på den delen.\r\nI interpellationen tar jag upp reumatiker som ex-\r\nempel på att den medicinska rehabiliteringen är oer-\r\nhört viktig. Det handlar om att minska funktionsbort-\r\nfallet, så att människor med reumatiska sjukdomar\r\nkan fortsätta att yrkesarbeta. Det är därför i princip\r\nomöjligt att särskilja den medicinska rehabiliteringen\r\nfrån den arbetslivsinriktade. Det behövs alltså en\r\nhelhetssyn.</pre><pre>Anf.  9  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Sonja Fransson tar upp en rad väsent-\r\nliga delar när det gäller frågan om rehabilitering. Låt\r\nmig först något ytterligare komplettera det som jag\r\nsade tidigare.\r\nUtredningen kommer att tillsättas mycket snart.\r\nFörutom att man skall se över den arbetslivsinriktade\r\nrehabiliteringen skall man titta över ansvarsfördel-\r\nningen. Det handlar naturligtvis också om att man\r\nskall se över definitionen av vad som är medicinsk\r\nrehabilitering och vad som är arbetslivsinriktad reha-\r\nbilitering. Vi har ju en pågående diskussion, som har\r\npågått under en lång tid, när det gäller detta.\r\nNu känns det angeläget att fördjupa kunskapen\r\nnär det gäller frågan om hur vi skall se på rehabilite-\r\nringen och att helt enkelt skaffa oss en bättre grund\r\nför att prioritera.\r\nVi vet ju att våra handläggare på försäkringskas-\r\nsorna varje dag tar ställning, gör bedömningar och\r\nfattar beslut som rör enskilda människor. Det är vik-\r\ntigt att man verkligen ger dem konkreta verktyg i det\r\nhär bedömningsarbetet, som är svårt och kräver\r\nmycket. En av avsikterna med den här utredningen är\r\nförstås att man skall kunna ta fram dessa bättre verk-\r\ntyg.\r\nEtt viktigt led i att stärka rehabiliteringsarbetet har\r\nförstås varit att man har tillförsäkrat försäkringskas-\r\nsorna mer resurser. Det har vi gjort, både förra året\r\noch i år. Det handlar självfallet också om samverkan.\r\nHela idén med samverkan är ju att vi skall fatta bättre\r\noch välgrundade beslut som rör den enskildes behov\r\noch möjligheter. Detta skall göras i samverkan mellan\r\nde ansvariga aktörerna på området. Men det handlar\r\nockså om att vi den vägen använder våra gemensam-\r\nma resurser på ett bättre sätt.\r\nVi är naturligtvis inne i en process, ett utveck-\r\nlingsarbete. Jag hyser stora förhoppningar om att det\r\npå sikt skall kunna ge goda resultat. Jag tycker att de\r\nförsta rapporter som vi ändå har fått från det här ar-\r\nbetet visar att man jobbar med rätt inriktning. Man\r\nutgår faktiskt från de människor som ofta finns i\r\ngråzonen och som riskerar att ramla mellan de ansva-\r\nriga aktörernas olika områden.\r\nVi kan alla vara otåliga och tycka att det tar tid,\r\nmen det är viktigt att veta att vi är inne på rätt väg.\r\nDet tycker jag att vi är i det arbete som nu pågår på\r\nmånga håll ute i landet.\r\nDet är intressant att vi för första gången i år har\r\n500 miljoner för utvecklingsarbete i fråga om rehabi-\r\nlitering. Jag har hittills fått in ett tiotal ansökningar\r\nnär det gäller dessa pengar, och jag kommer inom\r\nkort att fatta beslut omkring de första projekten. Det\r\nhär är också ett sätt att få pröva idéer och tankar när\r\ndet gäller att utveckla rehabiliteringsarbetet. Man\r\nskulle kanske inte få möjlighet till finansiering på\r\nnågot annat sätt. Det handlar om det här med att vara\r\ni frontlinjen, att få pröva något nytt och spännande\r\nsom ändå kan ge resultat.</pre><pre>Anf.  10  SONJA FRANSSON (s):\r\nFru talman! Jag tycker också att det är mycket\r\nglädjande att man skall få möjlighet att pröva nya\r\nsaker. Jag tror att det är oerhört väsentligt, och jag\r\nhoppas att ministern kommer att godkänna något\r\nprojekt som gäller kvinnor med fibromyalgi, eftersom\r\njag värnar speciellt om dem. Det finns många som\r\nbehöver pröva otraditionella behandlingsmetoder. Jag\r\nvet att de har stora problem.\r\nJag tycker också att det är oerhört väsentligt med\r\nsamverkan. Jag tror på samverkan mellan olika myn-\r\ndigheter. Jag tror på att man kan använda resurserna\r\npå ett mycket bättre sätt om man samverkar runt\r\nenskilda personer. Framför allt skall enskilda männi-\r\nskor inte behöva gå till flera olika instanser och bli\r\nutredda på många olika sätt. Det är mycket bättre för\r\nden enskilde att bli omhändertagen på ett ställe och få\r\nalla resurser till sig den vägen. Det tror jag är oerhört\r\nväsentligt. Det är därför jag månar om att detta verk-\r\nligen skall komma i gång. Det är också oerhört vä-\r\nsentligt att utredningen kommer i gång snart. Det har\r\nministern lovat att den gör. Dock har jag ännu inte\r\nfått något datum.\r\nJag kommer att följa frågan, och jag kommer att\r\nligga på ministern om det inte händer någonting,\r\neftersom jag tycker att det är viktigt. Det är också\r\noerhört väsentligt för kassan som arbetar med dessa\r\nfrågor, som ministern sade, att få ett ordentligt verk-\r\ntyg men också för arbetsgivaren och den enskilde\r\nförsäkrade.\r\nTack för en debatt och välkommen till Svenljunga\r\nkommun i juni!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1998/99:369 om bo-\r\nstadstillägget</pre><pre>Anf.  11  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Mats Odell har frågat om vilka åtgär-\r\nder jag avser att vidta för att bostadstillägg till pen-\r\nsionärer, BTP, skall beräknas på den faktiska upp-\r\nvärmningskostnaden som en pensionär med kallhyra\r\nhar i stället för att beräknas efter schablon.\r\nDet är riktigt att uppvärmningskostnaderna upp-\r\nskattas med hjälp av en schablon när bostadstillägget\r\nberäknas för personer med kallhyra. Skulle uppvärm-\r\nningskostnaderna beräknas på faktiska kostnader\r\nskulle följden bli en omfattande kvittohantering hos\r\nförsäkringskassorna. Det skulle också fordra täta\r\nomräkningar för ett rättvist resultat eftersom de fak-\r\ntiska värmekostnaderna varierar. Den stora fördelen\r\nmed det gällande tillvägagångssättet är således att vi\r\nundviker en omfattande och kostsam administration.\r\nSchablonen för uppvärmningskostnader baseras\r\npå prisuppgifter om uppvärmningsel från de åtta\r\nstörsta elleverantörerna. Vid beräkningen tas även\r\nhänsyn till att uppvärmningskostnaderna varierar\r\nmellan olika regioner. Således är schablonen högre\r\nför de pensionärer som är bosatta i Norrland än för\r\npensionärerna i södra Sverige. På en elmarknad där\r\npriserna inte varierar alltför kraftigt mellan leverantö-\r\nrerna torde schablonen för uppvärmningskostnaderna\r\nge en relativt rättvis bild av de faktiska kostnaderna.\r\nEmellertid kan elpriserna, så som Mats Odell har\r\npåpekat, variera kraftigt mellan leverantörerna. Det\r\nkan därför inte uteslutas att den gällande metoden att\r\nberäkna schablonen i ett enskilt fall ger en alltför låg\r\nuppvärmningskostnad. Dock kan även det motsatta\r\ngälla, dvs. att schablonen överskattar uppvärmnings-\r\nkostnaderna. Eftersom den avreglerade elmarknaden\r\npå många håll har inneburit att elpriserna har sänkts\r\nskulle jag våga påstå att det senare, dvs. en överskatt-\r\nning av elpriserna, är mer förekommande.\r\nSchablonmetoden innebär således en administra-\r\ntiv förenkling. En strävan efter förenklad administra-\r\ntion får dock inte gå så långt att den förmån som\r\nberäknas, i detta fall pensionärernas bostadstillägg, i\r\nalltför stor utsträckning avviker från det belopp som\r\npensionären skulle ha erhållit om faktiska förhållan-\r\nden hade beaktats. I så fall är schablonen inte lyckad,\r\noch förtroendet för systemets förmåga att rättvist\r\nfördela medel minskar.\r\nAvregleringen av elmarknaden kan, som jag tidi-\r\ngare nämnt, ha inneburit att den gällande schablonen\r\nför uppvärmningskostnaderna inte längre ger en till-\r\nfredsställande uppskattning av de faktiska kostnader-\r\nna. Mot bakgrund av detta har jag för avsikt att före-\r\nslå regeringen att ta initiativ till att ge den ansvariga\r\nmyndigheten Riksförsäkringsverket i uppdrag att se\r\növer den nuvarande schablonberäkningen av upp-\r\nvärmningskostnaderna i syfte att undersöka möjlig-\r\nheterna till att förbättra schablonen. Däremot är jag\r\ninte beredd att avskaffa schablonberäkningen.\r\nMats Odell uppger också att den nuvarande till-\r\nlämpningen av schablon är speciellt ofördelaktigt för\r\npersoner med eluppvärmning eftersom elpriset i\r\nschablonen avser endast hushållsel. Detta måste vara\r\nen missuppfattning från Mats Odells sida. Schablonen\r\nbaseras nämligen helt och hållet på prisuppgifter om\r\nuppvärmningsel. Någon orättvisa uppstår således inte\r\nav denna anledning.</pre><pre>Anf.  12  MATS ODELL (kd):\r\nFru talman! Först vill jag tacka statsrådet Kling-\r\nvall för svaret. Jag är naturligtvis mycket nöjd med att\r\nhon nu har för avsikt att ge Riksförsäkringsverket i\r\nuppdrag att se över den nuvarande schablonberäk-\r\nningen av uppvärmingskostnaderna. Däremot tycker\r\njag inte att argumentet är riktigt hållbart att det skulle\r\nvara avregleringen av elmarknaden som lett fram till\r\ndetta.\r\nMin interpellation grundar sig på att jag tidigare\r\nblev kontaktad av ett antal pensionärer. Det var fram-\r\nför allt ett fall i Sydsverige, i Hässleholms kommun i\r\nSkåne, utan att gå in på några detaljer. Det visade sig\r\natt i två fullt jämförbara servicebostäder i Hässle-\r\nholms kommun, lika stora och byggda ungefär samti-\r\ndigt, får den ene pensionären som betalar kallhyra en\r\nenormt mycket högre månadskostnad en den pensio-\r\nnär som har uppvärmningen inkluderad i sin hyres-\r\nkostnad. Det hamnar på 5 000 kr mer per år för den\r\npensionär som betalar kallhyran.\r\nDet här handlar om de absolut sämst ställda pen-\r\nsionärerna som har pensionstillskott och som är be-\r\nrättigade till bostadsbidrag. Det är 5 544 kr i det aktu-\r\nella fallet. Jämfört med den höjning av pensionstill-\r\nskottet som nu föreslås i vårpropositionen med 504 kr\r\nper år är detta astronomiska summor för de pensionä-\r\nrer som hamnat i den här situationen. Det kan absolut\r\ninte vara elavregleringen som har lett fram till en\r\nökad kostnad med 5 544 kr för den pensionär som nu\r\nbetalar kallhyra. Det skulle snarast ha gått åt motsatt\r\nhåll, som Maj-Inger Klingvall var inne på.\r\nDärför är det naturligtvis oerhört tillfredsställande\r\natt regeringen nu tar tag i den här frågan. Jag är\r\nmycket glad för det. Jag har bara en fråga: När kan de\r\npensionärer som är drabbade av den nuvarande ord-\r\nningen räkna med att det kommer nya regler som\r\nkommer att märkas i deras plånböcker?</pre><pre>Anf.  13  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! När det gäller kostnaderna för upp-\r\nvärmning finns det en variation över riket. För att\r\nsäga någonting mer om vad schablonen bygger på,\r\nkan jag säga att den helt enkelt bygger på prisuppgif-\r\nter från de åtta största elleverantörerna i Sverige. Det\r\ngäller enbart uppvärmningsel. Då ingår både den fasta\r\navgiften och den rörliga kostnaden, dvs. priset per\r\nkilowattimme.\r\nI kontakterna med elleverantörerna strävar den\r\nansvariga myndigheten Riksförsäkringsverket att\r\nkomma fram till den tariff som är mest förekomman-\r\nde. Jag kan inte ge några synpunkter på det exempel\r\nsom Mats Odell redovisade. Vad schablonen tar hän-\r\nsyn till är även den geografiska belägenheten. Norr\r\neller söder ger också där en olikartad schablonkost-\r\nnad. Landet är helt enkelt indelat i fyra zoner när det\r\ngäller den schabloniserade kostnaden.\r\nEftersom elmarknaden har genomgått och genom-\r\ngår stora förändringar har jag gjort den bedömningen\r\natt det är viktigt att ge uppdraget med en översyn av\r\nden nuvarande schablonberäkningen för att ge en\r\nökad rättvisa. Jag kan inte i dagsläget ange något\r\ndatum för en förändring. Det får vi återkomma till.</pre><pre>Anf.  14  MATS ODELL (kd):\r\nFru talman! Vi skall inte uppta kammarens tid\r\nmed dessa saker eftersom statsrådet är beredd att gå\r\nmig till mötes. Jag är väldigt glad för det.\r\nDet är självklart att elleverantörernas tariffer är en\r\nsak. En helt annan sak är den geografiska belägenhe-\r\nten, men också vilket k-värde det är i lägenheten och\r\nom man har en ventilation med värmeåtervinning\r\neller inte, dvs. om man bara kör ut varmluften eller\r\nom den återvinns. Sådana saker kommer att ha myck-\r\net större effekt på månadskostnaden än en marginell\r\nförändring av elpriserna.\r\nSkulle elavregleringen ha lett till att elpriserna\r\nökat i Hässleholms kommun för en pensionär med\r\n5 500 kr tycker jag att det vore väldigt sensationellt.\r\nJag tror inte att det är bakgrunden till det hela. Jag är\r\nnöjd med svaret. Jag ber att få tacka än en gång.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:309 om för-\r\nskoleverksamheten</pre><pre>Anf.  15  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Gunilla Tjernberg har frågat mig vil-\r\nka åtgärder jag avser att vidta för att möjliggöra för\r\nden öppna förskoleverksamheten att kunna fortsätta\r\nerbjudas i kommunerna samt på vilket sätt jag avser\r\natt lämna besked om hur den öppna förskoleverksam-\r\nheten kommer att organiseras och om vilken roll den\r\nkommer att få efter aviseringarna i vårpropositionen\r\nom allmän förskola från fyra år.\r\nDe öppna förskolorna vänder sig till barn som inte\r\ngår i förskola och deras föräldrar. Syftet med verk-\r\nsamheten är att möta barns behov av pedagogiskt\r\ninriktad verksamhet tillsammans med andra barn.\r\nÄven föräldrar, dagbarnvårdare och andra vuxna ges\r\ntillfälle till kontakter och gemenskap i en öppen för-\r\nskola. För barn i familjedaghem och för föräldraledi-\r\nga föräldrar med småbarn är den öppna förskolan en\r\nstor tillgång. I många invandrartäta områden har de\r\nöppna förskolorna dessutom kunnat ge invandrarför-\r\näldrar, speciellt mödrar, och deras barn en värdefull\r\nkontakt med svenskt samhälle och svensk kultur. Det\r\när väl känt att den öppna förskolan är en på många\r\nsätt mycket uppskattad verksamhet.\r\nDen öppna förskolan är ett komplement till för-\r\nskola och familjedaghem. Att förskoleverksamhet\r\nbedrivs i olika verksamhetsformer som kompletterar\r\nvarandra, fyller olika behov och skapar valfrihet och\r\ntillgänglighet är i sig en viktig kvalitetsfaktor. Kvali-\r\nteten skall också vara god inom alla verksamheter,\r\noch det skall finnas erfaren och kompetent personal i\r\nsåväl förskola och familjedaghem som öppen försko-\r\nla.\r\nJag ser införandet av en allmän förskola, som kan\r\nerbjudas alla barn, som en av de angelägnaste refor-\r\nmerna inom utbildningsväsendet just nu. Med en\r\nallmän förskola från tidig ålder kan alla barn ges en\r\ngod och likvärdig start, oavsett bostadsort, familje-\r\nförhållanden eller ekonomiska förutsättningar. Inget\r\nbarn skall behöva avstå från förskolan på grund av\r\nhöga avgifter, regelsystem som utestänger barn till\r\narbetslösa föräldrar eller andra liknande skäl. För-\r\nskolan skall vara till för barnets egen skull.\r\nEn arbetsgrupp under ledning av Utbildningsde-\r\npartementet har tillsatts inom Regeringskansliet för\r\natt utarbeta förslag om införande av allmän förskola\r\noch en maxtaxa inom förskoleverksamhet och skol-\r\nbarnsomsorg. Arbetet skall redovisas senast den 15\r\nseptember 1999.\r\nJag vill avvakta arbetsgruppens förslag innan jag\r\nuttalar mig närmare om den allmänna förskolan.\r\nEn allmän förskola skall dock inte ersätta andra\r\nvärdefulla verksamheter. Olika verksamhetsformer\r\nkommer också i framtiden att behövas inom förskole-\r\nverksamheten och skolbarnsomsorgen. Den öppna\r\nförskolan är en sådan, särskilt eftersom den når andra\r\nåldersgrupper än vad den allmänna förskolan kommer\r\natt göra.\r\nSamtidigt som förskolan fick sin första läroplan\r\nhösten 1998 gav regeringen Statens skolverk i upp-\r\ndrag att utfärda allmänna råd för den öppna förskolan\r\nliksom för fritidshem, öppen fritidsverksamhet och\r\nfamiljedaghem. Till skillnad från övriga verksamheter\r\nhar öppen förskola inte tidigare omfattats av allmänna\r\nråd. Syftet med uppdraget är att visa på betydelsen av\r\nmångfalden inom förskoleverksamheten och skol-\r\nbarnsomsorgen samt att ge kvalificerad vägledning\r\nför utveckling av samtliga verksamhetsformer.\r\nSkolverket har vidare i en rapport till regeringen\r\ninformerat om planer och prioriteringar när det gäller\r\nsitt arbete med barnomsorgen under de närmaste åren.\r\nAtt följa upp och utvärdera tillgång, behov av, orga-\r\nnisationsformer och innehåll i öppen förskola har\r\nangivits i rapporten som ett sådant prioriterat område.\r\nMed dessa åtgärder för att stärka den öppna för-\r\nskolan räknar jag med att verksamheten kommer att\r\nvidareutvecklas och profileras i kommunerna utifrån\r\nlokala behov.</pre><pre>Anf.  16  GUNILLA TJERNBERG (kd):\r\nFru talman! Först vill jag tacka skolministern för\r\nsvaret. I inledningen av sitt svar på min interpellation\r\ntar skolministern upp syftet med den öppna förskole-\r\nverksamheten, vilka målgrupper den riktar sig till\r\nsamt vilken betydelse den har för dessa olika mål-\r\ngrupper.\r\nAv den här beskrivningen av värdet av den öppna\r\nförskoleverksamheten kan jag konstatera att skolmi-\r\nnistern och jag är överens om vilken positiv betydelse\r\nden har för många barn och vuxna som föräldrar,\r\ndagbarnvårdare och invandrarföräldrar. Jag skulle\r\nockså vilja lägga till att det finns organisatoriska\r\nformer som mammagrupper och pappagrupper. Det\r\nvar just detta faktum som jag hade som utgångspunkt\r\nför det efterföljande resonemanget i min interpella-\r\ntion.\r\nSkolministern och jag är också överens om att den\r\nöppna förskoleverksamheten skall ses som ett kom-\r\nplement till annan barnomsorg och förskoleverksam-\r\nhet och att den skapar förutsättningar för ökad valfri-\r\nhet för barnfamiljer.\r\nDagens familjer är små enheter som skall fylla\r\nmånga funktioner. Föräldrar och andra vuxna kan\r\nbyta erfarenheter med varandra och personalen ge-\r\nnom den öppna förskolan. Det finns möjlighet att\r\nträffa andra som varit i samma situation och få råd\r\noch stöd. Den öppna förskolan betyder mycket för\r\nnyblivna föräldrar och ensamstående föräldrar. Ex-\r\nemplen skulle kunna göras många.\r\nKontakten med andra föräldrar och deras barn\r\nmotverkar att familjen blir isolerad under späd-\r\nbarnstiden. Att tidigt stärka föräldrarollen är ett vik-\r\ntigt förebyggande arbete. Man skulle kunna beskriva\r\nden öppna förskolan som en stödjande miljö som\r\nframkallar hälsa.\r\nI det sammanhanget vill jag dock utveckla reso-\r\nnemanget något genom att även peka på de föräldrar\r\nsom av olika skäl valt att arbeta hemma under några\r\når när barnen är små. Skolministern beskriver inte\r\nvikten av att gruppen hemarbetande föräldrar har\r\ntillgång till öppen förskoleverksamhet, och det får jag\r\nrespektera. Men jag har noterat detta. Skolministern\r\nnöjer sig med att beskriva verksamheten just som ett\r\nkomplement till förskola och familjedaghem.\r\nJag menar att det alltid är värdefullt att i debatter\r\nav detta slag visa på att det faktiskt finns familjer som\r\nav olika skäl löser sin barnomsorg på annat sätt än\r\ngenom förskola eller familjedaghem utan att det lig-\r\nger någon värdering i detta. Det kan kanske t.o.m.\r\nvara så att just tillgången till den öppna förskolan och\r\natt verksamheten är utformad på det sätt som den är,\r\ngör att fler föräldrar överväger möjligheten att var\r\nhemma med sina barn när barnen är små. Då kommer\r\njag tillbaka till skolministerns ord tidigare - och det\r\nsammanfaller också med mina egna åsikter - om att\r\njust öppen förskola skapar förutsättningar för ökad\r\nvalfrihet för barnfamiljer.\r\nFru talman! Det som dock bekymrar mig något är\r\natt när Socialdemokraterna beskriver sin syn på fa-\r\nmiljepolitiken låter det som om införandet av en all-\r\nmän förskola på något sätt är lösningen på alla barn-\r\nfamiljers behov. Jag menar att inget kan vara mer\r\nfelaktigt. Mot bakgrund av detta är det inte så märk-\r\nligt att just gruppen hemarbetande - det kan ju visa\r\nsig att man vill vara hemma några år medan barnen är\r\nsmå - inte alls nämns när barnomsorg och familjepo-\r\nlitik diskuteras från socialdemokratiskt håll.\r\nInte heller kan jag se en annan linje i skolminis-\r\nterns svar. Jag får återkomma om detta.</pre><pre>Anf.  17  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag vill understryka varför jag och re-\r\ngeringen tycker att det är så viktigt med allmän för-\r\nskola. Vi har ju egentligen redan i dag förskola. Nu\r\nvill vi införa en allmän förskola som verkligen är för\r\nalla barn skull. Med det vill vi säga att det inte skall\r\nvara så att föräldrarna är beroende av sin ekonomi för\r\natt kunna gå till förskolan med dem. Den skall vara\r\navgiftsfri och ge alla en möjlighet att gå dit. Vi ger\r\nockså en möjlighet till alla de mammor eller pappor\r\nsom har valt att vara hemma med sina barn att kom-\r\nma till den allmänna förskolan om de så vill utan att\r\nvara beroende av sin ekonomi. Valet om de skall gå\r\ndit eller inte är deras eget. Men för barnens skull\r\nöppnar vi en möjlighet för alla.\r\nJag tycker själv att detta är bra. Nu visar vi att den\r\nallmänna förskolan också är öppen för alla dem som\r\nverkligen har valt att vara hemma. Under den här\r\ntiden har jag mött många av dessa mammor. Jag har\r\nträffat dem på lekplatser och i den öppna förskolan\r\noch pratat om förslaget. De säger att om möjligheten\r\nfinns är det upp till dem själva att fundera över om de\r\nvill gå dit med sina barn eller inte. Men idén som\r\nsådan tycker de är positiv just för att det inte innebär\r\nnågra extra kostnader och att det inte är obligatoriskt\r\nutan att det finns valfrihet för dem.</pre><pre>Anf.  18  GUNILLA TJERNBERG (kd):\r\nFru talman! Skolministern och jag, tillsammans\r\nmed många föräldrar, är överens om att man upplever\r\nden öppna förskolans verksamhet som tillfredsstäl-\r\nlande och bra just därför att den är frivillig och av-\r\ngiftsfri.\r\nBakgrunden till att jag skrev den här interpellatio-\r\nnen är att jag ser att det nu finns en tendens att den\r\nöppna förskolans verksamhet inte prioriteras i de\r\nsignaler som kommer från regeringen i den allmänna\r\ndiskussionen om en allmän förskola för alla och\r\nmaxtaxa på dagis. Den delen i förskoleverksamheten\r\nsom gäller just öppen förskola drunknar i det andra\r\nresonemanget om en förskola för alla. Det är det som\r\när bakgrunden till att jag tar upp den här interpella-\r\ntionen.\r\nJag tror att det vore värdefullt om skolministern,\r\nexempelvis i en sådan här diskussion, också lyfter\r\nfram gruppen hemarbetande föräldrar - inte mer och\r\ninte mindre. Det är viktigt att den gruppen finns med\r\nför att ytterligare visa på värdet av olika former för\r\nhur barn har det när de är små och för att se nyttan\r\noch glädjen av att vi har en öppen förskola som riktar\r\nsig till alla oavsett vilken barnomsorgsform man har.\r\nJag ser med oro på att många kommuner i dag\r\nsparar just på den verksamhet som öppen förskola\r\nutgör. I svaret kommenterar inte skolministern det\r\nfaktum som måste betecknas som nedslående att\r\nunder de senaste åren har var fjärde öppen förskola\r\nförsvunnit. Över 400 har försvunnit i hela landet, och\r\ntakten har ökat de senaste åren.\r\nTyvärr tvingas jag konstatera att i de barnom-\r\nsorgsdebatter som har förts i olika sammanhang har\r\ninte denna verksamhetsform lyfts fram särskilt myck-\r\net. Under den tid som jag har suttit i riksdagen har jag\r\ninte kunnat uppfatta att den verksamhet som öppna\r\nförskolan utgör fått om ens något utrymme här i\r\nkammaren eller lyfts fram av ansvarig minister. Jag\r\nbeklagar detta. Däremot har införandet av allmän\r\nförskola samt maxtaxa på dagis presenterats och\r\ndiskuterats många gånger.\r\nSjälv har jag vid ett par olika tillfällen här i kam-\r\nmaren ställt frågan om hur socialdemokraterna och\r\nhur regeringen ser på den öppna förskolans framtid.\r\nJag har vid de tillfällena inte fått några uttömmande\r\nsvar, om ens några svar alls. Det är ju också, som jag\r\ntidigare sade, bakgrunden till att jag ställt denna in-\r\nterpellation till skolministern.\r\nSkolministern säger i sitt svar:\r\n\"En allmän förskola skall dock inte ersätta andra\r\nvärdefulla verksamheter. Olika verksamhetsformer\r\nkommer också i framtiden att behövas inom förskole-\r\nverksamheten och skolbarnsomsorgen.\".\r\nPersonligen anser jag att det förhåller sig så. Men\r\ndet här är en bra målsättning. Om regeringen menar\r\nallvar med detta måste regeringen, menar jag, avse-\r\nvärt mycket tydligare än hittills föra ut det här bud-\r\nskapet. Här har regeringen ett ansvar som sträcker sig\r\nlängre. Om inte något sker stannar det, befarar jag,\r\nvid ett önsketänkande.\r\nRedan i dag upplever många kommuner att man\r\nhar svårt att klara av öppen förskoleverksamhet, även\r\nom det är förhållandevis små kostnader som den\r\nöppna förskoleverksamheten utgör. Så är fallet sär-\r\nskilt när man befinner sig i ett läge när ytterligare\r\nkostnader för barnomsorgen aviseras. Då är det inte\r\nsvårt att se den hotbild som tornar upp sig när det\r\ngäller att klara, behålla och förhoppningsvis utveckla\r\nverksamheten. Ser inte skolministern denna hotbild?</pre><pre>Anf.  19  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag värnar verkligen om den öppna\r\nförskolan. Vi har tittat efter hur det har sett ut i kom-\r\nmunerna under ett antal år tillbaka och hur utveck-\r\nlingen har sett ut för den öppna förskolan. Vi har\r\nockså tittat på vilken kvalitet den har, och vi har fått\r\nfram skiftande uppgifter.\r\nI en del kommuner har man kallat det för en öp-\r\npen förskola, men i praktiken har det kanske bara\r\nvarit en lokal dit kvinnor och män har kunnat gå med\r\nsina barn. Det har inte funnits någon pedagogisk\r\nledning, men man har ändå valt att kalla det för öppen\r\nförskola. På andra håll har vi haft en öppen förskola\r\nmed en pedagogisk ledning och en möjlighet för\r\nföräldrar och barn att aktivt delta. Det har alltså varit\r\nskiftande kvalitet.\r\nVi har också sett ypperliga exempel inte bara på\r\natt kvinnor med utländsk bakgrund har kommit till\r\nden öppna förskolan utan också när det har gällt and-\r\nra sammanhang. Det har varit kvinnor som är ensam-\r\nstående och kvinnor som av tradition haft svårt att gå\r\npå traditionella föräldramöten inom barnomsorgen\r\neller i skolan. Då har den öppna förskolan blivit en\r\nmötesplats just för de här kvinnorna. Man har kunnat\r\nstimulera dem till olika aktiviteter samtidigt som man\r\nhar nått deras barn.\r\nDetta har varit det bästa med den öppna förskolan.\r\nVia den öppna förskolan har vi nått kvinnor - det är\r\nmest kvinnor - som annars har varit svåra att nå.\r\nDärför är jag den förste ministern som faktiskt\r\nunderstryker den öppna förskolans värde genom att\r\nsäga att vi skall ha allmänna råd. Därmed vill jag säga\r\ntill alla kommuner att jag vill ha en öppen förskola\r\nmed en god kvalitet, på samma sätt som när det gäller\r\nfritidshem och familjedaghem. Därmed menar jag att\r\njag verkligen har lyft upp den öppna förskolan.\r\nDen allmänna förskolan behöver ju inte för kom-\r\nmunerna innebära en konkurrens eftersom den all-\r\nmänna förskolan skall finansieras via statliga medel.\r\nKommunerna kommer alltså inte att kunna säga att\r\nman inte har råd med en öppen förskola. Det kommer\r\näven i fortsättningen att ligga inom det kommunala\r\nansvaret och inte konkurrera med det som kommer att\r\nfinansieras via statliga medel.\r\nNu är det nog tredje gången jag säger det: Nu får\r\nvi allmänna råd för den öppna förskolan. Därmed\r\ntycker jag att jag återigen verkligen har understrukit\r\ndess värde.</pre><pre>Anf.  20  GUNILLA TJERNBERG (kd):\r\nFru talman! Jag tycker att det är bra att skolmi-\r\nnistern här tre gånger har understrukit värdet av öp-\r\npen förskola och dess verksamhet. Jag har inte ställt\r\nden här interpellationen av något annat skäl än för att\r\nvi från riksdagen och ni från regeringen - det var min\r\nförhoppning - skulle tydliggöra detta för kommuner-\r\nna ute i landet.\r\nJag tror också att det till viss del kan finnas öppen\r\nförskoleverksamhet som bedrivs med en kvalitet som\r\ninte är tillfredsställande. Det kan vara ett sätt att ha en\r\nverksamhet, men att ha den till så låg kostnad som\r\nmöjlighet. Det kan också saknas kunskap om vad den\r\nskall innehålla. Det har lett till att man har slarvat\r\nmed utformningen och inte tillräckligt noga sett över\r\nhur verksamheten skall se ut och vad den skall inne-\r\nhålla.\r\nJust därför är det så viktigt att vi på olika nivåer\r\noch från olika partier tillsammans visar på vilken\r\nbetydelse den öppna förskolan har. Det är viktigt för\r\natt den här diskussionen också skall hållas levande i\r\nkommunerna, så att man när man bedriver öppen\r\nförskola gör det med kvalitet. Det här är ingenting\r\nsom går av sig självt utan vi måste allihop tillsam-\r\nmans arbeta i den riktningen för att tydliggöra hur\r\nviktig verksamheten är.\r\nMan har ju konstaterat - och det har ju Skolverket\r\nockså gjort - att man har bedrivit en sparjakt på öpp-\r\nna förskoleverksamheter. Jag har sett en sådan rap-\r\nport.\r\nJag tror att det är värdefullt att skolministern har\r\nangett en sådan här inriktning. Jag tror att det är bra\r\nockså för det arbete jag förstår nu bedrivs av en ar-\r\nbetsgrupp inom regeringen som också ser över för-\r\nskolan. Det är bra att tankarna finns med så att man i\r\nen paketlösning, så att säga, har med ett komplement\r\ntill annan barnomsorg.\r\nMed det vill jag tacka skolministern för den här\r\ndebatten. Jag kommer också att måna om den här\r\nverksamheten, och jag kommer att hålla ögonen på\r\nvad som händer för att vi skall fortsätta det arbetet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1998/99:276 om\r\ngymnasieskolan</pre><pre>Anf.  21  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Lars Hjertén har frågat vilka åtgärder\r\njag tänker vidta för att ge alla elever en utbildning\r\nsom de kan lyckas med och därmed växa som männi-\r\nskor.\r\nDen nya läroplanen och de nya mål- och resultato-\r\nrienterade kursplanerna och betygen innebar en vä-\r\nsentlig höjning av kraven i grundskolan. Även i fråga\r\nom den gymnasiereform som successivt genomfördes\r\nunder perioden 1992/93-1994/95 har den viktigaste\r\nutgångspunkten varit behovet av att höja den allmän-\r\nna utbildningsnivån och att förbereda alla för ett\r\nlivslångt lärande; bl.a. genom att all gymnasieutbild-\r\nning skall ge kunskap motsvarande grundläggande\r\nbehörighet för högre utbildning. Genom reformen\r\nskulle också arbetsmarknadens behov av större flexi-\r\nbilitet balanseras mot den enskilde individens önske-\r\nmål. I dag finns en samstämmig uppfattning bland\r\nparterna på arbetsmarknaden, att en god grund i all-\r\nmänna ämnen är den viktigaste förutsättningen såväl\r\nför individens egen utveckling som för att få en ar-\r\nbetskraft som kan vidareutvecklas i arbetet.\r\nI detta sammanhang är det viktigt att notera den\r\nförändring av behörighetsreglerna som gäller fr.o.m.\r\nintagningen till läsåret 1998/99. För att vara behörig\r\natt börja på ett nationellt eller specialutformat pro-\r\ngram i gymnasieskolan måste en elev ha godkända\r\nslutbetyg från grundskolan i svenska/svenska som\r\nandra språk, engelska och matematik. Dessa krav\r\navser att garantera en viss miniminivå på de kunska-\r\nper som fordras för att följa undervisningen i gymna-\r\nsieskolan.\r\nRegeringens förslag inom skolans område har un-\r\nder senare år varit inriktat på att åstadkomma en kva-\r\nlitetshöjning och på att säkerställa en över landet\r\nlikvärdig utbildning. Jag skall i korthet lyfta fram en\r\ndel konkreta insatser som regeringen initierat under\r\nde senaste tre åren.\r\nVåren 1998 lade regeringen fram ett tio-\r\npunktsprogram för skolan och föreslog insatser på en\r\nrad olika områden för att förbättra skolans resultat\r\noch öka måluppfyllelsen. Detta håller nu på att reali-\r\nseras. T.ex. skall varje kommun och varje skola i\r\nkommunen ta fram en årlig kvalitetsredovisning, och\r\nen kvalitetsgranskningsnämnd skall finnas inom\r\nSkolverket. Flera andra satsningar görs på utveckling\r\noch kompetensutveckling. T.ex. kommer 25 miljoner\r\nkronor om året under tre år att satsas på att ge lärare,\r\nförskollärare och fritidspedagoger ökade kunskaper\r\ninom naturorienterande ämnen, teknik och miljö. För\r\nkompetensutveckling av lärare i yrkesämnen har\r\navsatts 50 miljoner kronor under två år.\r\nI 1999 års ekonomiska vårproposition aviserar re-\r\ngeringen att kommuner och landsting i olika etapper\r\nskall få ett ekonomiskt tillskott på sammanlagt 5\r\nmiljarder kronor under de kommande åren fram t.o.m.\r\når 2002. Det innebär att kommuner och landsting år\r\n2002 tillförs 25 miljarder kronor mer i generella\r\nstatsbidrag än under år 1996. Syftet med de ökade\r\ngenerella statsbidragen är att värna om sysselsättning\r\noch bidra till en ökad kvalitet inom vård, skola och\r\nomsorg.\r\nFlera initiativ har tagits för att underlätta dels\r\növergången från grundskola till gymnasieskola, dels\r\növergången från ett individuellt program till ett natio-\r\nnellt program. Ändringar har gjorts i gymnasieför-\r\nordningen så att en elev vid urval till gymnasieskolan\r\nnu får tillgodoräkna sig betyg som eleven efter pröv-\r\nning har fått i ett eller flera av grundskolans ämnen\r\nefter avslutad grundskoleutbildning. Lärare på det\r\nindividuella programmet kan nu ge betyg till en elev\r\nsom inom ramen för ett individuellt program läst ett\r\neller flera ämnen enligt grundskolans kursplan. Dessa\r\nbetyg får tillgodoräknas vid urval till nationella och\r\nspecialutformade program.\r\nJag är övertygad om att de åtgärder regeringen\r\nvidtagit kommer att påverka grundskolans och gym-\r\nnasieskolans resultat på ett positivt sätt. Jag hoppas\r\natt Lars Hjertén kan instämma i detta. Regeringen har\r\ninte för avsikt att sänka kraven i gymnasieskolan. Det\r\nvore ett svek mot dagens unga att inte ge dem möjlig-\r\nhet till den utbildning som är ett måste för deras\r\nframtida liv och utveckling.\r\nDet viktigaste nu är att ge förutsättningar för\r\nverksamheterna att arbeta vidare med att realisera\r\nläroplanernas mål.</pre><pre>Anf.  22  LARS HJERTÉN (m):\r\nFru talman! Jag vill börja med att tacka för svaret\r\npå min interpellation. Just i dessa tider diskuteras ju\r\nskolan mycket livligt över hela landet, förmodligen\r\nberoende på att det är skolavslutning för väldigt\r\nmånga elever och lärare.\r\nSärskilt diskuteras gymnasieskolan. Fungerar den\r\nväl? Skall vi vara nöjda med resultaten? Om vi inte\r\ntycker att den fungerar bra, om vi alltså inte är nöjda\r\nmed resultaten, hur skall vi då gå till väga för att\r\nförbättra skolan?\r\nJag skall först återge några synpunkter och pre-\r\nsentera aktuell statistik.\r\nSkolverkets uppgifter om hur många elever som\r\navslutar sina gymnasiestudier inom fyra år är inte en\r\nsärskilt positiv läsning. Låt mig peka på situationen i\r\nGöteborg.\r\nÅr 1998, det senaste året som redovisas, var det\r\n68 % som var klara inom fyra år. Tre år tidigare var\r\nmotsvarande siffra 88 %, alltså en nedgång med\r\n20 %. Särskilt illa går det för elever med invandrar-\r\nbakgrund. Av dem hoppar 43 % av gymnasiet inom\r\nfyra år - alltså nästan hälften.\r\nJag har i min interpellation berört problemet med\r\natt många elever inte får med sig från grundskolan\r\ntillräckliga kunskaper för att klara gymnasiestudier.\r\nOm man ser till gruppen pojkar i Stockholmsområdet\r\nsom slutar grundskolan utan att vara formellt behöri-\r\nga för gymnasiestudier finner man i vissa kommuner\r\nväldigt höga siffror. I Botkyrka t.ex. var förra året\r\n26 % av alla pojkar i årskurs 9 obehöriga. Jag skall\r\ninte trötta skolministern med mer statistik. Siffrorna\r\när säkert kända eftersom det är officiella siffror som\r\njag redovisar här.\r\nNär det gäller de fackliga organisationerna inom\r\nskolans värld, lärarorganisationerna, tänker jag på\r\nLärarnas Riksförbund. Dess ordförande Tomas Jo-\r\nhansson skrev i går i Expressen att man inom sitt\r\nfackförbund skall granska hur skolpolitiken genom-\r\nförs i ett antal kommuner och hur man når målen. Jag\r\ntror att det är fem kommuner som man skall gå ige-\r\nnom. Skälet är följande, säger han:\r\n\"Jag litar inte på  att politikerna själva klarar eller\r\norkar slå vakt om den goda skolan - - -.\"\r\nJag har i dag på morgonen fått telefonsamtal från\r\nen kommunpolitiker som är mycket orolig över att\r\nman inte klarar av skolpolitiken efter kommunalise-\r\nringen.\r\nTidigare i veckan skrev Lärarförbundets ordfö-\r\nrande Christer Romilsson att lärarna inte längre orkar\r\nvara kvar i skolan. Pensionsåldern för lärare är ju 65\r\når men det är väldigt många, så småningom kanske\r\nett flertal, som slutar långt tidigare så den verkliga\r\npensionsåldern ligger ofta på 57, 58 eller 59 år. Det är\r\nockså problematiskt för skolan. Lärarbristen ökar ju\r\nännu mer om det inte bara så att säga är naturliga\r\npensionsavgångar.\r\nUtbildningsutskottet besökte Länsstyrelsen i\r\nStockholm förra veckan. Vi fick där ta del av en del\r\nresultat som man hade kommit fram till. Bl.a. var det\r\nen kvinna med bakgrund från ett centraleuropeiskt\r\nland som hade studerat den svenska modellen och den\r\nsvenska skolan. Hon menade att Sverige utmärker sig\r\npå ett sätt, nämligen att det är en mycket fast organi-\r\nsation, stor homogenitet och kontroll. De tre begrep-\r\npen redogjordes det för.\r\nProblemet med homogeniteten är att många elever\r\nmåste gå igenom en utbildning som inte passar dem.\r\nVi människor är ju väldigt olika. En högskolerektor\r\nsade ordagrant vid mötet: Vi kan inte köra på som om\r\nalla är lika. Han sade också: Vi bygger in en utstöt-\r\nningsmekanism som drabbar invandrareleverna sär-\r\nskilt hårt.\r\nAlla de här problemen finns men skolministern\r\nnämnde dem inte alls i sitt svar på min interpellation.\r\nJag vill därför komplettera med en direkt fråga: Oroar\r\ndet inte skolministern när nästan hälften av alla in-\r\nvandrarelever hoppar av gymnasiet?</pre><pre>Anf.  23  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jo, Lars Hjertén, det oroar mig myck-\r\net. Därför har jag faktiskt under den tid jag varit\r\nskolminister besökt många skolor som har många\r\nelever med utländsk bakgrund, senast i dag på för-\r\nmiddagen. Då besökte jag en skola i Helsingborg där\r\n92 % av eleverna har utländsk bakgrund. Jag har\r\nalltså ett stort engagemang för de här eleverna. Ge-\r\nnom alla mina besök ute vill jag via den kompetens\r\nsom finns ute på skolorna få idéer till mig om hur vi\r\nkan möta de här eleverna på ett bättre sätt.\r\nDet är ofta så att de som arbetar på de här skolor-\r\nna - både lärare och deras skolledningar - är otroligt\r\nengagerade. De gör faktiskt ett fantastiskt arbete.\r\nMånga gånger befinner de sig längst fram vid front-\r\nlinjen när det gäller att utveckla de pedagogiska ar-\r\nbetsmetoderna och sätten. Ändå står vi ibland med\r\nden här väldigt dystra statistiken.\r\nNär det gäller procentsatserna och de 43 procen-\r\nten med elever av utländsk bakgrund som inte går ut\r\ngymnasieskolan har vi tittat på vad som finns bakom\r\nstatistiken. Det visar sig att det egentligen är få av-\r\nhopp. De flesta är kvar inom skolans system.\r\nMen kraven på själva slutbetyget har förändrats\r\nockså mellan de två år som Lars Hjertén angav. I och\r\nmed att vi har det kursutformade systemet är kravet\r\natt man skall ta sina betyg i takt med kurserna. När vi\r\ntittar på varje enskild elevs betyg finner vi att man\r\nkanske inte har det fullständiga betyget, utan man\r\nsaknar betyg i ett eller flera ämnen. Bilden är alltså\r\nväldigt splittrad.\r\nJag går tillbaka till den skola som jag var på i dag,\r\nsom är en grundskola. Där konstaterar de också att\r\nmånga av de här eleverna går ifrån skolan och alltså\r\ninte har sin fullständiga grundskolekompetens, vilken\r\när det viktigaste av allt att ha. På den skolan bröt vi\r\nned problemet och tittade på varje elevs bakgrund. Då\r\nvisade det sig att många av de elever som inte hade\r\nsin fullständiga grundskolekompetens hade kommit\r\nså sent till Sverige att det var en fullständig omöjlig-\r\nhet för dem att kunna få den här kompetensen. De har\r\nkommit hit när de är i den åldern att de placeras i\r\nsexan eller sjuan. Det är orimligt att hinna med nio\r\nårs skolgång på den korta tiden.\r\nVi diskuterade vad vi skall kunna ge de här ung-\r\ndomarna. Vad skall de få för möjlighet att få någon-\r\nting som i alla fall liknar grundskolekompetensen?\r\nHur skall de kunna bygga på så att de får gymnasie-\r\nkompetens i vissa ämnen? Vad händer efter det att de\r\ngått ut gymnasieskolan? Kan vi arbeta på en studie-\r\nplan som sträcker sig över en längre tid? Hur kan vi\r\nengagera samhället utanför att också ta ett ansvar för\r\nde här ungdomarna? Det är faktiskt ungdomar som\r\nkommer hit och börjar skolan. Många av dem hade\r\nalltså mycket bristfälliga baskunskaper även i sitt eget\r\nhemland.\r\nNär man skall undersöka resultaten för gymnasie-\r\nskolan är det för mig oerhört viktigt att titta närmare\r\npå varje enskild elev. Ibland får det kanske t.o.m. bli\r\nen sådan här generell grupp som jag nu pratar om,\r\nelever med utländsk bakgrund.\r\nSamtidigt säger Börje Ehrstrand, som är rektor i\r\nRinkeby, att han har målet att alla hans elever faktiskt\r\nskall ha nått nivån för godkänt när de lämnar grund-\r\nskolan. Han har idéer och tankar på att verkligen se\r\ntill att de når de här målen.\r\nBekymrar mig gör jag verkligen. Jag inser också\r\natt jag måste lyssna på alla de människor som är\r\nverksamma på detta område och av dem få idéer, så\r\natt vi så småningom kan återkomma härifrån med nya\r\nmöjligheter och vägar.\r\nNu har jag pratat länge, men jag valde att ta upp\r\njust eleverna med den utländska bakgrunden. Jag får\r\nkomma tillbaka i nästa replik.</pre><pre>Anf.  24  LARS HJERTÉN (m):\r\nFru talman! Jag delar skolministerns uppfattning\r\natt det är grundskolan som måste lyckas bättre, efter-\r\nsom alla elever går i grundskolan, som är obligato-\r\nrisk. En hel del av problemen med gymnasieskolan är\r\nju att elever som slutar grundskolan inte har de kun-\r\nskaper som krävs för att kunna få en utbildning på\r\ngymnasienivå. Därför vill vi satsa mer på grundskol-\r\nlärarutbildning i fortsättningen. Vi vill verkligen\r\nstärka grundskollärarnas identitet och ge dem en rejäl\r\nskjuts framåt, så att det skall vara attraktivt att välja\r\ndet yrket i fortsättningen, både för män och kvinnor.\r\nJag vill inte måla upp ett skräckscenario över den\r\nsvenska gymnasieskolan. Den fungerar ganska bra på\r\nvissa håll. Men hälsan tiger still. Det kan inte vara så\r\natt vi bara skall diskutera sådant som fungerar bra, för\r\ndet går ju ändå.\r\nJag läste att i Malmö är gymnasieskolans indivi-\r\nduella program det näst största. Jag är inte säker på\r\natt det är så i hela kommunen, men i en hel del av\r\nskolorna. Då har någonting gått snett.\r\nJag har talat med några gymnasieskolor i vår som\r\nsäger att det individuella programmet har fler elever\r\nvid årskursens slut än vid dess början. Så skall det\r\ninte vara, det skall vara tvärtom.\r\nJag har besökt flera gymnasieskolor under våren,\r\noch jag fick en mycket positiv kontakt med en yngre\r\nmanlig gymnasielärare för någon vecka sedan. Han\r\nsade: Jag trivs bra som lärare. Han hade både praktis-\r\nka program - han var bl.a. lärare på ett fordonspro-\r\ngram - och teoretiska program. Han undervisade\r\nockså på det naturvetenskapliga programmet. Jag\r\ntrivs med undervisningen både på det ena och det\r\nandra stället, sade han. Då frågade jag honom: När du\r\nsätter betyg, ställer du lika stora krav på fordonsele-\r\nverna som på de elever som kommer från det natur-\r\nvetenskapliga programmet? Då säger han: Nej, det\r\ngår ju inte. Då skulle nästan ingen på fordon bli god-\r\nkänd.\r\nDå ringer en klocka hos mig. Kan man ha ett så-\r\ndant system där man ställer olika krav för att över\r\nhuvud taget få godkända elever? Jag tror att han är en\r\nomtyckt lärare, men det räcker inte med att undervis-\r\nningen är trevlig. Har man samma krav för alla elever\r\nborde man också ställa de kraven vid betygstillfället.\r\nTidningen Arbetet Nyheterna skrev i en ledare\r\nförra söndagen: Kanske var det fel, även om Wär-\r\nnersson inte tycker det, att överge de tvååriga yrkes-\r\ninriktade linjerna. Även om de inte gav högskole-\r\nkompetens, kunde man alltid komplettera sina studier\r\nsenare.\r\nJag håller inte med Arbetet. Jag tror inte att vi\r\nskall återgå till tvååriga yrkesinriktade linjer. Det är\r\nkört. Vi behöver fler år i utbildning för alla elever.\r\nMen min fråga till skolministern är: Finns det några\r\nåtgärder som tar fasta på att man inte kan ställa exakt\r\nsamma krav när det gäller att sätta betyg på elever\r\noch när det gäller att ge högskolebehörighet, som ju\r\när den stora och känsliga frågan i sammanhanget?\r\nHåller regeringen fast vid det kravet? Är det helt\r\nomöjligt att diskutera en ändring av det?\r\nSom man skriver i tidningen Arbetet, vilket är\r\nriktigt: Den som inte klarar det - i gymnasieskolan -\r\nkan ju återkomma till vuxenutbildningen och få den\r\nbehörighet som man saknar tidigare.\r\nJag har själv lång erfarenhet av hur man klarar av\r\ndet. En elev som har haft mycket dåliga betyg i\r\ngrundskolan, kanske bara ettor och en och annan tvåa,\r\nhar efter tio år återkommit till vuxenutbildningen och\r\nklarat av sina studier med glans och kan sedan gå\r\nvidare till högskolestudier. Skall man tvinga en sådan\r\nelev, som absolut inte vill gå kvar i skolan, att sitta\r\nkvar i tre år, få ett uruselt betyg och inte bli godkänd?\r\nJag tror att alla behöver tänka om som har den upp-\r\nfattningen i den här frågan.</pre><pre>Anf.  25  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Nej, i det fallet är Lars Hjertén och\r\njag överens. Jag tror aldrig att man kan tvinga någon\r\natt ta emot kunskap. Har man stängt sina öron för att\r\nman inte mår bra, då har man stängt dem. Då måste vi\r\nhitta vägar för att öppna öronen igen.\r\nNär det gäller vilka möjligheter som finns kan vi\r\nbörja med det individuella programmet, som i Malmö\r\när så stort just i årskurs ett. Vi ser att många av de här\r\neleverna går över till ett nationellt program. Men\r\nibland har jag ställt mig frågan själv: Vad är det\r\negentligen som gör att man tycker att det individuella\r\nprogrammet är så bra?\r\nOECD kommer till sommaren att lägga fram en\r\nrapport efter att ha tittat närmare på de olika pro-\r\ngrammen i vår gymnasieskola. Nu vet jag att de\r\nkommer att säga att just det individuella programmet\r\nfaktiskt är mycket bra av den anledningen att man på\r\nmånga håll använder fler pedagogiska arbetssätt och\r\nmetoder. Det är OECD, inte jag, som säger att t.ex.\r\ndet naturvetenskapliga programmet håller mycket\r\nmer traditionell uppläggning. De ger alltså en positiv\r\nkritik. Kanske är det så att ungdomar också känner att\r\ndet är mer individuellt på det individuella program-\r\nmet.\r\nDet har aldrig funnits något mål som pekat ut vil-\r\nket program som skulle vara störst. Men så länge vi\r\nkan se att eleverna går över till det nationella pro-\r\ngrammet är vi liksom på rätt väg.\r\nNär det gäller skolans utveckling tror jag att vi är\r\nhelt överens om att det är i förskolan och grundskolan\r\nsom man skall ges de grundläggande behörigheterna.\r\nHär gäller det att kompetensutbilda personal, att ge\r\nmöjligheter, ha fler specialpedagoger, att stötta upp\r\ntidigt med språkutveckling osv.\r\nUnder några år kommer vi fortfarande att ha ung-\r\ndomar på gymnasiet som har svårigheter. Det vi gör\r\nnu är att vi i vår utvecklingsplan bl.a. föreslår att\r\nelever skall ha rätt till stöd i gymnasiet på samma sätt\r\nsom man har fått i grundskolan. Vi har alldeles för få\r\nspecialpedagoger på gymnasiet. Eleverna behöver\r\nmer tid. Alla orkar inte läsa de här kurserna på 100\r\npoäng i början, utan precis som utskottet också utta-\r\nlade måste vi ge möjlighet till etappindelning så att de\r\nkan läsa i den takt de klarar.\r\nJag tror också att lärarna behöver stöd på gymna-\r\nsiet. De har inte heller traditionen att möta alla elever.\r\nHär anser jag att det vore bra att ge kompetensutbild-\r\nning till lärare som arbetar i lag med karaktärs- och\r\nkärnämnena, just för att hitta det rätta sättet att möta\r\neleverna.\r\nJag tror däremot att alla elever faktiskt skall klara\r\nav att bli godkända på gymnasiet och att man inte\r\nskall göra skillnad på själva nivån för godkänd. Det är\r\nändå det lägsta kravet. De elever som har större möj-\r\nligheter kan ju också nå de högsta betygen. Men jag\r\ntycker inte att vi skall rucka på gymnasiekraven för\r\natt bli godkänd. Då gör vi dem en otjänst.\r\nJag ser positivt på kommuner som i stället för att\r\nlåta oerhört skoltrötta elever börja gymnasieskolan\r\nletar reda på arbetsplatser och bra handledare för\r\ndessa elever. På den vägen kan dessa elever få idéer\r\nom att de kanske har nytta av att lära sig mer svenska,\r\nmatematik, data, engelska eller vad det kan vara.\r\nSedan går de tillbaka till skolan och bygger på sin\r\nskolutbildning på grundval av de behov som de har\r\nfått när de har varit ute i arbetslivet. Det gäller då de\r\nelever som har de allra största bekymren.\r\nJag hoppas också att vi skall få större möjligheter\r\natt öppna folkhögskolan för de här eleverna. Många\r\ngånger är det inte bara fråga om skolleda utan om att\r\nman behöver möta hela deras sociala situation. Vi är\r\ninte där än, för vi har våra regler, men vissa folkhög-\r\nskolor har tagit emot några av de här yngre eleverna.\r\nJag ser också detta som en alternativ form för de allra\r\nmest skoltrötta. Vi måste hitta olika vägar för dem\r\nsom mår dåligt.</pre><pre>Anf.  26  LARS HJERTÉN (m):\r\nFru talman! Jag träffade för någon månad sedan\r\nsju, åtta arbetsförmedlare som hade ett budskap till\r\nmig som utbildningspolitiker. Det var en fortsättning\r\nav det som skolministern slutade med här: Vad skall\r\nvi göra med alla de skoltrötta elever som vill hoppa\r\nav från gymnasiet? Det var inget problem för 10-15\r\når sedan, eftersom det då fanns jobb att erbjuda dem.\r\nSådana finns inte i dag.\r\nVi måste hitta någon metod för att låta också des-\r\nsa elever få en meningsfull tillvaro. Det kan inte vara\r\nsärskilt uppmuntrande för elever som absolut inte vill\r\ngå i skolan att tvingas gå kvar därför att alternativ i\r\ndag saknas. Jag menar att man måste se över de möj-\r\nligheter som finns.\r\nAtt alla skall ha samma grund låter ju bra. Jag ci-\r\nterar vad skolministern sade i det skriftliga svaret på\r\nmin interpellation: \"I dag finns en samstämmig upp-\r\nfattning bland parterna på arbetsmarknaden, att en\r\ngod grund i allmänna ämnen är den viktigaste förut-\r\nsättningen såväl för individens egen utveckling som\r\nför att få en arbetskraft som kan vidareutvecklas i\r\narbetet.\"\r\nDet låter bra, och jag kan stryka under det, men\r\njag kan inte acceptera att det skall vara exakt samma\r\ngrund för alla elever. Alla elever måste ha en bra\r\ngrund, men inte exakt samma grund, vilket är kravet i\r\ndag.\r\nJag vill ta fram några positiva saker som jag har\r\nläst i utvecklingsplanen Samverkan, ansvar och ut-\r\nveckling, som jag just nu läser igenom och som skol-\r\nministern ju är ansvarig för. Man är t.ex. nu mycket\r\npositiv till forskarutbildade lärare och till att lärare\r\nkan gå vidare inom sitt yrke genom att höja sin kom-\r\npetens. Detta har vi krävt i många år, och det är posi-\r\ntivt att vi har en samsyn t.ex. vad gäller att få fler\r\nlektorstjänster i gymnasiet. Det är mycket lättare för\r\neleverna att gå vidare till högskolan när de redan i\r\ngymnasiet träffar lärare som har erfarenhet av studier\r\noch forskning vid högskolan.\r\nLikaså skall kommunerna ta sitt ansvar. Skolmi-\r\nnistern säger att det inte räcker att skolfrågor diskute-\r\nras bara i skolstyrelsen eller i barn- och utbildnings-\r\nnämnden, utan också de allmäninriktade kommunpo-\r\nlitikerna skall diskutera dessa frågor. Det ser jag\r\npositivt på.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1998/99:318 om\r\nFolkbildningsrådet</pre><pre>Anf.  27  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Lars Hjertén har frågat utbildnings-\r\nminister Thomas Östros vilka åtgärder statsrådet\r\navser att vidta för att erhålla en bättre balans, när det\r\ngäller företrädare för politiska partier och studieför-\r\nbund, i Folkbildningsrådet. Arbetet inom regeringen\r\när så fördelat att det är jag som skall svara på inter-\r\npellationen.\r\nRiksdagen beslöt, i enlighet med folkbildnings-\r\npropositionen (prop. 1990/91:82, bet.\r\n1990/91:UbU18, rskr. 1990/91:358) sommaren 1991\r\natt frågor om fördelning av statsbidrag, uppföljning\r\noch utvärdering skulle överlämnas till ett av Folk-\r\nbildningsförbundet, Rörelsefolkhögskolornas Intres-\r\nseorganisation och Landstingsförbundet bildat folk-\r\nbildningsråd. I propositionen anges att Folkbildnings-\r\nrådet självt beslutar genom sina stadgar hur verksam-\r\nheten skall organiseras och styrelsens sammansätt-\r\nning. Ansvarsförhållandet och arbetsfördelningen\r\nmellan rådet och dess stiftare samt de enskilda studie-\r\nförbunden och folkhögskolorna är således inte på\r\nnågot sätt reglerat från statens sida. Regeringen moti-\r\nverade rådets självständiga ställning genom att betona\r\natt statens syften med folkbildningen är bäst tillgodo-\r\nsedda om folkbildningen själv ges möjlighet att rea-\r\ngera och vidta åtgärder internt, om det visar sig att\r\nviss bedriven verksamhet inte uppfyller de villkor\r\nsom staten har angett för statsbidragsgivningen.\r\nDessa grundläggande principer för statens styr-\r\nning av folkbildningen och Folkbildningsrådets roll\r\noch funktion befästes ytterligare i samband med riks-\r\ndagens beslut våren 1998 med anledning av regering-\r\nens folkbildningsproposition (prop. 1997/98:115, bet.\r\n1997/98:KrU17, rskr. 1997/98:258).\r\nRegeringen har ett grundläggande förtroende för\r\nhur Folkbildningsrådet har hanterat de myndighets-\r\nuppgifter staten har ålagt det att genomföra och har\r\ninte för avsikt att i detalj reglera detta. Detta gäller\r\näven sammansättningen av Folkbildningsrådets sty-\r\nrelse. En sådan reglering skulle innebära ett avsevärt\r\nintrång i folkbildningens fria och frivilliga roll gen-\r\ntemot staten som jag inte är beredd att medverka till.</pre><pre>Anf.  28  LARS HJERTÉN (m):\r\nFru talman! Jag vill tacka för svaret. Det var kort,\r\noch statsrådet gick egentligen inte in på de synpunk-\r\nter som jag framförde i min interpellation. Jag vill\r\ndärför klarlägga vad saken gäller och hoppas på i\r\nvarje fall några kommentarer från skolministern.\r\nJag vill för säkerhets skull säga att jag inte har nå-\r\ngot emot Folkbildningsrådet. Jag vill inte att Folk-\r\nbildningsrådet skall läggas ned. Jag tycker också att\r\ndet skall fortsätta att dela ut statsbidrag, men jag har\r\nen del synpunkter på hur man där arbetar i dag och\r\nvilken sammansättning rådet har.\r\nHuvuduppgiften för Folkbildningsrådet är att för-\r\ndela statsbidraget till studieförbund och folkhögsko-\r\nlor. Det är fråga om en myndighetsuppgift som till-\r\ndelats rådet av regering och riksdag. Det har också en\r\nannan myndighetsuppgift, nämligen att administrera\r\ndet s.k. folkbildningsnätet, ett digitalt nät för folk-\r\nbildningen. En utvärdering av myndighetsuppgifterna\r\ninom folkbildningen har gjorts i en utredning med\r\ntiteln Folkbildningsrådet i myndighets ställe, som jag\r\nåterkommer till senare.\r\nOckså det medlemsuppdrag som rådet har fått av\r\nsina medlemmar har diskuterats, och det diskuteras\r\njust nu av medlemsorganisationerna. Hur ser man då\r\npå rådets uppgifter? Sysslar det med de frågor som är\r\nväsentliga? Vill man att Folkbildningsrådet skall\r\nminska sin verksamhet eller öka den? Sådana frågor\r\ndiskuteras nu i studieförbund och folkhögskolor.\r\nI det sammanhanget tycker jag att det är naturligt\r\natt uppdragsgivarna för myndighetsuppgiften, rege-\r\nring och riksdag, regelbundet diskuterar Folkbild-\r\nningsrådets arbete. En sådan diskussion eller över\r\nhuvud taget några egna synpunkter saknas i skolmi-\r\nnisterns svar på min interpellation. Jag skulle därför\r\nvilja fråga skolministern t.ex. om administrationen.\r\nÄr folkbildningsnätet en sådan myndighetsuppgift\r\nsom vi har gett Folkbildningsrådet, eller räcker det\r\nmed fördelningen av statsbidrag som myndighets-\r\nuppgift? Finns det andra uppgifter som egentligen är\r\nmyndighetsuppgifter?\r\nEn annan och för mig viktigare fråga är hur\r\nmånga nya folkhögskolor som rådet skall godkänna\r\nför statsbidrag. Trots att medlemsorganisationerna\r\nbestämt har avrått har Folkbildningsrådet på ganska\r\nkort tid godkänt statsbidrag till 21 nya folkhögskolor\r\nutan att det finns 21 nya statsbidrag. Nu står ytterliga-\r\nre sju folkhögskolor och väntar på statsbidrag. Anser\r\nstatsrådet att Folkbildningsrådet agerar som myndig-\r\nhet på uppdrag av riksdag och regering när man god-\r\nkänner nya folkhögskolor? Är det så att regeringen\r\nkräver att ett par dussin nya folkhögskolor skall be-\r\nviljas statsbidrag? Kravet kommer ju inte från med-\r\nlemsorganisationerna. T.ex. har Rörelsefolkhögsko-\r\nlornas Intresseorganisation, RIO, bestämt avrått från\r\nnya folkhögskolor när det inte finns tillkommande\r\nstatsbidrag för sådana.\r\nFrågan om hur statsbidraget fördelas ställdes på\r\nsin spets tidigare i vår, då riksdagen beslutade om en\r\nreservation vid ett betänkande från kulturutskottet. I\r\nreservationen yrkades att det extra bidraget till musik-\r\nfolkhögkolor inte skulle slopas. Riksdagen har egent-\r\nligen aldrig tidigare diskuterat hur rådet sköter den\r\nuppgiften, utan detta var första gången. En mycket\r\nstor minoritet i riksdagen röstade för reservationen\r\noch menade att det var fel att lägga ned anslaget till\r\nmusikfolkhögskolor, som gör att en väldigt stor del\r\nav dessa skolors mycket kvalificerade musikunder-\r\nvisning försvinner.\r\nDet var faktiskt 127 ledamöter som stödde den re-\r\nservationen. Det är en anmärkningsvärt hög siffra i en\r\nvotering. Det återstår nu ett särskilt anslag att fördela,\r\nnämligen anslaget till handikappade, funktionshind-\r\nrade, elever.\r\nJag vill ställa en fråga till statsrådet: Om Folk-\r\nbildningsrådet kommer fram till att även det anslaget\r\nskall skäras ned - inget extra stöd till handikappade\r\noch funktionshindrade - kommer regeringen att inte\r\nheller då reagera och fortfarande uttala sitt förtroende\r\nför Folkbildningsrådet?</pre><pre>Anf.  29  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Lars Hjertén avser nog med sin fråga\r\nom riksdagen skall bryta upp de grundläggande prin-\r\nciperna om Folkbildningsrådets roll och styrning i\r\nförhållande till staten, som riksdagen i bred enighet\r\nhar slagit fast år 1991. Senast förra året i samband\r\nmed att folkbildningspropositionen lades fram slog\r\nriksdagen fast dessa principer.\r\nJag har i dag inte för avsikt att föreslå någon av-\r\nvikelse mot det som riksdagen har slagit fast. På den\r\npunkten är jag fullt enig med vad riksdagen då be-\r\nslutade.\r\nPrecis som vi aviserade i folkbildningspropositio-\r\nnen är det av vikt att ständigt ha återkommande ut-\r\nvärderingar av folkbildningen. Dessa utvärderingar\r\nkan mycket väl ske i samarbete med folkbildningens\r\negna organisationer. Men utvärderingarna bör förnyas\r\noch breddas ytterligare. Att främst studera volymer\r\noch andra statistiska data är inte tillräckligt och ger\r\nvarken staten eller folkbildningen det underlag som är\r\nnödvändigt för att bedöma folkbildningens utveck-\r\nling. Utvärderingarna bör därför ha som uppgift att\r\nstudera folkbildningens mångsidighet och dess breda\r\nbetydelse för samhället. Utvärderingsarbetet bör\r\nsjälvklart ha ett parlamentariskt inflytande.\r\nDet ankommer därför på regeringen att besluta om\r\nnärmare utformning av en fortsatt statlig utvärdering\r\nav folkbildningen. Då kan man titta på sådana exem-\r\npel som Lars Hjertén tog upp i sitt inlägg, om hur\r\nmedel fördelas, hur prioriteringar sker eller hur\r\nmånga som skall vara med och dela på de statliga\r\nmedel som finns.</pre><pre>Anf.  30  LARS HJERTÉN (m):\r\nFru talman! Jag tackar för det. Det hade varit vär-\r\ndefullt om statsrådet hade sagt att regeringen inte kan\r\nacceptera - även om Folkbildningsrådet har hand om\r\npengarna - att Folkbildningsrådet drar ned på peng-\r\narna så att handikappade blir utan skolplats inom\r\nsvensk folkhögskoleverksamhet och studieförbund.\r\nJag har inte hört att det finns några sådana tankar. Det\r\när bra om riksdag och regering, som har gett Folk-\r\nbildningsrådet ansvaret, gör en markering att ett så-\r\ndant förhållningssätt inte accepteras.\r\nNeddragningen av den kvalificerade musikunder-\r\nvisningen på folkhögskolorna beror på att man har\r\ngodkänt 21 nya folkhögskolor utan att det finns en\r\nekonomisk bas för detta. Det är 17 % nya folkhög-\r\nskolor på bara några få år. Därför måste man ta av\r\nden gemensamma potten för att kompensera för slo-\r\npandet av det extra musikbidraget.\r\nDetta är ett särskilt olyckligt beslut. Beslutet de-\r\nbatterades för någon månad sedan. De allra flesta av\r\nmusikfolkhögskolorna ligger i landsorten, ofta på\r\nmycket små orter. Varje skola blir av med hundratu-\r\nsentals kronor. De nya skolorna ligger praktiskt taget\r\nuteslutande i storstadsområdena. Folkbildningsrådet\r\nbidrar medvetet eller omedvetet till att landsbygden\r\nförlorar medan storstäderna vinner. Musikfolkhög-\r\nskolorna spelar en viktig roll i bygderna som kultur-\r\ncentrum.\r\nDet var en stor minoritet, 40 %, som röstade för\r\nde åsikter jag framför här. Något sådant har jag inte\r\nvarit med om förr.\r\nJag vill säga några ord om demokratifrågor. Jag\r\ntog upp dem i min interpellation.\r\nI utredningen Folkbildningsrådet i myndighets\r\nställe, som jag nämnde inledningsvis, diskuterar utre-\r\ndaren Lena Lindgren att den demokratiska uppbygg-\r\nnaden är en förutsättning för legitimiteten i besluten.\r\nRådets högsta beslutande organ, rådets styrelse,\r\nkan inte konsekvent utesluta ledamöter från vissa\r\npolitiska partier. Medvetet eller omedvetet ges andra\r\npartier en kraftig överrepresentation. Då måste man\r\nrent formellt ifrågasätta demokratin och legitimiteten\r\ni att utse en sådan styrelse, även om det inte är vi i\r\nriksdag och regering som gör det.\r\nJag ser det som ett stort fattigdomsbevis att när\r\njag som är intresserad och följer med i dessa frågor\r\nendast kan tala med tjänstemännen, som i och för sig\r\när duktiga och objektiva, men inte kan tala med nå-\r\ngon partivän i styrelsen. Skolministern har säkert en\r\nhandfull partivänner som hon kan tala med. Man talar\r\nlite mer otvunget med partivänner. Om heltidspoliti-\r\nker skall utses i styrelsen - det är en fråga som kan\r\ndiskuteras - går det inte att utesluta ledamöter från\r\nriksdagens näst största parti.</pre><pre>Anf.  31  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag tar tillfället i akt att svara på frå-\r\ngorna gällande människor med funktionshinder.\r\nI det delbetänkande som Kunskapslyftskommittén\r\nlämnat ifrån sig framgår det att folkbildningen har\r\ntagit ett mycket stort ansvar för den gruppen männi-\r\nskor. Många av dem som har funktionshinder tar del\r\nav kunskapslyftet inom folkhögskolorna. Vi måste\r\näven i fortsättningen se till att resurser och möjlighe-\r\nter ges för den gruppen av människor. Vi har också i\r\nvår utvecklingsplan aviserat att när det gäller t.ex.\r\nläromedel och material skall en utredning tillsättas för\r\natt möta behoven från barn, ungdom och vuxna.\r\nDet är glädjande att just mängden människor med\r\nfunktionshinder har ökat inom kunskapslyftet. Det är\r\nmånga som har sett en möjlighet att delta där.\r\nSedan kommer vi till frågan om sammansättning-\r\nen av Folkbildningsrådet. Det är rådet självt som\r\nbestämmer vilka partier som skall representeras i\r\nrådet. Jag känner till Lars Hjerténs stora engagemang\r\ni frågorna. Jag kan också förstå hans frustration när\r\nhan inte har någon partivän som sitter med i rådet.\r\nHan skall då föra sin talan mot andra grupper.\r\nVi har i dag inte för avsikt att föreslå några för-\r\nändringar. Vi har också varit i kontakt med rådet för\r\natt se om rådet hade synpunkter eller förslag till för-\r\nändringar rörande delar av interpellation. Vi har inte\r\nfått några sådana.\r\nJag följde noga debatten och diskussionen i frågan\r\nom musiken på folkhögskolorna. Jag var under den\r\ntiden i kontakt med en del företrädare. Någon sökte\r\nupp mig, och någon sökte jag själv upp. Även om\r\ndetta inte var min fråga, ville jag informera mig om\r\nvarför man hade gjort detta ställningstagande. Därför\r\nkommer jag att följa vad som händer med dessa folk-\r\nhögskolor med denna inriktning.</pre><pre>Anf.  32  LARS HJERTÉN (m):\r\nFru talman! Jag tackar gärna för de positiva syn-\r\npunkterna som jag kunde utläsa av det senaste inläg-\r\nget från skolministern.\r\nProblemet med Folkbildningsrådet är att en ny\r\nstyrelse har utsetts, och den skall sitta i två år. Dess-\r\nförinnan finns det inte någon möjlighet för mig att via\r\nde organ som utser ledamöter i styrelsen få med nå-\r\ngon med en annan politisk inriktning. Frågan är om\r\ndet nu skall vara heltidspolitiker. Det kan diskuteras.\r\nDet är inte alls självklart. Men om man nu har valt\r\ndenna linje, bör man se till att det finns en hygglig\r\nrepresentation. De partier som finns representerade i\r\nriksdagen bör finnas med där.\r\nLena Lindgren har i utredningen tittat på frågan\r\nom kriterier för statsbidrag till folkhögskolor. 85 %\r\nav statsbidragen till folkhögskolor - jag nämner folk-\r\nhögskolorna eftersom jag kan dem bäst - grundar sig\r\nenbart på kvantitet. De resterande 15 % bygger på\r\nt.ex. om man kan engagera fler elever med funktions-\r\nhinder. Jag är positiv till vad skolministern sade om\r\natt hon slår vakt om rörelsehindrade, funktionshind-\r\nrade och handikappade inom folkbildningen.\r\nDen här siffran, 15 %, tycker jag är för låg. Det är\r\nmånga inom folkbildningen som också tycker det.\r\nMan bör inte så kraftigt betona kvantiteten på kvali-\r\ntetens bekostnad. När man skär ned bidragen till\r\nmusikutbildning innebär det att det blir neddragningar\r\ntill förmån för mer kvantitet och mindre kvalitet i\r\nutbildningen, vilket jag tycker är olyckligt. Det tror\r\njag att man bör se över. Det är Folkbildningsrådets\r\nuppgift. Jag hoppas att man tar till sig en del av den\r\nhär debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1998/99:277 om id-\r\nrott och hälsa</pre><pre>Anf.  33  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Inger René har frågat mig vilka åt-\r\ngärder jag avser att vidta för att läroplanens mål skall\r\nuppnås för momentet kost/mat i ämnet idrott och\r\nhälsa.\r\nGoda matvanor och en sund inställning till mat\r\nhar stor betydelse för folkhälsan. Dessa kunskaper är\r\nett av målen som eleverna skall ha uppnått enligt\r\nkursplanen för idrott och hälsa. Enligt Inger René\r\nuppnår dock eleverna i gymnasieskolan inte dessa\r\nmål.\r\nRent generellt vill jag först nämna att kommuner-\r\nna har ett ansvar för att ge förutsättningar för att ele-\r\nverna skall kunna nå uppsatta mål och att genom\r\nkvalitetsgranskningar bevaka att skolan håller en hög\r\nnivå. På nationell nivå har Skolverkets kontrollerande\r\nuppgifter kompletterats med nationella kvalitets-\r\ngranskningar genom att det vid verket har inrättats\r\ndels statliga utbildningsinspektörer, dels en kvalitets-\r\ngranskningsnämnd.\r\nNär det gäller det aktuella ämnet vill jag säga att\r\nutbildningen i gymnasieskolan bygger på kunskaper\r\nfrån grundskolan. I grundskolan har eleverna bl.a.\r\nämnena idrott och hälsa  samt hemkunskap. Uppnå-\r\nendemålen för årskurs 9 i ämnet idrott och hälsa är\r\nbl.a. att förstå sambandet mellan mat, motion och\r\nvälbefinnande. Ämnet hemkunskap är både ett prak-\r\ntiskt och ett teoretiskt ämne. Kunskaper som erhålls\r\ngenom de båda ämnena kompletterar varandra så att\r\neleverna kan se sambandet mellan kost och idrott och\r\nmellan kost och hälsa. I gymnasieskolan skall dessa\r\nkunskaper utvecklas och fördjupas för att se samban-\r\nden mellan hälsa, livsstil och miljö. Det är dock i\r\ngymnasieskolan inte fråga om \"praktiska\" färdigheter\r\nom kost utan mer att ha kunskap om och förståelse\r\nför kostens sammansättning och behov av allsidig\r\nkost.\r\nMänniskor behöver olika kunskaper relaterade till\r\nkost och livsstil och är också motiverade för olika\r\ntyper av sådana kunskaper beroende på var i livet\r\nman befinner sig. De kunskaper skolan kan ge utgör\r\nen bas för att kunna gå ut i vuxenlivet. Det betyder\r\nsamtidigt att nya och uppgraderade kunskaper kan\r\nbehöva inhämtas i andra sammanhang.\r\nEnligt en undersökning av Skolverket ansåg till-\r\nfrågade elever om vad man lärt sig i ämnet att de\r\nhade kunskaper för att se sambanden mellan hälsa,\r\nlivsstil och miljö. Eleverna uppfyller alltså enligt\r\nundersökningen målen i skolans kursplan. Samman-\r\nfattningsvis kan jag konstatera att några ytterligare\r\nåtgärder i denna fråga inte behöver vidtas.</pre><pre>Anf.  34  INGER RENÉ (m):\r\nFru talman! Tack, skolministern, för svaret. Jag\r\nkan inte påstå att jag är alldeles nöjd, men kanske\r\nkommer jag att få ett fördjupat svar under den här\r\ndebatten.\r\nFolkhälsogruppen och expertgruppen för kost-\r\noch hälsofrågor har under de senaste åren uttryckt oro\r\növer bristfälliga kostvanor i vårt land. De menar att\r\ndetta på sikt får konsekvenser för folkhälsan i form av\r\nt.ex. kostrelaterade sjukdomar. Redan nu har man\r\nbland ungdomar sett konsekvenser i form av järnbrist,\r\növervikt och kostrelaterade sjukdomar som anorexi\r\noch bulimi. Självklart behöver här många goda kraf-\r\nter hjälpas åt inte minst inom skolhälsovården.\r\nJag är medveten om att det sitter en utredare som\r\nskall komma med förslag till åtgärder i december\r\nnågon gång. Men icke förty hävdar många att det\r\nockså är nödvändigt att skolan erbjuder utökad un-\r\ndervisning i praktisk och teoretisk matkunskap för att\r\nvi skall äta mer näringsriktigt, använda hushållskas-\r\nsan klokare och uppnå en bättre folkhälsa. Gymnasie-\r\nelever är en målgrupp som är angelägen att nå med\r\nrelevant kostundervisning. I den åldern är ungdomar-\r\nna på väg in i ett eget boende med bl.a. ansvar för\r\negen mathållning och egen ekonomi.\r\nUtmärkt är det, menar jag, att det i läroplanen för\r\nämnet idrott och hälsa under syftet står att ämnet har\r\nett brett hälsoperspektiv. Det talas om att man genom\r\ngoda matvanor kan förbättra sitt fysiska och psykiska\r\nvälbefinnande. Undervisningen syftar bl.a. till att\r\neleverna skall bli mer hälso- och miljömedvetna. När\r\ndet gäller karaktär och struktur står det att de skall få\r\nfördjupade kunskaper i kost. Efter genomgången kurs\r\nskall eleverna ha kunskaper om matens betydelse för\r\nhälsan i ett socialt och näringsfysiologiskt perspektiv.\r\nDet är ett av de tio målen för ämnet idrott och hälsa.\r\nVad får då eleverna lära sig i gymnasieskolan när\r\ndet gäller kost inom ämnet hälsa? I vilken grad upp-\r\nnår man alltså syftet? Svensk förening för näringslära\r\nhar genomfört en bred undersökning i den nya gym-\r\nnasieskolan under två läsår. Resultatet är inte upp-\r\nmuntrande. Undersökningen skulle ge svar på hur\r\nmånga undervisningstimmar i teoretisk och praktisk\r\nekonomikunskap och kostkunskap som eleverna fått\r\nunder de olika årskurserna. I grova tal uppger hälften\r\nav skolorna noll timmar. Den andra hälften säger sig\r\nha gett eleverna kostundervisning en till två timmar.\r\nDet gäller årskurs 1. I årskurs 2 är det 80 % som\r\nredovisar att de har en till två timmars teoretisk kos-\r\ntundervisning under hela läsåret.\r\nDen undersökning som genomfördes två år senare\r\nvisar nästan ett lika uselt resultat. En tredjedel av\r\neleverna har ingen kostundervisning alls, alltså noll\r\ntimmar på gymnasieskolan, och en tredjedel har mel-\r\nlan två och sex timmar totalt under de tre åren. Som\r\nskäl till att läroplanens syften inte återfinns i den\r\nenskilda skolans undervisning uppges tidsskäl, lokal-\r\nbrist, att annat är prioriterat, att lärare saknas osv.\r\nMin fråga gäller egentligen inte att det bör vara\r\nmer undervisning i kost i gymnasieskolan - det tycker\r\njag i och för sig - men jag tycker att det är ännu värre\r\nom läroplanen utgår från att eleverna faktiskt får\r\nundervisning i ett ämne som det sedan visar sig att de\r\ninte får.\r\nJag överlämnar gärna den här undersökningen till\r\nskolministern för begrundan. Det är ingen rolig läs-\r\nning, men jag kommer med roligare sedan.</pre><pre>Anf.  35  INGA BERGGREN (m):\r\nFru talman! Jag tycker att det finns anledning att\r\nkommentera åtminstone två av skolminister Wärners-\r\nsons påståenden. Det första är det mest uppseende-\r\nväckande, tycker jag, nämligen att det i gymnasie-\r\nskolan inte är \"fråga om 'praktiska' färdigheter om\r\nkost utan mer att ha kunskap och förståelse för kos-\r\ntens sammansättning och behov av allsidig kost\".\r\nDet andra påståendet är enligt min mening alltför\r\ntvärsäkert i förhållande till att Skolverket, utifrån en\r\ngjord undersökning av vad elever lär sig i ämnet\r\nidrott och hälsa, drar slutsatsen att eleverna nått målet\r\ni skolans kursplan. Statsrådet ställer sig bakom det\r\ngenom att konstatera att ingenting behöver göras. Jag\r\nhar en helt annan uppfattning.\r\nDet är inte första gången som Inger René och jag\r\nsjälv vill diskutera ämnena hemkunskap, idrott och\r\nhälsa med företrädare för regeringar av skilda kulörer.\r\nDet gör vi därför att vi är övertygade om att de här\r\nämnena är mycket viktiga för unga människors fort-\r\nsatta liv och leverne och som angelägna grundstenar\r\nockså för utbildningar och yrken där folkhälsan står i\r\nfokus, inte minst därför att maten och livsmedlen för\r\noss alla spelar så stor roll.\r\nÅterkommande utvärdering och granskning av\r\nkvaliteten av skolans alla ämnen, oavsett om det\r\ngäller grund-, gymnasie- eller vuxenutbildning, är en\r\nnödvändighet för att utbildningens innehåll skall\r\nkunna utvecklas, det tror jag att statsrådet kan hålla\r\nmed mig om. Det är utomordentligt angeläget, inte\r\nminst mot bakgrund av att detaljstyrningen skall\r\nminska.\r\nDet räcker alltså inte med en undersökning och ett\r\nkonstaterande att det är bra som det är. Jag skulle\r\ngärna vilja veta mera om den enda undersökning som\r\nstatsrådet hänvisar till. Hur har urvalet skett? Hur\r\nmånga har deltagit? Vilka var frågeställningarna?\r\nDet behövs mer av matkunskaper, dvs. mer av\r\npraktisk kunskap och tillämpning. Jag är beredd att\r\nhålla med Agneta Stark då hon säger att det behövs\r\nhushållslära i snabbmatens tid. Varför det? Inger\r\nRené har i sin interpellation angett några orsaker:\r\nTonårsflickor lider av järnbrist. Det finns risk för att\r\nman insjuknar i diabetes eller hjärt- och kärlsjukdo-\r\nmar.\r\nFler och fler talar om att kunskapen att laga mat\r\nalltmer försvinner. Det är inte ovanligt att familjer\r\nslutar att laga mat och äta tillsammans under veckor-\r\nna. Snabbmaten tar över mer och mer. Många barn\r\noch ungdomar får därmed inte heller del av någon\r\nmatkultur. Bristen på matkunskap urholkar inte bara\r\nmatkulturen utan också folkhälsan.\r\nHar inte Ingegerd Wärnersson tagit del av den na-\r\ntionella handlingsplanen för nutrition? Där kan man\r\nläsa bl.a. att de unga är en riskgrupp. Därför är det\r\nangeläget för gymnasieskolan att ta fasta på det an-\r\nsvaret att ge unga tillräcklig utbildning inom kostom-\r\nrådet. Och det är här som kärnämnet idrott och hälsa\r\nkommer in.\r\nTill sist vill jag fråga om statsrådet kommer att\r\nfölja de revideringar och utvärderingar av kursplanen\r\nsom försiggår i olika ämnen på Skolverket? Jag har\r\nefterfrågat resultat, men jag har ännu inte fått något\r\nbra svar av Skolverket. Det kommer, säger man.</pre><pre>Anf.  36  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det är det svaret som jag också får,\r\natt det kommer. Det är tänkt att de reviderade kurs-\r\nplanerna skall presenteras inför starten av hösttermi-\r\nnen 2000. Till dess har man gått igenom kursplaner-\r\nna. Det är det svar som jag har fått.\r\nMen det som vi är helt överens om är kostens be-\r\ntydelse och hur man arbetar med den. Lars Hjertén\r\navslutade sitt inlägg med att säga att jag har sagt att\r\nnär det gäller utvecklingsplanen är det många frågor\r\nsom bör debatteras i kommunfullmäktige. Det är vi\r\nhär i riksdagen som tillsammans med regeringen\r\ndebatterar de nationella målen. För ögonblicket äm-\r\nnar vi inte vidta fler åtgärder. Jag skall titta på revide-\r\nringen och också ta del av uppföljningen.\r\nDäremot skall denna diskussion föras ute i full-\r\nmäktigeförsamlingarna, om vi skall nå de mål som vi\r\nvill nå med verksamheten. Detta är typiskt för en\r\nverksamhet som sällan debatteras någon annanstans\r\nän just i sådana här församlingar med engagerade\r\nriksdagsledamöter som också har en kunskap om\r\nvikten av dessa ämnen.\r\nDet finns goda exempel från grundskolan. Bl.a.\r\nses skollunchen som en pedagogisk måltid. Innan det\r\nblir dags för lunch går man igenom vilken näring som\r\nmaten innehåller och vilken sammansättning som den\r\nhar. Barnen får lära sig att sitta i lugn och ro och inte\r\nspringa i väg, utan man går samlat tillbaka.\r\nI den skola som jag besökte i morse har man\r\nhemkunskap redan från de lägre stadierna, och ämnet\r\nåterkommer regelbundet hela vägen upp genom stadi-\r\nerna med utbildade lärare. Lärarna får tid och möjlig-\r\nhet att ge kunskap också med den praktiska tillämp-\r\nningen.\r\nDetta är de exempel som jag vill lyfta fram och\r\nsom jag tycker är positiva.\r\nSedan finns det en brist på gymnasieskolan. Det\r\nfinns fortfarande brister på sina håll i grundskolan,\r\nmen där har man ändå kommit en bit på väg. Det\r\ngäller samarbetet mellan lärarna i olika ämnen. Detta\r\ningår i olika ämnesområden, men hur ofta har man en\r\nsamverkan kring ämnet? Hur mycket diskuterar man\r\natt eleverna verkligen har möjlighet att nå de mål som\r\när uppsatta i de enskilda ämnena?\r\nNär det gäller flera områden som går in i varandra\r\nfinns det ofta en tendens att man kan komma i kläm,\r\nprecis som här har redovisats. Då är det klart att det\r\nkänns oerhört ofullständigt. Den delen ingår i revide-\r\nringen för att man skall se hur en samsyn kan nås.\r\nHur kan man stärka samarbetet och uppmana lärarna\r\npå gymnasieskolan att samarbeta?\r\nDet som vi nu är inne på handlar om hur detta\r\nskall verkställas i praktiken. Det är egentligen inte\r\nnågot fel på de nationella målen. Frågan är bara hur\r\nde hanteras.\r\nJag vill återigen peka på det kommunala ansvaret.\r\nInnehållet i de lokala skolplanerna är ofta en upprep-\r\nning av de nationella målen i stället för en redovis-\r\nning av hur man skall kunna nå dem i praktiken. Här\r\nhade jag ett samtal med en av riksdagens ledamöter\r\nså sent som för några veckor sedan. Vi tog då upp\r\ndetta med storleken på grupper när det gäller hem-\r\nkunskapsundervisning. Det är fullständigt omöjligt på\r\nsina håll att genomföra en undervisning, eftersom\r\ngrupperna är för stora.\r\nJag vill inte skylla ifrån mig - jag tar verkligen på\r\nmig min del av ansvaret - men jag tycker att detta är\r\nen uppgift för de kommunala politikerna att se över\r\nhur man ekonomiskt hanterar detta ämne.</pre><pre>Anf.  37  INGER RÉNE (m):\r\nFru talman! Skolministern kan vara övertygad om\r\natt åtminstone där vi två finns förekommer det också\r\ndebatter i de kommunala församlingarna.\r\nDet är regering och riksdag som har utgivit en\r\nkursplan. Regering och riksdag har sagt att i kurspla-\r\nnen för ämnet idrott och hälsa finns olika syften. Då\r\nmåste det vara min uppgift som riksdagsledamot att\r\nkräva av skolministern att dessa mål faktiskt uppnås.\r\nTill detta får man använda de undersökningar som i\r\ndag finns. Tydligen har Skolverket än så länge inte\r\nmäktat med att göra erforderliga undersökningar så\r\natt man i verkligheten ser vad de olika ämnena - det\r\nhandlar kanske om fler ämnen än idrott och hälsa - i\r\nrealiteten innehåller.\r\nNaturligtvis är inte antalet undervisningstimmar\r\nhela sanningen, utan det handlar också om kvaliteten\r\ni den undervisning som ges. Då blir det också intres-\r\nsant vilken utbildning som de som meddelar under-\r\nvisningen har. Enligt den rapport som skolministern\r\nfick nu finns det praktiskt taget inga utbildade perso-\r\nner alls som undervisar i detta ämne på gymnasie-\r\nskolan, utan det är idrottslärarna. I idrottslärarnas\r\nutbildning ingår det inte - och det kan jag säga om\r\njag vill vara snäll - mycket. Praktiskt taget ingår det\r\ningenting alls om detta ämnesområde.\r\nSkolorna själva säger att vi inte har tagit med\r\ndetta ämnesinnehåll i ämnet idrott och hälsa. Då bor-\r\nde man som skolminister bli lite överraskad och lite\r\npå dåligt humör om skolorna på detta sätt obstruerar.\r\nNu skall också ämnet idrott och hälsa förefinnas inom\r\nvuxenutbildningen. Jag har inte sett kursplanen för\r\nvuxenutbildningen, men om den ser likadan ut vill det\r\nju till att man verkligen kräver av utbildningen att den\r\nverkligen följer den kursplan som vi har formulerat.\r\nAnnars får man antingen öka kraven eller ta bort\r\ndessa moment. Annars blir det ju en förhoppning som\r\ninte uppfylls, och det är nästan än värre.\r\nResultatet av denna undersökning visar tydligt -\r\nskolministern har ju inte redovisat någon annan un-\r\ndersökning med någon bärighet - att matkunskap får\r\ningen eller obetydlig del av den totala undervisningen\r\ni ämnet idrott och hälsa. Däremot talar kursplanen om\r\natt det här ämnesinnehållet skall finnas med. Det har\r\nalltså i stort sett tappats bort.\r\nMin fråga kvarstår: Vad avser skolministern att\r\ngöra för att kursplanen skall få genomslag i verklig-\r\nheten?\r\nSedan kommenterar jag gärna också en annan del\r\nsom skolministern tog upp, och det var att genom\r\nsamarbete med andra ämnen kan ett och ett bli tre i\r\nstället för bara två, dvs. att man kan vinna ytterligare\r\nfördelar. Jag har händelsevis tagit med en idékatalog\r\nsom visar många goda exempel på hur man genom\r\nsamverkan i olika ämnen kan stärka båda ämnena så\r\natt man vinner ytterligare en fördel.</pre><pre>Anf.  38  INGA BERGGREN (m):\r\nFru talman! Vi riksdagsledamöter måste naturligt-\r\nvis följa de nationella målen, så att de verkligen blir\r\nuppföljda och det verkligen stämmer när man kom-\r\nmer fram till målen eller konstaterar att målen inte är\r\nuppfyllda.\r\nDet finns många engagerade lärare, inte minst i\r\nmin egen kommun Trelleborg. Ingegerd Wärnersson\r\nhar också fått brev från dessa lärare, som uttrycker\r\nmycket av det som Inger René har beskrivit. Då säger\r\nIngegerd Wärnersson att det inom gymnasieskolan\r\nfinns väldigt många olika möjligheter att undervisa i\r\nvardagskunskap, t.ex. matlagning och ekonomi, i de\r\nämnen som finns, bl.a. idrott och hälsa. Hon uppma-\r\nnar lärarna att förmedla sina synpunkter till Skolver-\r\nket. Och visst tycker jag att det är oerhört angeläget\r\natt skolministern ser till att följa den här utvärdering-\r\nen väldigt väl. Jag önskar att fler lärare ute i landet\r\nskulle framföra sina synpunkter, så att man på det\r\nsättet kan ha en fruktbar dialog.\r\nTill sist vill jag uttrycka några tankar kring det\r\nhär. Det är naturligtvis rätt och riktigt att vi själva\r\nbestämmer över våra liv, men det är samtidigt mycket\r\nangeläget, som jag ser det, att ta del av kunskaper\r\nsom ökar vår medvetenhet om hur vi skall göra för att\r\nhålla oss friska och ha hälsan. Jag anser att de unga\r\nskall ges en sådan kunskap, som också är bra för\r\nderas ekonomi. Matkunskap är inte bara en fråga om\r\nsjälvständighet, utan det handlar också om skapar-\r\nglädje och om kultur.</pre><pre>Anf.  39  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Inger René frågade om jag kände ils-\r\nka och frustration. Ja, det gör jag dessvärre väldigt\r\nofta. Men jag kanske inte alltid uttalar det lika tydligt.\r\nJag vill givetvis att de mål som vi har satt upp skall\r\nnås. Jag ställer mig givetvis också många gånger\r\nfrågan varför de inte nås. Jag ser olika skäl till det.\r\nEtt skäl, som vi kanske inte pratar om så ofta,\r\nhandlar om engagemanget hos de vuxna som möter\r\nvåra barn och ungdomar. Om vi nu tar ett exempel på\r\natt man inte har kunskaper, med de flickor som blir\r\nanorektiker, måste man ställa sig frågan: När började\r\ndet här, och vem var dem behjälplig? Om då läraren i\r\nämnet idrott känner att det är ett område som han inte\r\nsjälv kan hantera, måste man fråga sig vilka kontakter\r\nhan tar, vilket stöd och vilken hjälp han har, hur man\r\nmotverkar detta tidigt, vilken betydelse just kosten\r\nhar, vad man äter, synsätt osv.\r\nDet vi har att göra nu är att titta på våra kurspla-\r\nner. Jag håller också för närvarande på att titta på hur\r\nmånga mål som vi har i våra kursplaner över huvud\r\ntaget. Det har vi inte gjort. Vi har inte haft den här\r\nläroplanen så länge, och vi har haft kursplanerna. Nu\r\när det första gången som vi går in i en ordentlig revi-\r\ndering. Jag tror att det är nödvändigt att göra de här\r\nstora revideringarna, men också fundera över vilka de\r\nrealistiska målen är, dvs. hur många mål vi kan ha.\r\nJag menar då inte att vi skall göra en försämring av\r\nkvaliteten, men vi skall se hur många mål vi har och\r\nhur tydliga de är, så att vi verkligen når dem. Är det\r\nsom nu är skrivet i de kursplaner som finns även i\r\ndetta ämne tillfredsställande, eller skulle vi kunna ha\r\ndem på något annat sätt?\r\nDet gäller nu för mig att titta på såväl grundskolan\r\nsom gymnasieskolan, och det gäller samtliga ämnen.\r\nÄven om det inte hör till detta, har jag kommit fram\r\ntill att det i vissa ämnen finns oerhört många mål. Om\r\njag skulle se på alla dessa mål kanske jag egentligen\r\nhelt enkelt kunde säga att vi kanske inte kan nå dem.\r\nVi får då erkänna - det är inte någon skam - att vi\r\nmåste göra ordentliga revideringar eller justeringar.\r\nSvaret till lärarna att man skall uppmana till enga-\r\ngemang kanske också betyder att man skall bli med-\r\nveten om att man verkligen kan vara med och påver-\r\nka, när nu detta revideringsarbete går i gång. Nu tar vi\r\nden här debatten, och nu uppmärksammas jag igen,\r\nsom har ansvaret för alla, på att jag skall se hur det\r\nser ut i detta enskilda ämne.\r\nJag tror - nu är vi där igen - att det som sker i\r\ngrundskolan, om ungdomar ges ordentligt intresse\r\noch engagemang, är att de kommer att kräva att få\r\nmer kunskap när de kommer upp på gymnasieskolan.\r\nPå det viset är det så oerhört viktigt hur arbetet är\r\nupplagt på grundskolan.\r\nVi tittar på revideringen av kursplanerna och ock-\r\nså på den allmänna kontroll och tillsyn som Skolver-\r\nket har. Det gäller alltså flera av de prov där man inte\r\nhar s.k. nationella prov utan som man får följa på\r\nannat sätt.</pre><pre>Anf.  40  INGER RENÉ (m):\r\nFru talman! Ungdomar kräver, säger skolminis-\r\ntern. Det gör de, och det märks på deras individuella\r\nval i gymnasieskolan och det märks på hur de väljer i\r\ngrundskolan. Men vi tycker att om det finns ett ämne\r\nsom heter idrott och hälsa som ges till alla, skall det\r\nsom står i kursplanen också uppfyllas i verkligheten.\r\nInga Berggren talade om att matkunskap var bl.a.\r\nkultur, och det är sant. För mig är matkunskap också\r\nmiljö, geografi, matte, svenska, samhällskunskap,\r\nhistoria och u-landskunskap - ja, ungefär det mesta. I\r\nmina gladaste stunder tycker jag att det egentligen\r\ninte behövde finnas något annat ämne än hemkunskap\r\npå grundskolan. Allting kan appliceras på detta fan-\r\ntastiska ämne, som det dessutom är ganska underbart\r\natt undervisa i.\r\nTill syvende och sist handlar det för den enskilda\r\neleven och för den enskilda människan om att få\r\nkunskaper så att man känner att man har makt över\r\nsin vardag, att man känner att man behärskar sitt\r\nvardagsliv. Tyvärr är det alltför många som inte gör\r\ndet i dag.\r\nMin önskan efter denna debatt är att skolministern\r\nser till att genom den gröna broschyr som jag lämna-\r\nde, genom dessa utbildningsinspektörer och genom\r\nkvalitetsgranskningsnämnden skaffa sig en sådan\r\nordentlig bild av vad som verkligen sker i gymnasie-\r\nskolan att åtgärder åt rätt håll kan komma att vidtas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1998/99:298 om\r\nlärlingsutbildning</pre><pre>Anf.  41  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Ulla-Britt Hagström har frågat vilka\r\nåtgärder jag kommer att vidta med anledning av riks-\r\ndagens begäran om en ytterligare beredning av frågor\r\nmed anknytning till lärlingsutbildningens innehåll\r\noch struktur samt vilka åtgärder jag tänker vidta för\r\natt ta till vara resultat från försöksverksamheten med\r\nlärlingsutbildning.\r\nI oktober år 1997 antog regeringen Förordning\r\nom försöksverksamhet med lärlingsutbildning inom\r\ngymnasieskolan. Försöksverksamheten avsågs pågå\r\nt.o.m. utgången av läsåret 1998/1999. Den 25 februari\r\ni år beslutade regeringen om en förlängning av för-\r\nsöksverksamheten till den 1 juli år 2000. Avsikten\r\nmed förlängningen är att fler kommuner skall hinna\r\nstarta pilotprojekt. Därigenom kan försöksverksam-\r\nheten ge fler och bredare erfarenheter.\r\nUtbildningsdepartementet har tillsatt en särskild\r\narbetsgrupp för skola-arbetslivsfrågor med represen-\r\ntanter för arbetsmarknadens parter som bl.a. har i\r\nuppdrag att föreslå mål för lärlingsutbildningen. Ar-\r\nbetsgruppen kommer att följa försöksverksamheten\r\noch ta del av vunna erfarenheter.\r\nMed lärling avses traditionellt den som lär ett yr-\r\nke, oftast ett hantverksyrke eller ett yrke med starka\r\ninslag av hantverkskunnande, genom att arbeta till-\r\nsammans med någon som är erfaren och yrkeskunnig.\r\nUtmärkande för olika lärlingssystem är att de innebär\r\nen kombination av skolförlagd utbildning och utbild-\r\nning på en arbetsplats. Inom denna ram används be-\r\ngreppet lärlingsutbildning i dag av olika aktörer för\r\natt beteckna olika former av huvudmannaskap, an-\r\nställningsform, lön, utbildningsnivåer, betyg, yrkes-\r\nbevis m.m. Flera av dessa frågor ligger utanför det\r\nområde som regleras inom det offentliga skolväsen-\r\ndet.\r\nDet skapas lätt missförstånd när olika aktörer un-\r\nder benämningen lärlingsutbildning bedriver utbild-\r\nning som med olika förutsättningar riktar sig till olika\r\nmålgrupper. Dagens moderna arbetsplatser känne-\r\ntecknas bl.a. av snabb teknikutveckling, förändrade\r\nmarknads- och konkurrensvillkor och förändrad ar-\r\nbetsorganisation. Det pågår också en utveckling som\r\ninnebär en ökad efterfrågan på människor som har\r\nbred kompetens och kan hantera flera roller och\r\nfunktioner på arbetsplatsen.\r\nDen nya moderna lärlingsutbildning som rege-\r\nringen föreslog i proposition 1997/98:169 och som\r\nriksdagen beslutade om den 18 mars i år, syftar till att\r\nskapa förutsättningar för olika former av lärande i\r\narbete som är anpassade till arbetsplatser med skif-\r\ntande komplexitet. I den diskussion som förts har\r\nbl.a. framförts synpunkter om att lärlingsutbildningen\r\nskall ha en så flexibel uppläggning som möjligt. Men\r\ndet är också viktigt att den lärlingsutbildning vi inför\r\ninte blir en återspegling av dagens och gårdagens\r\narbetsförhållanden och yrkeskunnande utan får en\r\nbred förankring och kan utgöra en bas för utveckling-\r\nen av framtidens arbetsplatser. Jag utgår från att detta\r\nkommer att vara utgångspunkter för arbetsgruppen.\r\nResultatet av arbetsgruppens arbete kommer att utgö-\r\nra underlag för regeringens beslut om en reguljär\r\nlärlingsutbildning.</pre><pre>Anf.  42  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka skolministern för svaret\r\npå min interpellation om lärlingsutbildning. När jag\r\nnu står här kan jag inte låta bli att utifrån min yr-\r\nkesprofession som lärare på högstadiet se en klass\r\nframför mig och varje individs möjligheter till ut-\r\nveckling. Flertalet av eleverna passar in i nuvarande\r\ngymnasieskola, men flera gör det inte.\r\nJag är tacksam för den förlängning av lärlings-\r\nverksamheten som beslutades i februari i år. Jag är\r\nockså tacksam för den arbetsgrupp som tillsatts. Jag\r\nsatt med i kommittén för gymnasieskolans utveckling\r\nsom kom med sitt slutbetänkande i augusti 1997. Vi\r\nkristdemokrater reserverade oss där tillsammans med\r\nModeraterna och Folkpartiet för att verkligen visa på\r\nett behov av förstärkande av lärlingsutbildningen.\r\nJag har i min interpellation till skolministern pekat\r\npå behovet av lärlingsutbildning från fem olika per-\r\nspektiv: kvalitetsperspektiv, valfrihetsperspektiv,\r\nyrkesmångfaldsperspektiv, effektivitetsperspektiv och\r\nungdomsarbetslöshetsperspektiv. Alla dessa perspek-\r\ntiv talar för att lärlingsutbildningen måste återfå sin\r\nauktoritet och moderniseras för att passa den nya\r\ntidens samhälle.\r\nDet var också så att kommittén i sitt andra delbe-\r\ntänkande konstaterade att den gymnasiala lärlingsut-\r\nbildningen i den nya gymnasieskolan inte fått en\r\nsådan omfattning att den kunde bli föremål för en\r\nmeningsfull utvärdering. Här beskrevs också model-\r\nler för lärlingsutbildning som finns i andra länder. I\r\nNorge t.ex. prövas en modell med två skolförlagda år\r\noch därefter två år förlagda till en arbetsplats. Av-\r\ntalsenlig lärlingslön utgår när eleven deltar i produk-\r\ntionen.\r\nI flera EU-länder, bl.a. Tyskland och Österrike,\r\ntillämpas ett s.k. dualt system där ansvaret för yrkes-\r\nutbildningen delas mellan företag och yrkesskolor. En\r\ni Tyskland vanlig modell är att eleverna tillbringar 3-\r\n4 dagar i veckan på en arbetsplats och 1-2 dagar vid\r\nyrkesskolan för undervisning i yrkesteori och allmän-\r\nna ämnen. Lärlingslön utgår under hela utbildningsti-\r\nden.\r\nKommittén berörde också det förslag till lärlings-\r\nutbildning som Arbetsmarknadspolitiska kommittén\r\npresenterade i sitt slutbetänkande, SOU 1996:34, en\r\nfyraårig yrkesutbildning omfattande 2-2,5 års teore-\r\ntisk utbildning och 1,5-3 års praktiskt arbete.\r\nFru talman! Skolministern berör begreppet lärling\r\noch var ansvaret ligger och att flera av frågorna ligger\r\nutanför det område som regleras av det allmänna\r\nskolväsendet. Det är bra att regeringen och riksdagen\r\nvill satsa på lärlingsutbildning som skapar förutsätt-\r\nningar för olika former av lärande i arbete och som\r\ndessutom, som ministern svarar, är anpassade till\r\narbetsplatser med skiftande komplexitet. Den skall\r\nnämligen också kunna utgöra en bas för utvecklingen\r\nav framtidens arbetsplatser.\r\nPå min fråga om ytterligare beredning av frågor\r\nmed anknytning till lärlingsutbildningens innehåll\r\noch struktur hänvisar ministern helt till den tillsatta\r\narbetsgruppen. Min följdfråga är då vilka direktiv\r\nskolministern har gett denna arbetsgrupp.\r\nJag har också frågat om hur resultatet från för-\r\nsöksverksamhet och olika projekt skall tas till vara\r\noch skulle önska att ministern utvecklade detta ytter-\r\nligare. Bl.a. har jag hänvisat till ett Skaraborgsprojekt\r\nsom gymnasieskolorna nu visar intresse för, trots att\r\ndet är ett projekt som har legat utanför gymnasiesko-\r\nlan.</pre><pre>Anf.  43  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag skall börja med att redovisa lite\r\nav försöksverksamheten.\r\nUtbildningsdepartementet gjorde hösten 1998 en\r\nuppföljning av försöksverksamheten i enkätform. Där\r\nframgår att 27 ansökningar  beviljades för tolv olika\r\nprogram, att 140 deltog i de startade pilotprojekten\r\noch att fyra skolor av olika skäl avstod från att med-\r\nverka. Det är då viktigt att titta närmare på varför de\r\nhar avstått. Som skäl har de uppgett att den arbets-\r\nförlagda utbildningen var av för stor omfattning,\r\nvilket skulle göra lärlingsutbildingen ointressant. En\r\nskola ville tillämpa dubbelt huvudmannaskap, vilket\r\nstred mot den förordning som fanns om försöksverk-\r\nsamheten. Ett annat skäl var att den egna modellen\r\nlåg utanför ramen för försöksverksamheten, vanligen\r\nberoende på att man inte hade kopplat lärlingsutbild-\r\nningen till ett nationellt program. Det sista skälet som\r\nvar angivet var att elever saknade incitament för att\r\nförlänga sin utbildning.\r\nNu pågår nya diskussioner. Både Stockholms\r\nhandelskammare och Svenska Arbetsgivareförening-\r\nen har kritiserat förordningen om försöksverksamhet\r\nmed lärlingsutbildning för att den inte medger till-\r\nräcklig flexibilitet i fråga om när under utbildningen\r\nlärlingsutbildningen skall börja. Detta tycks dock inte\r\nha utgjort något större problem för de skolor som har\r\npåbörjat detta pilotprojekt.\r\nVi vill inte nu ta ställning, utan vi kommer att av-\r\nvakta arbetsgruppens synpunkter. I arbetsgruppen\r\ndiskuterar man väldigt många olika frågor. Det skall\r\nfinnas mål för den arbetsförlagda utbildningen och\r\nmål för lärlingsutbildningen. Man föreslår också\r\nförändringar i regelverket som behövs för att en lär-\r\nlingsutbildning skall kunna införas som ett reguljärt\r\ninslag i gymnasieskolans yrkesutbildningar. Man\r\ndiskuterar också om ifall det behövs ett nytt samlat\r\nbegrepp för alla de former av utbildningar som sker i\r\narbetslivet som kan ersätta de nuvarande.\r\nNär det gäller övergången från skola till arbetsliv\r\nskall man se vad en gymnasieexamen är värd för den\r\nsom vill fortsätta att utbilda sig efter gymnasiet.\r\nArbetsgruppen bör också diskutera och föreslå\r\nprincipöverenskommelser som behöver göras mellan\r\nde olika berörda parterna för att skolans arbetslivsan-\r\nknytning skall kunna utvecklas i den riktning som har\r\nbeskrivits. Här finns frågor som gäller t.ex. handle-\r\ndarrollen och hur man skall få småföretagare delakti-\r\nga, eftersom vi vet att vi måste få ut många av ung-\r\ndomarna i de små företagen. Det gäller att finna\r\nsammanträdestider för att komma överens om de\r\ngemensamma målen. T.ex. har en småföretagare inga\r\nmöjligheter att gå ifrån på dagtid, därför att det stör\r\nden egna verksamheten. Vidare diskuterar man kopp-\r\nlingen mellan verksamheten och ämnena i skolan.\r\nDetta var några av direktiven och lite om uppfölj-\r\nningen.</pre><pre>Anf.  44  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Tack, skolministern. Jag är glad för\r\nvarje framsteg och för att detta utvecklas. Jag ser\r\nframför mig många elever som verkligen behöver en\r\nlärlingsutbildning. De flesta lärlingsutbildningarna\r\nfinns i dag inom hantverksyrken. Företrädare för\r\nhantverksyrkena har berättat att det har funnits ca 350\r\nolika yrken. I dag finns runt 120 gesällbrevs- och\r\nmästarbrevsyrken. Man säger att det saknas 1 300-\r\n2 000 lärtimmar i praktiskt arbete i gymnasieskolan.\r\nFrån det hållet påpekas alltså att det saknas tid för\r\npraktiskt arbete.\r\nPå många frisörutbildningar klagas det i dag över\r\natt eleverna får för lite tid till att lära sig hantverket\r\npå grund av alla krav på teorikunskaper. Är inte\r\ngrundproblemet att praktisk kunskap i dag undervär-\r\nderas i vårt samhälle? Vi borde kunna göra som i IT-\r\nbranschen. Där måste praktik och teori varvas, annars\r\nkommer man inte vidare. Man kunde försöka se det\r\nsom en modell.\r\nÄven om olika lärlingsprojekt drivs utanför sko-\r\nlans ansvarsområde är de av intresse för en utveckling\r\ninom skolan. Jag hänvisade förut till ett projekt i\r\nSkaraborg, där man satsar särskilt på att bevara och\r\nlära ut yrkeskunnande till nästa generation. Flera\r\ngymnasieskolor har börjat bli intresserade av det och\r\nsäger att de kan använda det konceptet inom gymna-\r\nsieskolan, med vissa modifieringar. Målet är att för-\r\nvalta ett kulturarv genom att ge yrkesskicklighet,\r\nmedverka till kunskapsöverföring och tillgodose\r\nbehov och efterfrågan.\r\nGymnasieskolans största problem är inte åtgärda-\r\nde i och med den förändring som riksdagen fattade\r\nbeslut om den 18 mars med anledning av gymnasie-\r\nbetänkandet. Gymnasieskolan har ingen direkt lös-\r\nning för de lågt motiverade eleverna mer än det indi-\r\nviduella programmet. Det får användas långt mer än\r\ndet är avsett. Jag följde debatten mellan skolministern\r\noch Lars Hjertén per TV. Där diskuterades t.ex. gym-\r\nnasieavhoppen. På något sätt måste en ökad anpass-\r\nning av undervisningen till elevernas individuella\r\nförutsättningar ske.\r\nDet kanske låter elakt, men lärlingsutbildningen\r\ntycks ha stannat i en kontinuerlig frågesport: frågor\r\nom vilka program lärlingsutbildning skall få finnas i,\r\nfrågor om hur och när en elev kan söka lärlingsut-\r\nbildning, frågor om det någon gång kan utgå lär-\r\nlingslön, frågor om vilka insatser branschorganisatio-\r\nnerna bör svara för och frågor om ersättning skall\r\nutgå till företagen osv.\r\nVarför kan förordningen inte ändras? Vi har nu\r\ntvå skol- och två näringsministrar, så vi är väl tillgo-\r\ndosedda på området. Jag vill fråga Ingegerd Wärners-\r\nson vid vilka tillfällen hon, Östros, Rosengren och\r\nSahlin har suttit tillsammans för att försöka hitta en\r\nbra lösning på denna fråga. Vi måste kunna hitta en\r\nbra svensk modell för en attraktiv lärlingsutbildning.\r\nKraven på yrkeskunnande ökar i fråga om bredd och\r\nsjälvständigt arbete. Grundproblemet får inte ligga\r\nkvar i att praktisk kunskap undervärderas. Balansen\r\nmellan teori och praktik är viktig. Våra elevers av-\r\nhopp och felval kostar mycket pengar. Vad har man\r\ngjort på ministernivå för att diskutera tillsammans\r\nmed arbetsmarknad, näringsliv, skola osv.?</pre><pre>Anf.  45  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det pågår ett samarbete mellan Nä-\r\nringsdepartementet och Utbildningsdepartementet om\r\nsåväl ungdomsutbildning som yrkesutbildning och i\r\nförlängningen det livslånga lärandet. När det gäller\r\ndessa områden är det oerhört angeläget att Utbild-\r\nningsdepartementet har ett meransvar. Det samtalet\r\npågår. Vi kommer lite senare att redovisa hur vi ser\r\ngemensamt på yrkesutbildningen i framtiden.\r\nDet är viktigt att vi skiljer på olika utbildningar.\r\nJag hade ett samtal med Lars Hjertén om elever som\r\när skoltrötta. De får gå ut i arbetslivet, och sedan tar\r\nvi in dem i skolan igen. Det är elever som inte har\r\nbaskunskaper med sig. En av anledningarna till att\r\nlärlingsutbildningen inte blev föremål för större in-\r\ntresse och engagemang är att den, när den introduce-\r\nrades, förknippades med skoltrötta elever. I den mo-\r\nderna lärlingsutbildning som nu pågår inom en för-\r\nsöksverksamhet måste eleverna ha den teoretiska\r\nkunskapen samtidigt som de förbereder sig för att få\r\nyrkeskunskap. Branscherna understryker också detta.\r\nPå elsidan krävs mycket goda kunskaper inom mate-\r\nmatik, svenska, data, engelska osv. för att sedan kun-\r\nna klara av själva yrkeskunskaperna.\r\nDet är viktigt för skolorna att informera om att\r\ngymnasieskolan är yrkesförberedande. Vi har nu en\r\nmycket bra verksamhet i den kvalificerade yrkesut-\r\nbildningen. När en elev skall söka in på programmet\r\när det viktigt att visa på vad eleven kan göra efter\r\ngymnasieskolan, hur man kan komplettera för att få\r\nett jobb inom området. De kvalificerade yrkesutbild-\r\nningarna är än så länge relativt okända, även om de\r\nkommer mer och mer. Därför är det många gymna-\r\nsieelever som inte har någon kunskap om att de kan\r\nläsa vidare.\r\nDet diskuteras också hur vi kan koppla påbygg-\r\nnadsutbildningarna till de yrkesförberedande utbild-\r\nningarna. Det finns uddayrken som vi absolut inte vill\r\nskall försvinna. Där finns kompletterande skolor. Det\r\när en uppgift som ligger på oss att se var det ligger ett\r\nunikt riksintresse, så att hantverk inte försvinner. Från\r\nregeringens sida är vi medvetna om att de kommer att\r\nvara bristyrken i framtiden. Vi måste se till att ung-\r\ndomar går dessa utbildningar och får kompetens. Vi\r\när helt överens om vikten av dem.</pre><pre>Anf.  46  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag är helt överens med skolministern\r\nom att vi inte skall sänka kraven. Lärlingsutbildning-\r\nen är till för många olika ändamål, dels för att bevara\r\nolika typer av yrken, dels för att främja kvalitet och\r\nkunnande inom specifikt svåra yrkesområden. Den\r\nskall vara en möjlighet för alla. Jag talade om elever\r\nsom är teoritrötta, som skulle kunna få en lärlingsut-\r\nbildning och komma ut snabbare i yrkeslivet. Många\r\nelever skulle då stimuleras att läsa och ta till sig teo-\r\nrin snabbare, genom att de kan varva teori och prak-\r\ntik.\r\nJag har varit med och sett ÖGY-försöken. Då fick\r\nman bara syssla med teori. På de dåvarande jord-\r\nbruksskolorna stod traktorerna utanför fönstret. Ele-\r\nverna satt inne och ritade och beskrev dem. Det var\r\nförbjudet att använda dem. Man fick inte syssla med\r\nteori och praktik samtidigt, vilket var fel och sedan\r\nändrades. Det är oerhört viktigt.\r\nVi kristdemokrater säger att gymnasieskolan inte\r\nnödvändigtvis behöver leda direkt till högskolebehö-\r\nrighet. Där tror jag att vi skiljer oss. Vi menar att man\r\nskall kunna komplettera i ett senare skede. Alla har\r\nrätt till högskolebehörighet, men den måste inte ges i\r\ndirekt samband med gymnasieskolan. Vi kan se att\r\ndet proppar igen när eleverna söker till universitet och\r\nhögskolor. De kommer ändå inte in. Vi har tvingat\r\ndem att söka dit i stället för att pröva arbetslivet.\r\nVi har också ungdomsarbetslösheten, ungdomar\r\nsom inte alls kommer in på arbetsmarknaden. En\r\nlärlingsplats skulle kunna innebära att de får in en fot\r\npå arbetsmarknaden. Av dem som lämnade grund-\r\nskolan 1980-1983 var 56-57 % ute i arbetslivet 1985.\r\nSiffrorna har nu halverats. Allra värst är det för tjejer,\r\nsom bara har hälften så stora möjligheter som grabbar\r\natt komma till.</pre><pre>Anf.  47  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag skall bara göra en kort kommen-\r\ntar. När det gäller det individuella programmet är vi\r\növerens om att vi, för att kunna möta dessa elever,\r\nskall ha praktik och arbetsplatsförlagd undervisning,\r\nså att eleverna kommer ut från skolan och får inspira-\r\ntion. Vi vill för övrigt över huvud taget ha mer av\r\narbetsplatsförlagd undervisning på alla de nationella\r\nprogrammen.\r\nMan måste förstå poängen med den teoretiska ut-\r\nbildning man får inom gymnasieskolan. Vad är det\r\nden nyttjar? Vad betyder den när jag jobbar på ett\r\nföretag eller inom socialförvaltningen? Vi måste\r\nkoppla ihop teoretisk kunskap med praktisk verksam-\r\nhet. Jag vill ändå understryka att det finns teoretiska\r\nkrav i den nya lärlingsutbildningen.\r\nI och med att vi har infört en gymnasieskola för\r\nalla är mitt mål i förlängningen att eleverna också\r\nskall bli färdiga där. Vi har en vuxenutbildning, som\r\nvi alltid kommer att behöva i det livslånga lärandet.\r\nMen vuxenutbildningen kom en gång till när vi hade\r\nett urvalsgymnasium och när alla inte hade möjlig-\r\nheten att gå på gymnasiet.\r\nNu måste vi hitta många olika vägar för att kunna\r\nmöta dessa många olika elever inom gymnasieskolan.\r\nDet betyder att gymnasieskolan förändras helt jämfört\r\nmed gårdagens. Det kommer att ta några år. I för-\r\nlängningen av den processen skall dessa elever inte\r\nbehöva komma tillbaka till det traditionella komvux,\r\nanser jag. Att de kommer tillbaka för att läsa på yt-\r\nterligare inom olika ämnen eller förkovra sig i sin\r\nyrkesutbildning ser jag som en naturlig process i det\r\nlivslånga lärandet, men mitt mål och min vision är att\r\nde skall nå sin gymnasiekompetens.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.31 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 1998/99:310 om\r\nbarn med särskilda behov</pre><pre>Anf.  48  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Inger Strömbom har frågat vilka åt-\r\ngärder jag avser att vidta för att stärka skolans möj-\r\nligheter att klara de krav som ställs på grund av\r\nDAMP samt för att dessa resurskrävande barn inte i\r\nonödan klassas som bärare av psykisk störning.\r\nJag vill inledningsvis klart slå fast att det är sko-\r\nlans ansvar att erbjuda elever med DAMP eller andra\r\nliknande problem en skolsituation anpassad efter\r\nderas behov. I Utvecklingsplanen för förskola, skola\r\noch vuxenutbildning redovisade regeringen nyligen\r\natt vi ser allvarligt på de tendenser som tyder på att en\r\nmedicinsk diagnos i många fall har blivit ett krav för\r\natt elever skall erbjudas resurser och särskilda insat-\r\nser. Enligt Skolverket finns också en tendens till att\r\nandelen speciella undervisningsgrupper, bl.a. för s.k.\r\nstökiga barn, har ökat. Det är skolans ansvar att göra\r\nen pedagogisk bedömning och anpassa skolsituatio-\r\nnen efter elevernas behov, så långt möjligt utan sär-\r\nskiljande lösningar.\r\nFör elever med omfattande problem kan, trots vad\r\nsom redan sagts, en diagnos vara betydelsefull. Den\r\nskall naturligtvis inte leda till att elever blir klassade\r\nvarken som bärare av psykisk sjukdom eller på något\r\nannat sätt. Diagnosen kan i dessa fall ge eleven, ele-\r\nvens föräldrar liksom lärare och andra berörda en\r\nviktig information om skälen till de problem som\r\nfinns både hemma och i skolan. För skolan kan dia-\r\ngnosen ge viktig vägledning till en pedagogisk strate-\r\ngi. I vissa fall kan en placering i särskild undervis-\r\nningsgrupp vara den bästa lösningen.\r\nFör att skolan på ett bättre sätt skall kunna klara\r\natt möta behoven hos elever med DAMP krävs, lik-\r\nsom i fråga om elever med funktionsnedsättningar av\r\nolika slag, ökad kunskap och kompetens hos perso-\r\nnalen i skolan. Detta har regeringen understrukit i\r\npropositionen Elever med funktionshinder - ansvar\r\nför utbildning och stöd som nyligen överlämnades till\r\nriksdagen. Jag vill därför nämna att det i Lärarutbild-\r\nningskommitténs uppdrag ingår att analysera behovet\r\nav specialpedagogisk kompetens hos lärarna, samt\r\näven hur specialpedagogutbildningen bör dimensio-\r\nneras. Regeringen avser att återkomma med förslag\r\nvad gäller båda dessa frågor efter att Lärarutbild-\r\nningskommittén inom kort redovisat sina övervägan-\r\nden och förslag.\r\nDet räcker dock inte med att förändra lärarutbild-\r\nningen. Även den personal som redan finns i skolan\r\nbehöver ökad kunskap. Regeringen har därför avsatt\r\nmedel i vårpropositionen för kompetensutveckling\r\nsom syftar till att stärka förutsättningarna för elever i\r\nbehov av särskilt stöd. Elever med DAMP ingår i\r\ndenna grupp.</pre><pre>Anf.  49  INGER STRÖMBOM (kd):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nDet framgår ju tydligt att skolministern, precis som\r\njag, vill att det i våra skolor skall finnas resurser i\r\nform av kompetenta lärare, resurser så att de drabba-\r\nde eleverna skall kunna få särskilda insatser. Men jag\r\ntycker ändå att det som jag tar upp i interpellationen\r\nkvarstår som obesvarat.\r\nFler och fler barn klassas som bärare av psykisk\r\nstörning. Och även om kommunen avsätter en större\r\npott pengar än vad man gör i dag för barn med sär-\r\nskilda behov kommer det även i fortsättningen att\r\nkrävas intyg för att de särskilda resurserna skall få tas\r\ni anspråk. Det leder, som vi bl.a. kunde läsa i Dagens\r\nNyheter i dag, till att köerna till barn- och ung-\r\ndomspsykiatrin växer. I Stockholm lär man få vänta i\r\ntvå år i dag, och i Malmö 18 månader, på att barnet\r\nskall få sin diagnos.\r\nSom förälder, men också som beteendevetare med\r\npedagogik, sociologi och psykologi i min examen,\r\nförstår jag väldigt väl både föräldrarnas och barnens\r\nsituation och behov. Jag förstår också skolans, dvs.\r\nlärarnas och klasskamraternas, behov av att dessa\r\nbarn får stöd och hjälp. Barnen är det käraste vi har,\r\noch alla barn skall ha rätt att få den hjälp och det stöd\r\nsom de behöver.\r\nJag vill säga att om jag hade varit skolminister\r\ntror jag att jag för längesedan hade försökt att sätta\r\nfokus på bokstavsbarnens situation och kanske få till\r\nstånd ännu fler projekt och pröva ännu fler metoder\r\nför att hjälpa barnen i den här svåra situationen.\r\nVi ser en kraftig ökning av antalet barn med\r\nsymtom. För mig som politiker är det faktiskt\r\nskrämmande att läsa den statistik som redovisas både\r\nfrån Sverige och från andra länder. Det gäller både\r\ndet höga antalet DAMP-barn och det stora antal barn\r\nsom ordineras amfetamin och andra psykofarmaka.\r\nJag skulle vilja fråga skolministern: Hjälper de\r\nökade insatser i skolan som ministern lovar i svaret?\r\nHjälper bokstäverna, och hjälper narkotikan? Är det\r\ninte så att mer resurser till skolan - och amfetamin\r\noch andra åtgärder - bara minskar symtomen? De\r\ndämpar, men de kommer inte till rätta med det som\r\nförorsakar symtomen.\r\nJag vill fråga: Vilket vuxenliv väntar de här bar-\r\nnen? Skolan skall ju också förbereda för vuxenlivet.\r\nDärför tycker jag att det borde vara politikernas, och\r\nskolministerns, uppgift att verkligen seriöst ta tag i\r\nfrågan. Samtidigt som vi skall hjälpa och stödja anser\r\njag att vi också måste sätta in alla åtgärder för att\r\nförebygga.\r\nDet finns läkare som bestämt hävdar att det inte\r\nfinns några som helst biologiska skador i hjärnan hos\r\ndessa barn. De säger att DAMP inte är någon sjuk-\r\ndom utan ett symtom. Jag undrar: Vad gör regeringen\r\nför att finna orsaken till problemen? Jag tror att om\r\njag hade varit skolminister hade jag sett till att försö-\r\nka samla expertis från alla berörda vetenskaper för att\r\nfå en samlad tvärvetenskaplig bedömning av tänkbara\r\nDAMP-framkallande faktorer och en kraftfull sats-\r\nning på forskning.\r\nDet finns forskare som säger att det är en genetisk\r\nskada. Men det finns också forskare, t.ex. allergi-\r\nbarnläkare, som säger att typiska DAMP-symtom kan\r\nhärröra från allergier som man inte känner till att\r\nbarnet har. Nu är jag inte läkare, och det är ju inte\r\nskolministern heller, så vi två är kanske inte kvalifi-\r\ncerade att värdera de olika påståenden som kommer\r\nfrån  läkare och psykiatriker. Därför menar jag att det\r\nbehövs en samlad expertis som granskar det här, som\r\ngranskar DAMP-problemet utifrån olika synvinklar\r\noch kunskaper. Jag undrar: Är ministern beredd att ta\r\nett sådant initiativ?</pre><pre>Anf.  50  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag skall inte heller ge mig in på den\r\nmedicinska diagnosen, och inte heller på behandling-\r\nen med t.ex. amfetamin. Det har jag inte kompetens\r\ntill, utan det överlåter jag åt andra.\r\nHur skall vi då möta de här barnen? Först och\r\nfrämst vill jag understryka att från regeringens sida\r\nser vi allvarligt på att skolor kräver intyg eller dia-\r\ngnoser innan man kan möta ett barn som av något\r\nskäl beter sig på ett sätt som, eller gör saker som,\r\navviker från kamraterna. Skolans uppgift är att först\r\noch främst möta barnet. Ser man att det är något som\r\ninte fungerar skall man fundera över hur vi kan möta\r\nbarnet på bästa sätt.\r\nÄr det fråga om ett barn som kanske är väldigt\r\nutagerande, som DAMP-barn kan vara, får man fun-\r\ndera över den situation man befinner sig i. Verkar det\r\nsom om det här barnet klarar av att vara i den stora\r\nklassen eller får vi lösa det med en mindre grupp?\r\nMan måste alltså agera så fort man ser att något inte\r\nfungerar.\r\nEn annan sak kan vara att såväl skolan som många\r\ngånger föräldrarna känner en trygghet i att få en dia-\r\ngnos på sitt barn och en förklaring till varför det upp-\r\nträder på det ena eller andra sättet. Men återigen: Man\r\nmåste agera före det att man har den här diagnosen.\r\nMan får inte låta tiden gå till väntan. Detta har vi\r\nvelat visa på genom den formella möjlighet som finns\r\ni skolan i det s.k. åtgärdsprogrammet. Det har ju fun-\r\nnits i ett antal år. Skolan är skyldig att göra ett åt-\r\ngärdsprogram när ett barn av olika skäl behöver stöd.\r\nElever och föräldrar skall vara delaktiga i det här,\r\nmen vi har mött många föräldrar som säger att skolan\r\ninte lyssnar. Därför lägger vi nu fram ett förslag när\r\ndet gäller just de funktionshindrade eleverna. Vi säger\r\natt en förälder också skall ha rätt att kräva ett sådant\r\nhär åtgärdsprogram även om skolan fortfarande skall\r\nha skyldighet att upprätta det. Vi säger också att detta\r\nskall vara en rätt för elever som befinner sig på gym-\r\nnasiet. Detta gör vi just för att det här åtgärdspro-\r\ngrammet skall kunna vara ett första steg kanske innan\r\nman har fått den här diagnosen. I de här mötena kan\r\nman komma fram till hur man skall gå vidare, om det\r\nskall vara en medicinsk diagnos eller vad det nu skall\r\nvara för något. Det handlar om att stärka föräldrarol-\r\nlen.\r\nDet andra är att vi anser att forskningen är viktig.\r\nI den här propositionen har vi föreslagit att 6 miljoner\r\nskall avsättas just till forskning. Det här är en grupp\r\nbarn som man behöver se över.\r\nDet tredje är att vi har tittat på utvecklingen av\r\nspecialpedagoger. Under år när den ekonomiska situ-\r\nationen var svår ute i kommunerna såg vi att en hel\r\ndel speciallärare, som det då hette, försvann. Nu har\r\nde fått en ny benämning, specialpedagog, och en ny\r\nuppgift. Det är fortfarande brist på specialpedagoger.\r\nDet kan vi framför allt se på gymnasieskolan men\r\näven inom grundskolan. Därför vill vi nu se Lärarut-\r\nbildningskommitténs förslag när det gäller hur myck-\r\net vi skall utöka utbildningarna. Vi är beredda på att\r\ndet måste vara fler platser på våra lärarutbildningar,\r\nså att vi kan tillgodose även detta behov.\r\nDet fjärde som vi ser på är den framtida stödorga-\r\nnisationen. Jag ber att få återkomma till den i min\r\nnästa replik.</pre><pre>Anf.  51  INGER STRÖMBOM (kd):\r\nFru talman! Jag blir glad när jag hör skolminis-\r\ntern. Vi har väldigt lika uppfattning när det gäller hur\r\nallvarligt det här är - man ser hur det går till ute i\r\nkommunerna - och när det gäller åtgärdsprogram,\r\nspecialpedagoger och allt annat som skolministern\r\nnämnde. Därför skall vi kanske inte ägna så mycket\r\ntid åt att argumentera kring det.\r\nFru talman! Jag skulle vilja ta upp Astrid Lind-\r\ngren. Jag tycker att hon har beskrivit barn så fint. Det\r\nhandlar ofta om barn som är annorlunda. Pippi Lång-\r\nstrump är helt oregerlig, tycker de vuxna. Emil i Lön-\r\nneberga är inte som andra barn; han gör ständigt hyss.\r\nI Idas sommarvisa sjunger man om att benen är fulla\r\nav spring. Vi vet ju alla att barn är olika. De är mer\r\neller mindre busiga och okoncentrerade i olika skeden\r\nav uppväxten. Men det finns en grupp barn som har\r\nproblem. Det trevliga, roliga och annorlunda buset\r\nhar övergått till problem.\r\nJag är glad över att ministern ser ut att ta det här\r\npå allvar. Jag är nämligen mycket orolig för de s.k.\r\nbokstavsbarnen. Jag är orolig över att de trots alla\r\nåtgärder inte får den hjälp som de behöver. Jag är\r\nockså orolig över konsekvenserna i vuxenlivet, som\r\njag nämnde i mitt tidigare inlägg. Vilken framtid\r\nväntar dem? Vilken framtid ger vi dem?\r\nFör en månad sedan kunde vi läsa en svensk stu-\r\ndie där man hade tittat på 140 personer som hade fått\r\ndiagnosen DAMP eller ADHD 1977 när de var sex år\r\ngamla. Mer än hälften har fortfarande mycket stora\r\nproblem. En fjärdedel har grava alkoholproblem. 8 %\r\när dömda för brott. Det är enormt tragiskt för den\r\ndrabbade, men det är faktiskt också ett samhälls-\r\nproblem.\r\nFör ett år sedan skrev den svenske professorn\r\nChristoffer Gillberg på Dagens Nyheters debattsida\r\natt 120 000 svenska skolbarn har DAMP-problem\r\nsom ger problem i skolan. Och om utvecklingen i\r\nSverige följer den utveckling som vi ser i andra län-\r\nder är det kanske fler än så i dag. För varje år till-\r\nkommer ju en ny årskull samtidigt som bara ungefär\r\nhälften, enligt forskarna, har blivit besvärsfria i tjugo-\r\nårsåldern. Det här håller nästan på att utvecklas till en\r\nfolksjukdom. Därför vill jag återigen fråga vad rege-\r\nringen gör. Skolans roll och insatserna från skolans\r\nsida är ju otroligt viktiga. Men behövs det inte ett\r\nstörre grepp? Jag frågar igen: Är skolministern be-\r\nredd att ta initiativ till ett samlat grepp kring hela\r\nDAMP-problematiken och kanske gå utanför skolans\r\nområde? Kan hela regeringen ställa upp på ett pro-\r\ngram?</pre><pre>Anf.  52  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag går tillbaka till det här med våra\r\nåtgärdsprogram.\r\nI texten om att elever och föräldrar har rätt att\r\nkräva ett åtgärdsprogram säger vi också att skolan\r\nmåste arbeta tillsammans med andra som har kom-\r\npetens inom de specifika områdena. När vi har tittat\r\npå elever med DAMP eller andra elever med funk-\r\ntionshinder har vi funnit att skolan många gånger har\r\ntittat på sin del. Barnpsykiatrin har tittat på sin del.\r\nOm det har handlat om allergier har kanske den me-\r\ndicinska delen på landstinget varit inblandad. Ibland\r\nhar den sociala myndigheten i kommunen varit invol-\r\nverad.\r\nVi är mycket tydliga i fråga om att det är viktigt\r\nför både barn och föräldrar att det sker en sådan här\r\nsamverkan. Därmed blir det färre möten med olika\r\nvuxna som också har olika idéer. Jag har t.ex. mött\r\nDAMP-barn som har fått en medicinsk diagnos, och\r\nden har samtidigt bestämt hur man skall agera peda-\r\ngogiskt. Och då har det blivit fel. Det handlar ju om\r\ntvå olika professioner som i stället borde mötas och\r\nkomma fram till en gemensam inriktning.\r\nDen här statistiken var från 1977. I dag kan vi inte\r\nskylla på att vi inte har kunskap. Den har vi kanske\r\ninte haft sedan 1977; då visste vi att någonting var\r\nfel, men få visste vad det berodde på. Men sedan sex\r\nsju år tillbaka har det blivit mer av en allmän kunskap\r\natt barn kan ha sådana här problem. Fortfarande är det\r\noerhört svårt att säga hur många det rör sig om. Pro-\r\nfessor Gillberg säger att det är 120 000. Det kan vara\r\nfler eller färre, men barn agerar i alla fall så att vi ser\r\ndem.\r\nVi i regeringen kommer i budgeten i september att\r\nredovisa hur mycket pengar vi avsätter just till kom-\r\npetensutbildning av lärare när det gäller mötet med\r\nelever som har funktionshinder. Jag tror nämligen att\r\ndet är en oerhört viktig del i utbildningen. Hur gör vi?\r\nHur agerar vi när vi ser att någonting inte fungerar?\r\nI den här stödorganisationen, som vi nu kommer\r\natt bygga, finns givetvis SIH och dess konsulenter\r\nmed. Vi förstärker det här. Vi menar att det skall\r\nfinnas personal med spetskompetens som skall hålla\r\nsig à jour med den forskning som pågår och stå för att\r\nkompetensutbilda och ge information till de special-\r\npedagoger som finns ute i skolorna eller de som är\r\nansvariga ute i kommunerna för dessa elever. Jag tror\r\natt många lärare i dag känner ett behov av att finna\r\nnågon som har den här kompetensen. Det är alltså vår\r\navsikt med den arbetsgrupp som nu tillsätts för att\r\nföra vidare de tankar som fanns i FUNKIS-\r\nutredningen om stödorganisationen. I det här ligger\r\nnog en del av det som efterfrågas i interpellationen, så\r\nsom jag tolkar den.</pre><pre>Anf.  53  INGER STRÖMBOM (kd):\r\nFru talman! Jag måste säga att det kommer ganska\r\nlugnande besked, framför allt när det gäller det som\r\nrör skolans område. Som jag ser det är det viktigt att\r\nman har det här breda perspektivet. Det är naturligtvis\r\nbara bra för barnen om man kan åstadkomma det.\r\nDen här frågan är utomordentligt viktig. Jag me-\r\nnar fortfarande att vi måste försöka hitta någon lös-\r\nning och någon förklaring till att detta drabbar så\r\nmånga barn. Hur kan man förebygga? Det måste gå\r\natt göra det. Det går att göra det inom de flesta andra\r\nmedicinska områden, och det borde kunna gå också\r\npå det här området.\r\nJu färre barn som drabbas desto bättre är det. Det\r\nhär är en tragedi för många barn, familjer och skolor,\r\ndär barnen går. Jag hoppas att statsrådet gör allt vad\r\nsom står i hennes makt. Statsrådet har ju mycket mera\r\nmakt än vad jag har och mycket mera makt än vad\r\nföräldragrupper, barn och skolgrupper har.\r\nJag hoppas att statsrådet utnyttjar sin makt till att\r\nförsöka se till att vi kommer till rätta med det här\r\nproblemet. Vi måste försöka att förebygga men också\r\nskapa ännu bättre möjligheter för de barn som är\r\ndrabbade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1998/99:316 om\r\nutvärdering av vuxenutbildningar</pre><pre>Anf.  54  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Ulf Nilsson har frågat mig om jag av-\r\nser att ta några initiativ för att följa upp hur de brister\r\nStatens skolverk påpekar rättats till i olika kommuner.\r\nUlf Nilsson frågar också vilka initiativ jag tänker ta\r\nför att följa upp hur den kommunala uppdragsutbild-\r\nningen lever upp till gymnasieskolans kvalitetsmål.\r\nNär det gäller den första frågan vill jag börja med\r\natt säga några ord om kunskapslyftet. Jag vill särskilt\r\nbetona att kunskapslyftet är en del av den kommunala\r\nvuxenutbildningen och styrs av samma regelverk som\r\növrig kommunal vuxenutbildning. Samma krav på\r\nutbildningen, avseende kvalitet och betyg, gäller för\r\nsåväl studier inom kunskapslyftet som studier på\r\ngrundläggande eller gymnasial nivå i komvux.\r\nDet är viktigt att framhålla att kunskapslyftet är en\r\nmycket lyckad satsning, som nu är inne på sitt andra\r\når av den femåriga projektperioden. Det positiva\r\nresultatet hittills beror framför allt på det stora enga-\r\ngemang och intresse som både kommunerna och\r\nmålgrupperna för utbildningsatsningen har visat. Men\r\ndet går inte heller att förneka att det finns vissa pro-\r\nblem, vilket Ulf Nilsson pekar på i sin fråga. Jag ser\r\nändå med stor tillförsikt fram mot att de problem,\r\nsom Ulf Nilsson hänvisar till och som Skolverkets\r\ngranskningar visat på, kommer att kunna undanröjas\r\ntack vare att kommunerna uppmärksammas på pro-\r\nblemen och på det viset har möjlighet att rätta till\r\ndessa.\r\nI Skolverkets generella uppdrag ingår att följa upp\r\noch kvalitetsgranska verksamheten inom hela det\r\noffentliga skolsystemet, vilket inbegriper den kom-\r\nmunala vuxenutbildningen och därmed även kun-\r\nskapslyftet. I regleringsbrevet inför budgetåret 1999\r\nhar Skolverket fått ett särskilt uppdrag att leda och\r\nfölja arbetet med kunskapslyftet och fortlöpande\r\nanalysera utvecklingen i kommunerna. Skolverket\r\nskall kontinuerligt redovisa sina överväganden till\r\nUtbildningsdepartementet och lämna de förslag dessa\r\nkan föranleda. Av regleringsbrevet framgår också att\r\nutgångspunkten skall vara att upprätthålla samma\r\nkunskapskrav och skapa möjlighet till jämförbarhet\r\noch likvärdighet mellan studerande i vuxenutbild-\r\nningen och i ungdomsskolan. Målen är desamma,\r\nmen inte nödvändigtvis vägarna att ta sig till målet.\r\nDessutom har den parlamentariska Kunskaps-\r\nlyftskommittén enligt regeringsbeslut (U97/751/V)\r\nfått i uppdrag att svara för att fristående nationella\r\nutvärderingar av vuxenutbildningssatsningen kommer\r\ntill stånd. Utvärdering sker i huvudsak av tre större\r\nforskarlag vid Umeå, Göteborgs och Linköpings\r\nuniversitet. Därutöver gör fristående utvärderare som\r\när knutna till kommittén en omfattande utvärdering\r\noch rapportering i samarbete med Arbetsmarknads-\r\nstyrelsen, Statistiska Centralbyrån och Skolverket om\r\nkunskapslyftets effekter för individerna vad gäller\r\növergången till arbete eller vidare studier.\r\nJag vill också informera om att vid ett möte med\r\nprojektledare för kunskapslyftet i Skåne län, som jag\r\ndeltog i den 18 maj i år, framfördes positiva syn-\r\npunkter från samtliga närvarande kommuner vad\r\ngäller erfarenheter av kunskapslyftet.\r\nDen andra frågan Ulf Nilsson tar upp berör dels\r\nmöjligheten för kommunerna att bedriva utbildning\r\nsom bekostas av en annan, t.ex. ett företag, dels möj-\r\nligheten att ge ett företag i uppdrag att genomföra\r\nutbildning på entreprenad. Jag redogör kortfattat för\r\nvad som gäller för dessa två möjligheter.\r\nMed uppdragsutbildning avses utbildning som in-\r\nnebär att kommuner, mot särskild ersättning från\r\nannan än enskild, för dennes räkning anordnar utbild-\r\nning för personer som uppdragsgivaren utser. Vid\r\nuppdragsutbildning bestämmer köparen vilka kursmål\r\nsom skall uppnås, antingen enligt en nationell kurs-\r\nplan eller genom att beställa en skräddarsydd utbild-\r\nning för en särskild målgrupp. I de fall betyg skall\r\nsättas gäller nationella kursmål och betygskriterier.\r\nHar de skräddarsydda kurserna ingen nationell eller\r\nlokal kursplan kan inte betyg utfärdas.\r\nDeltagare i sådan uppdragsutbildning som mot-\r\nsvarar utbildning inom komvux får ges betyg. Kravet\r\när dock att uppdragsutbildningen följer en kursplan\r\nsom har fastställts enligt bestämmelserna för komvux.\r\nVidare krävs att lärarna har en kompetens som mot-\r\nsvarar vad som gäller för lärare inom jämförbar ut-\r\nbildning i komvux. Deltagarna i uppdragsutbildning\r\nskall uppfylla de behörighetsvillkor som gäller för\r\nintagning till en motsvarande kurs i komvux.\r\nNär det gäller att låta andra genomföra utbildning\r\nfår utbildning i gymnasial vuxenutbildning och på-\r\nbyggnadsutbildning läggas ut på entreprenad. Det\r\nställs samma krav på lärarkompetens för undervisning\r\nsom sker av annan anordnare som för reguljär gym-\r\nnasial vuxenutbildning.\r\nFör både uppdragsutbildning och utbildning på\r\nentreprenad finns klara krav på lärarkompetens och\r\nfastställda kursplaner. Skolhuvudmannen har alltså\r\nsamma krav på sig att följa upp kvaliteten i dessa\r\nutbildningar på samma sätt som den utbildning som\r\nanordnas i kommunens skolor. All utbildning som\r\nstyrs av nationella måldokument och leder till ett\r\nbetyg skall ha en likvärdig kvalitet. På nationell nivå\r\nhar Skolverket, som jag nämnde tidigare, till uppgift\r\natt följa upp resultaten i det offentliga skolsystemet.\r\nJag utgår från att Skolverket i detta avseende följer\r\nupp uppdragsutbildning och utbildning på entrepre-\r\nnad.\r\nAvslutningsvis vill jag betona att tidsangivelse,\r\nenligt min mening, inte är något rättvisande mått på\r\nmåluppfyllelse. I synnerhet inte när det gäller vuxna\r\nstuderande som har erfarenheter och kunskaper från\r\narbetslivet och tidigare studier.</pre><pre>Anf.  55  ULF NILSSON (fp):\r\nFru talman! Jag skall be att få tacka skolministern\r\nför svaret. Det är bra att ministern slår fast att samma\r\nkrav skall gälla för kunskapslyftet som för övriga\r\nstudier på grundläggande eller gymnasial nivå i\r\nkomvux. Det framgick också att ministern instämmer\r\ni att det finns problem av den typen som jag tar upp.\r\nFru talman! Däremot hade jag uppskattat om\r\nskolministern sagt tydligare att det finns områden där\r\nSkolverket uppenbart borde göra en mer ingående\r\nuppföljning. Den utvärdering som Kunskapslyfts-\r\nkommittén utför ligger lite utanför den vanliga kvali-\r\ntetsgranskningen av kunskapsmål, betyg, lärarkom-\r\npetens, osv.\r\nSkolverkets tillsyn i Linköping och i Ystad har vi-\r\nsat att det finns allvarliga brister i delar av utbild-\r\nningen som handlats upp framför allt av olika externa\r\nutbildningsanordnare. Särskilt undervisningen i kär-\r\nnämnena och de mer teoretiska karaktärsämnena\r\nverkar ha drabbats av rätt mycket outbildade lärare,\r\noklarhet om ansvar när det gäller betygssättning, osv.\r\nDet har också Skolverket påpekat. Det låga deltagan-\r\ndet i nationella prov inom vuxenutbildningen har\r\nockså gjort att utvärderingen försvårats.\r\nFru talman! Det är naturligtvis allvarligt att ett\r\nantal vuxenstuderande fått en sämre utbildning än vad\r\nungdomarna i övriga skolan får. Det är naturligtvis\r\nallvarligt om människor som lagt ned mycket tid och\r\nkraft på studier upptäcker att kunskaperna inte räcker\r\ntill när de skall studera vidare. Det är naturligtvis\r\nmycket allvarligt om kommunerna, som Skolverket\r\npåpekar, brister i uppföljning och kontroll av verk-\r\nsamheten.\r\nSkolministern sade att kunskapslyftet som helhet\r\nvarit en lyckad satsning. Jag vill inte säga emot på\r\nden punkten även om det alltid är subjektivt vad man\r\nmenar med \"som helhet\". Uppgifterna som Kun-\r\nskapslyftskommittén redovisar i år om elevernas\r\nuppfattning om sin utbildning ger trots allt en blandad\r\nbild. Många är nöjda. Men 10 % av eleverna har\r\nhoppat av utbildningen, och 15 % uppger att de upp-\r\nfattar studierna som meningslösa och att de borde\r\ngjort något annat än att studera. Det är klart att för de\r\neleverna har inte kunskapslyftet känts som ett lyft.\r\nDärför hade jag uppskattat om skolministern hade\r\nuttalat att regeringen tänker ta ordentliga initiativ för\r\natt följa upp så att de brister som nu påpekas rättas till\r\ni kommunerna. Det står i regerings regleringsbrev till\r\nSkolverket att utgångspunkten skall vara att upprätt-\r\nhålla samma kunskapskrav i och jämförbarhet och\r\nlikvärdighet mellan vuxenutbildningen och ungdoms-\r\nskolan. Min fråga till skolministern blir då hur denna\r\njämförbarhet skall åstadkommas. Kommer det att bli\r\nkrav på obligatoriska nationella prov eller motsvaran-\r\nde så snart att kunskapslyftet hinner få någon glädje\r\nav de resultaten innan projektet är slut år 2002?\r\nFru talman! När det gäller min andra fråga är jag\r\nmer besviken på skolministerns svar. Min andra fråga\r\nrör den kommunala uppdragsutbildningen där den\r\nkommunala skolan säljer utbildningar till privata\r\nföretag, landsting eller någon annan arbetsgivare. Det\r\nhar blivit mycket vanligt i kommunerna på senare tid.\r\nJag har träffat lärare på många håll som varit upp-\r\nrörda över att de tvingats genomföra kurser på allde-\r\nles för kort tid och med elever som inte har tillräckli-\r\nga förkunskaper. Lärarna jag talat med menar att\r\nkomvux frestas att sälja kurser som är så strömlinje-\r\nformade efter kundens önskemål att det blir omöjligt\r\natt upprätthålla samma kvalitet som i övriga komvux.\r\nFru talman! Man kan naturligtvis inte dra några\r\nsjälvklara slutsatser utan att ha mera underlag, men\r\njag tycker att man skall ta den oro som finns hos\r\nskolfolk på allvar. Bara det är skäl nog att föranstalta\r\nom en ordentlig utvärdering också av uppdragsutbild-\r\nningarna.</pre><pre>Anf.  56  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Givetvis är det så inom all skolverk-\r\nsamhet att så länge vi inte når alla elever och alla\r\nelever känner att de blir bemötta på det sätt som de\r\nvill bli bemötta har vi misslyckats på ett eller annat\r\nsätt.\r\nEn av målsättningarna med kunskapslyftet var just\r\natt man verkligen skulle möta den enskilda individen\r\noch göra en individuell studieplan där man tog fasta\r\npå vad den enskilde hade med sig i bagaget när man\r\nbörjade och vad man sedan skulle bygga på med.\r\nJag vet att vi har många duktiga lärare som har\r\njobbat inom vuxenutbildning. Det finns många dukti-\r\nga som jobbar inom kunskapslyftet. Men vi ser ändå\r\nbehov av att fortfarande stimulera och utveckla vux-\r\nenutbildningen. Därför avsätter vi 30 miljoner just för\r\natt kompetensutveckla lärare inom vuxenutbildning-\r\nen. Jag tror att det är nödvändigt, inte bara på grund\r\nav att vi har dessa 10 % som har hoppat av utan också\r\nför de presumtiva elever som nu kommer att gå in på\r\nkunskapslyftet. Det är elever som kanske har större\r\nsvårigheter än de elever som i dag deltar.\r\nDe som vi nu har fått tag i var de första eleverna.\r\nDe var ganska motiverade till att börja sin vuxenut-\r\nbildning. Nu kommer den grupp som har längre ar-\r\nbetslöshet, som är lågutbildade och som har ännu\r\nsvårare att ta steget till skolan och sätta sig på skol-\r\nbänken igen. För att möta dem på ett bra sätt är det\r\nockså viktigt att vi ser till att deras lärare får en bra\r\nutbildning.\r\nJag har följt de olika uppdragsutbildningarna i de\r\ndialoger som jag har med kommunerna. Jag har också\r\nmött många kommuner som säger att om man har\r\nkänt att den här uppdragsutbildningen inte har funge-\r\nrat har man också direkt varit beredd att dra in den,\r\noch man har också gjort så. Man har tittat på var\r\nbristerna har legat. Har det varit i den pedagogiska\r\ndelen, eller har man helt enkelt inte fått den kvalitet\r\nman har önskat? Eleverna har alltså inte nått de mål\r\nsom de har önskat. Detta är också sådant som vi tar\r\nupp i de samtal som vi har när vi är ute och möter\r\nkommunerna. Hur hanterar man dessa situationer när\r\nde har blivit uppenbarade? Vår upplevelse är ändå att\r\nman möter kritiken och försöker hitta någon annan\r\nsom tar hand om själva utbildningen.\r\nSedan har vi också tittat på de deltagare som har\r\nhoppat av. I en del fall är det kanske så att de har fått\r\njobb under tiden. Det kan vara ett skäl till att man har\r\nlämnat kunskapslyftet. Men det kan också vara så att\r\nman har bytt inriktning. På det viset har man registre-\r\nrats som avhopp i statistiken fast man har valt en ny\r\ninriktning.\r\nJag vill understryka att vi måste behålla kvalite-\r\nten. Vi måste se till att de som får dessa uppdragsut-\r\nbildningar verkligen har den kompetens som vi är\r\nskyldiga att kräva av dem.</pre><pre>Anf.  57  ULF NILSSON (fp):\r\nFru talman! Skolministern nämnde individuella\r\nstudieplaner och sade att de behövs. Ett av skälen till\r\natt många elever på kunskapslyftet har misslyckats är\r\nkanske att det inte har gjorts några individuella studi-\r\neplaner. Det är ju en av de saker som man har miss-\r\nlyckats med. Det är säkert sant som ministern säger\r\natt det kommer en ny grupp elever nu som har mindre\r\nerfarenhet av studier. Det ställer ju ännu större krav\r\npå både individuella studieplaner och kompetenta\r\nlärare.\r\nJag tycker att det är bra att skolministern håller\r\nmed om att det inte har fungerat på vissa håll. Jag är\r\ninte ute efter att döma ut allting. Men jag tycker att\r\ndet är viktigt, och jag skulle vilja efterlysa tydligare\r\nsignaler från regeringen om att vi nu skall granska\r\nkvaliteten och ge Skolverket i uppdrag att granska\r\nkvaliteten på samma sätt som man gör i den vanliga\r\nskolan, dvs. jämföra nationella prov med betyg och\r\nfölja upp hur stor procent utbildade lärare som finns\r\ninom kunskapslyftet, inom uppdragsutbildning och\r\ninom privat utbildning jämfört med andra.\r\nHittills har det handlat väldigt mycket om kvanti-\r\ntet när det gäller vuxenutbildningen. Det har handlat\r\nom antal kursdeltagare, slutbetyg osv. Men för varje\r\nenskild som studerar är det trots allt innehållet i stu-\r\ndierna som är det väsentliga. Satsningen på kun-\r\nskapslyftet skall som sagt var hålla på några år till.\r\nOm det finns några grundläggande brister finns det\r\nfortfarande tid att rätta till dem.\r\nLåt mig återigen ta upp den kommunala upp-\r\ndragsutbildningen som jag har fått höra mycket nega-\r\ntivt om från enskilda som jag har träffat i skolans\r\nvärld. Jag vill återigen fråga om inte skolministern är\r\nberedd att tydligt efterfråga en utvärdering av den.\r\nDet nämns inte i de två granskningarna som Skolver-\r\nket har gjort av vuxenutbildningen i Linköping och\r\nYstad.</pre><pre>Anf.  58  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag får gå tillbaka och titta på rap-\r\nporterna igen. Det ligger i Skolverkets uppdrag att\r\nockså se på vilka uppgifter utbildningsanordnarna har\r\nfått, hur de är involverade och hur resultatet ser ut.\r\nOm det är detta Ulf Nilsson menar när han säger att\r\nSkolverket inte har granskat de punkterna tillräckligt,\r\när jag beredd att titta på det och kräva bättre besked\r\nfrån Skolverket. I deras uppdrag ligger inte bara att\r\nredovisa hur många studerande som deltar utan också\r\natt titta på de individuella studieplanerna, som vi\r\npratade om, och hur man har blivit bemött på individ-\r\nnivå.\r\nVi är överens om att vi måste ha kvalitet. Samti-\r\ndigt tycker jag att det är positivt att vi har fått många\r\nsom verkligen vill engagera sig i vuxenutbildningen.\r\nVi har fått andra anordnare. Det är viktigt att de som\r\ngör ett bra arbete i uppdragsutbildningen också får ett\r\nerkännande för detta. Nu har vi framför oss att möta\r\nmånga vuxna. Och just för att de är olika individer\r\npassar också olika uppdragsutbildningar den enskilde\r\npå olika sätt. Därför är det bra att vi har den här\r\nmångfalden.\r\nJag tänker höra med Skolverket och titta på upp-\r\nföljningarna med den inriktning som Ulf Nilsson har\r\npekat på.</pre><pre>Anf.  59  ULF NILSSON (fp):\r\nFru talman! Jag tackar för skolministerns besked\r\natt titta på det. Jag ser med intresse fram emot att få\r\nåterkomma och höra reaktionerna på detta. Dessa två\r\nutvärderingar nämner inte kommunala uppdragsut-\r\nbildningar. Risken finns att det blir en orättvis kritik\r\nmot de externa privata utbildningsanordnarna om de\r\ninte jämförs med det som sker i den kommunala upp-\r\ndragsutbildningen. Jag ser fram emot att Skolverket\r\nfår en klar sådan signal, om skolministern nu håller\r\nmed mig om att de inte har tittat på detta. Vi får åter-\r\nkomma till det.\r\nSedan har skolministern och jag i princip samma\r\nuppfattning om att det är viktigt att vuxna skall ges\r\nmöjlighet att studera. Min kritik här är inte en kritik\r\nmot vuxenutbildning, tvärtom tycker jag att den är en\r\noerhört viktig del i vårt utbildningssamhälle.\r\nDäremot har Folkpartiet och Socialdemokraterna\r\nvarit lite oense genom åren om takten. Det är väl\r\ndärför jag är så mån om att betona kvaliteten. Det\r\nfinns alltid en viss risk att kvaliteten glöms bort när\r\ndet blir en massiv satsning på kort tid. Jag ser fram\r\nemot att detta lyfts fram i debatten det närmaste året,\r\nbl.a. med skolministerns hjälp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Hänvisning av ärenden till utskott samt\r\nbeslut om förlängd motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1998/99:124 till konstitutionsutskottet</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden för ovanstående proposition skulle förlängas till\r\nfredagen den 17 september 1999.</pre><pre>14 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSammansatta utrikes- och försvarsutskottets betän-\r\nkande 1998/99:UFöU1\r\nUtrikesutskottets betänkande 1998/99:UU9\r\nFörsvarsutskottets betänkanden 1998/99:FöU5 och\r\nFöU8\r\nFinansutskottets betänkanden 1998/99:FiU18 och\r\nFiU28</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1998/99:112 Svenskt delta-\r\ngande i fredsstyrka i Kosovo\r\n1998/99:U11 av Birger Schlaug m.fl. (mp)\r\n1998/99:U12 av Göran Lennmarker m.fl. (m)\r\n1998/99:U13 av Lars Leijonborg m.fl. (fp)</pre><pre>med anledning av skr. 1998/99:128 Redogörelse för\r\nden svenska krigsmaterielexporten år 1998\r\n1998/99:U14 av Gudrun Schyman m.fl. (v)\r\n1998/99:U15 av Lars Ångström (mp)</pre><pre>Konstitutionsutskottets betänkande\r\n1998/99:KU25 Granskning av statsrådens tjäns-\r\nteutövning och regeringsärendenas handläggning</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 25 maj</pre><pre>1998/99:650 av Yvonne Ruwaida (mp) till statsrådet\r\nMona Sahlin\r\nElektronisk reklam\r\n1998/99:651 av Nikos Papadopoulos (s) till utbild-\r\nningsministern\r\nKiropraktor- och naprapatutbildning\r\n1998/99:652 av Göte Jonsson (m) till justitieminis-\r\ntern\r\nDomstolsverket\r\n1998/99:653 av Berit Jóhannesson (v) till försvars-\r\nministern\r\nMultipelbomber\r\n1998/99:654 av Marietta de Pourbaix-Lundin (m) till\r\nfinansministern\r\nBeskattning av torv\r\n1998/99:655 av Marietta de Pourbaix-Lundin (m) till\r\nsocialministern\r\nArbetsförmedlingens medverkan i FINSAM-projektet\r\n1998/99:656 av Inger René (m) till miljöministern\r\nOljeutsläpp på västkusten</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 1 juni.</pre><pre>17 §  Kammaren åtskildes kl. 18.40.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 7 §\r\nanf. 26 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}