{"dokumentstatus":{"dokument":{"hangar_id":"2348693","dok_id":"GM0918","rm":"1998/99","beteckning":"18","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"18","slutnummer":"0","datum":"1998-11-19 00:00:00","systemdatum":"2005-10-27 13:06:24","publicerad":"1998-11-19 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:18 Torsdagen den 19 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C7BD85A1-BB7E-49FB-8C03-906019975DB2}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0918/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0918","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0918","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:18</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Frågestund</pre><pre>Anf.  1  ANDRE VICE TALMANNEN:\r\nJag ber att få hälsa regeringens ledamöter väl-\r\nkomna till dagens frågestund. Följande statsråd\r\nkommer att delta: vice statsminister Lena Hjelm-\r\nWallén, statsrådet Pierre Schori, statsrådet Maj-Inger\r\nKlingvall, statsrådet Ulrica Messing, miljöminister\r\nKjell Larsson, statsrådet Ingegerd Wärnersson. Vice\r\nstatsminister Lena Hjelm-Wallén besvarar allmänpo-\r\nlitiska frågor. Frågor till övriga statsråd förutsätts\r\nberöra deras ansvarsområden inom regeringen. Jag\r\nvill erinra om att frågorna, liksom svaren, i princip får\r\nvara högst en minut, och att frågestunden omfattar en\r\ntimme. Det innebär att den avslutas kl. 15.00.\r\nNärvaroplikt i gymnasieskolan</pre><pre>Anf.  2  LARS LEIJONBORG (fp):\r\nFru talman! Jag skulle vilja ge skolminister Inge-\r\ngerd Wärnersson tillfälle att entydigt och kraftfullt ta\r\navstånd från ett uttalande av en hög chef på Skolver-\r\nket som har givit intryck av att det inte råder närva-\r\nroplikt i gymnasieskolan. Detta måste ju vara ett\r\ngrundläggande missförstånd. Jag brukar inte åberopa\r\nYlva Johansson för mina ståndpunkter i skolfrågor,\r\nmen det framgick ju redan av hennes proposition i\r\nvåras som nu behandlas här i riksdagen att skolket är\r\nett stort problem.\r\nNär nu en kommunalpolitiker lägger fram ett för-\r\nslag om ett åtgärdsprogram mot skolk hoppas jag att\r\nskolministern tycker att det är mycket bra att kom-\r\nmunerna arbetar med sådana åtgärdsprogram mot\r\nogiltig frånvaro i gymnasiet.</pre><pre>Anf.  3  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Gymnasieskolan är en frivillig skol-\r\nform. Det betyder inte att frivilligheten innebär att\r\nman skall få vara borta hur mycket som helst. Min\r\nuppfattning är att det ligger ett ansvar mellan lärare\r\noch elev när det gäller att vara i skolan, att eleven\r\nskall vara i skolan. Den förmån som vi har i Sverige,\r\natt samtliga elever kan erbjudas treårigt gymnasium,\r\nförutsätter också att eleven ser sitt ansvar i den här\r\nrollen.\r\nKunskap för att kunna möta framtiden är det bästa\r\nvi kan ge våra ungdomar. Jag möter många som\r\nkommer från länder där gymnasieskolan inte är så väl\r\nutbyggd som i Sverige. Där har man kommit till in-\r\nsikt om förmånen att få gå i skolan. Man ser också,\r\noch har kunskap om, att detta är en förutsättning för\r\natt man skall kunna få arbete i framtiden. Det gäller\r\nsåväl att gå till högskolestudier som att få en utbild-\r\nning som kanske ger mer yrkesinriktad kunskap. Det\r\när den insikten som jag anser att det är viktigt att även\r\nvåra elever har; att det är en förmån och en förutsätt-\r\nning för en bra framtid.</pre><pre>Anf.  4  LARS LEIJONBORG (fp):\r\nFru talman! Det var vackert talat, men det var ju\r\ninte riktigt klargörande ändå. Här har en skolpolitiker\r\ni Stockholm sagt att han vill lägga fram ett åt-\r\ngärdsprogram mot skolk. Då säger en hög chef på\r\nSkolverket: Det går inte. Det finns inget som heter\r\nskolk, för det finns ingen närvaroplikt. Kan vi vara\r\növerens om att  det är ett helt felaktigt resonemang?\r\nHar man fått en plats i gymnasieskolan så är man\r\nskyldig att i största möjliga utsträckning ta del av\r\nundervisningen.</pre><pre>Anf.  5  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Som jag säger är det ett ansvar att gå i\r\nskolan. Det är inte barn vi pratar om. Det är i stort sett\r\nvuxna människor som går under gymnasietiden. Un-\r\ndervisningen i dag kan vara upplagd på olika sätt.\r\nDen kan vara projektinriktad. Det innebär att man\r\ndelar av tiden kommer att befinna sig direkt i klass-\r\nrummet. Andra delar av tiden befinner man sig i and-\r\nra lokaler i skolan. Andra delar av tiden kanske man\r\nutför arbetet hemma. Men plikten att gå dit - även om\r\ndet är en frivillig skolform - att vara där, att ta sitt\r\nansvar, att få den kunskap som man är berättigad till,\r\nden tar jag för självklart att eleverna själva skall inse.\r\nDärför ser jag inte någon nödvändighet av att införa\r\ndetta med skolk på gymnasiet.\r\nVarsel inom exportindustrin</pre><pre>Anf.  6  INGER LUNDBERG (s):\r\nFru talman! Jag skulle vilja ställa en fråga till vice\r\nstatsministern. ESAB i Laxå varslade i går 180 per-\r\nsoner. Under förra månaden var det stora varsel vid\r\nDegerfors Järnverk och Ovako. Det förefaller som om\r\nAsienkrisen slår väldigt strukturellt och hårdare drab-\r\nbar de län som har en stor exportindustri. Jag vill\r\ndärför fråga vice statsministern om regeringen är\r\nuppmärksam på de regionala skillnaderna när det\r\ngäller ökad arbetslöshet och fler varsel.</pre><pre>Anf.  7  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Ja, när vi nu ser Asienkrisens effekter\r\nså är det förvisso industrisektorn det handlar om. Så\r\nsnart man har sagt det blir det också en direkt geogra-\r\nfisk obalans när det gäller hur detta drabbar. Rege-\r\nringskansliet är förvisso klar över den här situationen.\r\nJag kan inte säga att vi har omedelbara åtgärder för\r\ndet. Det ingår i det allmänna arbetsmarknads- och\r\nnäringspolitiska arbetet. Men vi får följa det mycket\r\nnoggrant.</pre><pre>Anf.  8  INGER LUNDBERG (s):\r\nFru talman! Jag uppskattar att vice statsministern\r\nmarkerar att man håller ögonen på effekterna för\r\nolika delar av landet. Jag hoppas och tror att det ock-\r\nså kommer att leda till konkreta, riktade åtgärder mot\r\nde områden som drabbas hårdast. Situationen är inte\r\nså nattsvart som den var i början av 90-talet. Det\r\nfinns utvecklingspotential på många tillväxtområden\r\nockså i de delar av landet som har väldigt tung ex-\r\nportindustri.\r\nMen det är angeläget att det ges stöd för att ut-\r\nveckla de delar som har möjligheter framåt och att\r\nman också kortsiktigt stärker dem över en eventuell\r\nkonjunktursvacka i områden där man har många\r\nvarsel. Man kan t.ex. gå in med utbildningsinsatser\r\noch liknande vid företag som ESAB.</pre><pre>Anf.  9  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är ju det som arbetsmarknadspo-\r\nlitiken syftar till. Det gäller att utnyttja den för fullt\r\nnu och också naturligtvis försöka styra om till sådan\r\nnäringsverksamhet som har framtiden för sig. Men\r\njag skulle vilja lägga till att man inte skall ta ut allt\r\nelände på en gång här när det gäller Asienkrisen. Det\r\när just nu kraftfullt, och det slår kraftfullt mot svensk\r\nindustri. Men ingen kan i dag säkert säga hur långva-\r\nrig och djup denna kris blir. Det kan ju faktiskt också\r\nvara så att det kommer att gå till det bättre inom en\r\ninte alltför avlägsen framtid.\r\nNicaragua</pre><pre>Anf.  10  MARGARETA VIKLUND (kd):\r\nFru talman! Jag har en fråga till biståndsminister\r\nPierre Schori. Nicaragua är fortfarande i stort behov\r\nav akut katastrofhjälp efter orkanen Mitchs framfart.\r\nDet internationella samfundet har reagerat snabbt och\r\neffektivt både genom direkt katastrofhjälp och genom\r\nstörre avskrivningar av Nicaraguas statsskuld.\r\nDet är positivt att också Sverige på olika sätt bi-\r\ndrar aktivt i återuppbyggnadsarbetet. Det akuta beho-\r\nvet måste tillgodoses. Men det är också viktigt att ta\r\nhänsyn till nästa fas: det långsiktiga återuppbygg-\r\nnadsarbetet, den ekonomiska återuppbyggnaden. I\r\nvilken mån kommer då det svenska biståndet att in-\r\nriktas på skuldavskrivningar och återuppbyggnad på\r\nlitet längre sikt? Finns det någon plan för en mer\r\nlångsiktig hjälp till Nicaragua efter den katastrof som\r\nde har utsatts för?</pre><pre>Anf.  11  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det gäller inte bara Nicaragua, och\r\ndet finns en sådan plan. Vad som är oerhört viktigt\r\nhär är förutom att gå in och bistå akut nu, vilket vi\r\noch hela omvärlden kraftfullt gör, att ha nästa fas i\r\nåtanke och börja planera för den nu, nämligen den\r\nlångsiktiga återuppbyggnaden. Det som har skett i\r\nCentralamerika kan vi här i Europa bara jämföra med\r\nkatastrofen i Jugoslavien. Detta kommer under årti-\r\nonden att hänga med i Centralamerika, och då behövs\r\nen stor, långsiktig och omfattande återuppbyggnads-\r\nplan.\r\nSverige kommer att delta i den konferens som\r\näger rum den 10 december i Washington med de\r\ncentralamerikanska presidenterna. Jag har själv blivit\r\ninbjuden direkt till det mötet, därför att Sverige i steg\r\ntvå av den internationella långsiktiga återuppbyggna-\r\nden kommer att få arrangera en internationell givar-\r\nkonferens här i Stockholm. Att vi får det uppdraget\r\nberor på att Sverige har en lång bakgrund i Central-\r\namerika med omfattande folkrörelseengagemang och\r\nengagemang från den socialdemokratiska regeringen.\r\nDet är det förtroendet som vi nu kan bygga på för att\r\nbistå människorna kortsiktigt, medelsiktigt och lång-\r\nsiktigt i Centralamerika.</pre><pre>Anf.  12  MARGARETA VIKLUND (kd):\r\nFru talman! Jag tackar för det svaret. Man är ändå\r\nmycket orolig, framför allt från den nicaraguanska\r\nambassadörens sida här i Sverige. Man ser oerhört\r\nallvarligt på situationen och jämför den med den\r\nsituation som rådde efter andra världskriget i Europa.\r\nDet fordrar en långsiktig insats.\r\nKommer det på den konferens som Pierre Schori\r\nskall vara med på i Washington och på den konferens\r\nsom tydligen planeras i Sverige i början av nästa år\r\natt finnas en långsiktig plan från Sveriges sida som då\r\nkan presenteras om hur mycket insatser som man\r\ntänker bidra med, och kommer det att framgå hur den\r\nplanen ser ut på lång sikt?</pre><pre>Anf.  13  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det kommer det att finnas. Det som\r\njag avser att bidra med är att säga att det inte gäller att\r\nbygga upp det gamla utan att det gäller att bygga\r\nnågot nytt. Det som vi nu ser är nämligen också\r\nmycket av en rovdriftens revansch på människor och\r\nmiljö. Man har haft en omfattande miljöförstöring\r\nunder årtionden som har bidragit till att förvärra den-\r\nna katastrof. Man har haft rovdrift på människor\r\ngenom att tvinga ut dem i fattigdom och slum och\r\npolitiska och ekonomiska orättvisor. Även det skall\r\nman åtgärda för att det skall bli en långsiktig åter-\r\nhämtning i detta område. Det gäller inte bara åter-\r\nuppbyggnaden. Detta är en politisk, ekonomisk, soci-\r\nal och kulturell återuppbyggnad som skall bli hållbar.\r\nDet kommer vi att bidra med. Och jag är inte säker på\r\natt den kunskapen finns på alla håll.\r\nHallandsåsen</pre><pre>Anf.  14  KJELL-ERIK KARLSSON (v):\r\nFru talman! Jag riktar mig till miljöministern. I\r\nmåndags var miljöministern ute och framförde sin\r\npositiva syn på ett fortsatt bygge vid Hallandsåsen. I\r\ntisdags presenterades en svidande rapport från rege-\r\nringens tunnelkommission som har granskat orsaker-\r\nna till att tunnelbygget vid Hallandsåsen blev en kata-\r\nstrof med gifter och miljöskandaler som kännetecken.\r\nDet visar sig att det finns bristande miljökonsekvens-\r\nbeskrivningar, och det kan man ju tolka som att efter-\r\nsom det är ett statligt verk gör man som man vill, och\r\nvattendomstol och länsstyrelse rättar sig efter statens\r\npipa. Man behandlar alltså inte alla lika, eller också\r\nså behandlar man alla lika dåligt. I varje fall är hante-\r\nringen skrämmande.\r\nMin fråga till miljöministern blir: Vilket recept\r\nhar miljöministern för att undvika nya miljöskandaler\r\nav typ Hallandsåsen?</pre><pre>Anf.  15  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag vill först och främst säga att jag är\r\nglad för att ha fått den här frågan. Jag har hela tiden\r\nsagt med början vid ett besök i Båstad - jag tror att\r\ndet var mitt första besök som statsråd utanför Stock-\r\nholm, och jag tyckte att det var viktigt att göra det\r\njust i Båstad - att en fortsatt utbyggnad av järnvägar i\r\nSverige och i Europa är väldigt viktigt ur miljösyn-\r\npunkt. Det är också viktigt att ha en dubbelspårig\r\njärnväg längs västkusten. Därför vore det bra om man\r\nkunde fortsätta att genomföra tunnelbygget, men, har\r\njag gång på gång tillagt, under de bestämda förutsätt-\r\nningarna att man får mycket starka miljögarantier för\r\natt bygget går att fullfölja och med den restriktionen\r\natt det inte heller får kosta för mycket.\r\nNu har vi fått Tunnelkommissionens rapport. Jag\r\nhåller med om att det i den finns en hel del kritik. Vi\r\nhåller nu på att gå igenom denna kritik. Det finns\r\nredan i dag en hel del som man kan säga. Vi måste\r\nskärpa översynen. Om det är som Kjell-Erik Karlsson\r\nhar sagt om att statliga myndigheter här behandlas på\r\nett liberalare sätt än andra skall det naturligtvis upp-\r\nhöra. Vi måste bygga in miljöhänsyn tidigt i denna\r\nprocess när det gäller stora projekt. Och vi måste\r\nockså skärpa användningen av kemikalier i sådana\r\nprojekt. Det är några av de saker som jag redan nu\r\nkan säga att vi måste arbeta med. Sedan kommer det\r\nsäkert att finnas ytterligare en hel del.</pre><pre>Anf.  16  KJELL-ERIK KARLSSON (v):\r\nFru talman! Tätningsmedlet kemikalien Rhoca-\r\nGil som förgiftade både människor och djur anser\r\nutredarna skulle ha anmälts till tillståndsmyndigheten\r\n- som om det skulle ha hjälpt. Nu vill gransknings-\r\ngruppen använda en kemikalie som heter TACSS.\r\nDet är en kemikalie som har fått mycket kritik i Nor-\r\nge där den tidigare har använts. TACSS är baserad på\r\nisocyanater och dibutylftalat, ämnen som har visat sig\r\nge hormonhämmande effekter på fisk och möjligen\r\näven på människor. Ett exempel på dess effekt är att\r\nvid prov på råttor har man sett att testiklarna krymper.\r\nMin fråga till miljöministern blir: Vad avser mil-\r\njöministern som högste ansvarig för miljön att göra\r\nför att i fortsättningen undvika att man använder\r\nkemiska medel av typ TACSS, medel som orsakar\r\nytterligare miljökatastrofer, eller skall tunnelbyggarna\r\nriskera att få krympta testiklar?</pre><pre>Anf.  17  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag har just sagt att just användningen\r\nav kemikalier kanske är den viktigaste erfarenheten\r\nfrån tunnelbygget i Båstad. Om det finns planer på att\r\nanvända en annan kemikalie - vilket jag inte känner\r\ntill - som har de effekter som nyss har beskrivits, är\r\njag fullständigt övertygad om att den kemikalien inte\r\nkommer att användas i en mycket eventuell framtida\r\nfortsättning av tunnelbygget. Jag tror inte att jag\r\növerdriver alls om jag säger att om tunnelbygget skall\r\ndrivas vidare kommer detta att vara det projekt som\r\nhar fått genomgå den hårdaste miljögranskningen\r\nnågonsin i Sverige, och det inkluderar även kemikali-\r\ner.\r\nHallandsåsen</pre><pre>Anf.  18  LENNART DALÉUS (c):\r\nFru talman! Jag hade faktiskt också tänkt ta upp\r\nfrågan om Hallandsåsen. Jag tillåter mig att göra det.\r\nVad miljöministern nu säger är ju att det fanns en hel\r\ndel kritik i Tunnelkommissionens rapport, och det är\r\nju sant. Det fanns en hel del kritik i den, inte minst\r\nmot regeringen, mot att regeringen fattade beslut om\r\nprojektet innan den över huvud taget hade prövat om\r\nprojektet fick genomföras. Det är därför som det är\r\nlitet märkligt att miljöministern går ut och talar om att\r\ntunneln bör byggas och gör det dagen innan han själv\r\nenligt egen utsago haft tillgång till och läst det mate-\r\nrial som Tunnelkommissionens rapport utgör. Det är\r\nju ändå en signal om att regeringen utan att ha läst\r\nmaterialet tycker att någonting skall komma att ske.\r\nDärför undrar jag vilken slutsats av det egna ageran-\r\ndet som miljöministern drar av Tunnelkommissionens\r\nkritik på den punkten. Skall regeringen gå ut och ha\r\nåsikter i sådana här frågor dagarna innan ett material\r\nkommer och som regeringen själv inte har läst och\r\nsom är avgörande för frågans behandling? Vad tycker\r\nmiljöministern om det?</pre><pre>Anf.  19  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tänker som miljöminister inte an-\r\npassa vad jag säger till vilken veckodag jag säger det\r\neller till hur det ser ut i förhållande till en kommis-\r\nsionsrapport som skall läggas fram. Jag har hela tiden\r\nsagt, och jag har svårt att se att någon egentligen inte\r\nskulle kunna hålla med mig om det, att det är bra att\r\ntunnelbygget kan genomföras därför att vi behöver\r\nsatsa på järnvägar, inte minst av miljöpolitiska skäl.\r\nJag kom från Buenos Aires för två dagar sedan.\r\nOch om vi skall ha någon möjlighet att i Europa och i\r\nUSA möta hotet från de framtida klimatförändringar-\r\nna måste vi satsa på järnvägar. Men jag har också\r\nsagt - jag sade det i Båstad den 4 november, och jag\r\nsade det i Malmö i måndags - att det förutsätter en\r\nstenhård miljöprövning och att det inte kostar för\r\nmycket. Och det kommer jag förmodligen att säga i\r\nmorgon också. Jag kan inte anpassa mina uttalanden\r\ntill veckodagar eller till hur det ser ut i relation till en\r\nrapport som kommer.</pre><pre>Anf.  20  LENNART DALÉUS (c):\r\nFru talman! Det är väl ändå häpnadsväckande. Att\r\nman inte anpassar sig till veckodagarna är väl okej;\r\ndet kan jag ha viss förståelse för. Men som regerings-\r\nföreträdare bör man väl ha någon liten anpassning till\r\natt det snart kommer ett material som vi har beställt\r\noch som rimligen måste ha ett värde i regeringens\r\nbedömning. Den lilla anpassningen kunde väl miljö-\r\nministern ändå vara hygglig och göra och alltså vänta\r\npå den dagen materialet kommer, oavsett veckodag.\r\nMiljöministern säger ju också andra saker dagen\r\ninnan, t.ex. att det naturligtvis finns ett tak för hur\r\nmycket pengar som kan plöjas in i det här projektet\r\nför att det skall accepteras. Då undrar jag som enkel\r\nriksdagsman: Kan miljöministern tala om var det här\r\ntaket ligger? Hur mycket är miljöministern och rege-\r\nringen beredda att satsa för att klara miljökraven. Var\r\nligger alltså det tak som miljöministern nämnde förra\r\nveckan?</pre><pre>Anf.  21  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi har en mycket uppskakande hän-\r\ndelse bakom oss i Båstad i samband med tunnelbyg-\r\nget. Jag har försökt att hantera den på ett intellektuellt\r\nhederligt sätt genom att hela tiden säga samma sak:\r\nDet vore bra om vi kunde bygga tunneln. Det vore\r\nbra nu, lika väl som det vore bra när det en gång\r\nbeslutades. Men det förutsätter mycket hårda miljöga-\r\nrantier och att det inte kostar för mycket.\r\nNu har vi ju fått rapporten från Tunnelkommis-\r\nsionen, som i och för sig inte behandlar frågan om\r\nfortsättningen av arbetet, utan som behandlar frågan\r\nom hur det kunde gå så illa, vem det är som bär an-\r\nsvaret och vad kan vi lära oss av detta. Jag har från\r\nförsta stund sedan jag tog del av rapporten försökt\r\nlära mig om detta.\r\nOm ett tag kommer Banverkets rapport där man\r\ndiskuterar vilka alternativ som nu finns. Det är då\r\nsom vi kan gå in och börja göra miljögranskningen.\r\nDet är då som vi kan gå in och börja fundera på frå-\r\ngan om hur mycket det kostar. Det vore skäligen\r\norimligt, tror jag, att nu säga var det här taket ligger.\r\nBehörighetskrav till gymnasieskolans nationella pro-\r\ngram</pre><pre>Anf.  22  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nFru talman! Jag har en fråga till skolministern.\r\nFr.o.m. höstterminen i år måste alla elever ha god-\r\nkända betyg i kärnämnena för att vara behöriga att\r\nkomma in på gymnasieskolans nationella program.\r\nDetta tycker jag är rätt och riktigt. Jag stöder detta\r\neftersom effekten måste bli ett tydligt krav på eleven,\r\nföräldrarna, skolans personal och politiker att till-\r\nsammans skapa de resurser som gör det möjligt för de\r\nhär eleverna att tillägna sig kunskapen och minst\r\nbetyget Godkänd.\r\nDet är dock alltid några elever som kommer i\r\nkläm när en ny reform träder i kraft. Elever som i\r\nvåras gick ut nian utan godkända betyg i kärnämnena\r\när därmed inte behöriga att fortsätta på ett nationellt\r\nprogram på gymnasiet. Vidare finns det nu elever\r\nsom går i nian och som inte hinner komma i kapp för\r\natt få betyget Godkänd. Jag tänker främst på elever\r\nsom har uttalade läs- och skrivsvårigheter, dyslexi,\r\noch dyskalkyli - ibland i kombination med MBD och\r\nDAMP. Dessa elever måste nu få riktad specialun-\r\ndervisning. Vidare behövs det insatser som gör det\r\nmöjligt för dem att ta igen den kunskap som har gått\r\nförlorad.\r\nMin fråga är: Kommer skolministern att följa upp\r\nkvaliteten på den undervisning som i dag bedrivs för\r\nelever som inte har kommit in på något nationellt\r\nprogram?</pre><pre>Anf.  23  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Detta är en mycket angelägen fråga\r\nför mig. Som Cristina Husmark Pehrsson anförde har\r\nvi en del elever som inte blir godkända. I dag kan\r\nman gå in på det individuella programmet och där bli\r\ngodkänd för de betyg som krävs för grundskolan.\r\nInom kort kommer jag att lägga fram ytterligare ett\r\nförslag till gymnasieförordningen, nämligen att de här\r\nbetygen också räknas med som urval när man söker\r\nvidare till det nationella programmet. Detta är viktigt,\r\nför då får dessa elever möjlighet att läsa upp och\r\nkomplettera och även att tillgodoräkna sig detta.\r\nVi kommer dock fortfarande att ha ett antal elever\r\nsom kanske inte blir godkända i flera ämnen. För\r\ndessa elever är det angeläget att upprätta t.ex. en\r\nindividuell studieplan som omfattar tid såväl under\r\ngrundskolan som in på gymnasiet. Frågan är om det\r\när nödvändigt att läsa alla ämnen under grundskoleti-\r\nden eller om man kan vänta med något ämne tills man\r\nt.ex. kommer in på gymnasieskolan.\r\nDet här är två exempel på hur jag tänker hantera\r\nicke godkända elever. Jag anser det vara mycket\r\nangeläget att även i fortsättningen följa upp och se\r\nhur de här eleverna lyckas och om svårigheterna\r\nkommer att vara fler i framtiden eller om vi nu har\r\nmött dem.</pre><pre>Anf.  24  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nFru talman! Jag tackar för svaret och kan konsta-\r\ntera att skollagen inte ger utrymme för dispens när det\r\ngäller kommunens skyldighet att bereda plats i gym-\r\nnasieskolan för elever med icke godkända betyg i\r\nkärnämnena. Däremot ges det i Skolverkets författ-\r\nningssamling en viss öppning. När det gäller tillämp-\r\nningen av betygskriterierna beskrivs där att om sär-\r\nskilda skäl föreligger med hänsyn till personliga för-\r\nhållanden hos enskild elev, så kan man bortse från\r\nvissa kriterier vid betygsättningen.\r\nLärarna anmodas således att vid betygsättningen\r\nta hänsyn till elevens handikapp och bedöma elevens\r\nmöjligheter till fortsatta studier på ett nationellt pro-\r\ngram. Detta kan vara en möjlighet men jag ser också\r\natt det kan finnas en viss risk med en sådan bedöm-\r\nning. Det kan ju bero på bristande resurser och kun-\r\nskaper i skolan. Jag ser alltså en fara i att man kanske\r\nsätter ett bättre betyg beroende på att man bedömer\r\nelevens handikapp på ett visst sätt.\r\nDet är därför viktigt att, som skolministern säger,\r\nfortsätta med att titta på de insatser som görs för att se\r\ntill att de här eleverna får betyget Godkänd och där-\r\nmed kan gå in på ett nationellt program.</pre><pre>Anf.  25  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! När man, som vi har gjort, går över\r\ntill ett nytt betygsystem blir tillämpningen litet olika.\r\nNär läraren sitter med en elev som är oerhört ambiti-\r\nös, som vill väldigt mycket och som gör sitt bästa,\r\nkan det ibland bli så att ett högre betyg ges än vad\r\nverkligheten egentligen visar på. Det kommer dock\r\nsurt efteråt, för sedan visar det sig att man saknade\r\nkunskapen. Därför tror jag att t.ex. lösningen med det\r\nindividuella programmet och en uppluckring i regel-\r\nsystemen, så att det kan bli möjligt att få sitt betyg\r\nsenare, är oerhört viktig saker, liksom att man då kan\r\ninrikta sig på ett antal ämnen under sin grundskoletid\r\nför att sedan så att säga komplettera upp.\r\nSedan kommer nästa steg, vad man gör under\r\nsjälva gymnasietiden. Det är också viktigt att titta på\r\ndetta med flexibel tidsanvändning. Det är inte så att\r\nalla skall gå nio år i grundskolan och tre år på gymna-\r\nsiet. Vissa elever kommer att behöva längre tid. För\r\ndessa elever är den individuella studieplanen oerhört\r\nviktig.\r\nEkonomiska förutsättningar för idrotten</pre><pre>Anf.  26  JOHAN PEHRSON (fp):\r\nFru talman! Jag har en fråga till statsrådet Ulrica\r\nMessing. Det gäller de ekonomiska förutsättningarna\r\nför idrotten. Riksdagen beslutade för ett flertal år\r\nsedan om ett vinstdelningssystem mellan AB Svenska\r\nSpel och idrottsrörelsen eftersom balansen i fördel-\r\nningen tidigare varit alldeles för skev. Detta är nöd-\r\nvändigt eftersom statens, ofta ganska offensiva, age-\r\nrande på spelmarknaden är avgörande för idrottsrörel-\r\nsens samlade ekonomi.\r\nVad avser regeringen att inom rimlig tid göra för\r\natt vidta sådana åtgärder att vi kan genomföra detta\r\nvinstdelningssystem?</pre><pre>Anf.  27  Statsrådet ULRICA MESSING (s):\r\nFru talman! Som ledamoten säkert vet är just nu\r\nen stor idrottspolitisk utredning ute på remiss. Remis-\r\nstiden går ut den 1 december. Jag skall ta in alla re-\r\nmissvaren och grundligt läsa dem. Under nästa år\r\nåterkommer jag till riksdagen med ett förslag om en\r\nny idrottspolitisk proposition. Där skall vi bl.a. dis-\r\nkutera de ekonomiska förutsättningarna för idrotten.\r\nSom idrottsminister tycker jag att det är oerhört\r\nviktigt att i fråga om statens bidrag, statens pengar,\r\ntill idrottsrörelsen precis som till andra folkrörelser\r\nvärna om mångfalden och bredden och också bejaka\r\nde små idrotter som inte alltid har möjlighet att kom-\r\nma in i medierna eller som inte alltid får de största\r\ntidningsrubrikerna. Jag är också väl medveten om att\r\ndet beträffande idrottens förutsättningar att överleva i\r\nframtiden inte går att enbart luta sig mot statsbidrag\r\neller bidrag från kommunerna. Det behövs också ett\r\nbrett stöd via exempelvis sponsring. Men självklart\r\ngäller det, som sagt, att genom statens pengar värna\r\nmångfalden och bredden inom idrottsrörelsen och att\r\nbejaka att alltfler av våra barn och ungdomar även i\r\nfortsättningen kan engagera sig inom rörelsen.</pre><pre>Anf.  28  JOHAN PEHRSON (fp):\r\nFru talman! Nu nämnde inte statsrådet Messing\r\nspelmarknaden. Jag vet inte om det berodde på att\r\nhon inte tycker att det skall komma mer pengar från\r\njust spelmarknaden. Jag tycker att det är olyckligt att\r\nstaten är så pass offensiv som den har varit det när det\r\ngäller spel. Jag är av den principiella åsikten att peng-\r\narna från spel på idrott till stor del skall tillfalla id-\r\nrotten.</pre><pre>Anf.  29  Statsrådet ULRICA MESSING (s):\r\nFru talman! Om jag inte kommer ihåg helt fel av-\r\nsatte vi i årets budget 105 miljoner från Svenska Spel\r\ntill idrotten, och vårt förslag är att öka det ytterligare\r\nmed 5 miljoner. Vi har gjort en ommöblering bland\r\nandra anslag. Totalt avsätter vi ungefär 500 miljoner\r\nkronor på idrottsrörelsen.\r\nDet kommer att finnas anledning för oss att, när vi\r\ntittar på vad den idrottspolitiska propositionen skall\r\ninnehålla, fundera över om det är en rimlig avväg-\r\nning. Men det är ju självklart så att de pengar som vi\r\nfår in på spel också skall gå till andra verksamheter\r\nsom regeringen och riksdagen prioriterar.\r\nFamiljerådslag</pre><pre>Anf.  30  MARIA LARSSON (kd):\r\nFru talman! Jag har en fråga till statsrådet Kling-\r\nvall.\r\nFamiljerådslag är en metod att arbeta med utsatta\r\nbarn och deras familjer. Familjerådslag bottnar i en\r\ntro på familjens och nätverkets kraft. Det handlar om\r\natt ge föräldrar tillbaka förtroendet, tron att de fak-\r\ntiskt är de mest betydelsefulla personerna i ett barns\r\nliv, trots att det har gått snett någonstans på vägen.\r\nErfarenheterna från det här sättet att arbeta är\r\nmycket goda. En stor majoritet av de föräldrar som\r\nhar varit med om det är positiva.\r\nDen här metoden kommer ursprungligen från Nya\r\nZeeland, men den har använts i ett tiotal försök-\r\nskommuner i Sverige de senaste åren. En utvärdering\r\nav FoU är just på väg att bli klar. Man har redan i\r\nflertalet av försökskommunerna bestämt sig för att\r\npermanenta den här verksamheten.\r\nMin fråga till statsrådet är: Avser statsrådet att\r\nvidta några åtgärder för att sprida de positiva erfaren-\r\nheterna från familjerådslagsmetoden till övriga kom-\r\nmuner i landet?</pre><pre>Anf.  31  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det här är en spännande verksamhet.\r\nJag har själv besökt bl.a. Sundsvall och tagit del av\r\nverksamheten. Jag har också tagit del av den verk-\r\nsamhet som bedrivs i Nya Zeeland och som vi tagit\r\ntill oss i Sverige, inte riktigt likadant som där utan\r\nanpassad till svenska förhållanden.\r\nDen här verksamheten har som den ser ut varit\r\nframgångsrik. Jag har inte tagit del av utvärderingen.\r\nSom jag förstod på frågeställaren är den inte heller\r\nhelt klar. Jag förutsätter att det här är en arbetsmetod\r\nsom man kommer att ta till sig i den mån den verkli-\r\ngen ger positiva effekter. Det ser också ut som att den\r\nhittills gjort det ute i landets kommuner. Vilken roll\r\njag kan spela i det ber jag att få återkomma till.</pre><pre>Anf.  32  MARIA LARSSON (kd):\r\nFru talman! Jag får tacka statsrådet för svaret så\r\nlångt. Jag är glad åt den positiva inställning som jag\r\nkan skönja i svaret. I genomsnitt var tio personer med\r\ni rådslagen, vilket tyder på - tvärtemot mot vad vi\r\nmånga gånger har trott - att det finns ett nätverk kring\r\nde utsatta barnen och familjerna. Det gäller bara att\r\nmobilisera den kraften med hjälp av professionella\r\nsocialtjänstarbetare. Det är en stor möjlighet för fa-\r\nmiljer, anser jag, att tillerkännas sin viktiga roll och\r\nfå ett återupprättande av något som kan tyckas som\r\nett misslyckande.\r\nI Nya Zeeland har man sedan 1989 skyldighet att\r\ndra in den utvidgade familjen i arbetet med barn som\r\nbehöver hjälp. I Sverige har det dessvärre varit så att\r\nfyra av fem föräldrar som har erbjudits möjligheten\r\nhar tackat nej till familjerådslag, förmodligen beroen-\r\nde på att metoden ännu inte är tillräckligt känd, men\r\ndet kan också vara av andra skäl. På vissa håll anser\r\nockså berörda socialsekreterare att deras yrkesroll\r\nförändrats markant genom den här arbetsmetoden så\r\natt de får lämna över makt och ansvar.\r\nJag hoppas därför att statsrådet intar en kanske\r\nnågot mer positiv och aktiv opinionsbildande roll. Det\r\när min följdfråga: Avser statsrådet att i den här frågan\r\nopinionsbilda för att göra den här arbetsmetoden\r\nmera känd? Avser statsrådet att ge socialarbetare\r\nmöjlighet till fortbildning och kompetensutveckling\r\npå det här området?</pre><pre>Anf.  33  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det här är en metod att använda för\r\natt utveckla arbetet kring barn och familj. Det som är\r\nspännande och viktigt på det här området är naturligt-\r\nvis att det finns en öppenhet, ett intresse och ett enga-\r\ngemang från socialarbetare men också från dem som\r\nstår i ledningen ute i kommunerna, både tjänstemän\r\noch politiker, att driva på ett utvecklingsarbete.\r\nDet som så småningom kan bli min roll ber jag,\r\nsom jag sade förut, att få återkomma till. Men själv-\r\nklart finns det ett stort intresse från oss som är enga-\r\ngerade i dessa frågor att följa utvecklingen och också\r\nskicka signaler när vi finner att det är metoder som\r\nverkligen ger bra resultat när det gäller att förbättra\r\nsituationen, i det här fallet, för barn i Sverige.\r\nStrafftullar</pre><pre>Anf.  34  JOHNNY AHLQVIST (s):\r\nFru talman! Jag vill ställa en fråga till vice stats-\r\nministern. Vi har upplevt i EU-debatten fler än en\r\ngång att de stora frågorna varit gurkor och bananer.\r\nNu verkar det återigen som att bananerna är en av de\r\nstora frågorna i ett handelskrig mellan USA och EU.\r\nUSA hotar nu med 100-procentiga strafftullar på bl.a.\r\nsvenska varor därför att vissa länder inom EU har\r\ngynnat gamla koloniländer i Afrika. Detta kommer att\r\nfå konsekvenser för ett stort antal svenska företag.\r\nDet företag jag tänkte ta upp är ett företag i min egen\r\nkommun, nämligen Brio Leksaker, som gick ut och\r\nvarslade 185 anställda plus ytterligare 50 vid en un-\r\nderleverantör därför att strafftullarna träder i kraft den\r\n3 mars.\r\nMin fråga är mycket enkel: Hur har den svenska\r\nregeringen agerat, och hur har man tänkt göra fram-\r\növer?</pre><pre>Anf.  35  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det här måste för allmänheten vara en\r\ntotalt obegriplig fråga som får väldigt allvarliga kon-\r\nsekvenser för många anställda. EU och USA är oeni-\r\nga om varifrån EU skall köpa sina bananer. Amerika-\r\nnerna anser att de missgynnas av denna bananregim.\r\nAmerikanerna vet att vi precis inte varit tillskyndare\r\nav detta. Vi har tyckt ganska väl om vårt normala sätt\r\natt införskaffa bananer. Likväl drabbas alla EU-länder\r\nav USA:s bannbulla, och flera småföretag i Sverige\r\ndrabbas mycket hårt.\r\nHandelsminister Leif Pagrotsky har av det skälet i\r\nWashington direkt med den ansvarige statssekretera-\r\nren Steward Eisenstadt tagit upp denna fråga och\r\ntydliggjort hur kritiska vi är. Vi menar att det är helt\r\notillständigt av USA att göra listor på det här sättet\r\nsom drabbar enskilda fabriker. Jag vet många som\r\ndrabbas. Jag vet att Leif Pagrotsky särskilt tog fram\r\nAnnas Pepparkakor i sammanhanget, som inte har ett\r\ndugg med detta att göra. Det är ett tydligt exempel.\r\nBrio kunde ha varit ett annat för att göra det tydligt\r\nhur fel det är. Denna kritik har vi alltså på ett mycket\r\nampert sätt framfört till USA. Vi hoppas att de tar\r\nintryck.</pre><pre>Anf.  36  JOHNNY AHLQVIST (s):\r\nFru talman! Jag tackar för svaret. Jag förutsätter\r\natt både vice statsministern och jag kommer att följa\r\nfrågan här i kammaren.\r\nNärvaroplikt i gymnasieskolan</pre><pre>Anf.  37  BEATRICE ASK (m):\r\nFru talman! Frågan har delvis redan varit uppe i\r\ndag. Det gäller det stora problem vi har med skolk i\r\ngymnasieskolorna. Jag har en färsk rapport i dag som\r\nvisar att vi har gymnasieskolor där skolket uppgår till\r\nnästan 20 % på en dag. Det är för mycket för att man\r\nskall kunna bedriva en meningsfull undervisning.\r\nDärför blev jag litet förvånad över resonemangen\r\nhär innan om huruvida det är så att skolk finns på\r\ngymnasiet eller inte. Av gymnasieförordningen fram-\r\ngår att eleven måste anmäla förhinder och att rektorn\r\nskall godkänna det om man över huvud taget inte\r\ntänker gå på lektionerna. Annars är det otillåten från-\r\nvaro. Gymnasieförordningen är väldigt tydlig på den\r\nhär punkten.\r\nDärför vill jag fråga skolministern vilka insatser\r\nhon tänker göra för att ge spridning åt det som fram-\r\ngår av gymnasieförordningen också hos Skolverket.\r\nEller är det så att regeringen har planer på att ändra\r\ngymnasieförordningen så att det inte längre skall\r\nfinnas någon skyldighet för elever i gymnasieskolan\r\natt anmäla frånvaro eller begära ledighet?</pre><pre>Anf.  38  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Några planer på att ändra förordning-\r\nen i den riktning som Beatrice Ask pekar på har vi\r\ninte. Tvärtom vill jag understryka det som står i gym-\r\nnasiepropositionen om det ansvar som åligger lärare\r\noch elever och om förhållningssättet till att gå i sko-\r\nlan.\r\nMan måste ställa sig frågan: Varför vill inte ele-\r\nverna vara i skolan? Det är en grundläggande fråga\r\natt börja med, och den skall såväl lärare som elever\r\noch föräldrar ställa sig. När man frågar de elever som\r\nhar ogiltig frånvaro har några svarat att de anser att\r\nundervisningen är undermålig. De tycker inte att den\r\när tillräckligt intressant och att den inte ger dem nå-\r\ngonting. Då får man fråga sig: Är detta riktigt eller är\r\ndet fel?\r\nSedan måste vi - vilket jag tror att vi som vuxna\r\nhar varit otydliga på - klargöra för dessa elever att de\r\nockså är på väg att bli vuxna. De måste då ta ansvar\r\nför sin egen studietid. Detta är ingenting som man\r\nkan avstå ifrån eller acceptera av egen vilja, utan det\r\nhär är en möjlighet och en förmån som det svenska\r\nsamhället ger eleverna. Jag tror att vi kan bli bättre på\r\natt föra det här samtalet mellan politiker och elever,\r\nmellan lärare och elever samt mellan föräldrar och\r\nelever.\r\nMen att genomföra förändringar i förordningar för\r\natt detta skall bli tydliggjort har jag alltså ingen avsikt\r\natt göra.</pre><pre>Anf.  39  BEATRICE ASK (m):\r\nFru talman! Det var för väl det. Det vore förfärligt\r\nmed en förändring. Däremot är det uppenbart att man\r\nmåste informera om vad som sägs i gymnasieförord-\r\nningen. Jag delar uppfattningen att vi har en bra för-\r\nordning, och jag ser fram emot att man tydliggör vad\r\nsom gäller.\r\nDe senaste undersökningarna om varför elever\r\nskolkar visar att huvudorsaken i gymnasiet är att\r\neleverna inte orkar med den stora kärnan av basäm-\r\nnen. De har svårt att hänga med i undervisningen och\r\nde har inte lärt sig att de skall vara i skolan - de har\r\nalltså skolkat redan i grundskolan. Här har regeringen\r\nmöjlighet att göra en hel del genom att förändra i den\r\ngymnasieproposition som man har lagt fram.</pre><pre>Anf.  40  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Ibland när jag möter elever i gymna-\r\nsieskolan brukar jag fråga: Har ni förstått poängen\r\nmed att gå och vara i skolan? Många gånger får jag\r\nsvaret att de inte har förstått det. De har inte sett det\r\nlångsiktiga i varför de går där och vad de skall an-\r\nvända kunskaperna till. I fråga om de elever som\r\nBeatrice Ask talade om, de elever som tycker att det\r\när för svårt och som inte orkar med undervisningen,\r\nriktar sig kritiken också mot lärarna och lärarnas\r\nförmåga att kunna anpassa undervisningen efter varje\r\nelevs behov.\r\nSom jag svarade på en fråga här tidigare tror jag\r\nockså att vissa elever behöver längre tid på sig. Det\r\nkan ha hänt saker under deras skolgång som gör att de\r\nav olika skäl inte orkar med undervisningen. Då får\r\nman fundera på en tillfällig lösning för dessa elever\r\nför att de sedan skall orka gå vidare.\r\nAllt detta handlar om skolans arbetsformer, ar-\r\nbetssätt och om respekt och ansvar mellan lärare och\r\nelever. Vi har många gånger tidigare här i riksdagen\r\ndebatterat hur det hela skall gå till. Jag tror på kom-\r\npetensutveckling för gymnasielärarna. Det behövs\r\nockså fler specialpedagoger i gymnasieskolan som\r\nkan möta dessa elever.\r\nNya ledamöter i riksdagen</pre><pre>Anf.  41  WILLY SÖDERDAHL (v):\r\nFru talman! Jag vänder mig till vice statsminister\r\nLena Hjelm-Wallén.\r\nJag är alldeles ny här i riksdagen och har en fråga\r\nangående arbete och levnad. En lärorik organisation\r\noch en organisation i utveckling kännetecknas av ett\r\npositivt klimat. Detta positiva klimat har jag mötts av,\r\nbåde från anställda och från äldre kolleger. Så långt är\r\ndet bra, tack för det.\r\nÄndå tror jag att organisationen kunde utvecklas\r\nän mer om man på ett mer formellt sätt tog vara på de\r\nännu oförstörda ögon och andra erfarenheter som alla\r\nnya har. Jag undrar om regeringen har tänkt att ta\r\nnågot initiativ för att ta vara på de nya ledamöternas\r\nerfarenheter när det gäller organisation och arbets-\r\nformer.</pre><pre>Anf.  42  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Detta är en viktig fråga. Till denna\r\nkammare har det valts 349 personer som har fått\r\nsvenska folkets förtroende. Då är det naturligtvis\r\nviktigt att först och främst riksdagen gör det som\r\nWilly Söderdahl frågar efter. Jag tror också att varje\r\nparti har anledning att ta ordentligt hand om framför\r\nallt sina nyvalda ledamöter. Kan vi från regeringen\r\ndessutom göra något är vi inte främmande för det.\r\nMen det finns mer näraliggande instanser att gå till.\r\nHushållslån till flyktingar</pre><pre>Anf.  43  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har en fråga till statsrådet Ulrica\r\nMessing. Det gäller de hushållslån till flyktingar som\r\nhar uppmärksammats den här veckan, eftersom det är\r\nså få som över huvud taget klarar att betala dessa lån.\r\nDet beror naturligtvis på arbetslöshet och annat. Ris-\r\nken är att man fastnar i en skuldfälla som nästan är\r\nomöjlig att ta sig ur, och det är olyckligt.\r\nDet framgick också att räntan på lånen är drygt\r\n9 %, dvs. betydligt högre än vad de flesta i dag får\r\nbetala för ett vanligt banklån. Villkoren är alltså an-\r\nnorlunda än vad de är för \"vanliga\" människor som\r\ntar lån i bank.\r\nJag tycker att det är olyckligt att man har olika\r\nvillkor för olika lån. Det vore rimligare om villkoren\r\nför hushållslånen var bättre så att möjligheterna att ta\r\nsig ur skuldfällan blev större. På det viset blir det\r\nockså lättare att integreras i det svenska samhället.\r\nDärför vill jag fråga statsrådet om hon kan tänka sig\r\natt ta några initiativ för att förändra villkoren för\r\ndessa lån. Jag tror att det vore bättre än att efterskän-\r\nka lånen, därför att då blir det svårt med gränsdrag-\r\nningsproblem och annat. Men det vore väldigt bra\r\nmed förbättrade villkor.</pre><pre>Anf.  44  Statsrådet ULRICA MESSING (s):\r\nFru talman! Problematiken med att så många\r\nmänniskor som kommer till vårt land och tar den här\r\ntypen av lån hänger ihop med deras problem att integ-\r\nreras i det svenska samhället.\r\nMånga av de människor som kom hit under 90-\r\ntalet av asylskäl har haft svårt att komma in på ar-\r\nbetsmarknaden. De kom hit i en tid då vi upplevde en\r\nstark lågkonjunktur med mycket hög arbetslöshet. De\r\ns.k. lättare jobb som många skoltrötta svenskar eller\r\ninvandrare med bristande kunskaper i det svenska\r\nspråket tidigare kunde få finns inte längre.\r\nVi får rikta in oss på att öka integrationen i sam-\r\nhället, och då är arbetsmarknaden central. Vi måste\r\nöka undervisningen i svenska språket för de männi-\r\nskor som kommer hit från andra länder. Det måste bli\r\nlättare för dessa människor att kunna tillgodoräkna\r\nsig sin gamla utbildning. Detta arbetar vi hårt med\r\njust nu, men det gäller naturligtvis också attityder.\r\nDe människor som i dag tar hushållslån skulle\r\naldrig få lån i en vanlig bank. Det är därför som den\r\ntypen av lån behövs. Jag vet att det finns problem och\r\natt många hamnar i en skuldfälla just för att de inte\r\nhar ett jobb och inte kan amortera på lånet. Det finns\r\nett högt socialberoende i den gruppen. Därför har\r\ntaket sänkts för att man den vägen skall försöka\r\nminska låneberoendet.\r\nRäntan ligger på en nivå som är förknippad med\r\nräntan på studielån plus 1,5 % som motsvarar någon-\r\nting som kallas för riskbonus. Vi har alltså skärpt\r\nreglerna för 1999. Jag är beredd att följa detta. Ingen\r\nav oss tjänar på att ha ett system där vare sig vi får\r\ntillbaka pengarna eller som med automatik leder till\r\natt människor hamnar i ett låneberoende.</pre><pre>Anf.  45  MARIANNE ANDERSSON (c):\r\nFru talman! Det som statsrådet tar upp här om\r\nsvenskundervisning, integration och arbetslöshet har\r\nvi ju diskuterat här så många gånger under så många\r\når. Men på något sätt kommer vi inte någonstans.\r\nAlla uttalar sin goda vilja och säger bl.a. att svensk-\r\nundervisningen skall förbättras, men det händer inte\r\nså mycket, vilket är besvärligt.\r\nJag delar uppfattningen att orsaken ju är arbets-\r\nlösheten och att många kom hit under den värsta kris\r\nsom vi har haft. Det är det problem som vi har. Sedan\r\nhandlar det också om attityder. Vi vet att det är\r\nmånga med mycket hög utbildning som ändå inte får\r\nnågot jobb. Människor med svenskt namn har över\r\nhuvud taget mycket lättare att komma in på arbets-\r\nmarknaden. Men vi hinner kanske inte att gå in på\r\nden diskrimineringen här och nu.\r\nFortfarande är det en riskpremie som dessa män-\r\nniskor betalar. Där skulle staten kunna gå in med en\r\ngaranti så att det inte behöver vara annorlunda villkor\r\nför dessa ganska små lån. Det är ju inte så stora be-\r\nlopp som var och en får låna genom hushållslånen.\r\nDet skulle kunna vara samma villkor här som för\r\nandra människor som har hus eller någon annan sä-\r\nkerhet att ställa som inte en flykting har, så att inte\r\nvillkoren för lånen blir så olika. Det skulle kunna vara\r\nett sätt att åstadkomma samma villkor och undvika att\r\nskuldfällan inte byggs på hela tiden, för det, plus\r\nsvårigheten att komma in på arbetsmarknaden och\r\nannat, gör situationen ännu svårare.</pre><pre>Anf.  46  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag tror inte att Marianne Andersson\r\noch jag har olika uppfattningar. Jag tror att vi båda\r\ninser att det här är ett problem.\r\nVi har gjort en del justeringar nu. Vi försöker på\r\nolika sätt att minska lånebehovet för att öka integre-\r\nringen. Varken Marianne Andersson eller jag vill att\r\nnågon av de människor som kommer hit skall hamna\r\ni en skuldfälla.\r\nJag skall personligen följa de förändringar som vi\r\nnu har gjort, vilka skall träda i kraft under 1999, för\r\natt se om de leder in på rätt väg.\r\nVuxenadopterade</pre><pre>Anf.  47  HENRIK S JÄRREL (m):\r\nFru talman! Jag har en fråga till statsrådet Schori.\r\nStatsrådet Schori har vid skilda tillfällen betecknat\r\ndet som ett ömsom \"Kafkaliknande\" ömsom\r\n\"oönskat\" tillstånd att vuxna utländska medborgare,\r\nsom genom ett adoptionsbeslut av svensk domstol har\r\nblivit adopterade av svenska par, av Statens invand-\r\nrarverk har kunnat förvägras uppehållstillstånd och\r\nutvisats ur landet.\r\nDet finns åtminstone två uppmärksammade fall på\r\nsenare tid som belyser denna problematik. Nu undrar\r\njag: Vad avser statsrådet och regeringen vidta för\r\nåtgärder i syfte att undanröja denna fullständigt ab-\r\nsurda rättsordning?</pre><pre>Anf.  48  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det sitter en utredning som arbetar\r\nmed frågan. Jag förväntar mig att de jobbar skynd-\r\nsamt och effektivt med inriktning på att vi skall und-\r\nvika Kafkaliknande situationer i framtiden.</pre><pre>Anf.  49  HENRIK S JÄRREL (m):\r\nFru talman! Har statsrådet någon uppfattning om\r\nnär detta kan komma till stånd? Det är ju angeläget att\r\ndessa personer får ett beslut om att de så snart som\r\nmöjligt kan återkomma till Sverige. Det är inte till-\r\nfredsställande att vi har den här tidsutdräkten.</pre><pre>Anf.  50  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det kommer inom kort.\r\nÖresundsbron</pre><pre>Anf.  51  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag undrar hur miljöminister Kjell\r\nLarsson ställer sig till handelsminister Leif Pag-\r\nrotskys uttalande om att det borde kosta max 100 kr\r\nper bil att köra över Öresundsbron.\r\nNär Öresundsbropropositionen bifölls i denna\r\nkammare ingick det i beslutet att avgiften för bil\r\nskulle motsvara kostnaden för att ta över bil via färja.\r\nAnledningen till detta var att slå vakt om färjenäring-\r\nen, men också att begränsa de försämringar av miljön\r\nsom den ökade biltrafiken medför.\r\nI miljöprövningarna av bron utgick man från att\r\nmaximalt 10 000 fordon per dygn skulle trafikera\r\nbron. Vänsterpartiet motsatte sig detta och ansåg att\r\ndetta var mer än vad natur och människor i Öresunds-\r\nregionen tål.\r\nI regeringsdeklarationen finns en mycket tydlig\r\nambition att fortsätta den ekologiska omställningen,\r\noch vid Öresundsträffen i måndags gav miljöminis-\r\ntern uttryck för att ambitionerna att miljöanpassa\r\ntransportsystemet skulle fortsätta.\r\nMin fråga är om miljöministern anser att det är\r\nförenligt med ambitionerna att miljöanpassa trans-\r\nporterna att ta ut en avgift på 100 kr per bil.</pre><pre>Anf.  52  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag ser positivt på de effekter som\r\nÖresundsbron kommer att innebära. Den integration -\r\nkulturellt, ekonomiskt och socialt - som bron kom-\r\nmer att lämna möjligheter till är väldigt spännande\r\noch kan leda till en väldigt spännande framtid i Skå-\r\nne, på Själland, i Malmö och i Köpenhamn.\r\nJag ser också en styrka i att den här bron har\r\nbyggts under en mycket stark miljödiskussion, därför\r\natt det har lett till att miljöfrågorna i samband med\r\nbrobrygget och de framtida transporterna har upp-\r\nmärksammats.\r\nJag sade i Malmö att det är viktigt att se till att\r\navtal följs, Koncessionsnämndens beslut osv. Jag\r\nsade också att det är viktigt att se till att den nya för-\r\nbindelsen inte innebär onödigt ökade påfrestningar på\r\nmiljön. Det kommer att bli vissa påfrestningar just\r\ngenom den integration och den ökade trafik som den\r\nkommer att leda till. Därför måste man se till att gyn-\r\nna kollektivtrafiken på bilismens bekostnad. Det var,\r\ninom parentes sagt, just i det sammanhanget som jag\r\nförde in resonemanget på Öresundsbron, som vi var\r\ninne på tidigare.\r\nDet innebär att jag i dag inte ser något skäl att\r\nsänka priset för privatbilismen. Men kan man göra\r\ndet i en framtid för att ytterligare underlätta kontak-\r\nterna, utan att man får negativa effekter på miljön, är\r\njag mycket villig att pröva den frågan.</pre><pre>Anf.  53  KARIN SVENSSON SMITH (v):\r\nFru talman! Vid samma Öresundsting presentera-\r\ndes även en mängd fakta om vad den ökade biltrafi-\r\nken kommer att medföra. Jag var också där och\r\nmärkte att de flesta av de ambitioner som har beslu-\r\ntats i denna riksdag när det gäller kvävereduktion\r\nm.m. grusas av den enorma ökning av trafik som\r\nförväntas när bron har invigts.\r\nJag undrar vilka initiativ regeringen planerar för\r\natt motverka detta.</pre><pre>Anf.  54  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag vore väl litet hycklande om jag\r\nskulle säga att vi planerar initiativ. Det gör vi inte.\r\nMen jag lovar att ta del av den information som Karin\r\nSvensson Smith kunde ta del av i Malmö för att se\r\nom det föranleder några initiativ.\r\nSedan vill jag bara säga att det som Karin Svens-\r\nson Smith har sagt har ytterligare visat hur viktigt det\r\när att försöka se till att främja kollektivtrafiken i sam-\r\nband med att bron öppnas och under den första tiden\r\nsom bron är i drift.\r\nBistånd till Indien</pre><pre>Anf.  55  ALF SVENSSON (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nPierre Schori.\r\nDet har av och till resonerats och debatterats en\r\ndel om biståndet till Indien. Jag tror att det vore an-\r\ngeläget att få framtida förhållanden för biståndet dit\r\nnågot utrett.</pre><pre>Anf.  56  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Man behöver inte vara internationalist\r\nsom Alf Svensson eller vice talman för att vara enga-\r\ngerad i frågan om Indien.\r\nI Indien finns ju lika många fattiga som i hela Af-\r\nrika, och Indiens framtid berör hela klotet när det\r\ngäller miljö- och säkerhetspolitik osv. Därför är också\r\nmånga i vårt land sedan många år mycket engagerade\r\ni vår relation till Indien. Det var därför en stor chock\r\nför oss när man i maj i år inledde kärnvapenspräng-\r\nningar i Indien, vilket sedan också följdes i Pakistan.\r\nDå sade svenska regeringen upp sitt samarbetsavtal\r\nmed Indien, som var undertecknat 1997 och löpte på\r\ntre år. Det skulle ha inneburit 900 miljoner kronor på\r\ntre år. Det gick inte att kombinera med denna satsning\r\npå kärnvapen.\r\nI går löpte avtalstiden ut. Därför har regeringen i\r\ndag fattat beslut om framtiden. Vi har sagt att vi som\r\nen första åtgärd, utan att ta ställning till det vida sam-\r\narbetet med Indien, kommer att ge Sida i uppdrag att\r\nför 1999 ta i anspråk högst 40 miljoner kronor för\r\nflaggskeppet i vårt samarbete, det s.k. Loc Jumbish-\r\nprojektet, som gagnar fattiga kvinnor och barn med\r\nprimär undervisning. Det är ett projekt som har blivit\r\nen förebild för resten av världen och som vi finansie-\r\nrar tillsammans med England, Norge och den indiska\r\nregeringen.\r\nDetta är det steg som vi tar i dag plus att vi efter\r\nsärskild prövning medger enstaka projekt som kan\r\nvara till ömsesidig nytta för näringsliv, forskning och\r\nmiljö. Men det är alltså fråga om en ganska dramatisk\r\nnedskärning från 300 miljoner kronor per år till 40-\r\n50 miljoner kronor, förutom de s.k. följdleveranser\r\nsom finns på biståndssidan. Sedan får vi se vad som\r\nhänder därefter, år 2000.\r\nDetta är det beslut som regeringen har fattat i dag.</pre><pre>Anf.  57  ALF SVENSSON (kd):\r\nFru talman! Jag har ingen följdfråga men vill\r\ntacka för en gedigen redovisning och ett bra beslut.</pre><pre>Anf.  58  ANDRE VICE TALMANNEN:\r\nDärmed är dagens frågestund avslutad.\r\nJag tackar regeringens företrädare för att de har\r\nvelat komma hit och svara på kammarens frågor och\r\nkammarens ledamöter för deras närvaro här i kamma-\r\nren.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 november.</pre><pre>3 §  Avsägelser</pre><pre>Andre vice talmannen meddelade att Lars-Erik\r\nLövdén (s) avsagt sig uppdragen som ledamot i justi-\r\ntieutskottet och som suppleant i utrikesnämnden.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>4 §  Anmälan om kompletteringsval till styrel-\r\nsen för Stiftelsen Riksbankens Jubileumsfond</pre><pre>Andre vice talmannen meddelade att Socialdemo-\r\nkraternas riksdagsgrupp på grund av uppkommen\r\nvakans anmält Åke Gustavsson som ledamot i styrel-\r\nsen för Stiftelsen Riksbankens Jubileumsfond efter\r\nBjörn Kaaling.</pre><pre>Andre vice talmannen förklarade vald till</pre><pre>ledamot i styrelsen för Stiftelsen Riksbankens Jubile-\r\numsfond\r\nÅke Gustavsson (s)</pre><pre>5 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 november</pre><pre>1998/99:37 av Per Westerberg (m) till näringsminis-\r\ntern\r\nSjöfartsuppgörelsen</pre><pre>den 19 november</pre><pre>1998/99:38 av Barbro Westerholm (fp) till socialmi-\r\nnistern\r\nAlkoholpolitiken\r\n1998/99:39 av Marietta de Pourbaix-Lundin (m) till\r\nsocialministern\r\nRegeringens politik för de funktionshindrade\r\n1998/99:40 av Leif Carlson (m) till socialministern\r\nEn ny alkoholpolitik</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 24 november.</pre><pre>6 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 november</pre><pre>1998/99:75 av Lena Sandlin (s) till näringsministern\r\nFörarlicens för snöskotrar\r\n1998/99:76 av Lena Sandlin (s) till näringsministern\r\nBehörighetskrav för moped klass I\r\n1998/99:77 av Sofia Jonsson (c) till utbildningsmi-\r\nnistern\r\nStudiemedelssystemet\r\n1998/99:78 av Per Lager (mp) till justitieministern\r\nIB-forskningen\r\n1998/99:79 av Margareta Viklund (kd) till jord-\r\nbruksministern\r\nÅtgärdsprogram angående människosynen\r\n1998/99:80 av Yvonne Ruwaida (mp) till justitiemi-\r\nnistern\r\nPartnerskapslagen</pre><pre>den 19 november</pre><pre>1998/99:81 av Gudrun Lindvall (mp) till jordbruks-\r\nministern\r\nAntibiotika i ost\r\n1998/99:82 av Carina Hägg (s) till utrikesministern\r\nFörsvunna kurdiska ungdomar\r\n1998/99:83 av Carina Hägg (s) till försvarsministern\r\nGentekniska vapen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 24 november.</pre><pre>7 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 18 november</pre><pre>1998/99:49 av Sten Tolgfors (m) till statsrådet Pierre\r\nSchori\r\nUppehållstillstånd för vuxenadopterade\r\n1998/99:52 av Carina Hägg (s) till justitieministern\r\nFörrättare av vigsel och partnerskap\r\n1998/99:54 av Margareta Viklund (kd) till försvars-\r\nministern\r\nBeredskap för att bekämpa sabotage\r\n1998/99:59 av Krister Örnfjäder (s) till justitiemi-\r\nnistern\r\nHandel med stöldgods i kiosker och butiker\r\n1998/99:60 av Barbro Westerholm (fp) till inrikesmi-\r\nnistern\r\nErsättning till försökspersoner/patienter i kliniska\r\nprövningar\r\n1998/99:61 av Michael Hagberg (s) till justitiemi-\r\nnistern\r\nUteblivna pensionsersättningar\r\n1998/99:62 av Raimo Pärssinen (s) till justitieminis-\r\ntern\r\nPersonalförsörjningsplan vid Rikspolisstyrelsen\r\n1998/99:63 av Lena Olsson (v) till socialministern\r\nLäkemedel mot demens\r\n1998/99:68 av Carina Hägg (s) till statsrådet Britta\r\nLejon\r\nLobbyorganisationer</pre><pre>den 19 november</pre><pre>1998/99:53 av Carina Hägg (s) till statsrådet Inge-\r\ngerd Wärnersson\r\nDyslektiker\r\n1998/99:55 av Yvonne Ruwaida (mp) till miljöminis-\r\ntern\r\nUtsläpp av växthusgaser\r\n1998/99:56 av Sonja Fransson (s) till utbildningsmi-\r\nnistern\r\nKK-stiftelsen\r\n1998/99:65 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nFUNKIS-utredningen</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 24 november.</pre><pre>8 §  Kammaren åtskildes kl. 15.00.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}