{"dokumentstatus":{"dokument":{"hangar_id":"2348727","dok_id":"GM0952","rm":"1998/99","beteckning":"52","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"52","slutnummer":"0","datum":"1999-02-09 00:00:00","systemdatum":"2005-10-27 13:07:13","publicerad":"1999-02-09 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:52 Tisdagen den 9 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B8DEADD1-3D93-47DE-866A-AA6C4879337C}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0952/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0952","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0952","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:52</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 9 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 14.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerade protokollen för den 2 och 3 februari.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 11 februari kl. 14.00 skulle följande stats-\r\nråd närvara:\r\nFinansminister Erik Åsbrink, jordbruksminister\r\nMargareta Winberg, kulturminister Marita Ulvskog,\r\nstatsrådet Mona Sahlin, statsrådet Leif Pagrotsky,\r\nnäringsminister Björn Rosengren, statsrådet Ingegerd\r\nWärnersson och statsrådet Britta Lejon.</pre><pre>3 §  Meddelande om information från regering-\r\nen</pre><pre>Talmannen meddelade att torsdagen den\r\n11 februari kl. 13.00 skulle statsrådet Mona Sahlin\r\nlämna information om regeringens beslut om rekom-\r\nmendationen från analysgruppen i Estoniafrågan.</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1998/99:119</pre><pre>Till riksdagen\r\nInterpellation 1998/99:119 av Birgitta Sellén (c)\r\nom kultur i glesbygd.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 februari 1999.\r\nSkälet till dröjsmålet är att vi inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 4 februari 1999\r\nMarita Ulvskog</pre><pre>Interpellation 1998/99:133</pre><pre>Till riksdagen\r\nInterpellation 1998/99:133 av Gunnel Wallin om\r\nbostadslösheten.\r\nInterpellationen kommer att besvaras fredagen\r\nden 19 februari 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 4 februari 1999\r\nLars Engqvist</pre><pre>Interpellation 1998/99:144</pre><pre>Till riksdagen\r\nInterpellation 1998/99:144 av Ewa Larsson om de\r\nprostituerades livssituation.\r\nInterpellationen kommer att besvaras fredagen\r\nden 19 februari 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 4 februari 1999\r\nLars Engqvist</pre><pre>Interpellation 1998/99:148</pre><pre>Till riksdagen\r\nInterpellation 1998/99:148 av Kerstin Heinemann\r\nom tandvård.\r\nInterpellationen kommer att besvaras fredagen\r\nden 19 februari 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 4 februari 1999\r\nLars Engqvist</pre><pre>Interpellation 1998/99:149</pre><pre>Till riksdagen\r\nInterpellation 1998/99:149 av Ragnwi Marcelind\r\nom det statliga stödet till brottsoffren.\r\nInterpellationen kommer att besvaras fredagen\r\nden 19 februari 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 5 februari 1999\r\nLaila Freivalds</pre><pre>Interpellation 1998/99:145</pre><pre>Till riksdagen\r\nInterpellation 1998/99:145 av Birgitta Wistrand\r\nom AB Svensk Bilprovning.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 11 mars 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1998/99:122</pre><pre>Till riksdagen\r\nInterpellation 1998/99:122 av Erik Arthur Eger-\r\nvärn om forskningsresurser vid mindre och medelsto-\r\nra högskolor.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 februari 1999.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 2 februari 1999\r\nThomas Östros</pre><pre>Interpellation 1998/99:134</pre><pre>Till riksdagen\r\nInterpellation 1998/99:134 av Sofia Jonsson om\r\nutbildningsnivån i glesbygden.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 februari 1999.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 2 februari 1999\r\nThomas Östros</pre><pre>5 §  Svar på interpellation 1998/99:112 om F-\r\nskattsedel</pre><pre>Anf.  1  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Margareta Andersson har frågat vad\r\njag är beredd att vidta för åtgärder för att avbytare\r\nsom blivit uppsagda från Lantbrukets avbytartjänst\r\noch som vill starta företag samt andra i liknande om-\r\nständigheter skall få sina F-skattsedlar och kunna\r\nstarta sina företag.\r\nNär systemet med F-skattsedlar infördes (prop.\r\n1991/92:112) blev det väsentligt enklare för den som\r\nbedrev eller avsåg att bedriva näringsverksamhet att\r\nfå en F-skattsedel än det varit att få en B-skattsedel i\r\ndet gamla systemet. Reglerna för tilldelning av F-\r\nskattsedel har därefter ändrats (prop. 1997/98:33) så\r\natt det blivit ännu lättare att få en sådan.\r\nDe nya reglerna innebär att alla som ansöker om\r\nen F-skattsedel skall få det om det inte finns skälig\r\nanledning att anta att sökanden varken bedriver nä-\r\nringsverksamhet eller kommer att bedriva sådan verk-\r\nsamhet. Dock finns vissa hinder, t.ex. om sökanden\r\nhar skatteskulder eller inte har fullgjort sin skyldighet\r\natt deklarera. De nya reglerna trädde i kraft den\r\n1 januari 1998.\r\nDet är ytterst få som får avslag på sin ansökan om\r\nF-skattsedel. Av de ca 70 000 fysiska och juridiska\r\npersoner som under år 1997 ansökte om F-skattsedel\r\nvar det endast 663 personer, dvs. mindre än 1 %, som\r\nfick avslag på den grunden att näringsverksamhet inte\r\nansågs bedrivas. Antalet ansökningar under förra året\r\n- som prövades mot de nya reglerna - steg till drygt\r\n74 000. Antalet avslag på den grunden att närings-\r\nverksamhet inte ansågs bedrivas minskade till 620.\r\nI sak gäller att man i ett system med F-skatt inte\r\nkan undvara en möjlighet för skattemyndigheten att\r\navslå en ansökan om F-skatt när det finns goda skäl\r\natt anta att näringsverksamhet varken bedrivs eller\r\nkommer att bedrivas eftersom systemet bygger på ett\r\ndirekt samband mellan F-skattsedel och näringsverk-\r\nsamhet.\r\nTill detta kan läggas att Riksskatteverket nu gör\r\nen översyn av utbildningen av handläggare i F-\r\nskattefrågor för att åstadkomma en snabb, korrekt och\r\nenhetlig bedömning av ansökningar om F-skattsedel,\r\noch i vissa regioner har viss utbildningsverksamhet\r\nredan genomförts.\r\nEnligt min mening finns det inget generellt hinder\r\ni nuvarande lagstiftning som medför att den aktuella\r\nverksamheten inte kan hänföras till näringsverksam-\r\nhet. Om den bedrivs eller avses att bedrivas under\r\nsådana former som krävs för näringsverksamhet en-\r\nligt 21 § kommunalskattelagen, dvs. yrkesmässigt och\r\nsjälvständigt, skall en F-skattsedel utfärdas.</pre><pre>Anf.  2  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tackar så mycket för svaret, för i\r\nden här frågan är finansministern och jag tämligen\r\növerens. Generellt sett är det väldigt positivt. Jag\r\ntycker också att det är helt naturligt att vi har en regel\r\nom att man även kan avslå under de förutsättningar\r\nsom finns hos skattemyndigheten. Men den springan-\r\nde punkten som jag ser det just nu är bedömningen av\r\nvad som är näringsverksamhet. Här har en enskild\r\ngrupp faktiskt diskriminerats i lite olika sammanhang.\r\nDet rör sig då just om de tidigare avbytarna.\r\nI höstas sade man från skattemyndighetens sida -\r\ndet är från Skattekontoret i Växjö som jag har de här\r\nuppgifterna - att eftersom de här personerna tidigare\r\nvarit anställda kommer de inte att kunna bedriva sin\r\nverksamhet som näringsverksamhet. Som finansmi-\r\nnistern antyder i svaret har det inte varit enhetliga\r\nbedömningar i hela landet. Kan jag då förutsätta att\r\ndet här svaret också ger vid handen att det kommer att\r\nvara en mer enhetlig bedömning framöver, efter det\r\natt man gjort de här undersökningarna och genomfört\r\nden utbildning som finansministern beskriver?</pre><pre>Anf.  3  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Som Margareta Andersson säkert för-\r\nstår varken kan eller får jag bedöma skattemyndig-\r\nheternas tillämpning av gällande lagstiftning i enskil-\r\nda fall, utan jag kan bara uttala mig mera generellt.\r\nJag har pekat på den mycket långtgående lättnad i\r\nflera steg som redan har genomförts och som innebär\r\natt en överväldigande majoritet av dem som ansöker\r\nom F-skattsedel också får det. Likväl måste en sådan\r\nhär prövningsmöjlighet för skattemyndigheten finnas\r\nkvar.\r\nMan kan säga att bevisbördan har kastats om. Ti-\r\ndigare var det den skattskyldige som skulle visa att\r\ndet var fråga om näringsverksamhet. Nu ligger bevis-\r\nbördan på skattemyndigheten när det gäller att visa på\r\nde fall där det inte är fråga om sådan verksamhet. Det\r\när klart att det här innebär en långtgående lättnad av\r\nregelsystemet.\r\nEn prövning måste dock finnas kvar. Det beror\r\nnaturligtvis på att det finns fall där man inte bedriver\r\noch inte avser att bedriva näringsverksamhet. Det är\r\nalltid svårigheter med sådana bedömningar. Om man\r\ngår ännu längre i generositet ökar risken för att man\r\nsenare får ompröva ställningstagandet, och då går det\r\ni motsatt riktning - dvs. den som har trott att han eller\r\nhon får använda F-skattsedel får så småningom be-\r\nskedet att så inte är fallet. Då händer bl.a. att den\r\nskattskyldige ändå får betala socialavgifter i form av\r\negenavgifter. En del människor kan känna sig lurade\r\nav detta. Det finns således en avigsida med att ha en\r\nännu generösare tillämpning.\r\nJag tycker således att vi generellt sett har funnit en\r\nbra ordning. Vad som ytterligare kan göras och vad\r\nsom pågår är att med utbildningsinsatser och annat\r\nsäkerställa att tillämpningen blir så enhetlig, snabb\r\noch korrekt som möjligt över hela landet.</pre><pre>Anf.  4  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tror att vi är överens om att det\r\nmåste finnas en prövningsrätt och att skattemyndig-\r\nheten inte bara kan acceptera en begäran. Avigsidorna\r\nfinns som sagt var.\r\nMen det jag har tyckt vara olyckligt är att man har\r\ndiskriminerat en hel grupp av tidigare arbetstagare\r\nsom nu går över till att i stället vara arbetsgivare och\r\nsjälva klara av det som krävs. Jag hoppas att det svar\r\nsom getts innebär att man från skattemyndigheternas\r\nsida gör en som jag upplever det riktigare tolkning\r\noch att alla grupper skall behandlas lika.\r\nJag är helt överens med finansministern om att\r\nman inte kan låta folk hantera detta hur som helst. Att\r\nkomma tillbaka och få sitt beslut om F-skattsedel\r\nupphävt kan få mycket svåra konsekvenser, med\r\nkostnader som man inte hade räknat med. Men i det\r\naktuella fallet har det nog inte varit på det sättet. Jag\r\nfår väl uppmana mina kompisar att på nytt ansöka om\r\nF-skattsedel och hoppas att man då försöker få fram\r\nett riktigare beslut i det här fallet.\r\nJag tror ändå inte att man helt kan negligera pro-\r\nblemet, eftersom det rör en ganska stor grupp. Det är\r\nmänniskor som har en önskan om att bedriva före-\r\ntagsverksamhet. En del av dem  har löst det genom att\r\nstarta kooperativ, som t.ex. Farmartjänst. Men andra\r\nhar gått in i arbetslöshet i stället, och det är inte en\r\nutveckling som någon kan önska, vare sig finansmi-\r\nnistern, jag eller någon annan. Därför känner jag att\r\ndet här är en fråga som behöver tas upp på nytt om\r\ndet inte blir någon förändring.\r\nSvaret till den sagesman jag har var också att det\r\nhär var någonting som inte gick att ändra utan att\r\nändra lagstiftningen. Men jag hoppas att den infor-\r\nmations- och utbildningskampanj som bedrivs nu\r\nkommer att göra det möjligt att ändra detta i alla fall.\r\nTack så mycket!</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Margareta Andersson och jag är nog\r\növerens i allt väsentligt om hur de här frågorna skall\r\nhanteras. Återigen, jag kan inte bedöma det individu-\r\nella fallet. Men jag kan försäkra att regelsystemet\r\nskall tillämpas lika för alla yrkesgrupper. Det finns\r\ningenting i regelsystemet, och får inte finnas någon-\r\nting, som missgynnar en viss yrkesgrupp. Jag hoppas\r\natt de ökade informations- och utbildningsinsatser\r\nsom nu görs kommer att leda till en ännu större träff-\r\nsäkerhet i den framtida tillämpningen av regelsystem-\r\net.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1998/99:69 om bygg-\r\nforskningens framtid</pre><pre>Anf.  6  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Inga Berggren har frågat mig om och\r\ni så fall när jag tänker redovisa min syn på bygg-\r\nforskningens framtid samt om och i så fall när jag\r\ntänker lägga fram förslag om förändringar i bygg-\r\nforskningens struktur.\r\nSom Inga Berggren påpekar i interpellationen avi-\r\nserade regeringen i budgetpropositionen sin avsikt att\r\nlämna förslag till nya riktlinjer och en ny organisation\r\nför byggforskningen under hösten 1998. Regeringen\r\nsåg då ett behov av att förändra byggforskningens\r\ninriktning och organisation med anledning av att\r\nanslaget för byggforskning enligt budgetpropositio-\r\nnen skulle minska från 164 till 64 miljoner kronor för\r\når 1999.\r\nI och med riksdagsbehandlingen av budgetpropo-\r\nsitionen förändrades dock de ekonomiska ramarna för\r\nbyggforskningen under år 1999. Som Inga Berggren\r\nkänner till beslöt riksdagen att byggforskningen ut-\r\növer det föreslagna anslaget på 64 miljoner kronor\r\nskulle tillföras 50 miljoner kronor för forskning och\r\nutveckling med inriktning mot en hållbar utveckling.\r\nRegeringen ser nu en möjlighet att under 1999\r\nsätta in frågan om den framtida byggforskningen i ett\r\nstörre forskningspolitiskt sammanhang. Kommittén\r\nför översyn av den svenska forskningspolitiken läm-\r\nnade i slutet av 1998 överväganden och förslag som\r\nbehandlar den framtida inriktningen av statens forsk-\r\nningsresurser och utformningen av den statliga forsk-\r\nningsorganisationen. I detta sammanhang kommer\r\nockså byggforskningen att behandlas. Här förefaller\r\ndet som om interpellanten och jag har samma upp-\r\nfattning.\r\nBeredningen av de forskningspolitiska förslagen\r\nhar just inletts, och remissbehandlingen av betänkan-\r\ndet har ännu inte avslutats. Jag kan därför för dagen\r\ninte ge något exakt svar på Inga Berggrens fråga om\r\ntidpunkten för när ställningstaganden och förslag om\r\nbyggforskningen kan redovisas.\r\nPå frågan om jag tänker redovisa förslag vill jag\r\nsvara att jag självfallet kommer att göra det när tiden\r\när mogen.\r\nTack!</pre><pre>Anf.  7  INGA BERGGREN (m):\r\nFru talman! Tack, herr minister, för det svaret,\r\näven om svaret i sig inte är ett särskilt imponerande\r\nsådant. Möjligen skulle jag vilja säga att det är en\r\nklass bättre än svaren på frågor som jag förut ställt i\r\nolika byggfrågor till tidigare inrikesministern. Så\r\nlänge ärenden bereds finns inget att säga, var hans\r\ndevis.\r\nKjell Larsson har åtminstone något att tillkännage,\r\nnämligen att det inte längre är lika angeläget att läm-\r\nna förslag till förändrad inriktning och organisation\r\nför byggforskningen när riksdagen har talat om för\r\nregeringen att man inte kunde godkänna den drama-\r\ntiska minskningen. Två tredjedelar av byggforsk-\r\nningsanslaget tog regeringen alltså bort. Majoriteten i\r\nriksdagen ansåg att byggforskningen skulle tillföras\r\nytterligare 50 miljoner i förhållande till regeringens\r\nförslag. Moderaterna sade: Vi vill öka med 75 miljo-\r\nner.\r\nÄven om detta skulle ha varit en minskning i för-\r\nhållande till dagens anslag, gjorde vi i utskottet och vi\r\nmoderater den bedömningen, efter hörande av in-\r\nblandade parter, att pågående och nya projekt skulle\r\nkunna arbeta vidare i rimlig omfattning i avvaktan på\r\nslutgiltigt ställningstagande om byggforskningens\r\nframtid.\r\nDet undermåliga underlaget, eller rättare sagt den\r\nobefintliga redovisningen av konsekvenserna av rege-\r\nringens stora neddragning, fanns inte då och inte nu\r\nheller redovisat någonstans. Därför kvarstår min\r\nkritik. Fortfarande lever många inom den byggrelate-\r\nrade verksamheten, byggarna själva, forskare och\r\nstudenter, i ovisshet om hur regeringen vill forma\r\nbyggforskningen i framtiden.\r\nFrågorna kvarstår också: Vad händer nu? Vad sä-\r\nger ministern här i dag om framtiden för byggforsk-\r\nningen och boendeforskningen? Riksdagen har gett\r\nbyggforskningen visst andrum, så att man har möjlig-\r\nhet att jobba vidare under 1999. Och ministern skri-\r\nver i sitt svar att regeringen nu ser en möjlighet till\r\nbättre samordning inom forskningspolitikens område.\r\nMen jag känner ändå en viss oro, en oro som delas av\r\nflera aktiva inom den här verksamheten. Vad betyder\r\nordvändningarna i svaret? Kommer forskningen att\r\nförsvinna i ett svart hål?\r\nI ett flertal omgångar har regeringen aviserat en\r\nproposition som har gått under beteckningen Vissa\r\nbyggfrågor. Det skedde redan våren 1998, även hös-\r\nten 1998 och nu våren 1999. Som jag har uppfattat\r\ndet skulle där stå någonting om byggforskningens\r\nframtid. Men symtomatiskt för regeringen är att inte\r\nta ställning utan att skjuta upp ärendet. Ärendet be-\r\nreds. Har verkligen inte regeringen och statsrådet\r\nnågra tankar och idéer om byggforskningens framtid?\r\nDet är just detta jag vill återkomma till. Vad hän-\r\nder efter 1999? Kommer det någonting i den proposi-\r\ntion som jag tror är aviserad till början av mars?\r\nKommer någonting att stå där om inriktning och\r\norganisation av byggforskningen? Vad händer alltså\r\nefter 1999?</pre><pre>Anf.  8  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag kan nog hålla med Inga Berggren\r\nom att svaret inte är särskilt imponerande. Det kan\r\nmöjligen bero på att interpellationen inte heller är så\r\nimponerande.\r\nI sakfrågan är vi egentligen överens. Som Inga\r\nBerggren skriver i interpellationen: \"Vi vill i och för\r\nsig inte ifrågasätta behovet av en översyn av bygg-\r\nforskningen. Denna översyn bör dock göras i ett stör-\r\nre forskningspolitiskt sammanhang.\" Det är precis\r\nden situationen vi är i för närvarande. Vi har den\r\nstora forskningspolitiska utredningen Forskning\r\n2000, som också har synpunkter på byggforskningen.\r\nMiljödepartementet har lagt ut ett uppdrag på Natur-\r\nvårdsverket att tillsammans med Forskningsråds-\r\nnämnden titta på den ganska omdebatterade frågan\r\nom miljöforskningen. Där finns också Byggforsk-\r\nningsrådets framtid.\r\nDet finns nu ett bra tillfälle att försöka att bedöma\r\nfrågorna i ett sammanhang och komma fram till en\r\nbra, genomtänkt och klok forskningspolitik på de tre\r\nområdena och kanske även på ytterligare områden.\r\nDet är angeläget att utnyttja den möjligheten.\r\nByggforskningsrådet har fått möjligheter att verka\r\npå ett bra sätt under perioden innan de slutliga beske-\r\nden kan ges. Jag har haft ganska mycket kontakt med\r\nByggforskningsrådet för att diskutera deras situation.\r\nDet råder ett bra förhållande mellan Byggforsknings-\r\nrådet och departementet.\r\nI viss mån kommer vi inte ifrån att verksamheten\r\nfår bedrivas under en viss ovisshet, som i och för sig\r\ninte är önskvärd men nödvändig för att kunna komma\r\nfram till en klok och långsiktigt hållbar lösning på\r\ndetta viktiga område.\r\nJag utgår från att Inga Berggrens intresse för frå-\r\ngan beror på att hon ser detta som ett viktigt forsk-\r\nningsområde. Där är vi också överens. Detta är också\r\nett viktigt område för mig som miljöminister och\r\nansvarig för byggmiljö- och boendemiljöfrågorna -\r\nmed en stark tilltro till forskningens och kunskaper-\r\nnas roll i den framtida miljöpolitiken.</pre><pre>Anf.  9  INGA BERGGREN (m):\r\nFru talman! Det var efter riksdagens ingripande\r\nsom Byggforskningsrådet och de som forskar om\r\nbyggande fick ett visst andrum. Det är alldeles riktigt\r\natt det är just denna fråga jag vill diskutera - en viktig\r\nfråga om byggforskning. Jag vill gärna diskutera\r\nsakfrågan. Det var därför jag hade hoppats på att få\r\nlite mer kött på benen.\r\nForskning och utveckling och högkvalitativ ut-\r\nbildning är viktiga grundstenar i ett samhälle i föränd-\r\nring och för tillväxt. Sambandet mellan grundforsk-\r\nning, tillämpad forskning och industriellt utveck-\r\nlingsarbete är en stor angelägenhet i ett växande Sve-\r\nrige.\r\nByggforskningen är till sin karaktär tvärveten-\r\nskaplig, och den får inte glömmas bort i den pågående\r\ndiskussionen om förslagen i betänkandet Forskning\r\n2000. Kanske har jag fått en indikation på att statsrå-\r\ndet också är angelägen om att se till att detta inte\r\nglöms bort.\r\nDet behövs både grundforskning och tvärveten-\r\nskaplig forskning. Det behövs, enligt min uppfatt-\r\nning, en djupare analys kring konsekvenserna av de\r\nframlagda förslagen i utredningen. Vi är överens om\r\natt tvärvetenskaplig forskning och byggforskning inte\r\nfår ramla mellan stolarna.\r\nDet är också viktigt att ta upp en del invändningar\r\njag har mött i debatten, nämligen varför byggbran-\r\nschens insatser till FoU är förhållandevis låga jämfört\r\nmed t.ex. läkemedelsbranschen.\r\nJämförelsen haltar: branscherna har helt olika\r\nstrukturer och förutsättningar. Byggbranschen består\r\nav många, små lokala bolag, egenföretagare som\r\nsysslar med byggande och installation, fastighetsbo-\r\nlag, arkitekter, konsulter osv. De flesta företag inom\r\nläkemedelsbranschen är stora och arbetar många\r\ngånger på internationell basis.\r\nDet finns ytterligare en sak jag tycker är viktig att\r\nta upp i detta sammanhang. Entreprenörer inom\r\nbyggbranschen måste skydda sina nya produkter och\r\ninnovationer, de måste gardera sig för att andra inte\r\ntar över. Läkemedelsbranschen har helt andra förut-\r\nsättningar med hjälp av t.ex. patentskydd.\r\nOm Skanskas chef satt på Astras vd-stol, skulle\r\nbesluten att satsa pengar till forskning och utveckling\r\nvara helt annorlunda, än om Skanskas chef satt där\r\nhan sitter i dag. Förutsättningarna är så olika.\r\nSamverkan och samfinansiering behövs mellan\r\nstat och näringsliv för att se och forska fram möjlig-\r\nheter att utveckla och lösa många och viktiga, krä-\r\nvande uppgifter med relevans för både individ och\r\nsamhälle. Jag återkommer ändå till följande fråga.\r\nKan Kjell Larsson ytterligare lite grann utveckla\r\ntanken bakom hur han ser på byggforskningens fram-\r\ntid?</pre><pre>Anf.  10  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag gläder mig åt att Inga Berggren\r\nhar grunduppfattningen att det finns anledning för\r\nstaten och näringslivet att ta gemensamma tag för att\r\nöka kunskaperna på området. Jag håller med om\r\njämförelsen mellan Astra och byggbranschen när det\r\ngäller forskningsinsatser. Det går inte att säga att alla\r\nbranscher skall tillämpa exakt en viss speciell pro-\r\ncentsats. Men det finns brister när det gäller bygg-\r\nbranschens forskning och inriktning i ett ideologiskt\r\nframtidsperspektiv. Den splittrade företagsstrukturen\r\nsom Inga Berggren ger en beskrivning av visar att de\r\nkunskaper som finns om hur man bygger och river på\r\nrätt sätt inte i alla stycken når ut till de minsta bygg-\r\nföretagen. Här kan också finnas uppgifter för bygg-\r\nforskningen i samarbete med regeringen och riksda-\r\ngen.\r\nInga Berggren tolkade min indikation något så när\r\nrätt. Jag ser att forskningsområdet är viktigt, inte\r\nminst ur mitt ekologiska framtidsperspektiv. Det blir\r\nmin uppgift att se till att de kunskaper som behövs för\r\nden här samhällsutvecklingen också kommer att tas\r\nfram under den beredning vi står i begrepp att arbeta\r\nmed.\r\nInga Berggren tog också upp en del saker som\r\nhänt på området innan jag tillträdde som miljöminis-\r\nter. Under de fyra månader jag har haft detta viktiga\r\njobb har jag inte sett som min främsta uppgift att\r\ngräva i det förflutna. Jag är säker på att det finns en\r\ndel argument för den tidigare regeringens agerande i\r\nfrågan som jag tyvärr inte kan överföra till Inga\r\nBerggren.</pre><pre>Anf.  11  INGA BERGGREN (m):\r\nFru talman! Just långsiktighet är viktigt i det här\r\nperspektivet. Det var det utskottet oroade sig för då\r\nregeringens förslag för budget 1999 lades fram. Det\r\nvar fråga om kort sikt. Vad händer sedan?\r\nForskning och utveckling är nödvändigt för fram-\r\ntiden. Jag förstår inte riktigt vad miljöministern me-\r\nnar med att det inte alltid finns den idépolitiska in-\r\nriktningen hos byggbranschen i det här perspektivet,\r\natt det kanske saknas en inriktning.\r\nHär finns en tvärvetenskap som är viktig att ta\r\nfasta på. Byggprocessen i sig berör många olika delar\r\ninom forskningen, t.ex. beteendevetenskaplig och\r\nteknisk forskning i fråga om själva byggprocessen.\r\nInomhusklimatet är viktigt för oss alla - från de allra\r\nminsta små till oss äldre. Det berör medicin, teknik\r\noch beteendevetenskap.\r\nDet finns andra viktiga ingredienser, t.ex. att klara\r\nviktiga utmaningar i framtiden som energihushåll-\r\nning, effektiv resursanvändning, användning av IT\r\ninom branschen, ändamålsenliga byggregler. För\r\ndetta behövs en gemensam samverkan.\r\nJag är intresserad av att diskutera sakfrågan. Frå-\r\ngan hur regeringen under hösten har skött budgeten\r\nkan vi glömma nu. Kommer det förslag i propositio-\r\nnen om vissa byggfrågor i början av mars? Eller\r\nkommer miljöministern att i vårpropositionen skriva\r\nin inriktningen på byggforskningen i framtiden?</pre><pre>Anf.  12  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi får ju välja. Inga Berggren har ju i\r\ninterpellationen sagt att det är viktigt att man be-\r\nhandlar byggforskningen i ett större forskningspoli-\r\ntiskt sammanhang. Det kommer vi inte att kunna göra\r\nom vi skall ha siktet inställt på att ge de slutliga be-\r\nskeden i en proposition i vår eller i vårpropositionen.\r\nDet kommer att ta lite längre tid. Och jag menar ju att\r\ndet är värt att lägga ned ytterligare några månader på\r\ndet här för att få en ordentlig, genomtänkt, långsiktig\r\nlösning på ett område som vi är överens om är viktigt.\r\nMin tanke när det gäller byggföretagens forskning\r\när den att på området finns det mer att forska om. Det\r\nhär är ett väldigt viktigt område. Det finns också\r\nbrister i kunskapsöverföringen av den kunskap som\r\nändå finns om hur man bygger och inrättar bostäder\r\noch lokaler. Det är en viktig uppgift för byggforsk-\r\nningen, men också för oss andra som är aktiva på det\r\nhär området.\r\nDet blev inte så att säga de blodiga knivarnas dis-\r\nkussion, det här, och jag tror att det beror på att Inga\r\nBerggren och jag nog är ganska överens om den här\r\nhanteringen. Jag ser fram emot att få diskutera det här\r\nmed Inga Berggren när vi har haft den tid som behövs\r\nför att få fram ett bra, långsiktigt förslag och en bra,\r\nlångsiktig inriktning på byggforskningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1998/99:KU9\r\nMiljö- och jordbruksutskottets betänkande\r\n1998/99:MJU8\r\nKonstitutionsutskottets betänkande 1998/99:KU17\r\nJustitieutskottets betänkanden 1998/99:JuU10 och\r\nJuU11\r\nLagutskottets betänkanden 1998/99:LU6-LU9</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1998/99:49 Sökerhetsrådgivare för transport av farligt\r\ngods m.m.</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 5 februari</pre><pre>1998/99:153 av Sten Andersson (m) till statsrådet\r\nUlrica Messing\r\nIntegrationspolitiken</pre><pre>den 8 februari</pre><pre>1998/99:154 av Kjell-Erik Karlsson (v) till jord-\r\nbruksministern\r\nIndustrifiske i Östersjön</pre><pre>den 9 februari</pre><pre>1998/99:155 av Barbro Westerholm (fp) till social-\r\nministern\r\nMedicinska tester i arbetslivet\r\n1998/99:156 av Barbro Westerholm (fp) till social-\r\nministern\r\nKostnader för in vitrofertilisering\r\n1998/99:157 av Maud Ekendahl (m) till justitiemi-\r\nnistern\r\nNedskärningar inom polisväsendet\r\n1998/99:158 av Göran Hägglund (kd) till näringsmi-\r\nnistern\r\nNäringspolitiken</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 16 februari.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 5 februari</pre><pre>1998/99:328 av Ulla-Britt Hagström (kd) till utbild-\r\nningsministern\r\nTilldelning av högskoleplatser\r\n1998/99:329 av Carina Moberg (s) till\r\nmiljöministern\r\nFinansiering av projekt rörande byggd miljö och\r\nstadsplanering\r\n1998/99:330 av Johan Pehrson (fp) till finansminis-\r\ntern\r\nRegler för reavinstbeskattning\r\n1998/99:331 av Yvonne Ångström (fp) till statsrådet\r\nIngegerd Wärnersson\r\nArbetsmiljölagen\r\n1998/99:332 av Eva Flyborg (fp) till statsministern\r\nOberoende revision\r\n1998/99:333 av Eva Flyborg (fp) till näringsministern\r\nAffären mellan Telia och Telenor\r\n1998/99:334 av Eva Arvidsson (s) till statsrådet Inge-\r\ngerd Wärnersson\r\nEmotionell intelligens\r\n1998/99:335 av Eva Arvidsson (s) till justitieminis-\r\ntern\r\nHomosexuella par\r\n1998/99:336 av Owe Hellberg (v) till statsrådet Maj-\r\nInger Klingvall\r\nDe preliminära bostadsbidragen\r\n1998/99:337 av Britt-Marie Danestig (v) till utbild-\r\nningsministern\r\nÅldersgränser för vissa bidrag och förmåner</pre><pre>den 8 februari</pre><pre>1998/99:338 av Henrik Westman (m) till finansmi-\r\nnistern\r\nFastighetsskatten</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 16 februari.</pre><pre>11 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande frågor in-\r\nkommit</pre><pre>den 9 februari</pre><pre>1998/99:306 av Rolf Gunnarsson (m) till försvarsmi-\r\nnistern\r\nHemvärnet</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 16 februari.</pre><pre>12 §  Kammaren åtskildes kl. 14.31.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}