{"dokumentstatus":{"dokument":{"hangar_id":"2348724","dok_id":"GM0949","rm":"1998/99","beteckning":"49","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"49","slutnummer":"0","datum":"1999-02-03 00:00:00","systemdatum":"2005-10-27 13:07:11","publicerad":"1999-02-03 00:00:00","titel":"Riksdagens snabbprotokoll 1998/99:49 Onsdagen den 3 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{91BC2B73-F346-4E48-88D9-F977CC056A72}","dokument_url_text":"http://data.riksdagen.se/dokument/GM0949/text","dokument_url_html":"http://data.riksdagen.se/dokument/GM0949","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GM0949","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1998/99:49</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 3 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 11.42</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Särskilt anordnad debatt om åtgärder för\r\nökad tillväxt</pre><pre>Anf.  1  LARS TOBISSON (m):\r\nFru talman! Under valrörelsen försäkrade social-\r\ndemokraterna att Sverige går mot strålande tider.\r\nEnligt budgetpropositionen i oktober skulle den eko-\r\nnomiska tillväxten i år bli 3 %. I december sänkte så\r\nregeringen den siffran till drygt 2 %. Häromdagen\r\nförutsade Nordbanken, som tidigare delat regeringens\r\noptimism, att tillväxten stannar under 2 %. Det nya\r\ntillväxtdepartementet har inte börjat bra.\r\nI december tvingades regeringen också medge att\r\nden öppna arbetslösheten inte når ned till målet 4 %\r\når 2000. Enligt Nordbanken kommer den att ligga\r\növer 6 % både i år och nästa år.\r\nRegeringen skyller på den internationella utveck-\r\nlingen. Men Sveriges ekonomiska problem är i allt\r\nväsentligt hemmagjorda. Det framgår av att vi suc-\r\ncessivt förlorar i välstånd jämfört med andra länder.\r\nNyligen bekräftades att vi fallit ned till 17:e plats\r\nbland industriländerna - under genomsnittet i OECD\r\noch EU och sämst i Norden.\r\nDen tidigare konjunkturförbättringen har inte ut-\r\nnyttjats till att vidta åtgärder mot strukturfelen i\r\nsvensk ekonomi, främst de höga skatterna och regle-\r\nringarna på arbetsmarknaden. Statsministern brukar\r\nsäga att det växer så det knakar. Problemet är i stället\r\natt det knakar, när det växer - t.o.m. när det går så\r\nsakta som det gör nu. Så stelt är det i ekonomin.\r\nDe senaste månaderna har varslen stått som spön i\r\nbacken. Svenska företag beslutar att flytta huvud-\r\nkontor och forskningsavdelningar utomlands. Det\r\nutländska ägandet breder ut sig - det senaste exemp-\r\nlet är Volvo Personvagnar. Samtidigt lämnar välut-\r\nbildad arbetskraft Sverige för utlandsjobb med högre\r\nlöner och lägre skatter.\r\nDet måste därmed stå klart för var och en att det\r\nnödvändiga strukturella reformarbetet inte kan skjutas\r\npå framtiden. Vi moderater har länge förutsagt att\r\nmed Sveriges höga skatter och stelheter på arbets-\r\nmarknaden kan inte tillväxten nå över de drygt 2 % i\r\ngenomsnitt som krävs för att arbetslösheten varaktigt\r\nskall kunna sänkas.\r\nFöre riksdagens juluppehåll begärde vi att rege-\r\nringen skulle redovisa vilka åtgärder den avser att\r\nvidta för att inte fallet i jobb och välfärd skall bli\r\nstörre än nödvändigt. Något sådant besked kom inte.\r\nEnligt propositionsförteckningen väntas under våren\r\nfrån det nya, stora, fina Näringsdepartementet endast\r\nfyra förslag, som dessutom är betydelselösa från\r\ntillväxtsynpunkt. Och finansministern har meddelat\r\natt inget är att vänta förrän i vårpropositionen i april.\r\nDet betyder att riksdagen kan fatta beslut tidigast i\r\nsommar.\r\nMen om nu inget görs åt tillväxten och jobben, så\r\npratas det desto mer. I höstas fick miljöminister Kjell\r\nLarsson i uppgift att tillsammans med företrädare för\r\nVänstern och Miljöpartiet ta fram ett tillväxtpaket.\r\nFinansministern för skattesamtal med oppositionen.\r\nSedan de s.k. tillväxtsamtalen mellan centralorgani-\r\nsationerna på arbetsmarknaden brutit samman skall\r\nbl.a. Ingvar Carlsson försöka resonera fram en sam-\r\nsyn. Och efter det \"rejäla snack\" som näringsminis-\r\ntern ordnade i Villa Bonnier i förra veckan har han nu\r\ntillsatt en alldeles egen grupp med företrädare för\r\nnäringslivet och facket. Min första fråga till Björn\r\nRosengren blir: Hur tänker ni samordna allt detta\r\nprat, och vad kan konkret komma ur det?\r\nFru talman! De månader som gått sedan valet vi-\r\nsar tydligt att den parlamentariskt så svaga regeringen\r\ninte förmår samla sig till handling. Saken blir inte\r\nbättre av att den söker stöd hos uttalat tillväxt- och\r\nEuropafientliga krafter. Men det duger inte att passivt\r\nbetrakta den svagare utvecklingen av ekonomi och\r\narbetsmarknad samt flykten av företag och välutbil-\r\ndad arbetskraft från Sverige. Omläggningen av den\r\nekonomiska politiken måste påbörjas genast. Det\r\nbehövs snabba och kraftfulla åtgärder på främst fyra\r\nområden: Europapolitiken, skatterna, arbetsrätten och\r\nlönebildningen samt energipolitiken. Jag skall ta dem\r\ni tur och ordning.\r\nRegeringens beslut att ställa Sverige utanför euron\r\nskadar vårt land ekonomiskt och politiskt. Tydligaste\r\ntecknet hittills är att den svenska kronan drabbades\r\nbetydligt hårdare än de blivande euroländernas valu-\r\ntor av den finansiella oron under andra halvåret 1998.\r\nSveriges utanförskap har naturligtvis en negativ\r\ninverkan på företagens vilja att satsa och verka i Sve-\r\nrige. Ett snabbt beslut att införa euron i vårt land är\r\ningen garanti mot fortsatta förluster av företag och\r\njobb, men det skulle ge större möjligheter för att\r\nströmmen även kunde gå i motsatt riktning.\r\nJag är naturligtvis medveten om att näringsminis-\r\ntern inte svarar för valutapolitiken. Men nu har snart\r\nalla statsråd utom de mest ansvariga - finansminis-\r\ntern och statsministern - bekänt färg. Där finns t.ex.\r\nde svurna motståndarna Ulvskog och Winberg, och\r\ndär finns - något överraskande - skeptikerna Pag-\r\nrotsky och Hjelm-Wallén. Skulle Björn Rosengren\r\nvilja lämna sitt personliga vittnesbörd huruvida han\r\nanser att ett införande av euron skulle vara bra eller\r\ndåligt för Sverige?\r\nNäringsministern har inte heller det direkta ansva-\r\nret för skattepolitiken. Men det råder nu bred enighet\r\nom att höga skatter skadar tillväxt och sysselsättning.\r\nDet gäller exempelvis de marginalskatter som mot-\r\nverkar arbete och utbildning och som gör personer\r\nmed hög kompetens benägna att flytta utomlands. Det\r\ngäller vidare dubbelbeskattningen av vinster i aktie-\r\nbolagen och den extra skatt på sparande och investe-\r\nringar som ligger i förmögenhetsskatten och fastig-\r\nhetsskatten. Är näringsministern beredd att inför\r\nfinansministern hävda att näringsklimatet förbättras,\r\nom man slutar att överbeskatta småföretagare och om\r\nman sänker skatten på hushållstjänster?\r\nStår för övrigt Björn Rosengren bakom Erik Ås-\r\nbrinks linje, att skatterna kan börja sänkas först 2001?\r\nHur många företag och hur många forskare och tek-\r\nniker skall vi förlora fram till dess? Är det inte få-\r\nfängt att passivt vänta på ett överskott i statsbudgeten\r\natt använda till skattesänkningar, när det är beroende\r\nav en tillväxt som inte kommer till stånd just på grund\r\nav de höga skatterna? Är näringsministern beredd att\r\nstödja oss moderater, när vi hävdar att utrymme för\r\nnödvändiga skattesänkningar måste skapas genom\r\nminskningar på statsbudgetens utgiftssida?\r\nFru talman! Till strukturfelen i Sveriges ekonomi\r\nhör de stelheter på arbetsmarknaden som orsakas av\r\nen otidsenlig arbetsrättslig lagstiftning och starka\r\nfackliga organisationers benägenhet att sätta de ar-\r\nbetslösas intressen åt sidan. Regeringen har länge\r\nhoppats att arbetsmarknadens parter själva förhand-\r\nlingsvägen skall finna en lösning på problemen. Men\r\nutformningen av den arbetsrättsliga lagstiftningen kan\r\ninte göras till en förhandlingsfråga mellan parterna.\r\nVi politiker har ett ansvar för att det arbetsrättsliga\r\nregelverket är så beskaffat, att det främjar en löne-\r\nbildning på samhällsekonomiskt försvarbar nivå och\r\nsamtidigt underlättar för friställda och nytillträdande\r\npå arbetsmarknaden att få jobb.\r\nI ett längre perspektiv krävs det en genomgripan-\r\nde reform av arbetsrätten. Utgångspunkten måste vara\r\natt reglerna på arbetsmarknaden medger individuella\r\nhänsyn och att arbetets rättigheter skall tillfalla den\r\nenskilde och inte organisationerna på arbetsmarkna-\r\nden.\r\nEn sådan arbetsrättsreform kräver visst förarbete.\r\nMen själva beslutet att starta detta ger en viktig sig-\r\nnal. Dessutom finns det ett antal mindre, men nog så\r\nbetydelsefulla, förändringar som kan genomföras\r\nomedelbart. Hit hör att slopa turordningsreglerna, att\r\nförbjuda sympatiåtgärder, att avskaffa det fackliga\r\nvetot vid upphandling och att stoppa möjligheten att\r\nförsätta enmansföretagare i blockad. Är näringsmi-\r\nnistern beredd att lagstifta på basis av Svante Öbergs\r\nförslag, och att skrinlägga alla planer på att lagstift-\r\nningsvägen ytterligare begränsa arbetstiden?\r\nNäringsministerns huvuduppgift måste vara att\r\nskapa gynnsamma förutsättningar för arbete och fö-\r\nretagande i Sverige. Hans företrädare i ämbetet ägna-\r\nde sig åt motsatsen, när han drev igenom beslutet att\r\nstänga Barsebäck. Kärnkraftens förtida avveckling är\r\nett hot mot företagen och därmed mot jobben. Särskilt\r\nutsatt är den elintensiva industrin, som ofta finns i de\r\ndelar av landet där många redan är arbetslösa.\r\nNäringsministern har varit landshövding och är\r\nbosatt i Norrbotten. I förra veckan var där nära 50\r\ngrader kallt. Trots att Sverige importerade el motsva-\r\nrande mer än produktionen från en stor kärnkraftsre-\r\naktor var det nära att strömmen tog slut. Tänkte då\r\nmöjligen det ansvariga statsrådet att det är skönt att\r\navvecklingsbeslutet har fastnat i rättsmaskineriet och\r\natt Barsebäck 1 fortfarande tickar och går? Tänkte\r\nhan att det vore bäst att lyssna till en massiv folkopi-\r\nnion, till kraven från såväl företag som fack, och riva\r\nupp beslutet att i förtid avveckla kärnkraften?\r\nTänkte han inte det, då tänker han inte heller\r\nfrämja en tillväxt som ger fler jobb och ökat välstånd\r\nåt Sveriges folk.\r\n(Applåder)</pre><pre>Anf.  2  HANS ANDERSSON (v):\r\nFru talman! Det var en sorglig drapa av en gnäll-\r\nsjuk stand-in för oppositionsledaren. Den berörde mig\r\nganska illa. Jag har jobbat i 20 år inom industrin,\r\nsysslat med strukturfrågor och under lång tid för-\r\nhandlat om internationalisering från ett fackligt per-\r\nspektiv. Jag känner inte igen den diskussion som Lars\r\nTobisson försöker att ta upp.\r\nVi skall diskutera ökad tillväxt. Låt oss då disku-\r\ntera vad tillväxt är. Låt oss diskutera vilka drivkrafter\r\nsom tillväxten har nytta av. I stället för tillväxt skulle\r\njag hellre tala om utvecklingskraft, att dra nytta av\r\nalla människors kapacitet i ett produktivt och repro-\r\nduktivt arbete, dvs. en balans mellan den offentliga\r\nsektorn och den marknadsstyrda sektorn, en balans\r\nmellan stora företag och små företag, en balans mel-\r\nlan exportinriktning och hemmamarknad.\r\nI det sammanhanget har Sverige problem. Den re-\r\ngionala obalansen är ett tecken på att vi inte har lyck-\r\nats att få en jämn ström av små företag att växa. Vi\r\nhar snarast problem med det stora oerhörda beroende\r\nsom vi har haft av stora företag som bygger på råva-\r\nror, basindustri och/eller mycket gamla uppfinningar.\r\nVi har duktiga sådana företag, men sådana företag i\r\nmogna branscher har en tendens att göra sig av med\r\nfolk när de investerar. Där bygger konkurrenskraften\r\npå att konkurrera inom en mindre sektor på världs-\r\nmarknaden.\r\nUtvecklingskraft tar hänsyn till ekonomisk till-\r\nväxt, sysselsättningstillväxt och välfärdstillväxt. När\r\njag hör Lars Tobisson låter det så gammalt och natt-\r\nståndet. Enligt honom är det kärnkraften och den\r\nelintensiva industrin som står för Sveriges framtid.\r\nDen elintensiva industrin är viktig. Vi värnar om den.\r\nDärför tänker vi oss en differentierad elskatt.\r\nMen framtiden ligger i spjutspetsverksamheter.\r\nDet är den kunskapsintensiva delen av svenskt nä-\r\nringsliv som växer, både på varuproduktionssidan och\r\nframför allt på tjänsteproduktionssidan. Detta framgår\r\nväldigt tydligt i NUTEK:s bilaga till långtidsutred-\r\nningen, som publicerades häromdagen. Där kan man\r\nockså läsa om alla fördelar som Sverige har haft.\r\nSverige ökar exporten. Sverige har haft en bättre\r\nproduktivitetsutveckling än andra länder. Men vi har\r\nockså problem. Vi har sämre kompetensförsörjning i\r\nvårt näringsliv än vad man har inom de flesta OECD-\r\nländer - ett allvarligt memento.\r\nVi i Vänsterpartiet anser att det skall finnas en\r\nbalans mellan regional tillväxt, den offentliga sektorn\r\noch marknadssektorn. Vi måste få bort de ökande\r\nklyftorna. Löntagarnas inflytande måste öka. Vi\r\nmåste förstärka den politiska sfärens inflytande, om\r\nvi över huvud taget skall vara trädgårdsmästare som\r\nser till Sverige blommar i rabatten även på 2000-talet.\r\nDen produktiva rättvisan är vad Vänsterpartiet vill ha.\r\nDen bygger på rättvisa mellan människor och mellan\r\nregioner, men den bygger också på att vi värnar om\r\nen ekologiskt hållbar utveckling. Det är motsatsen till\r\nvad moderaterna vill.\r\nStrukturproblemen är branschproblem, som jag\r\nsade. Strukturproblem ställer väldiga krav på förnyel-\r\nsekraft. Det handlar inte bara om att vräka på med en\r\ntillväxt som i många fall inte alls leder till ökad sys-\r\nselsättning, som i många fall kan leda till att vi explo-\r\naterar naturresurser och försämrar miljön. Vi får en\r\nsämre social sammanhållning. Hur är det med kvin-\r\nnor och deras deltagande i näringslivet? Ibland är det\r\nsom om man förordar ökad tillväxt - mera bruk i\r\nbaljan, boys - utan någon tanke.\r\nDet finns analyser av vad utvecklingskraft bety-\r\nder, och de pekar inte i den riktning som moderaterna\r\nförespråkar.\r\nVi pratar om utflyttning. Tobisson pratar om\r\nvarslen. Ja, det har varit många varsel i Sverige. Det\r\när till stor del beroende på de brister som jag har\r\npekat på, dvs. bristande ansvar från stora företag. Se\r\npå Ericsson i Norrköping - jag hinner inte gå in på\r\ndet i detalj - men det var inte oväntat. Framförhåll-\r\nning, personalutveckling, kompetensutveckling, stra-\r\ntegier för att bibehålla krafter i de investeringar som\r\nman har gjort och i de orter där man har förlagt sin\r\nverksamhet, vad hände med det? Ingenting. Vad har\r\nmoderaterna för synpunkter? Inga. Låt marknaden\r\ngöra vad den vill.\r\nVolvo och Astra är bolag som säljs. Vem säljer?\r\nJo, svenska intressen. Antingen är det Investor, ett\r\nstorföretag som representerar storkapitalet, eller små\r\nägare som finns i olika fonder. I Volvo har de små\r\nägarna majoritet. Redan nu har man ett stort ägande\r\nutomlands. I övrigt har svenska småägares pengar -\r\npensionspengar, löntagarpengar, aktiespararpengar i\r\nfonder - majoritet. Är det bra eller dåligt?\r\nJa, jag är inte så säker på att det är dåligt. Kons-\r\ntigt, säger ni, en vänsterpartist som gillar Ford. Nej,\r\njag tar inte ställning. Det är en fråga som är för svår\r\nför mig som inte kan bolagens interna förhållanden.\r\nJag har suttit i motsvarande diskussioner när det\r\nhandlade om ASEA och Brown Boveri.\r\nDet är ynkligt att höra Carl Bildt och Alf Svens-\r\nson tala om dubbelbeskattningen. Det är som att vara\r\nonykter och hicka när man har ett helt annat problem.\r\nOm det nu blir en affär, går Volvo in i ett stort for-\r\ndonsföretag. Det finns strukturfördelar. Volvo passar\r\nin i nischen - vad vet jag - men problemet är ett in-\r\nflytandeproblem. Har moderaterna eller kristdemo-\r\nkraterna någonsin väckt frågan om inflytande för\r\nsvenska politiker, för fackföreningsrörelsen?\r\nDet första som hände med Stora och Enso var att\r\nPappers och tjänstemannaorganisationen förlorade\r\nstyrelserepresentation. Var det bra? Tja, ni bryr er\r\ninte om det. Men vi bryr oss om Sverige i den me-\r\nningen att vi vill ha sysselsättning i svenska regioner\r\ndär människor bor. Vi vill att man skall dra nytta av\r\nsvenska företags kompetens, konkurrenskraft och\r\ntekniska landvinningar. Vi vill att människor skall\r\nkänna trygghet och ha sin beskärda del av inflytande.\r\nVi slåss oavbrutet för förstärkt arbetsrätt, bättre ägar-\r\nbild, löntagarfonder, bevarande av statligt ägande, ett\r\nproduktivt utnyttjande av de besparingar som löntaga-\r\nre och pensionärer har för en produktiv långsiktig\r\nutveckling, också regionalt.\r\nVad är den borgerliga synpunkten? Tja: Heja Sve-\r\nrige, Volvo Amazon var en bra bil! Det är ynkligt,\r\nLars Tobisson hur ni har fört denna debatt. Och jag\r\ntycker att det är ynkligt att den politiska debatten\r\nskall vara sådan även här i Sveriges riksdag.\r\nDe krav som vi driver bygger på att sysselsätt-\r\nningsmålet och arbetslöshetsmålet skall uppfyllas, det\r\nkan Lars Tobisson vara övertygad om. Vi har ett\r\noerhört stort problem i Sverige. Det finns 450 000\r\nmänniskor som är arbetslösa eller i åtgärder. Det är\r\nett misslyckande utan like, särskilt i en situation,\r\nBjörn Rosengren, när det är överskott i budgeten. Låt\r\ninte utgiftstak och den typen av manipulationer för-\r\nhindra bra insatser.\r\nVad behöver vi? Vi behöver gynna småföretagen.\r\nVarför inte ta bort arbetsgivarinträdet, sjuklöneperio-\r\nden för små företag? Vi har föreslagit detta i tio olika\r\nversioner. Svaret har varit nej. Vi tar upp frågan på ny\r\nkula. Även om tidningarna tror att det är hemligt, kan\r\njag väl avslöja en del av vad vi diskuterar. Det är\r\nbland det bästa ni kan göra för att gynna små företag\r\noch nyföretagande.\r\nKompetensutveckling i arbetslivet: Vi kom över-\r\nens om och det står i finansplanen att det skall kom-\r\nma en proposition och att det skall gälla fr.o.m. den\r\n1 januari 2000. Låt det vara en sådan skattereform\r\nsom vi kommer överens om,  att ge möjlighet till\r\navdrag för arbetsgivaravgifterna när man genomför\r\nbra kompetensutvecklingsinsatser för personal. Det\r\ngynnar personal på arbetsmarknaden, och det gynnar\r\nföretagens produktivitet.\r\nSelektiva arbetsgivaravgiftssänkningar för lång-\r\ntidsarbetslösa - bra. Vi har diskuterat det - bra, men\r\ngör det bättre än det som vi kritiserade mycket, det\r\nsom kallades för RAS. Det måste riktas hårdare och\r\nha en annan utformning.\r\nRiskkapitalfonder behöver vi som har kompetens\r\noch som har ansvar och social bas inom regioner där\r\nnäringslivet skall utvecklas, för att få upp flera små-\r\nföretag och för att få upp förädlingsgraden.\r\nOm man nu säljer Pharmacia och Telia - vi är inte\r\nhelt övertygade om att man skall göra dessa försälj-\r\nningar - då, Björn Rosengren, skall man använda\r\nengångsbelopp, inte för att konsumera på lång sikt\r\noch inte för att sänka skatten, utan för att använda det\r\ntill grundkapital som kan förräntas i ett aktivt struk-\r\nturomvandlingsarbete i våra utsatta regioner.\r\nVattenkraften som produceras i våra mest utsatta\r\nskogslän: Förslag finns att återföra. Vi har ofta dis-\r\nkuterat det i riksdagen.\r\nJordbruket, en näring som finns i varenda län, li-\r\nder av mycket stora problem just nu lönsamhetsmäs-\r\nsigt.\r\nMiljöomställningsprocesser med miljöcertifiering\r\noch ekonomiska styrmedel gör att vi får in etanol som\r\ndrivmedel i vårt trafiksystem etc.\r\nJag återkommer senare med en mängd förslag\r\nsom gynnar företagande, arbete, ekologiskt uthållig\r\nutveckling, men också jämställdhet och social sam-\r\nmanhållning. Däri ligger Sveriges framtid.\r\n(Applåder)</pre><pre>Anf.  3  MATS ODELL (kd):\r\nFru talman! Dagens debatt har tillkommit mot\r\nbakgrund av den ekonomiskt sett allt dystrare framtid\r\nsom Sverige går till mötes och regeringens passivitet\r\noch handlingsförlamning inför denna utveckling.\r\nSverige befinner sig nu på 17:e plats i OECD:s s.k.\r\nvälståndsliga. 1970 låg vi på tredje plats.\r\nSocialdemokraterna har en gruvligt försummad\r\ntillväxtpolitik bakom sig - en tragisk historia. Först\r\nvar det de företagarfientliga återställarna med Gudrun\r\nSchyman efter valet 1994, som bröt en stark tillväxt\r\nav både ekonomin och antalet jobb från våren 1994\r\noch framåt. Sedan var det dags att gömma sig bakom\r\nden s.k. Perssondoktrinen för att motivera sin passi-\r\nvitet. Den säger att det inte går att samtidigt sanera\r\nstatsfinanserna och föreslå tillväxtfrämjande åtgärder.\r\nSedan den tiden har regeringen vid inte mindre än tio\r\ntillfällen kommit till denna kammare med propositio-\r\nner och motiverat den totala bristen på tillväxtfräm-\r\njande åtgärder med att det kommer i nästa proposi-\r\ntion. Fru talman! Där befinner vi oss även i dag.\r\nJag måste fråga Björn Rosengren: När tänker re-\r\ngeringen samla sig och alla sina arbetsgrupper och\r\ngöra något konkret och verkningsfullt för att öka de\r\nsvenska tillväxtförutsättningarna?\r\nDet var ju så, som någon talare redan har sagt här,\r\natt regeringen efter en häpnadsväckande period av\r\nstrutspolitik tvingades att revidera sina tillväxtpro-\r\ngnoser från 3 % till 2,2 %. Det kan låta lite, men det\r\när faktiskt en relativ minskning med 27 %. Effekterna\r\nav detta är att den ekonomi som skulle ha vuxit med\r\n55 miljarder i stället bara växer med 40 miljarder. Det\r\ninnebär att de samlade resurserna minskade med\r\n4 500 kr per person i arbete jämfört med regeringens\r\nprognos. Antagligen är även regeringens december-\r\nprognos tilltagen i överkant. Om det blir som genom-\r\nsnittet av prognosmakarna tror, 1,8 % i tillväxt, inne-\r\nbär det att resurserna minskar med 7 500 kr per per-\r\nson i arbete jämfört med den budget som vänsterma-\r\njoriteten har beslutat om.\r\nLägre tillväxt betyder också färre jobb. Denna\r\nbrist på en verkningsfull tillväxtpolitik försämrar på\r\nkort sikt möjligheterna att satsa på exempelvis en\r\nbättre vård, en värdig omsorg för våra äldre och en\r\nbättre skola. När ekonomin växer långsammare blir\r\ndet ju mindre att fördela helt enkelt.\r\nPå längre sikt ser det dessvärre inte heller ljust ut\r\nför den svenska tillväxten med den nuvarande politi-\r\nken. I den snabba globaliseringen kommer Sverige på\r\nefterkälken. Företag lämnar Sverige. Till den allt\r\nlängre listan meddelades i förrgår att Bilspedition nu\r\nblir tyskt. Kapital lämnar Sverige. Kunskap lämnar\r\nSverige. Arbetsmarknaden fungerar dåligt. Lands-\r\nbygden avfolkas på ett fullständigt oacceptabelt sätt,\r\nsamtidigt som alltför mycket inom vården, omsorgen\r\noch skolan fungerar otillfredsställande. Vi kunde se\r\npå nyheterna i går och i dag att man på Södersjukhu-\r\nset har fått inställa alla operationer. Detta är ju de\r\nverkliga effekterna av den socialdemokratiska bris-\r\ntande tillväxtpolitiken och vanstyret i detta avseende\r\nunder ett antal år. Motsvarande vårdkaos skapar\r\notrygghet för gamla och sjuka över hela landet.\r\nRegeringens handlingsförlamning har blivit pin-\r\nsamt uppenbar de senaste månaderna. Regeringen har\r\nju, fru talman, nästan helt upphört att regera i den\r\ntraditionella bemärkelsen att man presenterar propo-\r\nsitioner i centrala frågor för riksdagen och sedan\r\ndriver en opinion för en politisk inriktning som man\r\ntror på. I stället komposteras den ena frågan efter den\r\nandra i diverse mer eller mindre löst sammansatta\r\narbetsgrupper. Jag räknade igenom dem, och jag fick\r\ndem, fru talman, till nästan dussinet fullt när jag in-\r\nkluderade de senaste som avslöjades av Gudrun\r\nSchyman häromdagen. Det finns t.ex. tre grupper,\r\nutöver regeringen själv, som var och en för sig skall\r\ndiskutera de svenska skatterna. Det skall bli mycket\r\nintressant att se hur dessa grupper, helt oberoende av\r\nvarandra, med olika tidsramar, skall kunna formulera\r\nslutsatser som kan bli någon sorts genomtänkt helhet\r\natt lägga fram för denna kammare.\r\nJag kan bara berätta för Björn Rosengren att vid\r\nde skattesamtal som vi hade i förra veckan lade\r\nVänstern och Miljöpartiet i stort sett in sina veton\r\nmot många av de tillväxtfrämjande skatteförändringar\r\nsom jag antar att den tillväxtgrupp som du själv leder\r\nsätter i fokus. Tala med Hans Andersson och med\r\nMiljöpartiet! Jag tror att du kan inställa dessa samtal.\r\nDeras veton har redan slagit till när det gäller de\r\nskatteförändringar som skulle kunna få företagens\r\ntillväxt att öka.\r\nDet som nu behövs är en tydlig politisk avsikts-\r\nförklaring från hela regeringen om en kvalitativ sats-\r\nning på utbildning, åtgärder för ett bättre företagskli-\r\nmat, minskad byråkrati, enklare regler för företagande\r\nmen också på arbetsmarknaden, sänkt skattebelast-\r\nning på arbete, sparande och företagande. Det är\r\nkraftfulla och snabba åtgärder för att visa att en ny\r\noch långsiktig inriktning faktiskt är allvarligt menad\r\nefter fyra förlorade år av förhalning och tvekan.\r\nJag menar att regeringen har tillgång till ett antal\r\nkonkreta förslag som inte minst vi kristdemokrater\r\nhar motionerat om till denna riksdag, vilka regeringen\r\nnär som helst kan ta till sig, skriva propositioner på\r\noch få majoritet för i denna kammare. De skulle ska-\r\npa entusiasm och framtidstro för svenska företag och\r\nför de arbetslösa. Låt mig bara nämna några:\r\nFör att klara den globala konkurrensen måste vi\r\nanpassa våra kapitalskatter, oavsett vad Hans Anders-\r\nson tycker om detta. Däribland är dubbelbeskattning-\r\nen på risksparande och förmögenhetsskatten centrala.\r\nStraffskatten på högre utbildning, den s.k. värnskat-\r\nten, är ju direkt tillväxtfientlig och borde snarast\r\navskaffas.\r\nVåra mest konkurrensutsatta näringar, som lant-\r\nbruket, fisket och åkerinäringen, måste nu få en kon-\r\nkurrensneutralitet om inte utslagningen och avfolk-\r\nningen av glesbygden och av våra skärgårdar skall bli\r\ntotal.\r\nVi kan stärka arbetslinjen genom att minska de\r\nmarginaleffekter som uppstår för framför allt låg- och\r\nmedelinkomsttagare. Arbetsrätten måste modernise-\r\nras om fler företag, framför allt mindre företag, skall\r\nvåga börja nyanställa. En skatterabatt på lagliga och\r\nvita hushållstjänster skulle ge såväl nya jobb och\r\nökad livskvalitet som mindre svartjobb. Det är oer-\r\nhört angeläget att regeringen nu kommer till skott\r\nmed en reform på det området.\r\nMen jag tror också att det behövs en del beska\r\npiller för att klara av det här. För att förbättra löne-\r\nbildningen borde nog egenfinansieringsgraden i a-\r\nkassan öka. Vad som krävs är alltså rakare rör där ett\r\nbra avtal leder till en lägre avgift och där ett dåligt\r\navtal leder till en högre avgift.\r\nSmåföretagardelegationens förslag ligger fortfa-\r\nrande, som så mycket annat, i träda. Nu tycks ju rege-\r\nringen vara helt fixerad vid de stora företagen och\r\nderas - naturligtvis berättigade - krav på förändring-\r\nar. Samtidigt verkar det som att de mindre företagens\r\nproblem riskerar att glömmas bort. Också när det\r\ngäller  riskkapitalfrågorna väntar vi ju t.ex. förgäves\r\npå åtgärder.\r\nDet viktiga, fru talman, är slutligen inte i första\r\nhand en enskild åtgärd utan det är ett helt batteri av\r\nåtgärder. Sverige behöver nu en förtroendechock för\r\natt företagarna skall få luft under vingarna och för att\r\ntillväxten skall kunna ta fart och sysselsättningen öka.\r\nEtt okänt antal miljarder till en snabbstängning av\r\nBarsebäck riskerar ju inte enbart att spräcka utgiftsta-\r\nket utan hotar också förtroendet för regeringens till-\r\nväxtpolitik.\r\nFru talman! Kristdemokraterna har lagt fram ett\r\nstort antal förslag till jobbskapande och tillväxthöjan-\r\nde åtgärder här i kammaren. Det är bara för regering-\r\nen att bestämma sig. Det finns egentligen bara två\r\nmöjligheter. Antingen börjar regeringen regera eller\r\nså bör den allvarligt fundera på att faktiskt avgå.\r\nSverige har helt enkelt inte råd att vänta längre.\r\n(Applåder)</pre><pre>Anf.  4  LENNART DALEÚS (c):\r\nFru talman! Visst var det lite sorgligt, och visst\r\nsved det lite, när man såg att Volvo Personvagnar nu\r\nkommer att ägas av amerikaner. Men jag tror, fru\r\ntalman, att det var en bra affär. Det var sannolikt en\r\nnödvändig affär både för Volvo och för Sverige.\r\nProblemet är av ett lite annat slag, tycker jag.\r\nSamma dag som Volvo såldes, köpte Yahoo ett\r\nföretag som heter Geocities. Yahoo är ett dataföretag\r\nliksom Geocities. Yahoo köpte Geocities för 4 mil-\r\njarder dollar. Det är nästan lika mycket som i fråga\r\nom Volvo. Ungefär samtidigt har America Online\r\nköpt Netscape. Netscape är den där lilla rutan vi har\r\nför att klicka in oss på Internet, inte sant? America\r\nOnline köpte Netscape för ungefär 5 miljarder dollar.\r\nDet tycker jag är problemet. Det säljs och köps fö-\r\nretag i den storleksordningen av ett helt annat slag än\r\nVolvo. Problemet för Sverige gäller inte huruvida\r\nvåra stora företag stannar kvar. Att deras huvudkontor\r\nflyttar utomlands är inte problemet. Problemet är att\r\ndet inte växer fram några nya Volvo, att det inte väx-\r\ner fram några nya IKEA, att det inte växer fram några\r\nföretag som Yahoo eller Geocities. Det är problemet.\r\nVi har ju ett land fullt av skaparkraft, fullt av idé-\r\ner, säkert lika mycket idéer som de Laval eller Kamp-\r\nrad hade när de skapade sina företag. Överallt finns\r\ndet folk som sitter och drömmer om att skapa framti-\r\ndens företag. Problemet är att dessa människor vet att\r\nhinder efter hinder kommer att staplas i deras väg. De\r\nvet att de kommer att arbeta med skatter som urholkar\r\nkapital och löner. De vet att de kommer att drabbas\r\nav luntor av regler för anställning och lönesättning.\r\nDet, fru talman, är problemet.\r\nAnnars är det så att Sverige är ett land som har\r\nmånga multinationella företag i förhållande till antalet\r\ninvånare. De flesta av dessa företag startade tidigt, i\r\nbörjan av 1900-talet. De har länge bidragit till syssel-\r\nsättning, välfärd och framåtskridande. Och de har\r\nockså påverkat mindre företag. Underleverantörer har\r\nlevererat till de stora företagen. Det har skapats ar-\r\nbetstillfällen. Men i dag växer dessa företag på mark-\r\nnader utanför Sverige. De är i sin utveckling inte kvar\r\ni landet.\r\nMed det här för ögonen kan man ju se att det är ett\r\nproblem att Sverige är ett storföretagsberoende, stor-\r\nföretagsanpassat land. Vi har de här, skall vi säga,\r\nanrika storkoncernerna, några av dem teknikledande.\r\nOch vi har några småföretag, får man säga, med en\r\nstark ställning på många håll i landet. Men däremel-\r\nlan finns egentligen ingenting. De medelstora företa-\r\ngen är alldeles för små, alldeles för få. De kan inte,\r\noch vågar inte heller, växa.\r\nMan kan se att i andra länder är det just de här\r\nmindre och medelstora företagen - \"gasellerna\" som\r\nman säger - som går från en utveckling i ett garage\r\ntill ett världsherravälde som bär på möjligheterna. Vi\r\nmåste ändra oss. Vi måste skapa förutsättningar för\r\ndessa företag att utvecklas genom ett riktigt skatte-\r\nsystem och genom möjligheter att nyttiggöra sig\r\nforskning och utveckling i det här landet. Problemet\r\när alltså att vi tränger tillbaka den utvecklingskraft\r\nsom de små företagen har.\r\nSkattesystemet är naturligtvis ett av de stora pro-\r\nblemen. Det drabbar de små och medelstora företagen\r\nalldeles särskilt hårt. Och det förvånar att när nä-\r\nringsministern bjuder in näringslivet till överlägg-\r\nningar gäller det de stora företagen. De mindre före-\r\ntagen får inte vara med. Det är en felsyn som jag\r\ntycker att näringsministern bör ändra på. Näringsmi-\r\nnistern måste ta till vara de små företagen, inte minst\r\ngenom att minska krånglet och skattebördan.\r\nI den delen, fru talman, måste man rikta sig också\r\ntill Moderaterna. De är ju kända för att sänka skatter.\r\nMen just i fråga om den skatt som drabbar företagan-\r\ndet och inte minst de små företagen allra hårdast när\r\ndet gäller möjligheterna att utvecklas och anställa nya\r\nmänniskor, alltså arbetsgivaravgiften och den skatte-\r\ndelen, är Moderaterna liksom Socialdemokraterna\r\nihärdiga motståndare till en sänkning. Jag skulle gär-\r\nna vilja höra Lars Tobisson berätta varför Moderater-\r\nna inte vill vara med om att sänka denna skatt som så\r\nmycket påverkar möjligheterna för små företag att i\r\ndag anställa människor.\r\nFru talman! Det brukar ju vara så att mycket av\r\ndet som vi skall debattera här i kammaren dyker upp\r\npå andra håll dessförinnan. Så även i dag. En av de\r\nstörre tidningarna har ju genom en överenskommelse\r\nmellan Socialdemokraterna, Vänsterpartiet och Mil-\r\njöpartiet upplåtit sitt utrymme för att de här tre parti-\r\nerna skall kunna tala väl om varandra, och ibland om\r\nsig själva, som ett resultat av det samarbete som de\r\nhar. Så är det även i dag.\r\nI dag har alltså näringsminister Björn Rosengren\r\ntalat om några saker i en debattartikel i Dagens Ny-\r\nheter som jag ställer mig lite undrande till.\r\nJag tänkte att det skulle ske stora och viktiga av-\r\nslöjanden när det gäller tillväxtfrågorna i den artikel\r\nsom de två näringsministrarna har skrivit. Men när\r\njag tittar på några av de förslag som redovisas ser jag\r\natt det egentligen bara är gammal skåpmat, hoppas\r\njag.\r\nFru talman! I den debattartikel som jag refererar\r\ntill driver näringsministrarna ett resonemang om\r\nkärnkraften. I en av punkterna för det framtida arbetet\r\nsäger de att en ansvarsfull avveckling av kärnkraften\r\nskall inledas.\r\nNär jag läste detta tänkte jag att man med denna\r\navveckling av kärnkraften antagligen menar exakt\r\nden avveckling som vi diskuterade och fattade beslut\r\nom här i kammaren för några år sedan - på den tiden\r\nvar ju inte Björn Rosengren med - eller också menar\r\nBjörn Rosengren någon annan avveckling, någon\r\nannan hantering av energifrågan.\r\nFru talman! Jag menar att Björn Rosengren an-\r\ntingen levererar en flera år gammal nyhet - kärnkraf-\r\nten skall avvecklas - eller att han levererar något nytt,\r\nnågot som inte är exakt som den uppgörelse, över-\r\nenskommelse och beslut som vi har kring kärnkraf-\r\nten. Jag skulle gärna vilja veta vilket som det är fråga\r\nom. Är det en gammal nyhet som vi får i dag i tid-\r\nningen, eller är det något nytt som skall gälla kring\r\nenergiomställningen?\r\nPå samma sätt diskuterar Björn Rosengren IT-\r\nfrågorna. Sverige skall bli en nation i världsklass på\r\nIT-området. Ja, det har vi också hört och sett tidigare.\r\nMen jag har inte hört något besked från näringsmi-\r\nnistern när det gäller ställningstagandet till hur man\r\nkonkret skall gå vidare för att hela landet skall få\r\nmöjlighet att nyttja denna nya teknik. Kommer Björn\r\nRosengren att stötta Centerpartiets förslag om en\r\ngenomgripande investering i hela landet för att möj-\r\nliggöra det som vi kallar en digital allemansrätt?\r\nKommer näringsministern att se till att staten tar\r\ninitiativ till en sådan investering, eller stannar det vid\r\ndet lite lösare resonemang som återkommer från\r\nregeringen i denna artikel?\r\nTill slut, fru talman, lyssnade jag när Vänsterpar-\r\ntiets företrädare talade här tidigare i dag. Jag läste\r\nockså vad näringsministern säger om att regeringen\r\nnu skall gå in i arbetet med en framsynt tillväxtpolitik\r\nmed samma kraft som när man sanerade ekonomin.\r\nÄr det på det sättet? Jag hörde faktiskt hur Hans An-\r\ndersson sade att han inte ville tala om tillväxt. Han\r\nvill tala om något som han kallar utvecklingskraft.\r\nMen regeringen vill tydligen tala om tillväxt. Hur\r\nkommer regeringen att kunna fullfölja en tillväxtam-\r\nbition tillsammans med partier som inte vill ge sig in\r\npå det spåret?\r\n(Applåder)</pre><pre>Anf.  5  KARIN PILSÄTER (fp):\r\nFru talman! Även om Björn Rosengren inte har\r\nvarit med hela tiden så har Socialdemokraterna styrt\r\nlandet under de senaste fyra och ett halvt åren. De\r\nberömmer sig av att ha sanerat statens finanser, men\r\nsanningen om saneringen är ju att det är Anne Wibb-\r\nles Nathalieplan som de i praktiken har genomfört\r\noch dessutom höjt en massa skatter. De säger att de\r\nhar lagt grunden för tillväxt.\r\nBNP-tillväxten har varit i genomsnitt 2,4 % under\r\ndenna tid, vilket är över den långsiktiga trenden. Men\r\ndet relativa läget för Sverige har förändrats till det\r\nsämre.\r\nDet har varit mycket prat om procent, siffror och\r\ntillväxt. Men spelar det någon roll? Ja, det gör det\r\ndärför att det betyder att vi inte kan upprätthålla våra\r\nambitioner att vara ett land där vi har höga löner och\r\ntjänar mycket pengar på att sälja sofistikerade pro-\r\ndukter, varor och tjänster som vi kan ta bra betalt för.\r\nLönen är ju en stor del av BNP. Vår artondeplats i\r\nfråga om BNP per capita betyder att löneläget är\r\nungefär detsamma inom OECD.\r\nIbland kan man ju få för sig att detta tal handlar\r\nom att ligga bra till i någon sorts tabell och att det är\r\nen tävling mellan länder ungefär som Elitserien i\r\nhockey och att det bara är ett spel. Men så är det ju\r\ninte. När vi sjunker i välståndsligan betyder det kon-\r\nkret att många vanliga barnfamiljer inte har råd att ha\r\nen hygglig bil, att ensamförsörjande mammor inte\r\nkan ta med barnen på semester och att det inte blir\r\nnågon cykel till lillgrabben. Det betyder orättvisa\r\nkvinnolöner, brister i äldrevården och för få speciallä-\r\nrare i skolan. Det betyder att massarbetslösheten\r\nbestår. Och det betyder att människor inte kan för-\r\nsörja sig själva på sitt eget arbete. Och då är man inte\r\nfri.\r\nTemat för den här debatten är i stort prat, och det\r\nhar pratats mycket om tillväxt. Tillväxten skrivs ned,\r\noch jag har en mycket skeptisk attityd till regeringens\r\nprognoser även för de år som kommer framöver,\r\ndärför att all erfarenhet visar att det är det rätta.\r\nSysselsättningen har ändå inte drabbats så väldigt\r\nmycket av dessa försämrade utsikter. Men det brukar\r\nta en tid innan det slår igenom. Samtidigt vet vi att en\r\nsådan avmattning sker på en oacceptabelt låg nivå.\r\nFör hela 1998 har vi bara fått en ökning med 57 000\r\npersoner. Först nu har sysselsättningen kommit till-\r\nbaka till den nivå den hade när man bröt sysselsätt-\r\nningsuppgången 1995. Jämfört med hur det var vid\r\nregimskiftet i oktober 1994 har det skett en ökning\r\nmed 64 000 personer, och hela ökningen har fallit på\r\nmännen. Kvinnorna har inte fått ett enda nytt jobb\r\nnetto. Kvinnorna är Socialdemokraternas stora förlo-\r\nrare.\r\nMan pratar och pratar om tillväxt, man pratar och\r\npratar om jämställdhet, och man pratar och pratar om\r\nflera jobb, men det blir inte så. Resultatet av allt prat\r\nom småföretagare är att 1 200 färre människor för-\r\nsörjer sig som företagare nu än för ett år sedan. Och i\r\nstället för positiva förändringar så blir det bara prat\r\noch utredningar, arbetsgrupper och mera samtal.\r\nIbland när vi visar på konkreta problem säger nå-\r\ngon i regeringen att man skall titta på det. Vårdköerna\r\nskall man titta på, och krånglet för företagarna skall\r\nman titta på som om det var Rederiet eller traumaen-\r\nheten på S:t Mikael som det handlade om och som\r\nom livet var en såpa. Det är inte det.\r\nRiktigt Prat i kvadrat blir det också när man börjar\r\ntitta närmare på alla arbetsgrupper. Storbolagsdirektö-\r\nrerna som jobbar med Rosengren skall göra Sveriges\r\nföretagsklimat bättre. Men de måste väl vara lovade\r\nett visst inflytande.\r\nI lokaltidningen stod det att Persson i hemlighet\r\nhar kommit överens med Schyman och Schlaug om\r\natt Åsbrink skall prata med Hammarström och An-\r\ndersson, och då handlar det väl om raka motsatsen,\r\nsåvitt jag kan bedöma. Och de är väl också lovade ett\r\nvisst inflytande. Och vem har då sista ordet? Vem har\r\nveto mot vettiga förslag?\r\nFru talman! Det är tur att vi har DN Debatt - an-\r\nnars skulle vi aldrig få reda på vad regeringen har för\r\nplaner. Förra veckan fick vi reda på skattepolitiken. I\r\ngår var det socialministrarna som redovisade social-\r\npolitiken. Och i dag är det näringsministrarna som\r\nredovisar näringspolitiken. Förutom vissa självklar-\r\nheter trycker de på tillväxtavtalen, som väl också är\r\nnågot som är på gång. Jag vet inte om det är fler än\r\njag som får en association till Gosplan. Men det som\r\njag verkligen undrar är: Måste man skriva särskilda\r\navtal för att statliga myndigheter skall göra det som\r\nde har till uppgift att göra? Och blir det fler jobb?\r\nJag gjorde en liten trendframräkning av de nya ar-\r\nbetsgrupper som vi har läst om i DN. Det skulle bety-\r\nda att vi på en vecka får 50 nya grupper, och det be-\r\ntyder 2 600 nya grupper under ett år, och under en hel\r\nmandatperiod blir det 10 400 nya grupper. Om vi\r\nantar att det sitter 12 personer i varje grupp blir det\r\n156 000 personer som sysselsätts i dessa arbetsgrup-\r\nper, vilket är ungefär hälften av den sysselsättning\r\nsom behövs för att ni skall nå ert sysselsättningsmål\r\n2004. Men jag hoppas att det inte är på det sättet som\r\nni har tänkt att göra det.\r\nVi behöver ett brett paket av förändringar av det\r\nsom skapar företagsklimatet. Men vi behöver också\r\nett brett paket av förändringar som river hinder för\r\nden enskilda människan som står utanför arbetsmark-\r\nnaden. Dessa förändringar måste ske inom alla vikti-\r\nga sektorer. Det handlar om inkomstskatter, villkoren\r\nför jobb och företagande, företagsskatter, kapital-\r\nskatter och energiskatter. Men det handlar också om\r\nmedlemskap i valutasamarbetet, arbetsrätten, löne-\r\nbildningen, socialförsäkringarna, energiförsörjningen\r\noch inte minst avregleringar, myndighetsattityder och\r\nminskat krångel. Men för den enskilde handlar det\r\nom fattigdomsfällor, tröskeleffekter, marginaleffekter\r\noch möjligheter att skaffa sig utbildning om man\r\nbehöver, så att alla de som står utanför kan ta sig in.\r\nDetta betyder mest för alla de människor som befin-\r\nner sig längst från arbetskraften, de som bor i utsatta\r\nförorter, de som bor längst ut på landsbygden, kvin-\r\nnor som inte vill jobba inom de offentliga monopolen\r\noch ha usla löner - hela det nya Sverige, framtidens\r\nSverige.\r\nJag är fullständigt övertygad om att intelligens,\r\nidéer och kunnande är alldeles jämnt fördelade både\r\nmellan kvinnor och män och över hela landet - oav-\r\nsett vad en del moderater tror. Men möjligheterna för\r\nmänniskor är inte jämnt fördelade. Det måste vi ändra\r\npå.\r\nVi behöver reformera arbetsmarknadens regel-\r\nverk, inte bara prata om det. Vi behöver förbättra\r\narbetslöshetsförsäkringen konkret, inte bara prata om\r\ndet. Vi måste minska krånglet för företagarna, inte\r\nbara prata om det. Vi behöver säga ja till euron och\r\nvalutasamarbetet, inte bara prata om det. Vi behöver\r\nen bättre utbildning, från förskolan till den högre\r\nutbildningen och forskningen.\r\nJag vill beträffande det kompetenslyft som många\r\nmänniskor så väl behöver fråga: Är det rättvist att de\r\nsom behöver utbildningen allra mest i dag är de som\r\nhar minsta chansen? Är det verkligen de som inte har\r\nnågon a-kassa därför att de står så långt från arbets-\r\nmarknaden som inte skall ha någon studiefinansie-\r\nring? Kan det vara rättvist? I Folkpartiets Sverige är\r\ndet de som behöver utbildningen mest som också får\r\nden största chansen. Vi behöver fler möjligheter till\r\nkompetensutveckling för dem som finns i arbetslivet.\r\nFru talman! Jag tror att det väldigt mycket handlar\r\nom att låta de små växa. Det talas mycket om Volvo.\r\nVolvo är ett aktat namn över hela världen. Men hur\r\nmånga vet att Volvo från början var namnet på ett\r\nkullager som SKF inte tog upp i sin produktion?\r\nTanken på Volvo föddes på en kräftskiva på 20-talet\r\noch nedtecknades på en servett. Tänk om den servet-\r\nten bara hade knölats ihop och slängts bort!\r\nBåde levebrödsföretagaren och den växande\r\nentreprenören behövs men om det skall bli några jobb\r\nmåste hämskon för expansion tas bort. Riskkapital\r\noch kapitaluppbyggnad är viktigt men lönebildning\r\noch arbetsrätt måste också ändras.\r\nDet måste bli fint att skapa välstånd. De som är\r\nsmå måste uppmuntras att växa. Det gäller att genom\r\nregelverk som är bra för expansion också göra det\r\nmöjligt. Det måste vara så att den som anstränger sig,\r\ntar risker och satsar både svett och tårar får behålla\r\nåtminstone hälften av det som skapas. Allting börjar\r\nju med en tanke och en idé. Det måste bli lika fint att\r\ntänka den tanken som att slå i en spik eller vinna på\r\nlotteri.\r\nDärför, fru talman, behöver vi en ny skattereform\r\nför jobb och tillväxt. Vi i Folkpartiet har klart och\r\ntydligt sagt ifrån. Vi måste sänka skatten på arbete.\r\nPå något sätt har vi gjort oss själva för dyra för var-\r\nandra - arbete är så dyrt att vi inte har råd med oss\r\nsjälva. Detta är dåligt för människan. Vi har skapat ett\r\nsystem där vi gör oss själva överflödiga fastän vi\r\nbehöver varandra. Det här är dåligt för miljön. Det\r\nblir billigare med köp, slit och släng än med att hus-\r\nhålla och vårda. Den höga skatten på arbete ihop med\r\nde höga staketen är det som stänger oss ute från tänk-\r\nbara växande företag och tänkbara växande markna-\r\nder.\r\nVi liberaler är starka anhängare av grön skatte-\r\nväxling. Problemet är att man har gjort den ena sidan\r\nav den, höjt energiskatterna. Däremot har man inte\r\ngjort den andra sidan, sänkt arbetsbeskattningen. Där\r\nmåste vi gå in och göra någonting rejält nu.\r\nErik Åsbrinks attityd, att det är tillväxten som\r\nskapar utrymme, är för defensiv och farlig. Tvärtom\r\när det så att den som väntar på överskott för att finan-\r\nsiera tillväxt löper en stor risk att stå utan såväl över-\r\nskott som tillväxt och de nya jobben. Vi lägger fram\r\nkonkreta förslag om 65 miljarder kronor för de när-\r\nmaste åren. Men det finns många andra saker som vi\r\nbehöver göra och jag vill gärna återkomma till dem i\r\nreplikväxlingen.\r\nI grunden handlar den här debatten dock om nå-\r\ngonting annat: om att människor måste få makten i\r\nsina egna liv - makten att bestämma i sin egen var-\r\ndag, t.ex. makten att kunna bo där man vill, oavsett\r\nom det är i storstadens utsatta förorter eller på lands-\r\nbygden. Därför kommer vi liberaler att fortsätta att\r\njaga regeringen med förslag som gör Sverige mera\r\nmänskligt och som ger människor mera makt.\r\n(Applåder)</pre><pre>Anf.  6  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Svensk tillväxtdebatt har två allvarli-\r\nga brister som mycket tydligt illustrerades i Lars\r\nTobissons och Mats Odells anföranden. Den är ensi-\r\ndig och miljöblind - ensidig eftersom den nästan\r\nuteslutande handlar om sänkta kapitalskatter, miljö-\r\nblind eftersom den sällan eller aldrig berör tillväxtens\r\ninnehåll. Tillväxt är inte bara en fråga om att produ-\r\ncera och konsumera mera, utan också, och då i första\r\nhand, en fråga om vad och hur vi producerar. Vi\r\nmåste komplettera bilden av \"kakan som måste växa\r\nför att vi skall ha något att fördela\" med bilden av den\r\nsnabbt minskande globalt gemensamma kaka som\r\nutgörs av våra naturresurser.\r\nSedan länge har tron på storföretag och storska-\r\nlighet varit dominerande i Sverige. Stordrift och\r\nmarknadsdominans har stått i centrum. Fusioner och\r\nfusionsplaner har backats upp i offentlig debatt av\r\npolitiker, fackföreningar och andra politiska aktörer.\r\nDet har gynnat framväxten av en ekonomisk struktur,\r\ndominerad av ett fåtal internationellt inriktade storfö-\r\nretag, som under 90-talet blivit alltmer problematisk.\r\nFör det första gör storföretagsberoendet svensk\r\nekonomi mycket sårbar. Om ett storföretag försvinner\r\n- eller flyttar utomlands, som det ofta hotas med - får\r\ndet allvarliga konsekvenser för sysselsättningen.\r\nFör det andra har de svenska storföretagen upp-\r\nhört att växa i Sverige. Nästan samtliga svenska stor-\r\nföretag har under 90-talet flyttat ut produktion, skurit\r\nned svenska verksamheter samt slimmat och åter\r\nslimmat.\r\nTidigare var de stora företagen sist med att avske-\r\nda. Så länge företaget gick med vinst flyttade man\r\npersonal inom koncernen eller satsade på utbildning.\r\nNu är storföretagen först med att avskeda, oavsett om\r\nverksamheten går med vinst eller inte. Tydliga exem-\r\npel är Ericsson, som trots en vinst på 19 miljarder\r\nkronor sparkar många anställda, och Scania, världens\r\nmest lönsamma lastbilstillverkare som under perioden\r\n1989-1995 minskade sin sysselsättning i Sverige från\r\n17 000 till 11 000. De här personalminskningarna\r\nfortsätter på grund av ökad datorisering, automatise-\r\nring och kostnadsjakt.\r\nTrots den här sysselsättningsstagnationen behåller\r\nstorföretagen sin strategiska dominans, vilket tydligt\r\nframgår av sammansättningen av näringsministerns\r\ntillväxtgrupp. Det var ett misstag av Björn Rosengren\r\natt inte inkludera åtminstone en representant för små-\r\nföretagarna i tillväxtgruppen. Det är också ett misstag\r\natt ge storfinansen tolkningsföreträde när det gäller\r\natt definiera vad som gör ett bra företagsklimat.\r\nAvskaffad dubbelbeskattning och andra skatte-\r\nlättnader för kapitalet är skenmanövrer som inte\r\nkommer att leda vare sig till fler jobb eller till att\r\nföretagen stannar i Sverige. Det finns viktigare saker\r\natt göra för sysselsättningen och tillväxten.\r\nIbland, och i en ökande utsträckning - i synnerhet\r\ninför valet i höstas var det så - diskuteras också små-\r\nföretagandets villkor. Men även då tenderar diskus-\r\nsionen att kretsa kring löner, skatter och räntor, trots\r\natt en mängd andra faktorer lyfts fram i Småföreta-\r\ngardelegationens förslag till förbättringar för småfö-\r\nretagen och trots att en mängd studier visar att det är\r\nannat som avgör konkurrenskraft och utvecklings-\r\nförmåga. Ericssons konkurrensförmåga avgörs inte av\r\nden svenska marginalskatten eller av dubbelbeskatt-\r\nningen utan av om Sverige tillsammans med Finland\r\nfortsätter att vara en dynamisk telekomindustriell\r\nmiljö med avancerade konsulter och leverantörer,\r\nhögutbildad och specialiserad arbetskraft, avancerade\r\nforskningsinstitut, intensiv hemmamarknadskonkur-\r\nrens och krävande kunder.\r\nI en forskarrapport från Rådet för arbetslivsforsk-\r\nning med titeln Från Italien till Gnosjö avfärdas på-\r\nståendena om att lägre skatter och löner och mindre\r\nstatlig byråkrati är det enda som kan få fart på före-\r\ntagsamheten och tillväxten i Sverige. En grupp fors-\r\nkare har studerat Europas mest framgångsrika småfö-\r\nretagarregion, i nordöstra Italien. Där är löner och\r\nskatter höga, inhemska råvaror sällsynta, energipri-\r\nserna avsevärt högre än i Sverige, kapitalmarknaden\r\noutvecklad och byråkratin svårforcerad. Ändå blomst-\r\nrar småföretagandet!\r\nUppenbarligen är det någonting som saknas i den\r\ngängse svenska debatten om företagsamhetens vill-\r\nkor.\r\nSvenska Arbetsgivareföreningen har kanske hår-\r\ndast av alla drivit kraven på skattelättnader för företa-\r\ngen som en förutsättning för tillväxt och arbetstillfäl-\r\nlen. Men i sina senare strukturrapporter har SAF\r\nbörjat uppmärksamma att det finns andra, mer svår-\r\nfångade, faktorer av betydelse för den ekonomiska\r\nvitaliteten. Man talar i strukturrapporten från 1998\r\nom \"en faktor x\", som avgör mycket av hur företag-\r\nsamheten utvecklas. Man nämner sådant som\r\n\"förankring i lokal kultur\" och \"tillvaratagande av\r\nexisterande sociala plattformar\" i sina försök att ringa\r\nin denna okända faktor.\r\nFörfattarnas slutsats, som jag delar, är att den\r\nsvenska debatten om tillväxt och sysselsättning måste\r\nkompletteras med nya perspektiv; perspektiv som\r\nbetonar den lokala och regionala friktionen, de fasta\r\nekonomiska förbindelserna, snarare än den globala\r\nfriktionslösheten; perspektiv som uppmärksammar\r\ndet sociala snarare än det finansiella kapitalets roll\r\nsom utvecklingsmotor. Och det sociala kapitalet har\r\ntill skillnad från det finansiella ett värde i sig. Det\r\nsociala kapitalet kan ses som både mål och medel.\r\nDessutom har det den trevliga egenskapen att ju mer\r\nman använder det, desto starkare blir det.\r\nI Norditalien råder en samarbetsekonomi, där fö-\r\nretagen ofta, trots att de konkurrerar, går samman om\r\ngemensamma inköp och marknadssatsningar, delar på\r\norder och gemensamt möter en kund. Detta beteende,\r\npåpekar författarna, är något som inte kan förstås\r\nutifrån en nationalekonomisk marknadsanalys utan\r\nkräver att nationalekonomin möter andra samhälls-\r\nvetenskaper, som ekonomisk geografi och sociologi.\r\nTyvärr har det varit ett svagt intresse i vårt land\r\nför nätverk och samarbeten mellan små och medelsto-\r\nra företag som en avgörande aspekt i en lokal-\r\nregional dynamik. Studier som gjorts visar en allvar-\r\nlig brist på regional förankring och nätverksbildning\r\ninom svensk industri. Inslaget av regionala leverantö-\r\nrer är litet, och samarbetet med företag på nära håll\r\ntillhör undantagen.\r\nDet är därför mycket viktigt att stimulera fram-\r\nväxten av en stark lokal kultur, av identitet och stolt-\r\nhet och av en gemensam kompetensbas. Detta finns i\r\nalltför få regioner i Sverige. Det råder också brist på\r\nlokalt förankrat kapital, som kan skapa en stabilitet i\r\nägandet.\r\nVi måste inrikta oss på att få till stånd ett funge-\r\nrande samspel mellan offentliga satsningar på regio-\r\nnala högskolor och de lokalt förankrade industriella\r\nutvecklingscentrumen. Här finns goda möjligheter att\r\nskapa en positiv samverkan med svensk storindustri\r\ngenom kraftfulla och profilerade högskolesatsningar\r\nsom knyter an till och bygger vidare på ett befintligt\r\nregionalt näringsliv.\r\nEn central fråga måste bli hur dynamiska ekono-\r\nmiska relationer mellan små- och storföretag och\r\nmellan småföretag inbördes gradvis kan stimuleras,\r\nutvecklas och stödjas.\r\nFru talman! Vill vi ha tillväxt och fler jobb, måste\r\nvi börja tala om annat än sänkningar av kapitalskatter.\r\nDet vi behöver är en starkare fokusering på de små\r\noch medelstora företagens situation och på tillgången\r\ntill genuint riskkapital. Det vi behöver är en satsning\r\npå utbildning, regionala högskolor, industriella ut-\r\nvecklingscentrum och snabba och miljövänliga trans-\r\nporter. Det vi behöver är ett ökat socialt kapital, hori-\r\nsontella nätverk som bygger på ömsesidigt förtroende\r\nmellan människor, på ett samarbete mellan företag,\r\nfack och samhälle.\r\nOm allt detta också relateras till en ekologisk om-\r\nställning av Sverige, kommer en enorm och långsik-\r\ntigt hållbar tillväxt och utvecklingskraft att väckas till\r\nliv.\r\n(Applåder)</pre><pre>Anf.  7  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När riksdagen i dag diskuterar till-\r\nväxtpolitiken är det viktigt att komma ihåg att Sverige\r\ni grunden är ett mycket bra land att leva, bo, studera,\r\narbeta och driva företag i.\r\nNär man lyssnar på vissa debattörer under de se-\r\nnaste månaderna låter det som om vartenda svenskt\r\nföretag står med väskorna packade i hallen, berett att\r\nomedelbart emigrera till något utland. Men så är\r\nsannerligen inte fallet.\r\n· Faktum är att arbetslösheten fortsätter att sjunka\r\nkraftigt och inte har varit så låg sedan hösten\r\n1992.\r\n· Faktum är att sysselsättningen enligt SCB har ökat\r\nmed 95 000 personer under det senaste året och\r\nbedöms fortsätta att öka även detta och nästa år.\r\n· Faktum är att industriproduktionen har ökat med\r\ndrygt 25 % sedan 1994.\r\n· Faktum är att investeringarna i tillverkningsin-\r\ndustrin har ökat med mer än - nu ber jag riksda-\r\ngens ledamöter att hålla fast sig i stolarna - 70 %\r\nsedan valet 1994.\r\n· Faktum är att vi har en av de lägsta inflationstak-\r\nterna i Europa, och de högsta reallöneökningarna\r\npå år och dag.\r\n· Faktum är att hushållens konsumtion växer, att\r\nnyföretagandet är fortsatt högt och att antalet kon-\r\nkurser nu är det lägsta under hela 90-talet.\r\n· Faktum är också att vi för första gången på 25 år\r\nhar lika stora inkommande direktinvesteringar till\r\nSverige som från Sverige. Varje år investerar ut-\r\nländska aktörer ungefär 80 miljarder kronor i Sve-\r\nrige - i företag, i maskiner, i produktionsproces-\r\nser, i ny teknik och i nya jobb. Och av världens\r\n100 största företag har 25 etablerat regionala hu-\r\nvudkontor i vårt land.\r\nSå här, mina vänner, ser verkligheten faktiskt ut.\r\nVi har mycket att vara stolta över i Sverige. Men vi är\r\nlångt ifrån nöjda.\r\nFortfarande går nästan 300 000 människor i vårt\r\nland arbetslösa. Fortfarande tar vi inte till vara alla de\r\nmöjligheter som finns i Sverige. Faktum är också att\r\nSverige under de senaste 20 åren har halkat efter i\r\ntillväxt, vilket också har redovisats här.\r\nVi är många som bär ansvaret för detta - ingen\r\nnämnd och ingen glömd. Vi måste också vara många\r\nsom tar ansvaret för att skjuta in Sverige på en högre\r\ntillväxtbana.\r\nRegeringens ambitioner ligger därför fast: Den\r\nöppna arbetslösheten skall vara maximalt 4 % under\r\når 2000. Minst åtta av tio svenskar skall ha jobb år\r\n2004.\r\nSverige är bra - men kan bli bättre. Därför vill jag\r\nför riksdagen redogöra för inriktningen av regering-\r\nens tillväxtpolitiska arbete under mandatperioden.\r\n1.      Den ekonomiska politiken ligger fast. De offentli-\r\nga finanserna skall över en konjunkturcykel visa\r\növerskott. Överskottet i statsfinanserna skall bl.a.\r\nanvändas till att betala tillbaka statsskulden. Rän-\r\ntorna skall hållas låga och inflationen under kon-\r\ntroll. Sverige skall ha de ekonomiska förutsätt-\r\nningarna att - om svenska folket vill - bli medlem\r\ni EMU.\r\n2.      Flaskhalsar skall förhindras på arbetsmarknaden.\r\nStörre satsningar skall göras på kvalificerad yr-\r\nkesutbildning. Arbetsförmedlingarna skall tydli-\r\ngare koncentrera sig på sin kärnuppgift att för-\r\nmedla jobb, inte åtgärder. Volymkraven har redan\r\nslopats. A-kassan skall vara en omställningsför-\r\nsäkring.\r\n3.      Lönebildningen skall stärkas. Regeringen inbjuder\r\narbetsmarknadens parter till samtal i syfte att\r\nåstadkomma en ansvarsfull överenskommelse om\r\nframtidens lönebildning. Löneökningarna på den\r\nsvenska arbetsmarknaden skall syfta till både re-\r\nallöneökningar och fortsatt låg inflation.\r\n4.      Hela Sverige skall växa. Regionala tillväxtavtal\r\nutarbetas i varje län under 1999 mellan näringsliv,\r\nkommuner, landsting, länsstyrelser, länsarbets-\r\nnämnder, regionala självstyrelseorgan, högskolor,\r\nuniversitet, arbetsmarknadens parter och andra\r\nkonstruktiva parter.\r\nSyftet är att utnyttja befintliga statliga och andra\r\nresurser effektivare för tillväxt och nya jobb. Till-\r\nväxtavtalen förhandlas med regeringen och sjö-\r\nsätts den 1 januari år 2000.\r\nRegeringen är öppen för att det regionala statliga\r\ntillväxtkapitalet, sammanlagt 15 miljarder kronor,\r\nanvänds med ny inriktning. Regeringen är också\r\nöppen för att pröva förslag till förändringar av re-\r\ngelverk och förordningar. För att motverka regio-\r\nnala obalanser utarbetas ytterligare förslag och\r\nstrategier i en särskild regionalpolitisk utredning.\r\n5.      Skatter skall vara konkurrenskraftiga. Överlägg-\r\nningar pågår mellan riksdagspartierna om föränd-\r\nringar inom skattesystemet som bl.a. syftar till att\r\nstärka företagens växtkraft och begränsa margi-\r\nnaleffekter. För att skatterna skall vara stabila och\r\nförutsägbara eftersträvar regeringen ett brett stöd i\r\nriksdagen för förändringar.\r\n6.      Reglerna för företagen skall förenklas och bli\r\nfärre. Ytterligare regelförenklingar kommer att\r\ngenomföras för att de mindre företagen skall kun-\r\nna växa och utvecklas. Småföretagardelegationens\r\nförslag analyseras, bearbetas, beslutas och sjö-\r\nsätts. Myndighetsstrukturen ses över för att göra\r\ndet enklare att starta och driva småföretag. En sär-\r\nskild grupp för regelförenkling inrättas i Närings-\r\ndepartementet. Alla nya regler analyseras utifrån\r\nett småföretagarperspektiv.\r\n7.      Sverige skall konkurrera med kompetens, inte\r\nmed låga löner. Fler platser skall inrättas på hög-\r\nskolor och universitet. Dessa skall ha en rättvis\r\nregional spridning. De anställdas kompetensut-\r\nveckling - det livslånga lärandet - skall stimule-\r\nras.\r\n8.      Forskningens roll i tillväxtpolitiken förstärks. Den\r\nkunskap och tekniska kompetens som finns på vå-\r\nra högskolor och universitet skall komma till nytta\r\ni företagens produktutveckling. Fortsatta insatser\r\nkommer att göras för att knyta samman forskning\r\noch näringsliv.\r\n9.      Miljöomställningen drivs vidare. Ett omfattande\r\nenergiforskningsprogram utarbetas tillsammans\r\nmed näringslivet och sjösätts. En ansvarsfull av-\r\nveckling av kärnkraften inleds och insatser görs\r\nför att ersätta kärnkraften med annan miljövänlig\r\noch konkurrenskraftig el- och energiproduktion.\r\nDe lokala investeringsprogrammen genomförs.\r\n10.     Kommunikationspolitiken utvecklas. Fortsatta\r\nsatsningar görs för att undanröja bristerna i det\r\nsvenska transportsystemet. En särskild uppgörelse\r\nstärker den svenska sjöfartens konkurrenskraft.\r\n11.     Sverige skall förbli en IT-nation i världsklass.\r\nHela befolkningen - oavsett ålder, kön, utbildning\r\neller arbete - skall kunna använda den nya tekni-\r\nken och utnyttja dess möjligheter. Fortsatta insat-\r\nser skall därför göras för att ge hushåll och företag\r\ni hela Sverige goda förutsättningar att utnyttja den\r\nnya teknikens möjligheter.\r\n12.     Östersjö- och EU-samarbetet skall utvecklas.\r\nFortsatta ansträngningar skall göras för att stödja\r\nnäringslivet att idka handel med länderna runt\r\nÖstersjön. EU-arbetet inriktas på att formulera\r\ngemensamma strategier mellan medlemsländerna\r\nför ökad sysselsättning och minskad arbetslöshet.\r\nArbetet med att motverka rigida regelverk och för\r\nstörre öppenhet inom EU drivs vidare.\r\n13.     Alla behövs på arbetsmarknaden. Diskriminering\r\npå grund av kön, etnisk bakgrund eller sexuell\r\nläggning är ett onödigt och ofattbart slöseri med\r\nvåra gemensamma resurser. Nya lagar mot dis-\r\nkriminering träder i kraft inom kort. Regeringen\r\nkommer inte att tveka om ytterligare insatser be-\r\nhövs.\r\nFru talman! Jag vågar påstå att vi med detta lägger\r\ngrunden för ett starkare Sverige - ett Sverige i\r\nvärldsklass. Ett Sverige där vi också använder svens-\r\nka folkets egna tillgångar - det statliga ägandet - som\r\nett viktigt medel för ökad tillväxt.\r\nFusionen mellan Telia och Telenor är ett stort och\r\nviktigt industripolitiskt projekt. Regeringen kommer\r\näven i fortsättning att bedriva en aktiv ägarpolitik för\r\ntillväxt, strukturomvandling och regional rättvisa.\r\nJag vill med detta inbjuda alla konstruktiva krafter\r\ni riksdagen, på arbetsmarknaden och i samhället i\r\növrigt till samarbete för att utveckla och stärka vårt\r\nland.\r\nFru talman! Sverige behöver samarbete, inte strid\r\nom tillväxtpolitiken.\r\n(Applåder)</pre><pre>Anf.  8  LARS TOBISSON (m):\r\nFru talman! Näringsminister pratar, ger intervjuer\r\noch skriver debattartiklar som han sedan läser upp här\r\ni kammaren. Men vad gör han?\r\nJag fick inget svar på min fråga om han snabbt\r\nvill införa euron i Sverige. Han sade ingenting om\r\nsnabba sänkningar av skatter på lättrörliga skattebaser\r\nsom sparande, företagande och välutbildad arbets-\r\nkraft.\r\nHan sade inget om möjligheten att finansiera des-\r\nsa skattesänkningar med offentliga besparingar. Inget\r\nhördes om kommande ändringar i arbetsrätten. Inget\r\nlöfte gavs att riva upp beslutet att i förtid avveckla\r\nkärnkraften.\r\nPolitik är att vilja sade en gång Olof Palme. Björn\r\nRosengren vill nog väl. Men det gäller att handla\r\nockså. Tror näringsministern att det räcker att dela ut\r\ndiplomatpass till storföretagens chefer?\r\nFinland skulle kunna tjäna som en förebild. Kri-\r\nsen i det grannlandet vid 90-talets början var djupare\r\nän i Sverige, och beroendet av det dåligt fungerande\r\nRyssland är fortfarande större, men ändå har tillväx-\r\nten under senare år varit betydligt snabbare. Finland\r\nhar nu passerat oss i välstånd.\r\nFörklaringen är att man inte höjt skatter och åter-\r\nreglerat marknader, som socialdemokraterna har gjort\r\ni Sverige. Tvärtom sänks nu skattetrycket ned till\r\n44 % på tre år. Samtidigt sänks de offentliga utgifter-\r\nna än mer. Företagen växer.\r\nFinland drar till sig huvudkontor bl.a. från Sveri-\r\nge. Finland för en aktiv Europapolitik, symboliserad\r\nav att man först av alla införde euron. Varför kan inte\r\ndet som är bra för Finland vara bra också för Sverige?\r\nJag har en fråga till om skatter. Med stort intresse\r\nnoterade jag i höstas att Björn Rosengren kom ut från\r\nett ministerrådsmöte i EU och förklarade att hädan-\r\nefter skulle Sverige rätta sig efter de rekommendatio-\r\nner och de sysselsättningspolitiska riktlinjer man själv\r\nvarit med om att fastställa.\r\nDe föreskriver att vi för att få till stånd fler jobb i\r\nSverige skall ställa upp ett konkret mål för en sänk-\r\nning av det totala skattetrycket liksom för uttaget av\r\nskatt på arbetsinkomster.\r\nStatsministern har på min fråga i EU-nämnden\r\nförnekat att regeringen har tänkt om på denna punkt.\r\nMen jag hoppas att näringsministern står fast vid sitt\r\nuttalande. Eller var det bara prat?\r\nTror verkligen Björn Rosengren att den enorma\r\nkapitalförstöring som en förtida avveckling av kärn-\r\nkraften skulle utgöra befrämjar tillväxt, företagande\r\noch jobb? Statsministern säger sig tro det. Det gjorde\r\nockså företrädaren som näringsminister, även om jag\r\ninte är säker på att han gör det som direktör i Piteda-\r\nlens sparbank uppe i det kalla Norrbotten. Men folket\r\ntror det inte, företagarna tror det inte och facket tror\r\ndet inte heller.\r\nNäringsministern är ju en gammal fackpamp. Vad\r\nsäger han till Industritjänstemannaförbundet i den en\r\ngång egna organisationen TCO eller till Metall när de\r\noroar sig för jobben? Beror bristen på handling från\r\nregeringens sida på att den inte får göra vad som\r\nbehöver göras för de båda stödpartierna till vänster?\r\nDe anföranden som har hållits här tyder verkligen på\r\natt det skulle vara förklaringen.\r\nDe vill inte införa euron. De vill inte sänka skat-\r\nter. De vill inte avreglera arbetsmarknaden. I stället\r\nvill de lagstifta om kortare arbetstid. De vill inte ut-\r\nnyttja kärnkraften.\r\nDå blir det ingen ökad tillväxt som kan ge fler\r\njobb och större välstånd. Då hjälper det inte att man\r\ninrättat ett tillväxtdepartement. Då tvingas näringsmi-\r\nnistern konstatera att trots allt hans prat fortsätter vi\r\natt bli relativt sett fattigare här i Sverige.</pre><pre>Anf.  9  HANS ANDERSSON (v):\r\nFru talman! Vi har olika tillväxttakt i olika delar\r\nav Sverige, i olika delar av Italien och i olika delar av\r\nvarje land. Vi har samma skatter i Gnosjö som i Pa-\r\njala. Vi har samma arbetsrätt här i Stockholm som vi\r\nhar hemma i Bergslagen. Vi har samma a-kassa över\r\nhela landet.\r\nDe skillnader i utvecklingskraft och tillväxttakt\r\nsom finns har väldigt lite med de faktorerna att göra.\r\nJag skulle vilja fråga Lars Tobisson hur han förklarar\r\nde stora regionala olikheter som finns trots att man\r\nlever under samma regelverk.\r\nMen det hemska är ju att borgerligheten egentli-\r\ngen bara gnäller. Vi har stora problem. Just därför\r\nborde det politiska systemet kunna arbeta. Jag var\r\nmycket kritisk till hur ni hanterade frågor om struk-\r\nturomvandlingen, men jag fick inget svar på det. Det\r\nhandlar bl.a. om Volvo, men det kunde också gälla\r\nEricsson och Astra. Jag fick inget svar. Ni talar om\r\ndubbelbeskattningen. När betalade Volvo över huvud\r\ntaget bolagsskatt senast, Lars Tobisson, om man nu\r\neventuellt kan tro att det har någonting att göra med\r\nstrukturomvandlingen mellan Sverige och USA?\r\nDe samlade borgerliga partierna säger ingenting\r\nom kompetens, trots att alla är överens om att det är\r\nden helt avgörande frågan. Ni säger ingenting om\r\nSveriges besvärliga branschstruktur. Jag försökte\r\nantyda detta, och det gör forskarna och NUTEK ock-\r\nså i sin senaste rapport. Ni säger ingenting om riskka-\r\npital. Ni har alltid bekämpat att AP-medlen skall få\r\nanvändas i näringslivet. Ni har bekämpat att löntagar-\r\nna skall ha ett organiserat ägande och inflytande. Ni\r\nhar alltid bekämpat statligt ägande. Vad är det för\r\nägande ni är för? Vilka krafter är ni för?\r\nNi säger ingenting om den regionala obalansen,\r\ntrots att hela Sverige i dag inte gör annat än pratar om\r\nhur man skall få go i sitt län. Hur skall optimismen\r\nspridas i vårt län? Hur skall vi utveckla produkter\r\nsom människor behöver och dra in människor från en\r\nmarginaliserad arbetslöshet till att göra nytta? Ni\r\nsäger ingenting.\r\nKretsloppsanpassning - noll. Ekonomiska styr-\r\nmedel - noll. För att inte tala om jämlikhetsfrågor,\r\njämställdhetsfrågor, frågor kring etnisk diskrimine-\r\nring och annat. Jag tycker att det är ynkligt.\r\nKarin Pilsäter hade upptäckt tillväxtavtalen. Hon\r\ngjorde nog bättre att vara mammaledig när vi höll på\r\nmed dem här. Det är riksdagens beslut, även om Ro-\r\nsengren som vanligt försöker ta åt sig lite grann av\r\näran för det som ändå ligger på bordet. Vi fattade\r\nbeslut om detta. Det är en gammal proposition. Jobbet\r\npågår, den 15 april skall det vara inne och år 2000\r\nskall det börja. Ha inte alltför stor övertro på detta!\r\nDet är inte Rosengrens 15 miljarder i fickan. Men vi\r\nkan kanske använda pengarna bättre. Vi kan kanske\r\nbryta med statlig sektorpolitik. Vi kan kanske få ige-\r\nnom någonting av ett underifrånperspektiv. Det vore\r\nbra.\r\nKarin Pilsäter säger att det blir så många arbets-\r\ngrupper att på det sättet blir det många som blir an-\r\nställda och raljerar över det. Vad tycker Karin Pilsäter\r\när bättre? Skall vi inte ha med företagsfolk, kommu-\r\nnalfolk och fackligt folk i Ångermanland? Räcker det\r\nmed Peter Wallenberg och Barnevik i Investor? Är\r\ndet Folkpartiets nya linje, Karin Pilsäter?\r\nSedan gäller det studiefinansiering utan a-kassa.\r\nVänsterpartiet har lagt och lägger förslag om att de\r\nsom inte har a-kassa och som skall gå på utbildning\r\nför att förstärka sin arbetsmarknadssituation inte skall\r\nha den här 103-kronan om dagen, 13 kr i timmen. Inte\r\när Folkpartiet med och stöder sådana förslag.\r\nSedan har vi Centern. Tidigare diskuterades till-\r\nväxt. Jag problematiserade tillväxt något. Jag är an-\r\nhängare av tillväxt, men i form av utvecklingskraft\r\nsom är ekologiskt hållbar och jämlik och som ger\r\ntillväxt också för glesbygden, Lennart Daléus, och\r\ninte bara i största allmänhet. Titta BNP steg! Så bra!\r\nBNP har stigit i Sverige under den senare halvan av\r\n90-talet. Vi har massarbetslöshet. Vi har inte en till-\r\nräcklig ökning av sysselsättningen. Hyfsa debatten,\r\nLennart Daléus!</pre><pre>Anf.  10  MATS ODELL (kd):\r\nFru talman! Det är ingen tvekan om att vi har en\r\ntrevlig och sympatisk näringsminister. Hans problem\r\när naturligtvis att han har hamnat i det gäng han har,\r\nmed det regeringsunderlag han har. Jag tror att han\r\nförtjänar bättre. Men resultatet, fru talman, blir ju att\r\nden passivitet som vi talade om blir oerhört tydlig när\r\nnäringsministerns hela anförande bestod i att ord för\r\nord läsa upp den debattartikel som Dagens Nyheters\r\ndebattredaktör har publicerat i dag. Då sysslar man\r\ninte med en debatt. Analysen och diagnosen av Sve-\r\nriges problem saknades helt. Därför är det inte så\r\nkonstigt att det inte blir några åtgärder.\r\nJag såg ett uttalande av den andra näringsminis-\r\ntern, Mona Sahlin. Hon säger att smärtsamma om-\r\nprövningar av s-märkt skattepolitik behövs. Om soci-\r\naldemokratin skall minska arbetslösheten krävs\r\nsmärtsamma och stora omprövningar av bl.a. skatte-\r\npolitiken. Socialdemokraterna måste ändra sin syn på\r\narbetsrätten och på förmögenhetsbildningen i företa-\r\ngen om fler jobb skall kunna skapas, tycker hon.\r\nDetta är ett uttalande som gjordes för nästan exakt tre\r\når sedan, den 13 februari 1996. Har hon ändrat upp-\r\nfattning nu?\r\nFru talman! Det är alldeles uppenbart att om vi\r\neftersträvar ekonomisk tillväxt måste det finnas driv-\r\nkrafter för produktivitet. Det måste löna sig för indi-\r\nvider att ta ansvar, att utbilda sig, att arbeta och att\r\nspara. Det skall löna sig för företag att investera i\r\nproduktion, att utveckla ny teknik och att höja kvali-\r\nteten snarare än att söka monopol och kartellbild-\r\nningar eller spekulera på finansmarknaderna.\r\nDet finns uppenbara problem på alla de här områ-\r\ndena i Sverige i dag. Eget ansvar premieras inte.\r\nUtbildning lönar sig dåligt. De svenska arbetsin-\r\nkomsterna, särskilt för låg- och medelinkomsttagare,\r\när högst beskattade i världen. Villkoren för sparande\r\när dåliga och har försämrats under senare år. Det\r\ninhemska konkurrenstrycket är faktiskt lågt i långa\r\nstycken.\r\nVad gör då regeringen åt detta efter fyra år? Den\r\nhär programförklaringen lästes upp. Näringsministern\r\nfungerar som någon sorts taltidning i dag. Det kan ju\r\nvara bra för dem som har svårigheter med detta, men\r\ndet föreslås ju ingenting. Det är en massa goda mål-\r\nsättningar. Nu inbjuds ytterligare grupper. Nästan\r\nhela världen bjuds in. Jag tycker att Karin Pilsäters\r\nuträkning om att det skulle bli 156 000 om det skall\r\nvara 15 i varje grupp nästan börjar materialiseras. Jag\r\nminns inte exakt den formulering som näringsminis-\r\ntern använde, men det fanns i stort sett inga männi-\r\nskor som inte inbjöds till samarbete. När tänker ni\r\nbörja regera och komma med förslag till åtgärder i\r\ndenna kammare så att vi kan börja fatta beslut. Det är\r\nju detta, fru talman, som är den stora bristvaran i\r\nregeringens politik.\r\nDet är klart att budgetsaneringen var viktig och\r\nriktig, men den kunde ha gjorts på många andra sätt.\r\nRegeringen tycks inte förstå att med flyende skatteba-\r\nser och en vikande konjunktur kommer budgetsane-\r\nringen att äventyras oerhört snabbt. I ett sådant läge\r\när det uteslutet för en socialdemokratisk regering att\r\nklara budgeten med ytterligare skattehöjningar. Re-\r\ndan dagens skattenivåer gör att skattebaserna flyr. Det\r\nenda alternativet blir då att minska utgifterna. Det är\r\ndärför som den här kursomläggningen, eller rättare\r\nsagt detta att börja regera, blir så oerhört viktig. Vär-\r\nnandet om budgeten och ekonomin i balans förutsät-\r\nter ett värnande av skattebaserna. Det är där Björn\r\nRosengren har stora bekymmer med sina samar-\r\nbetspartner och den egna rörelsen som ännu inte har\r\nfått sin ideologiska kompass att peka i rätt riktning i\r\ndessa frågor.</pre><pre>Anf.  11  LENNART DALÉUS (c):\r\nFru talman! Jag kan hålla med några av de tidiga-\r\nre talarna om att det är en lite originell debatteknik att\r\ntill riksdagens protokoll ordagrant läsa upp tidnings-\r\nartiklar. Det öppnar oanade perspektiv för hur vi kan\r\nbedriva debatten här i framtiden, fru talman.\r\nDet som är problemet, och som Björn Rosengren\r\nsade var någonting som vi alla bär ansvaret för, är att\r\nvi har haft en utveckling under de senaste decennier-\r\nna, man kan säga under många tiotals år, som har\r\nmissgynnat det svenska näringslivet. Det har inte\r\nvarit en företagartillvänd politik. Det är alldeles up-\r\npenbart att Socialdemokraterna bär ett alldeles extra\r\nstort ansvar för detta, inte minst därför att man, när\r\nman har ägnat sig åt företagsamhet, har premierat det\r\nstorskaliga ägandet. Det har premierats både i privat\r\noch offentlig regi. Man har inte ägnat sig åt det som\r\nman nu lite valhänt börjar nämna, nämligen den små-\r\nföretagarverksamhet som står för den dynamiska\r\nutvecklingen i många länder som lyckats bättre än\r\nSverige.\r\nDet är det som måste förändras, inte minst när det\r\ngäller skatterna. Jag berörde tidigare - och jag skall\r\nsäga det igen - att regeringen och socialdemokraterna\r\nsystematiskt har valt sådana skatter som är lätta att\r\nsamla in, lätta att kontrollera. Syftet har varit att få\r\nstatens pengar att räcka till, inte att forma ett skatte-\r\nsystem med människornas välfärd i fokus.\r\nDet är därför det har blivit så, Björn Rosengren,\r\natt vi har höga skatter på arbete, när det är arbete som\r\nbehövs, samtidigt som vi är rörande eniga - många av\r\noss - om att det är höga skatter som hämmar just nya\r\njobb. Och på samma sätt har man inte lyckats arbeta\r\nmed skatter som styr produktionen åt rätt håll, från\r\nbl.a. miljöförstöring och skadliga utsläpp.\r\nDet är i den ändan näringsministern måste börja.\r\nJag tror inte att toppstyrning uppifrån, med chefer\r\nfrån de stora företagen som grund, är det riktiga.\r\nFru talman! Hans Andersson var något slags för-\r\nband till regeringen i diskussionerna här i kammaren\r\nmed en kraft som gjorde att vi inte behövde några\r\nhögtalare. Hans Andersson börjar nu tala regionalpo-\r\nlitik. Ja, det låter ju sig höras. Frågan är hur Hans\r\nAndersson påverkar Björn Rosengren i den riktning-\r\nen.\r\nKommer Hans Andersson och Vänsterpartiet att\r\nse till att man sänker arbetsgivaravgiften, på det sätt\r\nvi lyckades med tidigare? Det gällde t.ex. nödvändig\r\nverksamhet i det Norrlands inland, som Björn Rosen-\r\ngren säger sig känna så väl till. Kommer arbetsgivar-\r\navgiften att sänkas, Hans Andersson? Kommer den\r\natt sänkas genom er medverkan, så att vi åtminstone\r\nfår någonting som kan vara grund för en utveckling?\r\nHans Andersson kan ju inte vara okunnig om att\r\nlivsmedelsproduktionen och jordbruket spelar en\r\navgörande roll för småorterna, de som ligger utanför\r\nde stora städerna. Kommer Hans Andersson att se till\r\natt regeringen lyfter av ryggsäcken för den verksam-\r\nhet som är ett nav i utvecklingen av hela landet?\r\nFru talman! Jag vill gärna att Björn Rosengren\r\nsvarar mig på det som - allvarligt talat, Björn Rosen-\r\ngren - bekymrar mig lite, nämligen resonemanget på\r\nenergiområdet. Är det som Björn Rosengren beskri-\r\nver i artikeln och har talat in i dag till protokollet ett\r\nexakt genomförande av det vi beslutade här för några\r\når sedan? Eller är det en signal om någonting annat\r\nnär det gäller energiomställningen och kärnkraftens\r\navveckling? Är det något liknande som gäller på IT-\r\nområdet? Är det det gamla vi har här? Finns det inget\r\nnytt i beskeden?</pre><pre>Anf.  12  KARIN PILSÄTER (fp):\r\nFru talman! Hans Andersson frågade om vi inte\r\ntyckte att det var bra att man satt på möten.\r\nJo, det är bra ibland, med några stycken. Men vi\r\nkan inte lösa arbetslösheten med sammanträden. Det\r\när mycket bättre - ute i landet, i alla små kommuner\r\nrunt om - om människor har jobb och inte sitter på\r\nsammanträden.\r\nDet är bra att man frågar företagare. Vi har redan\r\ngjort det för länge sedan. Liberala företagare har\r\nlämnat in en budkavle. Jag vet att näringsministern\r\nhar fått den. Och då kommer svaren. Det handlar om\r\nsänkt skatt på arbete, och det handlar om att man vill\r\nha ändrade regler för skattekontot så att man inte\r\nskall behöva betala in pengarna ett visst datum utan\r\natt veta om de kommer fram. Det handlar om att\r\nmyndigheterna skall byta stil, att de skall sluta un-\r\nderteckna blanketterna med: Vid vite. Skriv i stället:\r\nRing gärna och lycka till! Det är sådant det handlar\r\nom: konkreta saker, inte mera sammanträden.\r\nVi fick höra en handlingsplan för tillväxt, och det\r\nkommer genast upp några frågor i huvudet.\r\nBudgetpolitiken ligger fast, heter det. Men vad\r\nsäger era samarbetspartner om det? Vi har ju hört vad\r\nHans Andersson säger. Och vad säger socialdemo-\r\nkraterna själva?\r\nA-kassan skall bli en omställningsförsäkring. Men\r\ndet säger ju Vänsterpartiet nej till, och det har era\r\nkamrater röstat ned här i kammaren flera gånger.\r\nHela Sverige skall leva. Men kan man avtala fram\r\njobb? Nej, man kan inte det. Det måste växa fram\r\nunderifrån.\r\nMan skall ha en skatteöverläggning. Javisst! Men\r\nÅsbrink begränsar ju den till 20 miljarder kronor -\r\nkanske - den här mandatperioden. Och Vänsterpartiet\r\noch Miljöpartiet säger nej till att begränsa marginal-\r\nskatterna och att stärka företagens växtkraft med\r\nsådana skatteförändringar, så det blir ju ingenting.\r\nJag tror att det är ett grundläggande problem att\r\nregeringen samarbetar med sådana här nejpartier, som\r\när emot allting. De är mot ekonomisk tillväxt, mot en\r\nrationell energipolitik och mot mera samarbete i Eu-\r\nropa. De är mot gemensam valuta, mot försvarsin-\r\ndustriellt samarbete, mot lägre skatter på jobben och\r\nmot lägre skatter som får företag att stanna. De är mot\r\nbudgetprocessen, mot pensionsöverenskommelsen,\r\nmot en oberoende riksbank - mot alltihop.\r\nAlla vet att det är mycket lättare att bordlägga en\r\nfråga och tillsätta en arbetsgrupp, och det är lättare att\r\nsäga nej. Men det är bättre att säga ja.\r\nVi lever i en global ekonomi, fru talman, och affä-\r\nrer av typen Volvo-Ford, som Hans Andersson ef-\r\nterlyste en reaktion på, är säkert naturliga för biltill-\r\nverkning på tröskeln till nästa århundrade, vad vet\r\njag. Jag kan inte bygga bilar.\r\nFöretagen blir mer och mer internationella. Men\r\nvi svenska politiker har ett ansvar att värna svenska\r\nintressen. Vi skall se till att människor som bor i\r\nSverige kan lita på att välfärden fungerar, och då\r\nmåste vi ha många nya företag. Vi måste också ha\r\nutländskt kapital som söker sig till Sverige för att\r\nproduktionen är bra här.\r\nDe utländska investeringar som kommer till Sve-\r\nrige nu är för det mesta inte av den typen. Man köper\r\nupp befintliga verksamheter, och det blir inte nya\r\njobb. Egentligen är ju sådana här rationaliseringar\r\nbra. Då kan vi ju få samma produktion och ändå folk\r\növer som kan göra någonting annat. Problemet är att\r\ndet där andra inte blir av. Det blir inte av så att det\r\nräcker. Folk blir bara över, och det kan inte vi accep-\r\ntera.\r\nJag förstår verkligen den vrede som människor på\r\nt.ex. Ericsson i Norrköping känner. Vore det någon\r\nordning i Sverige skulle deras situation nu handla om\r\natt klara av en omställning in i nya verksamheter som\r\nkan ge oss alla högre standard. Men vi vet ju att duk-\r\ntiga människors kraft kommer att förspillas och att\r\nskattepengar går åt till att betala passivt stöd till män-\r\nniskor som ingenting hellre vill än att försörja sig\r\nsjälva.\r\nGöran Persson snackade under valrörelsen om att\r\ndet skulle bli så bra och att lillgrabben kunde få en ny\r\ncykel och mamma en ny vinterkappa. Jag kan säga att\r\ndet handlar i stället om att mamma vill ha jobb, att\r\nmamma vill ha rättvis lön och att mamma själv vill\r\nkunna bestämma vad hon skall göra med den. Därför\r\nbehöver vi jobb och tillväxt, både för kvinnor och\r\nmän, överallt i Sverige, så att människor kan be-\r\nstämma mer själva.</pre><pre>Anf.  13  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Det är beklagligt att Lars Tobisson\r\ntycks vara ett slutet system. Trots mitt anförande, där\r\njag gav flera konkreta åtgärdsförslag för ökad tillväxt\r\nmed stöd i modern forskning, upprepar han den mo-\r\nderata myten om Miljöpartiets tillväxtfientlighet.\r\nÄnnu mer beklagligt är väl att Karin Pilsäter, som är\r\nbetydligt färskare i den här församlingen, också upp-\r\nrepade den myten, som om jag inte hade sagt någon-\r\nting i mitt inlägg om tillväxt.\r\nSedan måste jag ägna en stund åt ytterligare ett\r\nantal moderata myter. Lars Tobisson förfasade sig\r\növer flytten av huvudkontor till utlandet, det ökade\r\nutländska ägandet, exemplifierat genom Volvo och\r\nFord, och den välutbildade arbetskraftens massflykt\r\nfrån Sverige.\r\nTobisson ser dessa faktorer som ett bevis på dåligt\r\nföretagsklimat. Men det här har väl ingenting med\r\nföretagsklimat att göra. Det har väl snarare med glo-\r\nbalisering att göra, en globalisering som Tobisson\r\nsjälv och hans kompisar har varit de främsta tillskyn-\r\ndarna av.\r\nAngående flytten av huvudkontor nämner inte\r\nTobisson det faktum att också utländska företag flyt-\r\ntar huvudkontor till Sverige, och inte bara huvud-\r\nkontor. Det finns en mängd företag av alla de slag\r\nsom flyttar in i Sverige, framför allt kunskapsindustri.\r\nKapital lämnar Sverige, sa Mats Odell, trots att\r\ntrenden faktiskt är den motsatta. Enligt statistik från\r\nISA, Invest in Sweden Agency, var nettoinflödet av\r\ninvesteringar negativt mellan 1984 och 1990, minus\r\n228 miljarder. Men under perioden 1991 till 1997 var\r\nnettoflödet positivt, plus 18 miljarder. Kapital flödar\r\ninte ut ur Sverige, Mats Odell.\r\nSå till Ford-Volvo-affären, en fullkomligt naturlig\r\naffär. Jag skulle gärna vilja referera till DN:s bör-\r\nskrönikör, Bengt Carlsson. Han skriver så här:\r\nFords köp av Volvo Personvagnar är en del av\r\nkonsolideringen i en mogen bransch. Att desperata\r\npolitiker ljuger om att just detta skulle vara ett bevis\r\npå dåligt företagsklimat i Sverige är bara patetiskt.\r\nOch så till den påstådda massflykten av välutbil-\r\ndade från Sverige. Det är inte fråga om någon mass-\r\nflykt. De senaste siffrorna visar att det är 15 % av de\r\nnyutexaminerade akademikerna och ungefär 6 % av\r\nde forskarutbildade som söker jobb utomlands. Unge-\r\nfär hälften kommer tillbaka. Jag tycker inte att det är\r\nnågon massflykt.\r\nVad har det med företagsklimatet att göra, Lars\r\nTobisson? Det har väl mer med EU att göra. Det var\r\nett av era huvudargument inför EU-valet att våra\r\nungdomar skulle få hela Europa som arbetsfält, men\r\nnu klagar ni över att de flyttar. Vilka var det som\r\nmoderaterna tänkte sig skulle söka jobb utomlands?\r\nVar det de outbildade?\r\nKarin Pilsäter tycker att Miljöpartiet säger nej till\r\nså mycket. Vi säger nej till sådant som är dåligt, som\r\ninte är förenligt med en långsiktigt hållbar utveckling\r\nsocialt, demokratiskt och ekologiskt. Det är en själv-\r\nklarhet för oss att göra det.</pre><pre>Anf.  14  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Apropå återvinning måste jag säga att\r\njag har hört Lars Tobisson hålla sina tal i ungefär 20\r\når, och det är samma tal.\r\nNär det gäller tidningsartikeln måste jag också sä-\r\nga att den gav kammaren chansen att mer noggrant\r\nbeskåda de olika, samlade förslag som vi lägger fram\r\noch också möjligheten att lägga fram egna förslag.\r\nJag har saknat dem hittills i denna debatt.\r\nFru talman! Skattekritikerna hävdar att höga\r\nskatter alltid är negativt för tillväxten. Jag vill påstå\r\natt detta inte är riktigt sant. Forskningen visar inga\r\nsäkra samband mellan skattenivå och tillväxtnivå.\r\nHög tillväxt kan återfinnas i både länder med hög\r\nskatt och länder med låg skatt. Låg tillväxt kan finnas\r\ni både lågskatte- och högskatteländer. Det avgörande\r\när hur skatterna tas ut och vad de används till.\r\nHöga marginalskatter är t.ex. inte bra för tillväx-\r\nten, eftersom de hämmar incitamenten att utbilda sig\r\noch eftersom de också tenderar att driva upp lönekra-\r\nven. Att minska marginaleffekterna i olika avgifts-,\r\nskatte- och bidragssystem är därför viktigt för till-\r\nväxtpolitiken. Väl använda skattepengar, som går till\r\nsådant som forskning och utbildning, rättsväsende\r\noch effektiv infrastruktur gynnar däremot tillväxt.\r\nOm skattesänkningar leder till att det blir mindre\r\nresurser för t.ex. utbildning eller allmänna kommuni-\r\nkationer försämras villkoren för företagsamheten och\r\ndärmed också långsiktigt för tillväxten.\r\nDet är också förvånande att så få tycks ställa frå-\r\ngan vilka nya kostnader som kan uppstå om skatterna\r\nsänks och man alltså måste betala ett antal tidigare\r\nskattefinansierade nyttigheter på ett annat sätt. Ar-\r\nbetsmarknadsforskningen visar att sänkta arbetsgivar-\r\navgifter genomgående leder till att lönekraven ökar,\r\nvartefter de anställda står inför nödvändigheten att\r\nbetala mer av pensions- och sjukförsäkringar ur egen\r\nplånbok.\r\nVi skall självfallet inte ta ut högre skatter än vad\r\nsom behövs för att betala välfärden, dvs. vård, skola,\r\nomsorg och ekonomisk trygghet. Skatterna skall tas\r\nut efter bärkraft. Mer skall betalas av dem med höga\r\ninkomster, och mindre skall betalas av dem med låga\r\ninkomster. Det finns särskild anledning att göra juste-\r\nringar i skattesystemet för att ytterligare förbättra\r\nföretagens växtkraft.\r\nJag uppmanar alla er som i dag pläderar för stora\r\nskattesänkningar och för fram dessa förslag i skatte-\r\növerläggningarna att berätta ärligt och öppet hur\r\nfördelningsprofilen ser ut, att berätta ärligt och öppet\r\nhur det skall finansieras, och inte låtsas som om jätte-\r\nlika skattelättnader går att genomföra utan att det\r\nmärks i välfärden.\r\nFru talman! Vi har hört flera debattörer säga att\r\ndet inte har hänt någonting genom bildandet av det\r\nnya Näringsdepartementet. Jag vill då fråga mina\r\nmeddebattörer:\r\nHar ni glömt den viktiga sjöfartsuppgörelsen som\r\nsäkrar den svenska sjöfartens konkurrenskraft?\r\nHar ni glömt det stora förenklingspaketet för små-\r\nföretagarna som presenterades före jul?\r\nHar ni glömt att volymmålet inom arbetsmark-\r\nnadspolitiken har slopats?\r\nHar ni glömt utförsäljningen av statens aktier i\r\nPharmacia  &amp;  Upjohn och fusionen mellan Telia och\r\nTelenor? Det är den största affär som någonsin har\r\nägt rum här i Sverige.\r\nHar ni glömt initiativ för att nå samsyn mellan ar-\r\nbetsmarknadens parter om lönebildningen?\r\nHar ni glömt det arbete som regeringen nu har\r\nigångsatt mellan Näringsdepartementet, facket och\r\nnäringslivet för att göra Sverige till en framstående\r\noch än en gång ledande industrination?\r\nHar ni glömt att vi redan i december meddelade\r\nkammaren att vi tillsatt en småföretagarpanel, där vi\r\nständigt för en dialog med småföretagen?\r\nHar ni glömt att vi genom bildandet av det nya\r\nNäringsdepartementet har gjort den största omorgani-\r\nsationen i Regeringskansliets historia på bara några få\r\nmånader?\r\nListan kan göras mycket lång.\r\nMona Sahlin och jag har varit ministrar i drygt\r\n100 dagar, och det återstår nu mer än 1 200 dagar tills\r\nväljarna skall utvärdera oss.</pre><pre>Anf.  15  LARS TOBISSON (m):\r\nFru talman! Herr näringsminister! Det där för-\r\nsvarstalet var mer än lovligt svagt.\r\nSverige faller tillbaka i de internationella jämfö-\r\nrelser som görs av länders konkurrenskraft och till-\r\nväxtförmåga. Vi får goda betyg för bl.a. svenska\r\nföretagsledningar, men helheten dras ned av den stora\r\noffentliga sektorn, de höga skatterna och stelheten på\r\narbetsmarknaden.\r\nOECD, IMF och EU har i åratal rekommenderat\r\nSverige att minska de offentliga utgifterna, sänka\r\nskattetrycket och införa mer flexibla regler på ar-\r\nbetsmarknaden. Det är inte bara jag som har gjort det\r\noch inte bara övriga partier i tillväxtalliansen som\r\nförordar detta för att få fler jobb och ökat välstånd.\r\nNäringsministern slår dövörat till, eller också\r\npratar han så mycket att han inget hör. Han kanske\r\nhör och förstår men vågar inget göra för de båda\r\nstödpartierna här i kammaren. Ändå är det just han,\r\nsom är chef för det stora tillväxtdepartementet, som\r\när ansvarig för att något görs åt strukturfelen i svensk\r\nekonomi.\r\nDet är inte så att näringsministern och regeringen\r\ninte skulle kunna få majoritet för en tillväxtfrämjande\r\npolitik i riksdagen. Vi moderater ställer gärna upp för\r\nett snabbt införande av euron. Vi släpper igenom de\r\nskattelättnader som regeringen kan föreslå, även om\r\nvi förmodligen vill gå längre. Vi har redan lagt för-\r\nslag om att avreglera marknader, inte minst arbets-\r\nmarknaden. Vi vill fortsätta att använda kärnkraften\r\nså länge det är förenligt med god ekonomi och säker-\r\nhet.\r\nDet är bara för näringsministern att välja: god till-\r\nväxt, fler jobb och ökat välstånd med Moderaterna,\r\neller stagnation, arbetslöshet och utflyttning tillsam-\r\nmans med de båda vänsterpartierna.\r\nDen här riksdagsdebatten är strax slut. Det har\r\ninte varit någon debatt. Näringsministern har valt att\r\nläsa upp en artikel och hålla allmänna, fridsamma\r\nföreläsningar om hur bra det är i Sverige och vad han\r\nhar åstadkommit hittills. Men det som saknas är vad\r\nhan skall göra i fortsättningen - det har vi inte fått\r\nhöra. Så som den politiska situationen är, är jag rädd\r\nför att vi ingenting får veta under den här våren hel-\r\nler.</pre><pre>Anf.  16  HANS ANDERSSON (v):\r\nFru talman! Nej, det blev ingen debatt. Lars To-\r\nbisson svarar inte på frågor, inte ens de frågor som\r\nmoderaterna själva har rest när de tidigare begärde ett\r\ninitiativ med den undermåliga motionen. Varken Lars\r\nTobisson eller Moderaterna har svarat på frågor och\r\nuttalat sig någorlunda professionellt om de struktur-\r\nproblem som vi har.\r\nKristdemokraterna vill inte vara så bundna till det\r\nkristna längre, men att de så till den milda grad förli-\r\ntar sig på mammon och mammons kraft när det gäller\r\natt sänka skatter, öka klyftorna, beröva löntagarna\r\narbetsrätten och försämra tryggheten i a-kassan för-\r\nvånar mig.\r\nTill Centern vill jag säga att det var jag som först\r\nnämnde jordbrukspolitiken. Jag driver de frågorna,\r\nmen inte hur som helst. Det är statsfinansiella frågor\r\nnär det gäller skatteintäkter och miljöfrågor. Vi gör\r\nallt för att försöka lätta på den börda som Sveriges\r\nbönder har och som spelar så stor roll i regionalpoli-\r\ntiken. Vad Centern lyckades med vad gäller regional-\r\npolitik under sina stödår skall vi nog begrava i ett\r\nmörker, Lennart.\r\nTill Folkpartiet vill jag säga att vi visst tycker att\r\narbetslöshetskassan skall vara en omställningsförsäk-\r\nring, men den skall vara effektiv och hjälpa männi-\r\nskor till jobb. Den skall inte innehålla en bortre pa-\r\nrentes som bara slänger ut dem i ett ingenting.\r\nDet riktigt stora problemet är de varsel som i dag\r\nsker och att sysselsättningen inte ökar mer. Det\r\nhandlar om att de demokratiska organen - det politis-\r\nka systemet - och fackföreningsrörelsen har allt\r\nmindre kraft och allt färre instrument att sätta in när\r\nmarknadskrafterna verkar. Då förvånar det mig att de\r\nsom gråter krokodiltårar över utflyttning och struktur-\r\nförändringar alltid motarbetar förstärkt arbetsrätt,\r\nalltid motarbetar statligt ägande, alltid motarbetar\r\nlöntagarägande och alltid motarbetar initiativ som\r\nbåde nationellt och internationellt faktiskt skulle\r\nverka för en bättre utveckling i Sverige.\r\nÖkad tillväxt i meningen ökad utvecklingskraft\r\növer hela Sverige har Vänsterpartiet en politik för.</pre><pre>Anf.  17  MATS ODELL (kd):\r\nFru talman! Jag vet inte vilken ideologi som Hans\r\nAndersson numera bekänner sig till, men det mullrar\r\nkraftigt uti rättens krater varje gång han kommer upp\r\ni talarstolen. Vad som finns bakom är lite mer odefi-\r\nnierat, tycker jag.\r\nHan verkar, tillsammans med Matz Hammar-\r\nström, i alla fall nöjd, och näringsministern är stolt\r\növer utvecklingen. Det man glömmer bort mitt i alla\r\nsiffror i artiklarna och talen är att arbetslösheten fak-\r\ntiskt kostar de offentliga budgetarna i Sverige ca 150\r\nmiljarder kronor i år. Det är de verkliga Perssonpeng-\r\narna, fru talman. Ingenting görs åt detta.\r\nNu räknar Björn Rosengren upp ett stort antal sa-\r\nker som har hänt. Sjöfartsuppgörelsen hade förhalats\r\nsedan våren 1997. Det kom ett pressmeddelande om\r\nföretagarpaketet, men när kommer besluten och för-\r\nslagen? Volymmålen finns kvar i de beslut som är\r\nfattade i riksdagen. När kommer ett förslag som änd-\r\nrar på detta? Jag kan tyvärr gå igenom hela denna\r\nlista på samma sätt.\r\nFru talman! Det vi kristdemokrater vill skapa är\r\nett så bra företagarklimat att landets företagare vågar\r\nbörja satsa och nyanställa igen. Detta vill vi åstad-\r\nkomma genom regelförenklingar, minskad byråkrati\r\noch stabila villkor i kombination med strukturella\r\nåtgärder som förbättrar ekonomins funktionssätt. Men\r\ndet krävs också mindre skattebelastning på arbete, på\r\nsparande och på företagande om det verkligen skall\r\nhända något. Det handlar om ett helt batteri av åtgär-\r\nder, som vi har varit inne på tidigare här, som kan\r\nskapa förtroende och framtidstro både hos arbetsgiva-\r\nre och arbetstagare. När detta sker - när förtroendet\r\nmellan politiker och företagare kan börja återupprät-\r\ntas så att skapandet av de nya jobben tar fart - får\r\nSverige också råd med en bättre och tryggare omsorg.</pre><pre>Anf.  18  LENNART DALÉUS (c):\r\nFru talman! Om vi skall kunna åstadkomma ett\r\nföretagarklimat som är bättre än i dag och om vi skall\r\nkunna åstadkomma tillväxt måste vi också låta före-\r\ntagaren - entreprenören, som väl är det riktiga ordet -\r\nstå i centrum. Det måste vara tillåtet att vara hårt\r\narbetande och riskvillig som företagare och att kunna\r\ntjäna pengar och bli rik på sina affärsidéer. Det är det\r\nklimatet vi måste skapa för att öppna möjligheter för\r\nnya investeringar och nya jobb. Man kan säga att fler\r\nmåste få chansen att förverkliga sina drömmar. Före-\r\ntagande och kreativitet måste få möjlighet att blomst-\r\nra.\r\nDetta har vi arbetat med. Vi har från Centerparti-\r\nets sida kommit med förslag när det gäller skatterna,\r\nnär det gäller lagstiftningen på arbetsmarknaden och\r\növer huvud taget när det gäller att skapa ett bra före-\r\ntagarklimat. Det gäller naturligtvis också regionalpo-\r\nlitiken.\r\nDet går inte att redovisa alla förslag, fru talman, i\r\nen kort debatt i denna kammare, som en del försöker\r\nlåta påskina. Däremot är debatter till för att man skall\r\nkunna bryta åsikter och få svar - i dessa särskilda\r\ndebatter från de statsråd som har ansvaret för de frå-\r\ngor vi diskuterar. I den meningen har denna debatt\r\nmisslyckats, fru talman.\r\nNu förstår jag att vi i framtiden kommer att få\r\nmöjlighet att läsa de kommande statsrådens debattin-\r\nlägg i artiklar. Man bävar för hur det blir när budget-\r\npropositionen kommer som bilaga till Dagens Nyhe-\r\nter. Det blir kanske lite stökigt att hänga med för\r\ntidningsutbärarna.\r\nDet får inte vara på det sättet. Det är rimligt att de\r\nansvariga ministrarna kommer till en debatt, deltar i\r\ndebatten och svarar på frågor. Det har nu inte Björn\r\nRosengren gjort när det gäller t.ex. infrastrukturen\r\noch den digitala allemansrätten. Han har inte svarat\r\npå frågan om hur arbetet med energipolitiken skall gå\r\ntill i fortsättningen. Följer man gjorda uppgörelser\r\noch fattade beslut, eller är det något nytt som signale-\r\nras i denna debatt?</pre><pre>Anf.  19  KARIN PILSÄTER (fp):\r\nFru talman! Det blir mycket prat om vår lokaltid-\r\nning. Det måste verka lite konstigt för dem som läser\r\nMetro eller Norra Västerbotten.\r\nBjörn Rosengren sade att man skrivit som man\r\ngjort därför att vi skulle kunna skåda förslagen och få\r\nmöjlighet att lägga fram egna. Då kan jag informera\r\nom att Dagens Nyheter inte har någon konstitutionell\r\nställning i detta land ännu. Att vi alls har denna debatt\r\nberor nämligen på att fru talman gjorde följande be-\r\ndömning när hon skulle förklara varför Moderaterna\r\ninte fick väcka sin motion: Någon proposition med\r\nförslag om tillväxtbefrämjande åtgärder har inte avi-\r\nserats, och det har inte framkommit att det i annat\r\nsammanhang i riksdagen skulle ha utlovats någon\r\nsådan proposition.\r\nDagens Nyheter har ingen konstitutionell ställ-\r\nning, och jag tycker att det är bättre att vi för debatten\r\nhär och lägger fram konkreta förslag till riksdagen.\r\nVi fick höra att mycket skall handla om statlig in-\r\ndustripolitik. Det kom både från Vänstern och från\r\nnäringsministern. Jag tycker att det låter väldigt\r\nmycket 1960-tal. Att mergers mellan svenska stora\r\nstatliga företag och utländska skulle vara något som\r\nskapar dynamik tror jag absolut inte. Det befäster\r\nbara Telias monopol.\r\nJag är inte mot strukturomvandling. På Vänstern\r\nlåter det som om den skall hejdas. Jag tycker att den\r\nskall bejakas. Vi skall bejaka en utveckling, men då\r\nmåste vi öppna det nya Sverige och riva hinder i de\r\nnya sektorerna så att vi kan släppa fram astronauter,\r\nbagel-bagare och cykelbud. Då måste vi sänka skat-\r\nten på arbete, ta bort regler, förbättra utbildningen\r\noch se till att lånemöjligheterna fungerar för de små.\r\nDet måste fungera för kvinnor. Det måste fungera för\r\nunga människor. Det måste fungera i glesbygd. Det\r\nmåste fungera för invandrare och för moderna män.\r\nVi har i skatteöverläggningarna lagt fram förslag\r\npå breda ändringar. Vi talar om vad vi vill och hur det\r\nskall betalas. Det är inte bara roliga besparingar -\r\ntvärtom - men vi tycker att det är viktigt. Vi skall\r\nutgå från den gamla skatteöverenskommelsen, som\r\njag vet att Björn Rosengren var mycket förtjust i. Vi\r\nskall ha sänkt skatt på arbete och bättre villkor för\r\nsparande och risktagande. Varför? Jo, därför att vi\r\nmåste vårda de välståndsbildande krafterna.</pre><pre>Anf.  20  MATZ HAMMARSTRÖM (mp):\r\nHerr talman! Mycket av det som framförts som\r\ntecken på ett dåligt företagsklimat i Sverige har ing-\r\nenting med företagsklimat att göra, utan är snarare en\r\nnaturlig följd av den ökade globaliseringen. Merpar-\r\nten av de åtgärder som Lars Tobisson föreslår utifrån\r\nsin felaktiga analys kommer inte att leda till någon\r\nbärkraftig tillväxt.\r\nNej, Mats Odell, jag är inte alls nöjd. Vill vi ha\r\ntillväxt - det vill alltså Miljöpartiet så länge den hål-\r\nler sig inom de ramar som vår livsmiljö sätter - måste\r\nvi satsa mer på villkoren för små och medelstora\r\nföretag, gärna med utgångspunkt i de 71 förslag som\r\nlagts fram av Småföretagardelegationen. Då måste vi\r\nsatsa på nätverk och kreativ samverkan mellan regio-\r\nnala högskolor och regionalt näringsliv. Då måste vi\r\nsatsa på det sociala kapitalet.\r\nMiljöpartiet anser att det behövs fler företag med\r\nsocial hemvist, företagsägare med ansikten. Därför\r\nvill vi stimulera företag där ägandet är synligt. Det\r\nkan vara självägda företag, kooperativa företag, före-\r\ntag som ägs av dem som arbetar i dem eller som bor i\r\ndet samhälle där företagen finns.\r\nVi är övertygade om att människor som äger fö-\r\nretag och samtidigt bor eller arbetar där företagen\r\nfinns tar större ansvar. Då är det inte bara viktigt med\r\navkastning i företaget. Då är det också viktigt att\r\nföretaget är en del av ett fungerande socialt samhälle\r\nmed jobb, barnomsorg, skola, sjukvård och god miljö.\r\nDetta ansvar och denna delaktighet skapar friktion\r\noch stabilitet, ökar det sociala kapitalet och leder till\r\nökad miljömedvetenhet, ökad kreativitet och ökad\r\ntillväxt.</pre><pre>Anf.  21  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Vi har nu hört flera debattörer säga\r\natt regeringen måste gå från ord till handling. De\r\nefterlyser propositioner med tillväxtförslag från rege-\r\nringen.\r\nJag vill då i all enkelhet meddela att det kommer\r\nen vårbudget i mitten av april i år. Därefter kommer\r\nen budgetproposition i oktober. Jag vill också i all\r\nenkelhet meddela att det kommer en vårbudget i mit-\r\nten av april även nästa år. Därefter kommer en bud-\r\ngetproposition i oktober. Jag vill också, bara för att\r\npåminna, meddela att regeringen avser att komma\r\nmed en vårbudget även år 2001, liksom med en bud-\r\ngetproposition samma höst. Jag vill även göra tydligt\r\natt regeringen avser att lägga fram en vårbudget även\r\nvalåret 2002, liksom en budgetproposition.\r\nTillväxtarbetet är ett fortlöpande arbete, och rege-\r\nringen kommer att lägga fram många propositioner\r\nmed många förslag under mandatperioden. På denna\r\npunkt kan Lars Tobisson, Mats Odell och Karin Pil-\r\nsäter känna sig helt lugna.\r\nHerr talman! Jag vill avslutningsvis tacka mina\r\nmeddebattörer för dagens debatt. Ytterst handlar den\r\nhär debatten om de hundratusentals svenskar som inte\r\nhar ett jobb att gå till. Det handlar om deras vardag\r\noch verklighet, om deras möjlighet att få göra en\r\ninsats, om deras vilja att vara med och bygga Sverige\r\nstarkt, om deras önskan att försörja sig och sin familj.\r\nOfta glömmer vi detta. Vi förlorar oss i retorik, siffror\r\noch tabeller. Vi glömmer vad kampen mot arbetslös-\r\nheten ytterst handlar om, nämligen något så stort och\r\nfint som människovärdet.\r\nAlla vill ha och har rätt till ett arbete. Alla vill och\r\nhar rätt att kunna försörja sig och sin familj. Alla vill\r\noch har rätt att kunna utvecklas på en arbetsplats och\r\nväxa med uppgiften. Detta, herr talman, får vi aldrig\r\nglömma bort.\r\nJag tycker att debatten tydligt visar på behovet av\r\nen hel politik för att man skall kunna öka tillväxten\r\noch sysselsättningen. Sveriges förmåga att klara sys-\r\nselsättningen bestäms av möjligheten till konstruktivt\r\nsamarbete mellan politik, näringsliv och fackföre-\r\nningar. Sveriges förmåga avgörs av vår möjlighet att\r\nbättre utnyttja vårt lands möjligheter och resurser.\r\nSveriges förmåga avgörs av vår kraft att se helheten,\r\natt föra en samlad, inte splittrad, politik för fler jobb.\r\nDärför hoppas jag på ett fortsatt starkt engagemang\r\nför tillväxten och sysselsättningen i denna kammare.\r\nJag hoppas att alla konstruktiva krafter i politiken och\r\npå arbetsmarknaden ser till Sveriges bästa, inte till det\r\negna partiets, den egna plånbokens eller den egna\r\norganisationens bästa. Det har faktiskt hela svenska\r\nfolket, och då inte minst de arbetslösa, rätt att kräva\r\nav oss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 28 januari.</pre><pre>3 §  Anmälan om uteblivet svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1998/99:107</pre><pre>Till riksdagen\r\nInterpellation 1998/99:107 av Lars Hjertén om\r\ngymnasieskolan.\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att Lars Hjertén i sin interpella-\r\ntion tar upp frågeställningar som hör samman med\r\nriksdagens beredning av prop. 1997/98:169, Gymna-\r\nsieskola i utveckling - kvalitet och likvärdighet. Jag\r\nvill inte under pågående beredning gå in och ha syn-\r\npunkter på enskilda frågor då propositionen är under\r\nbehandling. Propositionen kommer att behandlas i\r\nkammaren den 18 mars 1999. I samband därvid är jag\r\nberedd att diskutera de frågor som Lars Hjertén tar\r\nupp.\r\nStockholm den 27 januari 1999\r\nIngegerd Wärnersson</pre><pre>4 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1998/99:106</pre><pre>Till riksdagen\r\nInterpellation 1998/99:106 av Marie Engström om\r\nreformerat trygghetssystem.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 11 februari 1999.\r\nSkälet till dröjsmålet är att interpellanten fått för-\r\nhinder.\r\nStockholm den 1 februari 1999\r\nSocialdepartementet\r\nEnligt uppdrag\r\nBjörn Reuterstrand\r\nRättschef</pre><pre>5 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nFörslag till strategi för ett bättre ömsesidigt bistånd\r\nvid indrivning m.m. KOM (98) 364</pre><pre>6 §  Säkerhetskontrollen vid sammanträde med\r\nriksdagens kammare och utskott m.m.</pre><pre>Föredrogs\r\nKonstitutionsutskottets betänkande 1998/99:KU7\r\nSäkerhetskontrollen vid sammanträde med riksdagens\r\nkammare och utskott m.m. (förs. 1997/98:RFK3)</pre><pre>Förste vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades efter 8 §.)</pre><pre>7 §  Granskning av statsrådens tjänsteutövning\r\noch regeringsärendenas handläggning</pre><pre>Föredrogs\r\nKonstitutionsutskottets betänkande 1998/99:KU10\r\nGranskning av statsrådens tjänsteutövning och rege-\r\nringsärendenas handläggning</pre><pre>Anf.  22  JERRY MARTINGER (m):\r\nHerr talman! Regeringsformen föreskriver att\r\nkonstitutionsutskottet bl.a. skall granska statsrådens\r\ntjänsteutövning och regeringsärendenas handlägg-\r\nning. Den administrativt inriktade granskningen pre-\r\nsenteras sedan ett år tillbaka i ett särskilt betänkande.\r\nDet är detta betänkande som i dag föreligger till be-\r\nhandling här i kammaren. Resultatet av övrig gransk-\r\nning tas upp i ett annat betänkande som framläggs i\r\nmaj.\r\nNär det gäller det nu föreliggande betänkandet är\r\nutskottet enhälligt, men det föranleder mig ändå att\r\ngöra några kommentarer när det gäller frågan om jäv\r\nför departementstjänstemän som har uppdrag i styrel-\r\nser för statliga bolag och affärsverk. Eftersom betän-\r\nkandet innehåller en utförlig redogörelse för vad som\r\nkonkret framkommit under själva granskningen skall\r\njag i huvudsak framföra några synpunkter av princi-\r\npiell natur.\r\nNär man ser tillbaka på hur det var i äldre tider\r\nkan man konstatera att det inte fanns några skarpa\r\ngränser mellan rättskipning och förvaltning eller\r\nmellan förvaltning och olika former av affärsverk-\r\nsamhet. Domsverksamhet och förvaltningsverksam-\r\nhet utövades ofta i samma former, av samma myn-\r\ndigheter, och de ansågs i många avseenden inte vara\r\nartskilda. Det var också ofta så, att personer som hade\r\nledande befattningar inom förvaltningen inte sällan\r\ndeltog i eller rentav drev egen affärsverksamhet.\r\nJag vill påstå, herr talman, att något jävsbegrepp i\r\nnutida bemärkelse inte förekom i svensk rätt förrän\r\ntidigast i mitten av 1700-talet. Och när det dök upp\r\nvar det på intet sätt något enhetligt begrepp i juridisk\r\nmening. Man talade inte bara om domar- och vittne-\r\nsjäv utan även om exempelvis jäv mot fordringar, jäv\r\nmot borgen, jäv mot äktenskap och jäv mot arv.\r\nDet är naturligtvis än i dag svårt att utforma något\r\nenhetligt jävsbegrepp. Vad man skulle kunna säga är\r\natt beaktandet av jäv från den enskilde medborgarens\r\nsynpunkt utgör en garanti för upprätthållande av\r\nrättssäkerhet såtillvida att givna bestämmelser tilläm-\r\npas på ett riktigt och konsekvent sätt utan hänsynsta-\r\ngande till subjektiva och över huvud taget ovidkom-\r\nmande synpunkter och vidare på ett sådant sätt att den\r\nenskildes trygghetskänsla bevaras och upprätthålls.\r\nSå skulle jag vilja tolka jävsbegreppet. Med den tolk-\r\nningen gör sig jävskravet naturligtvis särskilt starkt\r\ngällande i de fall då det är fråga om statlig eller\r\nkommunal makt- och myndighetsutövning i förhål-\r\nlande till enskilda. Ju mer stat och kommun framträ-\r\nder såsom utövare av makt och myndighet desto mer\r\nträder rättssäkerhetskravet i förgrunden.\r\nSamtidigt kan jävskravet inte drivas för långt. Ett\r\nstarkt personligt intresse i en viss fråga kan ofta vara\r\nförenat med en särskild sakkunskap. Det förhållandet\r\natt någon kan sägas ha \"del i saken\" - ett begrepp\r\nsom ofta använts för att konstituera jäv - kan själv-\r\nfallet inte automatiskt innebära att jäv skall anses\r\nföreligga. Att en person har \"del i saken\" kan också\r\nbetyda att vederbörande är väl insatt i en viss fråga\r\noch därigenom också har störst förutsättningar att\r\nfatta rätt beslut. Det vore i många fall oklokt och\r\nopraktiskt om en sådan person som princip uteslöts\r\nfrån all form av befattning med frågan.\r\nInte ens den som kan sägas ha \"nytta eller skada\"\r\nav frågans utgång - ett annat begrepp som använts i\r\njävsdiskussioner - kan i varje sammanhang uteslutas\r\nfrån handläggning. Om det t.ex. inom ett departement\r\neller ett affärsverk skall göras en omorganisation kan\r\nman inte utesluta alla tjänstemän från att delta i om-\r\norganisationsbesluten trots att de naturligtvis ofta kan\r\nförväntas ha \"nytta eller skada\" av den förändrade\r\norganisationen. Organisationsförändringen kan t.ex.\r\nminska eller öka deras arbetsbörda varigenom tjäns-\r\ntemännen i högsta grad kan sägas ha just \"nytta eller\r\nskada\" av förändringen. Samtidigt känner just dessa\r\ntjänstemän till organisationen på ett sätt som inte kan\r\nbegäras av andra, vilket i sin tur gör det möjligt att\r\ngenomföra förändringar på ett bra sätt.\r\nJävskravet får inte heller sträckas så långt att det\r\näventyrar funktionsförmågan hos landets regering.\r\nDet är en särskild fråga som jag inte skall gå närmare\r\nin på här men som naturligtvis är mycket intressant.\r\nEffektivitetskravet kan i det sammanhanget mycket\r\nlätt komma i kontrast med kravet på fullständig ob-\r\njektivitet.\r\nHerr talman! Till skillnad från många andra länder\r\nhar vi i Sverige trots allt en tradition av stor vakenhet\r\nmot jävssituationer. Om man läser statsrådsprotokol-\r\nlen från första halvan av 1800-talet finner man att\r\nstatsråden inte sällan jävade sig på grund av bl.a.\r\nsläktskap och del i saken. Det finns ett intressant fall\r\nfrån år 1814 där ett statsråd, som var bruksägare,\r\nförklarade sig jävig i en fråga om höjning av järntul-\r\nlen.\r\nI många fall är det emellertid inte möjligt att av\r\nprotokoll, föredragningslistor eller andra handlingar\r\nutläsa huruvida en person förklarat sig jävig. Anled-\r\nningen till det är att det i vårt land utvecklats en\r\npraxis som innebär att man undvikit att ställa jävsfrå-\r\ngan på sin spets på sådant sätt som ofta skett i t.ex.\r\nFörenta staterna. Jävsfrågor har vanligen lösts på det\r\nsättet att en person som varit eller trott sig vara jävig\r\nhar tagit tjänstledigt eller semester eller helt enkelt\r\nuteblivit från det sammanträde eller den punkt på\r\nföredragningslistan där den aktuella frågan varit fö-\r\nremål för behandling. Och eftersom det sällan fram-\r\ngår av handlingarna varför t.ex. en viss tjänsteman\r\nvarit frånvarande från ett möte eller en punkt på före-\r\ndragningslistan har många jävssituationer i praktiken\r\ninte blivit kända.\r\nGenom att denna praxis har rått inom stora delar\r\nav svensk stats- och kommunförvaltning har jävsfrå-\r\ngorna bara mera sällan blivit föremål för någon verk-\r\nlig behandling. Formella beslut i jävsfrågor saknas\r\nföljaktligen i en onödigt stor utsträckning i vårt land.\r\nDenna ständiga flykt från frågan om jäv torde enligt\r\nmin mening vara en viktig anledning till att vi i Sve-\r\nrige egentligen aldrig löst jävsproblematiken ordent-\r\nligt. Detta gäller också på departementsnivå.\r\nEnligt de uppgifter som Statsrådsberedningen har\r\nlämnat till utskottet i samband med granskningen har\r\n9 av de 13 departementen i Regeringskansliet tjäns-\r\ntemän som också är styrelseledamöter i statliga bolag\r\neller affärsverk. Sammanlagt har 49 departement-\r\nstjänstemän sådana styrelseuppdrag. Av dem är 5\r\ndepartementssekreterare, 5 kansliråd, 3 sakkunniga,\r\n17 departementsråd, 8 finansråd, 1 budgetchef, 1\r\nexpeditions- och rättschef samt 9 statssekreterare.\r\n23 av de 49 departementstjänstemännen med sty-\r\nrelseuppdrag tjänstgör på eller har befattning med den\r\nenhet inom departementet där frågor om det aktuella\r\nbolaget eller affärsverket handläggs. 12 av dessa 23\r\ndepartementstjänstemän innehar chefsposter, dvs. är\r\ndepartementsråd, finansråd eller statssekreterare.\r\nFrågan om risk för jäv torde i första hand bli aktu-\r\nell i de situationer där departementstjänstemän med\r\nstyrelseuppdrag också i sin ordinarie departementsbe-\r\nfattning möter ärenden som rör det ifrågavarande\r\nbolaget eller affärsverket. 23 departementstjänstemän\r\ntjänstgör också på eller har befattning med den enhet\r\ninom departementet som handlägger frågor som berör\r\nde företag där tjänstemännen själva sitter i styrelsen.\r\nFörutom i ett fall har departementen, vid sidan av de\r\nallmänna riktlinjer som gäller, inte utarbetat någon\r\nsärskild ordning för hur jävsfrågor skall hanteras.\r\nEfter den granskning som nu har skett har utskot-\r\ntet i sitt betänkande uttalat att det framför allt är i de\r\nsituationer där staten uppträder i dubbla roller - både\r\nsom myndighetsutövare och som ägare - som frågan\r\nom jäv torde bli aktuell och att frågan om risk för jäv\r\nnär departementstjänstemän har styrelseuppdrag i\r\nstatliga bolag och affärsverk måste ges ytterligare\r\nuppmärksamhet inom Regeringskansliet.\r\nUtskottet uttalar också att granskningen har visat\r\natt det finns ett särskilt behov av en mer tydlig och\r\nenhetlig handlingslinje när det gäller jävsfrågorna på\r\nchefstjänstemannanivå. När det gäller det enskilda\r\nbolaget och affärsverket efterlyser utskottet en mer\r\ningående diskussion beträffande jävsfrågans känslig-\r\nhet men också en diskussion om huruvida det verkli-\r\ngen finns ett behov av att departementets särskilda\r\nkompetens kommer bolaget eller verket till godo.\r\nHerr talman! Anledningen till att jävsfrågan är\r\nsärskilt komplicerad när det gäller departement-\r\nstjänstemän med styrelseuppdrag i statliga bolag och\r\naffärsverk är naturligtvis just det förhållandet att\r\nstaten uppträder i dubbla roller, både som myndig-\r\nhetsutövare och som ägare. Det är inte bra att staten\r\när en av Sveriges största företagsägare.\r\nI ett modernt samhälle behövs såväl ett privat nä-\r\nringsliv som en väl fungerande offentlig sektor. Det\r\nfinns i sig ingen konflikt mellan dessa. Men den of-\r\nfentliga sektorns roll vid tillhandahållandet av helt\r\neller delvis skattefinansierade varor och tjänster bör\r\nbegränsas till ett finansieringsansvar och till uppgif-\r\nten att fastställa och säkra efterlevnaden av ett civil-\r\nrättsligt regelverk. Varu- och tjänsteproduktion bör\r\nföreträdesvis ske i privat ägda företag som verkar i\r\nkonkurrens med varandra.\r\nNär offentlig sektor bedriver näringsverksamhet\r\nsamtidigt som skatte- och avgiftsfinansierad verk-\r\nsamhet är risken stor att skatte- och avgiftsfinansierad\r\nverksamhet på något sätt får bekosta näringsverksam-\r\nheten. Det är nämligen ofrånkomligt att de statligt\r\nägda företagen gynnas av sin ägare. I och för sig är\r\ndet inte så konstigt att en ägare gynnar sina företag,\r\nmen då måste man ha klart för sig att staten inte är\r\nnågon vanlig ägare. Bara exempelvis den statliga\r\nbeskattningsrätten ger en enorm fördel för de statliga\r\nföretagen i jämförelse med privata företag.\r\nOffentliga och privata företag som agerar på kon-\r\nkurrensmarknader har mycket olika förutsättningar.\r\nDet är därför omöjligt att åstadkomma full konkur-\r\nrensneutralitet. Genom att all statlig verksamhet i\r\npraktiken ytterst garanteras av skatte- och avgiftsme-\r\ndel är kapitalet i ett statligt företag inte lika flyktbe-\r\nnäget vid t.ex. dålig lönsamhet som kapitalet i ett\r\nprivat företag. Varje krona i det privata företaget är\r\ndäremot alltid en riskerad krona som satsats med krav\r\npå förräntning. Går ett privat företag dåligt flyr kapi-\r\ntalet. Går ett statligt företag dåligt pumpar staten\r\noftast bara in nya pengar. Den statliga verksamheten\r\nkan faktiskt i all evighet finansieras med skatte- och\r\navgiftsmedel eller någon typ av förlusttäckning från\r\nhuvudmannen, dvs. staten.\r\nDet finns många exempel, herr talman, på statliga\r\nföretag som fortsatt sin verksamhet åtskilliga år även\r\nom de gått med förlust. Offentliga och privata företag\r\nhar dessutom helt olika möjligheter när det gäller\r\nfinansiering genom lån. Offentliga företag har större\r\nmöjligheter att på olika sätt få lägre ränta än vad\r\nprivata konkurrenter får hos affärsbankerna.\r\nRiksdagens revisorer har granskat statens roll som\r\nägare av majoritetsägda bolag. Av granskningsrap-\r\nporten Statens roll som ägare av bolag, 1997/98:2,\r\nframgår att de olika mål som regeringen formulerat\r\nför bolagen varierar påtagligt i tydlighetsgrad och att\r\ndet bara i ett fåtal fall finns övergripande syften for-\r\nmulerade för bolagen, även i de fall bolagen har helt\r\neller delvis andra syften än rent kommersiella.\r\nI rapporten framhålls vidare svårigheten att se en\r\nkonsekvens i principer som styr ägarutövandet. Rap-\r\nporten konstaterar också att flera olika typer av eko-\r\nnomiska krav ibland är otydligt formulerade och att\r\nen icke oväsentlig del av de statliga bolagen anser att\r\nman har som ekonomiskt mål att verksamheten skall\r\ngå ihop utan subventioner från staten, men att det\r\ndärutöver inte finns något vinstkrav.\r\nNär det gäller styrelserna i de statliga företagen\r\nunderstryker revisorerna principen att personer inom\r\nett departement som arbetar med ärenden rörande mål\r\noch måluppföljning för det statliga företaget i fråga\r\ninte skall sitta i styrelsen för företaget.\r\nI ett särskilt yttrande till föreliggande gransk-\r\nningsbetänkande framhålls från Moderata samlings-\r\npartiet och Folkpartiet liberalerna att varje lösning där\r\nstaten uppträder i olika roller, dels som myndighets-\r\nutövare, dels som ägare, riskerar att skapa oklarhet\r\noch att risk alltid föreligger att statens bolag gynnas\r\npå andras bekostnad eller i vart fall att misstankar om\r\natt så sker väcks.\r\nSlutsatsen i yttrandet är att eget ägande gör det\r\nsvårare att med oväld utöva den statliga huvudrollen,\r\nnämligen myndighetsutövningen, att det bl.a. därför\r\när olämpligt att staten äger företag samt att svårighe-\r\nterna blir än större om staten i de egna företagen låter\r\nsig företrädas av departementens tjänstemän snarare\r\nän av personer som står fria från Regeringskansliets\r\nmyndighetsutövning.</pre><pre>Anf.  23  GÖRAN MAGNUSSON (s):\r\nHerr talman! Jag vill börja med att säga att jag\r\nsom nybliven ledamot i konstitutionsutskottet finner\r\ndet både spännande och nästan lite högtidligt att få\r\nägna mig åt den traditionstyngda och viktiga gransk-\r\nningsuppgift som konstitutionsutskottet har. Det är\r\nmin förhoppning att granskningsarbetet skall kunna\r\nleda till att vi får en bra regeringsverksamhet, en bra\r\nförvaltningsverksamhet, men också insikt och insyn i\r\nde här viktiga avsnitten.\r\nDet betänkande som konstitutionsutskottet pre-\r\nsenterar i dag är enigt i formell mening. Moderata\r\nsamlingspartiet har avgett ett särskilt yttrande kring\r\njävsfrågan och jag skall senare återkomma till den.\r\nDet är andra gången som konstitutionsutskottet\r\nrunt årsskiftet presenterar ett granskningsbetänkande\r\nmed administrativ inriktning. Förra gången var det\r\nvid förra årsskiftet och i år är det någon månad in på\r\ndet nya året. Senare i vår kommer utskottet att för\r\nriksdagen också presentera det granskningsbetänkan-\r\nde som mer baserar sig på anmälningar. Tiden för att\r\nfå sin anmälan behandlad innevarande vår gick fak-\r\ntiskt ut i går.\r\nÄven om betänkandet är enigt ryms många viktiga\r\nfrågor i det. Det är väl värt att ägna uppmärksamhet\r\nåt vad som finns redovisat både i utskottets egna\r\nskrivningar och i de bilagor som är redovisade som\r\nsvar på frågor som utskottet har ställt till Regerings-\r\nkansliet i skilda sammanhang.\r\nHerr talman! Jag vill säga att utskottet i det här\r\nbetänkandet har ägnat frågan om Regeringskansliet\r\nsom myndighet ganska stor uppmärksamhet. Det är\r\nen fortsättning på ett tidigare granskningsarbete. Man\r\nkan också konstatera att omorganisationen av rege-\r\nringen till en myndighet har pågått under en tid men\r\natt det är för tidigt att dra slutsatser av det. Men uti-\r\nfrån utskottets utgångspunkt är det viktigt att granska\r\nhur Regeringskansliet är organiserat och hur det ar-\r\nbetar. Oberoende av vilken politisk inriktning rege-\r\nringen har är det viktigt för Sverige och riksdagen att\r\nman har ett väl fungerande regeringsarbete och ett väl\r\nfungerande regeringskansli.\r\nUtskottet har också ägnat stor uppmärksamhet åt\r\norganisationsfrågorna kring handläggningen av EU-\r\nfrågorna. EU-frågor är ju någonting som av naturliga\r\nskäl har kommit att prägla riksdagens och regeringens\r\npolitiska arbete i stor utsträckning. Det är naturligtvis\r\nockså viktigt att regeringen, som i första hand före-\r\nträder Sverige i EU-sammanhang, har en organisation\r\nsom innebär att man kan ta till vara Sveriges intressen\r\noch har möjligheter att påverka beslutsprocess och\r\nannat inom EU. Det finns en redogörelse i betänkan-\r\ndet för hur det nu är organiserat, och man kan där\r\nkonstatera att organisationen, effektiviteten och funk-\r\ntionen har förbättrats allteftersom. Men det finns\r\nsäkert utrymme för ytterligare förbättringar.\r\nUtskottet har också diskuterat att man skulle för-\r\nsöka följa ett ärende från starten, alltså nästan från\r\nden informella starten, och sedan se hur det hanteras\r\ngenom de olika beslutslinjerna. Jag hoppas att vi skall\r\nfå utrymme och resurser för att göra det.\r\nUtskottet har också tittat närmare på behandlingen\r\nav riksdagens skrivelser till regeringen och på vilket\r\nsätt de har följts upp. En ny företeelse för i år är att\r\nutskottet också har begärt in och fått kommentarer till\r\nhur regeringen har hanterat skrivelser från JO. Det\r\nvar en inriktning på granskningen som kom upp vid\r\nett tidigare tillfälle i utskottet. Där kan konstateras att\r\nde beslut som JO har fattat och de skrivelser man har\r\nlämnat in på olika sätt har föranlett åtgärder i propo-\r\nsitioner och på annat sätt från regeringens sida. Detta\r\när ju en viktig bit av kontrollmakten. Via JO har den\r\nenskilde medborgaren möjligheter att framföra sina\r\nsynpunkter eller klagomål och få dem behandlade på\r\nett korrekt sätt.\r\nEn annan fråga som utskottet också har behandlat\r\när regleringsbreven, alltså hur regeringen har omsatt\r\nriksdagens beslut och intentioner i förhållande till de\r\nmyndigheter och olika organ till vilka man utfärdar\r\nregleringsbrev.\r\nVidare har utskottet tittat närmare på protokollen\r\nnär det gäller förvaltningsfrågor och ägnat uppmärk-\r\nsamhet åt bl.a. permutationsärendena.\r\nHerr talman! Jag tänkte naturligtvis också säga\r\nnågonting om jävsfrågan, som Jerry Martinger utifrån\r\ndet särskilda yttrandet uppehöll sig vid under ganska\r\nlång tid. Det är inte min avsikt, och inte utskottets\r\nheller, att diskutera huruvida det är bra att staten äger\r\nföretag eller ej. Den principiella frågan hör måhända\r\nhemma i något annat sammanhang. Men jag kan inte\r\nunderlåta att säga att det faktiskt inte är på det sättet\r\natt företag som staten äger försörjs med pengar och\r\nkapital och får fortsätta hur som helst.\r\nI betänkandet på s. 13 står det följande om rikt-\r\nlinjerna för statens företagsägande: \"Riktlinjerna\r\ninnebär i korthet att kommersiella och fullt konkur-\r\nrensutsatta företag skall förvaltas med krav på effek-\r\ntivitet, avkastning på det kapital företaget represente-\r\nrar och strukturanpassning. Den som förvaltar skall\r\nmed utgångspunkt i uppsatt verksamhetsmål aktivt\r\nfölja företagens utveckling och vidta de åtgärder som\r\nbehövs för att företagen skall uppfylla ovannämnda\r\nkrav.\"\r\nDet är med hänsyn till den orättvisa beskrivning\r\nsom Jerry Martinger framförde i sammanhanget an-\r\ngeläget att få detta till protokollet.\r\nJävsfrågan är en intressant och viktig fråga. Ut-\r\nskottet har diskuterat frågan ganska ingående. Ut-\r\nskottet har kommit fram till att frågan inte skall lösas\r\npå det sätt som Moderata samlingspartiet förordar i\r\nsitt yttrande, nämligen att göra sig av med alla statliga\r\nföretag - då behöver man inte dras med jävsfrågan.\r\nMin utgångspunkt är att det inte går att resonera på\r\ndet doktrinära sättet. Staten kommer på olika sätt att\r\näga företag. Med utgångspunkt i mina och många\r\nandras politiska värderingar finns det ingen anledning\r\natt sälja ut Telia eller förlora majoritetsinflytandet i\r\nTelia. Vattenfall är ytterligare ett företag där staten\r\nhar all anledning att vara ägare.\r\nMen det är naturligtvis viktigt att utöva ägarskapet\r\npå ett korrekt sätt. Tjänstemän i Regeringskansliet, i\r\ndepartementen, skall ha möjligheter att med utgångs-\r\npunkt i deras kompetens delta i förvaltandet av före-\r\ntagen, dvs. inneha styrelseuppdrag, men skall också\r\nkunna återkoppla de erfarenheterna in i Regerings-\r\nkansliet. Samtidigt måste man naturligtvis vara upp-\r\nmärksam på jävsfrågan i fråga om myndighetsutöv-\r\nandet. Det gäller att se till att man inte hamnar i jävs-\r\nsituationer.\r\nFrågan har inte uppstått i dag. Det finns inom Re-\r\ngeringskansliet regler med tanke på jävsförhållanden.\r\nEn tjänsteman som är styrelseledamot i ett företag\r\nskall undvika att samtidigt delta i beredningen av ett\r\nsådant ärende - särskilt myndighetsutövning.\r\nUtskottet anser att det finns anledning att ytterli-\r\ngare se över frågorna så att det blir en korrekt avväg-\r\nning, dvs. att undvika jävsförhållanden i fråga om\r\nmyndighetsutövning men samtidigt kunna ta till vara\r\nkunskaper och insikter i statens förvaltande av företa-\r\ngen.\r\nHerr talman! Dagens betänkande är en anmälan\r\ntill kammaren. Jag hoppas att kammaren accepterar\r\ndenna anmälan - om det finns en formell grund att\r\nyrka på det sättet.</pre><pre>Anf.  24  JERRY MARTINGER (m) replik:\r\nHerr talman! En av anledningarna till att vi har ta-\r\ngit upp frågan om statligt ägande beror på att den\r\nfrågan i stor utsträckning hör samman med jävsfrå-\r\ngan. Av rapporten från Riksdagens revisorer framgår\r\nockså att statens dubbla roller utgör ett speciellt pro-\r\nblem.\r\nGöran Magnusson läste upp ett stycke om vilka\r\nriktlinjer det finns för statens företag. Det finns\r\nmånga fina riktlinjer för de statliga företagen. Men\r\nom vi tittar tillbaka på hur de statliga företagen har\r\nskötts under årens lopp, kan vi faktiskt se åtskilliga\r\nexempel på hur den ena miljonen efter den andra har\r\npumpats in i de företagen till absolut ingen som helst\r\nnytta.</pre><pre>Anf.  25  GÖRAN MAGNUSSON (s) replik:\r\nHerr talman! Jag tillåter mig att tvivla på att den\r\nmoderata grundsatsen om att staten icke skall äga\r\nföretag är baserad på jävsproblemen. Jag har snarare\r\nuppfattningen att jävsfrågan ger Moderata samlings-\r\npartiet, och Jerry Martinger, en möjlighet att baserat\r\npå deras politiska värderingsgrund ta upp den princi-\r\npiella diskussionen om det statliga företagandet i den\r\nhär debatten. Från allmänpolitisk synpunkt har jag all\r\nrespekt för den ståndpunkten. Men man kommer inte\r\nförbi själva jävsfrågan.\r\nMin uppfattning är att staten alltid kommer att äga\r\nföretag. Det finns då anledning att i förvaltandet av\r\nföretagen, i utövandet av ägarskapet, i myndighets-\r\nutövningen, beakta jävsförhållandena. Regler skall\r\nskapas för att undvika en debatt om själva jävsfrågan,\r\nså att det i stället kan bli en debatt om sakfrågorna i\r\nvarje företag.</pre><pre>Anf.  26  JERRY MARTINGER (m) replik:\r\nHerr talman! Vi moderater har en grundläggande\r\nsyn som innebär att staten inte skall äga företag på det\r\nsätt som sker. Ett v skälen - det finns flera, och dessa\r\nkan vi diskutera i ett annat sammanhang - är jävsfrå-\r\ngan. Jävsfrågan har en mera övergripande betydelse.\r\nStaten har en möjlighet att gynna sina företag på ett\r\nsätt som man på det privata området inte har möjlig-\r\nhet till. Detta är en fråga som är nära besläktad med\r\nde jävsfrågor vi har att handlägga här i dag.\r\nJag kan ge ett exempel. Staten förhandlar för när-\r\nvarande med Sydkraft om ersättning för stängning av\r\nkärnkraftverket i Barsebäck. Statssekreterare Lars\r\nRekke är för statens räkning ansvarig för förhand-\r\nlingarna. Vattenfall är Sydkrafts största konkurrent.\r\nRekke har också utsetts till ordförande i styrelsen för\r\nVattenfall. Hur skall Sydkraft i de förhandlingarna\r\nkunna lämna staten några affärshemligheter när per-\r\nsonen man förhandlar med dels företräder staten, dels\r\när ordförande hos den största konkurrenten? Det är en\r\nmycket viktig fråga. Jag har tagit detta exempel för\r\natt visa att jävsfrågor har stor betydelse i vår grund-\r\nläggande syn att staten inte skall äga företag.</pre><pre>Anf.  27  GÖRAN MAGNUSSON  (s) re-\r\nplik:\r\nHerr talman! Jerry Martinger sade tidigare att det\r\nfinns åtskilliga exempel på att statliga företag har\r\nkostat miljoner. Det finns naturligtvis exempel på\r\nmisslyckat statligt företagande eller andra svårigheter.\r\nNu finns det faktiskt misslyckanden även i andra\r\nsektorer där staten inte har något inflytande. Det är\r\nväl inte något absolut riktgivande argument.\r\nUtskottet är enigt om att det finns problem och\r\nsvårigheter med jävsfrågorna. Jävsförhållandena\r\nmåste klaras upp. Det är definitivt inte möjligt att lösa\r\nproblemen genom att sälja ut de statliga företagen.\r\nDen ambitionen hade den moderatledda regeringen\r\n1991, och regeringen fick något slags fullmakt av\r\nriksdagen att sälja ut alla statliga företag. Inte ens den\r\nborgerliga regeringen klarade av detta - eller ville\r\ninte göra, jag vet inte riktigt skälen. Vi får väl vara\r\nglada i dag för att regeringen inte lyckades sälja Telia\r\nvid det tillfället - priset är ju nu väsentligen högre.</pre><pre>Anf.  28  HELENA BARGHOLTZ (fp):\r\nHerr talman! När vi i konstitutionsutskottet dis-\r\nkuterade detta granskningsbetänkande, handlade en\r\nstor del av våra diskussioner just om frågan om risken\r\nför jäv när tjänstemän har styrelseuppdrag för statliga\r\nbolag och affärsverk. Det är en svår och knepig fråga.\r\nDet var vi alla överens om.\r\nDet är naturligtvis bra att få en klarare ordning i\r\njävsfrågorna för departementstjänstemän. Det blir inte\r\nlätt. Detta kände vi verkligen i våra diskussioner.\r\nJerry Martingers och Göran Magnussons inlägg visar\r\ndetta tydligt.\r\nHerr talman! Det finns ett sätt att lösa problemet,\r\noch det har Jerry Martinger redan berört. Det handlar\r\nalltså om att med ett radikalt alexanderhugg avskaffa\r\nde statliga företagen. Bort med dem! Utöver de posi-\r\ntiva effekter man får av en avveckling är det dess-\r\nutom så att varje lösning där staten uppträder i olika\r\nskepnader - som myndighetsutövare och som ägare -\r\nriskerar att skapa oklarhet. Det har vi många bevis på.\r\nRisk finns alltid att statens bolag gynnas på andras\r\nbekostnad, eller i varje fall finns det misstankar om\r\natt så sker.\r\nDetta illustrerar enligt min mening mycket tydligt\r\ndet olämpliga i att staten äger företag. Detta är en\r\nuppfattning som Folkpartiet har drivit länge. Eget\r\nägande gör det svårare att med oväld utöva den statli-\r\nga huvudrollen, nämligen myndighetsutövningen.\r\nSvårigheterna blir ännu större när staten i de egna\r\nbolagen låter sig företrädas av departementets tjäns-\r\ntemän i stället för av personer som står fria från Rege-\r\nringskansliets myndighetsutövning.\r\nDetta har jag tillsammans med moderaterna i kon-\r\nstitutionsutskottet utvecklat i ett särskilt yttrande till\r\ngranskningsbetänkandet. Jag ser med stort intresse\r\noch spänning fram mot hur vi skall klara av dessa\r\ndiskussioner i fortsättningen i KU.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 8 §.)</pre><pre>8 §  Justitieombudsmännens ämbetsberättelse\r\nvid riksmötet 1998/99</pre><pre>Föredrogs\r\nKonstitutionsutskottets betänkande 1998/99:KU12\r\nJustitieombudsmännens ämbetsberättelse vid\r\nriksmötet 1998/99 (redog. 1998/99:JO1)</pre><pre>Förste vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\nBeslut</pre><pre>KU7 Säkerhetskontrollen vid sammanträde med\r\nriksdagens kammare och utskott m.m.\r\nKammaren biföll utskottets hemställan.</pre><pre>KU10 Granskning av statsrådens tjänsteutövning\r\noch regeringsärendenas handläggning\r\nKammaren godkände utskottets anmälan.</pre><pre>Utskottets betänkande lades till handlingarna.</pre><pre>KU12 Justitieombudsmännens ämbetsberättelse\r\nvid riksmötet 1998/99\r\nKammaren biföll utskottets hemställan.</pre><pre>9 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 2 februari</pre><pre>1998/99:145 av Birgitta Wistrand (m) till näringsmi-\r\nnistern\r\nAB Svensk Bilprovning</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 9 februari.</pre><pre>10 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 2 februari</pre><pre>1998/99:309 av Gunilla Wahlén (v) till statsrådet Leif\r\nPagrotsky\r\nExport av begagnade kläder</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 2 februari.</pre><pre>11 §  Kammaren åtskildes kl. 11.42.</pre><pre>\r\nFörhandlingarna leddes av\r\ntalmannen från sammanträdets början t.o.m. 1 §\r\nanf. 20 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre>1 §  Särskilt anordnad debatt om åtgärder för ökad tillväxt     1</pre><pre>Anf.  1  LARS TOBISSON (m)      1</pre><pre>Anf.  2  HANS ANDERSSON (v)     2</pre><pre>Anf.  3  MATS ODELL (kd)        4</pre><pre>Anf.  4  LENNART DALEÚS (c)     5</pre><pre>Anf.  5  KARIN PILSÄTER (fp)    6</pre><pre>Anf.  6  MATZ HAMMARSTRÖM (mp)  8</pre><pre>Anf.  7  Näringsminister BJÖRN ROSENGREN (s)    9</pre><pre>Anf.  8  LARS TOBISSON (m)      11</pre><pre>Anf.  9  HANS ANDERSSON (v)     12</pre><pre>Anf.  10  MATS ODELL (kd)       12</pre><pre>Anf.  11  LENNART DALÉUS (c)    13</pre><pre>Anf.  12  KARIN PILSÄTER (fp)   14</pre><pre>Anf.  13  MATZ HAMMARSTRÖM (mp) 14</pre><pre>Anf.  14  Näringsminister BJÖRN ROSENGREN (s)   15</pre><pre>Anf.  15  LARS TOBISSON (m)     16</pre><pre>Anf.  16  HANS ANDERSSON (v)    16</pre><pre>Anf.  17  MATS ODELL (kd)       16</pre><pre>Anf.  18  LENNART DALÉUS (c)    17</pre><pre>Anf.  19  KARIN PILSÄTER (fp)   17</pre><pre>Anf.  20  MATZ HAMMARSTRÖM (mp) 17</pre><pre>Anf.  21  Näringsminister BJÖRN ROSENGREN (s)   18</pre><pre>2 §  Justering av protokoll     18</pre><pre>3 §  Anmälan om uteblivet svar på interpellation        18</pre><pre>4 §  Anmälan om fördröjt svar på interpellation 18</pre><pre>5 §  Anmälan om inkommen faktapromemoria om förslag från\r\nEuropeiska kommissionen 18</pre><pre>6 §  Säkerhetskontrollen vid sammanträde med riksdagens\r\nkammare och utskott m.m.        19</pre><pre>Konstitutionsutskottets betänkande 1998/99:KU7  19</pre><pre>(Beslut fattades efter 8 §.)    19</pre><pre>7 §  Granskning av statsrådens tjänsteutövning och\r\nregeringsärendenas handläggning 19</pre><pre>Konstitutionsutskottets betänkande 1998/99:KU10 19</pre><pre>Anf.  22  JERRY MARTINGER (m)   19</pre><pre>Anf.  23  GÖRAN MAGNUSSON (s)   21</pre><pre>Anf.  24  JERRY MARTINGER (m) replik    22</pre><pre>Anf.  25  GÖRAN MAGNUSSON (s) replik    22</pre><pre>Anf.  26  JERRY MARTINGER (m) replik    22</pre><pre>Anf.  27  GÖRAN MAGNUSSON  (s) replik   23</pre><pre>Anf.  28  HELENA BARGHOLTZ (fp) 23</pre><pre>(Beslut fattades efter 8 §.)    23</pre><pre>8 §  Justitieombudsmännens ämbetsberättelse vid riksmötet\r\n1998/99 23</pre><pre>Konstitutionsutskottets betänkande 1998/99:KU12 23</pre><pre>Beslut  23</pre><pre>KU7 Säkerhetskontrollen vid sammanträde med riksdagens\r\nkammare och utskott m.m.        23</pre><pre>KU10 Granskning av statsrådens tjänsteutövning och\r\nregeringsärendenas handläggning 23</pre><pre>KU12 Justitieombudsmännens ämbetsberättelse vid riksmötet\r\n1998/99 23</pre><pre>9 §  Anmälan om interpellation  23</pre><pre>10 §  Anmälan om fråga för skriftligt svar      23</pre><pre>11 §  Kammaren åtskildes kl. 11.42.     24</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}