{"dokumentstatus":{"dokument":{"hangar_id":"2348555","dok_id":"GN097","rm":"1999/2000","beteckning":"7","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"7","slutnummer":"0","datum":"1999-09-23 00:00:00","systemdatum":"2005-10-27 12:12:56","publicerad":"1999-09-23 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:7 Torsdagen den 23 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9374A205-6E97-445A-AAE9-C7D42B42003B}","dokument_url_text":"http://data.riksdagen.se/dokument/GN097/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN097","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN097","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:7</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 23 september</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 13.59</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Aktuell debatt: Inslagen av privata alterna-\r\ntiv i sjukvården</pre><pre>Anf.  1  LARS LEIJONBORG (fp):\r\nFru talman! Sverige har många problem. För\r\nmycket nytänkande inom vården är inte ett av dem.\r\nDagligen kommer krav på att regeringen ska agera,\r\nmen ingen har krävt att regeringen ska ingripa mot\r\nprivata inslag i sjukhusvården.\r\nPatienterna i centrum, säger vi från alla håll i\r\nhögtidliga sammanhang. Men i den kommande lag-\r\nstiftning som vi nu ska diskutera gäller inte det. Det\r\nspelar ingen roll om patienterna får bra vård och\r\nmänskligt bemötande. Det spelar ingen roll om per-\r\nsonalen känner sig uppskattad och beslutsvägarna är\r\nkorta, för nu gäller inte patienterna i centrum, utan\r\nprinciperna i centrum.\r\nVi har begärt den här debatten för att försöka för-\r\nmå socialministern att byta fokus. Patienterna är vik-\r\ntigast. Personalen är viktig. Principerna, särskilt de\r\nsom verkar hämtade från ett SSU-program från 70-\r\ntalet, då Lars Engqvist var ordförande där, är mindre\r\nviktiga.\r\nI Sverige har vi en solidariskt finansierad sjuk-\r\nvård. Det är en viktig princip. Den ska vi slå vakt om.\r\nEn vårdgivare som låter vinstintresset gå ut över\r\nvårdkvaliteten riskerar för det första att hamna i tid-\r\nningen och förlora alla sina patienter, för det andra att\r\nbli prickad av Socialstyrelsen och för det tredje att få\r\nsitt avtal med landstinget uppsagt. Kort sagt: Det går\r\ninte att bedriva vård med en krona i vinst om man\r\ninte ger patienterna en bra vård och personalen en bra\r\narbetsmiljö; och om man lyckas med det, vilka har då\r\ngjort de stora vinsterna?\r\nStatsrådet har nu ett inlägg på tio minuter på sig.\r\nAnvänd de minuterna till att tala med patienten i\r\ncentrum, till att välkomna nya grepp och driftformer\r\noch till att släppa det förilade förslaget med att hota\r\nprivatvården!\r\n(Applåder)</pre><pre>Anf.  2  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Den 5 augusti i år publicerades i USA\r\nen vetenskaplig studie som väckt stor uppmärksamhet\r\ni det amerikanska samhället och som lett till en efter-\r\ntänksam debatt om villkoren för framtidens sjukvård.\r\nStudien publicerades i den internationellt mest ansed-\r\nda medicinskt vetenskapliga tidskriften The New\r\nEngland Journal of Medicine och handlar om de eko-\r\nnomiska effekterna av sjukhusvård som drivs med\r\nprivata vinstintressen. Studien är den hittills mest\r\nomfattande utvärderingen av olika ägarformer och\r\nomfattar mer än 3 400 sjukhus.\r\nForskarna, Elaine Silverman, Jonathan Skinner\r\noch Elliot Fischer, har studerat sjukvården i tre olika\r\nslags sjukhusområden för att kunna bedöma inte\r\nenbart de enskilda sjukhusens kostnader utan de\r\nsamlade sjukvårdskostnaderna. De har således stude-\r\nrat områden där det enbart finns sjukhus som drivs\r\nmed privata vinstintressen, områden där det enbart\r\nfinns sjukhus som drivs utan privata vinstintressen\r\noch områden där det finns sjukhus av båda kategori-\r\nerna, och de har jämfört kostnader och kvalitet vid tre\r\ntillfällen: 1989, 1992 och 1995.\r\nResultatet av studien är på samma gång sensatio-\r\nnellt och tänkvärt. Sjukvårdskostnaderna per capita är\r\nväsentligt högre i de områden där alla sjukhus drivs\r\nmed privata vinstintressen än i de områden där samt-\r\nliga sjukhus drivs utan vinstintressen. Dessutom visar\r\nstudien att kostnaderna ökat mest i de områden där\r\nsjukhusen övergått från att vara utan vinstintressen\r\ntill att drivas med privat vinstintresse. Forskarna kan\r\nockså konstatera att de högre kostnaderna inte följts\r\nav någon högre kvalitet, utan tvärtom. Höga kostna-\r\nder har följts av sämre vård.\r\nI en redaktionell kommentar till den vetenskapliga\r\navhandlingen skriver Steffie Woolhandler och David\r\nHimmelstein, båda forskare i USA, följande: Mark-\r\nnadens medicinska dogm att vinstintresse optimerar\r\nvården och minimerar kostnaderna tycks inte beröras\r\nav alla bevis som motsäger den. Under årtionden har\r\nstudier visat att vinstdrivande sjukhus är 3-11 %\r\ndyrare än icke vinstdrivande sjukhus; ingen jämfö-\r\nrande studie har visat att vinstdrivande sjukhus är\r\nbilligare, skriver de. Och de fortsätter: De flesta tidi-\r\ngare studier har fokuserat på patientkostnaderna, men\r\nSilverman och hennes medarbetare ställer en bredare\r\nfråga: Påverkar sjukhusen som drivs med privata\r\nvinstintressen också vårdkostnaderna utanför sjukhu-\r\nsen? Deras noggranna studie visar att i områden där\r\nsjukhus med vinstintressen dominerar är kostnaderna\r\nhögre, inte bara för sjukhusvården utan också för\r\nhemsjukvården och vård i annan form. Och så skriver\r\nde: Om samtliga sjukhus i USA hade drivits med\r\nprivata vinstintressen skulle sjukvårdskostnaderna ha\r\nvarit 23,4 miljarder dollar högre 1995 än om alla\r\nsjukhus drivits utan privata vinstintressen.\r\nI tidskriften drar man slutsatsen att sjukhusvård\r\nlämpar sig dåligt för marknaden. För det första, skri-\r\nver man, är sjukhusen ofta naturliga monopol. För det\r\nandra är den informerade konsumentens medvetna\r\nval, som ju är den teoretiska förutsättningen för\r\nmarknaden, en illusion i sjukhusvården. För det tredje\r\när det varken patienten eller arbetsgivaren som står\r\nför merparten av vårdens kostnader; det gör samhäl-\r\nlet. Och man avslutar med följande kommentar: \"Vår\r\nhuvudinvändning mot privat vinstintresse i sjuk-\r\nhusvården är emellertid inte att det förspiller skatte-\r\nbetalarnas pengar, inte heller att det erbjuder en säm-\r\nre kvalitet.\r\nDet allvarligaste problemet med den typen av vård\r\när att den förkroppsligar ett nytt värderingssystem,\r\nsom skär av rötterna till det gemensamma ansvaret\r\noch till den samaritiska traditionen, gör läkare och\r\nsjuksköterskor till verktyg för privata investerare och\r\nser patienten som en handelsvara.\r\nI vårt samhälle finns det delar av livet som måste\r\nutvecklas bortom kommersen. Sjukvården är för\r\nvärdefull, för intim och för lätt att manipulera för att\r\nkunna överlåtas till marknaden.\"\r\nDetta är, Lars Leijonborg, inget citat ur SSU:s\r\nhandlingsprogram. Det är ett citat ur den mest ansed-\r\nda vetenskapliga tidskriften på det här området från\r\nden 5 augusti 1999.\r\nVarför är de här erfarenheterna så viktiga för Sve-\r\nrige? Jo, till skillnad från många andra länder saknar\r\nSverige regler för i vilka ägar- och driftsformer som\r\nden offentligt finansierade sjukvården ska bedrivas.\r\nEftersom den offentligt drivna vården varit helt do-\r\nminerande hittills har en sådan reglering inte ansetts\r\nnödvändig. När vi nu vill utveckla mångfalden, ge\r\nökade möjligheter för anställda att bli entreprenörer\r\noch öppna för fler ideella, kooperativa eller privata\r\nföretag i primärvården bör vi i Sverige i likhet med\r\nandra länder som präglas av mångfald i vården, så-\r\nsom t.ex. Kanada och Holland, ange i vilka delar av\r\nsjukvården det privata vinstintresset inte får vara\r\nstyrande.\r\nRegeringen anser inte att det finns skäl att särskilt\r\nreglera företagsformerna i den öppna sjukvården.\r\nDäremot behövs tydliga regler för sjukhusvården.\r\nOch motiven är de samma som redovisas i den ame-\r\nrikanska debatten: Ökade anspråk på sjukvården\r\nförutsätter att vi har kontroll på kostnaderna. Med-\r\nborgarna finansierar solidariskt hela verksamheten,\r\noch landstingen är ansvariga för att det finns en sjuk-\r\nvårdsorganisation. Det är därför rimligt att resultaten\r\nav förbättringar och nya arbetsmetoder kommer verk-\r\nsamheten och medborgarna till del.\r\nForskningen och utbildningen inom hälso- och\r\nsjukvården är naturligtvis ett samhällsansvar. Mycket\r\nav forskningen sker på våra sjukhus. Man kan inte\r\nbortse från att en kommersialisering av sjukhusen kan\r\nleda till att nya forskningsresultat och behandlings-\r\nmetoder blir privat egendom och inte kommer hela\r\nsjukvården till del. Sjukhusvård är till sin karaktär\r\ningen marknad.\r\nFru talman! Svensk hälso- och sjukvård har under\r\n1990-talet mött flera stora utmaningar. Den ekono-\r\nmiska krisen i Sverige ledde till en kraftig ekonomisk\r\npress mot hela den offentliga verksamheten. Sjukvår-\r\nden utgjorde inget undantag. Besparingarna blev en\r\nstark kontrast till årtionden av tillväxt. Sedan 1990\r\nhar personalstyrkan reducerats med 20 %, och antalet\r\nvårdplatser har halverats.\r\nTrots detta har det varit möjligt att upprätthålla\r\nden medicinska kvaliteten. De ekonomiska begräns-\r\nningarna har således lett till en kraftig utveckling av\r\nnya arbetsmetoder, där fler behandlingar sker i öp-\r\npenvård och dagverksamhet. Många slags operationer\r\nutförs i allt större antal nu än för tio år sedan. Alltfler\r\nfår vård och behandling. Men medborgarnas efterfrå-\r\ngan stiger i takt med den medicinska utvecklingen.\r\nDärför växer köerna.\r\nHälso- och sjukvården har vid sidan av kraven\r\nfrån ekonomin även berörts av stora organisatoriska\r\nförändringar. En del har varit mer befogade än andra.\r\nDet är lätt att förstå att läkare, sjuksköterskor, under-\r\nsköterskor och andra som arbetar inom vården känner\r\nfrustration och trötthet.\r\nSvensk hälso- och sjukvård håller trots svårighe-\r\nterna generellt sett en mycket hög kvalitet. Inom vissa\r\nområden är Sverige fortfarande världsledande. Vi har\r\nockså mycket väl utbildad personal.\r\nNär det ekonomiska trycket nu lättar kan vi for-\r\nmulera djärva mål för nästa årtionde:\r\n· Vi ska återföra hela den svenska hälso- och sjuk-\r\nvården till ledande världsklass.\r\n· Vi ska skapa en patientfokuserad vård som erbju-\r\nder god tillgänglighet och högsta kvalitet till för-\r\nsvarbara kostnader.\r\nDet kräver ökade resurser, men det kräver också\r\nomprövning, nytänkande och modernisering.\r\nI budgetpropositionen föreslår regeringen att\r\nsjukvården tillförs 9 miljarder kronor under en fyra-\r\nårsperiod med start år 2001.\r\nFörslaget har sin grund i den överenskommelse\r\nsom träffades mellan Socialdemokraterna och Cen-\r\nterpartiet i våras och som innebar att 8 miljarder kro-\r\nnor ska föras över från försvarsanslaget till vården\r\nunder en treårsperiod med början år 2002. De båda\r\npartierna var överens om att tre områden ska priorite-\r\nras, nämligen primärvården, äldreomsorgen och psy-\r\nkiatrin, samt att särskilda satsningar ska ske på perso-\r\nnalutveckling och på att andelen privata, kooperativa\r\noch ideella vårdgivare ska öka inom primärvården.\r\nI budgetförhandlingarna har regeringen kommit\r\növerens med Vänsterpartiet och Miljöpartiet om att\r\nsatsa ytterligare en miljard på vården från år 2001.\r\nSom ett led i förnyelsen av sjukvården har rege-\r\nringen påbörjat arbetet med en nationell handlings-\r\nplan som ska presenteras för riksdagen under nästa år.\r\nRegeringens strävan är att handlingsplanen ska utar-\r\nbetas i största möjliga samförstånd och kunna beslu-\r\ntas om med bred politisk majoritet.\r\nDet föreslagna resurstillskottet kommer att inord-\r\nnas i det generella statsbidraget till kommuner och\r\nlandsting. Avsikten är att staten ska träffa utveck-\r\nlingsavtal med Landstingsförbundet och Kommun-\r\nförbundet, där den närmare inriktningen läggs fast.\r\nRegeringens strävan är också att varje landsting ska\r\ngöra egna utvecklingsprogram där de utifrån regio-\r\nnala förutsättningar preciserar primärvårdens upp-\r\ndrag, utvecklar samarbetet inom äldreomsorgen med\r\nkommunerna och förbättrar den psykiska vården.\r\nSå, fru talman, utvecklar vi en modern sjukvård\r\nsom kan leva upp till de grundläggande kraven på\r\nallemansrätten:\r\n· att det ingenstans i vården ska finnas skyltar där\r\ndet står: \"Privat område. Obehöriga äga ej tillträ-\r\nde\",\r\n· att alla ska ha rätt till en god vård,\r\n· att vården ska vara gemensamt och solidariskt\r\nfinansierad,\r\n· att vården ska bygga på ett gemensamt ansvarsta-\r\ngande och grundas på en demokratisk organisa-\r\ntion.\r\n(Applåder)</pre><pre>Anf.  3  LARS LEIJONBORG (fp):\r\nFru talman! Socialministerns inledning gjorde mig\r\nän mer bekymrad för det som nu är på gång.\r\nDen intellektuella grunden visar sig vara en forsk-\r\nningsrapport om amerikansk sjukvård, såvitt jag för-\r\nstår. Men den är ju inte solidariskt finansierad! Där är\r\ndet ju plånbokens tjocklek som avgör. Det är klart att\r\nman där får helt andra resultat vid utfallet än man får\r\ndär själva utgångspunkten är att man lever i ett land\r\ndär alla, oberoende av ekonomisk ställning, har rätt\r\ntill en bra sjukvård. Det är ganska sorgligt att man\r\nhämtar inspiration från kritik av ett amerikanskt sys-\r\ntem. Vad jag vet finns det knappast någon viktig kraft\r\ni Sverige som vill ha ett amerikanskt system för sjuk-\r\nvårdens finansiering här.\r\nJag är en flitig läsare av tidningen Kommun-\r\nAktuellt. Där förekom för något år sedan ett reportage\r\nfrån en socialdemokratisk konferens för kommunal-\r\npolitiker. Där stod:\r\n\"När Jörgen Andersson deklarerade sin motvilja\r\nmot privata entreprenörer inom vård och omsorg\r\napplåderades han livligt. Då hade Margot Wallström\r\n(utan applåder) just markerat en öppenhet för privata\r\nalternativ.\"\r\nJag konfronterade Margot Wallström med detta\r\ncitat några gånger före valet, och hon sade gång på\r\ngång: Nej, det där är ingen fara. Jag är vallokomotiv.\r\nJag anger vad socialdemokraterna tycker.\r\nMen häromdagen kom Kommun-Aktuellt med ett\r\nnytt nummer. Där var rubriken \"S-majoritet emot\r\nprivat äldrevård\".\r\nDet är förstås i detta perspektiv man måste se vad\r\nni nu håller på med. Varje steg mot ökad öppenhet\r\nmot privata entreprenörer inom vården och på andra\r\nhåll inom omsorgen har ni motarbetat. Så var det med\r\nlex Pysslingen. Jag kommer ihåg när Olof Palme\r\nredan på 70-talet talade om Kentucky fried children,\r\noch om hur barnomsorgen skulle bli en löpande-\r\nband-princip där barnen skulle fara illa. Nu har vi en\r\nbetydande privat barnomsorg, som håller hög kvalitet.\r\nNi har tvingats till reträtt, men ni har hela tiden\r\nsatt käppar i hjulet. Så sent som häromdagen drev\r\nsocialdemokrater i Stenungsund igenom ett nej till\r\nprivat primärvård.\r\nNär ni säger: Jo, vi är öppna för privata alternativ,\r\nmen nu ska vi lagstifta mot dem inom sjukhusen! är\r\nni inte trovärdiga. Detta är nämligen bara ännu ett\r\ninslag i en lång rad av attacker mot den privata vår-\r\nden.\r\nVarför är då detta så viktigt? Låt mig ta några ex-\r\nempel.\r\nFör många år sedan startade här i Stockholm en\r\nprivat verksamhet som hette Cityakuten. Det var\r\ninnan vi fick en mer reglerad etableringsrätt på områ-\r\ndet. Lars Engqvist talar som om det inte skulle finnas\r\nregler för etableringar av sjukvård i Sverige. Ingen-\r\nting kan vara felaktigare - det är ett mycket reglerat\r\nområde. Men innan de s.k. Dagmarreglerna kom\r\nstartade Cityakuten. Det fick en väldig påverkan på\r\nlandstingens primärvård.\r\nNu hyllar Lars Engqvist primärvården i Väst-\r\nmanland. Den ska bli förebilden för socialdemokra-\r\nternas husläkarsatsning. Varför är husläkarvården i\r\nVästmanland bra? Jo, under den korta period i svensk\r\nhistoria då vi hade husläkarlagen, då läkare fick\r\netablera privata allmänläkarmottagningar, fick etable-\r\nringarna i Västmanland en sådan omfattning att unge-\r\nfär halva husläkar- och familjeläkarvården nu är i\r\nprivat regi. Nu hyllar Lars Engqvist detta som en\r\nförebild.\r\nJag såg att t.o.m. det socialdemokratiskt domine-\r\nrade Landstingsförbundet utdelade ett kvalitetspris\r\nhärom sistens till det privata Bure som driver en kli-\r\nnik som heter Citykliniken i Lund. Man skriver att\r\nden kan vara en förebild för andra kliniker i Sverige.\r\nJa visst! Det är ju just därför vi behöver nya grepp i\r\nvården. Det finns nämligen ett enormt behov av ny-\r\ntänkande.\r\nJag antar att socialministern får ungefär samma\r\nvittnesbörd som jag från vårdens verklighet. Vårdkö-\r\nerna är långa och adderas till varandra. Det är kö till\r\nspecialisten, kö till röntgen, kö till labb och kö till\r\noperation. Det är stress, bristande omvårdnad osv.\r\nJournaler kommer bort, och personalen känner sig\r\npressad och är utbränd.\r\nVar man kommer hör man frågan: Var är de extra\r\npengar som det talas om på TV?\r\nResurser behövs, men ni har inte förstått att alla\r\nextra pengar försvinner i ett svart hål om man inte\r\nsamtidigt gör något åt alla beslutshierarkier, all bris-\r\ntande samordning, alla brister när det gäller att ta vara\r\npå personalen och all toppstyrning. Det är där de\r\nprivata alternativen kommer in. De har många gånger\r\nvisat att det finns andra lösningar än landstingens.\r\nDet är därför de ska välkomnas, inte motarbetas. Det\r\när därför det är så tragiskt att vi har en socialminister\r\nsom ser som sin uppgift att lägga en död hand på\r\nförnyelsen av svensk sjukvård.\r\n(Applåder)</pre><pre>Anf.  4  CHRIS HEISTER (m):\r\nFru talman! Det är alltid köer när Socialdemokra-\r\nterna styr sjukvården. Enligt Socialstyrelsen står över\r\n100 000 människor i kö och väntar på vård. Många\r\nfar oerhört illa i väntan på behandling och operation.\r\nSärskilt svårt är det för barnen och de gamla.\r\nKommer ni ihåg att det var precis likadant i slutet\r\npå 80-talet? Köerna växte lavinartat då också, och\r\nmänniskor dog t.o.m. i väntan på operation. Så kom\r\nvalet 1991, och den borgerliga regeringen tillträdde.\r\nVi införde en vårdgaranti. På många håll ändrades\r\nockså organisationen i sjukvården så att patienter och\r\npersonal fick större inflytande över vården, och\r\nlandstingspolitikerna och landstingsbyråkraterna\r\nmindre. Förbättringarna i sjukvården kom väldigt\r\nsnabbt. I mitt eget landsting, Stockholms läns lands-\r\nting, gick vi från 30 000 människor i kö till nästan\r\ninga köer alls på mindre än två år.\r\nSå här skrev Aftonbladet sommaren 1993: Vård-\r\nköer utan slut och korridorer överfulla med patienter.\r\nDet var bilden av svensk sjukvård i valrörelsen 1991.\r\nNu är köerna nästan borta.\r\nEfter regeringsskiftet 1994 när Socialdemokrater-\r\nna kom till makten dröjde det inte länge förrän man\r\nställde till det för patienterna igen. Politiska beslut\r\noch byråkratiska regleringar styrde återigen vården i\r\nstället för personalen och patienterna. Nu är vi där\r\nigen, 100 000 sjuka i kö.\r\nMen det är inga köer till anställning i vården. När\r\nman söker personal i landstingen är det väldigt svårt\r\natt få folk. Man vill helt enkelt inte jobba i landsting-\r\nen. Fler och fler söker sig t.o.m. bort därifrån. När\r\nlandstingen nu söker personal vågar man inte skriva\r\natt landstingen är arbetsgivare. I stället säger man att\r\nSödersjukhuset söker 20 nya sjuksköterskor. Så långt\r\nhar det gått att man inte ens vågar säga att det är\r\nlandstingen som är arbetsgivare.\r\nOm vi ska klara sjukvården i Sverige måste vi se\r\ntill att de som vill ta initiativ, de som vill vårda, också\r\nfår chansen att göra detta.\r\nFör några veckor sedan ställde vi moderater en\r\nfråga till svenska folket. Vi gjorde det med hjälp av\r\nopinionsinstitutet Skop. Vi frågade om svenska folket\r\ntrodde att fler vill arbeta i vården om det finns både\r\nprivata och offentliga arbetsgivare. Det visade sig att\r\nåtta av tio svenskar tror att fler vill arbeta i vården om\r\ndet också finns privat sjukvård. Man tror att privata\r\narbetsgivare skulle betyda bättre möjligheter för per-\r\nsonalen att utvecklas. Man är också övertygad om att\r\nkvaliteten skulle bli bättre även i landstingssjukvår-\r\nden om det fanns mer privat sjukvård. Svenska folket\r\ntycker helt enkelt att det är bra med privat sjukvård\r\noch att det också är bra för landstingens sjukvård.\r\nI valet i höstas fick vi moderater, tillsammans med\r\nvåra borgerliga bröder och systrar, ansvaret för vår-\r\nden i de delar av landet där det hade gått som längst,\r\ndär svårigheterna var som störst och där kravet på\r\nförändringar också var väldigt stort, nämligen i Väst-\r\nra Götaland, i Skåne och i Stockholms län. Det\r\nhandlar om nästa halva Sveriges befolkning. Beske-\r\ndet från väljarna var entydigt: Sjukvården måste bli\r\nbättre. Vi vill slippa köa. Vi vill få vård när vi behö-\r\nver den och med den kvalitet som vi själva avgör\r\ngenom att vi själva kan välja bort dålig vård och söka\r\noss till den goda vård vi behöver.\r\nNu har vi i de borgerligt styrda landstingen på-\r\nbörjat det mödosamma arbetet att förbättra sjukvår-\r\nden. Vi inför vårdgarantin igen och kortar köer. Alla\r\nmänniskor har rätt att få vård i tid. Nu, efter bara ett\r\når, kan man i Stockholms läns landsting se att köerna\r\nnästan är borta på de gamla vårdgarantiområdena. Vi\r\nöppnar för mångfald och valfrihet, ökar inflytandet\r\nför personalen och minskar landstingsbyråkratin. Vi\r\nger utrymme för ökad flexibilitet, entreprenörskap\r\noch nya kanaler när det gäller efterfrågan på och\r\nutbud av vårdtjänster. Detta gör vi för att se till att\r\nvarje krona som satsas på sjukvården används på allra\r\nbästa sätt.\r\nVad gör då den socialdemokratiska regeringen?\r\nDeras sjukvårdspolitik kan sammanfattas i några få\r\nord. Det är: Usch, fy, nej, stoppa, hindra och förbjud.\r\nI rädsla att förlora makten över sjukvården är de\r\nt.o.m. beredda att lagstifta mot sjukvård.\r\nFru talman! Egentligen handlar det om att man är\r\nrädd för att den borgerliga politiken i landstingen ska\r\nlyckas och att vi ska få en sjukvård med framtidstro\r\nför personalen och valfrihet och trygghet för patien-\r\nterna. Det är den snäva partitaktiken som styr Social-\r\ndemokraterna i denna fråga, inte omtanken om sjuka\r\noch gamla.\r\nJag tycker att Lars Engqvist för en gångs skull\r\nskulle försöka bortse från den kortsiktiga partitakti-\r\nken och ta bort de socialistiska skygglapparna och i\r\nstället ansluta sig till oss som ser sjukvårdens pro-\r\nblem och som försöker göra någonting åt dem. Jag\r\noch alla andra vill inte vara oroliga för att våra gamla\r\nföräldrar ska bli sjuka och hamna i en kö. Vi vill att\r\nde ska få vård när de behöver den och kunna välja\r\nden vård som passar dem bäst. Det vore bra om Lars\r\nEngqvist i den här debatten kunde lova att han inte\r\nska lägga sin kraft på att förhindra sjukvård utan att\r\nhan i stället ska ta vara på alla de goda krafter som\r\nvill vara med och utveckla den svenska sjukvården.\r\n(Applåder)</pre><pre>Anf.  5  INGRID BURMAN (v):\r\nFru talman! Bakgrunden till dagens debatt är att\r\nansvarigt statsråd för sjukvården har uttalat sig kri-\r\ntiskt mot den nu pågående privatiseringen. Själv\r\ntycker jag att det är bra att landets socialminister tar\r\nbladet från munnen i ett läge där den svenska sjuk-\r\nvården och den generella välfärden är hotade. Jag\r\ntycker att landets socialminister har tagit ansvar.\r\nDebatten om privatisering av svensk sjukvård\r\nkommer sig givetvis av att det finns reella problem i\r\nvården och av att starka kapitalintressen upptäckt att\r\nvården kan bli en intressant marknad att tjäna pengar\r\npå.\r\nVi i Vänsterpartiet menar att sjukvården i huvud-\r\nsak ska bedrivas i offentlig regi. Våra gemensamma\r\npengar, skattepengarna, ska gå till sjukvård och om-\r\nsorg och inte till vinster i privata fickor. Visst behö-\r\nver vården omorganiseras, men de eventuella effekti-\r\nvitetsvinster som då uppstår ska återföras till sjukvår-\r\nden för att höja kvaliteten.\r\nDet finns stora problem med den långtgående pri-\r\nvatisering som borgerligheten vurmar för. Privatise-\r\nringar påverkar på sikt prioriteringarna inom sjukvår-\r\nden. Vinstintresset tillåts påverka avgörandet om\r\nvilken vård patienten ska ha. Dessutom kommer re-\r\nsurser för den förebyggande vården och de långsikti-\r\nga åtgärderna i skymundan.\r\nDet blir också svårt att upprätthålla en kostnads-\r\nkontroll. Alla erfarenheter visar att privata vårdsys-\r\ntem där sjukvården säljs på en marknad inte klarar av\r\njust kostnadskontrollen. Jag tycker att Lars Engqvist\r\nhar visat det på ett väldigt bra sätt när han redovisade\r\nhur sjukvården ser ut i USA. Om man tittar på den\r\nprivata sjukvårdens förlovade land, USA, visar det\r\nsig att där är sjukvårdens andel av BNP 14 % jämfört\r\nmed Sveriges 7,6 %. Den högre kostnaden återspeg-\r\nlas inte i ett bättre hälsoläge i USA, tvärtom. Visser-\r\nligen har valfriheten för de välbeställda ökat - det är\r\nde rika i USA som konsumerar sjukvård. Fattiga står i\r\nmånga fall utanför de privata sjukvårdssystemen.\r\nDet här är ett avskräckande exempel. I stället är\r\ndet helt andra lösningar som krävs för att komma till\r\nrätta med sjukvårdens ohälsa. Under 90-talet har\r\nsjukvården rustats ned med stora personalminskning-\r\nar som följd. Samtidigt har det reella behovet av vård\r\nökat. Den utvecklingen har inte gått ihop. Sjukvården\r\nbehöver utökade resurser. Det ska inom den offentli-\r\nga driften finnas ett stort utrymme för mångfald. Låt\r\noss pröva många olika driftsformer där personalens,\r\npatientens och medborgarnas inflytande stärks.\r\nVi anser att det är tre inflytandenivåer som ska\r\nsäkerställas i den sjukvård som ska utformas för att\r\nmöta framtiden. Det handlar för det första om att\r\npersonalen måste få utökat ansvar och inflytande.\r\nLösningen ligger i att bryta ned organisationen och\r\nföra beslutande, inflytande och ansvar nedåt i organi-\r\nsationen.\r\nFör det andra måste patienterna få utökat inflytan-\r\nde. Traditionellt kallas detta att stärka patientens rätt.\r\nEtt sätt är att föra ned befogenheter och ansvar i or-\r\nganisationen, så att den personal som patienten fak-\r\ntiskt möter också kan fatta beslut och informera.\r\nFör det tredje måste medborgarna få ett större in-\r\nflytande över sjukvårdens struktur. I den renodlat\r\nprivatiserade modell som borgarna förespråkar är\r\nsjukvården en marknad, där patienterna är kunder\r\nsom utövar inflytande genom att köpa sin sjukvård.\r\nDe väljer helt enkelt med plånboken, som på alla\r\nandra marknader.\r\nMen i en solidarisk och offentlig modell, som vi\r\nförespråkar, är sjukvården en del av den offentliga\r\ninfrastrukturen. Vi planerar och deltar i beslut om\r\nsjukvårdens utveckling även när vi inte är patienter.\r\nBegränsar man inflytandet till en marknad, där man\r\nenbart som patient har möjlighet att påverka vårdens\r\nutformning, undergräver man också principen om en\r\ngod vård med lika villkor över hela landet.\r\nNär det här är sagt vill jag påpeka att vi inte alltid\r\ndelar Lars Engqvists uppfattning då han jämför sjuk-\r\nvården med den svenska allemansrätten. Vi menar att\r\nsjukvården inte kan begränsas på det sättet. Alle-\r\nmansrätt innebär enligt ordlistan vars och ens rätt att\r\nbeträda annans mark. Vi menar att det inte räcker att\r\nge människorna rätt att använda sig av sjukvården. Vi\r\nvill också ge människorna rätten att bestämma över\r\nsjukvården. Då räcker det inte med allemansrätt, utan\r\ndå måste man också gemensamt äga sjukvården. Det\r\när ägaren som bestämmer.\r\nRegeringen har i den budget som Vänsterpartiet\r\nmedverkat till aviserat en nationell handlingsplan.\r\nVänsterpartiet kommer att bidra aktivt i arbetet för att\r\nsjukvården ska, som vi hoppas, utformas just efter\r\nden här grundläggande principen. Driften ska huvud-\r\nsakligen vara i offentlig regi, men de tre inflytandeni-\r\nvåerna ska säkras.\r\nDet innebär att vi vill bygga ut primärvården så att\r\nannan sjukvård kan avlastas. Vi vill satsa på äldreom-\r\nsorg och psykiatri.\r\n(Applåder)</pre><pre>Anf.  6  ALF SVENSSON (kd):\r\nFru talman! Jag tror att vi trots allt kan vara över-\r\nens om en del påståenden. Jag tror exempelvis att vi\r\nkan vara överens om att patienten - och det är pati-\r\nenten som det handlar om - struntar i vilka som är\r\nhuvudmän för vården. Vi borde också kunna vara\r\növerens om att vården inte fungerar överallt och i alla\r\nsammanhang så som vi önskar.\r\nJag tror inte att Lars Engqvist är statsråd för att\r\ngöra en personlig vinst. Jag tror inte heller att Lars\r\nEngqvist är statsråd därför att han drivs av någon\r\nhundraprocentig idealitet. Jag tror att han är statsråd\r\ndärför att han vill uträtta någonting. Han har idéer om\r\nnågonting, och han vill förverkliga sina idéer.\r\nJag brukar ibland gå till ESO-rapporten Egenfö-\r\nretagande och manna från himlen - man måste kunna\r\nMoseböckerna för att kunna läsa Finansdepartemen-\r\ntets rapporter. Där står det så här om drivkrafter för\r\negenföretagande:\r\n\"1. Självförverkligande. Individer med ett starkt be-\r\nhov av att själva definiera och lösa problem tende-\r\nrar att föredra egenföretagande.\r\n2. Tro på den egna förmågan. Individer som tror på\r\nsin egen förmåga att påverka händelseutveckling-\r\nen tenderar att oftare bli egenföretagare.\r\n3. Riskattityd. Egenföretagare är oftare personer som\r\ninte skyr att ta risker.\"\r\nDetta har man kommit fram till på Finansdepar-\r\ntementet. Jag tror att vi måste våga släppa loss de här\r\nkrafterna. Den här kreativiteten och det här engage-\r\nmanget, som alldeles uppenbart finns också inom\r\nvårdsektorn - det är bevisligen så - får vi inte plom-\r\nbera eller sätta bommar för.\r\nMan kunde här gott göra en jämförelse med\r\nfriskolorna. Jag minns väldigt väl när socialdemo-\r\nkraterna var tvärt emot friskolor. Dessa skulle skapa\r\nsegregation och vara någonting för rikemansbarn, och\r\nde skulle bygga på vinstintressen. I dag är en social-\r\ndemokrat, Widar Andersson, ordförande för Sveriges\r\nfriskolor. Han yttrade i Dagens Industri den 21 den\r\nhär månaden under rubriken \"Att gå med förlust är\r\ninget att sträva efter\" följande:\r\n\"Det blir ju inte på något sätt dyrare för skattebe-\r\ntalarna att finansiera skolor och sjukhus som genom\r\ngod kvalitet och god ledning också kan uppvisa så\r\npass goda siffror att vinster skapas.\"\r\nJag tycker att Lars Engqvist skulle slå följe med\r\ndenne progressive socialdemokrat och ta sig upp ur\r\ngamla urgröpta hjulspår. Jag tror inte att alla som är\r\nute för att göra en insats, inte ens på vårdens område,\r\nsom Tore Skogman sjunger sitter och räknar pengar:\r\nkronor en, kronor två osv. Det finns människor som\r\nhar idéer som de njuter av och känner sig tillfreds-\r\nställda av att förverkliga.\r\nJag är inte så dum att jag inte vet att det finns de\r\nsom vill profitera och att de finns i alla sammanhang.\r\nDet låter också oerhört i detta sammanhang - ska\r\nmänniskor profitera på, dra nytta av och få vinster av\r\nmedmänniskors sjukdomar och olycka? Nej, natur-\r\nligtvis inte, men man kan lika väl ställa frågan så här,\r\neftersom jag tycker att den första är ganska tokigt\r\nställd:\r\nKan det inte vara klokt att låta människor slippa\r\nlida, förtvivla i köer och kränkas av brist på resurser\r\nbara därför att pengar till vård och omsorg inte har\r\nhämtats från aktiemarknaden?\r\nJag tänker här förresten på försäkringsbolagen,\r\nsom tjänar sig rika på att människor eventuellt ska\r\nråka i olycka. Hur kan man få tjäna pengar på det?\r\nBlir det lagstiftning mot det också?\r\nSläpp alltså kreativitet och mångfald lösa! Jag\r\ntycker att Socialdepartementet och Socialstyrelsen\r\nnärmast förklarar sig odugliga om man inte mäktar att\r\nha kontroll på både kostnader och kvalitet. Det är\r\nkvaliteten för patienten som här är det centrala, och\r\ndet är den som man ska klara att kontrollera.\r\nDet vore egentligen ganska dystert om det inte vo-\r\nre så att det kanske rent av är lättare att kontrollera\r\ndet som produceras externt än att kontrollera sig själv\r\nsom producent, såsom vi gör för närvarande. Jag tror\r\natt vi har så pass mycket kvalitet och kunskap och så\r\nmånga vakna politiker i Socialdepartementet, i lands-\r\nting och på Socialstyrelsen att man kan hålla koll på\r\nom kvaliteten försämras och reagera då.\r\nEngqvist är ju då och då inne på det här tänkandet.\r\nMan har kunnat läsa om att han sagt att privatvården\r\nmåste öka och att konkurrensen behöver stimuleras,\r\nmen sedan ramlar han tillbaka igen.\r\nJämförelser med USA kan man naturligtvis alltid\r\ngöra. Men vi har ju privata sjukhus och vi har privata\r\nvårdgivare. Nu får Lars Engqvist tala om för oss om\r\nde missköter sig, och om det är något helt galet med\r\nden verksamhet som i dag sker i privat regi.\r\nDet vi ska vara överens om är att vården ska vara\r\noffentligt finansierad. Sedan ska vi använda kreativi-\r\ntet var den än dyker upp.\r\n(Applåder)</pre><pre>Anf.  7  KENNETH JOHANSSON (c):\r\nFru talman! Sjukvården står inför en rad svårlösta\r\nproblem. Fler är i behov av vård. Personalen jobbar\r\noerhört hårt i en ofta byråkratisk och svårstyrd vår-\r\ndorganisation.\r\nDen gamla tunga sjukvårdsorganisationen får allt\r\nsvårare att anpassa sig till en föränderlig värld. Sam-\r\ntidigt har vi en mycket avancerad sjukvård; en myck-\r\net bra sådan. Vid olika vårdinrättningar gör man allt\r\nför att förbättra situationen för patienter och personal,\r\nmen alla vet att organisationer behöver näring i form\r\nav nya idéer och inspiration utifrån.\r\nBehovet av hälso- och sjukvård kommer sannolikt\r\natt öka under många år. Samtidigt är det de offentliga\r\nresurserna som är begränsade. Många landsting, regi-\r\noner och kommuner har problem med att få ekonomin\r\natt gå ihop. Sjukvården har dessutom på många håll\r\nsvårt att rekrytera och behålla personal.\r\nFör Centerpartiet är det självklart att vården och\r\nomsorgen ska ges efter behov och vara solidariskt och\r\nrättvist fördelad. Några försäkringslösningar ställer vi\r\ninte upp på.\r\nDäremot måste vi våga förnyelse. Det är helt nöd-\r\nvändigt. Mångfald, konkurrens och nya alternativ är\r\nnågra av de vägar som behöver prövas för att ut-\r\nveckla sjukvård och annan offentligt finansierad väl-\r\nfärd.\r\nCenterpartiet ger klart besked: Vi har tagit kamp\r\nför ökad mångfald. Vi måste släppa fram fler koope-\r\nrativa och fler privata lösningar för att öka valmöjlig-\r\nheterna för patienterna och bidra till ökad kompetens\r\noch bättre löner för personalen.\r\nSocialdemokraterna har svårt med förnyelsen av\r\noffentlig sektor. Ibland sätts partiideologin före pati-\r\nentperspektivet.\r\nCenterpartiet har ju drivit fram en viss öppning,\r\nt.ex. vad gäller mångfald och primärvård. Det är vi\r\nglada för.\r\nBeträffande öppenheten för fler alternativ inom\r\nslutenvården verkar det på något sätt ha låst sig. Vi\r\nvill medverka till att öppna vägen för sjukvårdsansva-\r\nriga att finna den lösning de anser vara bäst och ef-\r\nfektivast för att kunna erbjuda en god hälso- och\r\nsjukvård.\r\nJag vill ställa två frågor till socialministern.\r\nVad är den principiella skillnaden mellan primär-\r\nvård och slutenvård när det gäller möjligheten till fler\r\nalternativ?\r\nKänner inte socialministern, precis som jag, att\r\nden här debatten på något sätt motverkar entrepre-\r\nnörsandan? Vilka signaler ger den till de 500 regio-\r\nnanställda i Skåne som just nu går på starta-eget-kurs.\r\nJag tycker att det är oroande.\r\nFru talman! Centerpartiet anser att även sjukhus\r\nbör kunna drivas i privata bolag. Vinst är bättre än\r\nförlust oavsett vem som driver verksamheten.\r\nFör Centerpartiet är det inte vem som driver verk-\r\nsamheten som är det viktigaste, utan att alla männi-\r\nskor får tillgång till god hälso- och sjukvård. Det\r\nväsentliga är dock att de som beställer sjukvården\r\nockså ställer krav på kvalitet, och tar reda på vad de\r\nfår för pengarna. Patienterna vill ha bra hälso- och\r\nsjukvård. Då är det inte så intressant om den utförs i\r\nlandstingets eller någon annans regi.\r\nFör en decentralist som jag är det således lika lätt\r\natt uppmuntra ett bykooperativ i Dalarna som att ge\r\nett professionellt och seriöst företag möjlighet att\r\ndriva sjukhus i Stockholm. Dessutom är det enligt vår\r\nuppfattning de förtroendevalda i län och regioner som\r\nska ha förtroendet att ta ansvar för bedömningar och\r\nbeslut. Det är viktigt. Regering och riksdag ska hålla\r\nfingrarna borta.\r\nFörbättringar kräver även ekonomiska resurser.\r\nDärför har Centerpartiet gått i spetsen för att öka\r\nanslagen till landsting och kommuner. Pengarna från\r\nförsvarsöverenskommelsen är det senaste initiativ\r\nsom visar att det går att prioritera vård och omsorg\r\nom viljan finns.\r\nGenom centermiljarderna, sammanlagt 8 miljarder\r\nåren 2002 till 2004, görs nu viktiga satsningar på\r\nprimärvården till vård och omsorg om äldre, till hjälp\r\nför psykiskt sjuka och till att korta köerna och öka\r\nmångfalden.\r\nVi är överens om att ökad mångfald ger bättre\r\nförutsättningar för ökad tillgänglighet och ökad val-\r\nfrihet i vården. Vår överenskommelse förpliktar,\r\nsocialministern.\r\nLåt oss visa öppenhet och förtroende för att regio-\r\nner, landsting och kommuner har medborgarnas bästa\r\nför ögonen, att de ges möjligheter att forma sin orga-\r\nnisation och sitt vårdutbud utifrån sina förutsättning-\r\nar.\r\nFru talman! Det blir bäst så.\r\n(Applåder)</pre><pre>Anf.  8  BIRGER SCHLAUG (mp):\r\nFru talman! Alla som tittar och lyssnar!\r\nOm man får tro de borgerliga blir allt väldigt bra\r\nom man privatiserar hej vilt. Socialministern tar till\r\nen amerikansk utredning som är intressant och viktig,\r\nmen kanske, trots allt, inte till 100 % är relevant för\r\nsvenska förhållanden. Men den är viktig.\r\nDen här debatten ska handla om privatisering av\r\nsjukvård och sjukhus. Aktuellt just nu är ju, om man\r\nska vara retorisk, att en före detta chef inom bilindu-\r\nstrin vill ta över driften av S:t Görans sjukhus i\r\nStockholm.\r\nDen fråga som uppkommer är om man kan lik-\r\nställa sjukhusvård med bilproduktion i den meningen\r\natt verksamheten ska vara vinstsyftande. Är det bra\r\neller inte?\r\nMiljöpartiets uppfattning är väldigt tydlig. Sjuk-\r\nhus och sjukvård som bärs av en idé, som t.ex. Vidar-\r\nkliniken i Järna, är ett utmärkt, för att inte säga nöd-\r\nvändigt, inslag i svensk sjukvård.\r\nStiftelser som bärs av en idé och där inkomna\r\nvinster stannar i verksamheten är både nyttiga och\r\nnödvändiga som vårdgivare.\r\nÄven olika kooperativa lösningar som bygger på\r\ndelaktighet och deltagande kan naturligtvis ha en\r\ngiven och positiv plats i sjukvården.\r\nNya idéer och moderna synsätt kan tillföras på\r\nalla möjliga sätt. Den gamla principen om uppdelning\r\nav sjukvården enligt organmetoden, ögon för sig,\r\nöron för sig osv., kanske inte är den mest optimala.\r\nOm privata alternativ vill driva en organisation mer\r\nutifrån symtom än organ är det bara tankeväckande\r\noch stimulerande.\r\nFrågan är ändå om det är rimligt att låta Zeneca,\r\nSandoz eller något annat transnationellt företag driva\r\nsjukvård som en del av sin övriga börsverksamhet.\r\nFrågan är om vård ska drivas med maximal vin-\r\nstavkastning som mål.\r\nDet är ju det som är målet för börsföretag. Aktie-\r\nägare kräver avkastning. Det är spelreglerna på bör-\r\nsen. Ju större bolaget är och ju mindre anknytning,\r\nförståelse och känsla för verksamheten som anonyma\r\nägare har desto mer inriktad blir naturligtvis verk-\r\nsamheten på en enda sak, nämligen förräntningen av\r\npengar.\r\nDetta är i sig värt att analysera. Sjukvård är inte\r\ndetsamma som att tillverka eller kränga bilar.\r\nMångfald - javisst. Mycket mångfald. Men inte\r\nmarknadens anarki. I de flesta länder finns spelregler\r\nvad gäller ägandeformer. Det är inte bara rimligt, utan\r\nnödvändigt att vi har det också i vårt land.\r\nTokhögern kan väl vara nyliberal någon annan-\r\nstans än här.\r\nSjukvård kan inte underställas råa avkastnings-\r\nkrav som om Maria Johanssons höftled vore en styr-\r\nled i nya Volvo S50.\r\nSjukvård kan inte underställas börsens uppgång\r\noch fall eller spekulanters humör och kynne.\r\nGår Elof Johanssons metallverkstad som tillverkar\r\nplåtbitar till Saab i konkurs, är det ledsamt för de\r\ninblandade. Går ett barnsjukhus i konkurs får det helt\r\nandra följder.\r\nVi i Miljöpartiet menar att det finns alla skäl på\r\njorden att införa spelregler, klara och tydliga spel-\r\nregler. Det har vi alla glädje av, de seriösa vårdgivar-\r\nna, patienterna och skattebetalarna.\r\nDen marknadsanarkistiska tankevärld som främst\r\nModeraterna och Folkpartiet, men även en del andra\r\nverkar det som, förespråkar i dag är och förblir väl-\r\ndigt intellektuellt grumlig. Det finns många fråge-\r\ntecken som måste rätas ut.\r\nDet behövs spelregler. Spelregler är bra om man\r\nska värna mångfald, nytänkande, olika alternativ och\r\nför att hålla avarter borta. Är Folkpartiet t.ex. roat av\r\natt transnationella företag ska ta över sjukhus i Sveri-\r\nge? Bör man ha någon syn på det?\r\nDet är mer aktuellt än någonsin att nu införa spel-\r\nregler, eftersom vi har en våg av nyliberalism och\r\nallmän hallelujastämning om att det är en \"ny tid\"\r\nsom kräver privatiseringar. Nog har vi en ny tid, men\r\ndet finns gamla värderingar kvar, t.ex. att om man\r\nsatsar pengar vill man ha avkastning, förräntning av\r\npengar. Det är lika aktuellt i den nya tiden som i den\r\ngamla tiden. Underställs vården krav på förräntning\r\nav pengar är vi illa ute. Naturligtvis är det så.\r\nMen det är lika illa med ett fyrkantigt socialistiskt\r\ntänkande, självklart.\r\nFrågorna är många. Hur fungerar det om sjukvår-\r\nden drivs av vinstkrav?\r\nVad händer om aktieägarna känner att avkast-\r\nningen är för låg? Vilka krav ställer ägarna, dvs.\r\naktieägarna, på företagsledningen då? Om räntan i\r\nsamhället är 15 %, ska inte avkastningen också vara\r\n15 % då?\r\nHur ska man se på rätten till den forskning som\r\nbedrivs på privata sjukhus? Hur ska den bekostas?\r\nVilket intresse för friskvård och hälsa har ett fö-\r\nretag som ska göra vinst på sjukdomar?\r\nDe här frågorna måste ställas. Vi måste analysera\r\nsvaren.\r\nAtt privatiseringen nu är aktuell beror bl.a. på att\r\nregeringen, uppbackad av andra partier, har skurit ned\r\nhårt inom sjukvården. Man kunde ha skurit mycket\r\nmer på militären, slutat att köpa en mängd JAS-plan,\r\nubåtar och vapen för drygt 20 miljarder kronor per år\r\noch i stället upprätthållit en god vård i Sverige, en\r\nännu bättre vård än vi har i dag. Då hade vi sluppit\r\nden hallelujastämning som sprider sig och som går ut\r\npå att allting blir mycket bättre om det privatiseras.\r\nSpelregler är viktiga. Men jag tror också att ska\r\nman sälja ut sjukhus bör man göra som när man änd-\r\nrar en grundlag i Sverige, två beslut med ett val\r\nemellan.\r\nDet behövs mångfald, det behövs alternativ, men\r\nframför allt behövs det varsamhet.\r\n(Applåder)</pre><pre>Anf.  9  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det var lite fascinerande att lyssna till\r\nLars Leijonborg. Få politiker är så fast i slagorden\r\noch i sina egna föreställningar som den gamle FPU-\r\nordföranden. Men, Lars Leijonborg, det behövs en\r\nsmula mer intellektuell hållning till den här problem-\r\nställningen.\r\nDen debatt som förs i USA just nu handlar fak-\r\ntiskt inte om några dogmer eller slagord. Det är en\r\nallvarlig diskussion, inte om finansieringsformerna,\r\nom Lars Leijonborg trodde det, utan om driftsformer-\r\nna och ägarformerna. Den fråga som ställs nu är hur\r\nman förklarar att de områden där ägarformen är pri-\r\nvata vinstintressen har högre kostnader för sjukvården\r\noch sämre kvalitet än de områden där sjukhusen drivs\r\nutan vinstintresse. Det har inte med finansieringen att\r\ngöra, utan det har, precis som de skriver i sin kom-\r\nmentar, med själva ägarfrågan att göra och insikten\r\natt den slutna sjukvården lämpar sig dåligt för mark-\r\nnaden.\r\nEn smula mer liberalt intellektuell hållning skulle\r\nvara bra från Folkpartiets sida. Folkpartiet kan behö-\r\nvas i den här diskussionen, skulle jag vilja säga, efter-\r\nsom Folkpartiet tidigare faktiskt har varit månt om att\r\ninte bara resonera om att släppa marknaden fri över\r\nhela linjen.\r\nSedan vill jag vända mig till Chris Heister. Det\r\nvore kul om Chris Heister läste lite annonser och inte\r\nbara pratade om dem. Jag ska läsa en annons från\r\nVästmanland.\r\nFamiljeläkare, står det, ta chansen, kom till läkar-\r\ngruppen i Västerås! Landstinget Västmanland har\r\ntack vare ett bra samarbete med allmänläkarna, såväl\r\nprivata entreprenörer som offentligt anställda, byggt\r\nupp en primärvård som framstår som en förebild för\r\nresten av landet.\r\nDe fortsätter att berömma landstinget, och sedan\r\nsäger man: Vi erbjuder dig ett stimulerande arbete i\r\nen miljö med positiv framtidstro.\r\nDet är Praktikertjänst som annonserar efter folk\r\ntill sitt familjeläkarprogram. Här och var finns det\r\nalltså exempel på att man har lyckats. Västmanland är\r\nett exempel som jag har pekat på och som jag menar\r\nskulle kunna vara en förebild för mycket av primär-\r\nvårdens utveckling i övriga landet.\r\nSvensk sjukvård kännetecknas nämligen av en\r\npåtaglig obalans. Öppenvården är för liten. Vi har för\r\nfå allmänläkare i förhållande till andra specialister. I\r\nen internationell jämförelse märks denna obalans\r\nalldeles tydligt.\r\nBland OECD-länderna ligger Sverige i topp när\r\ndet gäller läkartäthet, men långt ned när det gäller\r\nallmänläkartäthet. Därför är det hög tid för en grund-\r\nläggande förnyelse av den svenska sjukvården. En\r\nviktig hörnsten i den nationella handlingsplan som vi\r\nnu börjar arbeta på ska vara förstärkning av primär-\r\nvårdens och allmänmedicinens ställning.\r\nInriktningen för all sjukvård är att den ska ske så\r\nnära hemmet som möjligt. Familjeläkaren ska fungera\r\nsom patientens lots i sjukvården. Nya arbetsmetoder,\r\nny teknik och förändrade sjukhusstrukturer kan un-\r\nderlätta denna utveckling.\r\nAllmänläkaren ska tydligare än i dag och tillsam-\r\nmans med distriktssköterskor, sjukgymnaster m.fl. ha\r\nett helhetsansvar för befolkningens sjukvård och i\r\nverklig mening utgöra första linjens sjukvård. För att\r\nklara det måste en ökad utbildning och kompetensut-\r\nveckling av allmänläkare ske samt en utökning av\r\nST-tjänsterna inom allmänmedicin.\r\nAntalet allmänläkare per invånare måste öka.\r\nMålet för handlingsplanen bör vara 1 500 invånare\r\nper allmänläkare. I dag är siffran över 2 000.\r\nMångfalden i produktionen bör också öka. Jag\r\ntycker att det är lite poänglöst att kritisera mig för att\r\njag skulle önska en sorts begränsning när det gäller\r\nprimärvården. Jag har i alla sammanhang talat om att\r\nvi gemensamt ska verka för att öka mångfalden i\r\nprimärvården.\r\nMen just därför, och det är detta som är viktigt, är\r\ndet angeläget för att vinna förtroende hos patienterna,\r\nmen också hos medborgarna och personalen, att pre-\r\ncis som man har gjort i många andra länder tala om\r\nvilka spelregler som ska gälla och i likhet med de\r\namerikanska slutsatserna i undersökningen konstatera\r\natt delar av sjukvården, den slutna sjukvården på\r\nsjukhusen, bör hållas undan marknaden. Det är det\r\ndebatten handlar om, att öppna för mångfald genom\r\natt formulera klara spelregler.</pre><pre>Anf.  10  LARS LEIJONBORG (fp):\r\nFru talman! I den ena av Stockholms morgontid-\r\nningar vädjar i dag ordföranden för Sveriges yngre\r\nläkares förening om mer förnyelse i vården. Hon talar\r\nemot att det ska vara lagstiftning mot privat sjukvård,\r\ntvärtom behövs det många nya grepp.\r\nI den andra morgontidningen säger Gudrun\r\nSchyman att hon gärna vill bli minister i den regering\r\nsom nu sitter. Det kanske säger en del om det ideolo-\r\ngiska klimat som präglar regeringen för närvarande.\r\nIngrid Burman, liksom Lars Engqvist, vägrar ju\r\nhelt att se den fullkomligt fundamentala skillnaden i\r\nvårdprinciper mellan en solidariskt finansierad vård,\r\nsom vi har, och en individuellt finansierad, som finns\r\ni USA. Det slår naturligtvis igenom i hela systemet\r\nalldeles oberoende av produktionsformer. Man kan\r\ninte forska på driftens resultat utan att väga in den\r\nskillnaden i finansiering.\r\nBirger Schlaugs inlägg tillförde väl inte så myck-\r\net, men också han använde en svepande formulering:\r\nVård som underställs vinstintresse är inte bra.\r\nJust där har vi problemet. Massor av vård i Sveri-\r\nge i dag bedrivs i aktiebolagsform, mängder av äldre-\r\nvård, mängder av husläkarmottagningar, barnmors-\r\nkemottagningar och mycket annat. Det är de som nu\r\nkänner sig hotade. Privata sjukhus har vi knappt någ-\r\nra. De kan räknas på ena handens fingrar.\r\nMen det finns ingen intellektuell gräns att dra.\r\nVad är ett sjukhus i dag? För några år sedan kanske\r\nman kunde säga vad ett sjukhus var. Men en mycket\r\nstor del av kirurgin bedrivs i dag som dagkirurgi. Om\r\nen klinik med dagkirurgi samverkar med ett pati-\r\nenthotell får de båda vara privata, men om de går\r\nihop får de inte vara privata.\r\nNi klagade under den borgerliga tiden över att fö-\r\nretag gick i konkurs. Företag går i konkurs när de inte\r\ngår med vinst. Nu vill ni förbjuda vinst. Vad innebär\r\ndet för alla de företag som i dag verkar på vårdområ-\r\ndet? Det finns ju mängder med underleverantörer -\r\nska också de förbjudas att gå med vinst? Får ett\r\nlandstingssjukhus inte använda en städfirma som\r\nentreprenör därför att städfirman eftersträvar vinst?\r\nOsv.\r\nBirger Schlaug kom in på detta med demokratisk\r\nlegitimitet, och det är mycket intressant. Vi vann\r\nvalet i Stockholmsregionen, i Västra Götaland och i\r\nSkåne, tillsammans med andra partier, på löften om\r\natt förnya vården. Nu hindras vi att fullfölja våra\r\nvallöften.\r\nNi sade inte ett ord före valet om lagstiftning mot\r\nprivata sjukhus. Jag vet det, därför att jag hade ett\r\nstort antal dueller med ert s.k. vallokomotiv Margot\r\nWallström. Nu är hon på Sri Lanka, i Bryssel eller\r\nnågonstans - jag vet inte riktigt. Hon fullföljde i varje\r\nfall inte det hon lovade i mängder av debatter med\r\nmig, nämligen att mångfald skulle vara linjen i den\r\nsocialdemokratiska vårdpolitiken. Hon var lokomotiv,\r\nmen hon hade inte vagnarna med sig. En av de vagnar\r\nsom nu går i en annan riktning är Lars Engqvist. Det\r\när ett svek mot det ni sade före valet och ett svek mot\r\nalla dem som är beroende av förnyelse av svensk\r\nsjukvård.\r\n(Applåder)</pre><pre>Anf.  11  CHRIS HEISTER (m):\r\nFru talman! Jag börjar förstå nu att Lars Engqvist\r\nhar lite problem med den här frågan, när han tar ett\r\nexempel från Västmanland och säger att man där\r\nminsann vågar säga i annonser att det är landstinget\r\nsom söker personal. Men det är ju inte landstinget\r\nsom söker personal, utan det är privata familjeläkare\r\nsom på sina vårdcentraler vill ha sjuksköterskor,\r\nsjukvårdsbiträden och undersköterskor. Det är vad det\r\nhandlar om. Det är detta problem som vi ser, dvs. att\r\ndet är så svårt att rekrytera människor till vården när\r\nlandstinget driver den. Låt mig ta ett exempel.\r\nI förrgår tog personalen över vårdcentralen i\r\nUpplands-Bro, vid vägen till Enköping. Det är en\r\nvårdcentral som har haft väldigt mycket problem, då\r\ndet har varit svårt att rekrytera personal. Man har haft\r\n2-2 ½ läkare men behöver 4-4 ½. Läkare och andra\r\nhar försvunnit från vårdcentralen. Nu tar personalen\r\növer i ett eget företag och driver det. Den som ledde\r\nverksamheten som landstingsanställd och som inte\r\norkade arbeta kvar kommer nu tillbaka och är chef för\r\nvårdcentralen.\r\nDetta händer varje dag. Nu vill ni förhindra den\r\nutvecklingen. Men det gäller inte primärvården, och\r\ndet är det som är så bisarrt. Lars Engqvist välkomnar\r\nprivata initiativ i primärvården men vill stänga dörren\r\nför sjukhusvården. Vad han säger är att privata läkare\r\noch sjuksköterskor är bra om de arbetar i små hus\r\nmen att de är en fara om de arbetar i stora hus. Det är\r\nnonsens. Det vet Lars Engqvist också.\r\nSedan säger Lars Engqvist att det är akutsjukhu-\r\nsen det handlar om, att det är där som det är farligt\r\nmed privata initiativ och att de därför ska förbjudas.\r\nDet innebär att man skulle få arbeta på dagen, när\r\nman opererar, men inte på natten, när akutsjukhuset\r\när öppet. Det är också tramsigt.\r\nDet handlar om att Lars Engqvist inte vill förnya\r\nvården, och då vill han skrämmas och menar att män-\r\nniskor inte känner igen sig i privat driven sjuk-\r\nhusvård. Han hoppas och tror att han på det sättet kan\r\nbehålla den politiska makten över den svenska sjuk-\r\nvården, i stället för att ge utrymme för personal och\r\npatienter, så att man får vård i tid. Det är det som det\r\nhandlar om.\r\n(Applåder)</pre><pre>Anf.  12  INGRID BURMAN (v):\r\nFru talman! Nu har jag lyssnat på alla partiers\r\nprogramförklaringar när det gäller sjukvården. Jag\r\nhar hört att vi är ganska eniga när det gäller beskriv-\r\nningen att vi har en rad problem att reda ut. Jag har\r\nockså hört att det finns en skiljelinje, genom att några\r\nav oss anser att pengarna som riktas till sjukvård ska\r\ngå till sjukvård medan andra tycker att vi kan dela\r\nupp dem så att en del går till sjukvård och en del går\r\ntill vinster.\r\nJag har också hört från den borgerliga sidan att in-\r\ncitamenten för att personalen ska kunna vara kreativ\r\noch initiativtagare heter vinster och pengar.\r\nJag är ganska förvånad över bristen på tilltro till\r\natt den engagerade personalen skulle kunna utveckla\r\nformerna för sjukvården, bidra med sin kreativitet och\r\nta ansvar inom ramen för en offentligt driven sjuk-\r\nvård. Jag tror att det finns andra incitament och andra\r\ndrivkrafter än enbart vinster. Det är tråkigt att samtli-\r\nga politiska partier bortser från det, i varje fall i den\r\nhär debatten. Jag är helt övertygad om att dessa inci-\r\ntament finns och att det också är möjligt att skapa\r\nmångfald, där vi tar vara på de här krafterna i offent-\r\nlig sektor.\r\nSlutligen är det helt nödvändigt att också skapa\r\nförutsättningar för rimliga löner i sjukvården. Ska vi\r\nklara av att rekrytera personal till sjukvården krävs\r\ndet rimligare anställningsvillkor, och då är det bättre\r\nanvändning av pengarna att dela ut dem just som\r\nrimliga löner än att dela ut dem i form av vinster.\r\n(Applåder)</pre><pre>Anf.  13  ALF SVENSSON (kd):\r\nFru talman! Jag skulle bara kort, med de två mi-\r\nnuter som nu står mig till buds, vilja stryka under att\r\nnär vi talar om privat verksamhet är det inte privatfi-\r\nnansiserad sådan. I väldigt många av de länder som\r\nräknas upp, som England, Kanada och Holland, finns\r\nen mängd privat sjukvård som är privatfinansierad.\r\nJag tror att vi i det resonemanget måste våga ta med\r\nvad som händer om man inte låter privata initiativ bli\r\nfinansierade med offentliga medel. Finns det då risk\r\nför att vi får privata sjukhus som finansieras privat?\r\nJag undrar om det över huvud taget skulle te sig gör-\r\nligt att i så fall lagstifta mot en sådan verksamhet.\r\nTyngdpunkten ligger på att det ska vara offentligt\r\nfinansierat.\r\nSedan sägs det att det behövs spelregler. Det låter\r\nprecis som om vi som vill släppa in fler initiativ inte\r\nvill ha spelregler. Det är klart att det fordras spelreg-\r\nler, ordningsregler eller kvalitetsregler - vad vi nu\r\nvill kalla det. Det är också klart att det finns kostnads-\r\nregler.\r\nDet vore väl dåligt om myndigheter, politiker och\r\nallt vad vi kallar oss inte har någon möjlighet att hålla\r\ni detta. Vi vet ju i dag att vi som producenter blir\r\ninvolverade i det som sker och gärna också försvarar\r\ndet, även om det finns kritik att ge. Sådana är vi ju.\r\nDet saknas faktiskt 20 000 sängplatser. Så mycket\r\nhar det skurits ned. Den som tror att det bara går att\r\nhämta de platser som behövs från den offentliga sek-\r\ntorns medel må göra det och då förmena att ta in\r\npengar utifrån. Det är oklokt mot patienten.\r\n(Applåder)</pre><pre>Anf.  14  KENNETH JOHANSSON (c):\r\nFru talman! Jag ställde två frågor till socialminis-\r\ntern. Den första frågan var: Vilka signaler ger den här\r\ndebatten för entreprenörsandan? Jag fick inget svar.\r\nMitt svar är att den ger fel signaler. Den andra frågan\r\nvar: Vad är den principiella skillnaden mellan pri-\r\nmärvård och slutenvård när det gäller möjligheterna\r\ntill fler alternativ? Jag fick inget svar där heller. Jag\r\noch Centerpartiet ser ingen principiell skillnad.\r\nVi lägger ut vårdcentraler på entreprenad i vissa\r\nlän. Vi skriver avtal med företag om laboratorieverk-\r\nsamhet i t.ex. s-styrda Jämtland, vilket räddar verk-\r\nsamheten. Vi sluter avtal med företag om att driva\r\nt.ex. sjukhus i Göteborg. Det diskuteras avtal med\r\nföretag om att driva S:t Göran i Stockholm i lokaler\r\nsom hyrs av landstingets fastighetsbolag. Jag ser inte\r\nnågon skillnad principiellt.\r\nSjälvfallet ska vi ha klara spelregler. Det är helt\r\nnödvändigt för att verksamheten ska fungera i ett\r\noffentligt system. Men debatten i dag är inte initierad\r\nav det skälet. Den är initierad därför att det föreligger\r\nett hot om en lag för stopp av vård med vinstintresse.\r\nDet är dessutom en retroaktiv lagstiftning, vilket\r\ntorde vara grundlagsvidrigt.\r\nTill sist, fru talman, vill vi från Centerpartiet vär-\r\nna hälso- och sjukvården och omsorgen. Då ska vi\r\ninte låsa möjligheterna för regioner, landsting och\r\nkommuner att hitta sina egna lösningar. I stället ska vi\r\nbejaka mångfalden, konkurrensen och nya alternativ.\r\nVi måste våga förnyelse.\r\nVi har möjligheter att öka tillgängligheten och\r\nmångfalden. Låt oss gemensamt ta till vara de möj-\r\nligheterna. Upp till kamp för ökad mångfald, social-\r\nministern!</pre><pre>Anf.  15  BIRGER SCHLAUG (mp):\r\nFru talman! Ingen på den borgerliga sidan vill ens\r\nförsöka analysera de frågeställningar jag tog upp. Vad\r\nhänder om vi har ett ränteläge i Sverige där avkast-\r\nningskraven är 15-20 %? Vad händer med sjuk-\r\nhusvården när avkastningskraven ökar där också?\r\nMan måste väl åtminstone analysera frågorna? Vad\r\nhänder med forskningen och rätten till den? Man\r\nmåste väl ändå veta vad man håller på med och inte\r\nfastna i ideologiska resonemang som bygger på en\r\nväldigt nyliberal grund?\r\nDet är klart att det behövs spelregler även när det\r\ngäller ägande. Det är alldeles solklart. Vill Folkpartiet\r\noch Alf Svensson och andra att stora transnationella\r\nföretag ska ta över den del av infrastrukturen som\r\nsjukhus utgör? Ja eller nej? Jag vill veta det. Om man\r\ninte vill det behövs det spelregler.\r\nDessutom hör jag att de borgerliga partierna - inte\r\nminst Folkpartiet, som har dragit i gång denna debatt\r\n- talar om god vård och vikten av god vård. Alf\r\nSvensson är också expert på det. I stället för att satsa\r\nde pengar som finns i kommuner och landsting på\r\ngod vård sänker ni skatten. När vi försöker föra över\r\npengar till landsting och kommuner för att just höja\r\nkvaliteten i skolan, omsorgen och vården sänker ni i\r\nstället skatten. Så var det med det.\r\nSpelregler är viktiga. Regelverk för ägandeformer\r\när nödvändiga.\r\nVarsamhet om demokratin är också nödvändig.\r\nVill man sälja ut den del av infrastrukturen som sjuk-\r\nhus innebär måste det enligt vår uppfattning under-\r\nställas två beslut i landstinget med val emellan.\r\nJag tror att det är viktigt med spelregler och var-\r\nsamhet. När vi till det lägger också mångfald har vi\r\nett grönt koncept - ett bra koncept. Vi har inte ett rött\r\ndogmatiskt, och inte ett blått nyliberalt, utan just ett\r\ngrönt koncept.\r\n(Applåder)</pre><pre>Anf.  16  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Lars Leijonborg påstår att de borger-\r\nliga partierna vann valet i Stockholm, Västra Göta-\r\nland och Skåne på ett program om att sälja ut sjukhu-\r\nsen. Jag har inte sett något sådant gemensamt pro-\r\ngram före valet. Jag skulle vilja fråga kristdemokra-\r\nterna, som är alldeles speciellt intressanta ur denna\r\nsynpunkt, om det fanns någon kristdemokrat som\r\nsade att S:t Göran skulle säljas till ett börsföretag.\r\nFanns det någon som sade det före valet förra året?</pre><pre>Anf.  17  TALMANNEN:\r\nFår jag påpeka att det bara är Folkpartiet som har\r\nytterligare talerätt.</pre><pre>Anf.  18  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Förlåt! Då får jag fråga om Lars Lei-\r\njonborg känner någon kristdemokrat som sade det\r\nföre valet.\r\nVad är ett sjukhus? frågar Lars Leijonborg. Det\r\nintressanta är att det hittills inte har ansetts behövas\r\nnågon alldeles tydlig definition i den svenska hälso-\r\noch sjukvårdslagen. Även om man läser noggrant\r\nkommer man inte längre än att man ser att det sägs att\r\nsjukhusen ska svara för den slutna vården. Det är i\r\noch för sig en ganska god utgångspunkt när man\r\ndiskuterar problemställningen. Det är sannolikt just i\r\nslutenvården som marknaden inte kan fungera. I öp-\r\npenvården är det annorlunda. Det finns möjlighet till\r\nmedvetna val. Det finns möjlighet att bygga upp en\r\nmångfald. När det gäller slutenvården fungerar det\r\noftast som monopol, och därmed ställs det helt andra\r\nkrav.\r\nI den lagstiftning som vi kommer att föreslå\r\nkommer vi också att precisera definitionen ytterliga-\r\nre. Det är nödvändigt. Vi kommer inte, som Kenneth\r\nJohansson har inbillat sig, att ha en retroaktiv lag-\r\nstiftning. Men den lagstiftning som riksdagen beslutar\r\nom kommer naturligtvis att gälla för framtiden, och\r\nden kommer att påverka utvecklingen för sjukhusen i\r\nframtiden.\r\nVi kan inte ingripa mot de förhandlingar som förs\r\nnu eller stoppa dem. Det är bara tidningarna som tror\r\natt man kan göra det. Vi har däremot sagt mycket\r\ntydligt att vi kommer att utarbeta ett förslag och ge\r\nmöjlighet för riksdagsbehandling under nästa år.\r\nSå skulle jag ändå vilja upplysa om de alldeles\r\ngrundläggande frågeställningarna. När man diskuterar\r\ni USA, som jag påpekade,  handlar det om den\r\ngrundläggande etiska och moraliska frågan om hur\r\nden sjukhusvård som står utanför marknaden ska\r\nbedrivas. De som kommenterar den undersökning\r\nsom presenterades i augusti är oroliga över att man\r\ninte förstår att det finns delar av livet som måste hål-\r\nlas borta från kommersen och att sjukhusvården är för\r\nvärdefull, för intim och för lätt att manipulera för att\r\növerlåtas till marknaden.\r\nDet är intressant att konstatera att kristdemokra-\r\nterna, exempelvis, alldeles okritiskt säger att det inte\r\när några problem om man överlåter detta till det pri-\r\nvata. Vart har etiken och moralen tagit vägen? Vad är\r\ndet för fel på tanken att sjukhusen ska drivas enbart\r\nutifrån det gemensamma ansvaret och den samaritiska\r\ntraditionen?\r\nVar befinner sig Folkpartiet? Jag ska gärna uppre-\r\npa den fråga som Birger Schlaug har ställt. Är det så\r\natt Folkpartiet kan acceptera att multinationella läke-\r\nmedelsföretag driver svenska sjukhus? Om inte får vi\r\ngemensamt sätta oss ned och diskutera hur man ska\r\nreglera ägarfrågorna. Är sjukhus till salu till vem som\r\nhelst?</pre><pre>Anf.  19  LARS LEIJONBORG (fp):\r\nFru talman! Det finns mycket klara spelregler om\r\nhur svensk sjukvård ska bedrivas. Landstingen har\r\nenligt hälso- och sjukvårdslagen ansvaret för en god\r\nvård i sitt område. Om de med sitt politiska mandat\r\nvill köpa den vården från privata vårdgivare har de i\r\ndag den rätten. Socialstyrelsen svarar för tillsyn av all\r\nvårdverksamhet som bedrivs i detta land. Det finns\r\nspelregler, men det finns naturligtvis inget förbud mot\r\nvinstdrivande verksamheter, eftersom det har visat sig\r\nvara ett mycket värdefullt tillskott och en inspira-\r\ntionskälla i det totala vårdutbudet.\r\nIngrid Burman talar om personalens löner - en\r\nmycket viktig aspekt. Pengarna ska gå till löner - inte\r\ntill vinst. Då kan jag tala om för Ingrid Burman att det\r\nråkar vara så att den privatanställda personalen har\r\nbättre löner än den landstingsanställda personalen.\r\nDet kanske Ingrid Burman tycker är trolleri, men det\r\när trots allt den statistik som jag har fått från fackför-\r\nbunden på detta område.\r\nVi behöver en utveckling av svensk vård därför\r\natt problemen på det området för närvarande är enor-\r\nma. Vi ska vara tacksamma för att det finns exempel\r\npå förnyelse. Man behöver inte alls vara privatan-\r\nställd för att ha arbetslust och vara kreativ, men erfa-\r\nrenheten visar att de hierarkiskt uppbyggda landsting-\r\nen inte har varit tillräckligt duktiga på att släppa fram\r\npersonalens kreativitet. Just därför behöver vi andra\r\ninslag. Just därför är detta hot om en död hand på\r\nförnyelsen ett så allvarligt hot mot svensk sjukvård i\r\nframtiden.\r\n(Applåder)</pre><pre>Anf.  20  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Av alla de inlägg som jag lyssnade till\r\ngjorde Kenneth Johanssons inlägg mig förbryllad och\r\nen smula bekymrad.\r\nJag vet att Centerpartiet i grunden har samma\r\nuppfattning som oss när det gäller behovet av att satsa\r\npå primärvården, att bygga ut psykiatrin och att öka\r\nden medicinska medverkan i äldreomsorgen. Jag vet\r\natt vi gemensamt har en hållning som innebär att vi\r\nska satsa på förnyelse och mångfald i primärvården.\r\nDet är alldeles sant att Kenneth Johansson har påver-\r\nkat mig i dessa stycken. Vi resonerade länge i våras\r\nom just den här hållningen. Och möjligtvis står jag\r\nför ett slags förnyelse också inom den socialdemo-\r\nkratiska traditionen. Jag tycker att det är viktigt att vi\r\nsatsar på detta.\r\nDet som förbryllar mig är att Kenneth Johansson\r\ninte har förstått att det inte är en automatisk förbin-\r\ndelse mellan att göra en vårdcentral privat och att\r\nsälja ett stort sjukhus till ett multinationellt företag.\r\nDet är just bristen på insikt om att det finns en sådan\r\ngräns som gör mig bekymrad. Jag tycker att Centern\r\nska fundera igenom sin hållning lite noggrannare.\r\nDet är viktigt att satsa på mångfald i primärvården\r\noch öppenvården. Men för att skapa trovärdighet när\r\ndet gäller våra ambitioner på det området och för att\r\nge rätt signaler till såväl personalen som patienterna\r\noch medborgarna måste vi också tala om att det finns\r\nområden som kommersen kommer att hållas utanför.\r\nVi ska garantera trygghet i den framtida vården. Det\r\när för att utveckla mångfalden, ge patienterna en\r\nbättre vård och för att se till att vi kan erbjuda den\r\nbästa sjukvården i världen som vi har inlett samarbe-\r\ntet.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 16 september.</pre><pre>3 §  Avsägelser</pre><pre>Talmannen meddelade att Olle Wästberg (fp) an-\r\nhållit om att bli entledigad från uppdraget som riks-\r\ndagsledamot fr.o.m. den 1 oktober 1999.</pre><pre>Kammaren biföll denna anhållan.</pre><pre>Talmannen meddelade att Lars Tobisson (m) av-\r\nsagt sig uppdragen som ledamot i riksdagens valbe-\r\nredning, som ledamot i riksdagens krigsdelegation\r\noch som ledamot i finansutskottet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>Talmannen meddelade att Carl Bildt (m) avsagt\r\nsig uppdragen som ledamot i Utrikesnämnden, som\r\nledamot i riksdagens krigsdelegation och som supple-\r\nant i utrikesutskottet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>Talmannen meddelade att Bo Lundgren (m) av-\r\nsagt sig uppdragen som ledamot i skatteutskottet och\r\nsom suppleant i finansutskottet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>Talmannen meddelade att Gunnar Hökmark (m)\r\navsagt sig uppdraget som ledamot i kulturutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om kompletteringsval till vissa\r\nutskott, m.m.</pre><pre>Talmannen meddelade att Moderata samlingspar-\r\ntiets riksdagsgrupp på grund av uppkomna vakanser\r\nanmält Per Unckel som ledamot i riksdagens valbe-\r\nredning efter Lars Tobisson, Bo Lundgren som leda-\r\nmot i Utrikesnämnden efter Carl Bildt, Gunnar Hök-\r\nmark som ledamot i riksdagens krigsdelegation efter\r\nCarl Bildt och som ledamot i finansutskottet efter\r\nLars Tobisson, Inger René som ledamot i riksdagens\r\nkrigsdelegation efter Lars Tobisson, Catharina Hagen\r\nsom ledamot i skatteutskottet efter Bo Lundgren, Roy\r\nHansson som ledamot i kulturutskottet efter Gunnar\r\nHökmark, Lars Tobisson som suppleant i finansut-\r\nskottet efter Bo Lundgren och som suppleant i utri-\r\nkesutskottet efter Carl Bildt samt Margareta Cederfelt\r\nsom suppleant i skatteutskottet efter Catharina Hagen.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i riksdagens valberedning\r\nPer Unckel (m)</pre><pre>ledamot i Utrikesnämnden\r\nBo Lundgren (m)</pre><pre>ledamöter i riksdagens krigsdelegation\r\nGunnar Hökmark (m)\r\nInger René (m)</pre><pre>ledamot i finansutskottet\r\nGunnar Hökmark (m)</pre><pre>ledamot i skatteutskottet\r\nCatharina Hagen (m)</pre><pre>ledamot i kulturutskottet\r\nRoy Hansson (m)</pre><pre>suppleant i finansutskottet\r\nLars Tobisson (m)</pre><pre>suppleant i skatteutskottet\r\nMargareta Cederfelt (m)</pre><pre>suppleant i utrikesutskottet\r\nLars Tobisson (m)</pre><pre>5 §  Anmälan om företrädare i talmanskonfe-\r\nrensen</pre><pre>Med stöd av 1 kap. 7 § och 7 kap. 12 § första\r\nstycket riksdagsordningen hade Moderata samlings-\r\npartiets partigrupp till talmannen anmält Per Unckel\r\nsom partiets företrädare i talmanskonferensen och\r\nBeatrice Ask som suppleant.</pre><pre>Talmannen förklarade Per Unckel (m) utsedd till\r\npartiets företrädare och Beatrice Ask (m) till supple-\r\nant i talmanskonferensen för tiden till dess nästa\r\nriksmöte börjar.</pre><pre>6 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och delats ut till kammarens ledamöter:\r\nGemensam strategi för modernisering av social\r\ntrygghet KOM (99) 347\r\nMot ett Europa för alla åldrar KOM (99) 221</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:4 till socialförsäkringsutskottet</pre><pre>Motioner\r\n1999/2000:K1 och K2 till konstitutionsutskottet\r\n1999/2000:L1-L6 till lagutskottet\r\n1999/2000:Ju1 till justitieutskottet\r\n1999/2000:K3-K12 till konstitutionsutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.26 att ajournera för-\r\nhandlingarna till kl. 13.30 då utbildningsminister\r\nThomas Östros skulle lämna information om ett re-\r\nformerat studiestödssystem.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 13.30.</pre><pre>8 §  Information från regeringen om ett refor-\r\nmerat studiestödssystem</pre><pre>Anf.  21  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är med stor glädje som jag nu in-\r\nför riksdagen utnyttjar möjligheten att presentera\r\nregeringens förslag till ett reformerat studiestödssys-\r\ntem. Förslaget bygger i sina huvuddrag på de tankar\r\nsom fördes fram i bred politisk samsyn av den parla-\r\nmentariska studiestödskommittén redan 1996. Genom\r\ndet framgångsrika ekonomiska saneringsarbete som\r\ngenomförts har vi nu nått de ekonomiska förutsätt-\r\nningar som gör det möjligt att genomgripande refor-\r\nmera studiestödet. Förslaget innebär att vi lever upp\r\ntill löftet i regeringsförklaringen: \"Studenternas eko-\r\nnomiska situation ska förbättras genom att studiestö-\r\ndet reformeras.\"\r\nRegeringens förslag har utarbetats i uppskattad\r\nsamverkan med Vänsterpartiet och Miljöpartiet.\r\nStudiestödet i form av bidrag och lån är en viktig\r\ndel av utbildningspolitiken och ska också bidra till att\r\nförverkliga målen för utbildningspolitiken. Studiestö-\r\ndet ska verka rekryterande och därmed bidra till ett\r\nhögt deltagande i utbildningen. Det ska ha en utjäm-\r\nnande verkan mellan individer och grupper i befolk-\r\nningen och därmed bidra till ökad social rättvisa.\r\nSammantaget kommer förslagen i propositionen\r\natt tillföra studiemedelstagarna ca 4,1 miljarder kro-\r\nnor.\r\nEn mycket stor förändring är att bidragsdelen i\r\nstudiemedlen nu blir pensionsgrundande. Det innebär\r\nen merkostnad för staten på ca 1,8 miljarder kronor.\r\nVarför är det då nödvändigt att reformera studi-\r\nestödssystemet?\r\nVi behöver ett enklare studiestödssystem. Dagens\r\nsystem är alldeles för splittrat. Det finns studiemedel,\r\nsärskilt vuxenstudiestöd och särskilt vuxenstudiestöd\r\nför arbetslösa. Olika villkor i olika delar av systemet\r\ngör att det blir svåröverblickbart för den enskilde\r\nstuderande.\r\nVi behöver ett generösare studiemedelssystem för\r\natt locka och rekrytera fler till att gå vidare i utbild-\r\nning.\r\nVi behöver ge mer frihet till de enskilda studeran-\r\nde att själva bestämma över möjligheten att arbeta vid\r\nsidan av utan att drabbas av nedtrappningar tidigt i\r\ndet skedet.\r\nVi behöver också strama upp återbetalningsdelen.\r\nVi har i dag ett system som inte längre betraktas som\r\nett lån, eftersom mycket stora avskrivningar väntar\r\nvid pensionsåldern.\r\nTotalbeloppet i studiemedelssystemet, som i dag\r\när 7 098 kr per månad under normalt cirka nio måna-\r\nder, kommer i framtiden att gälla för alla studerande.\r\nStödet ska bestå av bidrag och lån. Det bedöms som\r\ntillräckligt för att täcka rimliga levnadsomkostnader.\r\nFör grundskole- och gymnasiestudier införs en\r\nprioriterad bidragsnivå om 82 % av totalbeloppet,\r\ndvs. ett bidrag på 5 820 kr och ett lån på 1 278 kr per\r\nstudiemånad för dem som är över 25 år. Ett begränsat\r\nantal personer, inledningsvis ca 70 000 per år, kom-\r\nmer att kunna få del av denna mycket höga bidrags-\r\nnivå.\r\nFörändringen innebär kraftiga förbättringar för\r\nvuxenstuderande med låg tidigare inkomst. För vux-\r\nenstuderande vars ersättningsnivå i a-kassan är över\r\nca 12 000 kr per månad innebär förslaget ett lägre\r\ntotalbelopp. Det kan kompenseras med ett s.k.\r\ntilläggslån. Studerande över 25 år ges möjlighet att\r\nunder vissa förutsättningar få ett tilläggslån om högst\r\n1 600 kr per månad i max tre år. De får därmed ett\r\ntotalbelopp som motsvarar högsta dagpenning i a-\r\nkassan efter skatt.\r\nFör högskolestudier samt för andra eftergymnasi-\r\nala studier och självfallet även för studier på grund-\r\nskole- och gymnasienivå införs en ny generell bi-\r\ndragsnivå på 34,5 % av totalbeloppet, dvs. ett bidrag\r\npå 2 449 kr och ett lån på 4 649 kr. Det är en rejäl\r\nhöjning från dagens knappa 28 %.\r\nFribeloppet, dvs. den inkomst man får ha under ett\r\når utan att studiemedlen reduceras, som i dag är\r\n54 000 kr per år, höjs kraftigt till 91 000 kr per år.\r\nVid inkomster över detta belopp reduceras studie-\r\nmedlen i likhet med i dag med 50 % av överskjutande\r\nbelopp. Detta ökar de studerandes möjligheter att\r\nförstärka sin ekonomi genom arbetsinkomster utan att\r\nstudiemedlen reduceras. Studiemedlen ska räcka till\r\nutan att man arbetar vid sidan av, men vi vet att\r\nmånga studerande vill ha en ökad handlingsfrihet och\r\nsjälva bestämma i vilken utsträckning de jobbar vid\r\nsidan av.\r\nÅterbetalningsreglerna för studielånet stramas\r\nupp. Lånet ska i princip betalas tillbaka fullt ut under\r\ni allmänhet en 25-årsperiod. Årsbeloppen vid återbe-\r\ntalningen kommer att vara ungefär lika stora, dvs. ett\r\nannuitetsliknande system, men något lägre i början av\r\nåterbetalningsperioden.\r\nSystemet blir mer förutsägbart för den enskilde.\r\nEftersom återbetalningen kopplas till skuldens storlek\r\nförbättras möjligheten att redan under studietiden ta\r\nansvar för och planera sitt skuldåtagande. En snabba-\r\nre återbetalning gör också att de sammantagna kost-\r\nnaderna för den enskilde blir lägre. En förbättrad\r\nstudieplanering leder också till mer effektiva studier\r\noch en bättre genomströmning i utbildningssystemet.\r\nFör att förhindra att återbetalningskraven blir för\r\nhöga ett enskilt år införs också trygghetsregler kopp-\r\nlade till låntagarens inkomst. En låntagare ska fram\r\nt.o.m. det år då låntagaren fyller 49 år efter ansökan\r\nkunna få nedsättning av årsbeloppet, så att det inte\r\nutgör mer än 5 % av inkomsten. Efter 50 års ålder kan\r\nnedsättningen erhållas så att årsbeloppet inte uppgår\r\ntill mer än 7 % av inkomsten. I åldrarna 50-67 år tas\r\näven viss hänsyn till förmögenhet. Det sker genom att\r\nen andel av förmögenheten exklusive bostaden läggs\r\ntill inkomsten och därmed ingår i beräkningsunderla-\r\nget när återbetalningsbeloppet ska fastställas. Vid 67\r\nårs ålder avskrivs den skuld som resterar.\r\nUtformningen av trygghetsreglerna som utgår från\r\nden enskildes faktiska betalningsförmåga förväntas\r\nge den effekten att studerande inte ska uppleva åter-\r\nbetalningen så betungande att de avstår från studier.\r\nDet är angeläget för att bidra till en jämnare social\r\nrekrytering till studier. Systemet med trygghetsregler\r\ninnebär att studielån även i fortsättningen är väsent-\r\nligt mycket förmånligare för den enskilde än vanliga\r\nbanklån.\r\nStudier på högskolenivå kan pågå 240 veckor,\r\ndvs. 12 terminer eller motsvarande sex års studier. På\r\ngymnasial nivå kan de pågå 120 veckor, dvs. tre år.\r\nPå grundskolenivå gäller högst 80 veckor, dvs. två år.\r\nFör den som behöver extra färdighetsträning i läsning\r\noch skrivning gäller högst 100 veckor, dvs. två och\r\nett halvt år. För den som redan har någon form av\r\ngrundskolekompetens eller motsvarande finns möj-\r\nlighet att läsa på den nivån ytterligare högst 40 veck-\r\nor, ett år.\r\nÄven i fortsättningen kommer det att bli möjligt\r\natt få avskrivning av lån för kompetensgivande studi-\r\ner på grundskole- och gymnasienivå om man fortsät-\r\nter att studera på högskola eller annan eftergymnasial\r\nutbildning.\r\nAvskrivning ska kunna ske med en sjättedel av\r\nlånet för varje godkända 40 poäng som ingår i en\r\nexamen. Man kan få avskrivning med upp till halva\r\nlånebeloppet.\r\nStudiebidrag ska få lämnas t.o.m. det kalenderår\r\ndå den studerande fyller 50 år. Det ska dock vara\r\nmöjligt att i vissa fall bevilja bidrag även för den som\r\nfyllt 50 år om det finns särskilda skäl. Det kan t.ex.\r\nvara fråga om stöd under en kortare tid för en utifrån\r\narbetsmarknadsbehov yrkesinriktad utbildning.\r\nFör rätt till studielån kommer det maximala anta-\r\nlet veckor, låneterminer, att begränsas successivt\r\nfr.o.m. 41 års ålder. Den som är 50 år ska kunna låna\r\ntill upp till ett års studier.\r\nCa 480 000 studerande kommer att få det gene-\r\nrella bidraget på 34,5 %. Av dem finns ca 110 000\r\ninom vuxenutbildningen. Det högre bidraget på 82 %\r\nberäknas drygt 70 000 personer kunna få.\r\nDet mycket uppskattade särskilda utbildningsbi-\r\ndraget, UBS, ingår som ni alla vet som en del i kun-\r\nskapslyftet. UBS kommer att finnas kvar under kun-\r\nskapslyftsperioden vid sidan av det samordnade stu-\r\ndiestöd som föreslås införas. Riksdagen kommer att i\r\nsärskild ordning kunna ta ställning till det fortsatta\r\nanvändandet av UBS.\r\nRegeringen föreslår att det nya studiestödssystem-\r\net införs den 1 juli 2001. Pensionsrätt för studiemedel\r\nkommer att tillgodoräknas ända från den 1 januari\r\n1995.\r\nDe som återbetalar studielån enligt dagens system\r\nhar rätt att fortsätta sin återbetalning i det systemet.\r\nBeslut i ärenden om tilldelning eller återkrav av\r\nstudiestöd ska i framtiden kunna överklagas. En sär-\r\nskild överklagandenämnd kommer att inrättas. Beslut\r\ni ärenden om återbetalning av studielån ska som hit-\r\ntills få överklagas till allmän förvaltningsdomstol.\r\nStudiestödsadministrationen ska även i fortsätt-\r\nningen vara en statlig myndighetsuppgift och handhas\r\nav Centrala studiestödsnämnden.\r\nFru talman! Jag är övertygad om att det studi-\r\nestödssystem som regeringen i dag har beslutat om\r\noch som överlämnas på måndag till riksdagen kom-\r\nmer att ge förbättrade möjligheter att förverkliga\r\nmålen för utbildningspolitiken.\r\nJag har också glädjen att meddela att regeringen\r\npå måndag även överlämnar propositionen Per-\r\nsonskadeskydd för studenter. Det förbättrade per-\r\nsonskadeskyddet avses ske genom att det tecknas en\r\nför högskolorna gemensam personskadeförsäkring\r\nsom börjar gälla den 1 juli 2000. Därmed föreslås\r\nockså denna gamla och viktiga fråga få en bra och\r\ntillfredsställande lösning.\r\nFru talman! Det nya studiestödssystemet blir ett\r\nviktigt verktyg i utbildningspolitiken för att förverkli-\r\nga idén om ett lärande samhälle.</pre><pre>Anf.  22  CARINA HÄGG (s):\r\nFru talman! Jag kan identifiera väldigt många po-\r\nsitiva svar på de frågor som jag har mött när jag talat\r\nmed studerande. Därför är det tillfredsställande att\r\nhöra statsrådet Östros beskrivning av den kommande\r\npropositionen.\r\nUtöver huvuddragen skulle jag vilja ställa ett par\r\nkompletterande frågor som inte blev berörda i före-\r\ndragningen. Det gäller en fråga som kanske är mindre\r\nmen som ändå är principiellt viktig, nämligen att EU-\r\nanställda som bor i Sverige inte behöver betala av på\r\nsina studielån. Över huvud taget gäller det att ha en\r\nbalans mellan dem som efter studierna väljer att verka\r\ni Sverige och dem som väljer att göra sin arbetsinsats\r\ni ett annat land. Det är viktigt att man från båda grup-\r\npernas sida känner att man omfattas av ett återbetal-\r\nningssystem som är rättvist.</pre><pre>Anf.  23  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! När det gäller vissa typer av anställda\r\nber jag att få återkomma med besked, gärna i form av\r\nett skriftligt svar på en fråga från Carina Hägg.\r\nNär det gäller själva huvudprincipen delar jag helt\r\nåsikten att det är bra om människor rör på sig och\r\näven bor utomlands under korta eller långa perioder.\r\nMen ett återbetalningssystem ska förstås gälla även\r\nför dem som väljer att bo utomlands, och det är ut-\r\ngångspunkten i den här propositionen.</pre><pre>Anf.  24  CARINA HÄGG (s):\r\nFru talman! Jag ställde frågan därför att jag har\r\nsökt efter information om detta i det tidigare system-\r\net, men det har inte funnits statistiskt underlag för att\r\nfå grepp om den här frågan. Det är ju, precis som\r\nstatsrådet säger, väldigt ofta en önskvärd utveckling\r\natt man rör sig över gränserna, men i och med detta\r\nuppstår det naturligtvis effekter som vi dels borde ha\r\ngrepp över, dels borde ha någon strategi för att möta.\r\nAtt det här är ett växande problem hör man när man\r\nmöter studenter och dem som nyligen har lämnat sina\r\nstudier.</pre><pre>Anf.  25  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Just detta att stimulera inte minst\r\nunga människor att ge sig ut i omvärlden är en väldigt\r\nviktig del av utbildningspolitiken. Det tolkas ibland\r\nsom att det skulle vara ett nederlag för Sverige. Jag\r\ntycker att det är en stor framgång för Sverige att så\r\nmånga beger sig utomlands. Vi har i dag 30 000 stu-\r\ndenter per år som med studiemedel pluggar utom-\r\nlands. Detta är väldigt generöst också i det nya sys-\r\ntemet, med likartade regler.\r\nSedan är det klart att om man efter avslutade stu-\r\ndier väljer att arbeta utomlands ska motsvarande\r\nprinciper gälla som för dem som arbetar hemma. Det\r\nska vara utgångspunkten.</pre><pre>Anf.  26  ULF NILSSON (fp):\r\nFru talman! Jag noterar med stor tillfredsställelse\r\natt regeringen föreslår att höja fribeloppet. Det är ju\r\nen viktig princip att det ska löna sig att arbeta även\r\nför studenter. Jag undrar om det i propositionen finns\r\nnågon strategi för att på sikt helt avskaffa fribelopps-\r\ngränsen, vilket jag tycker skulle vara önskvärt.\r\nNär det gäller a-kassan uppfattade jag av utbild-\r\nningsministerns genomgång att man skulle få särskilt\r\nförmånliga studiemedel kopplat till a-kassepoäng.\r\nDetta tycker jag är en orättvisa. Systemet med UBS i\r\ndag är en orättvisa, eftersom människor som inte alls\r\nhar en fot inne på arbetsmarknaden och är under 25 år\r\nfår sämre studiemedel än människor som redan har\r\nkommit in på arbetsmarknaden.\r\nAvslutningsvis undrar jag om det finns någon\r\nöppning för att pröva möjligheten med alternativa\r\nstudiemedelssystem inom ett statligt regelverk, alltså\r\nhelt enkelt privata banker osv. som inom ett system\r\nskulle kunna erbjuda ett alternativ så att den stude-\r\nrande kan välja mellan olika typer av studiemedelser-\r\nbjudanden.</pre><pre>Anf.  27  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Vi höjer fribeloppet mycket kraftigt.\r\nDet innebär i princip att alla studenter om de så vill\r\nkan jobba hela sommaren och sedan utöver detta tjäna\r\nrunt 5 000 kr i månaden på extrajobb. Det är ett väl-\r\ndigt generöst system. Skulle vi avskaffa fribeloppet\r\nhelt skulle vi få andra grupper in i studiemedelssys-\r\ntemet, människor som kanske jobbar heltid och stude-\r\nrar för nöjes skull vid sidan av men som ändå skulle\r\nfå mycket kraftiga bidrag från statens sida. Det är vi\r\ninte intresserade av. Vi vill öka friheten och hand-\r\nlingsutrymmet för studerande att själva bestämma\r\növer hur de studerar och om de vill arbeta vid sidan\r\nav. Det uppnår vi med detta system.\r\nStudiemedlet kommer inte att vara kopplat till a-\r\nkassan. Det är precis tvärtom: Vi inför ett gemensamt,\r\nreformerat system, lika för alla, och sedan finns det\r\nför vuxenstuderande en möjlighet till ett tilläggslån\r\nför att, om man har fått ökade kostnader, faktiskt\r\nkunna hantera sin ekonomi när man studerar.\r\nDet är uteslutet att involvera privata banker i vårt\r\nstudiemedelssystem. Detta är en viktig del av den\r\ngenerella välfärdspolitiken. Här har alla rätt till studi-\r\nemedel, det administreras offentligt och det hålls ihop\r\nsom ett offentligt system. Det är en väldigt viktig del\r\nav utbildningspolitiken, och det är för min del ute-\r\nslutet med privata lösningar.</pre><pre>Anf.  28  ULF NILSSON (fp):\r\nFru talman! Jag nöjer mig med att gå in på den\r\nsista frågan. Jag kan inte riktigt se varför en öppning\r\nför nya lösningar, som också skulle öka valfriheten\r\nför studenterna, skulle vara ett hot om det fungerade\r\ninom ett fungerande statligt regelverk och system.</pre><pre>Anf.  29  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är naturligtvis fullt möjligt för var\r\noch en av Sveriges medborgare att ställa sig i bank-\r\nkön och fråga om man kan få lån till sina studier. Jag\r\nvågar garantera att den behandling de allra flesta då\r\nfår från bankens sida inte skulle vara särskilt förmån-\r\nlig. Det krävs ett statligt system där staten står för en\r\nrejäl bidragsandel, ett system som tar hänsyn till\r\nmänniskors betalningsförmåga, som kan reducera\r\nbetalningen under perioder då man har det tufft och\r\nockså kan erbjuda en avskrivningsmöjlighet när man\r\ngår i pension. Det tycker jag är en offentlig uppgift,\r\noch den bör inte regleras av privata banker.</pre><pre>Anf.  30  YVONNE ANDERSSON (kd):\r\nFru talman! Det känns bra att statsrådet Östros nu\r\nmöter de studerandes behov av en tryggare studiesi-\r\ntuation. Vi välkomnar den här propositionen.\r\nEn fråga som gör sig gällande men som inte togs\r\nupp i den här informationen är de studenter som är\r\nföräldrar. De har en försörjningsbörda, många av dem\r\nhar en lång studietid och det är just under den period\r\nnär vi fullgör våra reproduktiva uppgifter i samhället\r\nsom vi också är studenter och forskare på våra uni-\r\nversitet och högskolor.\r\nHar ni resonerat kring ett eventuellt barntillägg?\r\nPå min tid fick man möjlighet till barntillägg, och det\r\ngjorde studier möjliga för mig. Därför är jag mycket\r\nintresserad av hur det blir för dagens studenter.</pre><pre>Anf.  31  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! I det föreslagna systemet finns inget\r\nsärskilt barntillägg. Däremot finns de extra studielå-\r\nnen, som naturligtvis kommer att komma en del av\r\nbarnfamiljerna till godo - de som har behov av att ta\r\nextra lån för att komma upp i totalbelopp.\r\nSamtidigt är ju familjepolitiken en av de högst\r\nprioriterade delarna av regeringens samlade politik.\r\nVi har bakom oss en höjning av föräldraförsäkringen\r\noch barnbidragen. Vi har framför oss två stegs höj-\r\nning av barnbidragen. Vi har också framför oss en\r\ndiskussion om kraftigt sänkta taxor i barnomsorgen,\r\nvilket naturligtvis skulle ge en förälder som studerar\r\nett ordentligt stöd för den privata ekonomin. Familje-\r\npolitiken prioriteras alltså, och den här frågan bör\r\nockså ingå som en del i familjepolitiken. Studieme-\r\ndelssystemet bör inte ha den typen av inslag; det är en\r\nlinje vi har haft under ett antal år och som jag tror är\r\nmycket bra på lång sikt.</pre><pre>Anf.  32  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tackar för svaret men vill ändå be-\r\nröra ytterligare en punkt när det gäller tryggheten för\r\nstudenter. Det gäller den stora bostadsbrist som har\r\nrått och råder och som förhindrar många från att ha en\r\ntrygg studiesocial situation. Har ni beaktat någonting\r\nkring detta i studiestödspropositionen?</pre><pre>Anf.  33  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Nej, i studiestödspropositionen ingår\r\ninte bostadspolitiken. Däremot är det naturligtvis så\r\natt de kommuner som mycket gärna vill ha en ut-\r\nbyggd högskola och agerar för det på många olika\r\nsätt har ett mycket stort ansvar i att nu se till att pla-\r\nnera för att öka antalet bostäder på våra högskoleor-\r\nter.\r\nDärför har regeringen i budgetpropositionen också\r\ngett mycket långsiktiga signaler när det gäller antalet\r\nplatser i högskolan under de tre kommande åren,\r\nvilket gör att det finns goda planeringsmöjligheter.\r\nAtt det inte har byggts tidigare kan man förstå.\r\nSverige har ju varit vid den ekonomiska ruinens brant\r\noch haft skyhöga räntor. Men om det inte byggs nu är\r\ndet svårare att förstå, och det är ett stort ansvar som\r\nligger på kommunerna.</pre><pre>Anf.  34  SOFIA JONSSON (c):\r\nFru talman! Det har varit intressant att lyssna till\r\nutbildningsministern angående regeringens nya för-\r\nslag. Vi är flera partier i kammaren som under speci-\r\nellt det gångna året har engagerat oss i frågan och\r\nkommit med förslag och idéer om hur vi kan förbättra\r\nstudenternas roll i Sverige och då speciellt ekono-\r\nmiskt.\r\nCenterpartiet har tagit del i den utbyggnad som\r\nhar skett av högskolor och universitet, och nu ser vi\r\ndet som extra viktigt att stärka kvaliteten och studen-\r\nternas roll. Från denna utgångspunkt har det varit\r\nintressant att läsa detta förslag men också lite led-\r\nsamt. Ibland kan man fundera lite på hur vi ska nå\r\nupp till de stora mål som både regeringen och utbild-\r\nningsministern har satt upp för tryggheten för stu-\r\ndenter och som också vi har diskuterat.\r\nOm man tittar på den sociala snedrekryteringen\r\nundrar jag hur utbildningsministern ser på vikten av\r\natt minska den. Tror utbildningsministern att man\r\nmed den lilla ökning som nu sker av det generella\r\nbidraget kan minska den sociala snedrekryteringen?\r\nMin sista fråga är: Kan man se, utbildningsminis-\r\ntern, att det här är ett första steg till en hälften-hälf-\r\nten-princip för det generella bidraget?</pre><pre>Anf.  35  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Kampen mot social snedrekrytering\r\när en ström som finns inom hela Utbildningsdeparte-\r\nmentets arbete. Det är en oerhört viktig fråga för\r\nSverige som ett rättvist samhälle men också när det\r\ngäller långsiktig tillväxtpolitik. Vi måste kunna sti-\r\nmulera och förmå alla våra studiebegåvningar att\r\nsöka sig vidare i vårt studiesystem, eftersom det gyn-\r\nnar oss alla att människor lockas till fortsatta studier.\r\nDen här studiestödspropositionen kommer att ge ett\r\nverksamt bidrag till detta. En rejäl höjning av fribe-\r\nloppet, en rejäl höjning av bidragsdelen och mycket\r\ntrygga och säkra regler på lång sikt gör att trappsteget\r\nminskar.\r\nEn annan mycket viktig del är ju utbyggnaden av\r\nhögskolan. Det är ingen tvekan om att en sådan ger\r\nden allra största möjligheten att knäcka social snedre-\r\nkrytering och särskilt när vi bygger ut högskolan över\r\nhela landet. Det är därför som jag med ganska stor\r\nsorg faktiskt ser att Centern har övergett den politi-\r\nken. Den påbörjade vi tillsammans. Men nu säger\r\nCentern att man år 2001 och 2002 vill använda peng-\r\narna till annat och inte vill bygga ut högskolan. Det är\r\nett hot mot kampen mot social snedrekrytering och\r\nför mig faktiskt obegripligt när vi har börjat så fint\r\ntillsammans.\r\nStudiebidraget höjs rejält. Centern vill minska to-\r\ntalbeloppet, det som man får i handen. Det är också\r\nett sätt att höja bidragens andel av det som man får i\r\nhanden. Men jag tror inte att studenterna själva upp-\r\nskattar det. Det blir svårare att leva på den inkomst\r\nman har.</pre><pre>Anf.  36  SOFIA JONSSON (c):\r\nFru talman! Jag vet inte om Thomas Östros nu ska\r\nstå och diskutera Centerpartiets siffror inför höstens\r\nbudget, eftersom vi själva nu håller på att ta fram\r\ndem.\r\nNär det gäller högskoleplatserna tycker Center-\r\npartiet fortfarande att det är oerhört viktigt att utbilda\r\nmånga människor och att ge många människor chan-\r\nsen till utbildning. Men framför allt måste man ju se\r\ntill att möjligheten finns, att de som har lägst in-\r\nkomster och att de som inte kommer från studievana\r\nmiljöer får chansen till den högre utbildningen.\r\nThomas Östros svarade inte riktigt på min fråga\r\nom det finns en tanke hos honom i Utbildningsde-\r\npartementet att höja den bidragsdel som man nu så\r\nsmått har höjt. Finns det en möjlighet att man höjer\r\nden och kommer fram till ett 50-50-system, och finns\r\ndet då möjlighet för de studenter som har det sämst\r\natt bedriva högre studier?</pre><pre>Anf.  37  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Regeringen avsätter 4,1 miljarder\r\nkronor i en reformering av studiestödssystemet. Det\r\när något unikt, och det är en mycket fin och viktig\r\nreform.\r\nFörslag om ett 50-50-system har funnits länge i\r\ndebatten. Jag ska med stor nyfikenhet se om Centern\r\nlägger fram ett förslag om ett 50-50-system. Jag\r\ngissar att det kommer att kosta drygt 4 miljarder kro-\r\nnor till. Hur ska ni finansiera detta? En regering med\r\nansvar för statsfinanserna som samtidigt vill prioritera\r\nutbildningspolitiken och en fortsatt utbyggnad av den,\r\nvilket är oerhört viktigt för att vi ska kunna förmå\r\nvåra studiebegåvningar från hem där det inte finns\r\nnågon studietradition att ta steget att börja plugga,\r\nmen också ett rejält och generöst studiemedelssystem\r\nmed en större bidragsandel, med större fribelopp och\r\nmed trygghet inför framtiden är som jag ser det en\r\nmycket viktig del i kampen mot social snedrekryte-\r\nring. Sedan får vi se vad Centern förmår och orkar ta\r\nfram.</pre><pre>Anf.  38  KENT HÄRSTEDT (s):\r\nFru talman! Detta är naturligtvis en mycket väl-\r\nkommen reformering av studiestödssystemet. Att\r\nbidragsdelen ökar och blir pensionsgrundande, att\r\nfribeloppet höjs kraftigt och att utbildningsministern\r\nflaggar för att också personskadeskyddet ska införas\r\när naturligtvis positiva nyheter som är välkomna för\r\nlandets studenter.\r\nÄven där det tidigare har funnits farhågor i fråga\r\nom stödet för utlandsstudier finner jag med tillfreds-\r\nställelse att detta stöd finns kvar. För min egen del\r\nönskar jag ju att det kommer att stärkas och utvecklas\r\ni framtiden. Det tror jag kommer att krävas.\r\nJag har tre frågor till utbildningsministern. Jag\r\nbörjar med den som kanske är enklast att besvara, och\r\nden handlar om fribeloppet. Såsom jag har uppfattat\r\ndet tidigare har det varit uppdelat halvårsvis. Kommer\r\ndet nya systemet att räknas på helår? Det har ju bety-\r\ndelse, eftersom sommarlovet varar huvudsakligen\r\nfr.o.m. juli och framåt.\r\nDe andra två frågorna befinner sig kanske i ett\r\ngränsland, och jag vet inte om utbildningsministern\r\nkan svara på dem och ska svara på dem.\r\nDen ena är hur regeringen ser på den ekonomiska\r\nsituationen för de studenter som inte får arbete under\r\nsommaren. Det är naturligtvis välkommet för dem\r\nsom får det.\r\nDen sista frågan gäller de studenter som har av-\r\nslutat sina studier. För dem har det såvitt jag förstår\r\nfunnits ett resebidrag för att de ska kunna söka jobb\r\npå annan ort. Men såvitt jag förstår har detta nu av-\r\nskaffats. Om detta är en fråga för utbildningsminis-\r\ntern skulle jag vilja ha svar på den.</pre><pre>Anf.  39  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tror att jag när det gäller utlands-\r\nstudier har precis samma åsikt som Kent Härstedt.\r\nDet är väldigt viktigt att vi har ett system som stimu-\r\nlerar våra unga att ge sig av utomlands för att skaffa\r\nsig kulturell erfarenhet och personkontakter. Och i de\r\nallra flesta fall kommer dessa människor hem till\r\nSverige igen, och vi har då alla stor nytta av detta. Vi\r\nska därför ha kvar ett generöst stöd för detta.\r\nFribeloppet kommer även i fortsättningen att räk-\r\nnas halvårsvis. Och det är framför allt administrativa\r\nskäl som ligger bakom detta. Nu blir det ju så rejält\r\ntilltaget att jag bedömer att det är få om ens någon\r\nsom kommer att uppleva detta som ett problem fram-\r\növer.\r\nArbete under sommaren har varit en stor och vik-\r\ntig fråga, inte minst under krisåren när det har varit\r\nnästan omöjligt för många att få ett sommarjobb,\r\neftersom vi har haft en så usel arbetsmarknad. Där-\r\nmed har studenterna hamnat i en svår ekonomisk\r\nsituation.\r\nJag ska vara rak och säga att vi aldrig kommer att\r\nha råd att ha ett studiemedelssystem som ger studie-\r\nmedel under tre månader då man inte studerar. Det\r\nkommer aldrig att förverkligas. Däremot ser vi nu att\r\narbetsmarknaden förbättras radikalt även på som-\r\nmarjobbssidan. Och med det utökade fribeloppet ökar\r\nhandlingsfriheten att försörja sig själv under somma-\r\nren. Det är bra och viktigt. Dessutom erbjuder en del\r\nuniversitet sommarkurser och möjlighet att läsa under\r\nsommaren. Jag läste att Uppsala universitets rektors\r\nreaktion på den fortsatta utbyggnaden av högskolan\r\nvar just den att man återigen skulle se över möjlighe-\r\nterna att ge sommarkurser, och det är klart att det är\r\nintressant för många.\r\nTill syvende och sist är det naturligtvis på det\r\nsättet att det ytterst är kommunen som alltid svarar\r\nför att människor faktiskt kan leva ett drägligt liv.\r\nFrågan om resebidrag ber jag att få återkomma\r\ntill. Jag kan inte besvara den på en gång.</pre><pre>Anf.  40  KENT HÄRSTEDT (s):\r\nFru talman! Jag tackar för dessa svar, och jag vill\r\nbara skicka med utbildningsministern att jag tror att\r\ndet är angeläget att man försöker uppmuntra en in-\r\nriktning mot att det finns en kapacitet för ett ökat\r\nantal studerande på sommaren. Jag vet nämligen att\r\ndet är väldigt många studenter som önskar använda\r\nen del eller större delen av sommaren till att studera i\r\nen snabbare takt.</pre><pre>Anf.  41  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tar med mig Kent Härstedts upp-\r\nmaning i det fortsatta arbetet och tackar för att riks-\r\ndagen har visat denna uppmärksamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 september</pre><pre>1999/2000:12 av Yvonne Andersson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nPraktiska ämnen i skolan\r\n1999/2000:13 av Yvonne Andersson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nKärnämnen i skolan\r\n1999/2000:14 av Sten Tolgfors (m) till statsrådet\r\nIngegerd Wärnersson\r\nBarn med multifunktionshinder</pre><pre>den 23 september</pre><pre>1999/2000:15 av Yvonne Andersson (kd) till kultur-\r\nminister Marita Ulvskog\r\nHantverket\r\n1999/2000:16 av Per Westerberg (m) till näringsmi-\r\nnister Björn Rosengren\r\nOffentliga myndigheters upphandling av telefo-\r\nnitjänster\r\n1999/2000:17 av Per Westerberg (m) till näringsmi-\r\nnister Björn Rosengren\r\nFusionen mellan Telia och Telenor</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 28 september.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 21 september</pre><pre>1999/2000:14 av andre vice talman Eva Zetterberg\r\n(v) till statsrådet Maj-Inger Klingvall\r\nKatastrofen i Angola\r\n1999/2000:15 av Eva Flyborg (fp) till utbildningsmi-\r\nnister Thomas Östros\r\nChalmers Tekniska Högskola\r\n1999/2000:16 av Desirée Pethrus Engström (kd) till\r\nsocialminister Lars Engqvist\r\nOmställningskravet på RFV:s sjukhus i Nynäshamn\r\noch Tranås\r\n1999/2000:17 av Cristina Husmark Pehrsson (m) till\r\nnäringsminister Björn Rosengren\r\nArbetsmarknadsåtgärder för unga arbetshandikappade\r\n1999/2000:18 av Karin Falkmer (m) till statsrådet\r\nMona Sahlin\r\nDe mindre bryggerierna\r\n1999/2000:19 av Sylvia Lindgren (s) till socialmini-\r\nster Lars Engqvist\r\nPersoner med övervikt</pre><pre>den 22 september</pre><pre>1999/2000:20 av Barbro Westerholm (fp) till statsrå-\r\ndet Maj-Inger Klingvall\r\nAsylsökande, homosexuella iranier</pre><pre>den 23 september</pre><pre>1999/2000:21 av Birger Schlaug (mp) till miljömi-\r\nnister Kjell Larsson\r\nGränsöverskridande luftföroreningar\r\n1999/2000:22 av Desirée Pethrus Engström (kd) till\r\nnäringsminister Björn Rosengren\r\nJämställdhetsperspektivet vid tillsättning av poster i\r\nstatliga företag\r\n1999/2000:23 av Johan Pehrson (fp) till utrikesmi-\r\nnister Anna Lindh\r\nKatastrofen på Taiwan</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 28 september.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 22 september</pre><pre>1998/99:902 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nStoppa utnyttjandet av kvinnor\r\n1998/99:905 av Jan Backman (m) till näringsminister\r\nBjörn Rosengren\r\nUtbyggnaden av Europaväg 4\r\n1998/99:906 av Karin Pilsäter (fp) till näringsminis-\r\nter Björn Rosengren\r\nHandläggningstiden hos PRV\r\n1998/99:907 av Sonia Karlsson (s) till näringsminis-\r\nter Björn Rosengren\r\nTeknisk kompetens\r\n1999/2000:2 av Gudrun Lindvall (mp) till näringsmi-\r\nnistern Björn Rosengren\r\nTelefonkatalogen\r\n1999/2000:3 av Johnny Gylling (kd) till näringsmi-\r\nnister Björn Rosengren\r\nVäginspektioner</pre><pre>den 23 september</pre><pre>1998/99:880 av Tuve Skånberg (kd) till finansminis-\r\nter Bosse Ringholm\r\nSkattehöjning för våtsnus\r\n1998/99:898 av Johan Pehrson (fp) till justitieminis-\r\nter Laila Freivalds\r\nBrottsoffermyndighetens utbetalningar\r\n1998/99:909 av Ewa Larsson (mp) till justitieminister\r\nLaila Freivalds\r\nInternet och prostitution\r\n1999/2000:4 av Amanda Agestav (kd) till statsrådet\r\nIngegerd Wärnersson\r\nMultihandikappades förutsättningar\r\n1999/2000:5 av Claes Stockhaus (v) till statsrådet\r\nMaj-Inger Klingvall\r\nPremiepensionsmyndighetens tidtabell\r\n1999/2000:6 av Inger René (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nEkeskolan</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 28 september.</pre><pre>12 §  Kammaren åtskildes kl. 13.59.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}