{"dokumentstatus":{"dokument":{"hangar_id":"2348665","dok_id":"GN09117","rm":"1999/2000","beteckning":"117","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"117","slutnummer":"0","datum":"2000-05-26 00:00:00","systemdatum":"2005-10-27 12:57:43","publicerad":"2000-05-26 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:117 Fredagen den 26 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B772999F-DB57-4919-932C-3493296A151E}","dokument_url_text":"http://data.riksdagen.se/dokument/GN09117/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN09117","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN09117","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:117</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 26 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 09.54</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Svar på interpellationerna 1999/2000:389\r\noch 402 om plötslig död vid omhändertagande</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ingrid Burman har frågat socialmi-\r\nnistern om regeringen avser att vidta någon åtgärd när\r\ndet gäller att utreda om personalsambandet mellan\r\nRättsmedicinalverket, RMV, och Socialstyrelsens\r\nrättsliga råd kan ha påverkat ärendehandläggningen i\r\nett antal utredningar om dödsfall i samband med\r\nomhändertagande av personer, samt om regeringen\r\navser att göra en oberoende granskning av de dödsfall\r\nsom förekommit när personer omhändertagits av\r\nväktare eller polis. Eftersom dessa frågor snarast\r\nfaller inom mitt ansvarsområde som justitieminister\r\nkommer jag att besvara dem i stället för socialminis-\r\ntern.\r\nSiw Persson har frågat mig om regeringen över-\r\nväger att tillsätta en från myndigheterna fristående\r\ngranskningskommission avseende icke minst de\r\nrättsmedicinska utredningarna i de fall av plötslig död\r\nvid omhändertagande vilka hittills registrerats mellan\r\nåren 1992 och 1997, samt om regeringen förvissat sig\r\nom att det är tillfredsställande kontrollerat att inga\r\nandra fall av plötslig död inträffat under samma peri-\r\nod och att således såväl allmänheten som Amnesty\r\nInternational informerats betryggande i saken.\r\nDå de båda interpellationerna berör likartade frå-\r\ngeställningar besvarar jag dem inom ramen för ett\r\ngemensamt svar.\r\nLåt mig inleda med att säga att det är mycket vik-\r\ntigt att förtroendet för kontrollmekanismerna inom\r\nrättsväsendet upprätthålls och att människor kan kän-\r\nna sig trygga i sina kontakter med våra myndigheter.\r\nDärför är det mycket allvarligt om ett ärende hand-\r\nläggs på ett sätt så att detta förtroende riskerar att\r\nurholkas.\r\nMyndigheterna inom rättsväsendet och deras per-\r\nsonal måste agera på ett sådant sätt att såväl enskilda\r\npersoner som samhället i stort kan lita på att de ären-\r\nden som behandlas sköts på ett korrekt och professio-\r\nnellt sätt. Detta kräver, förutom en intern tillsyn och\r\nuppföljning, att det inom de respektive organisatio-\r\nnerna ständigt förs en diskussion om dessa frågor och\r\natt personalen erbjuds en adekvat utbildning inom\r\nområdet.\r\nUtöver de kontrollmekanismer som finns inom de\r\nenskilda myndigheterna har också såväl Justitieom-\r\nbudsmannen, JO, som Justitiekanslern, JK, en mycket\r\nviktig uppgift att fylla när det gäller att granska myn-\r\ndigheternas agerande.\r\nJK har haft i uppdrag att granska ordningen för\r\nhandläggningen av fall där personer som är omhän-\r\ndertagna av polisen eller annan myndighet har avlidit\r\nsamt vilka förändringar som kan anses påkallade.\r\nUppdraget har avrapporterats till regeringen i novem-\r\nber 1998, och där ges ett antal förslag till förändringar\r\ni handläggningsordningen inom framförallt polisen\r\nmen också angående rättsmedicinska undersökningar.\r\nJK:s rapport tillställdes Amnesty International för\r\nkännedom.\r\nI regleringsbrevet för polisväsendet för förra året\r\ngav regeringen Rikspolisstyrelsen, RPS, i uppdrag att\r\ni samband med årsredovisningen i år ange vilka åt-\r\ngärder man vidtagit med anledning av JK:s rapport.\r\nAv RPS redovisning framgår att man genomfört ett\r\nantal av de åtgärder som JK föreslagit. RMV har\r\nredan tidigare ändrat sina interna rutiner på det sätt\r\nJK rekommenderar.\r\nFallen med de omhändertagna personer som har\r\navlidit har alltså lett till att rutinerna hos de myndig-\r\nheter som varit inblandade har ändrats. Trots att för-\r\nbättringar gjorts av ordningen för handläggningen i\r\ndenna typ av ärenden måste man komma ihåg att\r\nhundraprocentigt säkert kan ett system aldrig bli. Den\r\nmänskliga faktorn kan leda till att felaktigheter begås.\r\nRisken för misstag minskar emellertid om vi drar\r\nlärdom av de erfarenheter vi gör.\r\nFör att förhindra att denna typ av händelser upp-\r\nrepas i framtiden är det alltså viktigt att de kunskaper\r\noch erfarenheter som gjorts i de fall där personer som\r\nomhändertagits av polis eller annan myndighet avlidit\r\ntas till vara. Jag är inte beredd att nu slå fast i vilken\r\nform detta fortsatta arbete ska ske, utan vill först\r\navvakta den utredning som JK för närvarande genom-\r\nför. När JK:s granskning har avslutats kommer rege-\r\nringen att återkomma i frågan. Jag kan emellertid\r\nredan nu säga att det fortsatta arbetet givetvis måste\r\nske i sådan form att dess oberoende och trovärdighet\r\ninte kan sättas i fråga.\r\nSiw Persson har vidare frågat om det är tillfreds-\r\nställande kontrollerat att inga andra fall av plötslig\r\ndöd inträffat under samma period. Frågan om fall av\r\nplötslig död i samband med omhändertagande har\r\nundersökts av RMV. En förfrågan har gått ut till\r\nsamtliga rättsmedicinska avdelningar. Avdelningarna\r\nhar därefter gjort en bedömning, och redogjort för de\r\nfall där personer som blivit omhändertagna av polis\r\neller annan myndighet har avlidit. Uppgiften om\r\nytterligare fall av samma slag grundar sig dels på\r\nsökningar i RMV:s databas, dels på kompletterande\r\nmanuella sökningar. Jag har ingen anledning att\r\nmisstänka att RMV:s bedömningar inte ger en god\r\nbild av den faktiska situationen.\r\nSå till Ingrid Burmans fråga om personalsamban-\r\nden mellan RMV och Socialstyrelsens rättsliga råd.\r\nDet är riktigt att ett visst sådant personalsamband\r\nföreligger. Jag kan dock konstatera att det ofta är\r\nsvårt att förena kraven på dels en professionell be-\r\ndömning, dels frånvaron av personalsamband inom\r\nprofessioner med få utövare. Med tanke på att det\r\ninom rättsmedicinen i Sverige i dagsläget finns 24\r\nspecialistutbildade rättsläkare verksamma uppkom-\r\nmer ibland svårigheter när det gäller att förena dessa\r\nkrav. Det är dock en uppgift för berörda tillsynsorgan\r\natt bedöma om detta har påverkat handläggningen av\r\nenskilda ärenden eller ej.</pre><pre>Anf.  2  INGRID BURMAN (v):\r\nFru talman! Jag tackar justitieministern för svaret,\r\noch jag delar ministerns uppfattning att det är viktigt\r\natt förtroendet för kontrollmekanismerna inom rätts-\r\nväsendet upprätthålls. Detta kräver en intern tillsyn\r\noch uppföljning samt en ständig diskussion och ade-\r\nkvat utbildning. Men det räcker inte med det.\r\nUnder den senaste tiden har en rad brister upp-\r\nmärksammats i både utredningar och massmedier.\r\nDessa kräver enligt min mening en ny och oberoende\r\ngranskning av de dödsfall som har förekommit när\r\npersoner har omhändertagits samt av de utredningar\r\nsom följt.\r\nJustitieministern hänvisar till JK:s rapport. Det är\r\nen rapport som redan har utsatts för kritik. Kritiken\r\nhar gått ut på att man bl.a. i huvudsak har lyft ut\r\nRättsmedicinalverket ur sin granskning. Jag kan inte\r\nsjälv värdera den kritiken - men den finns.\r\nJustitieministern hänvisar också till att det i dag\r\nfinns ändrade rutiner hos RMV och nya redovisnings-\r\nrutiner hos polisväsendet. Allt detta är säkert bra\r\nåtgärder, och det är åtgärder som syftar framåt. Men\r\njag anser inte att det är tillräckligt för att återställa\r\ntilltron till rättsväsendet.\r\nSå länge som det finns anledning att ifrågasätta\r\nhanteringen av tidigare dödsfall som förekommit när\r\nman har omhändertagit personer skadas rättsväsendet.\r\nOch så länge som det finns obesvarade frågor kring\r\ndenna hantering så skadas rättsväsendet. Dessvärre\r\nfinns det fortfarande sådana obesvarade frågor - och\r\nde behöver redas ut.\r\nJag menar att det behövs en oberoende granskning\r\nav de dödsfall som förekommit. Den granskningen\r\nmåste också omfatta personsambandet mellan Rätts-\r\nliga rådet och Rättsmedicinalverket.\r\nJag vet att justitieministern delar min uppfattning\r\nom att myndigheter aldrig får misstänkas för, eller\r\nförsätta sig själva i, en jävssituation. Men då går det\r\ninte att besvara min fråga om personsamband mellan\r\nRättsliga rådet och RMV enbart med att det är svårt\r\natt undvika detta eftersom det endast finns ett begrän-\r\nsat antal specialister.\r\nI ett av de fall som jag har tagit del av finns det en\r\nspecialist som kan anses vara inblandad i flera olika\r\nskeenden. Specialisten ska sedan yttra sig i Rättsliga\r\nrådet till Riksåklagaren. I alla andra rättsvårdande\r\nmyndigheter torde det vara olämpligt, eller t.o.m.\r\nbetraktas som en jävssituation, om man yttrar sig i ett\r\närende där man har haft någon form av tidigare an-\r\nknytning.\r\nJustitieministern besvarar min fråga med att det\r\nmåste vara en uppgift för berörda tillsynsorgan att\r\nbedöma huruvida personsamband påverkar en be-\r\ndömning. Låt mig då vidga min fråga.\r\nAnser justitieministern att det är rimligt att perso-\r\nner deltar i att bedöma eller lämna ett utlåtande över\r\nfall eller ärenden som de själva tidigare har haft an-\r\nknytning till? Ser justitieministern något problem\r\nkring detta? Och om justitieministern tycker att det\r\nfinns problem, avser ministern då att vidta några\r\nåtgärder?</pre><pre>Anf.  3  SIW PERSSON (fp):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret. Ja, det är inte bara mycket viktigt att förtroen-\r\ndet för kontrollmekanismen inom rättsväsendet upp-\r\nrätthålls så att människor kan känna sig trygga i sina\r\nkontakter med myndigheterna, det är t.o.m. av avgö-\r\nrande betydelse för medborgarna.\r\nMinistern pekar bl.a. på JO:s och JK:s mycket\r\nviktiga uppgift att granska myndigheternas agerande.\r\nMen vi måste ju komma ihåg att JO har klara be-\r\ngränsningar i sin möjlighet att kontrollera, bl.a. om\r\nverkschefen missbrukar sin makt och de egna förord-\r\nningarna. JK kan bara bedöma om verkets förord-\r\nningar är förenliga med de överordnade lagarna och\r\nförordningarna. Och så länge som jag som enskild\r\nanmälare inte kan bevisa att de interna direktiven\r\nkonkret i ett enskilt fall lett till snedvridning av den\r\nfria bevisföringen eller irrelevant sekretessbeläggning\r\nkan JO inte göra någonting. Så JO behöver verkligen\r\nbättre verktyg i sitt arbete mot felaktigt och kriminellt\r\nagerande från maktutövare. Det skulle vara intressant\r\natt höra om ministern har någon avsikt att låta JO få\r\nbättre verktyg.\r\nNär det gäller Justitiekanslerns agerande vill jag\r\nsäga att jag inte bara är förvånad utan också oroad.\r\nJK har inte ställt samtliga de relevanta frågorna till\r\nRättsmedicinalverket och inte heller till Rättsliga\r\nrådet. Enligt anmälan till JK har bevisligen 16 av de\r\n21 motiverade frågorna till Rättsmedicinalverket inte\r\nvidarebefordrats från JK. Annan anmälan finns också.\r\nDär har det ställts 29 frågor. Och där har det inte\r\nheller hänt någonting. Det finns ytterligare saker.\r\nNär det gäller förändringar med anledning av JK:s\r\nrapport kan jag bara konstatera att JK inte har gett ett\r\nantal förslag om förändringar till RMV. JK konstate-\r\nrar att RMV har infört skärpningar av vissa bestäm-\r\nmelser, men de fanns redan. Och JK har tagit upp\r\nfrågan om förebyggande åtgärder bl.a. om obligato-\r\nrisk röntgen vid plötsliga dödsfall. Och där har RMV\r\nsvarat att det fanns skäl emot. Då kan man fråga:\r\nVarför har JK inte med RMV tagit upp frågan om\r\nobligatorisk grundlig undersökning av skelettsystemet\r\noch eventuell komplettering med röntgen? Av detta\r\ndrar jag slutsatsen att RMV tydligen inte är särskilt\r\nintresserat av att de drogpåverkade personer som blir\r\ndödade vid omhändertagande verkligen får en or-\r\ndentlig utredning.\r\nVi kan också konstatera att JK uppenbart inte har\r\nvidarebefordrat ett antal viktiga frågor till RMV och\r\ntill Socialstyrelsens rättsliga råd. Därför ska det bli\r\nsynnerligen intressant att se hur JK i slutändan gör\r\nmed alla de relevanta frågorna.\r\nJag ser en liten öppning för en oberoende gransk-\r\nning av alla dessa, och kanske många fler, tragiska\r\ndödsfall. Men jag reagerar när ministern säger att det\r\ngäller att få en god bild av den faktiska situationen.\r\nDet gäller inte bara det. Det gäller att få reda på hur\r\nmånga fall som det verkligen varit fråga om. Och det\r\ntragiska är att vi inte vet det. RMV har haft ett sökord\r\nsom utesluter ett antal andra möjligheter.\r\nSom helhetsbedömning kan jag alltså konstatera\r\natt vi inte vet hur många som har dött plötsligt vid\r\nomhändertagande.\r\nJag tror att den svenska rättssäkerheten skulle\r\nvinna stort ur medborgarperspektiv på att man så\r\nsnabbt som möjligt får en oberoende granskning. Det\r\nhar tyvärr visat sig att när en myndighet har gjort fel,\r\nallvarliga fel, och man från ledningens sida bestäm-\r\nmer sig för att mörklägga felaktigheterna, då faller\r\nhela systemet samman. Det är mycket allvarligt.</pre><pre>Anf.  4  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ingrid Burman tycker att det finns en\r\nrad obesvarade frågor trots den genomgång som JK\r\nhar gjort av hanteringen av detta ärende. Och visst\r\ngör det det. Jag tror framför allt naturligtvis att det\r\nfinns obesvarade frågor så länge man inte har ställt\r\nmänniskor till ansvar för vad som har hänt. Men det\r\när ju frågor som inte vi kan ägna oss åt, utan det är en\r\nuppgift för de rättsvårdande myndigheterna att hante-\r\nra ansvarsfrågorna. Men det är naturligtvis viktigt att\r\nman även i den granskning som sker i efterhand\r\nverkligen också kommer underfund med vad som har\r\nbrustit i systemet. Jag utesluter inte att det fortfarande\r\nkommer att finnas obesvarade frågor, även efter att\r\nJK har kommit med den rapport som vi nu väntar på.\r\nVi vet ju ännu inte vad JK kommer fram till. JK kan-\r\nske besvarar de frågor som fortfarande finns kvar om\r\nhur hanteringen har varit.\r\nNär det gäller personalsambandet mellan RMV\r\noch Rättsliga rådet vill jag påpeka för Ingrid Burman\r\natt det naturligtvis är svårt att ha tillgång till expertis\r\nnär det finns väldigt få experter i landet och att man\r\nalltså måste vara oerhört uppmärksam på jävssitua-\r\ntionen. När det gäller jävssituationen så gäller ju\r\nprecis samma regler i detta sammanhang som i alla\r\nandra sammanhang. Det som jag menar är alltså att\r\ndet är myndigheten själv som har att avgöra när jäv\r\nföreligger. Och det kan granskas i efterhand, och man\r\nkan konstatera om rätt bedömning har gjorts eller\r\ninte. Jag kan inte tala om för myndigheterna, och det\r\nkan inte Ingrid Burman heller, när det föreligger jäv.\r\nMen jag vill också peka på att det inte är ovanligt\r\natt Rättsliga rådet använder sig av möjligheten att\r\nanlita expertis från ett annat land. När man befinner\r\nsig i den situationen att alltför många av dem som\r\nfinns i vårt land redan har haft med ärendet att göra,\r\ndå blir man tvungen att gå utanför landets gränser och\r\nsöka expertis. Det är ju det sätt som vi kan hantera\r\nden här typen av situationer när det är ett begränsat\r\nantal experter att tillgå i det egna landet.\r\nSiw Persson tycker att JK:s granskning inte är\r\nfullödig. Det är enligt Siw Persson vissa frågor som\r\ninte har ställts. Jag utgår ifrån att Siw Persson är ex-\r\npert på området och vet det och kan bedöma den\r\nfrågan. Jag måste protestera mot Siw Perssons for-\r\nmuleringar som tycks tyda på att JK inte skulle vara\r\nett oberoende granskningsorgan. Det var en ny upp-\r\ngift för mig att det finns en riksdagsledamot som\r\nanser att JK icke är ett oberoende granskningsorgan.\r\nJag hävdar att det är det. Det är det som vi har till vårt\r\nförfogande vid sidan av Justitieombudsmannen såsom\r\nsjälvständiga granskande organ. Man kan naturligtvis\r\nha personliga uppfattningar om man tycker att JK\r\nborde ha ställt en del andra frågor. Och det vore in-\r\ntressant att veta vad Siw Persson tycker att det är för\r\nfrågor som JK borde ha ställt.\r\nSiw Persson tycker att JK inte har de rätta verkty-\r\ngen. Det skulle också vara intressant att få preciserat i\r\nvilket avseende som JK saknar de rätta verktygen.\r\nNär det gäller frågan om hur många sådana fall\r\nsom finns, tror sig Siw Persson veta hur efterforsk-\r\nningen av dessa fall har gått till och anser att det inte\r\när tillfyllest. Det är bara vissa sökord som används.\r\nÄven i mitt korta interpellationssvar försökte jag\r\nantyda att den sökning som har gjorts har varit myck-\r\net grundlig. Man har gjort en datasökning för att på\r\ndet viset urskilja fall som kan vara av intresse. Där-\r\nefter har man haft en manuell genomgång. Som jag\r\nsade i mitt svar har jag ingen anledning att betvivla\r\natt man har gjort allt för att kunna ta fram hur många\r\nsådana här fall det finns för att vi ska kunna granska\r\ndem och lära av dem och förhindra att detta kan upp-\r\nrepas i framtiden. Jag beklagar att Siw Persson har så\r\nlågt förtroende för våra myndigheter.</pre><pre>Anf.  5  INGRID BURMAN (v):\r\nFru talman! Jag tackar justitieministern för dessa\r\nkommentarer och dessa svar. Justitieministern säger\r\natt det inte är vår sak att utkräva ansvar utan att det är\r\nmyndigheternas sak. Jag delar den uppfattningen.\r\nMen jag anser att det är vårt ansvar att söka svar på\r\nde frågor som fortfarande är obesvarade. Och justi-\r\ntieministern hänvisar fortfarande till den utredning\r\nsom JK just nu har att bedriva. Då blir min fråga till\r\njustitieministern: I de fall Justitiekanslern inte kom-\r\nmer fram till svaren på de frågor som finns kvar när\r\ndet gäller dödsfall vid omhändertagande, är justitie-\r\nministern då beredd att ta sitt ansvar och tillsätta just\r\nden oberoende granskningskommission som kan gå\r\nvidare och söka svaren på dessa frågor?\r\nJag förutsätter att justitieministern delar min oro\r\nnär det gäller att kunna upprätthålla både respekten\r\nför och tilltron till rättsväsendet. Då är det vår uppgift\r\natt kunna besvara de frågor som i dag lever om hante-\r\nringen av de ärenden som vi nu diskuterar.\r\nSedan säger justitieministern att myndigheterna\r\nsjälva har att förebygga jäv. Så ser det ut. Samtidigt\r\nkan vi konstatera att just när det gäller de ärenden vi\r\ndiskuterar har bl.a. Gunilla Bring i sin utredning kon-\r\nstaterat att detta med personsamband mellan Rättsliga\r\nrådet och Rättsmedicinalverket kanske inte är så\r\nlyckligt.\r\nDå blir min fråga till justitieministern om det\r\nfinns anledning att tro att just personsambanden byg-\r\nger upp risk för jävssituationer. Jag delar justitiemi-\r\nnisterns uppfattning att vi ibland har en mänsklig\r\nfaktor, och den mänskliga faktorn är alltid osäker. Det\r\när vi alla som individer när det gäller att bedöma\r\nsituationer. Då kan det hjälpa att man har klara in-\r\nstruktioner och klara regler som gör att det är lättare\r\natt undvika jävssituationer. Men det är uppenbart att\r\ndet finns ifrågasättanden mellan dessa två instanser.\r\nIgen är inte jag den människa som kan bedöma rik-\r\ntigheten och rimligheten i det, men ifrågasättandena\r\nfinns. De dokument som jag har tagit del av gör att\r\njag kan anta att det finns grund för detta ifrågasättan-\r\nde.\r\nDå blir min fråga till justitieministern: Är justi-\r\ntieministern beredd att se över regelverket för att\r\nskärpa upp det för att underlätta för berörda myndig-\r\nheter så att de inte hamnar i den olyckliga situationen\r\natt jäv uppstår? Allt i akt och mening att vi faktiskt\r\nska kunna lita på tillsyns- och kontrollfunktionen och\r\natt de personer som har att hantera detta så långt som\r\nmöjligt objektivt kan ta ställning till det material de\r\nhar att yttra sig över. Enligt min uppfattning krävs det\r\nfaktiskt en översyn även på denna punkt. Enligt min\r\nuppfattning skulle man kunna lägga in den översynen\r\ni en oberoende kommissions arbete.</pre><pre>Anf.  6  SIW PERSSON (fp):\r\nFru talman! Ja, justitieministern, jag litar verkli-\r\ngen på både JO och JK och deras vilja att gå till bot-\r\nten med ställda frågor och problem. Men man har rätt\r\näven som riksdagsledamot att vara oroad och förvå-\r\nnad att ett antal frågor har ställts och det kommer upp\r\nen diskussion om varför de frågorna inte har vidare-\r\nbefordrats i detta mycket infekterade ärende.\r\nJag har aldrig utgett mig för att vara expert på om-\r\nrådet, men däremot förbehåller jag mig rätten att\r\nkritiskt granska även de frågor som har ställts inom\r\ndetta område.\r\nNär det gäller JO var det verktygen där som jag\r\nhoppades skulle bli bättre, eftersom både JO och JK\r\nhar en så viktig roll att fylla i samhället.\r\nBeträffande efterforskningen från RMV kan jag\r\nkonstatera att med de sökord som man har haft bör\r\ndet inte ha funnits en rimlig möjlighet för dem att få\r\nett totalt grepp. Rätta mig gärna, justitieministern, om\r\njag har fel. Det tar bort en massa tråkiga frågetecken\r\noch en oro från många föräldrar i dagens drogsam-\r\nhälle. Det finns andra saker än kvävning som kan\r\nvara orsak. Det kan t.ex. vara hjärtstillestånd på grund\r\nav stress och annat.\r\nNej, fru talman, jag är fortfarande orolig, men jag\r\nlitar på att JO och JK får möjlighet att gå till botten.\r\nJag har kritiska frågor, och jag måste säga att jag\r\ntycker att det är tråkigt att ministern anklagar mig för\r\natt försöka vara expert bara därför att jag försöker\r\nsätta mig in i ärendet.</pre><pre>Anf.  7  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det är bra att Siw Persson försöker\r\nsätta sig in i ärendet. Det var bara vissa formuleringar\r\njag reagerade på, men de undanröjdes åtminstone\r\nnågot när Siw Persson förklarade sitt förtroende för\r\nbåde JO och JK. Det tycker jag är nödvändigt, för\r\nannars har vi verkligen ett problem om vi inte tror att\r\nJO och JK kan uppfylla den mycket viktiga funktion\r\nsom de har i vårt system. Jag efterlyser fortfarande\r\nvilka verktyg det är JO och JK saknar för att kunna\r\nfullgöra den uppgiften.\r\nFör att avsluta svaret till Siw Persson vill jag säga\r\nnär det gäller efterforskningarna att Rättsmedicinal-\r\nverket har gått igenom samtliga ärenden där det\r\nhandlar om dödsfall i samband med myndigheters\r\ningripande. Det tycker jag verkar vara ett bra grepp\r\natt säkerställa utgångspunkten för granskningen i\r\nsamtliga dödsfall i samband med ingripande och\r\ndärefter göra bedömningen om det är ett ärende av\r\ndet slag som man var ute efter.\r\nTill Ingrid Burman vill jag säga att om det finns\r\nfrågor som fortfarande är obesvarade ska vi naturligt-\r\nvis inte ge upp förrän vi tycker att vi har fått de svar\r\nvi vill ha. Det är därför jag säger att jag inte vet vil-\r\nken situation vi befinner oss i förrän vi har även JK:s\r\nutredning så att vi ser vilka frågor som är besvarade\r\noch vilka som möjligtvis inte är det. Därefter kan vi\r\nta ställning till om vi behöver gå vidare och på vilket\r\nsätt vi i så fall ska gå vidare.\r\nJag reagerar något mot att man menar att det då\r\nblir ett slags oberoende granskning. Jag menar att det\r\npågår en oberoende granskning av JK. Det är möjligt\r\natt vi inte tycker att vi får svar på alla frågor genom\r\nden av olika skäl. Då har vi anledning att överväga\r\nhur vi ska gå vidare för att säkerställa att vi får svar\r\npå de obesvarade frågorna.\r\nNär det gäller risken för jävssituationer är det na-\r\nturligtvis viktigt att vara uppmärksam på hur man kan\r\nförändra förutsättningarna för sammansättning av\r\norgan eller regelverket. Men det är alltså samma re-\r\ngelverk vad gäller jäv som gäller i det här samman-\r\nhanget som i alla andra. Även det här är en fråga som\r\nJK tar upp i sin granskning. Han har ställt ett antal\r\nfrågor till Rättsliga rådet och till Rättsmedicinalverket\r\nsom gäller personalsammanhangen och frågor i an-\r\nslutning till det. Även där vill jag se vad JK kommer\r\nfram till för slutsats. Jag vet redan att Rättsmedicinal-\r\nverket inte anser att detta är ohanterligt, utan man\r\ntycker att det kan fungera, särskilt med den möjlighet\r\nsom finns att gå utomlands och söka expertis i vissa\r\nsituationer. Men det återstår att se vad JK tycker om\r\nsituationen. Därefter kan vi ta ställning.\r\nDet här är en fråga där vi inte behöver någon sär-\r\nskild form för att gå vidare. Det är i så fall fråga om\r\natt i vanlig ordning tillsätta någon form av utredning\r\nför att granska regelverket och se om det på något vis\r\nkan förbättras. Det är ett naturligt sätt att utveckla\r\nregelverk, myndigheters sätt att arbeta vidare, vilket\r\när vår dagliga uppgift både i regeringen och i riksda-\r\ngen.</pre><pre>Anf.  8  INGRID BURMAN (v):\r\nFru talman! Jag menar verkligen inte att slarva\r\nmed orden. Jag har stor tillit till och respekt för vår\r\njustitiekansler, men jag tar också intryck av den dis-\r\nkussion som finns ganska brett just nu i massmedier-\r\nna och utredningar av andra personer som faktiskt\r\nriktar kritik mot våra myndigheter, även de granskan-\r\nde myndigheterna. Jag menar att vi har ett ansvar att\r\ngranska även de granskande myndigheterna i varje\r\nfall i debatten och här i riksdagen.\r\nJag förväntar mig att JO kommer med klargörande\r\noch bra utredningar. Samtidigt kan jag se att den\r\nmisstro som finns mot många myndigheter också ska\r\nhanteras. Om det inte finns tillräckligt klargörande\r\nsvar i JK:s granskning är jag väldigt glad över justi-\r\ntieministerns löfte om att vi då går vidare och åter-\r\nkommer till formen.\r\nDetsamma gäller jävssituationer. Det ska hanteras,\r\noch vi har regler. När det samtidigt finns indikationer\r\npå att det ibland är problem, kanske i olika myndig-\r\nheter, med att kunna hantera jävssituationer då tycker\r\njag att det är vårt ansvar att gemensamt fundera över\r\ndetta utan att vi på något sätt misstänkliggörs för att\r\ninte ha tilltro. Men någon ska också granska de\r\ngranskande myndigheterna. Det är ett väldigt gott\r\ninslag i ett rättssamhälle.\r\nJag är glad att justitieministern i debatten i vart\r\nfall har sagt att man kommer att gå vidare tills alla\r\nfrågor är besvarade. Tack för det.</pre><pre>Anf.  9  SIW PERSSON (fp):\r\nFru talman! När det gäller verktyg till JO tror jag\r\ninte att talmannen medger mig den nödvändiga tiden\r\natt utveckla det.\r\nMen jag är förvånad över och också lite orolig för\r\natt justitieministern inte ser utvecklingsmöjligheterna\r\nför JO och JK, som har en så viktig roll. Naturligtvis\r\nmåste även sådana myndigheter vidareutveckla sitt\r\nagerande i ett samhälle som utvecklas så snabbt.\r\nNär det gäller RMV:s frågeställning och sätt att\r\nagera konstaterar jag bara att hur man frågar påverkar\r\nsvaret.\r\nMedborgarperspektivet är viktigare än myndig-\r\nhetsperspektivet. Det finns enskilda personer som\r\ndrabbas hårt, och inte sällan har de alldeles för svårt\r\natt bevaka sina rättmätiga krav på god rättssäkerhet.\r\nDet kan inte vara utan anledning som så många män-\r\nniskor känner sig oroliga och överkörda. Det kan inte\r\nvara utan anledning som frågan gång på gång upp-\r\nkommer om vi har tillräckligt goda kontrollfunktioner\r\ni det här landet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1999/2000:392 om\r\npolisens kommunikationsmöjligheter</pre><pre>Anf.  10  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Per Westerberg har frågat vilka åtgär-\r\nder jag avser att vidta för att snarast förbättra polisens\r\nmöjligheter till tillförlitliga och säkra radiokommuni-\r\nkationsmöjligheter.\r\nInom Regeringskansliet är det Näringsdeparte-\r\nmentet som ansvarar för frågor om radiokommunika-\r\ntion. Statsrådet Mona Sahlin har i år svarat på flera\r\ninterpellationer som berör polisens kommunikations-\r\nsystem. I svaren har Mona Sahlin betonat att myndig-\r\nheterna måste ha effektiva system för kommunikation\r\noch att det inte råder någon tvekan om att Sverige\r\nbehöver ett gemensamt system där myndigheterna\r\nkan kommunicera med varandra vid större olyckor\r\neller vid andra särskilda händelser. Hon har också i\r\nriksdagen upplyst om att regeringen inom kort kom-\r\nmer att fatta beslut om direktiv för ett upphandlings-\r\nuppdrag av ett gemensamt TETRA-system. Utform-\r\nningen av sådana direktiv måste säkerställa att fram-\r\ntidens kommunikationssystem är säkra och tillförlitli-\r\nga.\r\nRikspolisstyrelsen har anmält att de nuvarande ra-\r\ndiokommunikationssystemen bör  bytas ut inom ett\r\npar år. Styrelsen har bedömt att det är möjligt att\r\nupprätthålla en fungerande radiokommunikation med\r\nnuvarande system fram till utgången av år 2004. Där-\r\nefter bör polisen övergå till ett landstäckande\r\nTETRA-system som är gemensamt för alla samhälls-\r\nviktiga myndigheter.\r\nGenom sina uppgifter och särskilda befogenheter\r\nintar polisen en central roll i samhället. Medborgarna\r\nkräver en polisverksamhet som präglas av moderna\r\narbetsmetoder och effektiva hjälpmedel. Det är nu\r\nangeläget att frågan om ett gemensamt radiosystem\r\nbereds på ett snabbt och säkert sätt. Jag kommer även\r\ni fortsättningen att försäkra mig om att polisen har\r\ntillräckliga förutsättningar för att bedriva sin verk-\r\nsamhet på ett bra sätt.\r\nSlutligen vill jag också påpeka att tekniska lös-\r\nningar inte är tillräckligt för att säkerställa en väl\r\nfungerande radiokommunikation. I flera sammanhang\r\noch inte minst vid utvärdering av olika polisiära in-\r\nsatser har det betonats att det också är nödvändigt att\r\npersonalen som använder systemen har tillräcklig\r\nutbildning och kompetens. Här har polisväsendet ett\r\nstort ansvar.</pre><pre>Anf.  11  PER WESTERBERG (m):\r\nFru talman! Först vill jag tacka justitieministern\r\nför svaret på min interpellation. Det är nu andra\r\ngången inom ett halvår som jag interpellerar i den här\r\nfrågan. Förra gången besvarades interpellationen av\r\nnäringsminister Mona Sahlin.\r\nSkälen till min interpellation är tämligen uppenba-\r\nra. Frågan har beretts relativt länge. Det tillsattes en\r\nutredning 1994 under ledning av Jan Rydh. Utred-\r\nningen avlämnade sitt betänkande 1998. Den har varit\r\nute på remiss och fått mycket positiva remissvar.\r\nDessutom har EU:s standardiseringsorgan fastställt\r\natt TETRA ska vara den europeiska standarden.\r\nOckså majoriteten av Schengenländerna har ställt\r\nsig bakom användandet av ett sådant här system. Man\r\nhar påbörjat - eller fattat beslut om - ett införande av\r\nsystemet i ett antal europeiska länder, vilket står att\r\nläsa på Justitiedepartementets hemsida, men som\r\nuppenbarligen inte hade nått Näringsdepartementet\r\nvid föregående interpellationsdebatt.\r\nJag noterar med tillfredsställelse justitieministerns\r\nvilja att komma fram i ärendet, även om jag tycker att\r\ndet är mycket marginella justeringar i svaret i förhål-\r\nlande till interpellationssvaret för sex månader sedan.\r\nDet är de fyra-sex system som i dag fungerar som\r\nkan behövas i kritiska och komplexa situationer för\r\natt man ska kunna kommunicera mellan olika sam-\r\nhällsnyttiga funktioner såsom polis, överstyrelse för\r\ncivil beredskap, räddningsverk m.m. Som det är i dag\r\när det väldigt svårt att utföra ett effektivt räddnings-\r\narbete. Jag är medveten om att all utveckling tar sin\r\ntid, men jag vill att vi ska komma fram så snart som\r\nmöjligt.\r\nJag medger gärna att för mig var polismorden i\r\nMalexander en väckarklocka. Jag vet inte om det\r\nhade någon betydelse i det aktuella fallet, och det\r\nsaknar i sig betydelse, men att det finns kommunika-\r\ntionsproblem mellan polisdistrikten, över ländergrän-\r\nserna och mellan olika samhällsnyttiga funktioner gör\r\natt det är väldigt angeläget att komma fram till beslut.\r\nJag har noterat att Kommunförbundet genom alla\r\npolitiska grupperingar är starkt pådrivande för ett\r\nutomordentligt snabbt beslut i och med att man an-\r\nnars riskerar att tvingas att fatta delbeslut i olika\r\nkommuner som kan komma att innebära avsevärda\r\nfördyringar jämfört med en överenskommelse om ett\r\ngemensamt beslut.\r\nFru talman! Jag har två mindre följdfrågor till\r\njustitieministern. Under hela den tid som jag har dri-\r\nvit den här frågan har alla som en man respektive\r\nkvinna pekat på att det har varit Justitiedepartementet\r\nsom har fördröjt utvecklingen. Jag vill då ställa frå-\r\ngan till justitieministern om detta är korrekt i dag, för\r\ndet är den centrala frågan.\r\nDen andra frågan kan jag inte undgå att ställa.\r\nEnligt det föregående svaret skulle man skyndsamt\r\nförsöka att nå en lösning på denna fråga. Nu är svaret\r\natt man inom kort ska fatta beslut om direktiven för\r\nen upphandling. Vad innebär den senaste formule-\r\nringen, att man inom kort ska fatta beslut om direkti-\r\nven? Det är snarare lite grann av kremlologi.</pre><pre>Anf.  12  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Justitiedepartementet har inte fördröjt\r\nhandläggningen av det här ärendet. Enligt uppgift\r\nfrån Näringsdepartementet planerar man att komma\r\nmed direktiven före sommaren.</pre><pre>Anf.  13  PER WESTERBERG (m):\r\nFru talman! Det var ju snabbt med tanke på att\r\nsommaren står inför dörren. Jag är glad om man kan\r\nfatta beslut om dessa direktiv.\r\nJag noterar dock att det råder olika uppfattningar\r\nom vilka det är som har bromsat. Men jag hoppas att\r\nvi kan få ett mycket snabbt beslut som kan vara kost-\r\nnadsbesparande och dessutom effektiviserande för de\r\nsamhällsnyttiga funktionerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1999/2000:393 om\r\ngrupptalan</pre><pre>Anf.  14  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Henrik S Järrel har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att tillse att\r\nfrågan om grupptalan blir tillfredsställande belyst\r\ninnan en lagrådsremiss avsänds.\r\nGrupptalan innebär att någon under vissa förut-\r\nsättningar för talan som kärande eller svarande för en\r\nstörre grupps räkning med rättsverkningar för hela\r\ngruppen trots att gruppmedlemmarna inte är parter.\r\nFrågan om att i Sverige införa en möjlighet till\r\ngrupptalan har varit aktuell under lång tid. År 1991\r\ntillsattes Grupptalanutredningen för att undersöka om\r\ndet fanns behov av att stärka rättsskyddet, särskilt på\r\nkonsument- och miljö- och jämställdhetsområdena.\r\nUtredningen överlämnade sitt betänkande Grupprät-\r\ntegång (SOU 1994:151) i december 1994. Det inne-\r\nhåller förslag som ska göra det möjligt för enskilda,\r\nvissa organisationer och vissa statliga myndigheter att\r\nföra en grupptalan. För att en grupptalan ska tillåtas\r\nkrävs enligt utredningsförslaget bl.a. att gruppen är\r\nlämpligt bestämd, att talan grundas på omständigheter\r\nsom är gemensamma eller likartade för gruppmed-\r\nlemmarnas anspråk och att anspråken inte lika gärna\r\nkan göras gällande av gruppmedlemmarna enskilt.\r\nVidare krävs att målet kan handläggas på ett effektivt\r\noch ändamålsenligt sätt.\r\nBetänkandet skickades under år 1995 ut på en\r\nbred remiss där ca 60 remissinstanser gavs möjlighet\r\natt lämna synpunkter på förslagen. Remissutfallet var\r\nblandat. Sammanfattningsvis kan sägas att företrädare\r\nför näringslivet var kritiska till förslaget. Företrädare\r\nför t.ex. konsumentintressena var dock positiva.\r\nEfter remissbehandlingen bereddes frågorna vida-\r\nre i Justitiedepartementet med sikte på att gå fram\r\nmed ett förslag till lag om grupprättegång. Av re-\r\nsursskäl har arbetet med att skriva en lagrådsremiss\r\noch proposition om grupptalan under några år fått stå\r\ntillbaka för andra angelägna ärenden. Under år 1999\r\nhar dock arbetet återupptagits. Enligt den verksam-\r\nhetsplan som upprättats för i år ska en lagrådsremiss\r\noch proposition vara klar i slutet av året eller i början\r\nav nästa år. Hur det förslag regeringen kommer att\r\nlämna slutligt ska se ut är det ännu för tidigt att säga\r\nnågot om.\r\nHenrik S Järrel anser att det är märkligt att frågan\r\ntas upp på nytt. Jag delar inte den synpunkten. Tvärt-\r\nom är det glädjande att vi äntligen har skapat utrym-\r\nme i departementet för  att arbeta med frågan. Det är\r\nangeläget att se till att skyddet för bl.a. konsumenter-\r\nna stärks och att det ges ökade möjligheter för kon-\r\nsumenter att komma till sin rätt. Möjligheten till\r\ngrupptalan är särskilt betydelsefull i fall där ett stort\r\nantal personer var och en har ett mindre anspråk. I\r\ndag leder det i praktiken till att ingen av de förförde-\r\nlade gör sin rätt gällande. Flera personer gör alltså en\r\nmindre förlust samtidigt som någon gör en obehörig\r\nvinst.\r\nEtt exempel på situationer där en grupptalan\r\nskulle kunna göra nytta är om ett företag påför faktu-\r\nraavgifter som inte har avtalats. Ett annat är att ett\r\nföretag debiterar sina kunder för höga vatten- eller\r\nelavgifter. Tvist om försäkringsersättning med många\r\nskadelidande är ytterligare ett exempel där grupptalan\r\nskulle kunna underlätta för människor att komma till\r\nsin rätt.\r\nHenrik S Järrel påtalar också att lagförslaget\r\nkommer att presenteras för riksdagen utan föregående\r\nremissbehandling. Som jag nyss redovisade var ut-\r\nredningsförslaget föremål för en omfattande remiss-\r\nbehandling när det lämnades. Det finns inga skäl,\r\nvare sig av formell eller materiell karaktär, att vidta\r\nnågra ytterligare åtgärder för att få in synpunkter på\r\nförslagen. Det är alltså inte aktuellt att vidta någon\r\nåtgärd för att generellt belysa frågan om grupptalan\r\nytterligare. När det gäller förslagen om grupptalan i\r\nmål om lönediskriminering och i mål som rör för-\r\nbudstalan enligt miljöskyddslagen och skadestånd\r\nenligt miljöskadelagen kan det emellertid finnas an-\r\nledning att vidta ytterligare beredningsåtgärder med\r\nhänsyn till ny lagstiftning.\r\nDe farhågor om missbruk av grupptalaninstitutet\r\noch om de allvarliga konsekvenser som en möjlighet\r\ntill grupptalan skulle få för näringslivet som Henrik S\r\nJärrel för fram är väl bekanta. De fördes nämligen\r\nfram under remissbehandlingen. Då liksom nu anser\r\njag att dessa farhågor är kraftigt överdrivna. Det lag-\r\nförslag som utredningen lämnade är utformat på ett\r\nsätt som väl klarar av att ta om hand försök att driva\r\nen grupprättegång som inte är befogad och inte läm-\r\npar sig för en grupprättegång. Om man dessutom\r\nbeaktar att utredningen räknar med ett antal grupp-\r\nrättegångar per år som inte överstiger 20 framstår de\r\nutmålade riskerna som än mer överdrivna.</pre><pre>Anf.  15  HENRIK S JÄRREL (m):\r\nFru talman! Jag vill först och främst tacka justi-\r\ntieministern för svaret på interpellationen.\r\nVi är väl i huvudsak ense om att grupptalan som\r\ninstrument kan vara av godo. Men bekymret är att\r\nunder just den remissomgång som, precis som justi-\r\ntieministern påtalar, var omfattande har det fram-\r\nkommit en hel del kritiska synpunkter, både från\r\nrättsvårdande instanser och från företrädare för nä-\r\nringslivet och andra organ, som det finns all anled-\r\nning att beakta och därför ånyo överväga innan man\r\nlägger ett förslag på riksdagens bord. Jag har ställt\r\nden här interpellation för att justitieministern ska bli\r\nlite mer observant på handläggningen inom departe-\r\nmentet innan riksdagen får se förslaget.\r\nGrupptalan är ju ett förslag som innebär att man\r\nkan väcka talan mot t.ex. ett företag och en myndig-\r\nhet och därmed också kunna erhålla ersättning för\r\nskada som inte vållats subjektet självt - något som\r\ntidigare har varit en omöjlighet enligt svensk rätt och\r\nsom står i strid med de allmänna skadeståndsrättsliga\r\nprinciperna. Förslaget innebär således att enskilda\r\norganisationer och myndigheter ges en representativ\r\ntalerätt utan att tvisten i fråga berör den enskildes,\r\norganisationens eller myndighetens egna rättsintres-\r\nsen. Som sagt har stark kritik framförts från handeln\r\noch övrigt näringsliv men också från de rättsvårdande\r\nmyndigheterna.\r\nGrupptalan är en principiell fråga, och den kan le-\r\nda till allvarliga konsekvenser för det svenska nä-\r\nringslivet och för svenska företag, som kan riskera att\r\nbli utsatta för grundlösa processer som tar mycken tid\r\ni anspråk och som kan medföra höga kostnader. Des-\r\nsa kostnader kommer i slutändan ändå bara att drabba\r\nkonsumenten. Man kan också riskera en ökad pro-\r\ncessbenägenhet hos en del aktörer.\r\nDet finns en väsentlig risk för missbruk såtillvida\r\natt förlikningar pressas fram, trots att det inte finns\r\nnågon större utsikt till framgång för käranden. Man\r\nkan också undra över varför ett sådant institut ska\r\nfinnas i Sverige. De finns inte i så många andra län-\r\nder än USA, och det är USA som har stått modell för\r\ndet förslag som utredningen har lagt fram. Där kan\r\nman nu se att det finns reaktioner från den ameri-\r\nkanska allmänheten men också från företag och\r\nrättsvårdande instanser, som menar att sådana här\r\nclass actions tyvärr har kommit att ställa till mycken\r\noreda och drabba många genom höga kostnader. Det\r\när konsumenterna som i slutändan får betala för pro-\r\ncesserna.\r\nFru talman! Det finns, som många av de tunga ju-\r\nridiska instanserna har påtalat, brister i bl.a. be-\r\nhovsanalysen. Det finns inga som helst siffror eller\r\nandra bevis som talar för att grupptalan egentligen\r\nskulle behövas här i Sverige. Våra domstolar släpar\r\nheller inte efter med tusentals processer, även om det\r\nfinns vissa balanser. Vi har ett ganska väl fungerande\r\nsystem för hantering av mål av mindre värden, och\r\ndetta system skapades ju just för att undvika baga-\r\ntelltvister. Små anspråk sköts bäst av Konsumentom-\r\nbudsmannen eller av den fria marknaden. En grupp-\r\ntalan i den form som regeringen har föreslagit skulle\r\nändra domstolarnas roll från dömande till övervakan-\r\nde av industri och näringsliv. Reformen skulle också\r\nkunna ge upphov till en ny sorts kvasiämbetsman,\r\nprivata konsumentombudsmän som skulle kunna\r\ndriva konsumentprocesser och driva en politisk agen-\r\nda som inte på något sätt skulle behöva ligga i kon-\r\nsumentens intresse.\r\nDet finns anledning, fru talman, för justitieminis-\r\ntern att ytterligare fundera lite över det här förslaget\r\noch utredningen innan det läggs på riksdagens bord.</pre><pre>Anf.  16  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det gläder mig att Henrik S Järrel an-\r\nser att vi är överens om att grupptalan kan vara ett\r\nvärdefullt instrument för vissa kategorier av medbor-\r\ngare i vissa typer av rättsliga situationer. Det är en bra\r\nutgångspunkt för en diskussion om det här förslaget\r\natt vi ändå är överens om att det kan vara av godo.\r\nSedan är det naturligt att när ett förslag arbetas\r\nfram kommer mycket kritiska synpunkter. De kritiska\r\nsynpunkterna omhändertas i den fortsatta beredning-\r\nen. Det är inget ovanligt att det i en remissbearbet-\r\nning finns både positiv och negativ kritik och syn-\r\npunkter av olika slag. Beredningens uppgift är sedan\r\natt omhänderta dessa och att utarbeta ett förslag som\r\nhar beaktat det som är av väsentlig karaktär, och det\r\när det arbete som pågår i Justitiedepartementet. Jag\r\nkan försäkra Henrik S Järrel att jag i allra högsta grad\r\när delaktig i den handläggningen.\r\nMen Henrik S Järrel har nog missförstått en sak,\r\noch det är varifrån förebilden till det här arbetet har\r\nhämtats. Förebilden är inte på något sätt USA. Det är\r\negentligen inte möjligt för det svenska rättssystemet\r\natt använda USA som en modell, med tanke på de\r\nmycket stora skillnader som finns i den processuella\r\nlagstiftningen men framför allt när det gäller skade-\r\nståndsrätten.\r\nDet förslag som utredningen har kommit fram till\r\nhar inga som helst likheter med class action i USA,\r\nsom i huvudsak har den utformning och de konsek-\r\nvenser som vi ser med utgångspunkt från det skade-\r\nståndssystem som man har i USA. Om det finns en\r\nförebild för arbetet någonstans, har jag uppfattat det\r\nså att utredningen med stort intresse har studerat det\r\nkanadensiska systemet, som ju är något helt annat.\r\nDet är sant att det inte är så många länder som än-\r\nnu har ett utvecklat system för grupptalan. Men flera\r\nländer i Europa har delvis infört möjligheter till en\r\ngrupptalan,  ett försiktigt prövande av olika modeller.\r\nÄven det har vi naturligtvis studerat för att ta lärdom\r\nav erfarenheterna från andra europeiska länder.\r\nDet är all den erfarenhet och alla de synpunkter\r\nsom har kommit fram i remissvaret som kommer att\r\nligga till grund för det förslag som så småningom\r\nkommer att läggas på riksdagens bord.</pre><pre>Anf.  17  HENRIK S JÄRREL (m):\r\nFru talman! När jag har studerat den här frågan\r\nlite har jag ändå fått intrycket att rättsvetenskapsmän-\r\nnen har sett att det finns inslag och inspiration från\r\nutredningsmannen tagna, som justitieministern sade,\r\nnaturligtvis också från Kanada men även från USA.\r\nDet är dock, precis som justitieministern säger, inte\r\nmöjligt att klistra USA:s lösning på Sverige, på\r\nsvenska förhållanden och den svenska rättstradition vi\r\nhar i ryggmärgen. Vi är helt ense på den punkten.\r\nDet fanns dock ett antal påpekanden som behöver\r\nanalyseras närmare, enligt mitt förmenande. Bl.a.\r\npåtalades den uppluckrade kausaliteten och bunden-\r\nheten genom passivitet, dvs. man kan som en anonym\r\nindivid som definieras in tillhöra gruppen. Även om\r\nman inte på något sätt är berörd eller har möjlighet att\r\nsjälv delta i processen kan man, om man har blivit\r\ndefinierad att tillhöra gruppen, bli underkastad och\r\nbunden av en dom som så småningom kommer att\r\nfällas, utan att man själv har kunnat påverka utgången\r\nav densamma.\r\nDet borde ha tagits upp att det nu kommer en re-\r\naktion på missbruket av class action i USA. Där,\r\nliksom i Kanada, har man faktiskt erfarenhet av att ha\r\nprövat den här typen av grupptalan.\r\nFinansbolagens förening pekar på att förslaget\r\nåberopar ett kollektivistiskt tankesätt och inte tar\r\nhänsyn till specifika avtalsförhållanden eller andra\r\nförutsättningar hänförliga till enskilda gruppmed-\r\nlemmar. Bristen på ett påtagligt praktiskt behov på-\r\ntalas också, bl.a. av Grossistförbundet och Köpman-\r\nnaförbundet.\r\nEn hel rad rättsinstanser pekar på tveksamheter\r\nsom bör utredas vidare. Större delen av de juridiska\r\ninstanserna avstyrker förslaget och anser att något\r\nkonkret behov inte visats. De processuella stöteste-\r\nnarna och bristen på samstämmighet med allmänna\r\nrättsprinciper är också ett tungt vägande skäl för att\r\navvisa förslaget i dess nuvarande form.\r\nMalmö tingsrätt anför att förslagets kollektivism\r\nstrider mot den svenska rättsordningen, i vilken varje\r\nindivid är bärare av rättigheter och envar råder över\r\nsitt eget rättsförhållande.\r\nInstanser som tillstyrker förslaget har i flera fall\r\nanfört synpunkter på faktorer som man ställer sig\r\ntveksam till. JämO anser att enskild grupptalan t.ex.\r\nkan vara svår att förena med grundläggande principer\r\ni arbetstvistlagen och medbestämmandelagen. Och\r\nFinansinspektionen är tveksam till införandet av ris-\r\nkavtal och bundenhet genom passivitet. Riksrevi-\r\nsionsverket anser inte att enskild grupptalan skulle\r\nvara vare sig lämpligt eller särskilt kostnadsbesparan-\r\nde. Allmänna reklamationsnämnden erinrar om att\r\nfördelarna med tvistlösning inom Allmänna reklama-\r\ntionsnämnden är bättre. Den är billigare för parterna\r\nän civilprocessen och dessutom gratis för staten.\r\nDen juridiska problematiken berörs heller inte\r\nsärskilt mycket i de grupper av instanser som är helt\r\npositiva till förslaget. Men det som är utmärkande för\r\nderas yttrande är att de har ett direkt intresse av en\r\nsådan här lag för att bevaka sina egna sakuppgifter.\r\nVad domstolsväsendet skriver är inte intressant,\r\nmenar utredningsmannen, då man inom detta inte ser\r\nbehovet av rättsskydd för utsatta grupper. Men att de\r\ntunga instanserna inte ser behovet beror på att utred-\r\nningen inte lyckats visa dess existens på ett överty-\r\ngande sätt. Vidare bör de juridiska instansernas tvek-\r\nsamhet inte avfärdas som ointressanta, därför att de är\r\nde som bäst känner till och representerar det rättssys-\r\ntem i vilket grupptalan föreslås infogas. Den proble-\r\nmatik en dylik inkorporering skulle föra med sig bör\r\ndärför tas på största allvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:135 till utbildningsutskottet</pre><pre>Motion\r\n1999/2000:So48 till socialutskottet</pre><pre>5 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nUtrikesutskottets betänkande 1999/2000:UU10\r\nJustitieutskottets betänkande 1999/2000:JuU21\r\nFinansutskottets betänkande 1999/2000:FiU28</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1999/2000:112 Ändringar i utsädeslagen\r\n1999/2000:124 En ny smugglingslag m.m.\r\n1999/2000:126 En ny tullag</pre><pre>Socialförsäkringsutskottets betänkanden\r\n1999/2000:SfU8 Vissa frågor om det nya pensions-\r\nsystemet\r\n1999/2000:SfU13 Efterlevandepensioner och efterle-\r\nvandestöd till barn\r\n1999/2000:SfU12 Vissa socialförsäkringsfrågor</pre><pre>Trafikutskottets betänkanden\r\n1999/2000:TU10 Villkoren för järnvägstrafiken på\r\nden fasta förbindelsen över Öresund m.m.\r\n1999/2000:TU11 Ändrad verksamhetsform för SJ\r\nm.m.\r\n1999/2000:TU12 Ändring i lagen om radiokommuni-\r\nkation</pre><pre>7 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 26 maj</pre><pre>1999/2000:1033 av Karin Olsson (s) till jordbruks-\r\nminister Margareta Winberg\r\nDjurtransporter</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 30 maj.</pre><pre>8 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 25 maj</pre><pre>1999/2000:933 av Gudrun Lindvall (mp) till miljö-\r\nminister Kjell Larsson\r\nGamla träd och hotade arter</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdgen den 30 maj.</pre><pre>9 §  Kammaren åtskildes kl. 9.54.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}