{"dokumentstatus":{"dokument":{"hangar_id":"2348573","dok_id":"GN0925","rm":"1999/2000","beteckning":"25","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"25","slutnummer":"0","datum":"1999-11-04 00:00:00","systemdatum":"2005-10-27 12:14:01","publicerad":"1999-11-04 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:25 Torsdagen den 4 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C650097E-68A4-469A-AD9A-E347B19E33E1}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0925/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0925","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0925","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:25</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 4 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 17.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Utökning av antalet extra suppleanter i\r\nvissa utskott</pre><pre>Valberedningen hade på begäran av Socialdemo-\r\nkraternas riksdagsgrupp tillstyrkt att antalet supple-\r\nanter skulle utökas enligt följande:</pre><pre>från 23 till 24 i finansutskottet\r\nfrån 19 till 21 i skatteutskottet\r\nfrån 24 till 25 i utrikesutskottet\r\nfrån 21 till 22 i försvarsutskottet\r\nfrån 21 till 22 i socialförsäkringsutskottet\r\nfrån 22 till 23 i socialutskottet\r\nfrån 22 till 24 i utbildningsutskottet\r\nfrån 20 till 22 i trafikutskottet\r\nfrån 22 till 24 i näringsutskottet\r\nfrån 20 till 22 i arbetsmarknadsutskottet</pre><pre>Kammaren medgav dessa utökningar.\r\n2 §  Val av extra suppleanter i vissa utskott</pre><pre>Företogs val av extra suppleanter i vissa utskott.</pre><pre>Kammaren medgav att valen fick ske i ett sam-\r\nmanhang.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i finansutskottet\r\nAnders Karlsson (s)</pre><pre>suppleant i skatteutskottet\r\nKaj Larsson (s)\r\nMarie Granlund (s)</pre><pre>suppleant i utrikesutskottet\r\nHåkan Juholt (s)</pre><pre>suppleant i försvarsutskottet\r\nLennart Klockare (s)</pre><pre>suppleant i socialförsäkringsutskottet\r\nSiw Wittgren-Ahl (s)</pre><pre>suppleant i socialutskottet\r\nMajléne Westerlund Panke (s)</pre><pre>suppleant i utbildningsutskottet\r\nMargareta Israelsson (s)\r\nBirgitta Ahlqvist (s)</pre><pre>suppleant i trafikutskottet\r\nNils-Erik Söderqvist (s)\r\nLena Sandlin (s)</pre><pre>suppleant i näringsutskottet\r\nLaila Bäck (s)\r\nMonica Green (s)</pre><pre>suppleant i arbetsmarknadsutskottet\r\nClaes-Göran Brandin (s)\r\nHelena Frisk (s)</pre><pre>3 §  Aktuell debatt: Barnkonventionen och dess\r\nroll i beslutsprocessen vad gäller asylärenden</pre><pre>Anf.  1  TREDJE VICE TALMANNEN:\r\nJag vill erinra debattdeltagarna om att kammarens\r\növerläggningar inte får handla om domstolars eller\r\nandra rättstillämpande myndigheters avgöranden i\r\nenskilda fall.\r\nFöreträdaren för det parti som har begärt debatten,\r\nPer Lager, inleder och statsrådet avslutar debatten.\r\nDet förekommer inga repliker.</pre><pre>Anf.  2  PER LAGER (mp):\r\nFru talman, statsrådet, ledamöter, ni på läktaren\r\noch ni där hemma vid TV-apparaterna! Först och\r\nfrämst vill jag uttrycka min tacksamhet för att den här\r\ndebatten, som Miljöpartiet har begärt, kommit till\r\nstånd. Det är en principiellt viktig debatt, men den är\r\nännu viktigare för de enskilda utsatta och jagade\r\nmänniskor som har sökt fristad i Sverige, särskilt för\r\nde ca 800 barn som finns gömda eller på förläggning-\r\narna.\r\nDebatten ska inte, precis som fru talmannen sade,\r\nhandla om enskilda fall, men ändå är det just de en-\r\nskilda fallen som ger oss anledning att ta upp barn-\r\nkonventionens roll i asylärenden och i förhållande till\r\nandra konventioner.\r\nDet är i det enskilda fallet, med mentalt pressade\r\noch rädda barn, som vi upplever hur barnkonventio-\r\nnens innehåll urholkas och dess betydelse devalveras\r\ni förhållande till andra konventioner och åtaganden.\r\nDet är just i ögonkontakten med det utsatta barnet\r\nsom vi känner hur samhället hårdnat, hur det har\r\nblivit frostigare. Detta är en oacceptabel utveckling,\r\noch det är väldigt svåra frågor.\r\nFru talman! Jag hoppas att vi under den tid, halv-\r\nannan timme, som vi har till förfogande  kan finna\r\nnågot av en gemensam nämnare för ett mänskligare\r\noch generösare förhållningssätt till de minsta och\r\nsvagaste, de utsatta barnen, och att vi kan komma\r\növerens om att i alla sammanhang med skärpa och\r\nansvar leva upp till våra åtaganden i barnkonventio-\r\nnen.\r\nJag förväntar mig att statsrådet här bl.a. kommer\r\natt berätta om hur regeringen har tänkt följa upp\r\nstatsministerns klara budskap i regeringsförklaringen,\r\nnämligen att alla barn har rätt till en bra start i livet.\r\nFN:s barnkonvention ska efterlevas.</pre><pre>Anf.  3  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Miljöpartiet har begärt en riksdagsde-\r\nbatt om barnkonventionen och dess roll i beslutspro-\r\ncessen vad gäller asylärenden. Jag tycker att det är\r\nbra att vi får möjlighet att diskutera denna fråga på ett\r\nprincipiellt plan. Jag kan dock, som talmannen klar-\r\ngjort, inte kommentera enskilda fall där folkvalda och\r\ndomare i Utlänningsnämnden fattat beslut om avvis-\r\nning eller uppehållstillstånd.\r\nBarn har särskilda behov och utsätts ofta för svåra\r\npåfrestningar i pressade situationer. Detta gäller inte\r\nminst i asylprocessen. Ett barn som har lämnat sitt\r\nhemland har ofta inte valt det själv. Hon eller han kan\r\nheller inte överblicka konsekvenserna på samma sätt\r\nsom en vuxen kan.\r\nAlltsedan Sverige ratificerade barnkonventionen i\r\njuni 1990 har den svenska lagstiftningen på olika\r\nområden successivt anpassats till barnkonventionens\r\nbestämmelser och språkbruk. Sverige har som första\r\n- och såvitt jag vet ännu så länge - enda land i värl-\r\nden fört in en portalparagraf om barnets bästa i utlän-\r\nningslagen. Med barnkonventionens artikel 3 om\r\nbarnets bästa som förebild gjordes ett tillägg 1997 i\r\nutlänningslagen som lyder: \"I fall som rör ett barn\r\nskall särskilt beaktas vad hänsynen till barnets hälsa\r\noch utveckling samt barnets bästa i övrigt kräver.\"\r\nDetta betyder att barnets bästa ska vägas in i alla\r\nled av asylprocessen, i mottagandet av flyktingar och\r\npersoner som söker uppehållstillstånd, i utredningar-\r\nna, i bedömningar av humanitära skäl och vid en\r\neventuell avvisning. Samma år förde vi också in\r\nbarnkonventionens artikel 12, som handlar om barns\r\nrätt att komma till tals, i utlänningslagen. Likaså\r\nförändrades reglerna för förvarstagande.\r\nLagstiftningen har alltså anpassats till barnkon-\r\nventionens formuleringar, och jag ska ge några ex-\r\nempel på hur detta har påverkat tillämpningen. Både\r\nInvandrarverket och Utlänningsnämnden har genom-\r\nfört utbildningar om barnkonventionen och barnets\r\nbästa. Nya råd för arbetet med ensamkommande barn\r\nhar antagits, och utredningsrutinerna för barn i familj\r\nhar utvecklats. UNHCR:s utredningsmall ligger i dag\r\ntill grund för utredningarna av barn. Det ger ett gedi-\r\nget underlag för bedömning av varje familjemedlems\r\neventuella skäl till asyl eller uppehållstillstånd av\r\nandra skäl och för bedömning av vad som är barnets\r\nbästa.\r\nAv stor vikt är också att den bedömning som görs\r\nav barnets bästa redovisas. Enligt Invandrarverkets\r\nföreskrifter ska beslutsmotiveringarna särskilt belysa\r\nvilka bedömningar av barnets bästa som har gjorts.\r\nMetodutveckling och ett pågående förändringsarbete\r\npräglar således mottagandet och handläggningen av\r\nbarn i dag.\r\nJag vågar nog påstå att vi har den mest långtgåen-\r\nde tillämpningen av barnkonventionen i Europa.\r\nFru talman! Portalparagrafen i utlänningslagen\r\nhar fått genomslag. De utvärderingar som har gjorts\r\nvisar att barn i asylprocessen i dag är mycket mer\r\nsynliga, både i utredningarna och i besluten, vilket\r\nockså bekräftas i mina kontakter med myndigheterna.\r\nTidigare sågs barn mera som bihang till sina för-\r\näldrar. I dag utreds barns egna skäl och situation mer\r\ngrundligt. De hörs i betydligt större utsträckning, och\r\ni den samlade bedömning som görs vägs alltid barnets\r\nbästa in.\r\nAtt medvetenheten om barn och barns rättigheter\r\nhar ökat innebär dock inte att alla problem och svå-\r\nrigheter därmed är lösta. Vad som är barnets bästa i\r\nolika situationer är inte entydigt eller självklart, vare\r\nsig i policyfrågor eller i praktiskt vardagsarbete med\r\nbarn. Både politiker och beslutsfattare ställs inför en\r\nrad dilemman och avvägningsproblem när det gäller\r\natt bedöma vad som faktiskt är barnets bästa. Många\r\ngånger måste en avvägning göras mellan alternativ\r\nsom kan få både positiva och negativa konsekvenser\r\nför barnet.\r\nHur tungt väger sedan barnets bästa i besluten om\r\nuppehållstillstånd i Sverige? För det första är det\r\nviktigt att framhålla att barn som ensamma eller till-\r\nsammans med sina föräldrar har flytt undan krig och\r\nförföljelse har rätt till skydd i Sverige på samma\r\ngrunder som vuxna. Grundbulten i svensk flykting-\r\npolitik är asylrätten som stadgas i Genèvekonventio-\r\nnen. Portalbestämmelsen om barnets bästa får framför\r\nallt betydelse i bedömningen av om det finns huma-\r\nnitära skäl för uppehållstillstånd. I dessa beslut tas\r\nt.ex. hänsyn till barnets anknytning till Sverige och\r\nbarnets behov av vård och omsorg, vilket vägs in\r\ntillsammans med en rad andra omständigheter.\r\nDe utvärderingar av portalparagrafen som har\r\ngjorts visar att i s.k. vågskålsärenden, där vare sig\r\nhumanitära skäl eller anknytningsskäl är fullt till-\r\nräckliga, är ofta barnets bästa den faktor som väger\r\növer för uppehållstillstånd. I den utredning om gömda\r\nbarn som Socialstyrelsen och Invandrarverket har\r\ngjort i samarbete med en rad frivilligorganisationer\r\ngörs en bedömning av praxis på området. Utredning-\r\nen skriver bl.a.: \"I praxis har i de fall när barnfamiljer\r\nbeviljats uppehållstillstånd av humanitära skäl en\r\nsammanvägning skett av faktorer för barnet som\r\npsykiskt hälsotillstånd, upplevelser i hemlandet, samt\r\nanknytning och vistelsetid i Sverige, men också för-\r\näldrarnas psykiska tillstånd och om verkställigheten\r\nfördröjs under avsevärd tid på grund av omständig-\r\nheter som utlänningen inte har kunnat råda över. Den\r\nomständigheten att barn gått i skola under längre tid\r\nväger tungt i bedömningen såväl för icke gömda som\r\ngömda barn som vistas här illegalt.\"\r\nBarnets bästa ska alltså vägas in i besluten. Por-\r\ntalparagrafen betyder dock inte att alla barn som vill\r\nkan få stanna i Sverige. Att vara barn är således inte i\r\nsig en grund för uppehållstillstånd. På utlänningslag-\r\nstiftningens område vägs också andra intressen in.\r\nBehovet av en reglerad invandring är ett sådant. Detta\r\när förenligt med barnkonventionen.\r\nHur vi reglerar vår invandring har riksdagen tagit\r\nställning till vid ett flertal tillfällen. Samtidigt har\r\nriksdagen uttalat att \"det finns starka skäl att ta sär-\r\nskild hänsyn till barn i asylprocessen\". Detta uttalan-\r\nde, att särskild hänsyn ska tas till barn, innebär också\r\nett dilemma som vi inte kan blunda för. Risken finns\r\natt barn utnyttjas i asylprocessen av förtvivlade för-\r\näldrar som har en stark önskan att stanna i landet utan\r\natt ha klara asylskäl. En börda av förhoppningar och\r\nansvar läggs då på barnet, vilket inte kan ses som\r\nförenligt med barnets bästa.\r\nMot den bakgrunden är det viktigt att de beslut\r\nsom fattas och de insatser som görs också långsiktigt\r\ngagnar barn. En politik som får till följd att familjer\r\nmed barn går under jorden kan skada barn. Socialsty-\r\nrelsens och Invandrarverkets rapport om gömda barn\r\nvisar att det innebär stora risker för barns hälsotill-\r\nstånd att leva gömda. Dessbättre har portalparagrafen\r\nfått till följd att färre barn nu lever gömda.\r\nDet är sammanfattningsvis av stor vikt att barnets\r\nbästa ska vara tungt vägande i varje enskilt beslut\r\nsom rör barn och att det görs en rimlig avvägning mot\r\nen långsiktig och trovärdig flyktingpolitik.\r\nFru talman! Det är viktigt att inte ställa olika in-\r\nternationella överenskommelser, som t.ex. Dublin-\r\nkonventionen och barnkonventionen, i motsatsför-\r\nhållande till varandra. Dublinkonventionens principer\r\nom ett första asylland syftar till en gemensam an-\r\nsvarsfördelning i Europa. Syftet är att garantera en\r\nasylsökande rätten att få sin ansökan prövad i ett EU-\r\nland. Vi vill också komma bort från det olyckliga\r\nfaktum att människor söker sig mellan olika EU-\r\nländer för att få en asylansökan prövad på nytt efter\r\nett avslag i det första medlemsland man kom till.\r\nEtt problem i sammanhanget är dock att vi uppen-\r\nbarligen inom EU gör olika bedömningar av barn-\r\nkonventionens ställning i flyktingrätten. Att ett asylä-\r\nrende som rör barn kan pågå så länge som tio år över-\r\nensstämmer t.ex. inte med vår syn på barnkonventio-\r\nnen. En sådan utdragen process innebär att barn berö-\r\nvas sina möjligheter till trygghet och utveckling.\r\nFlera fall i Sverige på sistone visar på vikten av\r\natt vi harmoniserar reglerna inom EU. Ett viktigt steg\r\ntogs i Wien förra året då handlingsplanen för genom-\r\nförande av Amsterdamfördraget antogs. Sverige fick\r\ndå gehör för att särskild hänsyn ska tas till barn i\r\nkommande förhandlingar om gemensamma asylregler\r\noch en gemensam asylprocess. Efter de positiva ton-\r\ngångarna från Tammerfors går nu harmoniseringen av\r\nden europeiska migrationspolitiken in i ett aktivare\r\nskede. I det arbetet kommer Sverige att vara pådri-\r\nvande för att barnkonventionens skrivningar om bar-\r\nnets bästa förs in i EU:s gemensamma migrations-\r\noch flyktingpolitik.</pre><pre>Anf.  4  PER LAGER (mp):\r\nFru talman! Det här låter ju bra. Det låter som om\r\nSverige arbetar väldigt aktivt med frågorna. Men vi\r\nkommer inte ifrån att vi har en rad problem här på\r\nhemmaplan.\r\nUnder 90-talet har vi sett en alltmer restriktiv\r\nasyl- och migrationspolitik växa fram, såväl här i\r\nSverige som inom EU. Det är inte underligt att vårt\r\nområde för många asylsökande upplevs som\r\n\"Fästning Europa\". När högerextremismen och främ-\r\nlingshatet vinner framgångar här hemma och i vår\r\nomvärld är det viktigt att politiker står upp för de\r\nhumanistiska idealen och varje människas lika värde\r\noch att vi står upp för konventionen om mänskliga\r\nrättigheter och barnkonventionen.\r\nEfter Schengenavtalet 1996 kom Dublinkonven-\r\ntionen 1997, där EU:s medlemsstater var överens om\r\nden s.k. förstalandsprincipen, vilken betyder att fly-\r\nende människor eller familjer bara får söka asyl i en\r\nav EU:s medlemsstater. Det stämmer väldigt illa\r\növerens med Genèvekonventionens intentioner om\r\nalla flyktingars rätt till asyl. Därför är det intressant\r\nmed den här passusen i Dublinkonventionen, artikel\r\n3.3, som säger att en ansökan ska prövas i enlighet\r\nmed den nationella lagstiftningen och statens interna-\r\ntionella åtaganden. Dessutom står det i den proposi-\r\ntion som följde på Dublinkonventionen att en stat är\r\noförhindrad att pröva asylansökan även om den inte\r\när skyldig att göra det enligt konventionen, under\r\nförutsättning att den asylsökande går med på det.\r\nPå EU-mötet i Tammerfors härförleden har med-\r\nlemsländerna inom EU beslutat om en gemensam\r\nasyl- och flyktingpolitik med på sikt ett lika förfaran-\r\nde och lika kriterier. I dag är det stora skillnader inom\r\nEU, och risken är att länder med generösare flykting-\r\npolitik, t.ex. Sverige, kan tvingas skärpa sina krav för\r\natt nå en harmoniserad nivå.\r\nDärför vill jag fråga statsrådet: Kan vi förvänta\r\noss en sådan harmoniserad försämring i förhållande\r\ntill nuvarande svensk asyl- och flyktingpolitik?\r\nKommer den då att vara förenlig med vår syn på\r\nbarnkonventionen?\r\nVid det här mötet har man också kommit överens\r\nom en s.k. Artikel 18-kommitté. Därför vill jag också\r\nställa en fråga om den till ministern. Kommer rege-\r\nringen att ta upp barnkonventionens ställning gente-\r\nmot Dublinkonventionen i den s.k. Artikel 18-\r\nkommittén som ska pröva just varje fråga rörande\r\ntillämpningen och tolkningen av Dublinkonventio-\r\nnen?\r\nSveriges riksdag ratificerade ju FN:s barnkonven-\r\ntion 1990. I och med det har vi iklätt oss en interna-\r\ntionell folkrättslig förpliktelse att följa konventionens\r\nbestämmelser.\r\nDet innebär emellertid inte att konventionen är ju-\r\nridiskt bindande. Det vet vi. Det är något som Miljö-\r\npartiet anser att den bör vara. Men konventionen\r\ninnebär självklart definitivt ett moraliskt ansvar för\r\noss, och det har vi hört att ministern poängterat. För\r\növrigt anser vi i Miljöpartiet att barnkonventionen ska\r\nskrivas in i svensk lagstiftning.\r\nFru talman! Även om det är ett huvudansvar för\r\nföräldrar att värna om barnens hälsa finns det situa-\r\ntioner där det i första hand är fråga om hur samhället\r\nska skydda, skapa säkerhet och trygghet för barnen\r\noch hur samhället ska leva upp till barnkonventionens\r\nkrav. De frågorna är väldigt svåra. Men samhällets\r\nansvar för barnens hälsa oavsett vilka barn det är\r\nfråga om får aldrig svikta. När det gäller barn måste\r\nhumanitära, generösa bedömningar gälla. Man kan\r\ninte driva asylpolitik med barnens hälsa som pris.\r\nJag blir mycket orolig när jag hör ministern ta upp\r\nandra skäl, nämligen den reglerade invandringspoliti-\r\nken. Hur förklarar man för ett barn som är utsatt,\r\nskrämt och känner sig kränkt: Tyvärr, det är vår reg-\r\nlerade invandringspolitik som gör att vi får skicka dig\r\nnågon annanstans där du inte vill? Det går inte ihop.\r\nDet är där barnkonventionen kommer in och måste\r\nvara just en stark påtryckning som innebär att när ett\r\nbarn mår väldigt dåligt ska ingenting annat gälla än\r\nbarnkonventionen.\r\nJag skulle också vilja fråga ministern om portalpa-\r\nragrafen i utlänningslagen. Där står: \"I fall som rör ett\r\nbarn skall särskilt beaktas vad hänsynen till barnets\r\nhälsa och utveckling samt barnets bästa i övrigt krä-\r\nver\". Vad har det haft för betydelse för våra myndig-\r\nheter och institutioner? När kommer regeringen att\r\ngöra en bedömning av genomslaget av portalparagra-\r\nfen?</pre><pre>Anf.  5  GUSTAF VON ESSEN (m):\r\nFru talman och fru minister! Jag kan börja med att\r\nsäga att jag i stora drag kan skippa en hel del av det\r\njag skrivit ned, eftersom jag kan ansluta mig till stats-\r\nrådets beskrivning av situationen. Jag har som riks-\r\ndagsledamot också uppdraget - jag kan inte kalla det\r\nför förmånen - att sitta i Utlänningsnämnden. Jag har\r\nväldigt ofta fått vara med om att göra mycket svåra\r\navvägningar. Jag vet också vilket noggrant arbete\r\nsom nämnden gör och hur pass mycket som barnkon-\r\nventionen hela tiden vägs in i beslutsfattandet.\r\nJag har sett verkligheten bakom många svåra fall\r\nsom också har kommit att bli massmediala. Därför\r\nblir jag faktiskt rätt så upprörd när riksdagspolitiker,\r\noch t.o.m. partiledare, inte drar sig för att utöva på-\r\ntryckningar på Utlänningsnämnden i enskilda ären-\r\nden. Efter att kanske ha läst ett reportage i någon\r\ntidning tvekar man inte att rycka ut utan att veta hel-\r\nheten och alla aspekter i det enskilda ärendet.\r\nJag och Moderaterna anser att respekten för rätts-\r\nsamhällets principer måste upprätthållas. Acceptera\r\natt det finns en lagstiftning som en bred riksdagsma-\r\njoritet har antagit. Det är dålig stil att använda Utlän-\r\nningsnämnden som spottkopp. Ska vi kanske snart få\r\nbörja uppleva uttalanden från ledande politiker om\r\nskuldfrågor i brottmål?\r\nFru talman! När asylskäl inte finns åberopas ofta\r\nhumanitära skäl och då särskilt barnkonventionen.\r\nEnligt advokater och en hel del frivilligorganisatio-\r\nner, och för all del också en hel del politiker, är det\r\ntydligen alltid så att barnets bästa alltid är att få stan-\r\nna i Sverige. Det finns, fru talman, ingen grund för en\r\nsådan maximalistisk tolkning.\r\nDet måste slås fast att det generellt sett i allmän-\r\nhet inte är skadligt för barnets psykosociala utveck-\r\nling att följa med sina föräldrar till ett annat land, i\r\nsynnerhet när det gäller hemlandet. Barnets bästa kan\r\nmycket ofta vara, och är kanske normalt, att få leva i\r\nsitt hemland med sin familj, sitt nätverk, sitt språk\r\noch i sitt hemlands kulturella miljö.\r\nMan måste skilja på traumat barn utsätts för när\r\ndet göms - vilket barnet inte själv väljer - och andra\r\nomständigheter kring en avvisning, och om barnet\r\nriskerar att få en bestående skada av en flyttning till\r\nhemlandet. Barnets situation måste alltid vägas in,\r\noch med ökad tyngd ju längre barnet vistats här och\r\nju tyngre humanitära skäl som finns.\r\nFru talman! Det vi sett under senare år är att de\r\nsom fått sina ansökningar prövade och avslagna inte\r\nnöjer sig utan går under jorden. Då blir det intressant\r\nom man kan uppbåda massmedierna och diverse\r\nföreträdare för den moraliska eliten att engagera sig i\r\närendet och i största allmänhet stressa och mobba\r\nUtlänningsnämnden. Barnkonventionen används som\r\nbräckjärn och en gisslanliknande situation uppstår.\r\nEtt slags chicken race uppstår där barnen oförskyllt\r\nhamnar som brickor i ett spel. Föräldrarna kanske\r\nsjälva försvinner i förhoppning om att barnen så att\r\nsäga ska göra jobbet åt dem.\r\nOm de som nu är mest högljudda i debatten anser\r\natt det förhållandet att föräldrar överger sina barn ska\r\nvara grund för uppehållstillstånd för hela familjen, då\r\nska de kräva en sådan regeländring i utlänningslag-\r\nstiftningen. Vill exempelvis Per Lager att vi i prakti-\r\nken ska ha en fri invandring för barnfamiljer i Sveri-\r\nge? Finns det förresten inte någon barnkonvention\r\nsom skyddar barn mot föräldrar som överger sina\r\nbarn och låter präster och andra ta ansvaret?\r\nDe som gömmer i hem och skyddar i kyrkor gör\r\ndet säkerligen med hedervärda avsikter. Men kan vi\r\nalltid vara säkra på att de handlar utifrån barnens\r\nbästa? Lever de själva i sin gärning upp till barnkon-\r\nventionens innehåll och anda? Det kan man fråga sig.\r\nSverige är med i Europeiska unionen och har i\r\nlikhet med övriga EU-länder undertecknat Dublin-\r\nkonventionen. Den har som syfte att garantera att\r\nasylsökande alltid har rätt att få sin ansökan prövad i\r\nnågon av medlemsstaterna. Vidare är syftet att undvi-\r\nka s.k. asylshopping, dvs. att om avslag ges i ett land\r\nska man inte kunna åka till nästa och pröva.\r\nAlla Dublinländer har skrivit på både Genèvekon-\r\nventionen och barnkonventionen. Alla är demokratis-\r\nka rättsstater och har i stort sett liknande utlänning-\r\nslagstiftning. Vi har ingått avtal med de andra EU-\r\nländerna därför att vi litar på dem och de på oss. Vi\r\nska vara med tillsammans med andra länder att steg\r\nför steg utveckla en EU-gemensam flykting- och\r\ninvandringspolitik. Det får ta sin tid. Det arbetet på-\r\ngår och har påbörjats på ett bra sätt i Tammerfors.\r\nFru talman! Vi moderater anser att humanism och\r\nrealism ska prägla vår asylpolitik. Barnets bästa ska\r\nvägas in som en av flera viktiga inslag i myndighe-\r\nternas bedömning. Barn ska inte behöva utnyttjas för\r\natt få uppehållstillstånd när skyddsbehov inte förelig-\r\nger. Tack, fru talman.</pre><pre>Anf.  6  ULLA HOFFMANN (v):\r\nFru talman! Denna särskilda debatt om barnkon-\r\nventionens tillämpning i asylärenden är bra. Den\r\ninnebär att vi nu kan få en samlad dokumentation om\r\nvar riksdagens olika partier står i denna fråga.\r\nVänsterpartiet anser att barnkonventionen ska in-\r\nkorporeras i svensk lagstiftning, dvs. att barnkonven-\r\ntionen ska göras om till svensk lag. Då kan den direkt\r\nåberopas och tillämpas hos våra domstolar och myn-\r\ndigheter. Majoriteten i riksdagen anser dock inte\r\ndetta. I stället infördes en portalparagraf om barnets\r\nbästa i utlänningslagen, samtidigt som majoriteten i\r\nriksdagen säger att barnets bästa generellt inte får ta\r\növer samhällsintresset att reglera invandringen.\r\nI artikel 2, punkt 2, i barnkonventionen står det att\r\nkonventionsstaterna ska vidta alla lämpliga åtgärder\r\nför att säkerställa att barnet skyddas mot alla former\r\nav diskriminering eller bestraffning på grund av för-\r\näldrars, vårdnadshavares eller familjemedlemmars\r\nställning, verksamhet, uttryckta åsikter eller tro.\r\nFör Vänsterpartiet innebär denna artikel i barn-\r\nkonventionen att gömda barn inte kan bestraffas för\r\natt föräldrarna anser att det bästa för barnen är att inte\r\nåka tillbaka till det land som de en gång, och då också\r\nförmodligen för barnens bästa, tvingats fly från. Men\r\nvad gäller gömda barn skriver regeringen i den pro-\r\nposition som är upphovet till dagens debatt att den tid\r\nbarnet levt gömt inte ska tillgodoräknas om inte - jag\r\nciterar direkt ur propositionen:\r\n\"- - - risken bedöms vara synnerligen betydande\r\nför självdestruktiva handlingar av utomordentligt\r\nallvarlig natur från barnets sida - - -\".\r\nLagstiftaren säger med andra ord till ett barn att\r\nförutsättningen för att det ska få stanna i Sverige är\r\natt det försöker begå självmord - den mest själv-\r\ndestruktiva handling av utomordentligt allvarlig natur\r\nsom ett barn, eller för den delen en vuxen, kan göra.\r\nI artikel 10 i barnkonventionen står att konven-\r\ntionsstaterna ska behandla ansökningar från ett barn\r\nom återförening med föräldrarna positivt, humant och\r\nsnabbt.\r\nJag besökte ett hem för flyktingbarn som kommit\r\nhit som ensamma barn. Deras högsta önskan var att få\r\nträffa sina föräldrar. De hade ansökt om att föräldrar-\r\nna skulle få komma hit, men samtliga hade fått av-\r\nslag. En 14-årig flicka från Irak med uppehållstill-\r\nstånd i Sverige berättade på TV att hon hade ansökt\r\nom att få återförenas med sina föräldrar här i Sverige.\r\nHon fick avslag på sin ansökan med motiveringen att\r\nhon kan resa till Irak om hon vill leva tillsammans\r\nmed mamma och pappa. Att Sverige i dag inte avvi-\r\nsar människor till Irak har tydligen ingen betydelse i\r\nsammanhanget. Barnet som längtar efter mamma och\r\npappa uppmanas att återvända till det land vi inte\r\nanser vara säkert.\r\nDet förekommer inte sällan att ett barn sänds hit\r\nensamt av föräldrarna för att, sedan uppehållstillstånd\r\nbeviljats, fungera som anknytning för den övriga\r\nfamiljen, säger regeringen i propositionen om den nya\r\nutlänningslagstiftningen. Jag skulle inte rekommen-\r\ndera någon förälder att skicka sitt barn hit till Sverige,\r\nmen jag ifrågasätter inte dessa föräldrars bevekelse-\r\ngrunder eller att de inte skulle ha sitt barns bästa för\r\nögonen. Barnkonventionen säger: Barnen ska inte\r\nstraffas för föräldrarnas missgärningar.\r\nDublinkonventionen syftar till att lösa problemet\r\nmed första asyllandsprincipen. Den förhindrar dock\r\ninte någon stat att själv pröva en ansökan om asyl\r\ntrots att prövningsskyldigheten ligger på ett annat\r\nEU-land. Denna ventil var en av anledningarna till att\r\nriksdagsmajoriteten inte motsatte sig godkännandet\r\nav Dublinkonventionen.\r\nTyskland har i en del uppmärksammade fall be-\r\nslutat att skicka tillbaka människor till länder som av\r\nandra länder inte betraktas som säkra. En del av dessa\r\nfamiljer har då flytt till Sverige och sökt asyl här. Vi\r\ngömmer oss bakom Dublinkonventionen och hävdar\r\natt första asyllandsprincipen gäller. De svenska myn-\r\ndigheterna bortser då från den skyldighet som gäller\r\nbåde enligt utlänningslagen och Genèvekonventio-\r\nnen, nämligen att man i det enskilda fallet ska vara\r\nförvissad om att den asylsökande inte skickas vidare\r\ntill hemlandet om han eller hon där riskerar förföljel-\r\nse. Vi får med andra ord inte skicka tillbaka någon till\r\nTyskland om vi inte först utrett om familjen antingen\r\nfår skydd i Tyskland eller i vart fall inte riskerar för-\r\nföljelse vid vidaresändning till hemlandet. Att slentri-\r\nanmässigt avvisa familjer till Tyskland under täck-\r\nmanteln Dublinkonventionen utan denna individuella\r\nprövning är därför i strid med svensk lag och Genè-\r\nvekonventionen.\r\nInvandrarverket har gjort en promemoria för un-\r\ngefär ett år sedan om praxis i ärenden som rör min-\r\nderåriga barn som rimligen borde omfattas av portal-\r\nparagrafen. Utredaren avslutar sin undersökning med\r\norden: Av den genomgång som gjorts här framgår att\r\ndet är mycket ovanligt att portalparagrafen får någon\r\nbetydelse i tillståndsärenden utanför det renodlat\r\nhumanitära området. Närmast som en följd av denna\r\nlagtolkning har det inte heller i ärendena företagits\r\nnågon utredning rörande barnets bästa och möjlighe-\r\nterna för barnet att på annat sätt upprätthålla kontak-\r\nten med den förälder som nekats uppehållstillstånd.\r\nÄn mindre har det i enlighet med 11 kap. 1 a § klar-\r\nlagts vad barnet har att anföra i ärendet.\r\nBarnets rätt enligt barnkonventionen att framföra\r\nsin uppfattning har alltså negligerats.\r\nFru talman! Vänsterpartiet anser att portalparagra-\r\nfen i utlänningslagen inte har inneburit den trygghet\r\nför barn i asylprocessen som lagstiftaren avsåg. Det\r\när därför hög tid att omsätta barnkonventionen till\r\nsvensk lag så att även asylsökande barn får komma i\r\nåtnjutande av det skydd som de garanteras i FN:s\r\nbarnkonvention.</pre><pre>Anf.  7  CHATRINE PÅLSSON (kd):\r\nFru talman! Värderade åhörare! Författaren Sven\r\nDelblanc har skrivit i en av sina sista böcker att varje\r\ntid har sin blinda fläck. Steriliseringsdebatten är ett\r\nexempel som tydligt visat att vad som ansågs nöd-\r\nvändigt och önskvärt då uppfattas som hemska över-\r\ngrepp i dag. Samma sak gäller Sveriges vägran att ta\r\nemot judiska flyktingar i början av andra världskriget.\r\nGemensamt i dessa två exempel är att systemets logik\r\ngick före respekten för individen. I båda fallen är\r\neftervärldens dom hård. Brist på medmänsklighet och\r\nen naiv tro på rationalitet är förödande.\r\nVilka som blir vår tids blinda fläck vet vi först\r\nefter några decennier. Men just nu, fru talman, är jag\r\nrädd för att våra barn kommer att framstå som den\r\ngrupp som glömts bort och blivit förlorare - inte för\r\natt de saknat materiella tillgångar i form av leksaker\r\neller teknisk utrustning utan för att de inte har fått\r\ntillräckligt med tid, trygghet, respekt och värme.\r\nDetta drabbar alla barn hårt, men särskilt dem som\r\nhar det svårast. En sådan grupp är flyktingbarnen,\r\nsom i dag står i fokus för denna debatt.\r\nGrundprinciperna i barnkonventionen är att bar-\r\nnets bästa ska sättas i främsta rummet vid alla beslut.\r\nVikten av att lyssna till barnet och att respektera dess\r\nintegritet, rätt till liv och utveckling samt rätt att utan\r\ndiskriminering få del av sina rättigheter lyfts tydligt\r\nfram i konventionen. Jag är glad att konventionen inte\r\nbara är av juridisk, utan även visionär, art.\r\nSedan 1990, när Sverige antog barnkonventionen,\r\nhar många viktiga beslut fattats för att konventionen\r\nska bli verklighet. Men ack, så trögt det har varit!\r\n1997, när Barnombudsmannen gjorde en kontroll, var\r\ndet faktiskt bara fyra kommuner i landet som införli-\r\nvat konventionen i sina beslutande organ. Tänk om\r\nalla beslut som vi fattar i den här kammaren skulle ha\r\nså lång genomförandetid! Är det månne så att om inte\r\nbarnen själva kan hävda sin rätt, föra sin egen talan\r\noch protestera så tar vi inte deras situation på fullt\r\nallvar?\r\nFru talman! I konventionens artikel 3 står det att\r\nvid alla åtgärder som rör barn, vare sig de vidtas av\r\noffentliga eller privata sociala välfärdsinstitutioner,\r\ndomstolar, administrativa myndigheter eller lagstif-\r\ntande organ ska barnets bästa komma i främsta rum-\r\nmet. Detta gäller även flyktingbarnen!\r\nJag, liksom de andra i denna kammare, är med-\r\nveten om att vi inte ska diskutera enskilda fall. Det är\r\nsjälvklart. Men det är trots allt de enskilda fallen som\r\nvisar hur man tillämpar de beslut som fattas. Det är\r\ntillämpningen som är avgörande för människor, inte\r\nlagtexter. Det är vår plikt att kritiskt granska oss själ-\r\nva och om och när vi fattar felaktiga beslut - för det\r\ngör vi - vara beredda att rätta till dem så att effekten\r\nblir den som är avsedd.\r\nDet finns enligt Rädda Barnen ca 2 000 barn i\r\nSverige som lever gömda. Många av de här barnen\r\nhar varit gömda i många år, och de mår mycket då-\r\nligt. De har inte kunnat gå i skola, och de får endast\r\nakutsjukvård när de behöver det. Dessa barn omfattas\r\nockså av FN:s barnkonvention och har således rätt att\r\nbli sedda utifrån sina behov.\r\nRegeringen svarade vid en hearing med frivilli-\r\ngorganisationerna i september 1997 att de som lever\r\ngömda har valt att hålla sig undan gällande regler och\r\nlagar. Det innebär att de inte kan räkna med att ha\r\ntillgång till samma rättigheter som svenska barn.\r\nFN:s kommitté för barnens rättigheter i Genève\r\nuppmanar faktiskt i år den svenska regeringen att\r\nsluta diskriminera dessa barn. Jag vill fråga Maj-Inger\r\nKlingvall: Vad gör regeringen åt det?\r\nMed tanke på de tragiska skildringar som vi fått\r\nden senaste tiden angående barn som ska avvisas vill\r\njag rikta ytterligare en fråga till statsrådet. I utlän-\r\nningslagen 1 kap. 1 § står det: \"I fall som rör ett barn\r\nskall särskilt beaktas vad hänsynen till barnets hälsa\r\noch utveckling samt barnets bästa i övrigt kräver.\"\r\nJag vet att statsrådet också har citerat den paragra-\r\nfen. Accepterar regeringen att en opreciserad hänvis-\r\nning till samhällets intresse får sätta gällande lagar ur\r\nspel?\r\nEn annan fråga som jag vill lyfta fram är de långa\r\nväntetiderna för familjer som söker uppehållstillstånd.\r\nVäntetider på upp till 3-5 år är vanliga i vårt land. Att\r\nleva i ovisshet under så lång tid påverkar barnet ne-\r\ngativt och försvårar såväl integration som återvän-\r\ndande. Enligt min syn borde väntetiden vara högst ett\r\når. Anser statsrådet att den långa väntetiden är fören-\r\nlig med FN:s barnkonvention?\r\nAvslutningsvis har jag en önskan inför millennie-\r\nskiftet. Det är att de barn som i dag har det svårt ska\r\nfå det mycket bättre och att vi som vuxna i alla roller\r\nska se barnet, låta det komma i fokus och låta enme-\r\ntersperspektivet genomsyra alla beslut. Först när ord\r\nblir handling blir vi trovärdiga och kan hjälpa våra\r\nbarn.</pre><pre>Anf.  8  LENA EK (c):\r\nFru talman! Ledamöter, åhörare och fru minister!\r\nDet är så lätt att säga att vi ska skydda barn, barn är\r\nframtiden, barn är så sårbara, och därför behöver de\r\nall vår kärlek och allt vårt engagemang.\r\nSanningen är annorlunda. Verkligheten för många\r\nbarn är mycket annorlunda. Den verkligheten ser vi\r\nibland i tidningen eller när vi träffar på, möter, får\r\nbrev från eller pratar i telefon med de här barnen eller\r\nderas familjer. Den får i alla fall mig att känna ångest\r\növer hur vi behandlar vissa barn här i Sverige.\r\nDen här debatten gäller barnkonventionen och\r\nbarn i asylsökningsprocessen. Det innebär att det rör\r\n4 000-5 000 barn som nu finns i Sverige utan perma-\r\nnent uppehållstillstånd.\r\nFru talman! Det tog tio år att få barnkonventionen\r\nklar. Det var många svårigheter som skulle övervin-\r\nnas, politik, historia, ekonomi, kultur, familjens roll\r\noch inte minst religion. Men synen och minnet av\r\nbarn som far illa gjorde att man ändå efter tio år nåd-\r\nde fram till en reglering som ska skydda barn.\r\nI Sverige har barnkonventionen nu gällt i tio år.\r\nDe ledamöter som fattade beslutet bestämde sig för\r\natt konventionen skulle präglas av en strukturell pro-\r\ncess. Arbetet med att införa dessa rättigheter och\r\nförbättra barns verklighet skulle ske i form av en\r\nprocess. Det innebär att det ska finnas en analys och\r\nen utvärdering parad med nya regler, strategier, stat-\r\nliga bemyndiganden, uttalanden och utbildning - allt\r\nför att ge barn i Sverige en bättre situation.\r\nRädda Barnen har bl.a. utvärderat detta 1998 i\r\nrapport till FN:s kommitté för barnets rättigheter. Där\r\nkritiserar man hårt hur vi har lyckats med den ambi-\r\ntionen. Man säger att principen om barnets bästa\r\nställs mot andra principer som exempelvis behovet av\r\nen reglerad invandring och att diskussionen om hur\r\nde här principerna ska brytas mot varandra faktiskt\r\nsaknas. Man påpekar också att en sådan diskussion\r\nskulle ge möjlighet till ett internationellt erfarenhets-\r\nutbyte som vore till nytta för alla.\r\nEfter några år med kritik tillsattes en utredning\r\nom barnkonventionen i Sverige där jag också satt som\r\nledamot. Utredningen kom med en del förslag. Bl.a.\r\nföreslogs att alla myndigheter skulle ha en strategi för\r\nhur barnkonventionen ska förverkligas.\r\nNär jag inför den här debatten tittar på hur det ser\r\nut, kan jag notera Rädda Barnens mycket starka kri-\r\ntik. Jag kan notera att Statens invandrarverk inte har\r\nnågot sådant material. Det finns några enstaka po-\r\nlicydokument, men det finns ingen samlad strategi.\r\nDet är likadant med Rikspolisstyrelsen, och det är\r\nfaktiskt likadant med Utlänningsnämnden, vilket\r\nspeglas väldigt tydligt i deras årsrapport.\r\nOm man gör en datasökning på alla de högre\r\ndomstolarna i Sverige för att se om någon domstol\r\nunder dessa tio år har använt ordet barnkonventionen\r\ni sina domslut eller motiveringar till domsluten, blir\r\nresultatet noll. Det blir så både när jag söker själv och\r\nnär riksdagens utredningstjänst gör samma sökning.\r\nDet kan finnas förklaringar till detta, men för mig\r\ninnebär det ett väldigt stort och svårt frågetecken som\r\nfaktiskt behöver åtgärdas.\r\nEtt resultat av den här utredningen var att portal-\r\nparagrafen i utlänningslagstiftningen infördes. Vi har\r\nen annan lagstiftning som är mycket viktig, nämligen\r\nlagen om mottagning av asylsökande. Där saknas en\r\nsådan portalparagraf.\r\nEn del säger att det finns 2 000 gömda barn i Sve-\r\nrige. Vi har lite olika siffror. Det är svårt att veta. Av\r\ndessa 2 000 barn gömmer sig ca 150 för att undgå en\r\nhotande omedelbar verkställning av avvisningsbeslut.\r\nOtaliga rapporter har visat att de här barnen mår\r\nmycket dåligt. Det präglar deras uppväxt. Suicidris-\r\nken, eller med ett verkligare ord som biter bättre\r\nsjälvmordsrisken, bland de här barnen är mycket stor.\r\nFru talman! Jag tycker att vi kan ge de gömda\r\nbarnen amnesti.\r\nRädda Barnen har också mycket hårt kritiserat de\r\nlånga väntetider som finns i dag. Flera talare har\r\nnämnt dem tidigare. 3-5 år är inte ovanligt. Det är\r\nockså väldigt negativt. Tänk er själva om era egna\r\nbarn skulle vänta t.ex. hela lågstadiet på ett sådant här\r\nlivsavgörande beslut samtidigt som oron i familjen är\r\nfruktansvärd. Jag vill inte vara med om att utsätta\r\nbarn för sådana saker.\r\nÅr 1995 lovade sittande statsråd en barnbilaga till\r\nstatsbudgeten för att belysa barnens situation. Det är\r\ningen lätt sak att göra en barnbilaga. Det har man\r\nprovat i Norge. Det finns en del diskussioner runt det.\r\nJag tycker ändå att det vore värt besväret att nu, snart\r\nfem år efter det löftet, komma fram med en barnbila-\r\nga till statsbudgeten.\r\nFru talman! Jag skulle vilja ställa sex frågor till\r\nstatsrådet.\r\nAnser statsrådet att vi bör låta utreda avvägningen\r\nmellan principen om barnens bästa och andra intres-\r\nsen?\r\nAnser statsrådet att vi bör kontrollera hur svenska\r\nmyndigheter följer upp barnkonventionen genom\r\nsärskilda strategier?\r\nÄr statsrådet beredd att införa en portalparagraf i\r\nlagen om mottagande av asylsökande?\r\nÄr statsrådet beredd att ge de gömda barnen am-\r\nnesti?\r\nÄr statsrådet beredd att medverka till en radikal\r\nförkortning av väntetiderna, både när det gäller beslut\r\noch när det gäller verkställigheten av de besluten?\r\nÄr statsrådet beredd att se till att barnkonventio-\r\nnens övriga rättigheter faktiskt tillämpas för de barn\r\nsom söker asyl i Sverige?</pre><pre>Anf.  9  HELENA BARGHOLTZ (fp):\r\nFru talman! Ledamöter! Åhörare! Vi debatterar i\r\ndag någonting mycket angeläget, nämligen flykting-\r\nbarns situation i Sverige. Debatten har ju, som många\r\ngånger tidigare, föranletts av uppmärksamhet av\r\nenskilda fall i medierna.\r\nFör fyra år sedan visade tusentals medmänniskor\r\nsitt engagemang när barnen Sincari utvisades från\r\nSverige. Våren 1998 var det syskonen Soto som fick\r\nGävle att gå man ur huse. Nu har vi den aktuella\r\nfamiljen Demir.\r\nDe här händelserna är talande bevis på det starka\r\nengagemang som väldigt många svenskar känner för\r\nflyktingar, och framför allt för flyktingbarnen.\r\nLåt oss inte skingra familjer! Det måste vara full-\r\nständigt oacceptabelt att splittra familjer i samband\r\nmed avvisning.\r\nI flyktingpolitiken får vi aldrig förlora den enskil-\r\nda människan ur sikte. Det är särskilt viktigt när det\r\nhandlar om barn. Barn har rätt till trygghet, till sina\r\nföräldrar, och de har rätt att förvänta sig att vi i Sveri-\r\nge lever upp till barnkonventionen. Vi måste kunna se\r\ntill familjen, till den lilla världen, och inte förlora oss\r\ni den stora världens statistik och paragrafer.\r\nFolkpartiet har länge arbetat för en rad reformer\r\nför att stärka möjligheterna att hålla samman familjer.\r\nVi kräver att förvar av barn i princip ska förbjudas.\r\nLånga väntetider och den osäkerhet de medför är\r\nskadliga, i synnerhet för barnfamiljer. Klarar inte\r\nmyndigheterna att ge besked inom rimlig tid bör man\r\nbevilja permanent uppehållstillstånd.\r\nTonåringar är också barn, men de har inte som\r\nyngre barn rätt att få hit sina föräldrar genom anknyt-\r\nning. Detta är inte rimligt.\r\nI dagsläget tycks myndigheter hellre fälla än fria.\r\nGrundtonen präglas av misstro mot det som de\r\nasylsökande berättar. Ansökningar om uppehållstill-\r\nstånd bör prövas, menar vi i Folkpartiet, enligt ve-\r\ndertagna juridiska bevisprövningsprinciper och med\r\niakttagande av principen att hellre fria än fälla. Vid\r\nosäkerhet ska alltså den för den sökande gynnsam-\r\nmaste tolkningen gälla.\r\nFamiljer splittras i dag genom att en familjemed-\r\nlem som får avslag på sin asylansökan tvingas resa\r\ntillbaka till sitt hemland för att därifrån göra en ny\r\nansökan om familjeanknytning. Folkpartiet anser att\r\ndet grundläggande bör vara att dessa ärenden ska\r\nprövas på plats i Sverige. Jag vill fråga om statsrådet\r\nockså anser detta.\r\nFru talman! Barnkonventionen ska gälla för alla\r\nbarn i Sverige, också för flyktingbarnen. Därför\r\nmåste barnkonventionen inarbetas i den svenska\r\nflyktinglagstiftningen, på samma sätt som Genève-\r\nkonventionens definition av flyktingskapet nästan\r\nordagrant överförts till utlänningslagen.\r\nBarnkonventionen bör tas in i samtliga bestäm-\r\nmelser som kan vara relevanta för barns särskilda\r\nförhållanden. I förarbetena till utlänningslagen ska\r\ndet tydligt framgå att de skrivningar som rör barn är\r\ntagna från FN:s barnkonvention. På det sättet säkras\r\nbarnens rättigheter allra bäst i lagstiftningsarbetet. Då\r\nblir det inte möjligt för berörda myndigheter att när\r\nde tillämpar lagen låta bli att sätta barnets behov och\r\nrättigheter i främsta rummet.\r\nVi är många som anser att utredningen om barn-\r\nkonventionen blev ett hastverk. Det återspeglades\r\nockså i regeringens proposition och i riksdagens be-\r\nslut.\r\nEn grupp som far mycket illa är de som har ett\r\navvisningsbeslut sedan en lång tid tillbaka - detta\r\nberör inte bara dem själva utan i väldigt hög grad\r\nockså deras barn - som inte går att verkställa efter-\r\nsom hemlandet inte vill ta emot dem. Undersökningar\r\nhar visat mycket höga siffror för psykisk ohälsa och\r\nsjälvmordsförsök bland dessa. Kan avvisningen inte\r\nverkställas bör, menar vi i Folkpartiet, uppehållstill-\r\nstånd beviljas.\r\nFru talman! Vi är flera partier här i dag som anser\r\natt barnkonventionen ska inarbetas i svensk flykting-\r\nlagstiftning. Det är väl ändå en väldigt rimlig begä-\r\nran. Anser inte också statsrådet detta?\r\nAvslutningsvis får vi aldrig glömma att flykting-\r\npolitiken måste präglas av omtanke och medmänsk-\r\nlighet, och det gäller i särskilt hög grad barnen.</pre><pre>Anf.  10  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag har med stort intresse lyssnat till\r\nalla era inlägg. Genomgående är att vi alla vill att\r\nbarnet ska ställas i centrum för vår politik och våra\r\nåtaganden. Det tycker jag känns väldigt bra.\r\nLåt mig börja med diskussionen om synen på\r\nbarnkonventionen och dess genomförande i vårt land,\r\neftersom flera talare har tagit upp den frågan. Jag vill\r\ndå understryka något som jag tycker är oerhört vik-\r\ntigt: Barnkonventionens genomförande är en ständigt\r\npågående process. Vi kan aldrig sätta ett slutdatum\r\noch säga att då, den dagen, det året, har vi genomfört\r\nbarnkonventionen i Sverige. Så fungerar inte barn-\r\nkonventionen. Barnkonventionen måste hela tiden\r\nanpassas till de förändrade förhållanden som våra\r\nbarn lever under och de förändrade förhållandena i\r\nvårt land. Det är därför jag så starkt vill understryka\r\ndetta: Barnkonventionens genomförande är en stän-\r\ndigt pågående process, där vi från tid till annan måste\r\nändra vår lagstiftning och vår tillämpning av lagstift-\r\nningen.\r\nDet är också därför jag tycker att det är så bra att\r\nvi har lagt in barnkonventionen som en portalparagraf\r\ni utlänningslagen och också t.ex. i socialtjänstlagen.\r\nDet ger oss den här möjligheten, den här flexibilite-\r\nten.\r\nDet är nämligen så att konventionen inte är utfor-\r\nmad som en lagtext. Det är inte paragrafer och nor-\r\nmer som man kan dömas emot. Det här är konven-\r\ntionstext där det inte finns några förarbeten, som i\r\nnormal lagstiftning, och där tolkningsansvaret, om det\r\nskulle finnas en majoritet för att göra som en del\r\nföreträdare har förespråkat här, skulle läggas över på\r\ndomstolar. Man skulle då i stället få en juridiskt snäv\r\ntolkning av konventionen.\r\nDet som är så viktigt med det synsätt som jag plä-\r\nderar för är att tolkningen görs politiskt, här i Sveri-\r\nges riksdag. Här kan vi stifta lagar och göra föränd-\r\nringar i lagar så att rättigheterna i barnkonventionen\r\nkan slå igenom på allra bästa sätt. Det är så vi bidrar\r\ntill att barnkonventionen blir det dynamiska instru-\r\nment som den är tänkt att vara och inte ett statiskt\r\ndokument.\r\nDet här avspeglar sig också i regeringens förslag\r\ntill barnstrategi, som ju riksdagen har ställt sig bak-\r\nom, där vi på en rad områden tar fram strategier för\r\nhur vi ska kunna leva upp till barnkonventionen och\r\nhur den ska kunna genomsyra hela vårt samhälle på\r\nalla nivåer.\r\nJag vill verkligen understryka detta inledningsvis i\r\nden här debatten, för det har naturligtvis också sin\r\nbäring på det vi talar om i dag, nämligen asylproces-\r\nsen. Det handlar om att barnkonventionen också ska\r\ngenomsyra hela asylprocessen från början till slut -\r\näven lagen om mottagande, Lena Ek.\r\nDetta gäller naturligtvis också den harmonisering\r\nsom jag talar om och som Per Lager har varit inne på:\r\nharmoniseringen att också få in barnkonventionen när\r\nvi pratar om vår gemensamma asyllagstiftning bland\r\nEU-länderna. Vi ska ha en hög nivå på harmonise-\r\nringen. Det handlar inte om någon gemensam nämna-\r\nre utan om en harmonisering på hög nivå. Naturligt-\r\nvis ska barnkonventionen också finnas med i Arti-\r\nkel 18-kommitténs utformning av de reglerna.</pre><pre>Anf.  11  PER LAGER (mp):\r\nFru talman! Jag skulle egentligen polemisera mot\r\nGustaf von Essen. Det är ju en engagerad människa i\r\nandra människorättsfrågor, såsom jag känner honom.\r\nMen i det här fallet blir jag förskräckt när jag ser att\r\npå hemmaplan, bland dessa skrämda barn som göm-\r\nmer sig och mår förfärligt dåligt, finns inte den här\r\nförståelsen. Det är väl det som gör att moderaterna i\r\ndet här sammanhanget skiljer ut sig från den övriga\r\nriksdagsmajoriteten när det gäller hur vi ser på barn-\r\nkonventionen.\r\nDet finns mycket intressant i de här frågorna. Bl.a.\r\nskulle vi kunna titta lite närmare på Barnombuds-\r\nmannens rapport 1999. Där påpekas det som också\r\nLena Ek nämnde, nämligen att det inte finns någon\r\nstrategi eller något systematiskt sätt att hantera barn-\r\nkonventionen ute bland myndigheter och institutio-\r\nner.\r\nVi får inte glömma att det handlar om barn som\r\nfinns här omkring oss. Det är inga brottslingar, de\r\näventyrar inte någonting. De har inte gjort någonting,\r\nde utgör inget hot. Ändå är det just de som jagas och\r\ntvingas leva i den ständiga rädslan för att bli skickade\r\nnågonstans dit de inte vill och där det oftast inte finns\r\nnågon säkerhet eller något skydd. Det är inte deras fel\r\natt föräldrarna går under jorden.\r\nDe här barnen finns, som sagt var, runtomkring\r\noss. Att utsätta dem för sådan skräck och ensamhet\r\noch, som jag ser det, utdragen mental misshandel är\r\ninte värdigt Sverige. Vi kan inte skylla på föräldrarna,\r\nvi kan inte skylla på reglerna. Vi måste i första hand,\r\ntycker jag, uppträda som medmänniskor.\r\nOfta dyker frågan upp: Tar vi inte lika stor hänsyn\r\ntill barn med utländsk härkomst? Kan det verkligen\r\nvara så? I så fall behöver vårt samhälle satsa mycket\r\nmer på kompetenshöjning vad gäller kunskap om\r\nmänskliga rättigheter.\r\nDet finns en fråga som jag särskilt vill ställa till\r\nministern. Den har att göra med att barnens situation\r\nförvärras allteftersom de är kvar i Sverige, alltefter-\r\nsom vi inte fattar något beslut. Det finns barn som har\r\nvarit här  i nio tio år. De här barnen förstår någon-\r\nstans att det för att de ska kunna få stanna av huma-\r\nnitära skäl handlar om hur sjuka de är eller hur illa\r\ndet är ställt med dem. Detta är en omänsklig press\r\nsom vi helt enkelt inte får utsätta dem för. Jag tror att\r\ndet behövs en helt annan kompetens bland myndig-\r\nheterna och bland dem som pratar med barnen.\r\nJag ställde en fråga för några år sedan, om det inte\r\nfinns ett stort behov av barnpsykiatrisk kompetens\r\nbland förtroendeläkarna. Jag tror inte att det finns\r\nännu. Jag skulle vilja höra ministern svara mig på det.\r\nVad gör man för att öka kompetensen bland dem som\r\nhar ansvaret?\r\nTill sist, Gustaf von Essen, hoppar vi givetvis inte\r\npå Utlänningsnämnden. Men visst känns det otill-\r\nfredsställande att tre människor fattar beslut om en\r\nhel familjs framtid. De kanske inte ens är ense, ändå\r\nblir det ett beslut som avgör hela framtiden för de\r\nbarn och vuxna det är fråga om.</pre><pre>Anf.  12  GUSTAF VON ESSEN (m):\r\nFru talman! Mitt engagemang för de gömda bar-\r\nnen är stort, Per Lager. Jag vill komma åt de meka-\r\nnismer som gör att barn oförskyllt hamnar i sådana\r\nsituationer där de göms, där de far illa, där de inte får\r\nkontakt med andra barn eller ordentlig skolgång. Det\r\när därför jag engagerar mig så väldigt hårt för detta.\r\nJag menar att den politik som i första hand Miljö-\r\npartiet, Vänstern och Folkpartiet står för i de här\r\nsammanhangen just leder till att ännu fler barn kom-\r\nmer att fara illa. Signalsystemet blir att bara man tar\r\nsig till Sverige, från något hemland eller något annat\r\neuropeiskt land, familjen splittras, barnen hamnar i en\r\nkyrka eller i något annat gömsle, får man se vad som\r\nhänder, och efter ett tag ska man ge uppehållstill-\r\nstånd.\r\nDet är samma sak som att ge fri invandring för\r\nbarnfamiljer till Sverige. Den reglerade invandringen\r\nhar vi beslutat om i riksdagen. Vi kan inte ha det på\r\ndet sättet, sådana signalsystem kan vi inte ha. Därför\r\nkommer dessa svåra avvägningar att behöva ske.\r\nDet finns ett hav av elände i många länder. Nöd\r\noch elände är i sig inte asylgrundande. Det är natur-\r\nligt att många familjer ändå försöker att få ett fotfäste\r\ni västerlandet. Okej, låt oss säga att vi ger uppehålls-\r\ntillstånd till alla som har barn. Låt oss höra om det\r\nfinns partier här som är beredda att lägga fram ett\r\nsådant förslag. Det är i praktiken den effekt som era\r\ninlägg får, om de skulle göras om till lagstiftning. Det\r\när fri invandring för barnfamiljer. Det kommer vi\r\nmoderater inte att kunna ställa upp på av många skäl.\r\nDet blir en för stor börda för Sveriges ekonomi och\r\ndet blir en för stor börda för hela mottagningssystem-\r\net.</pre><pre>Anf.  13  ULLA HOFFMANN (v):\r\nFru talman! Det finns bara ett sätt att möta det\r\nsom Gustaf von Essen säger. Det är ett gammalt ord-\r\nspråk: Låt oss slå vakt om misstanken att motparten\r\nkan ha rätt. Det gällde Gustaf von Essen i debatten i\r\ngår, det gäller mig och Gustaf nu.\r\nVarför inte se till att försöka diskutera detta i\r\nstället för att säga att det Vänsterpartiet, Miljöpartiet\r\noch andra partier gör här i riksdagen i dag är att öpp-\r\nna gränserna för fri invandring, att vår politik innebär\r\natt barnen skulle lida ännu mer. Det är inte helt rätt.\r\nGustaf von Essen, slå vakt om misstanken att vi kan-\r\nske kan ha rätt.\r\nDet är bra, statsrådet Klingvall, att Invandrarver-\r\nket och Utlänningsnämnden nu får utbildning om hur\r\nde ska möta barn i asylprocessen. Det är också bra\r\nom det blir bättre för en del barn i asylprocessen.\r\nMen den undersökning som Invandrarverket gjorde\r\ntalade om den andra gruppen barn, de gömda barnen,\r\nbarnen till föräldrar som lämnat felaktiga uppgifter\r\noch barn vars föräldrar gömt sig. Den säger att por-\r\ntalparagrafen inte fått någon betydelse i dessa ären-\r\nden. Det har inte företagits några utredningar rörande\r\nbarnens bästa eller hur de ska kunna upprätthålla\r\nkontakten med föräldrarna. Barnens rätt att framföra\r\nsin uppfattning har man inte brytt sig om.\r\nSå länge tolkningen av barnkonventionen görs av\r\npolitiker går det att dela upp barn i kategorier. Barn-\r\nkonventionen gör inte denna skillnad mellan barn.\r\nBarnkonventionen gör ingen skillnad mellan svenska\r\nbarn, utländska barn, barn med bra föräldrar eller\r\nbarn med dåliga föräldrar, därför att barnkonventio-\r\nnen talar om barn. Det är därför glädjande för oss i\r\nVänsterpartiet, som länge har drivit frågan om inkor-\r\nporering av barnkonventionen i svensk lagstiftning,\r\natt det nu visar sig att det är fler partier än vårt som\r\ntycker att detta är viktigt. Det är bra. En lag kan alltid\r\növerklagas. Barnet kan alltid överklaga en lag, men\r\nen konventionstext innehåller principer.</pre><pre>Anf.  14  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag undrar vad flyktingbarnen hade\r\ntyckt om den här debatten i dag. Det är ändå de som\r\när i fokus, de som är rädda, de som inte kan sova, de\r\nmånga som saknar sina föräldrar.\r\nJag vet att det här är svårt. Vi människor är ofull-\r\nkomliga. Det är viktigt att ha det klart för sig. Men vi\r\nmåste veta vartåt vi vill.\r\nJag tycker att det är beklagligt, och jag hoppas att\r\nMaj-Inger Klingvall ska kommentera väntetiderna.\r\nIbland när vi diskuterar frågor som rör människor,\r\ndjupt humanitära frågor, tycker en del att väntetider\r\när så normalt. Men när vi diskuterar materiella väl-\r\nfärdsfrågor kan vi inte acceptera väntetider. Då ska vi\r\nha vår vara direkt. Vi ska ha vår bil från verkstaden\r\noch den ska levereras när den är lagad. Att få en ut-\r\nredning gjord är svårt, men är det regeringens ambi-\r\ntion att minska väntetiderna för att få besked?\r\nÅr 1998 kom det 291 barn utan vårdnadshavare\r\ntill Sverige. De barnen har det i dag mycket svårt.\r\nEnligt uppgift utgår man från när barnen intervjuas att\r\nde ljuger, och de ska bevisa att de talar sanning. Det\r\när oerhört bekymmersamt när barnen i detta utsatta\r\nläge inte ens kan bli trodda. Jag är glad att Helena\r\nBargholtz sade att det är bättre att fria än att fälla. Är\r\nstatsrådet beredd att göra det?\r\nOm det finns en lag som inte kan tillämpas enligt\r\nFN:s konventioner, är regeringen beredd att lägga\r\nfram ett nytt förslag? Min och kristdemokraternas\r\nambition är att det ska finnas lagar och förordningar\r\ndär tillämpningen blir enligt de ambitioner och visio-\r\nner vi har.</pre><pre>Anf.  15  LENA EK (c):\r\nFru talman! Barnkonventionens intentioner ska\r\nförverkligas genom en pågående process. Jag kon-\r\nstaterar att viktiga myndigheter inte har strategier för\r\nhur detta ska ske. Jag konstaterar att lagen om motta-\r\ngande av asylsökande inte har någon portalparagraf\r\nom barnens bästa. Jag konstaterar att Rädda Barnen\r\noch Röda korset kritiserar Sverige för att asylsökande\r\nbarn inte får de rättigheter som finns i barnkonventio-\r\nnen, t.ex. sjukvård, språk, rehabilitering och utbild-\r\nning.\r\nJag konstaterar att väntetiden är förskräckligt lång\r\nför de asylsökande barnen. Jag konstaterar att det inte\r\nfinns någon barnbilaga till statsbudgeten. Jag konsta-\r\nterar att det finns en stark kritik mot hur principen om\r\nbarnens bästa vägs mot andra principer, t.ex. princi-\r\npen om reglerad invandring. Jag konstaterar att det\r\nfinns en grupp gömda barn som mår förskräckligt\r\ndåligt. Jag konstaterar att man i tio års tid har sagt att\r\nman ska hjälpa gruppen ensamma asylsökande barn.\r\nEn lyckad process är en pågående process. Jag\r\nkonstaterar att statsrådet i sin förra position hade ett\r\nstort ansvar för att processen inte har förts så som jag\r\ntycker att den skulle ha förts.\r\nSlutligen har vi frågan om de barn som har varit\r\ngömda länge och som mår dåligt. De har inte möjlig-\r\nhet att gå i skolan, och de får i princip endast akut\r\nsjukvård. Att dessa barns föräldrar har valt att gå\r\nunder jorden och gömma sig själva eller barnen, in-\r\nnebär inte att de barnen genom föräldrarnas agerande\r\noch myndigheternas beslut berövas eller kläs av sina\r\nmänskliga rättigheter enligt barnkonventionen. De har\r\nfortfarande samma rättigheter, även om de är gömda.\r\nDet kommer till en gräns där det inte längre är för-\r\nsvarbart att låta barnen klämmas mellan principer och\r\nparagrafer. Det är en gräns där vi som vuxna besluts-\r\nfattare och medmänniskor måste se till skäligheten i\r\ndet vi gör och låta medmänsklighet och barnkonven-\r\ntionens anda och mening styra våra beslut.</pre><pre>Anf.  16  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag är helt övertygad om att alla de\r\nmycket engagerade svenskar som vill arbeta för flyk-\r\ntingars väl i Sverige är besvikna. De hade nog för-\r\nväntat sig mer av positiva reaktioner och mer av idéer\r\nom vad vi kan göra och framför allt vad regeringen\r\nvill göra för att förbättra för flyktingarna i Sverige.\r\nFlera partier har pekat på en rad konkreta åtgär-\r\nder. Jag ska inte upprepa dem som jag har fört fram\r\nför Folkpartiets räkning. Men det handlar inte om\r\nnågra svåra saker. Rent praktiskt borde det gå att\r\nordna. Jag förstår inte riktigt resonemanget om att\r\nbarnkonventionen är så flexibel att den inte kan inar-\r\nbetas i lagstiftningen. Jag är övertygad om att det går\r\nbara viljan finns.\r\nI dag skingras flyktingfamiljer. Vad ska vi göra\r\nför att inte tvinga fram familjesplittringarna? Jag blir\r\nlite rädd när jag hör Gustaf von Essen cyniskt tala om\r\natt föräldrar medvetet lämnar ifrån sig sina barn där-\r\nför att de ser sådana fördelar av att få stanna i Sveri-\r\nge.\r\nFamiljesplittring handlar om människor i yttersta\r\ndesperation, i nöd, oro och ängslan, och som känner\r\nsig tvungna att som en yttersta desperat åtgärd göm-\r\nma eller lämna barnen. Jag delar inte Gustaf von\r\nEssens uppfattning i det avseendet.</pre><pre>Anf.  17  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tänkte börja med den fråga som\r\nbl.a. Lena Ek har tagit upp om granskningen av av-\r\nvägningen mellan barnkonventionen och utlänning-\r\nslagen.\r\nVi har haft en arbetsgrupp som har arbetat med en\r\nutvärdering. En rapport lades fram den 14 juli i år.\r\nMan konstaterar i utvärderingen att portalparagrafen\r\nhar haft stor betydelse i handläggningen av ärenden\r\nsom rör barn. Med hjälp av portalparagrafen har bar-\r\nnen getts ökad uppmärksamhet, bl.a. av deras behov\r\nvid utredningar av asylärenden och i överväganden\r\nvid beslutsfattandet. Genom den kompetenshöjning\r\nsom många av handläggarna har genomgått finns det\r\nett mer aktivt förhållningssätt i ärenden där barn be-\r\nrörs. I besluten redovisar både Invandrarverket och\r\nUtlänningsnämnden hur avvägningen mot barnkon-\r\nventionen har gått till, dvs. avvägningen mellan bar-\r\nnets bästa och den lagstiftning vi har på flyktingom-\r\nrådet.\r\nSedan finns det särskilt tillsatta samordningsfunk-\r\ntioner på Invandrarverket och Utlänningsnämnden,\r\ndvs. en särskilt barnansvarig vid respektive myndig-\r\nhet.\r\nVad har portalparagrafen sedan betytt för själva\r\nbeslutsfattandet? Av utvärderingen framgår att sär-\r\nskilt två ärendetyper kan uppmärksammas. Det gäller\r\nbl.a. barn med en viss släktanknytning till Sverige\r\nmen också  med en kombination av lång vistelsetid\r\noch ett mått av humanitära skäl. Det är de samman-\r\ntagna skälen som numera i större utsträckning leder\r\ntill att barn beviljas uppehållstillstånd. Den andra\r\närendetypen gäller barn som har fått anknytning till\r\nSverige på grund av lång vistelsetid, och de familjer-\r\nna beviljas i dag i högre utsträckning uppehållstill-\r\nstånd.\r\nNär lagen trädde i kraft 1997 blev det en kraftig\r\nökning mellan åren 1996 och 1997 för barnfamiljer\r\nsom fick permanent uppehållstillstånd av humanitära\r\nskäl. Det har gett en annan positiv effekt som flera av\r\ner har varit inne på, nämligen situationen för gömda\r\nbarn. Frivilligorganisationerna uppger i den rapport\r\nsom Socialstyrelsen och Invandrarverket har gjort att\r\nantalet gömda barn i dag ligger på ungefär 150. Vi\r\nvet att tvånget att gömma sig är oerhört tragiskt för\r\nalla inblandade. Därför är det viktigt att fortsätta att\r\narbeta på att få ned siffran ytterligare.\r\nDet finns ett mål med väntetiderna, nämligen sex\r\nmånader. Invandrarverket och Utlänningsnämnden\r\nkommer - om budgetförslaget antas - att få ytterliga-\r\nre medel nästa år. Det är en viktig åtgärd.\r\nLåt mig till sist kommentera frågan om amnesti.\r\nJag tror att vi måste inse att försöka att lösa problemet\r\nmed familjer som gömmer sig genom att bevilja am-\r\nnesti inte fungerar.\r\nVi har dragit erfarenheter från sådana beslut som\r\nhar fattats tidigare, och de har lett till att ännu fler\r\nbarnfamiljer har gömt sig. Vi vet att det innebär oer-\r\nhört stora svårigheter för barnen. Men genom en\r\npositiv dialog, som nu pågår med de asylsökande och\r\nmed flyktingorganisationerna, har vi lyckats få ned\r\nantalet gömda barn, som jag var inne på förut. Vi får\r\ninte avbryta den här positiva trenden. Att införa am-\r\nnesti är tyvärr ett kortsiktigt tänkande. Det måste\r\nfaktiskt vara tydlighet och säkerhet som präglar vår\r\nflyktingpolitik.</pre><pre>Anf.  18  PER LAGER (mp):\r\nFru talman! Det har framkommit en rad förslag\r\noch positiva möjligheter för regeringen att ta till sig\r\nolika idéer. Moderaterna är ett undantag, som jag\r\nkänner står lite för sig själva någon annanstans, i det\r\nfrostigare samhälle som jag beskrev förut.\r\nJag tror också att det är oerhört viktigt att vi för-\r\nstår att vi inte kan använda de människor som lever\r\nunder dessa omständigheter, dessa barn, i ett spel\r\neller i diskussioner där vi väger fram och tillbaka. De\r\nhär barnen är utsatta, och vi måste helt enkelt hjälpa\r\ndem. Det är en medmänsklig skyldighet som vi har.\r\nDärför tycker jag att idén med amnesti för de\r\ngömda barnen är mycket bra. Vi i Miljöpartiet har\r\nockså hävdat det tidigare. Det vore inte kortsiktigt,\r\nmen det vore en start på något långsiktigt, mer med-\r\nmänskligt i vårt samhälle. Det är det enda sätt på\r\nvilket regeringen kan ingripa, såvitt jag förstår. Vi har\r\nrum, statsrådet, vi har råd och vi har en medmänsklig\r\nskyldighet.\r\nJag tror att den här debatten är en början på nå-\r\ngonting större. Jag hoppas att det engagemang som de\r\nolika partierna här har visat kommer att leda till ett\r\nmycket djupare samarbete kring de här frågorna och\r\natt vi tillsammans kan hitta just de här utvägarna för\r\nde barn som vi alla önskar det bästa och som i dag\r\nlider så mycket.</pre><pre>Anf.  19  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Låt mig först säga att jag är mycket\r\nglad för dagens debatt.\r\nOm några veckor firar vi barnkonventionens tio\r\når. Våra erfarenheter från dessa tio år är att barnkon-\r\nventionen har satt sina spår i Sverige på i stort sett\r\nalla områden. På det flyktingpolitiska området har\r\nlagstiftningen anpassats till barnkonventionen, vilket\r\nfått stort genomslag i alla led av asylprocessen. Barn\r\nhar blivit synliga och ses inte längre som bihang till\r\nföräldrarna. Utredningsrutiner, riktlinjer och råd ge-\r\nnomsyras av barnkonventionens intentioner.\r\nMycket har gjorts, men mycket återstår också att\r\ngöra. Nu ska vi gå vidare och flytta fram positionerna\r\nnär det gäller barnens situation i asylprocessen.\r\nI december i år kommer en proposition om sociala\r\nrättigheter för utlänningar i en massflyktssituation.\r\nHär kommer vi att ta särskild hänsyn till barns situa-\r\ntion och behov.\r\nRegeringen har bjudit in Landstingsförbundet,\r\nSocialstyrelsen, Invandrarverket och frivilligorgani-\r\nsationerna till överläggningar om ändrade regler för\r\ngömda barns rätt till hälso- och sjukvård samt tand-\r\nvård. En översyn av de asylsökande barnens och\r\nungdomarnas rätt till skolgång ska göras, och en\r\nproposition förväntas under våren år 2000.\r\nFru talman! Sverige kommer också att driva barn-\r\nfrågor internationellt. Nästa år är det 50 år sedan\r\nGenèvekonventionen om flyktingars rätt till asyl\r\nskrevs under. Sverige kommer då att spela en aktiv\r\nroll för att stärka barns rätt i den internationella flyk-\r\ntingrätten. Som ett första steg har jag tagit initiativ till\r\natt tillsammans med UNHCR ordna ett särskilt möte\r\npå detta tema.\r\nÄven inom ramen för Utrikesdepartementets\r\nbarnprojekt kommer barn i flyktingsituationer att\r\nuppmärksammas. Den särskilda strategi för barn i\r\nväpnade konflikter och humanitära katastrofer har en\r\ntydlig koppling till barns rätt till asyl. Vi driver också\r\npå utvecklingen mot en gemensam migrations- och\r\nasylpolitik inom EU. Barnkonventionen och barnets\r\nbästa ska föras in i ett EU-direktiv. Det är den linje\r\njag kommer att driva under Sveriges ordförandeskap i\r\nEU.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Justering av protokoll</pre><pre>Justerades protokollet för den 29 oktober.</pre><pre>5 §  Avsägelse</pre><pre>Tredje vice talmannen meddelade att Lena Sand-\r\nlin (s) avsagt sig uppdraget som suppleant i kulturut-\r\nskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>6 §  Anmälan om kompletteringsval till kultur-\r\nutskottet</pre><pre>Tredje vice talmannen meddelade att Socialdemo-\r\nkraternas riksdagsgrupp på grund av uppkommen\r\nvakans anmält Christina Pettersson som suppleant i\r\nkulturutskottet efter Lena Sandlin.</pre><pre>Tredje vice talmannen förklarade vald till</pre><pre>suppleant i kulturutskottet\r\nChristina Pettersson (s)</pre><pre>7 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1999/2000:47</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:47 av Martin Nilsson (s)\r\nom rörlighet på arbetsmarknaden.\r\nInterpellationen kommer att besvaras tisdagen den\r\n30 november 1999.\r\nSkälet till dröjsmålet är riksdagens plenifria vecka\r\noch att näringsministern befinner sig på tjänsteresa\r\nvecka 46 och 47.\r\nStockholm den 29 oktober 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1999/2000:51</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:51 av Sten Andersson\r\nom polisläckor.\r\nInterpellationen kommer att besvaras fredagen\r\nden 26 november 1999.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 1 november 1999\r\nJustitiedepartementet\r\nLaila Freivalds</pre><pre>Interpellation 1999/2000:45</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:45 av Lena Olsson om\r\nbilstöd till funktionshindrade.\r\nInterpellationen kommer att besvaras tisdagen den\r\n30 november 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 1 november 1999\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 1999/2000:49</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:49 av Gudrun Lindvall\r\nom nickelallergier.\r\nInterpellationen kommer att besvaras tisdagen den\r\n30 november 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 1 november 1999\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 1999/2000:52</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:52 av Göte Jonsson om\r\nfunktionshindrades boendeplacering.\r\nInterpellationen kommer att besvaras tisdagen den\r\n30 november 1999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 1 november 1999\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>8 §  Svar på interpellation 1999/2000:16 om\r\noffentliga myndigheters upphandling av telefo-\r\nnitjänster</pre><pre>Anf.  20  Statsrådet MONA SAHLIN (s):\r\nFru talman! Per Westerberg har frågat näringsmi-\r\nnistern vilka åtgärder han med anledning av införan-\r\ndet av telefunktionerna förval och nummerportabilitet\r\navser vidta för att statliga myndigheter följer kravet\r\npå upphandling av telefonitjänster. Per Westerberg\r\nhar också frågat om Näringsdepartementet har gjort\r\nen upphandling av telefonitjänster.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ansvarar för detta.\r\nInförandet av förval av teleoperatör och nummer-\r\nportabilitet kommer att öka konkurrensen på tele-\r\nmarknaden eftersom det blir lättare för abonnenterna\r\natt både välja och byta teleoperatör. Det är givetvis\r\nviktigt att den offentliga sektorn tar vara på dessa\r\nmöjligheter. För närvarande pågår ett upphandlings-\r\narbete hos Statskontoret av trafik för fast-, mobil- och\r\nIP-telefoni. Syftet är att ge offentlig förvaltning för-\r\nmånliga priser och goda avtalsvillkor med bra leve-\r\nrantörer. Jag vill dock klargöra att lagen om offentlig\r\nupphandling inte stadgar någon skyldighet för statliga\r\nmyndigheter att upphandla telefonitjänster.\r\nNär det gäller Näringsdepartementets användning\r\nav teletjänster förhåller det sig så att Regeringskansli-\r\net upphandlar telefonitjänster för alla departement.\r\nAvtal om fast- och mobiltelefoni samt om num-\r\nmerupplysning har tecknats med bl.a. Telia, Tele 2,\r\nEuropolitan och Netnet. Dessutom följer Regerings-\r\nkansliet Statskontorets upphandlingsarbete och ämnar\r\nteckna avtal med någon eller några av de operatörer\r\nsom där kan komma att rekommenderas.</pre><pre>Anf.  21  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka statsrådet för\r\nsvaren på mina frågor.\r\nTelekommunikationerna är en av de viktigaste\r\nfrågorna när det gäller etablering av företag på olika\r\norter. Om de fungerar mycket väl, med bra konkur-\r\nrens och bra utbyggnad, är de en styrkefaktor. Tradi-\r\ntionellt har det varit så i Sverige, och jag vågar nog\r\nsäga att det fortfarande är så, även om det kan bli\r\nbättre.\r\nVi ser för närvarande att telekommunikationerna\r\när en av de delar i Sverige där avregleringen har gått\r\nsnabbt. Samtidigt har man kunnat nyttja en del av\r\nförmånerna på teleområdet till en hel del lokalise-\r\nringar i glesbygden som blir konkurrenskraftiga när\r\ndet gäller att utveckla ny kunskapsindustri.\r\nJust kunskapsföretagen och de snabbväxande IT-\r\noch Internetföretagen är särskilt beroende av väl\r\nfungerande telefoni och snabb utbyggnad av olika\r\ntyper av fibernät. Det är den delen av näringslivet\r\nsom i USA ger 300 000-400 000 nya jobb i månaden.\r\nLönen för dem som får dessa jobb ligger ungefär\r\n70 % över den amerikanska snittlönen, och denna\r\nligger väsentligt högre än i Sverige.\r\nNär man tittar på den svenska marknaden ser man\r\natt vi i vissa delar har gått snabbt fram med avregle-\r\nringar och därmed kunnat få bra konkurrens. När det\r\ngäller mobiltelefonin är det tyvärr bara att konstatera\r\natt de undersökningar OECD har gjort visar att Sveri-\r\nge ligger mellan 50 och 100 % högre vad gäller mo-\r\nbiltelefontaxorna än övriga nordiska grannländer. Det\r\ninnebär att det kan misstänkas att det finns en brist i\r\nkonkurrenstryck inom mobiltelefonin. När man nu ser\r\natt den fasta och den mobila telefonin växer samman\r\nfinns det skäl att stärka konkurrenstrycket.\r\nAtt man kan ta med sig numret när man byter te-\r\nleoperatör och att man inte behöver slå särskilda\r\nprefix om man använder annan operatör än Telia\r\ninnebär att det nu är en faktisk möjlighet även för\r\nmyndigheter och företag att byta operatör och därmed\r\ngöra direkta konkurrensupphandlingar.\r\nJag är glad att statsrådet pekar på Statskontorets\r\narbete med dessa typer av upphandlingar. Men det\r\nvill till att man från Regeringskansliet och departe-\r\nmentet driver på underställda myndigheter så att de\r\nverkligen utnyttjar denna möjlighet och gör upphand-\r\nlingar.\r\nDet är faktiskt inte så att det finns en sanning när\r\ndet gäller vem som är billigast. Den varierar beroende\r\npå vilken form av telefonitjänster och vilken typ av\r\ntelefoni man använder i respektive myndighet. Staten,\r\noch statens myndigheter och verk, har en mycket stor\r\ndel av ansvaret när det gäller att se till att vi får en väl\r\nfungerande priskonkurrens som kan sänka prisnivån\r\nbåde inom fast och inom mobil telefoni.\r\nDärför, fru talman, skulle jag vilja ställa en följd-\r\nfråga till statsrådet. Avser statsrådet att verka för att\r\ndet ska göras konkurrensupphandlingar i de myndig-\r\nheter och verk som är underställda Näringsdeparte-\r\nmentet - och för övrigt även övriga departement -\r\noch därmed försöka stimulera konkurrens, även om\r\nman får en form av ramavtal från Statskontoret?</pre><pre>Anf.  22  Statsrådet MONA SAHLIN (s):\r\nFru talman! Precis som Per Westerberg sade till-\r\nhör Sverige de länder inom EU som har kommit ab-\r\nsolut längst i att åstadkomma en god konkurrens på\r\ntelemarknaden. Men det är också så, som Per Wester-\r\nberg fortsatte med att säga, att det kan bli bättre. Det\r\när en utveckling som går fort och som också hela\r\ntiden kräver en vakenhet när det gäller hur tillämp-\r\nningen av lagstiftningen fungerar och hur marknaden\r\nutvecklar sig.\r\nSom konkret svar på Per Westerbergs fråga kan\r\njag säga att det väldigt mycket handlar om den of-\r\nfentliga upphandlingen av telefonitjänster. I Sverige\r\nkan vi ändra reglerna om offentlig upphandling om\r\nden ligger under de s.k. tröskelvärdena. Det är också\r\nfråga om EU-regleringar. Regeringen tillsatte i juni\r\nförra året en kommitté som har i uppdrag just att\r\nföreslå ändringar i upphandlingsreglerna. Det jag har\r\nerfarit nu är att denna upphandlingskommitté också\r\nska se över bestämmelserna om telefonitjänster. Det\r\ntycker jag är mycket bra. Jag kommer mycket noga\r\natt följa kommitténs arbete och också uppföljningen i\r\ndepartementet för att åstadkomma precis den möjlig-\r\nhet till konkurrens, låga priser och nyttjande av de\r\nnya tjänsterna inom offentlig förvaltning som Per\r\nWesterberg här efterlyste.</pre><pre>Anf.  23  PER WESTERBERG (m):\r\nFru talman! Jag delar som sagt uppfattningen att\r\nvi i stort sett har en väl fungerande telemarknad, även\r\nom det finns brister i den. Det gäller framför allt\r\nmobiltelefonin, där taxorna är för höga. Jag vågar\r\nsäga att det råder brist på konkurrenstryck, och det\r\nfinns därför starka skäl att försöka öka det konkurren-\r\nstrycket.\r\nJag är glad om det görs en översyn av upphand-\r\nlingsförordningen och om man på det sättet försöker\r\nse till att få in telefonin i denna förordning eller lag-\r\nstiftning och därmed även kan få en upphandling hos\r\nmyndigheter, verk och andra delar av den offentliga\r\nförvaltningen. Men en översyn behöver ha en inrikt-\r\nning. Inriktningen avgörs ytterst av ansvarigt statsråd.\r\nJag vill ånyo ställa en fråga till statsrådet. Avser stats-\r\nrådet att försöka åstadkomma en reell konkurren-\r\nsupphandling för statliga myndigheter och verk när\r\ndet gäller telefonin, så att man därmed bidrar till att\r\nsänka telepriserna i synnerhet på mobiltelefoni?</pre><pre>Anf.  24  Statsrådet MONA SAHLIN (s):\r\nFru talman! Mitt svar på den fråga Per Westerberg\r\nställde är ja.</pre><pre>Anf.  25  PER WESTERBERG (m):\r\nFru talman! Då säger jag tack.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1999/2000:35 om\r\nprivata inslag i vården</pre><pre>Anf.  26  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Lars Elinderson har frågat mig om\r\nRegeringskansliet förbereder några åtgärder som\r\nskulle förhindra att driften av sjukhus överlåts till\r\nprivata intressenter och om sådana åtgärder i så fall\r\nskulle komma att omfatta såväl den egentliga vården\r\nsom andra verksamheter. Lars Elinderson har vidare\r\nfrågat om sådana åtgärder också kommer att innebära\r\nförbud för landsting att bedriva sjukvård i hyrda lo-\r\nkaler. Slutligen har Lars Elinderson frågat om rege-\r\nringen kommer att vidta åtgärder för att förhindra att\r\nlandsting lägger ned sjukhus eller vidtar åtgärder som\r\nförsämrar utbudet av sjukvård.\r\nRegeringen har reagerat starkt negativt på utveck-\r\nlingen mot att se vård av sjuka människor vid sjukhus\r\nsom en form av affärsverksamhet. Det är nämligen,\r\nenligt min mening, den yttersta innebörden i att\r\növerlåta driften av sjukhus med slutenvård till\r\nvinstdrivande bolag. Och det är en systemförändring\r\nav svensk hälso- och sjukvård som vi från regering-\r\nens sida med kraft kommer att motverka.\r\nDärför överväger vi nu frågan om ändrad lagstift-\r\nning som innebär att privata vinstdrivande bolag inte\r\nska få bedriva sjukhusvård.\r\nDen patient som vårdas inneliggande vid sjukhus\r\när ofta svårt akut sjuk, med därtill hörande rädsla, oro\r\noch förlorad integritet. Patienten har små möjligheter\r\natt avgöra om föreslagna åtgärder är motiverade och\r\nrätt avvägda och vilka alternativ som finns. Och just i\r\ndessa situationer vill vi inte se ett privat ägt företag\r\nmed starka avkastningskrav på satsat kapital. Just\r\ndenna vård är extra svår att avgränsa och definiera till\r\nsitt innehåll och vad gäller kvalitet och kan inte\r\nhandlas upp i konkurrens som vilken annan vara som\r\nhelst.\r\nSom jag framhöll i mitt tidigare interpellations-\r\nsvar till Lars Elinderson innebär denna ståndpunkt\r\ningen avog inställning i övrigt till olika slags privata\r\ninslag i vården. Tvärtom, hittillsvarande erfarenheter\r\ntyder på att man kunnat frigöra innovationskraft och\r\nnytänkande, bl.a. när det gäller administration, ar-\r\nbetsorganisation, service och bemötande, genom att\r\nöppna för en mångfald av olika driftSformer i de\r\ndelar av vården som är lämpade för detta.\r\nJag anser således att det finns behov av tydliga\r\nregler för att förhindra att sjukhusvården kommersia-\r\nliseras. Det ska aldrig vara så att den som behöver\r\nvård ska utsättas för en bedömning när det gäller om\r\nhan eller hon är lönsam. Detta ställningstagande in-\r\nnebär självfallet inget hinder för att bedriva t.ex.\r\nstädning eller fastighetsskötsel på entreprenad eller\r\nför landstingen att bedriva sjukvård i hyrda lokaler.\r\nVårt hälso- och sjukvårdssystem är uppbyggt en-\r\nligt principen att det är sjukvårdshuvudmännen som\r\nutifrån grundläggande bestämmelser i hälso- och\r\nsjukvårdslagen ansvarar för att organisera vården\r\ninom sitt område. Regeringen kommer därför inte att\r\nvidta några åtgärder för att förhindra landsting att\r\nlägga ned sjukhus eller i övrigt förändra vårdutbudet.\r\nDet måste vara upp till sjukvårdshuvudmännen att\r\nbesluta om nödvändiga strukturförändringar av vår-\r\nden.</pre><pre>Anf.  27  LARS ELINDERSON (m):\r\nFru talman! Jag vill börja med att tacka för svaret\r\npå min interpellation och samtidigt halvt om halvt be\r\nom ursäkt för att jag ställde i stort sett samma inter-\r\npellation en gång till. Jag var ganska nöjd med det\r\nsvar jag fick förra året. Vi hade en diskussion om\r\nalternativ till den offentliga vården och om komple-\r\nment till offentlig och privat vård. Jag ska medge att\r\njag var lite förvånad över det positiva svar som jag\r\nfick.\r\nJag ska citera två delar ur det svar som socialmi-\r\nnistern då lämnade. Först sade han bl.a. följande:\r\n\"För att garantera mångfald och alternativ inom vår-\r\nden är det enligt min mening av stor vikt att lands-\r\ntingen behåller de ändamålsenliga byggnaderna, t.ex.\r\nsjukhusen, och att olika vårdgivare i stället får kon-\r\nkurrera om driften av verksamheten\".\r\nSenare säger han i sitt svar: \"Enligt hälso- och\r\nsjukvårdslagen står det sjukvårdshuvudmännen fritt\r\natt sluta avtal med någon annan om att utföra de upp-\r\ngifter som man ansvarar för enligt lagen, dock inte\r\nuppgifter som innefattar myndighetsutövning. - - -\r\nRegeringen varken kan eller bör därför gå in och\r\nstyra organiseringen av hälso- och sjukvården.\"\r\nSedan dess har det runnit mycket vatten under\r\nbroarna. Nu, i anslutning till diskussionen om avtalet\r\nmellan Stockholms läns landsting och bolaget Bure\r\nangående driften av S:t Görans sjukhus, hör man helt\r\nandra signaler från regeringens sida. Avtalet mellan\r\nStockholms läns landsting och Bure innebär att drif-\r\nten av S:t Görans sjukhus under tio år sköts av Bure.\r\nInriktningen av sjukvården ska vara densamma som\r\ntidigare och får bara ändras om landstinget och Bure\r\när överens. Omfattningen av vården ska vara den-\r\nsamma; det ska var minst den som har gällt tidigare.\r\nDet ska inte kosta mer för vare sig landstinget eller\r\npatienterna. Kvalitet och vårdresultat ska bedömas av\r\nlandstinget, och landstinget behåller, precis som soci-\r\nalministern önskade, byggnaderna, som i stället hyrs\r\nut till Bure. Villkoren för patienterna ska inte skilja\r\nsig från vad som gäller på landstingens sjukhus. Jag\r\nkan också använda socialministerns uttryck: Både\r\nlönsamma och olönsamma patienter ska behandlas på\r\nsamma villkor.\r\nMed tanke på vad socialministern sade i den förra\r\ninterpellationsdebatten borde allting vara frid och\r\nfröjd. Men nu råder andra tongångar. Nu kan tydligen\r\ninte andra vårdgivare längre vara med och konkurrera\r\nom driften. Det får inte ske i vissa bolagsformer.\r\nSåvitt jag förstår får det här heller inte omfatta akut-\r\nsjukvård, var man nu drar gränsen för akutsjukvård.\r\nTill saken hör att S:t Görans sjukhus redan i dag\r\ndrivs som ett aktiebolag. Förra året och ett antal tidi-\r\ngare år har bolaget redovisat en vinst. Förra året var\r\nden på 3 miljoner. Man lämnade en rabatt till bestäl-\r\nlaren, landstinget, på ca 30 miljoner och man gav\r\npersonalen en produktivitetsbonus på ca 7 % av lö-\r\nnen.\r\nBakgrunden till regeringens uppfattning är, som\r\njag uppfattar det, en helt annan. Man säger att man i\r\nprincip är för valfrihet, alternativa driftsformer och\r\nkonkurrens, men det finns alltid någon tillyxad hake.\r\nJag skulle vilja avsluta med en kort fråga till statsrå-\r\ndet:\r\nHar regeringen någon handlingsplan för hur man\r\nkommer att agera om det nu visar sig att S:t Görans\r\nsjukhus blir det framgångsrika projekt ur patienter-\r\nnas, personalens och landstingets utgångspunkt som\r\nden borgerliga majoriteten förväntar sig? Det handlar\r\nom större sjukvårdsutbud, ökad valfrihet, bättre kva-\r\nlitet, kort sagt mer sjukvård för mindre pengar. Eller\r\nkommer regeringen att lägga all sin kraft på att försö-\r\nka förhindra att detta blir ett framgångsrikt projekt för\r\npatienterna och landstinget?</pre><pre>Anf.  28  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Lars Elindersons frågor visar att han\r\nfaktiskt inte har förstått vad debatten handlar om. Jag\r\nbeklagar det. Jag ska därför ta upp det här en smula\r\ngrundligt.\r\nFör det första är jag för en mångfald av vårdgivare\r\noch producenter inom den gemensamt finansierade\r\noch demokratiskt styrda sjukvården. Jag vill ge den\r\npersonal som vill driva verksamhet i egen regi möj-\r\nlighet att teckna avtal med sjukvårdshuvudmännen,\r\noch jag ser fram emot en rad olika drifts- och före-\r\ntagsformer inom sjukvården, särskilt inom primärvår-\r\nden men faktiskt också inom den slutna vården.\r\nFör det andra anser jag att sjukvårdshuvudmännen\r\nmåste värna om sin framtida handlingsfrihet när det\r\ngäller att teckna vårdavtal med entreprenörerna. Där-\r\nför anser jag att det är oklokt att sälja ut exempelvis\r\nsjukhusbyggnaderna.\r\nFör det tredje är det en grundläggande skillnad\r\nmellan att å ena sidan erbjuda personalen möjlighet\r\natt driva verksamhet i egen regi och att välkomna\r\nkooperativa nya non-profit-företag, ideella organisa-\r\ntioner och stiftelser att ta ett större ansvar för framti-\r\ndens sjukvård och å andra sidan överlåta sjukhusen\r\ntill börsnoterade företag. Därmed ändrar man karaktär\r\npå sjukvårdens inriktning.\r\nFör det fjärde kommer regeringen, i likhet med\r\nvad som har skett i många andra länder, att presentera\r\nett förslag till regelverk som anger att sjukhusen inte\r\nska drivas av företag med privata vinstintressen. Ge-\r\nnom att på detta sätt klargöra att den svenska sjuk-\r\nvården också i framtiden kommer att vara behovs-\r\nstyrd, att vården ska ske på lika villkor och att det\r\nprivata vinstintresset inte kommer att vara styrande är\r\njag övertygad om att man kan skapa det förtroende\r\nför sjukvården som öppnar för fler alternativ.\r\nModeraterna talade en gång i tiden om att man\r\nville ge personalen möjlighet att etablera egen verk-\r\nsamhet. Man talade varmt om att alla de läkare och\r\nsjuksköterskor som ville skulle driva verksamhet\r\nsjälva. Allt detta tal visade sig handla om att man\r\nville förbereda en börsnotering av sjukhusen. Ni tala-\r\nde om alternativ och menade börsnotering. Det är\r\nsanningen. Ni talar om förnyelse av sjukvård och\r\nmenar kommersialisering. Det är en avgrundsdjup\r\nskillnad mellan oss och moderaterna.</pre><pre>Anf.  29  LARS ELINDERSON (m):\r\nFru talman! Vi är för många olika alternativ, låter\r\nmånga blommor blomma. Nu diskuterar vi ett. Det\r\nkanske finns ytterligare ett par, tre alternativ till drift i\r\naktiebolagsform. De allra flesta av de privata alterna-\r\ntiv som finns på sjukvårdsmarknaden - och de utgör\r\nändå i dag bara 3-5 % av den totala sjukvården -\r\ndrivs i helt andra juridiska former.\r\nJag har varit kommunalråd och landstingsråd i\r\nnästan 20 år. Varje sådant här alternativ som har\r\npresenterats har mötts av samma kalla hand som den\r\nsom Lars Engqvist i dag visar den privata sjukvård\r\nsom kan erbjudas på S:t Görans sjukhus i framtiden.\r\nVarje gång det har varit aktuellt att låta enskilda aktö-\r\nrer driva verksamhet i konkurrens har socialdemo-\r\nkraterna vänt sig mot det, oavsett om det har gällt\r\nelförsörjning, transport, rena servicefunktioner, städ-\r\nning av kommunala lokaler, storkök eller skötsel av\r\ngator och parker. Naturligtvis använder man i all-\r\nmänhet gamla, sjuka, handikappade och barn som\r\nslagträ i den debatten.\r\nVår utgångspunkt är att man, om man öppnar och\r\navreglerar monopolmarknader inom vård och utbild-\r\nning eller andra områden, kan utöka tjänsteutbudet,\r\nutveckla kvalitet och servicemedvetande, stärka kon-\r\nsumenternas inflytande och inte minst sänka kostna-\r\nder och priser. Det räcker med att hänvisa till avregle-\r\nringen när det gäller elförsörjningen, som har skett\r\nunder senare år och som socialdemokraterna från\r\nbörjan kallt avvisade, eller telesektorn - på det områ-\r\ndet var socialdemokraterna också länge negativa. Då\r\nser man vad utvecklingen av dessa marknader har\r\ninneburit.\r\nEffekterna kommer att bli desamma på vårdsek-\r\ntorn. Även om bara en liten del av de privata alterna-\r\ntiven kommer att drivas som aktiebolag kommer\r\nvårdsektorn och utbildningssektorn med en friare och\r\nmer flexibel organisation att avskaffa ett offentligt\r\nmonopol i ett urval av konkurrerande och komplette-\r\nrande verksamhetsformer. Det är bättre för patienter,\r\nelever och personal, och det blir mer vård, omsorg\r\noch skola för pengarna.\r\nS:t Görans sjukhus utgör några procent av den\r\ntotala sjukvården i Stockholms län. S:t Görans sjuk-\r\nhus utgör bara några promille av sjukvården i landet\r\nsom helhet. Men jag förstår socialdemokraternas\r\nrädsla. Jag är övertygad om att det här projektet\r\nkommer att lyckas. Och om det gör det och det visar\r\nsig att man får en mer flexibel sjukvård, bättre sjuk-\r\nvård för patienter och bättre villkor för personal för\r\nmindre pengar blir det naturligtvis ett grundskott mot\r\nden socialdemokratiska synen på monopol inom\r\nsjukvårdsområdet. Så har det varit inom så många\r\nandra områden tidigare.\r\nTack!</pre><pre>Anf.  30  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag ska vara kortfattad. Jag försöker\r\nreda ut vad socialministern egentligen har för inställ-\r\nning. Därför har jag några frågor.\r\nDet här resonemanget som förs just nu handlar ju\r\nom sjukvården. Socialministern säger i sitt svar att\r\nhan anser att det således finns ett behov av tydliga\r\nregler för att förhindra att sjukvården kommersialise-\r\nras. Då är mina frågor: Har socialministern också för\r\navsikt att göra någonting t.ex. åt de privata tandläkare\r\nsom till en stor del finansieras av socialförsäkringen,\r\nsom vi betalar gemensamt? Har socialministern för\r\navsikt att göra någonting åt läkemedelsindustrin, som\r\när börsintroducerad och går med vinst? Vi finansierar\r\nläkemedlen med ganska stora subventioner som vi\r\nalla betalar.\r\nJag måste förstå det här resonemanget. Handlar\r\ndet bara om sjukvården? Eller har socialministern och\r\nsocialdemokraterna mer långtgående planer när det\r\ngäller att vinstintresse inte får förekomma när offent-\r\nliga pengar är inblandade och det rör människors\r\nhälsa, vilket både läkemedel och tandvård gör, som\r\njag har tagit upp?</pre><pre>Anf.  31  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Den sista frågan visar väl precis hur\r\nlåg debatten kan vara.\r\nVi diskuterar nu sjukhus. Vi har förklarat att det\r\när sjukhusvården som vi är ute efter, därför att där är\r\ndet så uppenbart, enligt alla internationella undersök-\r\nningar och en lång rad vetenskapliga studier, att det\r\ninte existerar någon marknad, att privata vinstintres-\r\nsen höjer priserna och faktiskt sänker kvaliteten.\r\nVi har inte diskuterat tandvården, och vi har inte\r\ndiskuterat läkemedelsindustrin. Men det intressanta är\r\natt läkemedelsindustrin är ett ganska bra bevis för att\r\nprivat vinstintresse inte alltid riktar sig till de mest\r\nangelägna behoven.\r\nVi har problem med att hela den internationella\r\nläkemedelsindustrin koncentrerar alltför mycket re-\r\nsurser på västvärldens medicinska problem och all-\r\ndeles för lite på de mer globala problemen. Tala med\r\nexempelvis Världshälsoorganisationen eller FN om\r\nde här problemen.\r\nVi diskuterar nu sjukhusen, och jag tycker att det\r\när beklämmande att höra hur Lars Elinderson resone-\r\nrar om sjukvård som om den vore vilken handelsvara\r\nsom helst eller som om den vore en marknadsplats.\r\nAll erfarenhet pekar på att just den slutna  sjuk-\r\nvården är det sämsta området för att driva marknads-\r\nteser, helt enkelt därför att det medvetna kundvalet\r\noch de alternativ som man tänker sig inte existerar.\r\nDet är en märklig diskussion som förs här i Sveri-\r\nge på initiativ av Moderaterna, som vi snart är en-\r\nsamma om i hela världen. Debatten runtom i vår\r\nomvärld handlar om det omvända, nämligen om hur\r\nvi ska slå vakt om det som man kallar för non profit i\r\nEuropa, i Storbritannien och i USA. Hur ska vi se till\r\natt sjukvården inte betraktas som en del av en mark-\r\nnad där varje insats bedöms utifrån dess möjlighet att\r\ngenerera vinst till företagets ägare?\r\nDet intressanta är att vi under många år var över-\r\nens om uppbyggnaden av svensk sjukvård. Även\r\nModeraterna talade insiktsfullt på den tiden om beho-\r\nvet av en gemensam finansiering för att alla skulle få\r\nsamma vård. Moderaterna var länge överens om att vi\r\nskulle ha en demokratisk huvudmannaorganisation\r\noch att det var landstingen som skulle svara för den.\r\nModeraterna var också överens om att sjukvården i\r\nallt väsentligt, i alla fall den slutna sjukvården, skulle\r\ndrivas av endera landstingen själva eller av personal\r\nsom skulle driva verksamhet i egen regi.\r\nDet stora skiftet som nu sker är att Moderaterna i\r\nSkåne entusiastiskt driver tanken på att utländska\r\nföretag ska köpa upp någon del av sjukvården, att\r\nbörsnoterade företag ska köpa sjukvården i Stock-\r\nholm och i Västra Götaland. Det är början till ett nytt\r\nsystemskifte, säger Moderaternas företrädare i både\r\nSkåne och i Västra Götaland i en stor intervju i Da-\r\ngens Nyheter.\r\nModeraternas intresse för att skapa en sjukvård\r\nsom fungerar på lika villkor för alla och Moderater-\r\nnas tidigare intresse för att erbjuda personalen möj-\r\nlighet att driva verksamheten i egen regi har ersatts av\r\nen entusiastisk kampanj för att driva in kommersia-\r\nlismen i sjukvården.\r\nNu säger säkert Lars Elinderson, som så många\r\nandra, att det skulle kunna visa sig att det vore bra.\r\nDet intressant är ju att all erfarenhet pekar på att det\r\nlångsiktigt är illa för sjukvården ifall man driver des-\r\nsa principer. Det finns ingen internationellt granskad\r\nundersökning som pekar på att marknaden fungerar\r\npå detta område. Då kanske Lars Elinderson säger: Ja,\r\nmen låt oss se. Jag skulle då vilja ställa en motfråga\r\nsom är ganska viktig till Lars Elinderson: Kan Lars\r\nElinderson se något hinder för någon företagsform att\r\näga sjukhus? Ska vem som helst få lägga ett bud på\r\nsvenska sjukhus - utländska företag och utländska\r\nkoncerner? Ska läkemedelsindustrin få äga Huddinge\r\nsjukhus exempelvis?</pre><pre>Anf.  32  LARS ELINDERSON (m):\r\nFru talman! Det är fortfarande helt rätt att vi har\r\nen gemensam syn på en offentlig solidarisk finansie-\r\nring av den svenska sjukvården. Men vi har aldrig\r\nvarit eniga om att svensk sjukvård ska bedrivas som\r\nen monopolkoncern, som landstingssjukvården under\r\nlång tid har kommit att bli.\r\nJag stod i en av landets kommuner i spetsen för\r\nkampen för att lyfta ut ett sjukhus från det landstings-\r\ndrivna monopolet. Skälet var att landstinget ville\r\nlägga ned detta lokala sjukhus. Vårt gemensamma\r\nförslag var då att driva det i enskild regi med kom-\r\nmunen och personalen som huvudman. Även detta\r\nsade Socialdemokraterna nej till. Det var fråga om en\r\noffentlig huvudman med kommunen och personalen\r\nsom medintressenter, men även detta sade man nej\r\ntill. Huvudargumentet var att det skulle bli omöjligt\r\nför landstinget att planera sjukvården i sjukvårdsom-\r\nrådet om det fanns mer än en huvudman. Jag är rädd\r\nför att det är detta synsätt som ligger i botten för\r\nSocialdemokraternas motstånd mot privata alternativ\r\noch också mot personaldrivna alternativ.\r\nDet är ett ganska nytt påfund detta att Socialde-\r\nmokraterna via socialministern pläderar för perso-\r\nnaldrivna kooperativ eller alternativ till den offentligt\r\ndrivna primärvården. Jag har under 10-15 år varit\r\nmed och förgäves försökt övertyga socialdemokrater\r\ninom landstingsvärlden om att detta är en bra modell.\r\nDet är alltså ett nytt påfund som jag egentligen inte\r\ntror har en riktig förankring i verkligheten.</pre><pre>Anf.  33  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag tycker inte att mina frågor var så\r\nkonstiga. Jag försökte greppa om det känsliga är att\r\njust sjukvården drivs privat och kan gå med vinst. Jag\r\ntycker att socialministern avslöjade sig ganska tydligt\r\nnär han tog upp det som jag tog upp, nämligen läke-\r\nmedelsindustrin. Jag kan nästan tolka det som att\r\nsocialministern tycker att det hade varit bättre om\r\nläkemedelsindustrin hade varit statlig än om det hade\r\nvarit monopol på den, därför att man då hade kommit\r\nmycket längre i läkemedelsutvecklingen. Om detta\r\nhar jag en helt annan uppfattning.\r\nDet viktiga när det gäller vem som driver olika\r\nverksamheter är väl ändå innehållet och resultatet, att\r\npatienterna får en bra vård och att personalen trivs.\r\nDet avgörande kan väl inte vara själva driftsformen\r\nutan innehållet och resultatet.\r\nTack, fru talman.</pre><pre>Anf.  34  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag ska i detta avslutande inlägg up-\r\npehålla mig vid just innehållet.\r\nKärnfrågan är patientens relation till läkaren och\r\nhur den ska se ut. Jag menar att det är viktigt att rela-\r\ntionen mellan patient och läkare grundar sig på ett\r\ndjupt förtroende och på en total övertygelse om att\r\nläkaren bara gör ett enda val när han eller hon ger\r\nmig sina råd, nämligen att ge mig den bästa sjukvår-\r\nden, just den som jag behöver.\r\nI det läget då man för in privata vinstintressen i\r\nden slutna sjukvården finns det en uppenbar risk att\r\ndenna relation förändras och att du som patient börjar\r\nmisstänka att läkaren gör också en annan avvägning,\r\nnämligen vad den enskilda behandlingen kan betyda\r\nför det företag som äger sjukhuset. Det är där relatio-\r\nnen mellan patient och läkare riskerar att förändras\r\ntill en relation mellan en kund och en säljare. Det är\r\njust det som inte får ske i sjukvården. Det är det som\r\när grunden för att det privata vinstintresset inte ska få\r\nprägla den slutna sjukvården.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.58 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>10 §  Frågestund</pre><pre>Anf.  35  TALMANNEN:\r\nKammarens sammanträde återupptas, nu för riksda-\r\ngens frågestund. Följande statsråd svarar i dag på\r\nfrågor: statsminister Göran Persson, jordbruksminis-\r\nter Margareta Winberg, statsrådet Mona Sahlin, ut-\r\nbildningsminister Thomas Östros och statsrådet Lars-\r\nErik Lövdén. Statsministern besvarar allmänpolitiska\r\nfrågor. Frågorna till övriga statsråd ska röra deras\r\nrespektive ansvarsområde. Välkomna!\r\nVi inleder omedelbart.\r\nBostadsbyggandet i Stockholmsregionen</pre><pre>Anf.  36  FREDRIK REINFELDT (m):\r\nFru talman! Regeringen och statsrådet Lars-Erik\r\nLövdén har bett landshövdingen i Stockholm, Ulf\r\nAdelsohn, att fråga Stockholmsregionens kommuner\r\nvarför de inte bygger fler bostäder. Svaret som har\r\ngivits har bl.a. handlat om de långtgående överkla-\r\ngansmöjligheterna, trafiksituationen och utjämnings-\r\nskatten. På detta har Lars-Erik Lövdén svarat att det\r\nhär med utjämningsskatten inte stämmer. Det leder\r\ntill att jag måste undra: Varför lät ni Ulf Adelsohn\r\nställa frågan om Lars-Erik Lövdén redan visste sva-\r\nret?</pre><pre>Anf.  37  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det är riktigt att regeringen gav Ulf\r\nAdelsohn i uppdrag att undersöka de hinder och för-\r\nutsättningar som finns för ett ökat bostadsbyggande i\r\nStockholmsregionen. En av de frågor Ulf Adelsohn\r\nväckte i sin delrapport till regeringen var den s.k.\r\nPomperipossaeffekten.\r\nLåt mig klargöra en sak. Det finns ingen kommun\r\ni Sverige som har drabbats av en Pomperipossaeffekt\r\ni den bemärkelsen att man har fått lägre inkomster\r\nfrån ett år till ett annat. Däremot finns det i systemet\r\nen marginaleffekt som gör att man kan få upp till en\r\ntiondels lägre tillväxt av sitt skatteunderlag i vissa\r\nkommuner. Jag deklarerade redan i våras att det är\r\nregeringens avsikt att undanröja den marginaleffekten\r\ni systemet.</pre><pre>Anf.  38  FREDRIK REINFELDT (m):\r\nFru talman! Låt mig bara inskärpa att det inte bara\r\nhar handlat om denna s.k. Pomperipossaeffekt. Det\r\nfinns kraftiga marginaleffekter, som inte når ända upp\r\ntill 100 %, som detta system är behäftat med.\r\nLåt mig eftersom moderater ibland underkänns\r\nsom sanningsvittnen läsa ur Kommun Aktuellt vad\r\nden socialdemokratiska kommunstyrelseordföranden\r\ni Håbo, Sören Andersson, säger om detta. Hur kom-\r\nmer det sig att ni ligger illa till? Jo, säger han: \"Det\r\nkänner Robin Hood till. Vi har skurit ned hela 90-\r\ntalet och nu ryker simhall och ishall.\"\r\nMen ni har ju fått höjda statsbidrag! \"Vadå höjda\r\nstatsbidrag? Vi får 100 miljoner och får betala 150 till\r\nutjämningssystemet. Perssonpengarna är nys.\"\r\nDet kanske är enklare om det blir en socialdemo-\r\nkrat som får vittna. Kan inte statsrådet Lövdén se\r\nnågra tillväxtfientliga effekter av detta utjämnings-\r\nsystem som både socialdemokrater och moderater kan\r\nbära vittnesbörd om?</pre><pre>Anf.  39  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Fredrik Reinfeldts fråga härstammade\r\nfrån bristen på bostadsbyggande i Stockholmsregio-\r\nnen. Det finns ett betydande ansvar hos de politiska\r\nledningar som i dag svarar för skötseln av Stock-\r\nholms kommun och en del kranskommuner i Stock-\r\nholm för att bostadsbyggandet inte tar fart. Man age-\r\nrar så att man förbjuder de allmännyttiga bostadsfö-\r\nretagen att bygga, man plockar ut pengar från de\r\nallmännyttiga bostadsbolagen och undanröjer kapital-\r\nförutsättningar för en ökad byggnation. Man agerar så\r\natt man lämnar ut marken till anbud så att markkost-\r\nnaderna i Stockholm stiger till 5 000-6 000 per kvad-\r\nratmeter. Då är det alldeles uppenbart att man inte\r\nkan få till stånd ett ökat bostadsbyggande.\r\nTill det kommer ju att det i Stockholms kommun\r\nfinns ett politiskt samarbete med ett parti som inte vill\r\nlösa de grundläggande infrastrukturproblemen i\r\nStockholm. Ulf Adelsohn pekade i sin rapport på att\r\nproblemet med infrastrukturen måste lösas. Det krä-\r\nver att  de politiska ledningarna i Stockholm tar an-\r\nsvar för att hitta en sådan lösning också.</pre><pre>Anf.  40  FREDRIK REINFELDT (m):\r\nFru talman! Statsrådet Lövdén bör påminna sig\r\nom att den fråga som Ulf Adelsohn skulle ställa just\r\ngällde vilka hinder som bör undanröjas för att vi ska\r\nfå till stånd ett ökat bostadsbyggande. Nu nämnde\r\nstatsrådet Lövdén en massa andra saker än de svar\r\nhan faktiskt fick. Det handlade just om trafiksituatio-\r\nnen i Stockholmsregionen, som också regeringen har\r\nett ansvar för. Det handlade om utjämningssystemet,\r\nsom Lars-Erik Lövdén säger att man inte behöver\r\nförändra. Det handlade om detta med överklagande-\r\nraseriet när det gäller att försöka få till planärenden.\r\nNi har ju fått de svar ni önskade. Ändå är ni inte\r\nnöjda utan börjar hänvisa till andra saker. Det måste\r\ntill en insikt hos regeringen om att det också finns ett\r\nansvar på regeringssidan för att bostadsbyggandet ska\r\nkunna ta fart i Stockholmsregionen.</pre><pre>Anf.  41  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag är något bekymrad över att Fred-\r\nrik Reinfeldt inte lyssnar på mitt inlägg. Jag sade, och\r\ndet har jag deklarerat redan i våras, att marginalef-\r\nfekten i inkomstutjämningssysmet ska undanröjas.\r\nJag sitter just nu i en delegation inom Finansdeparte-\r\nmentet och jobbar med den frågan. Det är ett klart,\r\nredligt och tydligt besked, och ett besked som inte är\r\nnågon nyhet. Det borde väl någon gång uppsnappas\r\nockså av de moderata riksdagsledamöterna och poli-\r\ntikerna i Stockholmsregionen att jag klart har deklare-\r\nrat detta.\r\nSedan gäller det fokuseringen på infrastrukturen i\r\nStockholm. Regeringen vill medverka till att lösa\r\ninfrastrukturproblemen i Stockholm. Men det förut-\r\nsätter ju att det finns en politisk handlingskraft i\r\nStockholmsregionen så att vi kan lösa ut den frågan.\r\nDet är en nyckelfråga för att vi ska kunna klara av ett\r\nökat bostadsbyggande i Stockholmsregionen.\r\nLönebildningen</pre><pre>Anf.  42  BO KÖNBERG (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Mona Sahlin. Det gäller lönebildningen. I\r\ngår fick alla ledamöter i riksdagen en skrift från Nä-\r\nringsdepartementet som handlar om att det nu gäller\r\njobben. Det var en intressant skrift. Jag ber att få\r\ntacka för den. Den bakgrund den har att göra med är\r\nförstås hur vi ska få en bättre lönebildning i Sverige.\r\nOm tidningsuppgifterna stämmer har statsrådet\r\nförhandlat med riksdagens två främsta icke-\r\ntillväxtpartier om hur propositionen ska se ut. Därför\r\när det några av oss som är oroliga för att blir försvag-\r\nningar i propositionen jämfört med den utredning\r\nsom tog några steg i rätt riktning som Svante Öberg\r\nlade fram. Den fråga jag vill ställa är: Blir det några\r\nförsvagningar och i så fall vilka?</pre><pre>Anf.  43  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det beror förvisso på vad man menar\r\nmed försvagningar, herr Könberg. Jag tycker inte att\r\ndet är försvagningar om man slår fast avtalsparternas\r\nansvar för lönebildningen. Jag tycker inte att det är\r\nförsvagningar om vi nu skapar ett ordentligt, starkt\r\ninstitut med bra muskler och en stark spelplan så att\r\nparterna inte gör om de misstag som lönebildningen\r\nhamnade i under 80-talet och början av 90-talet. Det\r\nblev luft i lönekuverten, det blev färre jobb och det\r\nblev hög inflation.\r\nJag tycker att vi lägger fram en proposition nu i\r\neftermiddag som bidrar till reella löneökningar och\r\nbra spelregler för parterna. Dessutom ger den möjlig-\r\nheter att bekämpa arbetslösheten.\r\nDet blir inga konfliktförbud. Om det är det som\r\navses med försvagningar vill jag säga att jag är stolt\r\növer att lägga fram en proposition som inte förbjuder\r\nkonflikter. De är en viktig del i lönebildningen, men\r\nska hanteras varsamt. Därför får medlingsinstitutet\r\nden roll som vi nu föreslår i eftermiddag. Jag hoppas\r\natt också Folkpartiet är berett att stödja denna an-\r\nsvarsfulla proposition.</pre><pre>Anf.  44  BO KÖNBERG (fp):\r\nFru talman! Folkpartiet är alltid berett att stödja\r\ngoda och ansvarsfulla propositioner, men vi vill gärna\r\nläsa dem innan vi tar ställning till dem.\r\nLåt nu inte den här lilla diskussionen handla om\r\nvilket ord vi vill använda, fru statsråd, om det är en\r\nförsvagning eller något annat. Låt oss konkretisera\r\ndet hela. Det fanns förslag i Öbergs utredning om ett\r\nstarkt medlingsinstitut. Är det lika starkt i förslaget\r\neller inte? Det fanns förslag om proportionalitet, dvs.\r\natt det ska finnas en rimlighet vid konflikter. Det\r\nfanns också bl.a. ett förslag om att förbjuda blockader\r\nmot enmansföretag. Är det förändringar på de här tre\r\npunkterna eller inte?</pre><pre>Anf.  45  STATSRÅDET MONA SAH-\r\nLIN (s):\r\nFru talman! Bo Könberg är förstås välkommen att\r\nläsa propositionen. Det tycker jag att det är alldeles\r\nutmärkt om han gör. Han är också välkommen att\r\nlyssna via nätet på presskonferensen i eftermiddag\r\nnär jag ska beskriva innehållet i propositionen. Men\r\njag sade redan från början när utredningen kom att\r\nförslaget om proportionalitet, alltså ett stort inskrän-\r\nkande av konflikträtten, skulle inte en socialdemo-\r\nkratisk regering lägga fram. Däremot får medlingsin-\r\nstitutet möjlighet att skjuta på konflikter. Det blir\r\nförlängda varseltider. Därmed får institutet bra\r\nmuskler för att tillsammans med parterna se till att\r\nkonflikter inte sker i onödan. Man ska förhandla\r\nfärdigt, och alla tar ansvar för jobben.\r\nOm lönebildningen misslyckas är det en grupp\r\nsom får betala för det, nämligen de som inte får jobb,\r\noch det är det som vi gemensamt har att ta ansvar för.</pre><pre>Anf.  46  BO KÖNBERG (fp):\r\nFru talman! Med min terminologi innebär det ty-\r\nvärr försvagningar jämfört med Öbergs förslag när\r\ndet gäller frågan om proportionalitet. Det är alldeles\r\nklart. Det verkar också vara så när det gäller frågan\r\nom att sätta stopp för blockader mot enmansföretag.\r\nDet som jag - jag förmodar att det gäller även\r\nkammaren - ännu inte har fått klart för mig är om det\r\nmedlingsinstitut som föreslås om någon timme eller\r\ntvå är svagare än Öbergs förslag.</pre><pre>Anf.  47  Statsrådet MONA SAHLIN (s):\r\nFru talman! Ordet försvagning använde Bo Kön-\r\nberg här från början till slut. Uppenbarligen betyder\r\nordet försvagning att försvaga en part på arbetsmark-\r\nnaden, nämligen den fackliga parten. Jag anser att ett\r\nmedlingsinstitut och ett lönebildningssystem ska\r\nbygga på en bra balans mellan alla parter. Vi ser\r\nalltså väldigt olika på vad statens ansvar är, om det är\r\natt göra en part svagare eller om det är att bygga upp\r\nett institut som gör att balansen mellan parterna blir\r\nbra och att ansvaret blir starkt för alla. I övrigt får vi\r\nåterkomma när Bo Könberg har läst propositionen.\r\nArbetsgivaravgiften</pre><pre>Anf.  48  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag har en fråga till statsministern.\r\nFör cirka tio år sedan infördes en 8-procentig rabatt\r\npå arbetsgivaravgiften i stödområde A. Rabatten\r\nsänker de tillverkande företagens lönekostnader med\r\n8 %. Nu finns det ett förslag att denna rabatt ska av-\r\nskaffas. Man säger att det är ett steg i EU-\r\nanpassningen. Ikraftträdandet sker vid årsskiftet\r\n1999/2000. Om rabatten avskaffas kommer det att\r\ninnebära att företagen i Norrbotten får en kostnads-\r\nökning på ungefär 60 miljoner kronor. Detta är ett\r\noerhört hårt slag mot tillverkningsföretagen i Norr-\r\nbotten. Många småföretagare blir tvingade att sluta\r\nmed sin verksamhet. Detta får till följd att det blir en\r\nökad arbetslöshet i en redan hårt drabbad bygd. Hela\r\nbygdens existens hotas egentligen.\r\nMin fråga till statsministern är: Avser statsminis-\r\ntern att på något sätt agera så att detta inte får ske, så\r\natt också Norrbottens glesbygd och folket där ska\r\nkunna fortleva?</pre><pre>Anf.  49  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Detta är inget nytt problem. Den för-\r\nändring som Erling Wälivaara pekar på kommer vi,\r\nsåvitt jag förstår, att genomföra i bred samstämmig-\r\nhet. Det är någonting som är en konsekvens av ett\r\nnytt regelverk. Å andra sidan har denna nya situation\r\nockså gett oss nya resurser. Vi har ju mål 1 med väl-\r\ndigt stora resurser för regional utveckling i hela norra\r\nSverige. Där har vi nu i samband med Berlintopp-\r\nmötet också lyckats med att få med kustlandet. Här\r\ntror jag faktiskt att det är så att det i fortsättningen\r\ninte är resurserna som kommer att vara det som är det\r\nbegränsande utan de goda idéerna, den lokala kraften\r\noch den regionala samlingen. Och här ser jag fram\r\nemot ett konstruktivt samarbete med Erling Wälivaa-\r\nra och andra som vill vara med och ta ansvar för\r\nregional utveckling. Den här stödformen försvinner.\r\nAndra utvecklas i stället.</pre><pre>Anf.  50  ERLING WÄLIVAARA (kd):\r\nFru talman! Först vill jag tacka för svaret. Men\r\nom dessa nya mål 1-pengar, resurserna, helt enkelt\r\ninte kompenserar dessa småföretagare och deras stora\r\nförluster, är statsministern då beredd att på något\r\nannat sätt, genom någon skattesänkning eller någon\r\navgiftssänkning, kompensera dessa småföretagare, så\r\natt bygden kan fortleva?</pre><pre>Anf.  51  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! I krontal är naturligtvis det stöd som\r\nfinns inom mål 1 mycket större än det som nu av-\r\nvecklas. Sedan kan det vara så att just de små företag\r\nsom Wälivaara talar om har uppburit ett riktat stöd,\r\noch för dem upplevs det säkert som en försämring.\r\nOch vi kommer inte att vara passiva. Men samtidigt\r\nhar vi väldigt svårt och väldigt små legala möjligheter\r\natt gå in och stötta på det sätt som vi gjorde förut i\r\nenskilda företag med tanke på de konkurrenskrav som\r\nfinns i vårt nya regelverk. Men resurserna finns, idé-\r\nerna ska fram, och vi kommer definitivt inte att vara\r\noverksamma. Detta är en fråga som engagerar mig i\r\nlika hög grad som Erling Wälivaara, och det handlar\r\nom att hela Sverige ska leva. Det är en ohyggligt\r\nviktig målsättning som jag tror att kammaren i dess\r\nhelhet står bakom.\r\nStudentbostäder</pre><pre>Anf.  52  SOFIA JONSSON (c):\r\nFru talman! 24 % av Sveriges studenter har i dag\r\nmöjlighet att få en studentbostad. Det är alltså 76 %\r\nsom inte får den möjligheten. Nu skulle jag vilja fråga\r\nutbildningsministern vad han tänker göra åt det.</pre><pre>Anf.  53  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är riktigt som Sofia Jonsson be-\r\nskriver, att i och med att vi bygger ut högskolan kraf-\r\ntigt över hela landet - Centern har ju nu valt att sluta\r\nmed den inriktningen av sin politik, men vi vidhåller\r\natt det är viktigt att fortsätta bygga ut högskolan - så\r\nökar ju behoven av studentbostäder kraftigt. Under\r\n90-talet då depressionen har varit ett faktum och då\r\nräntorna har varit skyhöga kan jag förstå att många\r\ninte har sett det som en möjlighet att bygga. Men nu\r\nnär räntorna är låga och när det finns en mycket stor\r\nefterfrågan på studentbostäder så är det ett mycket\r\nviktigt ansvar för alla våra kommuner som är intres-\r\nserade av att ha en högskola som växer och som är en\r\ndynamisk högskola att de faktiskt kan erbjuda stu-\r\ndenterna bostäder.\r\nDetta är en väldigt viktig fråga som jag ofta tar\r\nupp med kommuner som jag träffar ute på våra hög-\r\nskoleorter och som ansluter till den diskussion som\r\nstatsrådet Lövdén hade, där ju Stockholms kommun\r\när en kommun som jag tycker inte alls tar detta ansvar\r\nför studenternas bostäder.</pre><pre>Anf.  54  SOFIA JONSSON (c):\r\nFru talman! Det är en viktig fråga, som Thomas\r\nÖstros säger. Och det är viktigt att kommunerna en-\r\ngagerar sig och att kommunerna också i tid får reda\r\npå hur många utbildningsplatser de får per ort så att\r\nde kan planera bostadsbyggandet. Men samtidigt är\r\ndet så att när vi beslutar och när regeringen kommer\r\nmed förslag om nya utbildningsplatser måste man\r\nockså ha ett samtal och en samverkan med kommu-\r\nnerna för att göra det möjligt för studenterna att stu-\r\ndera, framför allt när det gäller den sociala snedre-\r\nkryteringen. Om vi över huvud taget ska kunna rätta\r\ntill den måste det finnas en möjlighet för studenterna\r\natt få en bostad och att kunna bo på den ort där de\r\nstuderar.\r\nSom det ser ut i dag med de närmare 76 % av stu-\r\ndenterna som inte har en studentbostad är det många\r\nsom tvingas hyra en vanlig bostad som inte alls är\r\nanpassad till studenternas ekonomiska situation. Det\r\nblir inte heller mycket bättre med det förslag om ett\r\nnytt studiemedelssystem som föreligger. Jag hoppas\r\nockså att regeringen lägger fram ett förslag där man\r\nfrån regeringens sida tillsammans med kommuner\r\noch studenter har ett samarbete och ser över studen-\r\nternas situation.</pre><pre>Anf.  55  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Den studiesociala situationen är na-\r\nturligtvis väldigt viktig. När vi bygger ut högskolan\r\nmåste de kommuner som värnar om sina högskolor,\r\nt.ex. de borgerligt styrda kommuner som i dag inte\r\naktivt driver på utvecklingen på studentbostadssidan,\r\nta sitt ansvar. Nu har de tre år på sig med platser\r\nframöver. Det finns god planeringstid, och de bör\r\nomedelbart sätta i gång med detta byggande.\r\nSofia Jonsson tar upp studiemedelssystemet. Det\r\när ju en ganska genomgripande reform som vi ge-\r\nnomför. Det innebär en rejäl höjning av bidragsdelen\r\nmed 500 kr i månaden som minskar skulduppbygg-\r\nnaden och som gör att fler lockas till högskolorna.\r\nDet innebär större möjligheter för studenterna att\r\nfaktiskt jobba vid sidan av och tjäna extrapengar om\r\nde så vill. Vi vill höja fribeloppet. Centern vill göra\r\nen mycket blygsam höjning som inte löser denna\r\nproblematik. Det innebär också en koppling till pen-\r\nsionsrätt till studierna, som gör att det också där finns\r\nen koppling till trygghet och tillförsikt för framtiden\r\nsom tillförs i det nya studiemedelssystemet. Det blir\r\nviktigt framöver för att se till att bekämpa social\r\nsnedrekrytering.\r\nOskäliga löneskillnader</pre><pre>Anf.  56  MONICA GREEN (s):\r\nFru talman! Jag har en fråga till jämställdhetsmi-\r\nnistern angående de oskäliga löneskillnader som finns\r\ni landet. Sverige är ett mycket jämställt land, och vi\r\nhar kommit väldigt långt. Men trots det är vi inte\r\njämställda vare sig i styrelserum, i vardagsrum eller\r\npå arbetsplatserna.\r\nS-kvinnor driver nu en kampanj om att kanske\r\nbyta kön eller skaffa sig mustasch när man ska löne-\r\nförhandla. Men vad som är glädjande är att vi har sett\r\natt jämställdhetsministern och statsministern tar initi-\r\nativ för att stärka lagstiftningen. Jag undrar vad det\r\nkommer att innebära.</pre><pre>Anf.  57  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är rätt, Monica Green, att vi i\r\nSverige, precis som i alla andra länder i världen, har\r\noskäliga löneskillnader - alltså löneskillnader som\r\ninte kan förklaras på något annat sätt än att vi är\r\nkvinnor och män. Ungefär 3-7 % av löneskillnaderna\r\növer huvud taget är oskäliga och det är självklart\r\noacceptabelt.\r\nDetta är en fråga för parterna men därmed sitter vi\r\ninte alldeles stilla, utan vi för hela tiden diskussioner\r\nmed parterna. Till våren kommer vi att ändra jäm-\r\nställdhetslagen så att den blir vassare när det gäller\r\ndetta med att parterna ska ha det här som ett redskap.\r\nFrågan är nu föremål för ett remissförfarande. Se-\r\ndan ska detta beredas och därefter blir det en propo-\r\nsition. Det kan handla t.ex. om att de allmänna dis-\r\nkrimineringsreglerna görs vassare. Men det kan också\r\nhandla om att man just när det gäller lönediskrimine-\r\nring förändrar bevisbördan t.ex. Vidare kan det\r\nhandla om att man har ett bättre samråd och samar-\r\nbete med facket och att man gör synligt vilken lön de\r\nolika löntagarna har.</pre><pre>Anf.  58  MONICA GREEN (s):\r\nFru talman! Kan det också innebära att man åter-\r\nigen tar upp diskussionen om ett nytt löneutvärde-\r\nringssystem - att man tittar på hur yrken egentligen\r\nvärderas? T.ex. barnskötare och barnmorskor värde-\r\nras ju inte alls likvärdigt med typiskt manliga yrken.</pre><pre>Anf.  59  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag kan inte här ge några löften om\r\nvad en blivande proposition kommer att innehålla\r\nmen arbetsvärdering är en metod som används, t.ex. i\r\nNordamerika med viss framgång. Jag säger alltså inte\r\natt det löser hela frågan.\r\nVi vet också att arbetsvärdering är förenat med\r\nsvårigheter. Det har vi sett inte minst när JämO har\r\ndrivit fall i Sverige. Det s.k. barnmorskefallet är det\r\nmest uppmärksammade. JämO har hela tiden haft\r\nregeringens stöd när det gäller att driva den här typen\r\nav fall för att få fram en praxis. Det är viktigt att man\r\nkan jämföra t.ex. en barnmorska med en sjukhustek-\r\nniker. Vad är det som säger att barnmorskan som har\r\nett så viktigt arbete med nyfödda ska ha lägre betalt\r\nän en person, oftast en man, som arbetar med döda\r\nting, dvs. maskiner? Det finns ingen rim och reson i\r\ndet.\r\nSkogsnäringen</pre><pre>Anf.  60  GÖTE JONSSON (m):\r\nFru talman! Jag har en fråga till statsrådet Mona\r\nSahlin. I skogsvårdslagen finns det två mål, nämligen\r\nmiljömålet och produktionsmålet. När det gäller mil-\r\njömålet har man från Miljödepartementet varit väldigt\r\naktiv för att värna den delen i skogsvårdslagen. Jag\r\ntycker dock att man från Industridepartementet har\r\nvarit mindre aktiv när det gäller att värna produk-\r\ntionsmålet.\r\nJag vet att det har kommit önskemål från näring-\r\nen. Det gäller då en rad frågor där man skulle vilja se\r\nändringar beträffande regelsystem, skatter o.d. Vilken\r\nstrategi har man inom Näringsdepartementet och\r\nvilken strategi har statsrådet Sahlin för att förbättra\r\nförutsättningarna för vår viktigaste exportnäring?</pre><pre>Anf.  61  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det var en lite gammeldags ingång\r\nsom frågeställaren hade. Dels är det Björn Rosengren\r\nsom har ansvaret för detta. Dels heter departementet\r\ninte längre Industridepartementet, utan nu heter det\r\nNäringsdepartementet. Dels är, hoppas jag, vår stra-\r\ntegi väldigt tydlig och också uppskattad av alla i\r\nkammaren. Det finns inget motsatsförhållande mellan\r\nmiljö- och tillväxtmål. De förutsätter varandra. Vi gör\r\nett mycket noggrant arbete i Regeringskansliet för att\r\nse till att detta också gäller för vår absolut viktigaste\r\nnaturtillgång, skogen. Vår strategi är alltså att inte gå\r\npå kollisionskurs utan att se till att miljö och tillväxt\r\nblir två saker som vandrar hand i hand. Det hoppas\r\njag att frågeställaren tycker är rätt och riktigt.</pre><pre>Anf.  62  GÖTE JONSSON (m):\r\nFru talman! Jag ber om ursäkt för felaktigheten i\r\ningången till den här debatten men det är kanske inte\r\ndet som är det viktiga. Näringsdepartementet har ju\r\ntvå ministrar. Jag förutsätter att man kan fråga båda\r\nnär det gäller en så här viktig sak.\r\nDet är ju ändå så att det handlar om vår viktigaste\r\nexportnäring. Inte heller jag ser någon motsättning\r\nmellan produktionsmål och miljömål men skillnaden\r\när att medan man från regeringshåll kraftigt hävdar\r\nmiljömålet ligger man lägre när det gäller produk-\r\ntionsmålet. Detta är allvarligt sett till den internatio-\r\nnella konkurrensen.\r\nI Finland t.ex. är investeringarna mycket större\r\ninom näringen. Om vi går till EU så är det på det\r\nviset att man bakvägen försöker utnyttja en mängd\r\nolika bidrag för att ge stöd till denna näring. Jag vill\r\ninte att vi bakvägen inför en EU:s skogspolitik men\r\ndet är viktigt att regeringen bevakar produktionsmå-\r\nlets intresse därför att det handlar om vår viktigaste\r\nnäring. Dessutom är detta en viktig sysselsättnings-\r\nfaktor ute på landsbygden. Jag tycker att det vore bra\r\nom departementet och statsrådet kunde redovisa kon-\r\nkreta förslag till åtgärder på området.</pre><pre>Anf.  63  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det är självfallet upp till frågeställa-\r\nren att ställa frågor. Det har han nyss gjort och jag\r\nförsöker svara så gott jag kan.\r\nJag tycker att frågeställaren inledde väldigt bra\r\ngenom att säga att det inte finns något motsatsförhål-\r\nlande mellan produktionsmål och miljömål. Nej,\r\nprecis! Vår strategi nu är att visa att de målen går att\r\nföra hand i hand. Självfallet gör vi detta mycket aktivt\r\ngentemot EU. Där instämmer jag i frågeställarens\r\nbeskrivning. Men om frågeställaren vill ha en längre\r\nredogörelse för alla mål och ingångar är nog fråge-\r\nstunden inte det lämpligaste tillfället.\r\nVi är alltså överens om målen. Då kämpar vi för\r\natt så blir fallet också i realiteteten, för det är rege-\r\nringens strategi.\r\nTillväxtavtalen</pre><pre>Anf.  64  WILLY SÖDERDAHL (v):\r\nFru talman! Också jag har en fråga till statsrådet\r\nMona Sahlin.\r\nRuntom i landet arbetar man med de regionala\r\ntillväxtavtalen. Jag tror att det är en bra princip att\r\nman bygger på den kompetens och de förutsättningar\r\nsom finns i län och regioner. Frågan är bara om man\r\nverkligen tar vara på all kompetens och idérikedom\r\nsom finns.\r\nJag tänker på den kritik som bl.a. statsrådet själv\r\nhar framfört. Det gäller då hur ungdomar och kvinnor\r\nhar kommit till tals vid framtagandet av förslagen.\r\nHar kritiken hjälpt? Har inriktningen ändrats på något\r\nvis så att ungdomar och kvinnor nu bättre tillgodoses?</pre><pre>Anf.  65  Statsrådet MONA SAHLIN (s):\r\nFru talman! Tillväxtavtalen och det arbete som nu\r\nhar inletts för att göra de regionala tillväxtavtalen till\r\nen stor och viktig och även ny del i tillväxtpolitiken\r\nbedömer jag hör till de största och viktigaste frågorna\r\nsom jag har att ansvara för. Men det här är bara bör-\r\njan på en process som, och det är alla län mycket\r\nmedvetna om, kommer att ta tid. Början var i stort\r\nsett mycket bra, utom på de områden som frågeställa-\r\nren nämnt.\r\nI många läns tillväxtavtal är det en brist att nya\r\ngrupper inte har tagits in i arbetet med att formulera\r\ntillväxtmålen för den egna regionen - grupper som\r\ninte tidigare har funnits med i styrelserummen och\r\nvid organisationens bord, t.ex. ungdomar, grupper\r\nmed invandrarbakgrund och kvinnor.\r\nDetta har vi påpekat och vi diskuterar det mycket\r\nnoga med länen. Till viss del går det att se en föränd-\r\nring nu när vi slutförhandlar med länen men det\r\nkommer att behövas mycket mer av påtryckningar\r\nbåde från regeringen och från riksdagens ledamöter\r\nför att se till att tillväxtavtalen omfattar alla grupper.</pre><pre>Anf.  66  WILLY SÖDERDAHL (v):\r\nFru talman! Jag håller med om det och hoppas att\r\nförändringen verkligen tar fart så att vi tar vara på de\r\nhär möjligheterna.\r\nEn annan fara som jag ser här gäller ominrikt-\r\nningen av försvaret. Det innebär, såvitt jag förstår, att\r\nen del av avtalen kommer att användas för att skapa\r\nnya arbetstillfällen på de olika orterna. Ser statsrådet\r\nnågon risk att ungdomar och kvinnor där så sker\r\nåterigen blir förpassade till bakgrunden, som det ju\r\nvar när det hela började?</pre><pre>Anf.  67  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag är mycket medveten om fråge-\r\nställningen. Både när det gäller tillväxtavtalens inne-\r\nhåll och när det gäller arbetet med att tillförsäkra nya\r\njobb och ny tillväxt i de regioner som nu drabbas av\r\nnedläggning av regementen arbetar vi på att det blir\r\nnya jobb som hör framtiden till. Då måste man ta med\r\nde aspekter som frågeställaren här tog upp. Det gäller\r\nalltså de yngre, kvinnorna och de grupper som annars\r\nhaft svårt på arbetsmarknaden. Jag kan bara försäkra\r\natt precis de här aspekterna spelar en mycket stor roll\r\nbåde i arbetet med försvarsbeslutet och regionalpoli-\r\ntiken och när det gäller tillväxtavtalen.\r\nUtländska förvärv av fritidsfastigheter</pre><pre>Anf.  68  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsministern. Han sade tidigare att hela Sverige ska\r\nleva.\r\nI går fattades ett beslut här i riksdagen om utländ-\r\nska förvärv av fritidsfastigheter, som i och för sig var\r\nett rätt beslut, eftersom man inte ska diskriminera\r\nmedborgare från andra EU-länder. Då vi nu tillhör\r\nEU är det naturligt med ett sådant beslut.\r\nÄr statsministern beredd att följa upp hur detta\r\nslår på skärgården, de känsliga områden som blir de\r\nmest utsatta?</pre><pre>Anf.  69  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror inte att vi har planerat något\r\nprogram för en sådan uppföljning. Där tror jag att den\r\nbästa metoden är att följa lokal debatt. Jag skulle tro\r\natt om vi plötsligt märker en invasion i södra Sverige\r\nav exempelvis tyskar som börjar köpa upp ostkustens\r\nattraktivaste skärgårdsställen och Blekinge skärgård,\r\nfår vi en diskussion som kommer att uppmärksamma\r\noss på ett s.k. problem. Jag tror inte att det inträffar.\r\nVi har inte sett några sådana tendenser under den tid\r\nsom vi nu haft möjlighet för andra medborgare än\r\nsvenskar att förvärva fastigheter i Sverige. Vi har\r\ninget sådant planerat. Jag tror att den allmänna opini-\r\nonen nog följer detta bäst.\r\nSedan en liten reflexion. Vi har alltid tyckt att det\r\nhar varit naturligt att svenskar har kunnat förvärva\r\nfastigheter i andra länder än i Sverige och aldrig nå-\r\ngonsin krävt eller trott att andra länder skulle ha ett\r\nuppföljningsprogram för de fastighetsförvärv som vi\r\nsvenskar gjort exempelvis i Spanien, Italien och\r\nGrekland. Nu är vi en del av en avreglerad europeisk\r\ngemenskap. Vi ska nog tänka oss lite för innan vi\r\ndriver det kravet för långt vidare.</pre><pre>Anf.  70  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag håller med statsministern. Jag är\r\ninte heller beredd att säga att vi ska välja ut vissa,\r\nutan det gäller just de penningstarka köparna. Anled-\r\nningen till att frågan kom upp är debatten här i riks-\r\ndagen i går.\r\nFortfarande är min fråga: Kommer man att följa\r\nupp just de penningstarka köparna i våra känsliga\r\nskärgårdsområden och i så fall kanske välja ut en\r\neller två kommuner för att se hur detta slår - inte när\r\nde gäller lagstiftningen utan detta att hela Sverige ska\r\nleva?</pre><pre>Anf.  71  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror inte att vi kommer att göra\r\ndet. Jag tror inte heller att det är meningsfullt att säga\r\natt en penningstark köpare som exempelvis är fransk\r\nmedborgare på något annat sätt skulle utöva in-\r\nskränkning i svenska medborgares vardag än en\r\nsvensk penningstark köpare som trissar upp priserna\r\nt.ex. i skärgården.\r\nDet finns ett inslag i resonemanget som jag å ena\r\nsidan begriper - jag kan förstå den oro som finns -\r\nmen å andra sidan är det inte logiskt och stämmer\r\ndefinitivt inte med hur vi själva har agerat. Därför tror\r\njag att vi ska sortera känslor och argument och säga\r\natt vi nu är en del av en gemenskap där vi har den\r\nmöjligheten själva. Andra får nu denna möjlighet hos\r\noss. Jag tror att det inte några problem. Blir det pro-\r\nblem är jag inte säker på att de skapas av utländska\r\nköpare utan av svenska som har alldeles för gott om\r\npengar.\r\nGemensamt livsmedelsverk i EU</pre><pre>Anf.  72  HARLAD NORDLUND (fp):\r\nFru talman! Inom EU diskuteras för närvarande\r\natt man eventuellt skulle bygga upp något som be-\r\nnämns FDA och som kan liknas vid ett gemensamt\r\nlivsmedelsverk.\r\nJag vill fråga jordbruksminister Margareta Win-\r\nberg: Är det den svenska regeringens mening att man\r\nbör bygga upp ett sådant verk?</pre><pre>Anf.  73  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Den här diskussionen har uppstått ef-\r\nter de skandaler som vi sett, senast dioxinskandalen i\r\nBelgien och tidigare galna ko-sjukan. Miljontals svin\r\nhar tvingats slaktas därför att de haft svinpest, osv.\r\nDå kom det ett förslag från Frankrikes president och\r\nRomano Prodi, inte gemensamt utan var för sig. In-\r\nnan dess hade vi från svensk sida också sagt att det\r\nkanske behövs någonting på EU-nivå som kontrolle-\r\nrar maten, djuren nu i ett läge när både mat och djur\r\nkan förflyttas över gränserna. Bara så mycket är sagt.\r\nVi har i och för sig ingenting emot att man har en\r\nskarpare kontroll. Vi tror t.o.m. att det kan behövas.\r\nHur detta ska utformas, vilka befogenheter ett sådant\r\norgan ska ha finns det inga idéer om ännu.</pre><pre>Anf.  74  HARALD NORDLUND (fp):\r\nFru talman! Till de problem som kan samman-\r\nhänga med att man bygger upp ett sådant verk hör\r\nexempelvis att man kan behöva kontrollanter på EU-\r\nnivå som kontrollerar kontrollanterna i de olika na-\r\ntionerna. Det kan vara ett problem. Problemet med att\r\ninte längre kunna sköta kontrollen lokalt, regionalt\r\noch nationellt kan man också ha synpunkter på. Till\r\ndetta kommer, därom torde vi vara överens, att Sveri-\r\nge har ett mycket väl fungerande livsmedelsverk.\r\nDå vill jag fråga: Skulle inte vårt livsmedelsverk\r\nkunna spela en roll över våra gränser? Skulle man\r\nkunna pröva den typen av möjligheter i stället för att\r\nbygga upp ett på Europanivå?</pre><pre>Anf.  75  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Sverige är dessbättre inte problemet,\r\ntvärtom. På grund av att vi sedan flera årtionden till-\r\nbaka haft en väldigt bra djuromsorg, en strikt livsme-\r\ndelslagstiftning och duktiga bönder har vi inte drab-\r\nbats av de problem som vi nu ser i andra länder. Frå-\r\ngan handlar om att när vi nu som EU-medlem ser att\r\nmat, djur och foder kan förflyttas över gränser, ställer\r\ndet naturligtvis större krav på en kontroll som också\r\nkan innebära ett överinseende inte bara i det egna\r\nlandet utan också i andra länder.\r\nJag tror inte att Livsmedelsverket kan spela den\r\nrollen, för Livsmedelsverket ska vara vårt verk. Det\r\när ett utomordentligt verk. Men jag tror att någon\r\nform av övergripande kontroll behövs.\r\nHarald Nordlund säger att vi får kontrollanter som\r\nkontrollerar kontrollanterna. Det är redan i dag ett\r\nfaktum. Så fungerar EU:s jordbrukspolitik, den jord-\r\nbrukspolitik som vi förhoppningsvis båda försöker\r\nbekämpa.\r\nEnergibeskattningen</pre><pre>Anf.  76  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag har en fråga till statsministern, en\r\nmera övergripande generell fråga om energibeskatt-\r\nningen. Konkret gäller det beskattningsregler och\r\nekonomiska villkor för de olika förnybara energisla-\r\ngen. Jag tänker i första hand på vindel, pelletar, små-\r\nskalig vattenkraft och torv, för att ta några exempel.\r\nFå frågor har enligt min mening en sådan bäring\r\npå framtiden som denna. Det är många hundra företag\r\nsom tillverkar utrustning och teknik inom energisek-\r\ntorn som ger oss stabila och långsiktiga ekonomiska\r\nspelregler. Hela denna skala av teknikföretag runtom\r\ni vårt land står i vänteläge i brist på besked om de\r\nekonomiska och skattemässiga reglerna för framtiden.\r\nEnergimarknaden investerar inte, och beskeden sak-\r\nnas om de framtida förutsättningarna.\r\nMin fråga är: Kan vi få ett ungefärligt besked om\r\nnär energiskattefrågorna blir klara och när kan vi få\r\nsätta ned foten och få ett besked och ett beslut i denna\r\nkammare?</pre><pre>Anf.  77  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Åke Sandström tar upp en central frå-\r\nga som jag själv på samma övergripande sätt kunde\r\ndiskutera med Värmeverksföreningen för några veck-\r\nor sedan när jag talade vid dess jubileum. Att jag inte\r\ngår in i detalj, lika lite som Åke Sandström gör, beror\r\npå att vi just nu sitter i Finansdepartementet med en\r\növersyn av alla energiskatterna. Det görs i anslutning\r\ntill de stora skattesamtalen.\r\nDet är viktigt med långsiktighet, det vet jag ev\r\negen praktisk erfarenhet. Men det är också viktigt att\r\nvi håller fast vi den överenskommelse som vi träffat\r\nom den framtida energipolitiken mellan Centern,\r\nSocialdemokraterna och Vänsterpartiet för att ställa\r\nom energisystemen.\r\nDär är det kanske inte alltid energibeskattningen\r\nsom är det absolut centrala, utan det finns också andra\r\ntyper av stimulanser och stöd som bör diskuteras i\r\ndessa sammanhang.\r\nMen om Åke Sandström vill ha svar på frågan när\r\ndet kommer ett besked om energiskatterna blir\r\njag honom svaret skyldig i dag, därför att översynen\r\npågår. Men vi har ingen längtan att töva med frågan.</pre><pre>Anf.  78  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag tackar för svaret.\r\nSverige internationellt</pre><pre>Anf.  79  ARNE KJÖRNSBERG (s):\r\nFru talman! Från tid till annan finns det personer\r\nsom säger att Sverige är marginaliserat och att det\r\ninte är någon som lyssnar på oss i internationella\r\nförhandlingar. Statsministern har erfarenhet dels från\r\nsin tid som finansminister, då det var stora problem\r\nmed Sveriges ekonomi, dels som statsminister när vi\r\nkanske är på grön kvist.\r\nLyssnar man mer på oss nu än när statsministern\r\ntillträdde som finansminister 1994?</pre><pre>Anf.  80  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Ja, det gör man, och det har jag upp-\r\nlevt ohyggligt tydligt. Att resa ut i världen, driva\r\nfrågor, ställa krav på andra, ha uppfattningar om\r\nlösningar och själv inte ha klarat av det grundläggan-\r\nde, det är förödande.\r\nDen situation som vi hade i Sverige i början och\r\nmitten på 90-talet skapade en internationell uppmärk-\r\nsamhet som var föga smickrande för Sverige. Nu tar\r\njag emot den ena journalisten efter den andra med\r\nutländsk anknytning - ofta amerikanska eller engels-\r\nka journalister - som vill tala om den pånyttfödda\r\nsvenska modellen. Det ger god publicitet åt Sverige\r\noch ger alla de progressiva krafter som finns världen\r\nrunt ett land att peka på där det går att förena god\r\nekonomisk utveckling, rättvis fördelning och hög\r\nkonkurrenskraft.\r\nDet fungerar i Sverige igen. Jag är inte säker på\r\natt alla lyssnar på oss, men vi möts ändå inte av in-\r\nvändningen att vi inte har klarat av den egna politi-\r\nken. Därmed står vi starkare.\r\nFamiljeskogsbruken</pre><pre>Anf.  81  CARL G NILSON (m):\r\nFru talman! Apropå skogsdebatten för en stund\r\nsedan har vi nöjet att ha ett stort antal företrädare för\r\nmellansvenska och sydsvenska skogsägare här i dag.\r\nDe har gått runt och träffat partigrupper. Framför allt\r\nhar de frågat om en sak, nämligen om problematiken\r\nmed generationsväxling i familjeskogsbruk. Reglerna\r\nskärps nu när reavinstskatten höjs vid årsskiftet.\r\nJag vill gärna fråga statsministern, eftersom det är\r\nen allmän fråga: Vad kan man svara dessa skogsägare\r\nsom oroar sig över detta?</pre><pre>Anf.  82  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi har aviserat en översyn av detta\r\nproblem. Om man jämför med t.ex. bolagsskogarna är\r\ndet klart att familjeskogsbruket befinner sig i en situ-\r\nation som ju rymmer en omloppstid av en, kanske två\r\narvsskiften, vilket läggs till den kostnadsbild som så\r\nsmåningom ska bäras vid en slutavverkning. Det\r\nförstår vi, och det tittar vi på.\r\nNär vi nu har skogsägare i riksdagen vill jag också\r\nsäga att det är naturligtvis viktigt att vi rent allmänt\r\nför en diskussion om hur skog värderas och om hur\r\nskogens värde räknas fram. Där är jag bekymrad över\r\nde signaler som kommer från de stora pappers- och\r\nmassaföretagen som ju deklarerar på sina bolags-\r\nstämmor att de inte längre ser skog som en till gång.\r\nMed det hundraåriga perspektiv som finns i\r\nskogsekonomin är detta någonting som skrämmer\r\nmig mycket mer än det trots allt relativt begränsade\r\nproblemet med arvsskiften som vi borde kunna hante-\r\nra.</pre><pre>Anf.  83  CARL G NILSON (m):\r\nFru talman! Kan jag då tolka Göran Perssons svar\r\npå det sättet att han inser värdet av den struktur på\r\nskogsägande som vi har i Sverige? Kan vi räkna med\r\natt regeringen bidrar till att behålla denna struktur\r\ngenom att lägga fram förslag som innebär en lindring\r\nav den skärpning som nu är på gång?</pre><pre>Anf.  84  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Aldrig från min sida ett löfte om en\r\nskattesänkning som inte i grunden är utredd och dess-\r\nutom finansierad. Det är viktigt att veta för dem som\r\ndriver en verksamhet som ytterst är beroende av hur\r\nräntan utvecklas. Alla som har räknat på skogskalky-\r\nler vet att det är så. Där är det ordning och reda som\r\ngäller.\r\nSom jag sade på Södra skogsägarnas invigning av\r\nMönsteråssågen i förra veckan har vi däremot all\r\nanledning att uppmuntra och stödja den insats som\r\nskogsbonden gör, därför att det är en förvaltargärning\r\nsom bär över generationer och också en ryggrad i\r\nråvaruförsörjningen av det som kan kallas för Sveri-\r\nges gröna guld.</pre><pre>Anf.  85  CARL G NILSON (m):\r\nFru talman! Jag talade i detta sammanhang inte\r\nom en skattesänkning, utan jag talade om ett undan-\r\nröjande av en skattehöjning.</pre><pre>Anf.  86  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Alla sådana förändringar är - och det\r\nvet kanske Carl G Nilson från den tiden då han fanns\r\ni närheten av ett ansvarstagande departement - in-\r\nskuggade som en framtida intäkt. Tar man bort dem\r\nkommer det att uppstå ett hål, och då måste vi ta\r\nansvar för detta.\r\nTrots allt är det här en fråga som, jämfört med allt\r\nannat skogsekonomiskt, är någonting som vi kan\r\nhantera. Jag är mer intresserad av en långsiktig sam-\r\nverkan mellan samhället och skogsägarna kring hur vi\r\ntar ansvar för ekonomiska kalkyler som ytterst bygger\r\npå en slutavverkning som många gånger ligger kan-\r\nske 80-100 år fram i tiden. Det är någonting som\r\npassar ohyggligt illa ihop med börsens och de snabba\r\nklippens värld som vi i dag lever i.\r\nSkogsbondens ansvarstagande för Sveriges råva-\r\nruförsörjning är någonting som kräver mycket lång-\r\nsiktiga spelregler och en rimlig värdering av den skog\r\nsom växer eller som ska planteras.\r\nKampen mot rasism och nazism</pre><pre>Anf.  87  YVONNE RUWAIDA (mp):\r\nFru talman! Med rätta vaknar Sverige inför ut-\r\nbredningen av rasismen, nazismen och dess yttringar.\r\nMen det är inte första gången som Sverige vaknar.\r\n1995 mördades fem människor av personer med\r\nkopplingar till de högerextrema rörelserna.\r\nFrågan har utretts om hur man kan motverka ra-\r\nsistiskt och nazistiskt våld. Det finns två utredningar,\r\ndels Rasistiskt och främlingsfientligt våld, dels Ac-\r\nceptera!.\r\nPå Björn Söderbergs arbetsplats spelades det vit-\r\nmaktmusik. Arbetsledningen gjorde ingenting. Facket\r\ngjorde ingenting. I utredningen Acceptera! står det att\r\narbetsledningen ska ha ett ansvar för att motverka\r\nrasistiska och nazistiska tillmälen.\r\nDet är mycket som ska göras på bred front, och\r\ndet finns väldigt många bra förslag. Detta är någon-\r\nting som rör hela samhället. Jag vill fråga statsminis-\r\nter Göran Persson om han kan tänka sig att genomfö-\r\nra alla förslag som finns i dessa två utredningar.</pre><pre>Anf.  88  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Samma ordning här som i andra\r\nsammanhang: Utredningars förslag ska remissbe-\r\nhandlas och granskas. Men generellt: Ja, därför att det\r\när kanske vårt just nu viktigaste gemensamma och\r\ndemokratiska upplysnings- och renhållningsarbete att\r\nsätta gränser för de yttringar som utnyttjar det öppna\r\nsamhällets tolerans.\r\nHär måste vi se till att vi möter med en opinions-\r\nbildning, men i de lägen där det inte räcker måste vi\r\nskärpa lagstiftningen. Ta exempelvis vitmaktmusik,\r\ndär det ju finns preskriptionsregler som ursprungligen\r\nkom till för att göra landet så öppet som möjligt för\r\ninsyn och granskning. Dessa regler utnyttjas nu för\r\nspridning av vitmaktmusik. Det utreds nu, och för-\r\nhoppningsvis kommer reglerna att skärpas för att man\r\npå så sätt ska komma åt den delen av denna hemska\r\nopinionsbildning.\r\nVår inställning är alltså: Där lagstiftningen inte\r\nhåller, där ska den skärpas. Polisen ska koncentrera\r\nsina resurser på att se till att lagstiftningen efterlevs.\r\nVi som opinonsbildare ska se till att vi med civilku-\r\nrage och kraft står upp för demokratiska värden och\r\nmänskliga rättigheter.</pre><pre>Anf.  89  YVONNE RUWAIDA (mp):\r\nFrun talman! Dessa förslag presenterades för 1 ½\r\når sedan. I inget av dem förespråkas totalitära meto-\r\nder, konstigheter eller inskränkningar i yttrandefrihe-\r\nten, utan här förespråkas demokratiska medel. Det rör\r\nt.ex. skolan, och det är en fråga som är väldigt viktig,\r\nnämligen att det är mycket av det nazistiska våldet\r\nsom riktar sig mot homosexuella, och därför bör\r\nhomosexuella ingå i hetslagstiftningen.\r\nDet här har utretts, och många av förslagen är inte\r\nkonstiga. De kräver ett engagemang och en vilja att\r\npå allvar ta itu med frågorna. Jag tycker inte att det är\r\nansvarigt av oss här i riksdagen att inte ha fullföljt de\r\nhär förslagen. Det gäller t.ex. förslaget om en läro-\r\nboksgranskning där man tar bort alla yttringar i da-\r\ngens läroböcker av att helt enkelt se ned på vissa\r\nfolkgrupper - judar, zigenare och invandrare - och av\r\natt säga nej till mångfald.\r\nJag tycker att många av förslagen är enkla att ge-\r\nnomföra med demokratiska medel, och jag vill inte\r\natt vi ska vänta med att genomföra dem.</pre><pre>Anf.  90  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det vill inte jag heller, och vi tänker\r\ninte göra det. Där förslagen är okontroversiella i för-\r\nhållande till grundlagstiftning ska de naturligtvis\r\ngenomföras. Jag förutsätter att granskning av läro-\r\nböcker sker löpande. Det är en skam om det i svenska\r\nläroböcker skulle finnas exempelvis antisemitiska\r\ninslag. Sådana läroböcker skulle naturligtvis omedel-\r\nbart tas bort ur sortimentet.\r\nVi ska på alla områden där vi hittar möjligheter att\r\ntäppa till lagstiftningen och i allt beteende där vi ser\r\nsvagheter skärpa aktiviteten. Men det är också viktigt\r\natt i det här läget gå ut som opinionsbildare med ci-\r\nvilkurage. Vi ska stå upp, våga ta debatten och sätta\r\ngränser. Det är Yvonne Ruwaidas ansvar, och det är\r\nmitt ansvar. Det är någonting som vi faktiskt kan\r\nförenas omkring över partigränser, för ytterst handlar\r\ndet om försvar för mänskliga rättigheter och demo-\r\nkratiska principer.</pre><pre>Anf.  91  YVONNE RUWAIDA (mp):\r\nFru talman! Jag hoppas att vi väldigt snart kan se\r\növer de här förslagen och genomföra dem. Motverka\r\nrasism och nazism måste vi göra varje dag i olika\r\ndelar av samhället. Det är en pågående process. Vi\r\nkan inte om tio år säga att rasismen är borta och\r\nplötsligt tro att det är okej och att vi inte behöver\r\nkämpa. Det här är en kamp som pågår hela tiden.\r\nMan måste hela tiden försvara demokrati och mänsk-\r\nligt värde.\r\nJag anser att Sveriges riksdag och den svenska re-\r\ngeringen har svikit och att vi kunde ha gjort mer än\r\nsom har gjorts, men jag hoppas att det som har hänt\r\npå senare tid får oss att med stor kraft ta tag i de här\r\nfrågorna.</pre><pre>Anf.  92  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Ja, vi kunde ha gjort mer än vad vi\r\nhar gjort, och detta är någonting som vi allihop delar\r\nansvaret för. Jag tror att det är utomordentligt viktigt\r\natt vi har den grundläggande attityden och inställ-\r\nningen. Konkreta och bra förslag blir genomförda.\r\nVi har tagit ett blygsamt initiativ, som nu växer\r\nvärlden över, till att koppla dagens debatt, dagens\r\nförtryck och dagens övergrepp mot mänskliga rättig-\r\nheter till det som hände för 50 år sedan.\r\nI början av nästa år kommer vi att hålla en av de\r\nstörsta internationella konferenser som Sverige nå-\r\ngonsin har haft, och den kommer att handla om just\r\nden här saken. Det är självklart att vi vid den sam-\r\nmankomsten vill visa upp ett Sverige som står samlat\r\noch starkt i kampen mot nazism, antisemitism och\r\nrasism. Alla goda förslag tas emot.\r\nKommunismen</pre><pre>Anf.  93  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Förre statsministern Ingvar Carlsson\r\nskriver i sin bok Ur skuggan av Olof Palme:\r\n\"Det har känts olustigt att socialdemokratiska re-\r\ngeringar i Sveriges riksdag varit beroende av kom-\r\nmunistiska röster under långa perioder för att få ige-\r\nnom sin politik.\"\r\nI dag har den socialdemokratiska regeringen ju ett\r\nmer organiserat samarbete med Vänsterpartiet, f.d.\r\nVänsterpartiet kommunisterna. Trots namnbytet säger\r\nju flera ledamöter i Vänsterpartiet öppet att de fortfa-\r\nrande är kommunister.\r\nMin fråga till statsministern är om han känner\r\nsamma olust som förre statsministern över detta bero-\r\nende.</pre><pre>Anf.  94  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag har aldrig dolt min syn på kom-\r\nmunismen. Kommunismen är en av 1900-talets stora\r\nförlöpningar mot mänskligheten, som har ohyggligt\r\nmånga mord och missgrepp på sitt samvete.\r\nVi har ju i Sverige hållit tillbaka kommunismen.\r\nDen fick aldrig fäste i vårt land, eftersom det fanns en\r\ndemokratisk arbetarrörelse som orkade ta upp kam-\r\npen med högern på ett sådant sätt att människor vann\r\ntilltro till demokrati och politiskt arbete.\r\nOm det fortfarande finns människor i vårt land\r\nsom kallar sig för kommunister, tycker jag att det är\r\nmärkligt med tanke på den historia som kommunis-\r\nmen har. Jag kan säga att jag i det avseendet inte har\r\nnågon annan värdering eller känsla än min föregång-\r\nare.</pre><pre>Anf.  95  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag uppskattar det sista som statsmi-\r\nnistern sade, att han delar den här olustkänslan, men\r\ndet går inte att komma ifrån att vi här i Sveriges riks-\r\ndag har ledamöter som öppet säger att de är kommu-\r\nnister.\r\nVarje gång som statsministern på senare år har\r\nläst upp sin regeringsförklaring har det tagits upp att\r\nman ska bekämpa rasism, nazism och fascism, men\r\nkommunismen nämns aldrig. Jag får trots allt en\r\nobehaglig känsla av att statsministern inte gör det just\r\ndärför att man har detta nära samarbete med kommu-\r\nnisterna här i Sverige, som numera kallar sig Väns-\r\nterpartiet.</pre><pre>Anf.  96  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vad gäller känslor inför andra politi-\r\nker har vi alla våra aversioner. Jag har svårt med\r\nkommunister. Jag har också svårt med ohöljda nylibe-\r\nraler, som ju också vill ha en samhällsförändring som\r\njag menar hotar jämlikheten, solidariteten och sam-\r\nmanhållningen. Där pågår hela tiden en kraftmätning.\r\nFör min del vill jag bilda opinion för det alternativ\r\nsom jag företräder, den demokratiska socialismen,\r\nsocialdemokratin, och det har varit framgångsrikt i\r\nSverige. Men jag har alltid bekämpat dem som be-\r\nkämpar demokratin. Finns det någon som betraktar\r\nsig som kommunist efter 1900-talets gräsligheter, kan\r\njag inför den personen inte känna något annat än ett\r\nväldigt stort avståndstagande. Där har jag precis\r\nsamma värdering som Ingvar Carlsson.\r\nFrågeställaren vet att vi har försökt samla kamma-\r\nren till en upplysningskampanj mot kommunismen på\r\nsamma sätt som vi har gjort mot nazismen. Det har\r\ninte gått att samla kammaren på den punkten. Vi tar\r\nbåda uppenbarligen avstånd från totalitära metoder,\r\noch kammaren kan inte genom ett majoritetsbeslut\r\nbestämma att svenska staten ska inleda ett opinions-\r\nbildningsarbete. Det går inte, även om det är kom-\r\nmunismen som ska avslöjas och angripas.\r\nGarantipensionen</pre><pre>Anf.  97  KENNETH JOHANSSON (c):\r\nFru talman! Jag har en fråga till statsministern.\r\nI går kom beskedet att garantipensionen inte kan\r\ninföras förrän år 2003. Det är naturligtvis djupt\r\nolyckligt och väcker oro hos många pensionärer.\r\nPensionärerna ska självfallet inte straffas för att byrå-\r\nkrati och beslutsprocess inte klarar sin uppgift.\r\nDet är ett absolut krav från Centerpartiets sida att\r\nen senareläggning måste kompenseras. Vårt förslag är\r\nen rejäl höjning av pensionstillskottet. Mot bakgrund\r\nav socialförsäkringsministerns något vaga uttalanden\r\ni dagens press skulle jag vilja fråga statsministern om\r\nhan kan lova att de här pensionärerna inte lämnas i\r\nsticket och att det blir en kompensation fullt ut fr.o.m.\r\nden 1 januari 2001.</pre><pre>Anf.  98  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det handlar ju inte om någon sänk-\r\nning av pensionerna utan om att vissa pensionärer till\r\nföljd av den nya garantipensionen kommer att få en\r\nbättre situation, som nu blir senarelagd. Staten sparar\r\ninte några pengar på så sätt. De här pengarna finns\r\ninte i vår budget. Jag skulle precis som frågeställaren\r\nvilja kompensera, och kompensera friskt, men vi ska\r\nockså ta ansvar för att det ska finansieras. Vi har i\r\nriksdagen ett samarbete om hur vi ska ta ansvar för\r\nvår ekonomi. Jag vill väga in också det samarbetet i\r\nden här diskussionen.\r\nPensionstillskotten kan vara en metod, om vi hit-\r\ntar pengar. Det kan också finnas andra sätt att gå\r\nfram, exempelvis via de särskilda bostadstilläggen.\r\nDet är rimligen i första hand de sämst ställda pensio-\r\nnärerna som vi tänker på i det här sammanhanget, inte\r\npensionärskollektivet i dess helhet.</pre><pre>Anf.  99  KENNETH JOHANSSON (c):\r\nFru talman! Jag är ganska säker på att det är\r\nmånga som känner att de mer eller mindre har fått ett\r\nlöfte om att från den 1 januari 2001 få en garantipen-\r\nsion. Är det så att de inte kan få klart besked om nu\r\ntekniken gör att detta tvingas skjutas upp, så kommer\r\nde att känna sig svikna. Jag tror att de kommer att\r\nkänna sig mycket svikna, och det är framför allt\r\ngrupper som har en smal marginal att leva på. Det\r\nhandlar om inte minst kvinnor som har haft svårt att\r\npå egen hand se till att få en pension som är dräglig\r\noch som går att leva på.\r\nJag hade hoppats att vi skulle kunna få det tydliga\r\nbeskedet att om byråkratin sätter käppar i hjulet så\r\nmåste dessa ca 700 000 pensionärer känna att de får\r\nkompensation. Annars känner de sig svikna.</pre><pre>Anf.  100  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Till skillnad från frågeställaren ska\r\njag också stå för det jag säger och kunna genomföra\r\ndet i praktisk handling. Det är klart att vi vill kom-\r\npensera, och inte bara kompensera utan förbättra, för\r\nde sämst ställda pensionärerna; det är självklart. Vi\r\nhar inte nu ett avsatt utrymme för det i våra budgetar,\r\noch i det läget ser jag framför mig den situationen att\r\nså fort vi ställer ut löften så hamnar vi också i ett läge\r\ndå de ska betalas.\r\nJag utesluter inte någonting sådant. Tvärtom: Jag\r\nhoppas att vi kan göra det, och jag vill göra det, men\r\nvi ska också, innan vi ställer ut löftet, se till så att vi\r\nhar en finansiering. Det är skillnaden mellan opposi-\r\ntionens möjligheter att ställa krav och regeringens\r\nskyldighet att ta ansvar för en helhet så att landets\r\nintressen också tas till vara.</pre><pre>Anf.  101  TALMANNEN:\r\nDetta fick bli det sista inlägget i dagens fråge-\r\nstund, som därmed är avslutad. Jag tackar regeringens\r\noch kammarens ledamöter för ert bidrag.</pre><pre>11 §  Svar på interpellation 1999/2000:36 om\r\nungdomshem för kriminella</pre><pre>Anf.  102  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Lars Elinderson har frågat om jag\r\nkommer att se över tillsynsreglerna när det gäller\r\nstatliga vårdinstitutioner med anledning av de upp-\r\ngifter som framkommit om missförhållanden vid\r\nHammargården.\r\nFrågan är föranledd av den senaste tidens rappor-\r\nter i massmedierna om förhållandena på Hammargår-\r\nden. Lars Elinderson ifrågasätter att Statens institu-\r\ntionsstyrelse utövar tillsyn över den verksamhet som\r\nbedrivs i styrelsens regi.\r\nAnsvaret att driva de särskilda ungdomshemmen\r\nfördes över till Statens institutionsstyrelse i syfte att\r\nge ungdomar en mer lättillgänglig och mer differenti-\r\nerad vård än den som funnits under de år ansvaret för\r\nvården legat hos kommunerna och landstingen. Man\r\nkan konstatera att det i dessa avseenden har skett en\r\npositiv utveckling under den tid SiS haft ansvaret för\r\natt driva de särskilda ungdomshemmen. Den upp-\r\nmärksamhet som förhållandena på Hammargården\r\nfått har resulterat i att SiS tillsatt en utredare som på\r\ngeneraldirektörens uppdrag utreder förhållandena.\r\nUtredaren ska senast den 15 december i år göra en\r\nbedömning av förhållandena och lämna förslag på hur\r\nförändringar kan göras och om det behövs initiera\r\nutredning inom andra institutioner. Generaldirektören\r\nhålls löpande underrättad om hur utredningen fram-\r\nskrider.\r\nDet finns en skillnad mellan kommunernas ansvar\r\nenligt socialtjänstlagen att tillgodose barns och ungas\r\nbehov av vård och SiS uppgift att tillhandahålla god\r\nvård på uppdrag av kommunerna.\r\nLänsstyrelserna och Socialstyrelsen har det natio-\r\nnella ansvaret för att se till att kommunerna tillgodo-\r\nser människors behov av vård och behandling, inklu-\r\nsive deras behov av tvångsvård. Det är SiS uppgift att\r\nse till att den vård som SiS bedriver på uppdrag av\r\nkommunerna sker på laglig grund och i övrigt bedrivs\r\npå ett ändamålsenligt sätt. Med andra ord, om kom-\r\nmunerna inte ansöker om tvångsvård när behov före-\r\nligger är det Socialstyrelsen som ska peka på det i sin\r\ntillsynsverksamhet. I SiS tillsynsuppdrag ingår att\r\nfölja upp om de ungdomar som kommunerna placerar\r\ninom SiS institutioner får vård av god kvalitet.\r\nSiS är central förvaltningsmyndighet för de insti-\r\ntutioner som ingår i SiS. Tillsynsfunktionen utövas av\r\npersonal vid huvudkontoret som inte har direkt ansvar\r\nför driften av verksamheten. En och samma person\r\nhar alltså inte ansvar för såväl driften som tillsyn av\r\nen verksamhet.\r\nDet har inte ansetts som lämpligt att ge någon an-\r\nnan jämställd myndighet ett generellt tillsynsansvar\r\növer en annan statlig myndighet. Att andra expert-\r\nmyndigheter på den statliga eller kommunala sidan\r\nkan ha specialtillsyn över vissa delar, som t.ex.\r\nbrandskydd, arbetsmiljö och sjukvård, kan motiveras\r\nav det faktum att detta ligger utanför myndighetens\r\neget kompetensområde. Ytterst finns även Justitie-\r\nombudsmannens tillsynsansvar över all myndighets-\r\nutövning.\r\nSocialtjänstutredningen som nyligen lämnat sitt\r\nbetänkande har haft till uppgift att se över tillsynen\r\ninom socialtjänstlagens område. De förslag till för-\r\nändring som utredningen lämnade gäller tillsynen\r\növer kommunernas socialtjänst. Utredningens betän-\r\nkande är för närvarande föremål för remissbehand-\r\nling.\r\nJag anser att det i dag inte föreligger behov av att\r\nändra i gällande tillsynsregler för statliga myndighe-\r\nter.</pre><pre>Anf.  103  LARS ELINDERSON (m):\r\nFru talman! Jag vill tacka socialministern för det\r\nsvar jag har fått.\r\nSyftet med min interpellation i det här ärendet var,\r\nsom socialministern också har förstått, inte att disku-\r\ntera de förhållanden eller påstådda förhållanden som\r\nuppstått vid Hammargården eller vid någon annan\r\nliknande institution. Det förekommer ju återkomman-\r\nde uppgifter eller påståenden om uppgifter på både\r\nstatliga institutioner, enskilda institutioner och kom-\r\nmunalt drivna institutioner inom bl.a. det här områ-\r\ndet. Det jag ville uppmärksamma är den skillnad i syn\r\nvad gäller tillsynen som finns mellan statligt bedriven\r\nverksamhet, kommunalt bedriven verksamhet och\r\nenskilt bedriven verksamhet inom de här områdena.\r\nJag har erfarenhet från både kommun och lands-\r\nting som ansvarig politiker för vårdhem av den här\r\ntypen. Det var ju så att innan de här institutionerna\r\ngick över till statligt huvudmannaskap var det en\r\nperiod av ungefär tio år då kommunerna och lands-\r\ntingen gemensamt hade ansvaret för institutionerna.\r\nJag upplevde det då som en fördel för verksamheten\r\natt det också fanns en oberoende och självständig\r\ntillsynsmyndighet i form av länsstyrelse, socialstyrel-\r\nse och i vissa fall också kommun.\r\nI dag har vi den synen, som också socialministern\r\npåpekade i sitt svar, att statliga myndigheter inte ska\r\nha tillsynsansvar över andra myndigheter. Däremot\r\npåpekar också socialministern att det finns undantag\r\nfrån den här regeln.\r\nJag tycker att det för verksamheten, i synnerhet\r\nnär det uppstår diskussioner av den här typen, skulle\r\nvara en styrka och en fördel att granskning av påståd-\r\nda missförhållanden också kunde utföras, både lö-\r\npande och i anslutning till sådana här situationer, av\r\nett oberoende och självständigt organ utanför den\r\nmyndighet som har ansvaret för själva verksamheten.\r\nJag konstaterar att socialministern inte har samma\r\nuppfattning som jag, men jag tror ändå att det vore en\r\nfördel både för verksamheten och för myndigheten i\r\nsig om det här ansvaret kunde delas på samma sätt\r\nsom när det gäller kommunala, landstingskommunala\r\noch enskilda institutioner.</pre><pre>Anf.  104  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag noterade Lars Elindersons mer\r\nprincipiella diskussion och att det inte handlade just\r\nom den massmediala uppmärksamheten kring SiS\r\nverksamhet just nu.\r\nDen principiella frågeställningen är naturligtvis\r\nkomplicerad av det skälet att det är svårt att se hur en\r\nstatlig myndighet ska utöva tillsyn över en annan. Jag\r\ntycker däremot att det är viktigt att konstatera att den\r\nundersökning av verksamheten som nu har initierats\r\nav generaldirektören för SiS ska få genomföras, och\r\nvi får se hur resultatet blir. Det är egentligen först\r\nefter det som man kan diskutera i vilken mån en till-\r\nsyn över egen verksamhet i praktiken fungerar.\r\nNu utsätts SiS för en offentlig granskning. Också\r\nresultatet av den egna undersökningen kommer att bli\r\nföremål för en offentlig debatt, och sannolikt också\r\nför diskussion här i kammaren. Jag tycker inte att det\r\nfinns skäl att nu ha en annan hållning än att förlita sig\r\ntill att det initiativ som generaldirektören har tagit\r\nkommer att leda fram till en rejäl granskning av verk-\r\nsamheten.</pre><pre>Anf.  105  LARS ELINDERSON (m):\r\nFru talman! Jag får tolka det som en viss öppenhet\r\nfrån socialministerns sida att man ska avvakta den\r\nutredning som nu görs innan man diskuterar formerna\r\nför tillsyn av institutioner av den här typen i framti-\r\nden. Jag vill ändå återigen bekräfta min egen person-\r\nliga erfarenhet. När påståenden om sådana här för-\r\nhållanden dyker upp är det i de kommunala samman-\r\nhangen först när en oberoende statlig myndighet eller\r\nlänsstyrelsemyndighet utövar sin tillsyn över verk-\r\nsamheten som man kan klarlägga de verkliga förhål-\r\nlandena. När kommunerna själva ser över sina miss-\r\nförhållanden, eller när de enskilda institutionerna ser\r\növer påstådda missförhållanden, är trovärdigheten\r\nofta ganska låg till det resultat man kommer fram till.\r\nJag tror att det skulle vara en fördel om Statens\r\ninstitutionsstyrelse hade möjligheten att utnyttja ett\r\noberoende, utomstående tillsynsinstitut eller motsva-\r\nrande som också skulle kunna bekräfta de åtgärder\r\nman själv vidtar. Som jag skriver i min interpellation\r\nlöper vi nu risken att generaldirektören, som har an-\r\nsvaret för tillsynen, måste kritisera sin styrelse, bris-\r\nten på egna åtgärder eller andra medarbetares brister,\r\nom det skulle visa sig att det finns fog för påstående-\r\nna om missförhållanden. Jag tror att det förhållandet\r\nundergräver trovärdigheten i den formen av tillsyn.</pre><pre>Anf.  106  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Den här problematiken är inte ovanlig\r\ni många olika former av verksamhet, inte bara i det\r\noffentliga utan också i det privata. Det är den verk-\r\nsamhetsansvariga som är ansvarig för kvalitetsbe-\r\ndömningar och utvärdering av verksamheter. Levere-\r\nrar man det som är utlovat? Fyller verksamheten de\r\nkvalitetskrav man har satt upp för den?\r\nNär det gäller den här frågan handlar det helt en-\r\nkelt om att SiS är ansvarig för att utvärdera kvaliteten\r\ni den verksamhet som man gör på kommunernas\r\nuppdrag. Själva myndighetsutövningen, som kanske\r\näven i viss mån utövas av SiS, granskas av Justitie-\r\nombudsmannen. I det stycket finns det en tillfreds-\r\nställande granskning.\r\nFrågan är i vilken mån SiS som myndighet klarar\r\natt bedöma sin egen verksamhet och göra en god\r\nuppföljning av den kritik som har riktats. Jag tror att\r\nman kommer att göra det. Men vi har anledning att se\r\nfram emot och pröva den rapport som vi kommer att\r\nfå i december.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1999/2000:43 om\r\nföretagandet för statligt ägda företag</pre><pre>Anf.  107  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Ola Karlsson har frågat mig om vilka\r\nåtgärder jag avser att vidta för att återupprätta förtro-\r\nendet för och värdet i de företag där svenska staten i\r\ndag är ägare.\r\nJag vill svara följande på Ola Karlssons fråga.\r\nStatens företag har i dag ett gott värde. Regeringen\r\nräknar med att de nu är värda i storleksordningen 500\r\nmiljarder kronor. De företag staten äger visar en god\r\nutveckling, lönsamheten är bra och värdena ökar på\r\nett tillfredsställande sätt.\r\nVärdet på de statligt ägda bolagen har inte fallit på\r\nsenare tid, som Ola Karlsson påstår. Värdet på företag\r\ninom infrastruktur - som flertalet av statens företag är\r\nverksamma inom - har kontinuerligt stigit de senaste\r\nåren.\r\nStaten har gjort flera bra affärer som visar hur vi\r\ntagit tillvara möjligheten till värdestegring. Pharmacia\r\n &amp;  Upjohn såldes i januari, och vi fick 15,4 miljarder\r\nsvenska kronor för den lilla post på 7 % som vi då\r\nhade kvar.\r\nSveaskogsaffärens resultat är att värdet på Sveas-\r\nkog och de aktier vi har kvar i Assi Domän nu är 4,1\r\nmiljarder högre än vad Assi Domän-aktierna var\r\nvärda vid årsskiftet 1998/99.\r\nRegeringen utvecklar nu ägarpolitiken med sikte\r\npå värdeökning, transparens och koncentration till\r\nhuvuduppgiften för respektive företag. Regeringen\r\nsäljer alltså inte till varje pris, som den borgerliga\r\nregeringen gjorde, utan vi tänker på skattebetalarnas\r\nbästa och utvecklar värdena.\r\nI fråga om Telia-Telenor kan jag konstatera att\r\nden svenska staten tillsatt en mycket kompetent sty-\r\nrelse. Ordförande blir Jan-Åke Kark, och han ska\r\nägna en betydande tid åt uppdraget. Regeringen för-\r\nbereder en börsintroduktion till i april nästa år. Jag är\r\nförvissad om att bolaget kommer att besluta om en\r\nstrategisk inriktning som blir mycket intressant för\r\nkapitalmarknaden. Den svenska regeringens ambition\r\när att få bra betalt för aktierna och att genom den\r\nexponering mot marknaden som börsintroduktionen\r\nger få en fortsatt god värdeutveckling för bolaget.</pre><pre>Anf.  108  OLA KARLSSON (m):\r\nFru talman! Jag ska börja med att tacka statsrådet\r\nför svaret, även om jag måste beklaga att han i svaret\r\nglider förbi mycket av det jag tar upp i interpellatio-\r\nnen. En av de saker han poängterar är att regeringen\r\ntänker på skattebetalarnas bästa och utvecklar värde-\r\nna. Jag menar att de citat jag tar upp i interpellationen\r\npekar på motsatsen. Den statliga dominansen i Telia-\r\nTelenor och även i Assi Domän och Merita-\r\nNordbanken har skadat dessa företag.\r\nSkälet till att jag byggt upp min interpellation uti-\r\nfrån alla dessa citat är att jag vill markera att det här\r\ninte är fråga om moderat propaganda. Det är citat från\r\nseriösa affärs- och morgontidningar. De speglar de\r\ndiskussioner som finns inom affärsvärlden och fi-\r\nnansvärlden. Citaten speglar också reella problem för\r\ndessa företag.\r\nNu är det inte så att vi tar upp diskussionen om\r\nvärdet på statligt ägda företag bara för att gynna de\r\nandra aktieägarna i Merita-Nordbanken eller i Assi\r\nDomän. Detta är ett reellt problem för företagen och\r\nde anställda i företagen. Det handlar om kapitalkost-\r\nnaderna för företagen och möjligheterna att expande-\r\nra och trygga jobb. Vid en låg värdering och låga\r\nbörskurser blir det definitionsmässigt dyrare för fö-\r\nretagen att skaffa kapital. Det blir svårare att expan-\r\ndera. Det blir svårare att långsiktigt trygga jobben.\r\nDärför måste vi ha ett ägande av dessa företag som är\r\nprofessionellt.\r\nJag menar att det är viktigt att vi i Sverige har\r\nstarka, duktiga företag inom bankområdet, skogsom-\r\nrådet och telekommunikationsområdet. Det vi har sett\r\nde senaste månaderna pekar på att det statliga ägandet\r\nhar skadat dessa företag. När det gäller Telia-Telenor\r\nhar vi fått en värdering av statens andel redovisad här\r\ni kammaren. Det har sagts här från ansvarigt håll att\r\ndet är 240 miljarder, och det är som bekant 60 % av\r\n400 miljarder kronor.\r\nVi får väl se vilken värdeförändring det blir fram\r\ntill börsintroduktionen. Det blir väl en hyggligt ob-\r\njektiv betygssättning av statsrådets fögderi på detta\r\nområde. Vi får se om det blir lägre eller högre än 400\r\nmiljarder. Sedan kan vi avläsa hur statsrådets verk-\r\nsamhet har påverkat det hela.\r\nJag menar att en utgångspunkt ska vara detta: Av-\r\nveckla det statliga ägandet i dessa företag så fort som\r\nmöjligt så att vi kan få kompetenta, skickliga ägare\r\nför att på det viset långsiktigt trygga jobben och verk-\r\nsamheten här i Sverige!</pre><pre>Anf.  109  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att säga att Ola\r\nKarlsson har sänt över några tidningsurklipp och\r\nkallar det för en interpellation. Låt mig få göra det\r\novanliga konstaterandet att jag ser detta som ett miss-\r\nbruk av interpellationssystemet. Jag debatterar gärna\r\nförvaltning av statligt ägda företag med Ola Karlsson,\r\nmen i så fall vill jag debattera hur moderaterna vill\r\nförvalta statens egendom, och inte några slumpvis\r\nvalda tidningsurklipp. Det är ett väldigt underligt sätt\r\natt föra en diskussion om en så viktig sak som statens\r\nägande på. Jag tycker att det är ett konstigt sätt att\r\nhantera det hela på.\r\nLåt mig ändå ta upp frågan i sak. När moderater-\r\nna, dessa skickliga förvaltare av statlig verksamhet,\r\nville sälja ut Telia, som då som nu var statligt, ville\r\nde göra det för 40 miljarder. Efter några år som sedan\r\ndess har förflutit gör vi nu bedömningen att vi kom-\r\nmer att få mångdubbelt detta belopp när vi säljer ut\r\n33 %. Det är väl ett riktigt sätt att förvalta statens\r\nägor på?\r\nTill sist i detta inlägg vill jag säga att det ytterst är\r\nmarknaden som bedömer värdet av de här bolagen.\r\nOch det är riktigt som interpellanten säger - värdet\r\nkommer att avgöras när vi öppnar för utförsäljning av\r\nvår andel av Telia.\r\nVi har använt all den expertis som finns. Vi an-\r\nvänder all den kunskap som finns i form av börsana-\r\nlytiker och sådana som gör värderingar av våra stora\r\nbolag - dels dem som vi äger helt, dels dem som vi är\r\ndelägare i. Det gäller både internationell och nationell\r\nexpertis. Jag kan konstatera att värdet i runda slängar\r\nligger på 500 miljarder kronor. Det är inte dåligt, och\r\njag vill säga att det förvaltas professionellt.\r\nVi är delägare i Assi Domän. Vi ägde tidigare un-\r\ngefär 50 %. Vi har gått ned från detta till ungefär\r\n35 %, och vi har tagit ut skog för att förbättra Assi\r\nDomäns resultat och få en bättre balansräkning. Vi\r\nvill samtidigt nu förvalta skogen mer långsiktigt. Om\r\ninte jag missminner mig var det faktiskt en moderat\r\nnäringsminister som sålde ut delar av Assi Domän\r\noch som gjorde strukturplanen. Man kan konstatera\r\natt det inte var speciellt lyckat. Nu har vi rättat till\r\ndetta, och Assi Domän har alla förutsättningar att\r\nutvecklas som ett framgångsrikt skogsbolag. Dess-\r\nutom har vi tagit ansvar för stora delar av skogsarea-\r\nlerna.</pre><pre>Anf.  110  OLA KARLSSON (m):\r\nFru talman! Jag börjar med att konstatera att stats-\r\nrådet tycker att det är ett oskick att använda\r\npressklipp i interpellationsdebatter för att den vägen\r\nredovisa vad som sägs på - i det här fallet - den fi-\r\nnansiella marknaden och vad som redovisas i den\r\noffentliga debatten.\r\nJag tänkte fortsätta med oskicket att citera svensk\r\npress - i det här fallet Affärsvärlden nr 47, som kom\r\nför en vecka sedan:\r\n\"Det finns alltså gott om exempel på att domine-\r\nrande huvudägare är klart hämmande för aktiernas\r\nkursutveckling. Detta är alls inget kortsiktigt pro-\r\nblem. Tvärtom riskerar det att långsiktigt skada dessa\r\nföretag. En relativt sett låg aktiekurs ökar ju defini-\r\ntionsmässigt företagets kapitalkostnad. Det minskar i\r\nsin tur företagets förmåga att genomföra lönsamma\r\ninvesteringar och förvärv. Det gäller inte minst för-\r\nvärv där den egna aktien används som betalningsme-\r\ndel.\"\r\nHär är ett annat citat:\r\n\"De mest uppenbara fallen, där huvudägarens in-\r\ntressen avviker från övriga aktieägares intressen, är\r\nde bolag där staten är huvudägare. När finansminis-\r\ntern häromveckan sade att staten ser sitt ägande i\r\nMerita-Nordbanken som ett sätt att agera på kredit-\r\nmarknaden, gav det aktieägarna i Merita-Nordbanken\r\nen rejäl skrämselhicka. Ett sådant bolag bör inte vara\r\nbörsnoterat. Finansminister Bosse Ringholm har\r\nvisserligen tagit tillbaka sitt uttalande, men det påvi-\r\nsar ändå den latenta risk för missbruk av ägarmakten\r\nsom finns i bolag som ägarmässigt domineras av\r\nstaten.\"\r\nDet är den här typen av överväganden som görs\r\nav aktörerna på finansmarknaden - de som ytterst ser\r\ntill att det finns kapital till de här företagen. Här har\r\nstatens agerande skadat företagen. Eller menar Björn\r\nRosengren att alla de här citaten skulle spegla något\r\nannat än verkligheten? Menar han att Affärsvärlden i\r\ndet här fallet har fel när tidningen konstaterar att detta\r\när en belastning för företagen? Eller har Finanstid-\r\nningen fel när tidningen refererar till Tormod Her-\r\nmansen, den nye vd:n i Telia-Telenor, när han kon-\r\nstaterar att intrycket av oenighet mellan ägarna har\r\nskadat bolagets ledning, och att börsnoteringen av det\r\nfusionerade Telia-Telenor har drabbats av förseningar\r\npå grund av detta? Menar statsrådet att detta är fel\r\noch helt gripet ur luften? Menar han att svenska sta-\r\ntens agerande i det här fallet inte påverkar företagen?\r\nJag konstaterar att statsrådet håller med om att det\r\nvärde som Telia-Telenor kommer att åsättas vid en\r\nbörsintroduktion kommer att spegla ett verkligt\r\nmarknadsvärde. Då får vi väl se om statsrådets upp-\r\ngift från juni i år på 240 miljarder kronor för Telia\r\nstår sig, eller om marknaden sätter ett plus- eller ett\r\nminusbetyg på statens förvaltande av bolaget.</pre><pre>Anf.  111  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi åberopar olika auktoriteter. Ola\r\nKarlsson åberopar sina, och jag åberopar mina. Jag\r\nutgår ifrån dem som har gjort värderingarna.\r\nJag tycker självfallet också att mycket av det som\r\nsägs i affärstidningarna och på de rosa sidorna - de\r\nanalyser och bedömningar som görs - många gånger\r\nstämmer. Men det är en annan sak att med utgångs-\r\npunkt i lösryckta citat här försöka att döma ut statens\r\nsätt att förvalta sina bolag, när jag samtidigt kan re-\r\ndovisa vilket högt värde de har och även med faktiska\r\nsiffror kan redovisa hur värdet har stigit under de\r\nsenaste åren.\r\nJag kan ta fram en annan auktoritet, nämligen\r\nOECD. OECD har uppmärksammat Sveriges rege-\r\nrings unika sätt att förvalta statliga bolag, då vi foku-\r\nserar på värdeskapande och inte på privatiseringen i\r\nsig. Detta anses vara unikt, och det är ett annat sätt att\r\ngå till väga när det gäller hanteringen av statliga bo-\r\nlag än att ha som princip att säga att bara vi privatise-\r\nrar så blir det bättre. Jag kan ta fram många exempel\r\ndär det har visat sig att det inte alls blir bättre.\r\nI de flesta fall där telecom-bolag har sålts ut har\r\nstater legat kvar som starka ägare. Detta är ingen\r\noriginellt. Jag är övertygad om att det nya bolaget\r\nTelia-Telenor kommer att möta ett mycket högt värde\r\npå marknaden. Detta kommer att manifesteras vid\r\nutförsäljningen på börsen. Så vi får väl se vem som\r\nfår rätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1999/2000:40 om\r\nboendesituationen och hyreslagstiftningen</pre><pre>Anf.  112  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Inga Berggren har frågat vilka åtgär-\r\nder jag är beredd att vidta för att åstadkomma en\r\nstörre rörlighet och därmed en bättre fungerande\r\nbostadsmarknad. Vidare har Inga Berggren ställt\r\nfrågan om jag är beredd att ge tilläggsdirektiv till\r\nutredningen om bruksvärdessystemet med syfte att\r\ndärigenom få konkreta förslag till en ny hyreslagstift-\r\nning.\r\nStockholmsregionen och andra tillväxtregioner i\r\nSverige växer just nu kraftigt. Samtidigt har många\r\nkommuner minskande befolkning. Av de omkring\r\n56 000 outhyrda lägenheterna i riket är enligt en rap-\r\nport från Boverket omkring 20 000 belägna i kom-\r\nmuner som haft vikande befolkningsunderlag under\r\n1990-talet. Detta innebär givetvis en hård ekonomisk\r\npåfrestning för dessa kommuner.\r\nRegeringen har vidtagit en lång rad åtgärder för\r\natt möta denna utveckling. Regeringen har t.ex. som\r\növergripande målsättning att med regionalpolitiska\r\nåtgärder uppnå en mer balanserad befolkningsut-\r\nveckling i Sverige, vilket i sin tur bör bidra till en\r\nbättre fungerande bostadsmarknad i hela landet. En\r\nåtgärd är inrättandet av Bostadsdelegationen under\r\nförra året. Delegationen har i uppdrag att medverka\r\ntill att kommuner med övermäktiga ekonomiska pro-\r\nblem till följd av bl.a. outhyrda lägenheter i sina bo-\r\nstadsföretag får hjälp att komma ur problemen. Såvitt\r\ndelegationen kan bedöma uppgår behovet av statligt\r\nstöd till sammanlagt 2,5 miljarder kronor i denna\r\nverksamhet.\r\nBostadsbyggandet i vissa delar av Sverige är all-\r\ndeles för lågt i förhållande till behovet. Boverket har\r\ninom ramen för ett särskilt regeringsuppdrag analyse-\r\nrat utvecklingen av bostadsefterfrågan i landet. Re-\r\nsultaten av denna analys visar entydigt att behovet av\r\nnyproduktion av bostäder framför allt i tillväxtregio-\r\nnerna är större än vad tidigare bedömningar visat.\r\nBara i Stockholmsområdet bedömer Boverket att\r\nnybyggnadsbehovet uppgår till ca 10 000 bostäder\r\nårligen under perioden fram till år 2010. Samtidigt\r\nbedömer kommunerna i Stockholmsområdet att det\r\nkommer att byggas endast 5 000 bostäder årligen\r\nunder de närmaste fem åren. Om inte bostadsbyggan-\r\ndet ökar kan bristen på bostäder komma att utgöra ett\r\nallvarligt hinder mot ökad tillväxt i Stockholmsregio-\r\nnen. Regeringen har därför nyligen uppdragit åt\r\nlandshövding Ulf Adelsohn att överlägga med kom-\r\nmunerna i Stockholms län om möjliga åtgärder för att\r\nskapa förutsättningar för ett ökat bostadsbyggande i\r\nlänet.\r\nSyftena med dagens bruksvärdessystem är främst\r\natt få en dämpad hyresutveckling med allmännyttan\r\nsom hyresledande och därmed ett reellt besittnings-\r\nskydd för hyresgästerna. Diskussionen om bruksvär-\r\ndessystemet har ökat under senare år. Det ifrågasätts\r\nallt oftare om resultaten speglar hyresgästernas värde-\r\nringar. Vissa anser att attraktiva lägenheter i centrala\r\nlägen är underprissatta samtidigt som andra menar att\r\nhyresgäster i mindre centrala delar får betala högre\r\nhyror än vad som kan motiveras utifrån uppfattningar\r\ni den allmänna opinionen.\r\nDiskussionen lider av att det inte finns aktuella\r\nundersökningar av många av dessa förhållanden. Den\r\nsärskilde utredaren har mot denna bakgrund bl.a. till\r\nuppgift att ta reda på hur det verkligen förhåller sig\r\nmed dessa frågor. Innan jag har fått detta underlag är\r\njag inte beredd att ta ställning till om några åtgärder\r\nkan behöva vidtas. Några tilläggsdirektiv till den\r\npågående utredningen avser jag därför inte att föreslå.</pre><pre>Anf.  113  INGA BERGGREN (m):\r\nFru talman! Tack för svaret, Lars-Erik Lövdén.\r\nDet är ett svar som tyvärr än en gång visar regering-\r\nens defensiva hållning. Jag tror inte att regionalpoli-\r\ntiskt plåstrande eller en bostadsakut är rätt medicin\r\nför att verkligen lösa bostadsbristen där den finns\r\neller för att få människor att leva kvar i glesbygden.\r\nJag tror att statsrådet kan bättre än så.\r\nHinder för bostadsbyggande i tillväxtområdena\r\nhar påvisats både i Boverkets rapport som kom i\r\nslutet av sommaren och alldeles nyligen av Ulf Adel-\r\nsohns lägesrapportering om förhållandena i Stock-\r\nholms län. Båda dessa rapporter visar att det behövs\r\nförändringar, främst av boendeskatterna och hy-\r\nreslagstiftningen.\r\nI den här debatten kommer jag att resonera kring\r\nhyresrätten. Jag anser nämligen att det är dags att\r\ngöra något åt hyressättningssystemet. Det var ju ock-\r\nså detta som var centralpunkten i min fråga, men\r\ndessvärre inte i statsrådets svar. Det finns uppenbarli-\r\ngen en viss insikt om problemen. Varför då inte göra\r\nnågonting, Lars-Erik Lövdén? Statsrådet borde åt-\r\nminstone vara öppen för en sakdebatt.\r\nMin utgångspunkt i en sådan är att stabilt och\r\ntryggt boende är en viktig del av en familjs grund-\r\ntrygghet. Därför bör också hyressystemet vara så\r\nutformat att det tar större hänsyn till kundernas och\r\nde bostadssökandes önskemål och behov.\r\nDet är naturligtvis välkommet att regeringen nu\r\nhar tillsatt en utredning som ska utvärdera bruksvär-\r\ndessystemet. Det hade dock varit än mer positivt om\r\nutredaren hade fått i uppdrag att ta fram konkreta\r\nalternativ.\r\nMina utgångspunkter är alltså att större hänsyn\r\nska tas till de boendes önskemål. Ett första steg borde\r\ndå rimligen vara att avskaffa de kommunala bostads-\r\nbolagens strikt hyresledande roll. Jag tycker inte att\r\ndet verkar rimligt att fastigheternas byggår ska vara\r\nhelt avgörande för hyressättningen.\r\nFör att få en mer rörlig bostadsmarknad och ett\r\nfortsatt byggande och bevarande av hyresrätten tycker\r\njag att en rimlig och riktig åtgärd också skulle vara att\r\nha en fri förstagångshyra. Det innebär att kunden eller\r\nkundens ombud och fastighetsägaren avtalar om en\r\nhyra som då blir relaterad till efterfrågan på bostäder.\r\nDet borde vara möjligt att skriva hyreskontrakt på\r\nflera år och avtala om vilka förutsättningar som ska\r\ngälla vid en omförhandling. På så sätt skapas en bätt-\r\nre förutsebarhet för boendekostnaderna och trygghe-\r\nten blir större.\r\nFör att besittningsskyddet ska förbli starkt ska hy-\r\nrestvister kunna prövas i domstol. Inte bara hyresni-\r\nvån utan även storleken på en eventuell höjning av\r\nhyran skulle då kunna bli föremål för en rimlighets-\r\nbedömning. Jag anser nämligen inte att de boende ska\r\nkunna utsättas för en chockhöjning av hyran eller att\r\nen fastighetsägare ska kunna kasta ut någon på gatan.\r\nMin fråga kvarstår. Vad tänker Lars-Erik Lövdén\r\ngöra åt hyressättningssystemet?</pre><pre>Anf.  114  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Debatten om hyressättningssystemet\r\nlider av bristen att vi inte har ett sakligt underlag för\r\nden debatten. Bruksvärdessystemet bygger i sina\r\ngrundprinciper på att det ska spegla de värderingar\r\nsom finns på bostadsmarknaden. Det är grundprinci-\r\nperna bakom bruksvärdessystemet där allmännyttan\r\nintar en hyresledande roll.\r\nDet uppdrag som regeringen har gett till utredaren\r\när att se om intentionerna bakom lagstiftningen också\r\nhar tillämpats i praktiken på olika bostadsmarknader i\r\nSverige. Jag vill ha det underlaget från utredaren\r\ninnan jag tar ställning till om det behöver vidtas några\r\nåtgärder i förändrande riktning när det gäller det nu-\r\nvarande hyressättningssystemet. Jag tycker att det är\r\nett fullkomligt rimligt förfarande att vi angriper pro-\r\nblemen på det sättet.\r\nDet har figurerat väldigt många påståenden i de-\r\nbatten som inte är riktigt underbyggda i ett seriöst\r\nperspektiv. Jag tycker att vi ska ta fram det här mate-\r\nrialet. Utredaren gör nu ett väldigt genomgripande\r\nanalysarbete där han också går ut och intervjuar bo-\r\nstadskonsumenter om deras värderingar av boendet.\r\nLåt oss avvakta det materialet innan vi uttalar oss\r\ntvärsäkert om bruksvärdessystemets eventuella bris-\r\nter.\r\nSedan tangerar ju frågeställaren den viktiga hu-\r\nvudfrågan, nämligen hur vi får till stånd ett ökat bo-\r\nstadsbyggande i Sverige. Där har jag den ingången att\r\njag inte tror att det är en enkel åtgärd som leder fram\r\ntill ett ökat bostadsbyggande utan att det är en rad\r\nåtgärder som krävs. Kommunerna måste ta ett tydli-\r\ngare bostadsförsörjningsansvar och använda de bo-\r\nstadspolitiska instrument som kommunerna besitter\r\nför att medverka till ett ökat bostadsbyggande.\r\nDet är det kommunala planmonopolet. Det hand-\r\nlar om allmännyttans roll, även för nyproduktionen.\r\nDet handlar om mark och avgiftssättning. Det är en\r\ndel. En annan del är att uppnå en rättvis företagsbe-\r\nskattning, en neutralitet i företagsbeskattningen som\r\ninte leder till att vissa boendeformer missgynnas på\r\nmarknaden. Det arbetet pågår, som Inga Berggren\r\nvet, inom ramen för Fastighetsskatteutredningen.\r\nEn tredje åtgärd som jag är mycket intresserad av\r\natt diskutera är att pressa produktionskostnaderna.\r\nHär handlar det, tror jag, om att utveckla nya metoder\r\nför bostadsproduktion där byggherrar och entrepre-\r\nnörer samverkar och planerar byggena för att hålla\r\nigen produktionskostnaderna. Det handlar också om\r\natt vidta åtgärder som skärper konkurrensen i bygg-\r\nbranschen. Både på entreprenörssidan och på bygg-\r\nmaterialssidan lider vi av en bristande konkurrens i\r\nSverige, liksom i många andra länder. Om vi inte kan\r\nöppna för en effektivare konkurrens kommer vi inte\r\nheller att utveckla nya produktionsmetoder och ha\r\nförutsättningar att åstadkomma en press på produk-\r\ntionskostnaderna.\r\nDet är alltså en rad samverkande åtgärder som\r\nmåste till för att vi ska få till stånd det välbehövliga\r\nökade bostadsbyggandet, särskilt i Stockholmsregio-\r\nnen. Då måste också de som leder kommunerna i\r\nStockholmsregionen vara med och ta ansvar för den\r\nutvecklingen.</pre><pre>Anf.  115  INGA BERGGREN (m):\r\nFru talman! Lars-Erik Lövdén undviker sakfrå-\r\ngan. Han tar upp en massa andra saker som naturligt-\r\nvis också har betydelse för att ett bostadsbyggande\r\nska komma i gång, och jag kan hålla med så långt\r\nsom att det är en komplex fråga. Men det jag har\r\nfrågat om handlar om hyressättningssystemet. På den\r\npunkten skulle statsrådet kunna bidra till en rörligare\r\noch bättre fungerande bostadsmarknad.\r\nSom jag sade tidigare skulle ett första steg kunna\r\nvara att ta bort de kommunala bostadsbolagens hy-\r\nresledande roll. Det skulle vara bra för hyresnivåerna\r\nbåde i de områden i Sverige där hyrorna hållits uppe\r\nbl.a. på grund av outhyrda lägenheter och i till-\r\nväxtområden där bristen på bostäder är stor och rör-\r\nligheten noll. Sverige är ett avlångt land; det vet vi ju.\r\nFörutsättningarna skiftar ganska ordentligt mellan\r\nkommunerna. Trelleborg är inte likt Kiruna eller ens\r\nMalmö. Men för att vi ska kunna förse människor\r\nmed bostäder som de vill ha och med rimliga boen-\r\ndekostnader måste incitamenten att bygga finnas. Det\r\när tyvärr något som saknas i dag, åtminstone när det\r\ngäller hyresrätter.\r\nSamspelet mellan kommuner, byggherrar och\r\nkonsumenter måste utvecklas, skriver landshövding\r\nAdelsohn i sin rapport. Javisst, det är inte bara ens fel\r\nnär två träter. Det handlar naturligtvis om ett samspel.\r\nMen, Lars-Erik Lövdén, regeringen måste starta pro-\r\ncessen. Det kommer inga resultat av att starta utred-\r\nningar och beställa rapporter. Åtminstone kunde vi\r\ndiskutera sakfrågan här i riksdagen. Den ska ju vara\r\nett forum för öppen debatt.\r\nDet är också så att byggbranschen är initiativtaga-\r\nre till det som faktiskt byggs. Skälet är möjlig lön-\r\nsamhet i byggandet, parad med lyhördhet för faktisk\r\nefterfrågan och kundernas betalningsvilja - en rak\r\noch enkel sanning. Det låga antalet hyreslägenheter\r\nsom byggs är bekymmersamt, eftersom boendefor-\r\nmen efterfrågas. Framför allt fyller den en funktion\r\nför unga människor, som är rörliga, och för äldre,\r\nsom uppskattar den service som just den här boende-\r\nformen kan erbjuda.\r\nDärför uppmanar jag statsrådet: Gör något kon-\r\nkret nu! Insikten finns ju. Förslag saknas inte. Våga\r\ndiskutera sakfrågorna, och gör något som avviker från\r\nformeln: Så har vi alltid gjort!\r\nTill slut har jag en fråga angående den nuvarande\r\ntillämpningen av bruksvärdesprincipen, dvs. att ta\r\nhänsyn till de boendes önskemål och fria val: Speglar\r\nde resultat som vi nu ser hyresgästernas värderingar?\r\nDet är en rak fråga till statsrådet.</pre><pre>Anf.  116  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Skulle jag kunna svara på den frågan\r\nhade jag väl inte tillsatt en utredare att göra en utvär-\r\ndering av bruksvärdessystemet. Det har påståtts väl-\r\ndigt mycket i debatten kring bruksvärdessystemet. En\r\ndel av de påståendena tycker jag har varit väldigt\r\növerdrivna, t.ex. att tillämpningen helt och hållet har\r\nvarit i strid med intentionerna. Jag vill ha fram ett\r\nfaktamaterial som belyser de här frågeställningarna,\r\nsom en grund för den fortsatta diskussionen om hy-\r\nressättningssystemet i Sverige. Det är därför vi har\r\ngett utredaren det här uppdraget.\r\nJag kan som en allmän reflexion säga - och det är\r\nbedömningar som görs av både fastighetsägarna, de\r\nallmännyttiga bostadsföretagen och hyresgäströrelsen\r\n- att bruksvärdessystemet i allmänhet tillämpas på ett\r\nganska hyggligt sätt runtom i landet. Debatten har ju i\r\nhög grad varit fokuserad på Stockholms situation.\r\nMen jag vill nu ha fram det här utredningsmateri-\r\nalet. Det är en väldigt diger undersökning som nu\r\ngörs bland bostadskonsumenterna, och jag vill ha\r\nfram detta som ett underlag för den debatt som vi ska\r\nföra under våren kring hyressättningssystemet.\r\nJag tycker dock att det är viktigt att understryka\r\nen sak: Jag vill inte se en utveckling mot en mark-\r\nnadsstyrning av hyressättningen. En sådan utveckling\r\nskulle leda till dramatiskt höjda boendekostnader i\r\nattraktiva områden. Det är ur många aspekter - av\r\nbostadssociala skäl och också ur aspekten att hålla\r\nigen produktionskostnaderna - inte önskvärt med en\r\nsådan utveckling. Men låt oss återkomma till den här\r\ndiskussionen när vi har ett sakunderlag för den, och\r\ndet har vi framåt vårkanten.\r\nJag går sedan på nytt till frågan om bostadsbyg-\r\ngandet. Det handlar här om ett samspel med statliga\r\noch kommunala insatser. Kommunerna har det\r\ngrundläggande bostadsförsörjningsansvaret. Det är\r\nuttalat bl.a. i sociallagstiftningen. Det är naturligtvis\r\nsvårt att uppnå det här samspelet när moderata politi-\r\nker i Stockholmsområdet förbjuder allmännyttan att\r\nbygga nytt och vara med i nyproduktionen. När man\r\nplockar ut 4 miljarder från de allmännyttiga bostads-\r\nbolagen, omvandlar hyresrätter till bostadsrätter till\r\nett värde av 5 miljarder kronor och inte avser att an-\r\nvända de 8-9 miljarder man på detta vis frigör ur\r\nbostadssektorn till nyproduktion tycker jag naturligt-\r\nvis att det är bekymmersamt. Vidhåller man den poli-\r\ntiken är jag rädd att vi, oavsett vilka statliga insatser\r\nvi sätter in, inte kommer att klara av ett ökat byggan-\r\nde av hyresrätter i Stockholmsregionen.\r\nEn annan faktor som spelar roll är naturligtvis de\r\nkommunala markprissättningarna. Lägger man ut\r\nmarken på anbud och hamnar på markkostnader på\r\n5 000 kr per kvadratmeter - jag har t.o.m. hört talas\r\nom ett fall på 10 000 kr per kvadratmeter - blir det\r\ninga byggen som vanliga människor kan efterfråga.\r\nDå blir det inga bostäder som vanliga inkomsttagare\r\nkan efterfråga.\r\nDet måste vara ett tydligt kommunalt bostadsför-\r\nsörjningsansvar. Staten ska bidra genom att underlätta\r\nbostadsbyggandet, genom att åstadkomma neutralitet\r\ni beskattningen och genom att se till att vi arbetar\r\naktivt för att hitta byggmetoder och hjälpa till att\r\nstimulera en utveckling så att man bygger till lägre\r\nproduktionskostnader utan att efterge kvaliteten. Den\r\nstatliga Byggkostnadsdelegationen har visat att det är\r\nfullt möjligt att göra det. Men kommunerna måste på\r\nett tydligare sätt träda fram och ta sitt kommunala\r\nbostadsförsörjningsansvar.</pre><pre>Anf.  117  INGA BERGGREN (m):\r\nFru talman! Jag har flera gånger i den här talar-\r\nstolen tagit upp att det är kommunerna som har ett\r\nbostadspolitiskt ansvar. Det kan man utöva genom att\r\ndiskutera hur man vill planera sin mark i kommunen.\r\nDet finns en socialtjänstlag som också lyfter fram\r\ngrundläggande värderingar, som gör att kommunen\r\nhar en ram.\r\nJag vill gärna fortsätta att diskutera hyressätt-\r\nningssystemet. Det var det som mina frågor gällde.\r\nTill slut vill jag fråga Lars-Erik Lövdén om han\r\nanser att det är rimligt att en lägenhet i Rinkeby eller\r\nTensta kostar lika mycket som en lägenhet mitt i\r\nStockholms centrum. Får man lika mycket för peng-\r\narna? Nej, ett system som ger de effekterna kan enligt\r\nmitt sätt att se inte kallas för speciellt rättvist. Där\r\nfinns ingen tanke på människors trygghet och deras\r\nfria val.\r\nTycker Lars-Erik Lövdén att det är rimligt att det\r\när politiker som ska besluta om hyrestak och hyresni-\r\nvåer, eller ska det vara de boende och fastighetsäga-\r\nren som sluter avtal om hur man ska sätta hyran? Det\r\när det som jag har talat om och gett förslag på tidiga-\r\nre. Det skulle kunna vara utgångspunkten för en ny\r\nhyreslagstiftning. Det är flera ledamöter som under\r\nfrågestunden i dag också har tagit upp bostadsbristen\r\nfrån olika utgångspunkter. Upp till bevis, Lars-Erik\r\nLövdén!</pre><pre>Anf.  118  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! En övergång från vårt nuvarande för-\r\nhandlingssystem till ett förhandlingssystem där varje\r\nenskild bostadskonsument förhandlar med varje värd\r\nom sin hyra skulle leda till en utveckling med kraftigt\r\nökade bostadskostnader i attraktiva områden. Det\r\nfinns i stort sett inget land i Europa som inte har nå-\r\ngon form av hyresreglering. De flesta länder har inte\r\nsom vi ett utvecklat förhandlingssystem, där man har\r\nparter som förhandlar om hyreskostnaderna. Många\r\nländer har en statlig hyresreglering.\r\nDet är inte en tillfällighet att det är på det viset.\r\nDet baseras på insikten att om man släpper över de\r\nhär frågorna helt och hållet till marknaden så leder\r\ndet till dramatiskt högre boendekostnader i attraktiva\r\nområden. Det späder på segregationen och leder till\r\nsvåra ekonomiska påfrestningar för väldigt många\r\nbostadskonsumenter. Jag vill inte ha en sådan ut-\r\nveckling i Sverige.\r\nJag har tillsatt utredningen om bruksvärdessys-\r\ntemet för att få ett underlag för att kunna värdera om\r\nden nuvarande tillämpningen av bruksvärdessystemet\r\när i enlighet med de ursprungliga intentionerna bak-\r\nom lagstiftningen. Återkom gärna till våren, när vi\r\nhar underlaget, så att vi kan föra en saklig diskussion\r\nom detta. Jag tycker att debatten vilar lite på lös\r\ngrund i dag. Vi vet inte särskilt mycket om detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 1999/2000:24 om\r\nhyressänkningar</pre><pre>Anf.  119  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Sten Andersson har frågat vilka åt-\r\ngärder jag är beredd att vidta i syfte att sänka lägen-\r\nhetshyrorna i Sverige. Vidare har Sten Andersson\r\nställt frågan vem som ska betala för detta och om jag\r\navser fastighetsägarna, kommunerna eller staten. Som\r\nbakgrund till interpellationen hänvisar Sten Anders-\r\nson till att jag uttalat att bostadshyrorna i Sverige är\r\nhöga och borde sänkas med runt fem procentenheter.\r\nInledningsvis vill jag framhålla att det jag i olika\r\nsammanhang betonat är att jag vill se en inriktning av\r\npolitiken mot att boendekostnadernas andel av dispo-\r\nnibel inkomst på några års sikt kan sänkas mot nivån\r\n25 %. Om det ska bli möjligt är i hög grad beroende\r\nav den allmänna ekonomiska utvecklingen och av en\r\nekonomisk politik inriktad på fortsatt låg inflation\r\noch låga räntor. Målet kan uppnås genom såväl lägre\r\nboendekostnader som ökade inkomster för hushållen.\r\nSvensk ekonomi är nu inne i en stark expansions-\r\nfas. Arbetslösheten minskar. Tillväxten av bruttona-\r\ntionalprodukten beräknas i år uppgå till 3,6 % och år\r\n2000 till 3,0 %. Genom överskotten i de offentliga\r\nfinanserna kan den offentliga skulden amorteras i\r\nsnabb takt. Utrymme har också skapats för att stärka\r\nvälfärden och sänka skatten. I budgetpropositionen\r\nlämnar regeringen förslag om sänkt inkomstskatt för\r\nlåg- och medelinkomsttagare.\r\nI och med att det går bättre för Sverige  förbättras\r\nockså förutsättningarna för  bostadsbyggandet. För att\r\nsvara mot en ökad efterfrågan på bostäder och minska\r\nrisken för överhettning kommer ett ökat bostadsbyg-\r\ngande att vara nödvändigt i storstadsregionerna och i\r\növriga tillväxtregioner.\r\nEtt ökat bostadsbyggande och pressade byggkost-\r\nnader kommer att bidra till att hålla tillbaka boende-\r\nkostnaderna på något längre sikt. Förslag om hur\r\nbyggkostnaderna kan sänkas räknar jag med kommer\r\nfrån bl.a. Byggkostnadsdelegationen, som ska redovi-\r\nsa sitt arbete i mars nästa år. Delegationen har varit\r\nverksam sedan sommaren 1996 och har i uppgift att\r\naktivt och i samarbete med byggsektorns aktörer\r\narbeta för långsiktigt sänkta produktions- och förvalt-\r\nningskostnader.\r\nJag vill också peka på sådana åtgärder som bo-\r\nstadsföretagen själva kan göra, t.ex. genom en effek-\r\ntivare fastighetsförvaltning och användning av den\r\nnya informationstekniken, så att kostnaderna för drift\r\noch underhåll kan begränsas. Det är också angeläget\r\natt stödja olika former för självförvaltning.\r\nKommunerna har ansvar för bostadsförsörjningen\r\npå lokal nivå. Det är därför viktigt att kommunerna\r\növerväger vilka åtgärder de kan vidta för att stimulera\r\ntillväxten och hålla nere kostnaderna för boendet,\r\nt.ex. genom en god planberedskap och genom att se\r\növer sådana avgifter och taxor som påverkar boende-\r\nkostnaderna och bostadsbyggandet.\r\nEn annan faktor som har betydelse för boende-\r\nkostnaderna är fastighetsskatten. Det har ifrågasatts\r\nom det råder skattemässig neutralitet mellan olika\r\nboendeformer och den frågan är nu föremål för Fas-\r\ntighetsbeskattningskommitténs överväganden.\r\nAvslutningsvis vill jag framhålla att det är rege-\r\nringens bestämda avsikt att vi även i framtiden kom-\r\nmer att ha ett stort och starkt inslag av bostadsföretag\r\nsom drivs utan vinstintresse och som ges förutsätt-\r\nningar att spela en viktig roll i bostadsförsörjningen\r\noch att dämpa hyresutvecklingen. Den pågående\r\nutredningen om allmännyttan kommer vid årsskiftet\r\natt redovisa ett diskussionsbetänkande om utveckling\r\nav de allmännyttiga bostadsföretagen för att hitta nya\r\nformer för hur icke vinstdrivande företag kan organi-\r\nseras och hur hyresgästernas inflytande kan öka i\r\ndessa företag. Genom ett ökat inflytande ökar den\r\nenskilde hyresgästens möjligheter att påverka sin\r\nboendekostnad. Utredaren ska också utvärdera\r\nbruksvärdessystemet och därvid bl.a. belysa om sys-\r\ntemet ger förutsättningar för att bidra till en gynnsam\r\nhyresutveckling i framtiden.</pre><pre>Anf.  120  STEN ANDERSSON (m):\r\nFru talman! För en tid sedan läste jag ett TT-\r\ntelegram där Lars-Erik Lövdén uttalade att han tyckte\r\natt boendekostnaden i Sverige var för hög och att han\r\ngärna såg att den kunde sänkas med runt fem pro-\r\ncentenheter. Jag tyckte att det var ett bra uttalande.\r\nDet lät intressant, men det väckte också några frågor\r\nhos mig, nämligen vem som skulle betala hyressänk-\r\nningarna. Var det staten, kommunerna eller de en-\r\nskilda fastighetsägarna som skulle stå för sänkning-\r\nen?\r\nNu inleder statsrådet sitt svar med lite allmänt\r\nskryt om den framgångsrika ekonomiska politiken.\r\nJag undrar om människor utanför detta hus alltid\r\nuppfattar den politiken som så väldigt framgångsrik.\r\nSverige har Europas högsta boendekostnader. Kost-\r\nnaderna för sjukvård och tandvård är höga. Bensin-\r\nkostnaderna är högst i Europa. Kostnaderna för alko-\r\nhol och tobak är bland de högsta i Europa. Elen är\r\nförvisso billig, men tack vare det underlag som stats-\r\nrådets parti har bildat lär väl elen stiga i Sverige. Vi\r\nkan inte ens hänga upp oss på elen längre. Vem ska\r\nbetala?\r\nDen stora delen av hyreskostnaden beror på poli-\r\ntiska beslut dels i riksdagen, dels i kommunerna. Den\r\nkostnad som man kan begära att fastighetsägarna ska\r\nsänka är ytterst marginell.\r\nLåt oss se på fastighetsskatten. För en normallä-\r\ngenhet med 5 000 kr i hyra innebär fastighetsskatten\r\natt de hyresgästerna betalar 400 kr i månaden i fastig-\r\nhetsskatt. Där finns utrymme för att dra ned.\r\nMånga kommuner bryter mot kommunallagen ef-\r\ntersom avgifter tas ut i samband med byggnation och\r\nplanering som överstiger kommunens självkostnader.\r\nDetta innebär höga kostnader för byggherren eller för\r\nden enskilde som vill bygga, som slutligen hamnar på\r\nboendekostnadskontot.\r\nStatsrådet pratar mycket om kommunala bostads-\r\nföretag utan vinstintresse. Jag tycker att man ska vara\r\nförsiktig när man använder ordet vinstintresse. Ibland\r\nfår jag intrycket av att debattörerna vill säga att vins-\r\nten är den stora del som betalas ut till eventuella ak-\r\ntieägare. Så är inte fallet. Det aktieägarna får i nästan\r\nalla företagsformer är smådelar. Däremot räknas i\r\nvinsten in även sådana pengar som man kan sätta in\r\neller investera för att bygga om. Då känner jag inte\r\ntill något kommunalt bostadsföretag som i det fallet\r\nskulle kalla sig för icke-vinstdrivande.\r\nJag vidhåller fortfarande att om hyrorna och bo-\r\nendekostnaderna i Sverige ska sänkas, får staten och\r\nkommunen inte lägga så stora pålagor på hyresgäs-\r\nternas boendekostnader. Delar statsrådet den uppfatt-\r\nningen?</pre><pre>Anf.  121  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Det är naturligtvis med mycket stort\r\nintresse jag tar del av interpellationssvaret, där stats-\r\nrådet ska ge tips om hur hyrorna ska sänkas med hela\r\n5 %.\r\nJag har inte hittat sanningen i interpellationssva-\r\nret. Statsrådet är sanningen på spåren i en mening\r\nsom i sin karga kärvhet och lapidariskt enkla form\r\navslöjar sanningen som den faktiskt är. Statsrådet\r\nkonstaterar i sitt svar: \"En annan faktor som har bety-\r\ndelse för boendekostnaderna är fastighetsskatten.\"\r\n\"En annan faktor som har betydelse för boende-\r\nkostnaderna är fastighetsskatten.\" Ja, så är det. Stats-\r\nrådet har alldeles rätt. En faktor som har mycket stor\r\nbetydelse för boendekostnaderna är fastighetsskatten.\r\nVisserligen nämns denna faktor i det kortaste stycket\r\nav alla i interpellationssvaret. Det är det stycke där\r\nstatsrådet inskränker sig till att konstatera att det hela\r\nhar ifrågasatts och att en utredning har tillsatts. Han\r\nhar ingen tendens till viljeinriktning i det samman-\r\nhanget, trots att fastighetsskatten står för nära nog en\r\nmånadshyra om året för de boende.\r\nStatsrådet har tillsammans med regeringen lagt\r\nfram ett budgetförslag där man räknar med stora\r\ninkomstökningar framöver, beroende på en i reda\r\npengar starkt ökad fastighetsskatt. Varifrån ska den\r\nfemprocentiga hyressänkningen då tas? Hur ska stats-\r\nrådet kunna sänka hyrorna från dagens nivå med 5 %\r\nmed hjälp av de åtgärder som nämns i styckena före\r\nstycket om fastighetsskatten? Kan en ökad planbered-\r\nskap åstadkomma en femprocentig hyressänkning?\r\nVad kan självförvaltningen ge? Den kan knappast ge\r\n5 %. Ligger rationaliseringen av fastighetsförvalt-\r\nningen allmänt så långt efter att det finns 5 % i hyres-\r\nsänkningar att hämta där?\r\nStatsrådet konstaterar att Byggkostnadsdelegatio-\r\nnen har funderat sedan 1996. Ännu har inte delega-\r\ntionen kommit med några epokgörande resultat, om\r\nman någonsin kommer att göra det. Det är knappast\r\ntroligt att man kommer att lägga fram förslag på\r\nkraftfulla hyressänkningar på statsrådets nivå.\r\nStatsrådet talar mycket om allmännyttan och de\r\nkommunala bostäderna som en lösning på bostads-\r\nproblemen i landet. Då vill jag erinra om att de stora\r\nsänkningar som har åstadkommits har skett i privata\r\nbyggherrars initiativ i fribyggena. Men då har det\r\nvarit elaka kommentarer om att inte ens möblerna får\r\nplats. Det är Ikea och Skanska som tillsammans har\r\nskapat Bo Klok - och då talas det om barackbyggen!\r\nMen i Haninge finns det bostäder i Bo Klok-byggen\r\nsom kostar 750 kr per kvadratmeter, medan det\r\nkommunala bostadsföretaget i Stockholm, Svenska\r\nBostäder, bygger hus med hyror på 1 500 kr per\r\nkvadratmeter.\r\nDet enda förslag som har kommit från regeringen\r\ni konkreta termer är faktiskt budgetförslaget, där de\r\nökade fastighetsskatterna aviseras. Om statsrådet, fru\r\ntalman, menar allvar med generösa uttalanden om\r\nsänkta hyror och boendekostnader, borde han i första\r\nhand ha tagit fram en plan för hur fastighetsskatten\r\nska sänkas.\r\nFru talman! Statsrådet borde tala med chefen\r\nRingholm om skatten på bostäder.</pre><pre>Anf.  122  STEN LUNDSTRÖM (v):\r\nFru talman! Anledningen till att jag deltar i de-\r\nbatten är att frågan kommer, som jag ser det, från\r\nfullständigt fel hål. Sten Andersson representerar ett\r\nparti som vill ändra dagens regelsystem för hyressätt-\r\nningen, vilket jag tror kommer att leda till mycket\r\nkraftigt ökade boendekostnader.\r\nDet är bra att ministern uttalar sig för sänkta hy-\r\nror. Vänsterpartiet har drivit på i förhandlingarna med\r\nregeringen och vid två tillfällen fått igenom sänk-\r\nningar av fastighetsskatten. I första hand har detta\r\nstoppat hyresspiralen uppåt och skapat en liten, men\r\ndock, hyressänkning. Det finns en förutsättning för\r\nytterligare en hyressänkning efter årets budgetför-\r\nhandlingar.\r\nDetta har skett med hjälp av politiska beslut. Ty-\r\nvärr har 90-talets höga boendekostnader också upp-\r\nstått genom politiska beslut. Skattereformen och\r\nförsämringen av räntebidragen är utan tvivel de\r\nstörsta faktorerna för de hyreshöjningar vi har sett.\r\nDå är det också naturligtvis genom politiska beslut\r\nsom läget kan förändras igen till lägre boendekostna-\r\nder.\r\nEn rad utredningar har tillsatts de senaste åren.\r\nNågra är avslutade, och andra pågår för fullt. Tyvärr\r\nser ingen av dem till helheten - om det är så att\r\nsänkta boendekostnader är en viktig målsättning i sig.\r\nStaten måste naturligtvis ta sitt ansvar, precis som\r\nalla andra inblandade också bör dra sitt strå till stack-\r\nen. Det gäller kommuner, kreditinstitut, byggbran-\r\nschen, fastighetsägarna och inte minst boendeorgani-\r\nsationerna.\r\nVänsterpartiet har i bostadsutskottet vid flera till-\r\nfällen föreslagit att regeringen ska tillsätta en boen-\r\ndekostnadsdelegation med berörda parter för att kon-\r\nkret belysa frågan. Vi kan konstatera att Byggkost-\r\nnadsdelegationen uppenbarligen inte kommit särskilt\r\nlångt. Vi behöver någon som vågar titta på helheten.\r\nHur ställer sig ministern till att försöka inrätta en\r\nboendekostnadsdelegation som faktiskt tar ett hel-\r\nhetsansvar?\r\nBostadsbristen börjar att bli ett stort bekymmer.\r\nRegeringen skriver i budgetpropositionen att den\r\nkommer att bli uppenbar inom något år om ingenting\r\nhänder i tillväxtområdena. Nu börjar resonemang\r\ndyka upp om att vi måste ändra hyressättningssys-\r\ntemet, med undantag för hela nyproduktionen och\r\nbruksvärdessystemen och även krav på att fastighets-\r\nägare ensidigt ska kunna sätta en förstagångshyra\r\nutan förhandlingar med hyresgästerna. Det här kom-\r\nmer naturligtvis att leda till höjda hyror och kommer\r\natt dra med sig det övriga beståndet i hyreskarusellen.\r\nDe här tankarna kring en friare, marknadsmässig\r\nhyressättning avvisar vi i Vänsterpartiet. Jag undrar\r\nnu hur ministern ställer sig till dessa förslag.</pre><pre>Anf.  123  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag ska först ge ett svar till Sten\r\nLundström. Vi är för närvarande inte beredda att\r\ntillsätta en boendekostnadsdelegation. Vi har nu ett\r\nbrett arbete på gång för att inrikta politiken mot en\r\nsänkning av boendekostnadens andel av disponibel\r\ninkomst. Jag tycker att det inte finns anledning att ha\r\nden pessimistiska inställning som Sten Lundström\r\noch Carl-Erik Skårman har till Byggkostnadsdelega-\r\ntionens arbete. Jag har försökt följa det ganska noga,\r\noch det är slående att det går att pressa produktions-\r\nkostnaderna rejält genom en bättre byggprocess.\r\nModeraterna borde väl också vara besjälade av att vi\r\nhåller igen nyproduktionskostnaderna genom olika\r\nsätt att angripa byggkostnaderna.\r\nDe pilotprojekt som Byggkostnadsdelegationen\r\nhar genomfört på flera håll i landet, bl.a. i min hem-\r\nkommun Malmö, visar att man kan bygga utan ytter-\r\nligare subventioner till ungefär 10 000 kr per kvad-\r\nratmeter men med bibehållen hög kvalitet i bygget.\r\nDet är helt andra siffror än dem vi hamnar på i Stock-\r\nholmsregionen, när man bygger på traditionellt sätt\r\noch när inte alla aktörer på marknaden tar sitt ansvar\r\nför att hålla tillbaka produktionskostnaderna.\r\nByggkostnadsdelegationen håller också på att titta\r\nigenom den problematik som Sten Andersson berör-\r\nde, nämligen den kommunala mark- och avgiftssätt-\r\nningen. Här finns en väldigt stor variation över lan-\r\ndet, kanske inte så mycket när det gäller avgiftssätt-\r\nningen, även om det är variation där också, men\r\nframför allt när det gäller markkostnaderna. I vissa\r\nkommuner ligger man väldigt högt när det gäller\r\nmarkkostnaderna vid upplåtelse av kommunal mark,\r\nmedan man i andra kommuner har en annan inrikt-\r\nning på markpolitiken. Markkostnaderna får ett ome-\r\ndelbart genomslag i boendekostnaderna i slutändan.\r\nDe förslag som kommer från Byggkostnadsdele-\r\ngationen vill jag nu arbeta med på kort sikt för att\r\nhålla tillbaka nyproduktionskostnaderna. Det är en\r\nväldigt viktig strategisk fråga för framtiden när det\r\ngäller hyresutvecklingen.\r\nJag har mycket riktigt, Sten Andersson, uttalat att\r\njag vill se en minskning av boendekostnaderna som\r\nandel av disponibel inkomst. Lägg märke till att jag\r\npratar om \"andel av disponibel inkomst\". Det är\r\nnämligen så vi mäter. Vi har haft en utveckling under\r\n90-talet där boendekostnaderna som andel av dispo-\r\nnibel inkomst har stigit från ungefär 25 % i början på\r\n90-talet till ungefär 30 % nu. Jag vill påbörja det\r\narbetet. Det arbetet kräver en mängd sammanhängan-\r\nde insatser, och vi har berört en del av dem i diskus-\r\nsionen hitintills i dag.\r\nDet handlar om neutralitet i beskattningen. Det\r\nhandlar om den kommunala mark- och avgiftssätt-\r\nningen. Det handlar om fokus på byggkostnaderna.\r\nDet är en rad åtgärder som behövs för att vi ska nå det\r\nmålet. Det krävs naturligtvis också att vi har en all-\r\nmänt gynnsam ekonomisk utveckling även fortsätt-\r\nningsvis i Sverige, med låg inflation, låga räntor och\r\nökade reallöner. Jag har en optimistisk syn på det här.\r\nJag tror att det är fullt möjligt att nå den här utveck-\r\nlingen inom ett antal år, om vi kan hålla i den ekono-\r\nmiska utvecklingen och om vi kan få alla aktörer på\r\nbostadsmarknaden att samverka kring en sådan här\r\ninriktning.\r\nJag ska också svara på Carl-Erik Skårmans frågor,\r\nmen det får jag göra i mitt nästa inlägg då min talartid\r\när ute nu.</pre><pre>Anf.  124  STEN ANDERSSON (m):\r\nFru talman! Så fort Sten Lundström anmälde sig\r\ntill denna debatt visste jag att det skulle komma något\r\nom moderater och marknadshyror. Men det är så att\r\nen majoritet av Sveriges bostäder fungerar bra under\r\njust marknadsboendekostnader. Bostadsrätter och\r\negnahem finns och fungerar på marknaden. Jag tror\r\natt det är rätt många även i Sten Lundströms parti\r\nsom har accepterat att bo under sådana marknadsmäs-\r\nsiga förhållanden.\r\nMan kan säkert, herr statsråd, minska vissa kost-\r\nnader genom att effektivisera byggnadsprocessen, om\r\nman ska hålla igen byggkostnaderna. Men jag tycker\r\natt den som borde hålla igen mest är staten, dvs. i det\r\nhär fallet Lars-Erik Lövdéns parti.\r\nNu säger han att han vill påbörja arbetet för att\r\nminska boendekostnaderna. Jag frågar då: När kom-\r\nmer han att påverka på ett sådant sätt att det märks i\r\nvåra boendekostnader?\r\nDet stora problemet i dag är också att även om vi\r\nfår lite skjuts på nybyggnationen blir det mycket svårt\r\nför de människor som har relativt små inkomster att\r\nflytta in i den nybyggnation som sker fr.o.m. i dag.\r\nMed tanke på skatterna, de avgifter som kommunerna\r\ntar ut och de taxor som tas ut innebär det sammanta-\r\nget att dessa människor, som statsrådet ofta försöker\r\nfria till, inte har en chans att bo i de nya husen, även\r\nom man effektiviserar byggprocessen aldrig så myck-\r\net.\r\nMin slutsats är, fru talman och herr statsråd, att\r\nska vi få kraftigt sänkta boendekostnader i Sverige är\r\ndet viktigt att det är staten som tar det första steget\r\noch det stora steget.</pre><pre>Anf.  125  CARL-ERIK SKÅRMAN (m):\r\nFru talman! För att statsrådet ska hinna med i sitt\r\nnästa inlägg, vill jag bara framföra en liten teater-\r\nviskning: Gör så som Moderaterna har sagt! Deklare-\r\nra bara det så kommer det att gå bra för statsrådet\r\nockså!\r\nFru talman! Skatten är naturligtvis den stora möj-\r\nligheten. Den tar en hel tolftedel av årshyran. Det är\r\nbra att fastighetsskatter sänks med några tiondels\r\nprocent för någon grupp som man vill gynna, men det\r\nmåste ju ske över hela linjen.\r\nDet är klart att man kan pressa boendekostnader\r\nmed konkurrens. Det visar ju de privata initiativen,\r\nfrån fribyggena till Bo Klok. Men de kommunala\r\nbostadsföretagen bygger traditionellt, som statsrådet\r\nuttrycker det, och då blir det 1 500 kr per kvadratme-\r\nter och då blir det så höga hyror som vi har sett ex-\r\nempel på tidigare. Jag har ännu inte sett att regeringen\r\nhar något bra sätt att sänka dem.\r\nJa, markkostnaderna är viktiga. Men det gäller\r\nockså att se till att kommunikationerna fungerar,\r\nexempelvis i Stockholmsområdet. Fru talman! Jag\r\nskulle vilja rekommendera statsrådet att tala med sina\r\nsocialdemokratiska vänner i Stockholms stadshus och\r\nStockholms läns landsting så att man får några vägar\r\nfram till de portar innanför vilka bostäderna ska ligga.</pre><pre>Anf.  126  STEN LUNDSTRÖM (v):\r\nFru talman! Egentligen skulle jag ha undvikit att\r\ngå upp igen, för att ge statsrådet möjlighet att svara\r\nde övriga, men jag kan inte låta bli.\r\nFörst vill jag säga till Carl-Erik Skårman att om\r\ndet var en teaterviskning som han ville framföra till\r\nstatsrådet för att han ska göra som Moderaterna, vill\r\njag använda en megafon till statsrådet: Undvik det!\r\nDet skulle innebära att man säljer ut för de grupper\r\nsom vi måste värna om i bostadspolitiken.\r\nSten Andersson säger att många i dag lever med\r\nmarknadssättning av sina boendekostnader. Det är\r\nalldeles riktigt. Det här samhället tål inte att fler män-\r\nniskor gör det. Om vi fortsätter på den vägen med\r\nvillapriserna och bostadsrättspriserna osv. och dess-\r\nutom börjar överföra samma system till hyresrätten,\r\när det en stor grupp människor som har mycket små\r\nmöjligheter att välja bostad. Det är en väg för ökad\r\nsegregation och ökad utslagning.\r\nJag kan inte stenografera, fru talman, så jag kan\r\ninte riktigt citera det som statsrådet svarade mig. Men\r\nhan sade i sitt anförande att det behövs en rad olika\r\nåtgärder för att nå fram till sänkta boendekostnader, i\r\nalla fall sänkta kostnader i förhållande till lönen.\r\nDet är det vi säger också i Vänsterpartiet. Därför\r\nvore det bra om man tog ett helhetsgrepp och såg till\r\natt skapa ett organ som ser på alla punkterna. Det ska\r\ninte vara ett organ som sysslar med skatten, ett som\r\nsysslar med hyressättningen och ett organ som sysslar\r\nmed byggdelen. Det behövs en boendekostnadsdele-\r\ngation som tar det helhetsgrepp över alla de olika\r\nåtgärder som behövs för att vi ska nå fram till sänkt\r\nhyra.</pre><pre>Anf.  127  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag tror kanske inte att det leder till\r\nsnabba resultat om vi sjösätter en ny utredning som\r\nska jobba något år, och sedan ska det arbetet leda\r\nfram till något ställningstagande. Låt oss angripa de\r\nproblem som ska angripas och göra det utifrån det\r\nunderlag som vi får under den kommande perioden\r\ndels från Fastighetsskatteutredningen, dels från\r\nByggkostnadsdelegationen. Det gäller också Bengt\r\nOwe Birgerssons utredning om allmännyttan och\r\nbruksvärdessystemet. Då har vi underlag för att agera\r\nmer i närtid och inte dra ut på det genom att tillsätta\r\nen ny utredning.\r\nJag tror inte att det behövs en teaterviskning, Carl-\r\nErik Skårman. Jag har hört ljudligt och klart vad\r\nmoderaterna står för i bostadspolitiken, och jag sym-\r\npatiserar inte med de idéerna. Det är klart att jag inte\r\nsympatiserar med de tankarna eller med den politik\r\nsom moderaterna i Stockholmsområdet bedriver när\r\nde plockar ut 9 miljarder från bostadssektorn, vilket\r\nman de facto gör när man tar 4 miljarder av kapitalet\r\noch omvandlar hyresrätter till bostadsrätter för kanske\r\n5 miljarder. Det är värden som man tar från bostads-\r\nsektorn som skulle kunna användas till en offensiv\r\nbostadspolitik från Stockholms kommun.\r\nJag sympatiserar naturligtvis inte heller med den\r\nmarkpolitik som Stockholms kommun bedriver, som\r\nleder till högre kostnader för bostadskonsumenterna i\r\nslutändan. Man lägger ut marken på anbud och ham-\r\nnar på markkostnader som är väldigt höga. Det slår\r\nigenom i boendekostnaderna i slutändan.\r\nI en fråga - dock inte när det gäller angreppssättet\r\n- är Carl-Erik Skårman rätt på det, nämligen när det\r\ngäller vikten av att vi löser infrastrukturproblemen i\r\nStockholmsregionen. Det handlar om att de politiska\r\npartierna i Stockholmsregionen ska ta ansvar för att\r\nfinna en sådan lösning. Regeringen vill gärna med-\r\nverka. Det handlar också om att Carl-Erik Skårman\r\nmåste resonera med sina egna partivänner i Stock-\r\nholms stadshus, som samarbetar med ett parti som\r\ninte vill bygga en enda ny väg i Stockholmsregionen.\r\nDen politiska blockering som finns på många håll\r\ni Stockholmsregionen kring infrastrukturen är natur-\r\nligtvis förödande även sett i ett bostadspolitiskt per-\r\nspektiv. Ska vi lyckas få till stånd ett kraftigt ökat\r\nbostadsbyggande i Stockholmsregionen måste vi\r\nockså lösa infrastrukturproblemen i denna region. Om\r\nvi inte gör det ligger många av korten mörkade och vi\r\nstår utan riktigt bra förutsättningar för bostadsplane-\r\nring och stadsplanering. Jag hoppas att det ska vara\r\nmöjligt att göra det i Stockholmsregionen för de poli-\r\ntiska partier som av tradition har haft förmåga att ta\r\nlångsiktiga beslut. Jag har kanske inte så stort hopp\r\nom att Moderaterna i samverkan med Stockholm-\r\nspartiet ska klara av det, men det får vi se.\r\nCarl-Erik Skårman gör ett stort nummer av den\r\nkalkylmässiga inläggning som vi har gjort för 2001\r\nav fastighetsskatteinkomster. Budgetsystemet funge-\r\nrar så att man utgår från befintligt regelverk när man\r\ngör framskrivningar av inkomster. Om inte regering-\r\nen och riksdagen tar ett annat beslut än det som gäller\r\ni dag för fastighetsbeskattningen kommer detta att\r\ninträffa. Vi får ett underlag från Fastighetsskatteut-\r\nredningen nästa år, och regeringen kommer naturligt-\r\nvis att ta ställning till frågan om fastighetsskatten i\r\ndet stora sammanhanget inför 2001. Den frågan får vi\r\nanledning att återkomma till. Men gör inget stort\r\nnummer av det faktum att vi utgår från oförändrat\r\nregelverk när vi gör våra kalkylmässiga framskriv-\r\nningar av inkomsterna till staten.</pre><pre>Anf.  128  STEN ANDERSSON (m):\r\nFru talman! Sten Lundström och hans parti försö-\r\nker alltid framstå som alla goda gåvors givare. Man\r\nvärnar alltid om de små. Jag tycker ändå att jag har\r\nrätt att begära att Sten Lundström berättar för mig -\r\nkanske under en annan debatt - om hans parti inom\r\neller utanför Sverige har lyckats att minska både\r\nsegregation och utslagning. Det skulle vara trevligt.\r\nVad gäller Stockholms markpriser, Lars-Erik\r\nLövdén, vill jag säga att jag inte tror att det började i\r\ngår eller vid valet 1998. Det har faktiskt skett under\r\nlång tid, med en annan regim i ledningen än i dag.\r\nTill sist, fru talman, konstaterar jag att Sten Lund-\r\nström ville använda en megafon riktad mot statsrådet.\r\nHan kräver definitivt nej till alla former av sänkning\r\nav fastighetsskatten, som jag fattade det. Jag är\r\nmycket förvånad över detta: Hur ska statsrådet kunna\r\nfå majoritet för ett förslag där en sänkning av den\r\nskatten faktiskt måste ingå? Det kan vara så att han\r\nblir tvingad att komma över och lyssna på de mycket\r\ngoda förslag i detta ämne som vi moderater faktiskt\r\nhar.</pre><pre>Anf.  129  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Sten Andersson måste ändå ha noterat\r\natt vi har sänkt fastighetsskatten i ett par omgångar\r\nför flerfamiljshusen - från 1,7 % ned till 1,2 %. Det\r\nindikerar en utveckling. Det har också lett till att man\r\npå många håll i landet har kunnat omförhandla hyror-\r\nna, så att man antingen har fått en hyressänkning eller\r\noförändrad hyra.\r\nDetta år - 1999 - är det första året på 1990-talet\r\ndå vi har fått ett trendbrott när det gäller boendekost-\r\nnadernas andel av den disponibla inkomsten. Det är\r\ndet första året på 1990-talet. Jag vill fokusera på den-\r\nna fråga och vara ute och resonera med aktörerna på\r\nbostadsmarknaden om att inrikta politiken på att\r\nsuccessivt få ned boendekostnadernas andel av den\r\ndisponibla inkomsten. Det finns inte bara en lösning\r\npå detta problem. Ibland tycker jag att det blir lite för\r\nschablonmässigt när man säger att man ska göra på\r\nett visst sätt: Ta bort fastighetsskatten, så löser sig\r\nproblematiken. Jag tror inte att det är så enkelt. Tar vi\r\nbort fastighetsskatten i Stockholm löser vi ändå inte\r\nproblemet med nyproduktionskostnaderna. Det är\r\nmöjligt att Stockholms kommun kan ta ut ännu högre\r\nmarkavgifter då, för att kamma hem pengarna den\r\nvägen.\r\nHär måste alla aktörer vara inriktade på en be-\r\nstämd utveckling. Man måste hålla tillbaks och foku-\r\nsera på att pressa boendekostnadernas andel av den\r\ndisponibla inkomsten.\r\nNär det gäller tomtpriserna i Stockholm, Sten An-\r\ndersson, är det så att jag har reagerat på det förfaran-\r\nde som jag framför allt har tagit del av i medierna.\r\nMan lägger ut kommunal mark på anbud, och den\r\nsom betalar mest får markområdet. Då hamnar man\r\npå väldigt höga markpriser. Den socialdemokratiska\r\npolitiken i Stockholms stadshus är att jobba mer med\r\ntomträttsinstitutet, som leder till att vi kan ha en lug-\r\nnare utveckling när det gäller markkostnaderna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 1999/2000:32 om\r\nbostadslösa studenter</pre><pre>Anf.  130  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Ulla-Britt Hagström har frågat vilka\r\nåtgärder som jag avser att vidta dels för att förbättra\r\nbostadssituationen för studenter i allmänhet, dels för\r\natt tillgodose behovet av bostäder för studenter med\r\nolika funktionshinder.\r\nDe senaste årens utbyggnad av högskolan har lett\r\ntill att antalet högskolestuderande i grundutbildning\r\nhar ökat med närmare 60 % sedan 1990 och i dag\r\nomfattar mer än 300 000 studenter. Med anledning av\r\n1999 års ekonomiska vårproposition har riksdagen\r\nbeslutat att högskolan ska byggas ut ytterligare - med\r\ndrygt 10 000 nya platser för år 2001 och lika många\r\nför år 2002.\r\nByggandet av studentbostäder har inte ökat i\r\nsamma takt, och det skapar problem för de studerande\r\npå många orter. Enligt Sveriges Förenade Studentkå-\r\nrer, SFS, finns det i dag ca 63 000 studentbostäder i\r\nSverige. Skillnaderna mellan olika kommuner är\r\nemellertid mycket stora när det gäller tillgången på\r\nstudentbostäder. Likaså varierar på många orter köti-\r\nden kraftigt under året.\r\nAnsvarsfördelningen inom bostadspolitiken grun-\r\ndas på en uppgiftsfördelning där staten svarar för att\r\nlegala och finansiella instrument finns tillgängliga för\r\nbostadsbyggandet och där kommunerna tillsammans\r\nmed andra aktörer svarar för att de bostäder som\r\nbehövs också kan erbjudas kommunens invånare.\r\nStaten har dessutom lämnat olika former av produk-\r\ntionsstöd.\r\nHösten 1996 infördes ett särskilt investeringsbi-\r\ndrag för att man skulle anordna bostäder för studen-\r\nter. Bidragsgivningen avsåg projekt som påbörjades\r\nunder perioden från den 1 oktober 1996 till den 31\r\ndecember 1999. I budgetpropositionen för år 1999\r\nkonstaterade regeringen att intresset för investerings-\r\nbidraget varit svagt och föreslog att bidragsgivningen\r\nskulle avvecklas för att man skulle tillgodose behovet\r\nav nödvändiga omprioriteringar. Bidrag har per den\r\n30 september 1999 totalt beviljats med 138 miljoner\r\nkronor avseende en produktion av närmare 5 800\r\nlägenheter.\r\nDet är kommunerna som har ansvaret för bostads-\r\nförsörjningen på den lokala nivån och för att det finns\r\nett utbud av bostäder som svarar mot kommuninvå-\r\nnarnas efterfrågan. Detta ansvar innefattar också\r\nbostäder för studerande. Det är därför angeläget att\r\nkommunerna tillsammans med studentkårerna analy-\r\nserar behovet av bostäder och vidtar åtgärder så att\r\nstudentbostäder anordnas utifrån de behov som finns\r\npå orten.\r\nRegeringen anser att tillgången på studentbostäder\r\npå studieorterna är av stor betydelse och följer därför\r\nfrågan med uppmärksamhet. Landshövdingen Ulf\r\nAdelsohn har nyligen fått regeringens uppdrag att\r\növerlägga med kommunerna i Stockholms län om\r\nmöjliga åtgärder för att öka bostadsbyggandet i länet.\r\nInom ramen för uppdraget ska landshövdingen också\r\ntillsammans med kommunerna diskutera och utarbeta\r\nförslag om åtgärder för att öka tillgången på student-\r\nbostäder både på kort och lång sikt.\r\nAntalet studenter med funktionshinder vid univer-\r\nsitet och högskolor har ökat från knappt 500 stude-\r\nrande läsåret 1993/94 till drygt 1 300 studerande år\r\n1998. Trots detta är gruppen med funktionshinder\r\nfortfarande underrepresenterad inom högskolan. En-\r\nligt Sveriges Förenade Studentkårers bostadsrapport\r\när antalet studentbostäder som är anpassade efter\r\nbehoven hos studenter med olika funktionshinder\r\nmycket begränsat på de flesta högskoleorter. Det är\r\ndärför viktigt att denna fråga särskilt uppmärksammas\r\ni kommunernas planering.</pre><pre>Anf.  131  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nLars-Erik Lövdén för svaret på min interpellation.\r\nSamtidigt vill jag gratulera statsrådet till att ha blivit\r\nnästan bostadsminister. Bostadspolitik och familje-\r\npolitik har mycket gemensamt, och kristdemokraterna\r\nanser att ett större helhetsgrepp måste tas.\r\nSom ledamot i bostadsutskottet och ersättare i ut-\r\nbildningsutskottet känner jag ett starkt ansvar för\r\nstudenternas situation. Med 300 000 studenter i\r\ngrundutbildning och 63 000 studentlägenheter är det\r\ninte konstigt att den situation som i dag råder har\r\nuppstått. Den här hösten beskrivs faktiskt som den\r\nvärsta hittills för studenter när det gäller att hitta\r\nnågonstans att bo. Man behöver inte vara matemati-\r\nker för att inse att endast en av fyra fem studenter kan\r\nkomma till. Det är som att spela bingo. Ska man få en\r\nlägenhet eller inte? Sveriges Förenade Studentkårer\r\nuppger att 12 av 22 högskoleorter redovisar ett sämre\r\nbostadsläge än i fjol. Allra värst är det för studenter\r\nmed handikapp som inte kan välja vindsutrymmen\r\noch annat.\r\nLars-Erik Lövdén! Det är ingen seriös politik att\r\nbolla ansvaret mellan stat och kommun för att man\r\nska slippa kritiken. Det finns faktiskt ungdomar som i\r\ndag börjar sin livsuppgift med att betala 3 500 kr\r\nsvart per månad för en källarskrubb. Det är faktiskt\r\nbåde kommunerna och regeringen som har ett ansvar.\r\nDet finns ett ordspråk som lyder: som man bäddar\r\nfår man ligga. En konsekvens av att över 250 000\r\nettor försvann under 1980-talet är att ungdoms-\r\nbostadsbristen har blivit katastrofal. Ungdomarna\r\nkonkurrerar inte bara med varandra om de bostäder\r\nsom finns. De konkurrerar också med andra nytillträ-\r\ndande och splittrade hushåll som kan tänkas efterfrå-\r\nga små lägenheter. Riksdagen beslutade dessutom\r\nvåren 1998 att sänka bidragsunderlaget för små lä-\r\ngenheter vid beräkning av räntebidrag. Bidragsun-\r\nderlaget för bostäder upp till 35 kvadratmeter sänktes\r\nfrån 13 000 kr per kvadratmeter till 11 000 kr per\r\nkvadratmeter. Kristdemokraterna reserverade sig mot\r\ndet beslutet.\r\nDet byggs väldigt lite. Under 1998 nyproducera-\r\ndes 12 000 lägenheter jämfört med 69 600 år 1990. I\r\når hoppas man att det ska landa på 14 200 lägenheter.\r\nMen byggandet går med snigelfart, och för studenten\r\ntycks det bättre att bära sitt hus på ryggen. Det finns\r\nnämligen inget att flytta in i. I Stockholm lär det inte\r\nfinnas några handikappanpassade studentlägenheter\r\nintegrerade i beståndet. I hela landet finns det 300\r\nhandikappanpassade studentbostäder. En tredjedel av\r\ndessa finns i Ronneby. Tyvärr finns det bara 1 300\r\nstudenter med handikapp i högskolestudier. Men det\r\när inte svårt att förstå att det är så. Först handlar det\r\nom att hitta en högskola som klarar handikappkraven\r\noch sedan en lägenhet. Det är det som är problemet.\r\nFru talman! Statsrådet Lars-Erik Lövdén måste\r\nsnarast göra något. Produktionsstödet till kommuner-\r\nna ledde till 5 800 lägenheter. Det var ryckigt, och\r\nplaneringstiden var kort. Därför behöver det föränd-\r\nras. Kristdemokraterna har lagt till 20 miljoner i bud-\r\ngeten för detta ändamål och vill höja investeringsbi-\r\ndraget till 40 000 kr per månad.\r\nJag vill uppmana statsrådet att arbeta långsiktigt\r\nmen också att göra något akut. Det finns mobila möj-\r\nligheter. Ställ upp mobila lägenheter utanför högsko-\r\nlorna! Det går också att flytta bostäder från rivnings-\r\norter. Så gjorde man från Robertsfors till Umeå. Nå-\r\ngot som fick genomslag var friggeboden. Nu hoppas\r\njag att begreppet Lövdénmobilen ska hjälpa studen-\r\nterna. Vad anser statsrådet om det, och vad kan stats-\r\nrådet konkret göra?</pre><pre>Anf.  132  SOFIA JONSSON (c):\r\nFru talman! Som vi har hört tidigare är det ett\r\nstort problem med studentbostäderna. Vi kan se siff-\r\nror om att endast 24 % av Sveriges studenter får er-\r\nbjudande om en bostad som ligger någorlunda nära\r\nuniversitetet eller högskolan. Resten, 76 %, hänvisas\r\nantingen till att inte studera på orten eller till att hyra\r\nen vanlig lägenhet. Vad innebär det för studenten? Jo,\r\ndet innebär en kostnad per månad som inte alls är\r\nacceptabel och som inte alls fungerar i samband med\r\nden ekonomiska situation som studenterna har. Det\r\nhär måste man göra någonting åt.\r\nVi kunde höra hur utbildningsministern i dag stod\r\noch slog sig för bröstet och menade att det nya studi-\r\nemedelssystemet kommer att göra att fler får möjlig-\r\nhet till en bättre ekonomi och därmed också kan hyra\r\nsin lägenhet. Det stämmer inte. Vi måste se till att\r\nbostäderna finns och att det finns en möjlighet för\r\nstudenterna att få tak över huvudet. Jag tycker att det\r\när en självklarhet att studenterna ska ha en funktionell\r\nbostad.\r\nCenterpartiet har lagt fram ett förslag. Jag undrar\r\nom Lars-Erik Lövdén tycker att det är ett bra förslag\r\noch vill ta fasta på det. Det handlar om att regeringen\r\nska bjuda in berörda kommuner, högskolor och stu-\r\ndentkårer till överläggningar om hur bostadssituatio-\r\nnen för studenter ska hanteras framöver. Det här är en\r\nangelägen fråga. Det är inte en fråga enbart för de\r\nkommuner som har högskolor eller universitet, utan\r\ndet är ett ansvarsområde också för regeringen, efter-\r\nsom regeringen bestämmer antalet utbildningsplatser\r\noch var de ska hamna någonstans.\r\nJag tror också att bristen på bostäder för studenter\r\nökar den sociala snedrekryteringen, som redan i dag\r\när oacceptabel. Det har inte hänt någonting på över 30\r\når när det gäller den sociala snedfördelningen. Det\r\nhar inte blivit lättare för studenter från hem där man\r\när ovan vid att läsa att komma in på universitetet. Det\r\nhär är en viktig fråga. Det handlar om en social situa-\r\ntion för studenterna. Det är en fråga i en helhet som\r\nhandlar om att vi ska ge möjlighet för fler att studera\r\noch läsa på de högre utbildningarna.</pre><pre>Anf.  133  DESIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman, statsrådet Lövdén! Som riksdagsle-\r\ndamot från Stockholm känner jag en oro för student-\r\nsituationen.\r\nStudentbostadssituationen i Stockholmsregionen\r\när sedan lång tid ohållbar,  och situationen har blivit\r\nallt värre. Ett års väntetid är inte bra. Rika föräldrar\r\nköper lägenheter åt sina ungdomar. Men hur går det\r\nför andra?\r\nRegeringen gör nu en satsning på ungefär 6 800\r\nnya högskoleplatser i Stockholmsregionen fram till år\r\n2002. Det är i och för sig vällovligt och önskvärt.\r\nMen hur tänker regeringen? Bör inte satsningen på\r\nhögskoleplatser också följas av insatser för att få i\r\ngång bostadsbyggandet, i samtal med kommunerna\r\noch med statliga investeringsbidrag?\r\nI interpellationssvaret pekar Lars-Erik Lövdén på\r\natt intresset för investeringsbidraget, som fanns åren\r\n1996-1999, var ljumt och att det avvecklades för att\r\ntillgodose behovet av nödvändiga omprioriteringar,\r\nsom det heter. Men problemet är ju att projekterings-\r\ntiden för att bygga dessa bostäder oftast är två tre år,\r\nvilket gjorde att ingen hann söka investeringsbidragen\r\ninnan de drogs in, och investeringsbidragen behövs\r\nmer än väl.\r\nStatsrådet menar också att kommunerna måste ta\r\nsitt ansvar. Och visst är det kommunernas ansvar att\r\nbygga bostäder, men staten kan ju  vara med och\r\nunderlätta och befrämja byggandet av studentbostä-\r\nderna.\r\nVi kristdemokrater tror att det är nödvändigt. Vi\r\nhar också i en Stockholmsmotion särskilt tagit upp\r\nhur man kan få i gång byggandet av studentbostäder,\r\noch jag hoppas att Lövdén tar del av den.\r\nDet vore värdefullt om ministern här kunde pre-\r\nsentera hur regeringen tänker underlätta byggandet av\r\nstudentbostäder i framför allt Stockholmsregionen.</pre><pre>Anf.  134  STEN LUNDSTRÖM (v):\r\nFru talman! Jag behöver inte ytterligare under-\r\nstryka behovet av studentbostäder, för det har tidigare\r\nanförts. Utöver de 20 000 högskoleplatser som nu\r\nkommer de närmaste två åren enligt budgetuppgörel-\r\nsen vet vi att ytterligare ungefär 50 000 högskoleplat-\r\nser skulle behövas i Sverige för att nå upp till OECD-\r\nnivå när det gäller högskolestuderande.\r\nUlf Adelsohn har ju fått i uppdrag att titta närmare\r\npå det här, och han har lämnat sin första delrapport.\r\nVad jag kan förstå av den kräver även Ulf Adelsohn\r\nvissa insatser från statens sida. Vi använder bl.a.\r\nhögskoleplatserna som regionalpolitiska satsningar.\r\nDet är inte helt orimligt att tänka sig att man måste\r\nsätta sig ned och resonera kring hur staten kan un-\r\nderlätta byggandet av studentbostäder i framtiden, för\r\nproblemet är inte tillfälligt utan kommer tvärtom att\r\naccentueras rätt kraftigt under den närmaste tioårspe-\r\nrioden.\r\nSedan kan man naturligtvis också diskutera beho-\r\nvet av ett allmänt bostadsbyggande. Det är inte säkert\r\natt det alltid är ett kategoribygge som behövs. Det är\r\nmycket möjligt att man ska spränga in studentbostä-\r\nderna i det allmänna bostadsbeståndet.\r\nSkälet till att jag gick upp i den här debatten är\r\negentligen ett helt annat. Det står i statsrådets svar\r\noch jag har även hört lite från Kristdemokraterna om\r\nbehovet av att bygga speciella bostäder med tillgäng-\r\nlighet för funktionshindrade. Det oroar mig att man\r\ntänker sig att bygga speciella isolerade öar för speci-\r\nella studerandegrupper. Man glömmer bort att de\r\nfunktionshindrade studerande naturligtvis har ett\r\nbehov av att på sin fritid kunna umgås med andra\r\nstudenter. De ska ha förutsättning till samma sociala\r\nliv som alla övriga har. Jag skulle därför vilja rikta en\r\nfråga till statsrådet Lars-Erik Lövdén om hans tanke\r\när att utgångspunkten i det fortsatta byggandet av\r\nstudentbostäder måste vara att tillgängligheten i\r\nsamtliga bostäder är av sådan kvalitet att man som\r\nfunktionshindrad kan delta i det totala sociala liv som\r\nstudietiden utgör.</pre><pre>Anf.  135  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Vi tycks vara rörande överens om att\r\nbristen på studentbostäder är ett allvarligt problem\r\noch bekymmer i dag.\r\nMånga kommuner efterfrågar ständigt, när de nya\r\nhögskoleplatserna ska fördelas, så många platser som\r\nmöjligt till respektive kommuner. Har man den in-\r\nställningen och de ambitionerna från kommunernas\r\nsida, måste man också inse att man har ett studentso-\r\ncialt ansvar som följer med ett ökat antal högskole-\r\nplatser på orten.\r\nFramförhållningen när det gäller att ta fram olika\r\nformer av studentbostäder har varit bristande och inte\r\nanslutit till den kraftiga expansion av högskolan som\r\nskett under de senaste åren. Särskilt allvarlig är pro-\r\nblematiken i Stockholmsregionen. Men det är inte\r\nbara Stockholmsregionen som har bekymmer med för\r\nfå studentbostäder.\r\nI de överläggningar och diskussioner som jag har\r\nmed kommunerna lyfter jag naturligtvis fram denna\r\nfråga som viktig. Jag tycker kanske också att jag ser\r\nen viss förändring och större ambitioner i dag när det\r\ngäller att medverka till att lösa studentbostadssitua-\r\ntionen. Det ungefärliga intryck som jag fick av Ulf\r\nAdelsohns redovisning av delrapporten är att det\r\nfinns ett ökat intresse och ett ökat engagemang från\r\nkommunernas sida på detta område.\r\nUlf Adelsohn har ju det direkta uppdraget att\r\növerlägga med kommunerna, precis som efterlystes\r\nhär i diskussionen, för att få fram ett ökat antal stu-\r\ndentbostäder i Storstockholmsområdet. Jag hoppas att\r\ndet ska ge vid handen en rad förslag som ytterligare\r\nökar studentbostadsbyggandet.\r\nMan ska vara medveten om att det inte är alla stu-\r\ndenter som vill bo i studentboende. Ibland har vi\r\nföreställningen, och det sägs ibland i debatten, att det\r\nska byggas så många studentbostäder att det täcker\r\nbehovet för alla studerande på högskolorna. Så är det\r\nnaturligtvis inte. Det är många nya kategorier av\r\nstuderande och även traditionella studerandegrupper\r\nsom inte vill bo i det särskilda studentbostadsbestån-\r\ndet utan som vill bo i eget boende eller i andra boen-\r\ndeformer.\r\nMen det är alldeles uppenbart att det råder en brist\r\ni dag. Regeringen följer frågan väldigt noga. Vi ska\r\nha fortsatta överläggningar med Sveriges Förenade\r\nStudentkårer i höst för att göra en utvärdering av\r\nkötiderna vid intaget till höstterminen. Sedan får vi\r\ndra slutsatser av det för att se om vi behöver vidta\r\nytterligare åtgärder.\r\nEn fråga som både Ulf Adelsohn pekar på i sin\r\nrapport och Sveriges Förenade Studentkår har tagit\r\nupp är regelverket kring studentbostadsbyggandet. Vi\r\nbereder nu frågan i regeringen och kommer troligen\r\natt ge Boverket ett uppdrag att se över regelverket för\r\nstudentbostadsbyggandet. Jag vet inte vad det kan ge\r\nvid handen, om det kan ge någon effekt, men efter-\r\nsom både Sveriges Förenade Studentkårer och Ulf\r\nAdelsohn har pekat på det får vi titta närmare på den\r\nproblematiken.\r\nSedan vill jag säga till Sten Lundström när det\r\ngäller funktionshindrade att jag gärna vill se en ut-\r\nveckling med ökade möjligheter till integration.\r\nFunktionshindrade ska naturligtvis kunna ta del av\r\ndet studentsociala livet i allmänhet och inte hänvisas\r\ntill ett särskilt kategoriboende för funktionshindrade.\r\nNär man bygger studentlägenheter är det angeläget att\r\ntänka på möjligheten för funktionshindrade att få\r\ntillgång till de sociala kontakter som studenterna i\r\növrigt har. När kommunerna nu försöker öka student-\r\nbostadsbyggandet är detta en fråga som de bör upp-\r\nmärksamma i särskilt stor utsträckning.</pre><pre>Anf.  136  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Jag ska börja med att svara Sten\r\nLundström. Det finns faktiskt inget kategoribyggande\r\ni dag när en av fyra fem studenter har tillgång till\r\nstudentlägenhet.\r\nJag kan också hålla med om att tillgängligheten\r\nför elever med handikapp verkligen ska vara så nära\r\nhundra procent som möjligt. Men jag var med vid ett\r\ntillfälle då ett bibliotek skulle byggas om. Frågan\r\ngällde om alla skulle ha tillgång till det innersta\r\nrummet, för då kunde inte biblioteket byggas om över\r\nhuvud taget.\r\nVi måste ändå resonera så att det är bättre att stu-\r\ndenterna, om de har ett handikapp, kan studera, bo\r\nnära högskolan och givetvis så långt det någonsin är\r\nmöjligt ha fullständig tillgänglighet.\r\nFramförhållningen är väl inte så stor, nej. Det är\r\nju inte rimligt att fem studenter ska behöva bo i en\r\netta eller att studenter ska behöva bo i en husvagn.\r\nAnsvaret vilar givetvis, Lars-Erik Lövdén, på såväl\r\nstat som kommun.\r\nDet är ju staten som formulerar reglerna, och\r\nbyggreglerna kan förenklas vad gäller standard. Det\r\när staten som fördelar högskoleplatser. Det finns idéer\r\nsom studentorganisationer och ungdomsråd tillför.\r\nMan kan alltså titta på sitt bostadsbestånd i den\r\nkommun där man har studentboende. I visa fall är det\r\nbättre att använda servicehus byggda för äldre till\r\nstudentbostäder och att bygga nya bostäder med bätt-\r\nre hygienutrymmen till de äldre. Det finns personal-\r\nbostäder som kan användas som ungdomsboende. I\r\nvissa flerbostadshus kan vindsvåningar byggas om till\r\nstudent- och ungdomsbostäder.\r\nVi kan peka på Uppsalahem, som har studentlä-\r\ngenheter i ett f.d. kontorshus. Vi har Framtidsloftet i\r\nÅrsta i södra Stockholm. Det är ett självbyggeri där\r\nungdomar är med och bygger sina egna lägenheter.\r\nDet finns också hyresrabatter som ges till ungdomar\r\npå flera håll. I Kristianstads kommun har det kom-\r\nmunala bostadsföretaget sedan flera år tillbaka vigt\r\nvissa lägenheter för ungdomar. I Helsingborgs och\r\nMalmö kommuner får avgångsklasser i gymnasie-\r\nskolan utbildning i bostadsfrågor. Vi kristdemokrater\r\ntittar också på möjligheten till bosparande. Det vill vi\r\nstarkt framföra som något positivt.\r\nSedan till det här med bostadsgaranti. Det är bara\r\nfem kommuner som har infört bostadsgaranti för\r\nstudenter. Det är Örebro, Sundsvall, Eskilstuna, Väs-\r\nterås och Karlstad. Om Lars-Erik Lövdén kunde\r\nframhålla dessa kommuner som goda exempel så\r\nskulle det sprida sig i landet. Bostadssituationen kan\r\ndå bli en parameter för tilldelning av nya högskole-\r\nplatser.\r\nVi tycker fortfarande att vi ska ge stimulansbidrag\r\nför byggande av studentbostäder. Det här tillfälliga\r\ninvesteringsbidraget varade under för kort tid. Det\r\nskulle ju t.o.m. dras in mitt under byggnadstiden, den\r\n12 oktober 1998. Om man inte hade anmält till läns-\r\nstyrelsen då skulle man inte få del av bidraget. Då\r\nblev det en storm från många kommuner ute i landet\r\noch från många byggherrar som hade planerat och\r\nsom plötsligt stod där och inte skulle få del av bidra-\r\nget.\r\nDet vore bra om Lars-Erik Lövdén konstruerade\r\nett bättre bidrag. Det tycker också studentkårerna. De\r\nsäger att det är mycket olyckligt att inte riksdagen\r\nännu inte lyckats konstruera ett praktiskt och attrak-\r\ntivt bidragssystem som stimulerar ett ökat byggande\r\nav studentbostäder. Vi vill att vi ska ta 40 000 kr per\r\nlägenhet. De 25 000 är för lite. Jag tycker att statsrå-\r\ndet nu bör reformera byggnormerna, se över bi-\r\ndragsnormerna, öka flexibiliteten och satsa på Löv-\r\ndénmobilen. Jag kommer att upprepa detta, för man\r\nkan akut sätta upp mobila lägenheter, och man kan\r\nflytta lägenheter.</pre><pre>Anf.  137  SOFIA JONSSON (c):\r\nFru talman! Lars-Erik Lövdén pratar om långsik-\r\ntig planering. Det är jätteviktigt. Många gånger har\r\ndet ju varit så att kommunerna inte har hunnit med i\r\nsin planering och i utvecklingen. För att det ska kun-\r\nna komma till stånd, för att man ska hinna bygga\r\nbostäder med den utvecklingstakt och den utbild-\r\nningstakt som vi har, krävs det just den planeringen\r\nfrån främst regeringens sida i dag.\r\nLars-Erik Lövdén tog också upp frågan om att se\r\növer de regler som gäller för byggandet av studentbo-\r\nstäder. Det tycker jag är jättebra. Det har Centerparti-\r\net föreslagit ett antal år i riksdagen för att underlätta\r\noch göra det bättre. Studenterna är inte längre en\r\nheterogen grupp som behöver ha det exakt likadant.\r\nDe är en flexibel grupp som har olika behov som man\r\nbör se över.\r\nPå många ställen har det varit så att projektering-\r\nen präglats av föreställningen om just den här homo-\r\ngena gruppen. Vi har också sett att det har blivit\r\nganska stora kostnader i byggandet - rumsstorleken\r\nhar ökat och standarden har blivit ganska god - i\r\nstället för att man sett till vad studenterna vill ha. De\r\nvill ha en bra bostad där de kan arbeta och bo och\r\nsom är billig och enkel för studenterna.\r\nCenterpartisten Rigmor Ahlstedt i bostadsutskot-\r\ntet har i veckan, eller om det var förra veckan, begärt\r\nen hearing om studentbostäder. Jag hoppas att Lars-\r\nErik Lövdén också tycker att det kan vara intressant\r\natt fortsätta diskutera.\r\nSedan vill jag avslutningsvis än en gång ta upp\r\nfrågan om ett samtal där regeringen bjuder in berörda\r\nkommuner, högskolor och studentkårer. Det skulle\r\ngälla överläggningar om studentbostäder i framtiden.\r\nTycker Lars-Erik Lövdén att det är ett bra förslag?\r\nKommer han i sådana fall att lägga fram det?</pre><pre>Anf.  138  DESIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag tycker inte att vi har fått något\r\nriktigt svar från statsrådet Lövdén på om han kan\r\ntänka sig att staten bidrar med olika riktade investe-\r\nrings- och räntebidrag. Det gäller alltså bidragsregler\r\nför studentbostadssituationen. I Norge har vi t.ex. en\r\nhelt annan situation. Där har man verkligen tagit det\r\nhär med studentbostadssituationen på allvar. Det\r\ngäller även Danmark. I Norge står t.ex. staten för\r\n60 % av den totala produktionskostnaden inklusive\r\ninventarier osv. Det skulle vara intressant att veta om\r\nman kan titta över gränsen.\r\nSedan har jag en annan fråga. En modell som fun-\r\ngerar väl i de anglosaxiska länderna är ju campusmo-\r\ndellen, där skola och bostad är integrerade. Det är bra\r\nom du får en studieplats i t.ex. Stockholm. Du kanske\r\nkommer utifrån landet. Du är ganska ung och känner\r\ndig orolig för det här med hur du ska bo. Du kan inte\r\nflytta runt till kompisar, för det har du kanske inga i\r\nStockholm. Då vet du på ett campus att där har du\r\nbostadssituationen löst. Det ger en trygghet för alla\r\ndem som faktiskt vill studera, och som har ett intresse\r\nav att studera i Stockholm på de utbildningar som\r\nfinns här.\r\nDå undrar jag: Kan regeringen och statsrådet\r\nLövdén tänka sig att satsa mer på campuslösningar än\r\ntidigare?</pre><pre>Anf.  139  STEN LUNDSTRÖM (v):\r\nFru talman! Min oro lugnades lite i och med Lars-\r\nErik Lövdéns svar omkring rätten till tillgänglighet\r\növerallt. Samtidigt blir jag orolig igen när jag hör från\r\nframför allt mina meddebattörer att det handlar om att\r\nförsämra regelverket och ändra byggreglerna. Det\r\nbrukar nästan konsekvent leda till att det första man\r\nskär bort är rätten till tillgänglighet. Jag tror inte att\r\nmina meddebattörer på allvar menar att vi ska ha\r\nspeciella lägenheter som är tillgängliga för funktions-\r\nhindrade och att dessa inte kommer att ha rätten att\r\nvistas i resten av beståndet. Det är alltså ett boende\r\nför funktionshindrade som gör att de utestängs från\r\ndet övriga studiesociala livet.\r\nJag måste fråga en sak. Jag vet inte om jag får gö-\r\nra det i en sådan här debatt, fru talman, men jag har\r\nnu två gånger hört Ulla-Britt Hagström nämna de\r\n20 miljoner som kd har avsatt i budgeten för investe-\r\nringar. Om jag har förstått det hela rätt är det alltså\r\n40 000 kr per lägenhet som skulle kunna användas.\r\nDet innebär att kd mäktar med ett investeringsbidrag\r\ntill sammanlagt 500 lägenheter. Vi har samma statsfi-\r\nnansiella utrymme, och vi borde kanske fundera på\r\nom det verkligen handlar om det är 500 lägenheter\r\nsom vi ska subventionera byggandet av när behovet\r\nframöver är mycket större än så med tanke på de\r\n10 000 platser som tillkommer årligen.\r\nDet är alldeles riktigt att utskottet har tagit initia-\r\ntiv till att bjuda in studentkårer, byggare och andra.\r\nJag hoppas naturligtvis att man även från vår \"nästan-\r\nbostadsminister\" är intresserad av att delta på den\r\nhearingen för att se vad man kan komma fram till.</pre><pre>Anf.  140  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Flera har efterlyst en ökad dialog med\r\nkommunerna. Jag tycker att det är bra. Jag understry-\r\nker det. I mina kontakter med kommunerna tar jag\r\nupp den här problematiken. Jag reser ganska mycket i\r\nlandet och resonerar med kommuner om olika frågor.\r\nDet här är en fråga som jag tar upp i diskussion och\r\ndialog med de kommuner som har bekymmer på\r\nstudentbostadssidan.\r\nDet uppdrag som vi gav Ulf Adelsohn är också ett\r\nuttryck för det. Hans uppdrag är ju att föra en diskus-\r\nsion med kommunerna i Stockholmsområdet om vad\r\nvi kan göra för att kraftigt öka tillgängligheten till\r\nstudentbostäder och förbättra den studentsociala situ-\r\nationen i Stockholmsområdet. Han har en del idéer,\r\nockså en del väldigt okonventionella idéer. Men det\r\när möjligt att man ska tillgripa det.\r\nSå till campusfrågan. Ja, det finns ju ett projekt i\r\nStockholmsområdet som knyter an till campusmo-\r\ndellen och det är utbyggnaden av IT-teknikcentrum i\r\nKistaområdet. Där finns det också planer på ett gans-\r\nka kraftigt studentbostadsbyggande. Det tycker jag är\r\nintressant och spännande. Det är väl ett uttryck för att\r\ndet börjar hända saker. Det börjar röra sig lite grann\r\nbland kommunerna i Stockholmsområdet också när\r\ndet gäller tänkandet kring studentbostadsfrågan.\r\nJag är inte för dagen beredd att föreslå något in-\r\nvesteringsbidrag. Och det är mycket riktigt som Sten\r\nLundström säger, att 20 miljoner kronor bara är en\r\ndroppe i havet. Om det är 40 000 kr per lägenhet så\r\nger det 500 lägenheter, och det är inget som medver-\r\nkar till att lösa problemet.\r\nDet handlar i stället om att kommunerna mycket\r\naktivare måste ta denna problematik på allvar. Om\r\nman vill ha en utökning av antalet studieplatser, vil-\r\nket de flesta kommuner som har högskolor vill, måste\r\nman också inse att det för med sig studentsociala\r\nåtaganden. Det handlar inte bara om studentbostads-\r\nfrågan utan det är även andra studentsociala åtagan-\r\nden som behövs för att studenterna ska kunna ha bra\r\nförutsättningar att klara sina studier.\r\nBeträffande frågan om regelverket kring student-\r\nbostäderna vill jag säga att eftersom både Sveriges\r\nförenade studentkårer och Ulf Adelsohn i sin rapport\r\nhar tagit upp den problematiken vill jag analysera den\r\nnärmare för att se om det finns några hinder. Om vi är\r\nför byråkratiska, om vi är för omständliga, och om vi\r\nhar ett för snävt regelverk så att vi inte får fram lite\r\nokonventionella lösningar på studentbostadssidan, då\r\ntycker jag att vi ska undanröja dessa hinder.</pre><pre>Anf.  141  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Jag ska börja med att vända mig till\r\nSten Lundström. I dag finns det 300 lägenheter för\r\nstudenter med handikapp. En tredjedel finns i Ronne-\r\nby. Det finns inga i Stockholm - ingen tillgänglighet.\r\n1 300 studenter som har handikapp går på högskola\r\neller universitet. Menar Sten Lundström att om vi har\r\nokonventionella regler för en grupp att vi ändå ska\r\nstanna upp här så att vi inte kan göra något mer, eller\r\nmenar Sten Lundström att vi ska försöka åstadkomma\r\nen tillgänglighet så att dessa studenter i den miljön\r\nkan umgås med andra på ett bra sätt? Jag tycker att\r\ndet är något för den bostadssociala beredningen att\r\ntänka på, och det kan den få skynda på.\r\nSedan undrar jag, Lars-Erik Lövdén: Vilka kon-\r\ntakter har statsrådet haft med Kommunförbundet och\r\nmed utbildningsministern för att få en samsyn i detta\r\nsammanhang?\r\nSedan fick jag en fråga som handlade om att det\r\nskulle bli 500 lägenheter. Ja visst, men regeringen har\r\nfaktiskt också 20 miljoner kronor i år, och därför blir\r\ndet 1 000 lägenheter. Då tycker jag att det är en fin\r\ngest om regeringen avsätter 20 miljoner kronor och\r\nom Kristdemokraterna avsätter 20 miljoner kronor -\r\nmånga bäckar små. Det blir en fin gest att börja med.\r\nVi kan tillsammans gå ut med samma budskap, och\r\nsedan kanske vi kan späda på det.\r\nStudenter vill väldigt mycket. De vill studera in-\r\ntensivt, de vill ha en lugn, tyst och skyddad miljö när\r\nde studerar, och sedan vill de kunna roa sig, osv. De\r\nvill alltså ha okonventionella lösningar. Jag ska inte\r\nupprepa den mobila lösningen, eftersom det kan bli\r\ntjatigt. Men det är faktiskt ett sätt som jag kan re-\r\nkommendera Lars-Erik Lövdén att tänka på. Frigge-\r\nboden fick ett ganska snabbt genomslag. Kanske\r\nLövdénmobilen också skulle få det.</pre><pre>Anf.  142  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Än en gång handlar det ju om att de\r\nkommuner som vill ha högskoleplatser måste inse att\r\nde måste ta ett ansvar även för studentsociala frågor,\r\ninklusive boendet. Detta bör kunna komma till stånd\r\nutan att vi nu går in med ytterligare investeringsbi-\r\ndrag. Jag har ju sett exempel i landet på att man fak-\r\ntiskt kan bygga studentbostäder till ganska överkom-\r\nliga kostnader om man anstränger sig lite grann, om\r\nman försöker hitta lösningar som är produktionssnåla,\r\nom jag uttrycker det så.\r\nVi ska naturligtvis fortsätta diskussionerna och\r\növerläggningarna med de berörda kommunerna. Och\r\nett av de initiativ som vi har tagit är just Ulf Adel-\r\nsohns uppdrag att samla kommunerna i Stockholms-\r\nregionen till ökade insatser för studentbostadsfrågans\r\nlösning. Det arbetet ser jag fram emot med stor till-\r\nförsikt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på interpellation 1999/2000:21 om\r\nVasakronan</pre><pre>Anf.  143  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Lars Tobisson har frågat när rege-\r\nringen avser att sälja aktierna i det av staten ägda\r\nkommersiella fastighetsbolaget Vasakronan AB. Han\r\nanser bl.a. att det vore bra för företaget som därmed\r\nskulle få möjlighet att delta i den omstrukturering av\r\nfastighetsmarknaden som förestår. I  sin bakgrunds-\r\nbeskrivning, som i huvudsak är en kort redogörelse\r\nför bolagets utveckling till dags datum, efterlyser\r\nLars Tobisson även skälet till att Vasakronan köpt S-\r\nE-Bankens fastighetsbestånd.\r\nVasakronan är i dag ett av Sveriges största fastig-\r\nhetsbolag med en unikt väl sammansatt fastig-\r\nhetsportfölj på den svenska marknaden för kontors-\r\noch affärslokaler. Bolagets uppgift är att på lång sikt\r\nuppnå högsta möjliga totalavkastning och värdetill-\r\nväxt på det egna kapitalet, vilket förklarar Vasakro-\r\nnans förvärv av S-E-Bankens fastighetsbestånd. Va-\r\nsakronan har i hög grad varit delaktig i strukturaffärer\r\npå den svenska fastighetsmarknaden och har i dagslä-\r\nget en sådan god ekonomisk ställning att bolaget även\r\ni framtiden kan delta i nya affärer. En privatisering\r\nmed det motivet är därför inte nödvändig.\r\nEn betydande del av den statliga förmögenheten\r\nbestår av aktier i olika företag. Vid regeringens för-\r\nvaltning av aktieinnehaven är det överordnade kravet\r\natt som ägare agera aktivt och ansvarsfullt framför\r\nkravet att sälja aktierna så fort som möjligt. Någon\r\nprivatisering av Vasakronan är inte aktuell.</pre><pre>Anf.  144  LARS TOBISSON (m):\r\nFru talman! Jag tackar finansministern för svaret.\r\nDet har dröjt. Interpellationen väcktes första gången\r\nden 3 mars. Fastän svar ska lämnas inom 14 dagar\r\nville Erik Åsbrink vänta till den 13 april kl. 14. Några\r\ntimmar dessförinnan avgick han, och interpellationen\r\nföll - tyvärr, eftersom Åsbrink som f.d. chef för Va-\r\nsakronan kanske skulle ha haft en del intressant att\r\nsäga om det företag som han förberett för privatise-\r\nring. Interpellationen väcktes genast på nytt, men den\r\nnye finansministern Ringholm fann ingen tid för svar\r\nunder våren. Ytterligare ett försök gjordes vid riks-\r\ndagsstarten i höst, och i dag, den 4 november, blir det\r\nalltså både besked och debatt.\r\nEfter att ha väntat i åtta månader måste jag kon-\r\nstatera att det inte blev mycket till svar. Någon priva-\r\ntisering av Vasakronan är inte aktuell, heter det.\r\nDärmed kvarstår oklarheten om valet mellan statligt\r\nföretagande å ena sidan och privatisering å andra\r\nsidan hos regeringen i allmänhet och hos finansmi-\r\nnistern i synnerhet.\r\nLänge har regeringen avvisat moderata krav på en\r\nplan för en avveckling av statlig ägande i företag. I\r\nförra årets budgetproposition förutsågs i intäkter av\r\nprivatisering endast 15 miljarder kronor i år och 9\r\nmiljarder kronor nästa år. Utan närmare förklaring\r\nhöjde Bosse Ringholm beloppen i vårpropositionen\r\ntill 45 miljarder kronor vartdera året. I årets budget-\r\nproposition redovisas däremot bara en knapp miljard\r\nför 1999 men hela 110 miljarder kronor år 2000. Kan\r\ndet bland dessa 110 miljarder kronor dölja sig en\r\nförsäljningslikvid för Vasakronan? Kan den privatise-\r\nring som inte är aktuell i dag bli aktuell då?\r\nDet är inte så egendomligt att Vasakronans led-\r\nning önskar få till stånd en försäljning och en börs-\r\nnotering av företagets aktier. Om finansministerns\r\nsvar, att detta inte behövs för framtida strukturaffärer,\r\när allvarligt menat, vittnar det om stor okunnighet.\r\nSjälvklart ger det större handlingsfrihet om man kan\r\nbetala förvärv med egna aktier.\r\nMen principiellt gäller frågan om staten ska driva\r\nett stort fastighetsbolag på den svenska marknaden\r\nför kontors- och affärslokaler. Som SSU-ordförande\r\npå 60-talet talade sig Bosse Ringholm varm för en\r\nsocialisering av bankerna. Bara för några månader\r\nsedan förklarade han att han inte ångrade sina gamla\r\nuttalanden. Alldeles nyligen fick vi klart för oss att\r\nBosse Ringholm innerst inne vill behålla ett statligt\r\nägande i Merita Nordbanken.\r\nÄr det något slags ersättning för en socialisering\r\nav bankerna att staten tagit över S-E-Bankens hela\r\nbestånd av rörelsefastigheter? Det rör sig om 44 en-\r\nheter till ett pris av drygt 4,2 miljarder kronor. Detta\r\nkapital har Wallenbergssfären kunnat frigöra för\r\nsatsningar på områden som framstår som mer strate-\r\ngiska än tegelhögar. Kan finansministern förklara\r\nvarför staten väljer att satsa resurser på att äga det nät\r\nav bank- och kontorslokaler som utnyttjas av vad som\r\nbrukar kallas Wallenbergs husbank?\r\nBosse Ringholm hävdar att Vasakronans fastig-\r\nhetsportfölj är unikt väl sammansatt. Vad är kriterier-\r\nna för det? Kanske bör staten enligt Ringholms me-\r\nning äga fler, eller varför inte samtliga, banklokaler i\r\nlandet. Om nu staten är så framgångsrik som ägare,\r\nvarför då inte satsa på att socialisera hela fastighets-\r\nmarknaden?\r\nNej, staten bör inte äga kommersiella företag ef-\r\ntersom den, med en liknelse från fotbollsplanen som\r\nBosse Ringholm borde förstå, då uppträder som både\r\nspelare och domare.\r\nStatliga företag som konkurrerar på den öppna\r\nmarknaden bör därför enligt min mening i princip\r\nfortast möjligt privatiseras. Delar finansministern den\r\nuppfattningen eller ser han tvärtom en fördel i den\r\nsammanblandning av rollerna som det innebär att\r\nstaten uppträder som ägare på fastighetsmarknaden?\r\nVar drar han i så fall gränsen för statens ägande?</pre><pre>Anf.  145  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Får jag först rätta Lars Tobisson när\r\ndet gäller interpellationen och bakgrunden. När jag\r\nkom in som finansminister och sedermera fick den\r\nhär interpellationen av Lars Tobisson försökte jag\r\nhitta en tid som skulle passa både mig och Lars To-\r\nbisson. På de av mig föreslagna tiderna för besvaran-\r\nde av interpellationen kunde inte Lars Tobisson. Jag\r\nhar förståelse om Lars Tobisson inte kunde ta sig tid\r\natt delta i diskussionen i våras men det var faktiskt ett\r\nömsesidigt ansvar som vi båda hade att hitta en tid.\r\nVi lyckades dock inte med det uppdraget.\r\nNu står vi här och kan föra ett samtal om det ämne\r\nsom Lars Tobisson har tagit upp. Jag utgår från att\r\nLars Tobisson inte på något vis - vilket han heller\r\ninte gav uttryck för - är förvånad över det svar som\r\nhan har fått. Det var naturligtvis det svar som han\r\nhade förväntat sig.\r\nLars Tobisson är mycket väl medveten om rege-\r\nringens uppfattning när det gäller de statliga bolagen.\r\nHan är också mycket väl medveten om den kommer-\r\nsiella grund som Vasakronan vilar på och om att\r\nVasakronan är ett utomordentligt väl skött företag\r\nsom haft betydande framgångar under senare tid och\r\nsom har en mycket solid ekonomisk grund.\r\nJag tror att Lars Tobisson också är mycket väl\r\nmedveten om att det förvärv av fastigheter från olika\r\nhåll som Vasakronan har gjort under senare tid är ett\r\nuttryck för att Vasakronan lyckats mycket väl och\r\nhaft framgångar i sitt arbete och därmed kunnat bidra\r\ntill en utveckling och strukturering av fastighets-\r\nmarknaden, bl.a. i Stockholmsområdet. Vasakronan\r\nhar ju verksamhet också på många andra håll i landet\r\nmen har klokt nog koncentrerat sitt fastighetsägande\r\ntill ett antal orter i landet och har på så vis kunnat\r\nmaximera sina ekonomiska insatser och sitt ekono-\r\nmiska resultat.\r\nDe följdfrågor som Lars Tobisson ställer när han\r\ninte får det svar som han helst skulle vilja ha - nämli-\r\ngen ett jakande svar på detta med privatisering av\r\nVasakronan - är det inte särskilt stor poäng att ta upp\r\ntill diskussion eftersom Lars Tobisson och jag i grun-\r\nden har olika uppfattning om hur statliga bolag ska\r\nskötas.\r\nJag förespråkar en linje som jag tycker är viktig:\r\natt statliga företag ska drivas från kommersiella ut-\r\ngångspunkter och att de ska ges chansen att vara\r\neffektiva och framgångsrika. Vasakronan är ett\r\nmycket gott mått på det och en god representant för\r\nden typen av tänkande. Den typ av frågor som Lars\r\nTobisson tar upp är egentligen ägarfrågor, inte frågor\r\nsom bolaget självt i första hand hanterar. Om det\r\nhandlar om en annan ägarstruktur är det naturligtvis\r\nägaren, staten, som i första hand ska hantera det.\r\nJag har gett ett mycket tydligt och klart svar på\r\nden fråga som Lars Tobisson ställt. Jag vet att han\r\ninte är nöjd med svarets innehåll men han får nog\r\nvara beredd att acceptera att den fråga som han ställt\r\nhar fått ett mycket tydligt och klart svar.</pre><pre>Anf.  146  LARS TOBISSON (m):\r\nFru talman! Finansministerns inledande svar var\r\nkort och intetsägande, och inte verkar det bli bättre\r\nmed debatten. Bosse Ringholm vill inte, trots vad han\r\nhär säger, klargöra sin och regeringens syn på privati-\r\nsering av statsägda företag. Han vill inte avslöja sina\r\nplaner för Vasakronan, som alldeles uppenbart är\r\nmoget - ja, närmast övermoget - för privatisering.\r\nVarifrån kommer de 110 miljarderna nästa år? Om\r\nman nu ska privatisera för 110 miljarder, varför plat-\r\nsar då inte Vasakronan i den kretsen?\r\nFinansministern har inte velat förklara finessen\r\nmed att staten avdelar resurser för att avlasta kapital-\r\nbindningen med Wallenbergs företag. Förklara varför\r\ndet är så bra att hjälpa till på det viset! Staten har ju\r\nsjälv en inte oansenlig skuldbörda som det aldrig kan\r\nvara fel att reducera om möjlighet ges.\r\nEn försäljning av Vasakronan över börsen skulle\r\ninte bara medverka till ett mer spritt ägande, vilket\r\njag tycker är bra, utan också medge en amortering av\r\nstatsskulden, med åtföljande minskad räntebelastning\r\npå statsbudgeten, något som finansministrar brukar\r\ngilla.\r\nAv Vasakronans nyligen publicerade delårsrap-\r\nport efter tredje kvartalet framgår att det stora köpet\r\nav företagsparken Infra City nu har förts i hamn. Det\r\när det fastighetskomplex som ligger utefter motorvä-\r\ngen mellan Stockholm och Arlanda och som anlades\r\nav den sedermera kullbytterade fastighetskungen Lars\r\nGullstedt. Utöver kontor och butiker finns där Scan-\r\ndic Crown Hotel med 20 våningars glasfasad.\r\nVarför ägnar staten stora resurser åt en sådan\r\nsatsning i stället för att syssla med eftersatta angelä-\r\ngenheter som ingen annan kan sköta lika bra eller\r\nbättre? Det kan finnas skäl att skilja hotelldriften från\r\nsjälva ägandet av den fastighet där hotell bedrivs men\r\ndet finns specialföretag för ägare av hotellfastigheter\r\nsom Pandox och Capona. Kan Bosse Ringholm ange\r\nett enda gott skäl till att staten behöver ge sig in i en\r\nsådan verksamhet?\r\nKan finansministern över huvud taget uppbåda\r\nnågot vettigt skäl till att Vasakronan, som uttryckli-\r\ngen har i uppgift att syssla med kommersiella fastig-\r\nheter, ska ägas av staten? Mångfald på marknaden\r\nkan inte åberopas. Snarare kan det hävdas att det stora\r\nantalet fastighetsbolag behöver omstruktureras i stör-\r\nre enheter. Att tjäna pengar och höja företagets värde\r\nduger heller inte som motivering. Med en sådan mål-\r\nsättning går det inte att sätta någon gräns för statligt\r\nföretagsägande över huvud taget, annat än den be-\r\ngränsning som ligger i att statligt företagande erfa-\r\nrenhetsmässigt visat sig föga framgångsrikt, milt\r\nuttryckt.\r\nAtt företagsledningen har högtflygande planer för\r\nVasakronan är alldeles uppenbart. I den verksamhets-\r\nberättelse som lämnades till bolagsstämman i våras\r\nskriver verkställande direktören i sin kommentar:\r\n\"Vasakronan kommer att utveckla och investera i\r\nverksamheten för att nå visionen att bli Sveriges le-\r\ndande fastighetsföretag som investeringsobjekt, hy-\r\nresvärd och arbetsgivare.\"\r\nVad innebär visionen att bli \"Sveriges ledande\r\nfastighetsföretag som investeringsobjekt\"? Vem ska\r\ninvestera? Är det Bosse Ringholm som ska pumpa in\r\nytterligare miljarder av skattebetalarnas pengar för att\r\nsatsa på fler fastighetsaffärer? Eller föresvävar det\r\nvd:n att hans företag ska introduceras på börsen så att\r\nhan kan använda den som finansieringskälla för fort-\r\nsatta förvärv?\r\nHur ska regeringen egentligen ha det med det\r\nstatliga företagsägandet? Är det ideologin eller är det\r\neffektivitet och lika konkurrensvillkor på marknaden\r\nsom gäller?</pre><pre>Anf.  147  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! En sak är säker och det är att Lars\r\nTobisson från mycket ideologiska - ja, inte bara det\r\nutan också snarast dogmatiska - utgångspunkter anser\r\natt all form av statlig företagsamhet, all form av stat-\r\nlig affärsverksamhet, är av ondo. Om man inte ac-\r\ncepterar någon form av statligt ägande kan man na-\r\nturligtvis ställa alla omöjliga och möjliga följdfrågor.\r\nJag förstår, Lars Tobisson, att det oerhört mycket\r\nsmärtar dig som moderat och med den utgångspunkt\r\nsom du har att Vasakronan är ett framgångsrikt stat-\r\nligt fastighetsbolag, att det smärtar dig oerhört myck-\r\net att Vasakronan t.o.m. är så framgångsrikt att man\r\nkan bidra just till en bra omstrukturering av fastig-\r\nhetsmarknaden och kan förstärka sitt kapital och sin\r\nvärdetillväxt. Det bidrar naturligtvis till att också\r\nskattebetalarna får del av denna värde- och kapital-\r\ntillväxt.\r\nDet är naturligtvis utomordentligt väl för skatte-\r\nbetalarna att se att staten har företag av samma typ\r\nsom Vasakronan som är så framgångsrika. Jag förstår\r\natt det inte kan lämna någon ro i ett moderat hjärta\r\nsom till varje pris avskyr statlig företagsamhet att\r\nman har ett så duktigt och framgångsrikt företag som\r\nVasakronan.\r\nJag är dock lite beklämd över att Lars Tobisson\r\ninte kunde kosta på sig lite generositet. Även om\r\nman, liksom Lars Tobisson, inte gillar statliga företag\r\nkan man väl ändå konstatera - Lars Tobisson kan läsa\r\nom det i den verksamhetsberättelse som han citerar ur\r\n- att förra året var ett mycket framgångsrikt år för\r\nVasakronan, och den framgången fortsätter.\r\nRegeringens uttalade mening vad gäller de statliga\r\nbolagen som har redovisats år efter år  - senast i pub-\r\nlikationen Statliga företag som har redovisats för\r\nriksdagen - är att vi ser att det för olika statliga före-\r\ntag finns skäl att ha en verksamhet och för Vasakro-\r\nnan utifrån ett kommersiellt perspektiv naturligtvis att\r\narbeta på fastighetsmarknaden.\r\nLars Tobisson är mycket väl medveten om att det\r\nstora statliga fastighetsbeståndet, som delades upp för\r\nett antal år sedan på olika enheter och där Vasakronan\r\nfick hand om den kommersiella delen, har alltsedan\r\ndenna uppdelning gjordes skötts med en stor fram-\r\ngång. Vi skulle kunna få i varje fall ett litet erkännan-\r\nde även av dem som inte gillar statliga företag för den\r\nframgångsrika verksamhet som Vasakronan står för.</pre><pre>Anf.  148  LARS TOBISSON (m):\r\nFru talman! Jag konstaterar att finansministern\r\nfortfarande inte ger några skäl till att man behåller\r\nVasakronan i statligt ägo. Han säger att han klart\r\nuttalat några motiv, men det finns inga sådana. Vad vi\r\ni själva verket får prov på är hur \"korstrycket\" mellan\r\nsocialistisk ideologi och marknadens verklighet ver-\r\nkar. Följden blir brist på handlingskraft och vacklan-\r\nde mellan de alternativ det innebär att satsa stenhårt\r\npå statligt ägande och bygga ut det därför att det är så\r\nbra och framgångsrikt och att konstatera att man inte\r\nska ha den här sammanblandningen av roller utan\r\nnöjer sig med att vara domare och inte spelare på\r\nsamma gång.\r\nJag har inte bestridit att Vasakronan varit fram-\r\ngångsrikt. Jag tar åt mig lite grann av detta som en\r\nära. Jag var den som motionsvägen tog upp förslaget\r\natt vi skulle göra den här förändringen av gamla\r\nByggnadsstyrelsen och få fram denna utveckling. Jag\r\nvar med om att tillsätta Bosse Ringholms företrädare\r\nsom finansminister som chef för företaget. Han gjor-\r\nde ett bra jobb för att lägga grunden.\r\nVarför ska inte finansministern medverka till att\r\nden framgångsrika företagsledning som nu sitter får\r\nchansen att fortsatt bli framgångsrik? Att man har\r\nhaft resurser för nya köp har berott på att man sålt\r\nändamålsfastigheter och avvecklat på mindre orter.\r\nMen man kan inte klara kapitalförsörjningen i framti-\r\nden utan tillgång till riskkapitalmarknaden, om inte\r\nfinansministern väljer att satsa ytterligare medel på\r\nden här typen av verksamhet, som jag menar är\r\nfrämmande för staten. Staten har så väldigt mycket\r\nannat som den är bättre på att sköta och där resurser\r\nsaknas.\r\nFinansministern har inte gett mig något gott skäl\r\ntill att man inte vill använda försäljning av Vasakro-\r\nnan för att nedbringa statsskulden och minska ränte-\r\nkostnaderna, något som finansministern borde efter-\r\nsträva. Jag vågar uttala att trots den inställning som\r\nfinansministern intar här kommer en försäljning av\r\nVasakronan att ske inom kort.</pre><pre>Anf.  149  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Lars Tobisson pendlar mellan att å\r\nena stunden ställa ett krav på att sälja ut Vasakronan\r\ntill privata aktörer och att andra stunden fråga mig om\r\nman inte ska bygga ut den statliga företagsverksam-\r\nheten ännu mera. Jag får inte riktigt det att gå ihop.\r\nMen jag noterar med tillfredsställelse till sist att Lars\r\nTobisson tycker att det är bra att Vasakronan är fram-\r\ngångsrikt, han ger Vasakronan det erkännandet. Det\r\ntyckte jag trots allt var ett litet steg framåt i vårt lilla\r\nsamtal.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1999/2000:21 till socialutskottet</pre><pre>Förslag\r\n1999/2000:TK1 till konstitutionsutskottet</pre><pre>Motioner\r\n1999/2000:MJ1-MJ11 till miljö- och jordsbruksut-\r\nskottet</pre><pre>18 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n1999/2000:24 Jämställdhetspolitiken inför 2000-talet</pre><pre>19 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 3 november</pre><pre>1999/2000:159 av Inger René (m) till miljöminister\r\nKjell Larsson\r\nSkagerrak\r\n1999/2000:160 av Marianne Andersson (c) till stats-\r\nrådet Maj-Inger Klingvall\r\nBistånd till Etiopien och Eritrea\r\n1999/2000:161 av Marianne Andersson (c) till utri-\r\nkesminister Anna Lindh\r\nKriget mellan Etiopien och Eritrea\r\n1999/2000:162 av Anders Sjölund (m) till jordbruks-\r\nminister Margareta Winberg\r\nStatligt stöd till finländska äggproducenter</pre><pre>den 4 november</pre><pre>1999/2000:163 av Catharina Hagen (m) till finans-\r\nminister Bosse Ringholm\r\nKontroll av postförsändelser\r\n1999/2000:164 av Kenth Skårvik (fp) till näringsmi-\r\nnister Björn Rosengren\r\nSektorsmyndighet för spårvägstrafik\r\n1999/2000:165 av Yvonne Andersson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nSocial kompetens\r\n1999/2000:166 av Ulla-Britt Hagström (kd) till utri-\r\nkesminister Anna Lindh\r\nKärnvapenhantering över millennieskiftet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 16 november.</pre><pre>20 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 4 november</pre><pre>1999/2000:111 av Per Lager (mp) till utbildningsmi-\r\nnister Thomas Östros\r\nStudentbostäder\r\n1999/2000:115 av Inga Berggren (m) till statsrådet\r\nLars-Erik Lövdén\r\nBostadsmarknaden - Öresundsregionen\r\n1999/2000:117 av Bertil Persson (m) till utbild-\r\nningsminister Thomas Östros\r\nMedicinsk forskning\r\n1999/2000:125 av Ola Karlsson (m) till statsrådet\r\nBritta Lejon\r\nKommunala bussbolag</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 16 oktober.</pre><pre>21 §  Kammaren åtskildes kl. 17.23.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.58,\r\nav talmannen därefter t.o.m. 14 § anf. 120 (delvis)\r\noch\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}