{"dokumentstatus":{"dokument":{"hangar_id":"2348647","dok_id":"GN0999","rm":"1999/2000","beteckning":"99","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"99","slutnummer":"0","datum":"2000-04-25 00:00:00","systemdatum":"2005-10-27 12:56:16","publicerad":"2000-04-25 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:99 Tisdagen den 25 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{67292A1B-DF2A-4F4D-8588-3AFE9E2E4B0C}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0999/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0999","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0999","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:99</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 25 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 20.26</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 11, 12, 13 och\r\n14 april.\r\n2 §  Ledighet, m.m.</pre><pre>Andre vice talmannen meddelade att Agneta\r\nLundberg (s) ansökt om ledighet under tiden den\r\n19 april-30 juni.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Andre vice talmannen anmälde att Michael Lund\r\n(s) skulle tjänstgöra som ersättare för Agneta Lund-\r\nberg.</pre><pre>3 §  Anmälan om återtagande av plats i riksda-\r\ngen</pre><pre>Andre vice talmannen anmälde att Morgan Jo-\r\nhansson (s) återtagit sin plats i riksdagen fr.o.m. den\r\n21 april varigenom uppdraget som ersättare upphört\r\nför Bengt-Göran Hansson.</pre><pre>4 §  Meddelande om ändringar i kammarens\r\nsammanträdesplan</pre><pre>Andre vice talmannen meddelade att ett medde-\r\nlande om ändringar i kammarens sammanträdesplan\r\nför onsdagen den 26 april delats ut till kammarens\r\nledamöter.</pre><pre>5 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att torsdagen\r\nden 27 april kl. 14.00 skulle följande statsråd närvara:\r\nStatsminister Göran Persson, justitieminister Laila\r\nFreivalds, statsrådet Britta Lejon, utbildningsminister\r\nThomas Östros och socialminister Lars Engqvist.</pre><pre>6 §  Meddelande om information från regering-\r\nen</pre><pre>Andre vice talmannen meddelade att torsdagen\r\nden 27 april omkring kl. 15.00 skulle justitieminister\r\nLaila Freivalds lämna information om skrivelsen\r\nReformering av domstolsväsendet - en handlings-\r\nplan.</pre><pre>7 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1999/2000:347</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:347 av Maud Ekendahl\r\nom narkotika.\r\nInterpellationen kommer att besvaras fredagen\r\nden 19 maj 2000.\r\nSkälet till dröjsmålet är att socialministern inte\r\nkunnat finna en debattdag som passar både interpel-\r\nlanten och honom.\r\nStockholm den 13 april 2000\r\nSocialdepartementet\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 1999/2000:349</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:349 av Sven-Erik Sjö-\r\nstrand om belastningsskador.\r\nInterpellationen kommer att besvaras fredagen\r\nden 12 maj 2000.\r\nSkälet till dröjsmålet är resor och riksdagsfri\r\nvecka 18.\r\nStockholm den 17 april 2000\r\nSocialdepartementet\r\nIngela Thalén\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 1999/2000:354</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:354 av Carl G Nilsson\r\n(m) om europeiska livsmedelsmyndigheten EFA.\r\nInterpellationen kommer att besvaras den 12 maj.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 17 april 2000\r\nJordbruksdepartementet\r\nMargareta Winberg\r\nEnligt uppdrag\r\nLena Ingvarsson\r\nExpeditionschef</pre><pre>Interpellation 1999/2000:352</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:352 av Siw Wittgren Ahl\r\n(s) om barn i krig.\r\nInterpellationen kommer att besvaras fredagen\r\nden 12 maj 2000.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 14 maj 2000\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 1999/2000:353</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:353 av Ulf Nilsson (fp)\r\nom Lunds Universitets Historiska Museum.\r\nInterpellationen kommer att besvaras tisdagen den\r\n9 maj 2000.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 17 april 2000\r\nKulturdepartementet\r\nMarita Ulvskog</pre><pre>8 §  Svar på interpellation 1999/2000:340 om en\r\nstad med mänskliga värden</pre><pre>Anf.  1  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Lennart Daléus har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att garantera att\r\ninte ytterligare värdefulla naturområden i Storstock-\r\nholms Gröna Kilar tas i anspråk för vägar och bebyg-\r\ngelse. Vidare har Lennart Daléus frågat hur regering-\r\nen tänker försäkra sig om att den nybyggnation som\r\nsker motsvarar de krav, både när det gäller teknisk\r\nutformning och när det gäller lokalisering, som gör\r\natt nybyggnationen sker på ett ekologiskt hållbart sätt.\r\nSom Lennart Daléus framhåller är det viktigt att\r\nse till att även storstadsmiljön innehåller grönområ-\r\nden för en ekologisk balans och omsorg om männi-\r\nskors boendemiljö liksom behovet av närhet till na-\r\nturområden för fritid och rekreation.\r\nJag vill betona att det är kommunerna som har det\r\nprimära ansvaret för markanvändningsplaneringen i\r\nrespektive kommun. De av riksdagen beslutade mil-\r\njökvalitetsmålen ska vara vägledande för fysisk pla-\r\nnering och samhällsbyggande. Miljömålskommittén\r\narbetar nu med att precisera miljömålen samt de åt-\r\ngärder och nya styrmedel som krävs för att vi ska nå\r\ndet överordnade målet för miljöpolitiken att till nästa\r\ngeneration kunna lämna över ett samhälle där de stora\r\nmiljöproblemen är lösta. Regeringen avser att åter-\r\nkomma till riksdagen sedan kommittén slutfört sitt\r\narbete och kommitténs förslag beretts på sedvanligt\r\nsätt.\r\nHela vår samhällsbyggnad måste ske utifrån till-\r\ngänglig kunskap och teknik som leder mot en ekolo-\r\ngiskt hållbar utveckling. Såväl medborgare som\r\nkommuner är i dag mycket väl medvetna om detta\r\nförhållande. Inte minst det stora engagemanget i\r\nAgenda 21-arbetet visar på denna medvetenhet. Lag-\r\nstiftningen anpassas också successivt till de nya kun-\r\nskaperna om ekologisk hållbarhet och hänsyn till bl.a.\r\nvärdefulla naturområden. Sådana anpassningar av\r\nlagstiftningen kommer förstås att göras även i framti-\r\nden. När det gäller markanvändningen vill jag då\r\nsärskilt framhålla plan- och bygglagen och miljöbal-\r\nken. När det gäller den tekniska utformningen är det\r\nnärmast den s.k. byggnadsverkslagen som har bety-\r\ndelse.\r\nSlutligen har Lennart Daléus frågat mig hur rege-\r\nringen avser att motverka ett segregerat boende och\r\nkunna skapa varierade upplåtelseformer för männi-\r\nskor.\r\nJag instämmer i Lennart Daléus uppfattning att vi\r\nmåste eftersträva levande bostadsområden där det bor\r\nen mångfald av människor i en  varierad bebyggelse\r\nmed olika upplåtelseformer. Det är därför viktigt att\r\nvid nybyggnad, ombyggnad och komplettering av\r\nbefintlig bebyggelse utforma bostäder och bostads-\r\nmiljöer på ett sådant sätt att de erbjuder ett gott boen-\r\nde som är tillgängligt för många olika grupper i sam-\r\nhället. Det är av den anledningen oroande att det\r\nnästan bara byggs bostäder med äganderätt eller bo-\r\nstadsrätt och så få hyresrätter.\r\nHyresrättens betydelse för ekonomisk integration\r\npå bostadsmarknaden klargörs i betänkandet\r\nBruksvärde, förhandling och hyra (SOU 2000:33).\r\nUtredaren har studerat geografiskt avgränsade bo-\r\nstadsmarknader och funnit att inkomstskillnaderna\r\ngenerellt är mindre inom hyresrätten än inom bo-\r\nstadsrätten, vid en jämförelse mellan hushållsin-\r\nkomsterna hos boende i områden med olika attrakti-\r\nvitet. För att motverka segregation visar betänkandet\r\nhyresrättens betydelse för en geografiskt integrerad\r\nbalans mellan hushåll och upplåtelseformer, i synner-\r\nhet på bristorter som t.ex. Storstockholm.\r\nEnligt Länsstyrelsen i Stockholms län så planeras\r\nca 7 000 lägenheter att byggas i år inom regionen. Av\r\ndessa är ca två tredjedelar bostadsrätter. Den återstå-\r\nende tredjedelen består av lika delar hyresrätt och\r\negnahem. Av de planerade hyreslägenheterna är mer-\r\nparten, 85 %, specialbostäder för t.ex. unga och\r\ngamla.\r\nEn förutsättning för att möjliggöra ett blandat be-\r\nstånd är att boendet behandlas lika oavsett upplåtelse-\r\nform. Fastighetsbeskattningskommittén har i direkti-\r\nven fått ett särskilt uppdrag att se över hur kravet på\r\nskattemässig neutralitet mellan olika upplåtelseformer\r\nska definieras. Betänkandet presenteras om en vecka.\r\nEtt viktigt bostadspolitiskt instrument för att mot-\r\nverka segregation och för att stimulera ett ökat hyres-\r\ngästinflytande är de allmännyttiga bostadsföretagen.\r\nRegeringen tillsatte nyligen en parlamentarisk kom-\r\nmitté, den s.k. Allbokommittén, och en utredning om\r\nkooperativ hyresrätt. Ett av syftena med arbetet i den\r\nparlamentariska kommittén om allmännyttan och\r\nutredningen om den kooperativa hyresrätten är att\r\nbredda utbudet och valfriheten på bostadsmarknaden.\r\nAvslutningsvis vill jag också framhålla att ansvaret\r\nför en god utveckling mot integrerade bostadsområ-\r\nden främst ligger hos kommunerna genom en aktiv\r\noch genomtänkt bostadsförsörjningsplanering.</pre><pre>Anf.  2  LENNART DALÉUS (c):\r\nFru talman! Jag tackar statsrådet Lövdén för sva-\r\nret, även om jag tycker att det var lite tomt. Det inne-\r\nhöll inte riktigt svar på de frågor som jag hade ställt.\r\nDet sker en dramatisk befolkningsförändring i\r\nSverige i dag. I ett fåtal kommuner ökar folkmäng-\r\nden, de får del av befolkningstillväxten, medan andra\r\nkommuner tappar i befolkning. I många kommuner\r\nriver man bostadshus. Så ser det ut i dag, och det är\r\nSveriges regering som har ansvar för denna tudelning.\r\nI storstäderna höjs hyrorna. Det finns ett tryck på\r\nexploatering av nya trafikleder och för nya bostads-\r\nområden. Vi måste möta denna situation - även kra-\r\nven på nya bostäder i de stora städerna - på ett sansat\r\nsätt. Problemet är att den expansion som sker i dag är\r\nnågot av det mest Stockholmsfientliga som man kan\r\nföreställa sig med högt upptrissade bostads- och\r\nmarkpriser till orimliga nivåer. Unga människor\r\ntvingas att bo osäkert, rentav dåligt. Men det handlar\r\ninte bara om tekniska och fysiska miljöer, utan det\r\nhandlar minst lika mycket om sociala kvalitetskrav\r\nsom man måste kunna ställa.\r\nNär man angriper detta problem är det viktigt att\r\nman inte tar grönområden i anspråk för bostadsbyg-\r\ngande. Det finns andra områden: nedlagda hamnom-\r\nråden, tomma parkeringsplatser, gamla industritomter\r\noch mycket annat att välja på. Vi kan vara överens\r\nom en sak, och det är att byggandet av bostäder måste\r\nkomma i gång.\r\nNär det gäller skyddet av den gröna miljön är det\r\nviktigt att det lagskydd som de stora sammanhängan-\r\nde områdena - och det är dem som jag berör i min\r\ninterpellation - nu har, inte minst tack vare Center-\r\npartiets agerande, respekteras.\r\nRegeringen förbereder en ny bostadsförsörjning-\r\nslag där man uppenbarligen vill sätta press på kom-\r\nmunerna för att de ska bygga mer. Men samtidigt kan\r\nman se att regeringen inte har några ambitioner när\r\ndet gäller hur kommunerna ska bygga med tanke på\r\ngrönområden, den sociala miljön och den typen av\r\nfrågor.\r\nDet är då som man måste be statsrådet Lövdén att\r\nbli en aning mer konkret. Inte för att det måste till\r\nnågon lag i största allmänhet, men vilka lagändringar\r\nanser statsrådet Lövdén behöver genomföras för att\r\nförhindra att en byggboom i Stockholm slår ut natur-\r\nvärdena? Anser statsrådet att den lag som finns är\r\ntillfyllest? Om så icke är fallet, vilka lagändringar\r\nanser han behövs?\r\nHur ser statsrådet Lövdén på de omfattande pla-\r\nnerna på vägbyggnationer rakt igenom några av de\r\nmest värdefulla grönområdena i Stockholmsregionen?\r\nDet gäller Lovön, Järvafältet, Flemingsbergsskogen,\r\nTäbys centrala grönområden där det statliga Vägver-\r\nket frenetiskt driver på. Jag vet att detta till stor del är\r\nkommunala frågor, men det vore bra om regeringen\r\nhade någon uppfattning om hur man ska kunna ga-\r\nrantera skyddet av dessa grönområden.\r\nJag tror att statsrådet Lövdén vet lika väl som jag\r\natt de stora trafiklederna inte minskar innerstadstrafi-\r\nken - det fick vi för övrigt belagt senast i dag i\r\nSvenska Dagbladet. Men vad har statsrådet att erbju-\r\nda som skydd för dessa grönområden i en bostads-\r\nmiljö i Storstockholm?</pre><pre>Anf.  3  FREDRIK REINFELDT (m):\r\nFru talman! Tack för detta tillfälle att delta i en\r\ninterpellationsdebatt som har en intressant blandning.\r\nFörst är det en interpellant som egentligen inte vill ha\r\nhit fler till Stockholmsregionen, och han döljer det\r\ngenom att säga att han vill bevara grönområden på\r\ndet sätt som Centerpartiet har fört fram. Det står nå-\r\ngonting i interpellationen om att det är problematiskt\r\natt det kommer så många till Stockholmsregionen.\r\nSedan är det ett statsråd som låter påskina att det\r\när kommunerna - det nämns t.o.m. två gånger - som\r\nhar ansvaret för den bostadssituation som nu råder på\r\nStockholms bostadsmarknad. Detta berörs också i\r\ninterpellationssvaret, men det är ju inte hela sanning-\r\nen, och det hoppas jag att statsrådet är väl medveten\r\nom. Det har ställts frågor till landshövdingen runtom i\r\nkommunerna, och det har påförts flera orsaker till\r\nvarför det inte utvecklas och byggs i Stockholmsregi-\r\nonen.\r\nDen största och viktigaste orsaken är det inom-\r\nkommunala skatteutjämningssystemet. Det är märk-\r\nligt att vi ständigt ska behöva återkomma till att på-\r\nminna om detta, trots att det är en så betydande orsak\r\ntill varför det inte byggs i regionen. Idén är alltså att\r\ndet kommer massor med nya människor till Stock-\r\nholmsregionen, men deras skattepengar följer inte\r\nmed till de kommuner där de bosätter sig. Det är en\r\nstrid ström av människor som kommer till storstäder-\r\nna i Sverige, och det är en strid ström av pengar som\r\nlyfts ut ur samma storstäder.\r\nDet är ett utjämningssystem som interpellanten\r\noch statsrådet har omfamnat från var sitt håll, men det\r\nfår till effekt att det inte går att bygga ut i flera av\r\nvåra närkommuner.\r\nEn annan orsak är infrastrukturen. I dessa tider när\r\nman bara pratar om bredband kan det vara bra att\r\nibland prata om gamla vägar. Det gäller möjligheten\r\natt åka förbi Stockholm, att bygga de kringfartsleder\r\nsom snart sagt varje annan större tätort i Sverige har\r\nutom huvudstaden. De är helt avgörande också för\r\nmöjligheten att bo i närförort och ta del av de möjlig-\r\nheter som finns på Stockholms arbetsmarknad.\r\nDet är i grunden bra att det nu blir flera bostads-\r\nrätter i Stockholms innerstad. Det är en utveckling\r\nsom visar att alltfler människor får det allt bättre. Det\r\ninnebär inte att hyresrätten ska försvinna som upplå-\r\ntelseform. Men det går inte heller att bara säga att\r\nhyresrätten har en utjämnande faktor.\r\nDet är väldigt få stockholmare som har blivit upp-\r\nringda av någon från bostadsförmedlingen som har\r\nsagt: Nu har du kommit fram i kön, så nu har du fått\r\ndin fyrarummare på Östermalm. Det är ju inte så det\r\ngår till. Tror man det lever man inte i verkligheten.\r\nDet är en totalt nattsvart sektor beroende på en om-\r\nfattande hyresreglering och på en mängd andra fakto-\r\nrer som har lett till att den delen av bostadsmarkna-\r\nden inte fungerar.\r\nDå måste man naturligtvis genomföra ändringarna\r\ndär och inte skylla ifrån sig på kommunerna eller -\r\nsom statsrådet väljer att göra i andra sammanhang -\r\nhota med lagstiftning som ska driva fram nya bostä-\r\nder i Stockholmsregionen trots att svar inte gives i de\r\nhuvudfrågor som Stockholms förtroendevalda män\r\noch kvinnor själva uppger vara huvudskälet till att det\r\ninte byggs.\r\nDet är i grunden oerhört positivt att storstadsregi-\r\nonen växer, att vi får hit fler som vill utveckla en\r\ntillvaro här som handlar om mycket mer än att bara\r\nbejaka möjligheterna att få ett arbete. Det är en livs-\r\nstil att kunna ta del av de många möjligheterna i\r\nStockholmsregionen. Det måste vi möta med en helt\r\nannan typ av politik, och då duger det inte att skylla\r\npå kommunalt förtroendevalda som inte kan styra\r\növer detta.</pre><pre>Anf.  4  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Man skulle kanske kunna föreställa\r\nsig att jag måste utkämpa ett tvåfrontskrig här, mot\r\nFredrik Reinfeldt och mot Lennart Daléus. Men jag\r\ntror inte att det blir så. Jag känner större samhörighet\r\nmed Lennart Daléus än med Fredrik Reinfeldt i dessa\r\nfrågor.\r\nJag delar Lennart Daléus uppfattning om att den\r\nregionala obalansen är ett stort problem. Nu måste vi\r\nnaturligtvis se till att vi bedriver en aktivare regional-\r\npolitik så att vi motverkar en utveckling där stora\r\ndelar av landet töms på sin befolkning medan andra\r\ndelar av landet växer så att det knakar.\r\nDet är en dubbel problematik som denna utveck-\r\nling skapar: överhettning, stora flaskhalsproblem\r\ntrafikmässigt och bostadsmässigt i tillväxtregionerna\r\noch ett vikande underlag för att upprätthålla skola,\r\nvård och omsorg och en hygglig service i de delar av\r\nlandet som minskar i befolkning.\r\nEn aktivare regionalpolitik på det sätt som rege-\r\nringen har aviserat och som kan bli en följd av den\r\nregionalpolitiska kommitténs arbete som kommer att\r\nredovisas i ett delbetänkande i höst är en väsentlig\r\ningrediens för att motverka den olyckliga utveckling\r\nsom vi nu är inne i.\r\nJag poängterade i mitt svar, Lennart Daléus, att\r\ndet är kommunerna som har planinstrumentet till sitt\r\nförfogande. Markanvändningsplaneringen är ett\r\nkommunalt ansvar. Jag brukar ibland anklagas -\r\nockså från centerpartihåll - för att jag ingriper i det\r\nkommunala självstyret. Men när det gäller markan-\r\nvändningsplaneringen och planfrågorna är det ett\r\nobetingat kommunalt ansvar att handlägga dessa\r\nfrågor.\r\nNu ska planeringen naturligtvis utgå från de cent-\r\nrala miljökvalitetsmål som vi har satt upp i riksdagen\r\nför hur användningen av mark ska gå till. Ett av de\r\nmål som är uppsatta av riksdagen är ju en god be-\r\nbyggd miljö, som innefattar ett skydd av naturvärdena\r\näven i storstadsområdena. Det är länsstyrelsernas\r\nuppgift att följa hur regionerna planerar i det avseen-\r\ndet, och det är naturligtvis kommunernas uppgift att\r\nse till att man arbetar efter de miljömål som riksdagen\r\nhar satt upp.\r\nMiljömålskommittén har, som jag nämnde i mitt\r\nsvar, fått konkreta uppdrag att utvärdera delmålen och\r\nse över behovet av åtgärder som krävs för att nå mil-\r\njökvalitetsmålen. Det innefattar även att titta närmare\r\npå nya eller förändrade styrmedel som behövs för att\r\nuppnå delmålen. Då kan vi ju komma in på den gans-\r\nka spännande diskussionen om vilka instrument vi\r\nska ha på nationell nivå för att kunna påverka den\r\nregionala och kommunala planeringen och uppnå de\r\ncentrala miljömålen. Det är lite väl tidigt att göra det\r\ninnan Miljömålskommittén har kommit med sitt be-\r\ntänkande, som man gör i sommar om jag har förstått\r\nsaken rätt.\r\nFör att ge mig in på Fredrik Reinfeldts bostadspo-\r\nlitiska utvikning är det några saker som är alldeles\r\nklara när det gäller bristen på framförhållning i bo-\r\nstadsförsörjningen.\r\nDet ena är att kommunerna i tillväxtområdena inte\r\ni tid såg om sitt hus när det gällde  framförhållningen\r\ni mark- och bostadsplaneringen. Det var inget som\r\nvar aktuellt under krisåren på 90-talet, och nu står\r\nman där med dålig planberedskap och små förutsätt-\r\nningar att kraftigt och snabbt expandera bostadspro-\r\nduktionen.</pre><pre>Anf.  5  LENNART DALÉUS (c):\r\nFru talman! Det är nog så som Lars-Erik Lövdén\r\nsäger, att något tvåfrontskrig behöver man inte vara\r\nså orolig för. Fredrik Reinfeldt har ju inte förstått vad\r\ndiskussionen handlar om, utan han är helt oförstående\r\ninför det faktum att 201 av landets 289 kommuner\r\ntappar i befolkning. Han är oförstående inför det\r\nfaktum att 3 000 människor i Stockholmsområdet när\r\nkvällen kommer inte vet var de ska finna natthärbärge\r\nnågonstans. Ytterligheterna som finns i den våld-\r\nsamma befolkningsomflyttning som sker i dag är inte\r\nFredrik Reinfeldt intresserad av. Däri delar jag Lars-\r\nErik Lövdéns recensioner av resonemanget.\r\nDäremot - det ska man komma ihåg - är Fredrik\r\nReinfeldt oerhört intresserad av att vi ska plöja ned\r\nstatliga miljarder i stora vägbyggen i och kring\r\nStockholmsområdet. Det är naturligtvis, fru talman,\r\nFredrik Reinfeldts och Moderaternas bild av den\r\nsituation som många av oss andra är rätt bekymrade\r\növer. Vi tycker att landet håller på att klyvas, kantra.\r\nVi ser problemen när man river bostäder runtom ute\r\npå landsbygden, samtidigt som vi måste komma till\r\nrätta med bostadssituationen i Stockholm - och det är\r\ndet som är poängen - på ett ansvarsfullt sätt, på ett\r\nsätt som gör att vi kan garantera den sociala miljön\r\nmen också den gröna miljö som är en förutsättning\r\nför en tilltalande livsmiljö också i de stora städerna.\r\nDet är här som jag ändå är lite undrande över sva-\r\nret. Det är ju sant att flera av dessa frågor är ett kom-\r\nmunalt ansvar, visst är det på det sättet. Men det\r\nkommunala ansvaret tas ju ändå utifrån den lagstift-\r\nning som finns.\r\nNär det gäller t.ex. lagstiftningen kring national-\r\nstadsparken eller den lagstiftning som berör drag-\r\nningen av trafikleder i gröna kilar också i Stock-\r\nholmsområdet och en lagstiftning som leder till in-\r\ntrång i den fysiska miljön är det ändå öppet för rege-\r\nringen att ta initiativ till lagändringar som ser till att\r\ndetta inte sker.\r\nJag tog ju, fru talman, i min interpellation några\r\nexempel på grönområden i Stockholm som så uppen-\r\nbart hotas av det statliga Vägverkets agerande. Visst\r\nfinns det väl utrymme också för statsrådet Lövdén\r\noch regeringen att ta initiativ och agera för att bevara\r\nden miljö som jag uppriktigt tror att vi är överens om\r\när nödvändig för att också de stora städernas livsmiljö\r\nska kunna bejakas.\r\nVad tycker statsrådet Lövdén att man kan göra?\r\nEller står man handfallen? Vi ser visserligen attack-\r\nerna mot grönområdena, vi ser problemen, men i\r\nlagstiftningen ligger ett kommunalt ansvar. Visst kan\r\nman väl skärpa lagarna och agera på något sätt för att\r\nskydda de här områdena.\r\nDet andra gäller det ekologiska byggandet, fru\r\ntalman, som jag inte hann ta upp så mycket i mitt\r\nförra inlägg. Det ekologiska byggandet och den eko-\r\nlogiska omställningen är ju lite av ett socialdemokra-\r\ntiskt paradnummer. Den enkla frågan när tiden rinner\r\nblir: Kan statsrådet Lövdén ge några exempel på hur\r\nden lagstiftning som i dag finns är till förmån för en\r\nekologisk utveckling och ett ekologiskt byggande?\r\nOm han har svårt att hitta sådana exempel, kan han då\r\ntänka sig någon förändring av lagstiftningen också på\r\nden punkten?</pre><pre>Anf.  6  FREDRIK REINFELDT (m):\r\nFru talman! Ledaren för det parti som väljarna\r\nfaktiskt slängde ut ur snart sagt varje folkvald för-\r\nsamling i Stockholmsregionen i förra valet säger till\r\nmig, som är folkvald i det parti som är störst och har\r\nflest väljare bakom sig i den här regionen, att jag inte\r\nvet vad frågan handlar om. Det kanske beror på den\r\nstora skillnad som är mellan Lars-Erik Lövdén och\r\nLennart Daléus å ena sidan och mig och Moderaterna\r\nå andra sidan.\r\nFör er är uppenbarligen människors fria val ett\r\nstort bekymmer. Ni har enormt svårt att acceptera det\r\nfaktum att väldigt många söker sig till Stockholmsre-\r\ngionen. Det beskrivs som olyckligt, olämpligt, dumt,\r\nfeltänkt och ska på olika sätt stoppas. I er föreställ-\r\nningsvärld finns någon sorts glastak över storstan\r\nsom gör att den inte får bli större. Var går det glasta-\r\nket någonstans? Vem har sagt att Stockholm är fär-\r\ndigvuxet? Vad är det som säger att Stockholmsregio-\r\nnen inte kan innehålla fler invånare än 1,8 miljoner?\r\nDet finns storstäder runtom i världen som är mycket\r\ntrevliga och som har fler invånare än så. Här måste\r\nman lyfta perspektiven. Det går att få in betydligt fler\r\ni Stockholmsregionen. Det går att bygga på höjden.\r\nDet går att använda en del av de marker som Lennart\r\nDaléus själv nämnde och som det nu pågår exploate-\r\nring för att kunna nybygga. Vi kan inte ge det svar\r\nsom ni ger till de många ungdomar som bl.a. fram-\r\nskymtar i Dagens Nyheters olika nyhetsrapportering-\r\nar varje morgon. Ert svar är: Kom inte hit! Ni har\r\nkommit fel. Åk hem igen. Mitt svar är: Välkomna till\r\nStockholmsregionen. Låt oss se till att få en politik\r\nsom gör att vi kan bygga bostäder också åt er.\r\nSe då till att inte skylla på kommuner och planbe-\r\nredskap när det finns en lång rad frågor som har be-\r\ntytt mycket, mycket mer. De faktum att skatteutjäm-\r\nningen tar bort resurserna för en bra offentlig omsorg,\r\natt skatterna har betydelse för nyproduktion av bostä-\r\nder, att infrastrukturen inte byggs ut i förhållande till\r\nhur mycket befolkningen växer betyder mycket mer\r\nän någon planberedskap i de kommuner som Lars-\r\nErik Lövdén vill skylla problemen på.</pre><pre>Anf.  7  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Fredrik Reinfeldt, utmåla mig inte\r\nsom Stockholmsfientlig! Utmåla mig inte heller som\r\nstorstadsfientlig! Jag kommer själv från en storstad,\r\näven om Fredrik kanske inte vill medge att Malmö är\r\nen storstad.\r\nMen, och det tycker jag nog att vi ska se ganska\r\nallvarligt på, vi har en utveckling i Sverige där en stor\r\nmajoritet av landets kommuner krymper i befolkning\r\nmedan vissa delar av landet har en kraftig expansion.\r\nDet är klart att vi med en statlig regionalpolitik kan\r\nmotverka en sådan utveckling utan att för den skull\r\nhemfalla åt tankar på att stoppa utvecklingen i Stock-\r\nholm eller framstå som Stockholmsfientliga.\r\nDet är klart att om vi underlättar för etablering av\r\nnya högskolor och ny forskning runtom i landet, så\r\nskapar det en växkraft i delar av landet som lite grann\r\nkan förhindra den kantring som håller på att ske i\r\nSverige.\r\nFredrik Reinfeldt och Moderaterna har ju aldrig\r\nförstått detta med regionalpolitik. Men jag tror att det\r\när viktigt att se till att hela Sverige har förutsättningar\r\natt leva och förutsättningar att utvecklas.\r\nNär det sedan gäller Stockholm och bostadssitua-\r\ntionen har Länsstyrelsen i Stockholm vid ett par till-\r\nfällen pekat på, vilket också Boverket har gjort, att\r\ndet största hindret för ett ökat bostadsbyggande i\r\nStockholmsområdet är just en bristande mark- och\r\nplanberedskap. Och jag tar till mig det som landshöv-\r\ndingen i Stockholms län säger och som Boverket\r\nsäger i sina rapporter till mig, att det är det största\r\nhindret för att åstadkomma ett ökat bostadsbyggande.\r\nSedan underlättar det naturligtvis inte när Stock-\r\nholmsmoderaterna går i förgrunden för en utförsälj-\r\nning av allmännyttan, förbjuder de kommunala bo-\r\nstadsbolagen att vara med i nyproduktionen och\r\npungslår de kommunala bostadsbolagen på medel, det\r\när 4 miljarder kronor från Stockholms kommuns sida\r\nsom man plockar ut från bostadsbolaget. Det under-\r\nlättar ju inte heller för att vi ska få till stånd en kraf-\r\ntigt ökad nybyggnation som motsvarar den efterfrå-\r\ngan som finns på bostadsmarknaden.\r\nSkatteutjämningssystemet: Det hjälper inte att\r\nupprepa en lögn tillräckligt ofta för att den ska bli en\r\nsanning. Ingen kommun har någonsin uppnått en\r\npomperipossaeffekt. Det har aldrig inträffat i verklig-\r\nheten. Vi har studerat det här väldigt noga, och också\r\nden delegation som vi tillsatte visar att så är fallet. Nu\r\ngör vi en mindre justering i utjämningssystemet för\r\natt ta bort en teoretisk negativ marginaleffekt. Men\r\nnågon pomperipossaeffekt har aldrig inträffat. Alla\r\nkommuner som ökar sin befolkning ökar också sina\r\nskatteintäkter.\r\nSedan vill jag säga något till Lennart Daléus. Jag\r\nvet inte om Lennart Daléus hade några egna förslag\r\ntill lagändringar i sitt inlägg. Jag uppfattade inte nå-\r\ngot sådant. Det är kanske så att lagstiftningen egentli-\r\ngen är relativt hygglig, att miljöbalken är en lagstift-\r\nning som är relativt hygglig och som ger möjlighet\r\ntill regeringen - ofta hamnar de här ärendena på rege-\r\nringens bord - att väga in tydliga miljöhänsyn i sina\r\navgöranden när det gäller användningen av markom-\r\nrådena.\r\nNu sitter ju Miljölmålskommittén och arbetar, och\r\nsom jag sade i mitt tidigare inlägg har ju Miljömål-\r\nskommittén i uppdrag att utvärdera de här miljömålen\r\noch om det finns behov av det föreslå åtgärder som\r\nkrävs för att miljökvalitetsmålen ska kunna uppnås.\r\nKommittén har också fria händer att föreslå nya eller\r\nförändrade styrmedel. Jag vill nog avvakta Miljömål-\r\nskommitténs arbete innan jag fäller några bestämda\r\nomdömen om huruvida det finns behov av lagänd-\r\nringar. Men Lennart Daléus har kanske något tips.</pre><pre>Anf.  8  LENNART DALÉUS (c):\r\nFru talman! När jag var liten och bodde på Söder i\r\nStockholm sade man om någon: Han tar i så han\r\nspräcker livstycket. Och frågan är om det inte är just\r\ndet Fredrik Reinfeldt gör. Nu ska han bygga på höj-\r\nden, och han ska bygga på alla ställen som det går att\r\nbygga på. Jag kan ge honom några tips. Man kanske\r\nkan bygga mellan höghus också på något sätt, häng-\r\nande bostäder. Och räcker inte det kan man antagli-\r\ngen bygga under vattnet i Stockholm på något sätt\r\nockså så att man får in ännu fler människor än vad\r\nFredrik Reinfeldt hann med nu.\r\nHans problem är nämligen, fru talman, detta som\r\nhan själv säger: Han bor i Stockholm. Det gör för\r\növrigt jag också och har alltid gjort, ska jag säga. Han\r\ntar ansvar för det som sker här i Stockholm och för de\r\nkommuner i Stockholmsområdet där Centerpartiet\r\ninte finns representerat. Det är just det som är pro-\r\nblemet. Det har inte gått upp för Fredrik Reinfeldt att\r\ndet finns en värld utanför det Stockholms län som\r\nbåde han och jag är valda i. Det finns faktiskt det. Det\r\nfinns ett land utanför detta län som några också bör\r\nvara med och ta ansvar för även om man råkar bo i\r\nStockholm. Det gäller att försöka se landet som en\r\nhelhet som det bör råda balans i. Just frånvaron av\r\nden här helhetssynen är det som slår igenom i Fredrik\r\nReinfeldts inlägg.\r\nSå till statsrådet Lövdén och den här lagstiftning-\r\nen: Vi har ju från tid till annan från Centerpartiet\r\nförslag till lagstiftning om hur man ska kunna garan-\r\ntera just de värden som jag nämnde, fru talman. Det\r\nledde till att vi drev igenom t.ex. lagen om national-\r\nstadsparken. Det är bara ett exempel. Det ledde också\r\ntill att vi drev igenom det som ibland lite felaktigt\r\nkallas en kretsloppslag. Det är ett annat exempel.\r\nMen det jag efterfrågade var något annat. När vi\r\nser de här hoten, trots den lagstiftning som finns, mot\r\nnationalstadspark och mot grönområden som en följd\r\nav exploateringstrycket och av förmenta krav från\r\ntrafiksystemen, vad är då den nuvarande regeringens\r\nförslag till lagändringar för att undanröja hoten? Det\r\nvar min milda fråga.</pre><pre>Anf.  9  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Min milda fråga till Lennart Daléus\r\nvar om Lennart Daléus hade något förslag till skärp-\r\nning av lagstiftningen. Jag har konstaterat att han i\r\nalla fall inte från talarstolen nämnde några sådana\r\nförslag. Det är riktigt att nationalstadsparken, det\r\nerkännandet ska jag väl ge till Centerpartiet, i hög\r\ngrad tillkom efter ett initiativ från Centerpartiet.\r\nNu ser jag inte några akuta behov, eller några di-\r\nrekt specifika behov i dag i alla fall, av att göra ytter-\r\nligare lagändringar. Jag vill nog avvakta Miljömål-\r\nskommitténs arbete, för de har ju konkret i uppdrag\r\natt titta på de delmål som finns när det gäller mil-\r\njökvalitetsmålen. Det gäller exempelvis kravet på god\r\nbebyggd miljö. De ska titta på om delmålen är till-\r\nräckligt precisa och se vilka styrmedel som vi ska\r\nanvända oss av för att kunna uppfylla målen. Det\r\narbetet vill jag nog avvakta innan jag härifrån talar-\r\nstolen gör några bestämda uttalanden om att jag vill\r\nändra den lagen eller den lagen.\r\nSom jag sade i mitt svar ser jag också ett stort be-\r\nhov av att vi i storstadsområdena har tillgång till\r\nnaturvårdsområden, tillgång till goda kvalitetsmål,\r\noch att vi ser till att människor har utrymme för re-\r\nkreation. Det är värdefullt och betydelsefullt att vi\r\nskyddar även i en situation där vi behöver få till stånd\r\nett ökat bostadsbyggande.\r\nBostadsbyggandet i Stockholms län kommer att\r\nuppgå till omkring 7 000 lägenheter innevarande år.\r\nBoverket har i sina prognoser sagt att vi behöver nå\r\nupp till 10 000 lägenheter om året för att kunna mot-\r\nsvara det behov och den efterfrågan som finns. Det är\r\nklart; om vi ska komma till rätta med bostadsbristen\r\nbehöver vi få upp bostadsbyggandet en bit till. Men\r\ndå måste vi ju se till att bostadsbyggandet sker på ett\r\nsådant sätt att det är förenligt med ett ekologiskt ut-\r\nhålligt samhälle.\r\nAvslutningsvis vill jag bara peka på att vi från\r\nnästa år får ett investeringsbidrag för ekologiskt byg-\r\ngande på 250 miljoner kronor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1999/2000:331 om\r\nåtgärder mot falska bostadsrättsföreningar</pre><pre>Anf.  10  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Anders Ygeman har frågat justitiemi-\r\nnister Laila Freivalds om åtgärder mot falska bostads-\r\nrättsföreningar. Arbetet inom regeringen är så förde-\r\nlat att det är jag som ska svara på interpellationen.\r\nAnders Ygeman har uppmärksammat frågor som\r\ngäller ombildning av hyresrätt till bostadsrätt. Det\r\nhandlar om förekomsten av bostadsrättsföreningar\r\nsom bildas på initiativ av ägaren till en hyresfastighet\r\noch med medlemmar som på olika sätt står fastighets-\r\nägaren nära.\r\nEnligt bostadsrättslagen ska ett beslut att förvärva\r\nett hus för ombildning från hyresrätt till bostadsrätt\r\nfattas på en föreningsstämma. Beslutet är giltigt om\r\nhyresgästerna i minst två tredjedelar av de uthyrda\r\nlägenheter som omfattas av förvärvet har gått med på\r\nbeslutet. Dessa hyresgäster ska också vara medlem-\r\nmar i bostadsrättsföreningen. Om ett beslut om för-\r\nvärv av ett hus har fattats i strid med lagens bestäm-\r\nmelser är det ogiltigt. Inskrivningsmyndigheten ska\r\nbeakta ogiltighetspåföljden när föreningen söker\r\nlagfart på sitt förvärv. En lagfartsansökan ska nämli-\r\ngen avslås om det är uppenbart att förvärvet är ogil-\r\ntigt.\r\nVid köp av hyresfastigheter krävs, om en kom-\r\nmun begär prövning av förvärvet, tillstånd från hy-\r\nresnämnden för förvärvet, s.k. förvärvstillstånd. Syf-\r\ntet med detta är att förhindra oseriösa eller på annat\r\nsätt olämpliga personer eller företag att komma in på\r\nfastighetsmarknaden. Förvärvstillstånd krävs dock\r\ninte när en bostadsrättsförening fattar beslut om för-\r\nvärvet på det sätt som föreskrivs för ombildning i\r\nbostadsrättslagen.\r\nAnders Ygeman säger i sin interpellation att det\r\nförekommer att fastighetsägare till hyreshus på olika\r\nsätt är delaktiga i bildandet av en bostadsrättsför-\r\nening. Han anger vidare att det förekommer att en\r\nfastighetsägare tömmer fastigheten på boende varef-\r\nter han via bulvaner säljer lägenheterna på markna-\r\nden. Även i massmedierna har liknande förfaranden\r\nuppmärksammats. Jag är medveten om att detta utgör\r\nett problem på bostadsmarknaden.\r\nSom Anders Ygeman säger förutsätter bostads-\r\nrättsföreningar av denna typ att fastighetsägaren först\r\ntömmer fastigheten på hyresgäster. Jag vill under-\r\nstryka att en hyresgäst har ett besittningsskydd som\r\ninnebär att han eller hon även efter uppsägning nor-\r\nmalt har rätt till förlängning av hyresavtalet. Bara i\r\nvissa i lagen särskilt uppräknade fall kan besittnings-\r\nskyddet brytas. En hyresgäst har också möjlighet att\r\nfå frågan om rätt till förlängning av hyresavtalet prö-\r\nvad av hyresnämnden. Reglerna om besittningsskydd\r\nutgör således ett visst skydd mot sådana förfaranden\r\nsom Anders Ygeman syftar på. Det kan emellertid för\r\nde aktuella fallen ifrågasättas om detta skydd är till-\r\nräckligt. Frågan är då vilka ytterligare åtgärder som\r\nskulle kunna vara motiverade.\r\nEtt sätt att lösa dagens problem kan enligt Anders\r\nYgeman vara att ändra lagen så att medlemmar i en\r\nbostadsrättsförening måste vara folkbokförda i det\r\nhus som föreningen avser att förvärva. Det är, enligt\r\nmin mening, troligt att detta skulle försvåra för fas-\r\ntighetsägaren att sätta in bulvaner som fiktiva hyres-\r\ngäster. Modellen har också den fördelen att det rör sig\r\nom uppgifter som skulle vara lätt konstaterbara för\r\ninskrivningsmyndigheten när den prövar om lagfart\r\nska beviljas på bostadsrättsföreningens förvärv av\r\nfastigheten. Jag är emellertid ändå inte övertygad om\r\natt detta skulle vara en lämplig åtgärd. Det kan näm-\r\nligen ibland finnas godtagbara skäl för att den som är\r\nhyresgäst i en fastighet och som vill vara med vid en\r\nombildning till bostadsrätt inte är folkbokförd på\r\nadressen. Situationen kan t.ex. vara den att hyresgäs-\r\nten använder lägenheten som övernattningslägenhet\r\noch har sin permanenta bostad någon annanstans. Det\r\nsynes tveksamt om det är motiverat att utesluta en\r\nsådan person från att delta vid omröstningen inför en\r\nombildning.\r\nSituationen är liknande vid andrahandsuthyrning.\r\nDå får inte andrahandshyresgästen räknas med vid en\r\nomröstning om ombildning. Däremot har första-\r\nhandshyresgästen i dag en sådan rätt, oavsett var han\r\neller hon är folkbokförd. Detta framstår som rimligt.\r\nMan måste också komma ihåg att även lokalhyres-\r\ngäster räknas med vid tillämpningen av majoritetsre-\r\ngeln. Syftet med omröstningsreglerna är således att\r\nsäkerställa att skilda grupper av hyresgäster tillförsäk-\r\nras ett inflytande över frågan om en ombildning till\r\nbostadsrätt ska komma till stånd.\r\nAnders Ygeman har vidare efterlyst ändringar för\r\natt ge domstolar eller myndigheter möjlighet att pröva\r\nbostadsrättsföreningars legitimitet vid fastighetsför-\r\nvärv. Här vill jag understryka att domstolarna redan i\r\ndag har en viss möjlighet att pröva aktuella förvärv.\r\nSom jag tidigare nämnde ska inskrivningsmyndighe-\r\nten avslå en lagfartsansökan om det är uppenbart att\r\nförvärvet är ogiltigt. Enligt bostadsrättslagen är ett\r\nbeslut om förvärv ogiltigt om det fattats i strid med\r\nlagens bestämmelser. Inskrivningsmyndigheten ska\r\nföljaktligen pröva om ett beslut om förvärv biträtts av\r\ntvå tredjedelar av hyresgästerna och om dessa också\r\när medlemmar i bostadsrättsföreningen. Det finns\r\nexempel ur praxis på att en inskrivningsmyndighet\r\nvid en prövning av lagfartsansökan har förelagt en\r\nbostadsrättsförening att ge in hyreskontrakt och\r\nmedlemsförteckning för att myndigheten ska kunna\r\nkontrollera att lagens förutsättningar är uppfyllda. Det\r\navgörande vid prövningen är då att hyresgästen vid\r\nförvärvsbeslutet är just hyresgäst, dvs. har ett giltigt\r\nhyreskontrakt avseende en lägenhet som omfattas av\r\nförvärvet samt att han eller hon dessutom är medlem i\r\nföreningen. Jag är inte övertygad om att det finns\r\nanledning att utvidga denna prövning.\r\nHär kan också tilläggas att det även på grund av\r\nregelverket om förvärvstillstånd kan bli aktuellt för\r\nhyresnämnden att pröva om en förening har fattat\r\nbeslut om förvärvet i den ordning som bostadsrättsla-\r\ngen föreskriver. Även om ombildningssituationerna\r\nnormalt är undantagna från reglerna om förvärvstill-\r\nstånd kan hyresnämnden komma att pröva om förut-\r\nsättningarna för undantag är uppfyllda, dvs. om för-\r\nvärvsbeslutet är fattat enligt bostadsrättslagens regler.\r\nSlutligen har Anders Ygeman efterfrågat ändring-\r\nar för att begränsa antalet andelar per person. Jag\r\nförmodar att Anders Ygeman syftar på att bulvaner\r\nvid ombildningstillfället anges som hyresgäster,\r\nibland för flera lägenheter på en gång. Det är riktigt\r\natt det kan förekomma att samma fysiska person har\r\ngiltiga hyreskontrakt avseende flera lägenheter i\r\nsamma hus. Detta torde dock vara ovanligt. En annan\r\nmöjlighet är att samma fysiska person står bakom\r\nflera juridiska personer som i sin tur är hyresgäster\r\nrespektive medlemmar i en förening. Det kan finnas\r\nskäl att titta närmare på dessa frågor. Det är möjligt\r\natt regelverket kan behöva ändras för att vi ska kom-\r\nma till rätta med de olägenheter som i dag kan uppstå.\r\nSammanfattningsvis anser jag alltså att det finns\r\nanledning att närmare analysera de problem som\r\nAnders Ygeman tar upp. Ett arbete med detta har\r\ndärför inletts inom Regeringskansliet.</pre><pre>Anf.  11  ANDERS YGEMAN (s):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nför svaret. Jag kan med glädje konstatera att statsrådet\r\ni stort sett delar den problembild som har beskrivits i\r\ninterpellationen och att statsrådet redan har påbörjat\r\nett arbete i enlighet med interpellationens idéer.\r\nInte fullt så glädjande är det dock att statsrådet i\r\npraktiken avvisar de förslag till lösningar på proble-\r\nmen som skissas i interpellationen. Även om inter-\r\npellationen inte utger sig för att ha alla lösningar på\r\nproblemen så redovisas där ett antal enkla, effektiva\r\nåtgärder som är möjliga att snabbt besluta om för att\r\nfå ett slut på det fastighetssjöröveri som i dag härjar\r\npå bostadsmarknaden.\r\nStatsrådet poängterar i sitt svar betydelsen av be-\r\nsittningsskyddet. Det är naturligtvis i sig ett viktigt\r\ninslag i regelverket kring bostäder och har stor bety-\r\ndelse för många hyresgäster. Tyvärr har det sällan\r\nnågon betydelse i de fall som tas upp i interpellatio-\r\nnen. De ljusskygga värdar som ägnar sig åt denna\r\nverksamhet tömmer, som det beskrivs i interpellatio-\r\nnen, systematiskt sina fastigheter på hyresgäster med\r\nbesittningsskydd och ersätter dem med andrahands-\r\nhyresgäster utan besittningsskydd och utan rösträtt\r\nvid ombildning.\r\nStatsrådet menar i sitt svar att detta är en rimlig\r\noch väl avvägd skillnad. Men är det verkligen det?\r\nUnderlättar den inte i stället denna typ av falska bo-\r\nstadsrättsföreningar?\r\nStatsrådet beskriver den i dag rådande situationen\r\nnär en bostadsrättsförenings förvärv av en fastighet\r\nkan prövas av inskrivningsmyndigheten. Detta är\r\nnaturligtvis riktigt, men det skyddet har i praktiken\r\nvisat sig otillräckligt, varför en prövning i domstol\r\nenligt förvärvslagen som alla andra köpare underkas-\r\ntas vore mer ändamålsenlig. Detta skydd fanns också\r\nända fram till 80-talet, varför ett återförstärkt skydd\r\nenkelt skulle kunna införas.\r\nFru talman! I sitt interpellationssvar tar statsrådet\r\ninte upp problemet med att endast en bostadsrättsför-\r\nening kan tillgodogöra sig den lagstadgade förköps-\r\nrätten och att det endast är de som först bildar bo-\r\nstadsrättsförening. Detta chicken race om förköps-\r\nrätten används av mindre nogräknade fastighetsägare\r\ngenom att de med bara ett par hyresgäster, vanligen\r\nde själva och någon familjemedlem, bildar en bo-\r\nstadsrättsförening och gör en intresseanmälan. När\r\nhyresgästerna sedan bildar en bostadsrättsförening\r\nhar de trots ett stort antal medlemmar ingen möjlighet\r\natt utnyttja den lagstadgade förköpsrätten. Den är\r\nförbehållen värden och hans släktingar i den falska\r\nbostadsrättsföreningen. Inte sällan agerar värden både\r\nsom köpare och som säljare.\r\nVilka åtgärder tänker statsrådet vidta för att ge de\r\näkta föreningarna möjlighet till förköpsrätt i stället\r\nför de falska föreningar som bildats av värdarna?\r\nDet här är inte som det kan verka enbart ett tek-\r\nniskt problem, utan det handlar om hyresgäster och\r\nfamiljer som kommer i kläm mellan en bristfällig\r\nlagstiftning och hänsynslösa fastighetsklippare. Dessa\r\nden moderna tidens sjörövare kryssar mellan lagpara-\r\ngraferna för att berika sig själva. Förlorarna är alla de\r\nsom söker en bostad i dagens svåra bostadssituation.\r\nJag undrar därför vilka åtgärder som statsrådet har\r\natt föreslå för att komma till rätta med problemet? Jag\r\nundrar över innehållet och tidsplanen för det arbete\r\nsom satts i gång på departementet. När kommer kon-\r\nkreta förslag att presenteras? När kommer lagstiftning\r\natt föreläggas riksdagen, och när kan hyresgäster\r\nfredas från fastighetssjöröveriet genom att en skyd-\r\ndande lagstiftning träder i kraft?</pre><pre>Anf.  12  Statsrådet LARS-ERIK LÖVDÉN\r\n(s):\r\nFru talman! Som jag nämnde i mitt svar delar re-\r\ngeringen Anders Ygemans uppfattning om att vi har\r\nett problem och att det finns anledning att analysera\r\ndet problemets omfattning lite vidare och eventuellt\r\nåterkomma med förslag till åtgärder som löser pro-\r\nblemet.\r\nDet här är ju fall som framför allt har uppmärk-\r\nsammats i medierna under senare tid. Och jag förstår\r\natt Anders Ygemans interpellation är inspirerad av\r\ndet. Vi ska sätta i gång arbetet i regeringen genom att\r\ntitta på dessa problem och se vad som är möjligt att\r\nåstadkomma lagstiftningsmässigt för att undanröja\r\nskenförfarande på det sätt som Anders Ygeman tar\r\nupp i sin interpellation.\r\nDet är dock viktigt att understryka två saker. Det\r\nena är att före en ombildning så krävs det att inneha-\r\nvarna till minst två tredjedelar av de uthyrda lägen-\r\nheterna som omfattas av förvärvet har gått med på\r\nbeslutet. Dessa hyresgäster ska också vara medlem-\r\nmar i bostadsrättsföreningen. Det är ju en viss spärr\r\nför den typen av transaktioner som Anders Ygeman\r\nger uttryck för.\r\nSammanfattningsvis kan jag säga att även om vi\r\navvisar en del av de förslag till lösningar som Anders\r\nYgeman har nämnt i sin interpellation ser jag att vi\r\nhar ett bekymmer och att det finns anledning att titta\r\nnärmare på detta och återkomma om det visar sig\r\nnödvändigt med förslag till lagstiftningsåtgärder.</pre><pre>Anf.  13  ANDERS YGEMAN (s):\r\nFru talman! Nu säger statsrådet Lövdén att man\r\nska sätta i gång ett arbete. I interpellationssvaret står\r\ndet att arbete har satts i gång. Det kanske vore bra att\r\nklara ut den lilla detaljen till kammarens protokoll.\r\nDet är helt riktigt som statsrådet säger att det finns\r\nen viss spärr med den tvåtredjedelsregel som riksda-\r\ngen har fattat beslut om. Problemet är att alla de pro-\r\nblem som tas upp i interpellation trots den regeln i\r\ndag förekommer och inte stoppas av regelverket. Det\r\när därför som det i interpellationen förs fram förslag\r\ntill starkare restriktioner, t.ex. en förvärvsprövning\r\nsom tidigare har gällt och ett antal andra åtgärder.\r\nDärför undrar jag lite över tidsplanen för regeringens\r\narbete och om regeringen i dag kan redovisa några\r\nförslag för att man ska komma till rätta med den situ-\r\nation som statsrådet håller med mig om råder, nämli-\r\ngen att det är ett problem och att ett antal fastigheter\r\nhar förvärvats när säljare och köpare är samma per-\r\nson.</pre><pre>Anf.  14  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag kan inte ange någon bestämd\r\ntidsplan för det i dag. Arbetet har precis satts i gång\r\nmed att analysera problemen. Jag ber att få återkom-\r\nma i lämpligt sammanhang om vi finner anledning att\r\ngöra några lagstiftningsförändringar.\r\nDet är naturligtvis så att Anders Ygemans inter-\r\npellation har inspirerats av den senaste tidens debatt i\r\nämnet. Det är väl kanske också på det sättet som\r\nregeringen har blivit uppmärksammad på problemen.\r\nVi tittar närmare på detta nu och återkommer om det\r\nfinns behov av lagstiftningsförändringar.</pre><pre>Anf.  15  ANDERS YGEMAN (s):\r\nFru talman! Jag hoppas att statsrådets inspiration\r\nrinner till efter den här debatten och att vi kan se fram\r\nemot att nya förslag föreläggs riksdagen. Jag vill\r\nockså passa på att erinra om att det är rätt bråttom, för\r\ndet här är något som i praktiken händer varje dag i\r\nStockholm. Väldigt många hyresgäster kommer i\r\nkläm till följd av den här situationen. Man försöker\r\ntvinga bort dem från sina hem; detta för att fastig-\r\nhetsägaren ska kunna ta över deras bostad och göra\r\nstora klipp.\r\nJag tackar alltså statsrådet för svaret och emotser\r\nmed tillförsikt framtida förslag.</pre><pre>Anf.  16  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det finns ett väldigt starkt besitt-\r\nningsskydd för hyresgästerna, och det vet Anders\r\nYgeman. Det är klart att det kan finnas transaktioner\r\nmed svarta pengar för att få bort hyresgäster eller\r\nnågot annat beteende från oseriösa fastighetsägare\r\nsom skrämmer i väg hyresgäster. Men det finns ett\r\nmycket starkt besittningsskydd för den som är hyres-\r\ngäst i en hyresfastighet. Det är viktigt att understryka\r\ndet i den allmänna debatten också, så att folk inte får\r\nför sig något annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1999/2000:337 om\r\npreventiv ekonomisk kontroll</pre><pre>Anf.  17  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Christel Anderberg har frågat mig\r\nvilka åtgärder jag är beredd att vidta för att skapa\r\ngarantier för att det problemorienterade polisarbetet\r\nsker inom ramen för lagens råmärken och på ett sätt\r\nsom inte kränker den enskildes integritet.\r\nChristel Anderberg ställer sin fråga mot bakgrund\r\nav att vissa polismyndigheter har beslutat att personal\r\nfrån länens ekopolisrotlar tillsammans med personal\r\nfrån skattemyndigheten ska bedriva preventiv eko-\r\nnomisk kontroll, PEK, hos nystartade företag, vilket\r\nbl.a. innebär att man gör besök hos företagen. Det\r\nfinns, enligt Christel Anderberg, risk för att dessa\r\nbesök strider mot rättegångsbalkens regler om hus-\r\nrannsakan.\r\nTill polisens uppgifter hör enligt polislagen bl.a.\r\natt förebygga brott och lämna allmänheten skydd,\r\nupplysningar och annan hjälp, när sådant bistånd\r\nlämpligen kan ges av polisen. I polislagen sägs också\r\natt polisen ska samarbeta med såväl åklagarmyndig-\r\nheter som andra myndigheter och att andra myndig-\r\nheter ska ge polisen stöd i dess arbete.\r\nDen s.k. PEK-verksamheten, som pågått sedan\r\nmitten av 90-talet, ingår som en del i polisens brotts-\r\nförebyggande arbete och genomförs i nära samverkan\r\nmed skatteförvaltningen och andra berörda myndig-\r\nheter. PEK syftar till att stävja ekonomisk brottslighet\r\ngenom förebyggande verksamhet. PEK är en polisiär\r\nåtgärd som sker i samarbete med andra myndigheter.\r\nDet problemorienterade arbetssättet innebär att poli-\r\nsarbetet bedrivs långsiktigt med beaktande av de\r\nkunskaper som finns om vilka faktorer som orsakar\r\nbrott. Polisens brottsförebyggande arbete är en bety-\r\ndelsefull del av polisarbetet.\r\nPEK ska inte bedrivas om det finns en konkret\r\nmisstanke om brott. I sådana fall ska förundersökning\r\ninledas och eventuella straffprocessuella tvångsme-\r\ndel, t.ex. husrannsakan, vidtas vid behov.\r\nHusrannsakan får enligt rättegångsbalken företas\r\nför att söka efter föremål som är underkastade beslag\r\neller för att utröna omständigheter som kan få bety-\r\ndelse för utredning om ett brott.\r\nFör sådan husrannsakan fordras att det finns an-\r\nledning att anta att det har förövats ett brott för vilket\r\nfängelse kan följa. Hos den som är skäligen misstänkt\r\nför brottet får husrannsakan alltid företas i något av\r\nde angivna syftena. I övrigt får husrannsakan i vissa\r\nfall företas även hos annan än den som är skäligen\r\nmisstänkt, nämligen hos den där brottet har förövats\r\neller där den misstänkte har gripits eller om det an-\r\nnars finns synnerlig anledning att tro att åtgärden\r\nkommer att leda till det avsedda resultatet. Samtycke\r\nfrån en person som är misstänkt får inte åberopas som\r\ngrund för husrannsakan, om det inte är den miss-\r\ntänkte själv som har begärt åtgärden.\r\nHusrannsakan kan således inte företas inom ra-\r\nmen för det rent brottsförebyggande arbetet, även om\r\nden mot vilken åtgärden riktas skulle ha lämnat sitt\r\nsamtycke. Det förhållande att polismyndigheten be-\r\nsöker någon i dennes bostad eller annan lokal behöver\r\ninte betyda att det är fråga om en husrannsakan; det\r\nberor bl.a. på syftet med åtgärden och formerna för\r\ndenna. Jag utgår från att polismyndigheterna har gjort\r\nen noggrann rättslig bedömning av verksamheten\r\ninom PEK och funnit att det finns stöd för den i gäl-\r\nlande lag.\r\nJag kan emellertid som justitieminister inte uttala\r\nmig om hur redan beslutade lagar bör tillämpas i\r\nenskilda fall. Om det skulle finnas anledning att ifrå-\r\ngasätta åtgärder i de hänseenden som Christel Ander-\r\nberg tagit upp finns i stället andra kontrollorgan.\r\nSåledes har Justitiekanslern och Riksdagens om-\r\nbudsmän tillsyn över att de som utövar offentlig verk-\r\nsamhet efterlever lagar och andra författningar samt i\r\növrigt fullgör sina åligganden.</pre><pre>Anf.  18  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag ber att få tacka justitieministern\r\nför svaret.\r\nTill att börja med vill jag slå fast att jag inte alls\r\nifrågasätter att det kan finnas ett behov av preventiv\r\nekonomisk kontroll i någon form, utan vad jag har\r\nvelat aktualisera är frågan: Kan och bör detta vara en\r\nuppgift för polisen? Jag anser inte att det är det.\r\nNär polisstyrelsen i Dalarna behandlade verksam-\r\nhetsplanen för i år reserverade vi moderata ledamöter\r\noss mot beslutet att polisen ska genomföra s.k. PEK-\r\nbesök. Med anledning därav inbjöds vid styrelsens\r\nnästa sammanträde chefen för ekoroteln i Falun för\r\natt redogöra för verksamheten. Vi fick då veta att\r\nroteln tidigare hade haft ambitionen att besöka alla\r\nnystartade företag i länet men att man nu på grund av\r\nresursbrist måst inskränka sig till \"företag i riskzo-\r\nnen\", vilka skattemyndigheterna på icke redovisade\r\ngrunder väljer ut.\r\nDet är alltså fråga om att det finns någon liten vag\r\nmisstanke, och på basis av denna lägsta misstan-\r\nkegrad beslutar man om hembesök och åberopar\r\nsamtycke till åtgärden från företagarens sida. Det\r\nhade man inte kunnat göra vid en konkret misstanke\r\ndär någon är skäligen misstänkt för brott. Det är\r\nmycket märkligt att man anser sig ha friare möjlig-\r\nheter att agera mot någon som inte är formellt miss-\r\ntänkt för brott än mot den som faktiskt är skäligen\r\nmisstänkt för ett brott varav fängelse kan följa. Om\r\ndet här inte är direkt olagligt befinner man sig i alla\r\nfall enligt min bedömning i en obehaglig gråzon.\r\nNär jag genomgick åklagarutbildningen fick jag\r\nlära mig att det inte finns någonting som heter hem-\r\nbesök. Antingen föreligger förutsättningar för hus-\r\nrannsakan eller också ska polisen hålla sig borta.\r\nPå min fråga om vilken polisens uppgift vid de\r\nhär PEK-besöken är fick jag svaret att det naturligtvis\r\när skattefolket som gör jobbet men att \"polisens upp-\r\ngift är att agera dörröppnare - ja, inte bokstavligen\r\nalltså\". Det här med dörröppnare kan väl bara tolkas\r\npå ett sätt. Avsikten är att den polisiära närvaron ska\r\nskrämma människor till att ställa upp på att ta emot\r\nde här besöken.\r\nDet är alltså inte, som justitieministern hävdar i\r\nsvaret, fråga om att den här verksamheten ingår som\r\nett led i polisens brottsförebyggande arbete i samver-\r\nkan med skatteförvaltningen. Det är fråga om att\r\nverksamheten är ett led i skatteförvaltningens arbete\r\nför att förebygga skatteundandragande varvid den\r\nanlitar polisen som dörröppnare.\r\nJag menar att på detta stadium bör verksamheten\r\nbedrivas av skattefolket eftersom polisen inte fyller\r\nnågon acceptabel funktion i sammanhanget och där-\r\nför bör hushålla med sina knappa resurser.\r\nVidare undrar jag vilka signaler justitieministern\r\nanser att samhället skickar ut till dem som nyligen har\r\nstartat ett företag när det första som händer är att\r\npolisen kommer och knackar på dörren - alltså till\r\ndem som vi enligt justitieministerns regeringskollega\r\nMona Sahlin bör betrakta som hjältar.\r\nSignalen är naturligtvis att varje företagare i Sve-\r\nrige är en presumtiv brottsling. Jag menar att den\r\nattityden har Sverige inte råd med.</pre><pre>Anf.  19  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Jag delar inte Christel Anderbergs\r\nuppfattning att det inte i polisens uppgifter ingår att\r\nförebygga brott. Jag anser att det är en mycket viktig\r\nuppgift för polisen, och den har också kommit till\r\nuttryck i beslut som riksdagen har fattat och i de reg-\r\nleringsbrev som regeringen utfärdar.\r\nDet är oerhört viktigt att polisen använder sin\r\nkunskap om lokala förhållanden och risker för brotts-\r\nlig verksamhet och att man utnyttjar den kunskapen\r\nför att förebygga brottslighet.\r\nNär polisen tar kontakt med t.ex. näringsidkare -\r\nmen det kan också vara andra grupper i samhället -\r\nhandlar det inte om att man utgår ifrån att de skulle\r\nkunna vara presumtiva brottslingar. Tanken att det\r\nskulle vara utgångspunkten i det brottsförebyggande\r\narbetet har inte ens föresvävat mig. Tvärtom tar man\r\nkontakt med dem som blir utsatta för brott och riske-\r\nrar att bli brottsoffer. De behöver få information,\r\nhjälp och stöd av polisen. Det gäller också den eko-\r\nnomiska brottsligheten i allra högsta grad.\r\nJag anser att det är oerhört viktigt att våra myn-\r\ndigheter, inklusive polisen, utvecklar sitt brottspre-\r\nventiva arbete och sitt problemorienterade arbetssätt.\r\nPolisen kan fylla en viktig funktion i de samman-\r\nhangen. Frågan om hur polisen ska använda sina\r\nresurser överlåter jag helt och hållet till polismyndig-\r\nheten själv. Jag delar inte Christel Anderbergs be-\r\nstämda uppfattning om hur polisen bör prioritera sitt\r\narbete. Den bedömningen överlåter jag till polismyn-\r\ndigheterna att göra.</pre><pre>Anf.  20  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag håller med om att det är mycket\r\nviktigt att polisen ägnar tid och resurser åt brottsföre-\r\nbyggande verksamhet. Men just på det här området är\r\ndet faktiskt inte polisen som sitter inne med sakkun-\r\nskapen. Jag känner inte någon polisman som kan åka\r\nut till en nyetablerad företagare och tala om exakt\r\nvilka skyldigheter han har enligt gällande skatte- och\r\navgiftslagar.\r\nDet är i stället som chefen för ekoroteln beskrev\r\nför oss: Det är skattefolket som gör jobbet. Polisen\r\nhänger bara med. Därför vill jag gärna att justitiemi-\r\nnistern lämnar ett konkret exempel på vilken funktion\r\npolisen kan fylla i ett sådant sammanhang utöver att\r\nagera dörröppnare.\r\nJustitieministern sade också i sitt svar att hon inte\r\nkan uttala sig om hur redan beslutade lagar bör till-\r\nlämpas i enskilda fall. Men det är väl precis vad rege-\r\nringen har gjort? När den kom med sin strategi mot\r\nden ekonomiska brottsligheten i mitten av 1990-talet\r\nuppmuntrades ju polisen att lägga ned mer tid och\r\nresurser på brottsförebyggande insatser. I bl.a. den\r\nsenaste budgetpropositionen understryks att det pro-\r\nblemorienterade arbetssättet ska ligga till grund för\r\nall polisiär verksamhet. Konsekvenserna av detta ser\r\nvi nu.\r\nDet är inte heller fråga om några enskilda fall, ef-\r\ntersom den här verksamheten bedrivs på om inte alla,\r\nså i alla fall de flesta håll i landet.\r\nStatsrådet hänvisar till JO:s och JK:s tillsyn. Det\r\när väl inte osannolikt att anmälningar till exempelvis\r\nJO kommer att göras. Jag har i alla fall haft kontakt\r\nmed en person som var minst sagt upprörd. Grannar-\r\nna hade nämligen sett att han fick besök av polisen,\r\noch genast var ryktena i gång på byn. \"Undras vad\r\nAndersson nu har för sig, eftersom polisen kommer\r\növer till honom? Det vet man ju hur företagare är -\r\nbovar och banditer hela bunten!\" Detta är den andra\r\nsidan av det signalsystem som jag just frågade justi-\r\ntieministern om.\r\nOm nu någon skulle anmäla de här \"PEK-\r\nbesöken\" och JO skulle dela min uppfattning om\r\nlämpligheten i dessa, är det väl inte så bra att rege-\r\nringen inte bara känner till hur myndigheterna tilläm-\r\npar lagen utan rentav har sanktionerat verksamheten?\r\nDet är därför jag efterlyser ett initiativ från statsrådet\r\nFreivalds i syfte att strama till den preventiva ekono-\r\nmiska kontrollen. Den ska bedrivas utan att skada\r\nenskilda personers integritet, utan att sända ut felakti-\r\nga signaler och utan att ta polisiära resurser i anspråk\r\nsom skulle kunna göra mycket större nytta på annat\r\nhåll.</pre><pre>Anf.  21  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Häromdagen när jag besökte en jär-\r\nnaffär på Kungsholmen råkade två poliser komma in\r\nsamtidigt som jag befann mig i affären. De represen-\r\nterade närpolisen på Kungsholmen. De kom in spon-\r\ntant, presenterade sig och hälsade på butiksägaren. De\r\nförde ett samtal som gick ut på att polisen var intres-\r\nserad av vilka bekymmer den här butiksinnehavaren\r\nkunde tänkas ha. De gav en del praktiska råd när det\r\ngäller att skydda sig mot inbrott och lämnade vissa\r\nupplysningar om hur man kunde ta kontakt med poli-\r\nsen på Kungsholmen.\r\nJag upplevde detta som åskådare från sidan och\r\ninsåg hur värdefullt det är att polisen på det här sättet\r\ntar kontakt med företrädesvis små företag och visar\r\natt man finns i samhället och att man är till också för\r\nderas skydd och kan innebära en hjälp i vissa situa-\r\ntioner. Självfallet är det inte polisen som lämnar in-\r\nformation om avgifter eller skatter. Det är därför man\r\nmåste samarbeta med andra myndigheter när den\r\ntypen av information ska lämnas. Men polisen har en\r\nannan sakkunskap och en annan funktion att fylla i\r\ndessa sammanhang.\r\nJag anser att det är oerhört väsentligt att polisen\r\nutvecklar sina kontaktytor och sitt sätt att arbeta, inte\r\nminst när det gäller det lokala näringslivet. Men det\r\ngäller faktiskt också på regional och central nivå. Ett\r\nnärmare utvecklat samarbete med branschorganisa-\r\ntioner och näringslivets organisationer i brottsföre-\r\nbyggande syfte är också något som ingår i strategin\r\nför att bekämpa bl.a. ekonomisk brottslighet.</pre><pre>Anf.  22  CHRISTEL ANDERBERG (m):\r\nFru talman! Med all respekt - nu har vi glidit över\r\ntill en helt annan debatt. Det jag ville att vi skulle\r\ndiskutera i dag var preventiv ekonomisk kontroll.\r\nDen är mycket målinriktad. Den går inte ut på att\r\nman ska besöka företagare som presumtiva brottsof-\r\nfer, utan som jag sade inledningsvis besöker man\r\nföretag i riskzonen, vad nu det är. Man gör det i syfte\r\natt skrämma dem och upplysa om skyldigheter vad\r\ngäller skatter och avgifter och om andra skyldigheter\r\nsom en företagare har, bokföring, ordning på räken-\r\nskaper osv. När man ändå är där passar man också på\r\natt titta runt lite grann, kollar om det bedrivs någon\r\nverksamhet och försöker bilda sig en uppfattning om\r\nomfattningen på den verksamheten.\r\nDetta görs inte i syfte att vara småföretagarna be-\r\nhjälpliga med att skydda sig mot brott. Det här är en\r\nhelt annan verksamhet. Jag sade inledningsvis att jag\r\ni och för sig tycker att verksamheten är okej. Men\r\nvarför ska polisen ägna sig åt det? Det är inte de som\r\nsitter inne med sakkunskapen. Det är också en väldig\r\nskillnad på om polisen besöker en företagare i dennes\r\nbutikslokal eller om man knackar på hemma hos\r\nnågon som har kontoret hemma.\r\nKan justitieministern ha någon förståelse för att\r\nmånga personer reagerar mot detta och tycker att\r\nsamhället skickar ut mycket olyckliga och obehagliga\r\nsignaler till dem som beslutat sig för att försöka för-\r\nverkliga sina idéer som egna företagare? Kan minis-\r\ntern förstå att de upplever sig som misstänkta, som\r\npresumtiva skattebrottslingar?</pre><pre>Anf.  23  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Som jag sade tidigare överlåter jag till\r\npolisen att avgöra var den gör mest nytta och vilka\r\narbetsmetoder den bör använda sig av i de enskilda\r\nuppgifter som regering och riksdag har givit polisen.\r\nJag hoppas att polisen i alla lägen uppträder på ett\r\nsådant sätt att det inte uppfattas som negativt utan\r\nalltid upplevs som en positiv åtgärd från polisens\r\nsida. Det gäller inte bara i den här typen av speciella\r\nåtgärder utan i alla slags åtgärder som syftar till att på\r\nolika sätt förhindra brottslig verksamhet. Det kan vara\r\natt man tar kontakt med människor som riskerar att\r\nbli utsatta eller hamna i situationer där brott kan be-\r\ngås och lämnar information.\r\nDet är ett grundläggande krav som vi ska ställa på\r\nvåra poliser, och jag tror att de generellt uppfyller de\r\nkraven mycket väl. Finns det undantag så gäller det\r\nsituationer där det kan finnas anledning till kritik.\r\nMen då rör det enskilda fall och bedömningar som\r\nvarken Christel Anderberg eller jag ska göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1999/2000:279 om\r\nsvensk flykting- och integrationspolitik</pre><pre>Anf.  24  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Sten Andersson har frågat vilka åt-\r\ngärder jag är beredd att vidta för att redovisa total-\r\nkostnaderna för flykting- och integrationspolitiken\r\nfrån 1985 och framåt.\r\nSten Andersson påstår att flykting- och integra-\r\ntionspolitiken varit och är ett socialt och ekonomiskt\r\nfiasko. Jag håller inte med honom.\r\nFrågan om hur mycket invandringen kostar sam-\r\nhället dyker upp med jämna mellanrum som ett ar-\r\ngument i debatten om invandrings- och flyktingpoli-\r\ntiken. Ett genomgående tema är jakten på en siffra\r\nsom beskriver totalkostnaden för invandringen. Det\r\nfrämsta skälet till att varken nuvarande eller tidigare\r\nregeringar aktivt har verkat för att ta fram en sådan\r\nsiffra är att man anser att det är andra värden och\r\nvärderingar som bör ligga till grund för invandrings-\r\noch flyktingpolitiken. Sverige ska fortsätta att bedriva\r\nen human flyktingpolitik som innebär att människor\r\nsom flyr undan förföljelse och krig ska kunna få en\r\nfristad här. Lika lite som vi mäter nyttan av barn och\r\npensionärer i kronor och ören bör vi ensidigt betrakta\r\ninvandrare som kallt kalkylerade investeringar som\r\nkräver avkastning.\r\nEtt annat skäl är att det inte är någon enkel sak att\r\nräkna fram en totalkostnad, vilket också kan förklara\r\nvarför Sten Andersson inte fått sin fråga besvarad\r\ntidigare. Några forskare har gjort försök att beräkna\r\ninvandringens totala samhällsekonomiska utfall vilket\r\nvisar att metoderna är flera och också kan skilja sig\r\nåt. En metod som används av forskaren Jan Ekberg\r\nvid Högskolan i Växjö är att beräkna skillnaden mel-\r\nlan samhällets intäkter och kostnader för invandrare\r\nunder ett år. Kjetil Storesletten, forskare vid Institutet\r\nför internationell ekonomi vid Stockholms universi-\r\ntet, använder en annan metod. Han har använt sig av\r\nen nuvärdesberäkning av invandrarnas framtida skat-\r\nteinbetalningar och statens utgifter för gruppen.\r\nDen totala kostnaden under ett år är helt beroende\r\nav hur många personer som sökt och erhållit asyl och\r\nuppehållstillstånd i vårt land. Det är en faktor som\r\nvarierat kraftigt under årens lopp och som styrs av\r\nomvärldsfaktorer som Sverige ensamt inte kunnat\r\npåverka. Därtill är totalkostnaden starkt beroende av\r\ninvandrarnas sysselsättningsgrad.\r\nErfarenheten från Sverige och andra länder visar\r\natt ju längre tid man varit i landet, desto högre är\r\netableringsgraden på arbetsmarknaden. Det tar tid att\r\nlära sig ett nytt språk och ett lands sociala koder - att\r\nskaffa sig nycklarna till ett nytt samhälle. Men om ett\r\nland främjar integration och har en fungerande ar-\r\nbetsmarknad är invandring samhällsekonomiskt lön-\r\nsam.\r\nSlutligen vill jag återigen påminna om att Sverige\r\nska följa sina internationella åtaganden och att rätten\r\ntill asyl aldrig får mätas i pengar.</pre><pre>Anf.  25  STEN ANDERSSON (m):\r\nFru talman! Flyktingpolitiken och dess kostnader\r\när en stor fråga - åtminstone utanför den här kamma-\r\nren. Här inne är det en närmast bedövande enighet,\r\nsom faktiskt inte representerar den uppfattning som\r\nvåra uppdragsgivare, alltså väljarna, har.\r\nJag har sedan länge frågat aktuellt utskott om\r\ndetta, och jag har ställt frågan till Riksdagens reviso-\r\nrer. Vad har egentligen flyktingpolitiken kostat från\r\n1985 och framåt? Jag har fått svaret att man inte vill\r\nutreda det. Jag ställde frågan för en månad sedan till\r\nstatsrådet Klingvall - samma svar: Man vill inte utre-\r\nda det. Varför?\r\nFru talman! Jag anser att i ett öppet, demokratiskt\r\nsamhälle ska varken stora eller små utgifter döljas för\r\nmedborgarna. När man gör det frågar nämligen med-\r\nborgarna: Varför döljer man det?\r\nSedan tycker jag att det är fel att prata om kostna-\r\nderna för invandrarpolitiken. Sedan 1969 har vi ingen\r\narbetskraftsinvandring till Sverige, med undantag för\r\nEU-medborgare, vilket blev aktuellt 1995. Vi har\r\nalltså i praktiken ingen arbetskraftsinvandring till\r\nSverige.\r\nSvaret i dag är en undanflykt. Man säger att man\r\ninte tar fram uppgifter om vad barn och pensionärer\r\nkostar. Men det vet vi om! Vi vet exakt på kronan vad\r\npensionärerna kostar, och vi vet exakt vad barnen\r\nkostar - barnbidrag, skolgång, sjukvård och allt det\r\ndär.\r\nMen det här vill man inte ta reda på därför att\r\nkostnaderna är unikt höga. Jag vågar påstå att de med\r\nråge överstiger 80-talets fastighetskris - och det fort-\r\nsätter.\r\nFru talman! För ordningens skull, och för att slip-\r\npa påpekanden i en replik, vill jag också säga att här\r\när samtliga partier i varierande grad skyldiga till att vi\r\nför en politik som helt skiljer sig från vad nästan alla\r\npartiers väljare har för uppfattning. Därför är frågan\r\nså tyst.\r\nDet förvånar mig också att medierna i den här sto-\r\nra frågan agerar på det sätt som de gör. De agerar på\r\nett sätt som ibland liknar det som deras kolleger på\r\nandra sidan Östersjön arbetade på för tio år sedan.\r\nVi har haft en flyktingpolitik i Sverige som jäm-\r\nfört med alla övriga EU-länder vad gäller antal och\r\nkostnader är helt unik i sin omfattning.\r\nJag anser att politiken har havererat. Statsrådet\r\nsäger att den inte har gjort det. I dag ser man alla\r\nområden runt om i Sverige utanför våra storstäder där\r\ndet i stort sett bara bor utländska medborgare. Vi får\r\nrapporter om skolan. Många barn med utländsk bak-\r\ngrund klarar inte av utbildningen. Många med ut-\r\nländsk bakgrund har mycket svårt att få jobb, oftast\r\npå grund av bristande språkkunskaper. Tyvärr finns\r\ndet en jämförelsevis hög brottslighet bland en del\r\nmed utländsk bakgrund.\r\nDetta är alltså en krissituation, och jag anser att\r\ndet är fel att inte våga redovisa vad detta kostar. Jag\r\nundrar vad det beror på. Det kanske inte är medbor-\r\ngarna som inte klarar av att hantera sanningen, utan\r\ndet är väl politikerna som inte klarar av att hantera\r\nsanningen om deras uppdragsgivare får reda på vad\r\ndet här har kostat. Det har nämligen kostat stora\r\nsummor.\r\nJag skulle vilja ha en lite bättre och mer utförlig\r\nförklaring till varför man har lagt locket på i den här\r\nfrågan på det sätt som man faktiskt har gjort.</pre><pre>Anf.  26  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Svensk migrationspolitik bygger, som\r\njag sade tidigare, på värden. Den bygger på solidaritet\r\noch på humanitet, och den bygger inte på bedöm-\r\nningar av huruvida en person skulle vara ekonomiskt\r\nlönsam eller ej för vårt land. Däremot, som jag också\r\nsade i mitt svar tidigare, är den bedömning som all-\r\nmänt görs att invandringen i sin helhet har varit lön-\r\nsam för vårt land.\r\nJag har tagit del av en situation i en kommun i ett\r\nav våra skandinaviska grannländer som styrs av ett\r\nhögerpopulistiskt och främlingsfientligt parti. Där har\r\nman faktiskt försökt sig på detta - att räkna ut vad\r\nvarje invandrare i kommunen kostar. Därmed har\r\nman satt ett pris på människor. Det är en utveckling\r\nsom jag med all kraft kommer att motarbeta i vårt\r\nland.\r\nFörutom de frågetecken som jag själv har rest om\r\nhuruvida det är möjligt att över huvud taget hitta en\r\nsådan här metod, så anser jag att det är oerhört olyck-\r\nligt att värden som solidaritet för skyddsbehövande\r\noch humanitet, som nära anhöriga eller svårt sjuka\r\nmänniskor verkligen behöver känna av, ska åsidosät-\r\ntas.\r\nNär jag lyssnar på Sten Andersson och hör hans\r\nplädering undrar jag verkligen vad det är för skäl som\r\nhan har för den här interpellationen. Är det enbart\r\nekonomiska skäl, eller är det andra skäl som gör att\r\nhan är så angelägen om att tydliggöra kostnader för\r\ninvandringen?</pre><pre>Anf.  27  STEN ANDERSSON (m):\r\nFru talman! Statsrådet plockar fram ett exempel\r\npå en icke namngiven kommun i ett av våra grann-\r\nländer. Jag kan nämna ett land, Finland, som vi ofta\r\nbeundrar. Finland bedriver en asyl- och flyktingpoli-\r\ntik som skiljer sig ljusår från den vi har i Sverige. Jag\r\nhar aldrig upplevt ännu att man i riksdagens talarstol\r\nfrån ett statsråds sida står och säger att man i Finland\r\nbedriver en populistisk invandrarpolitik eller har en\r\nsådan attityd.\r\nNär jag hör svaret här, och när jag vet hur många\r\nflyktingar man tar emot i övriga EU, måste jag fråga\r\nom vi verkligen är så mycket bättre än alla andra\r\nländer i EU. Har vi kunskap och kompetens som alla\r\nandra länder saknar? Det är faktiskt lite rasism i det\r\npåståendet i praktiken. Är vi så mycket bättre?\r\nNu säger statsrådet att den här politiken i stort sett\r\nhar fungerat bra. Jag påstår att den inte har gjort det. I\r\nRinkeby, Rosengård, Bergsjön och flera andra orter i\r\nnärheten av våra större städer kan man inte prata om\r\nen framgångsrik och lyckad politik. Det handlar inte\r\nom pengarna i sig; det handlar om de stora pengar\r\nsom vi har satsat på den här politiken där vi har fått\r\nett så klent resultat.\r\nStatsrådet frågar vilken min avsikt var med den\r\nhär frågan. Jag tycker att vi för en felaktig politik i\r\nSverige. Jag skulle vilja föra den politik som ett ge-\r\nnomsnitt av EU-länderna för i dag. Jag har aldrig hört\r\natt statsrådet eller hennes chef har sagt att det har\r\nfunnits några antydningar där. Jag förstår vilka an-\r\ntydningar statsrådet menar. Jag hoppas att någon\r\ntidning refererar det här, men det gör de säkert inte.\r\nDetta är ett typiskt sätt att försvara en dålig sak. Man\r\nfrågar om det finns antydningar i en viss riktning.\r\nEnligt alla undersökningar har t.o.m. en majoritet av\r\nstatsrådets egna väljare antydningar som grund för\r\nsitt ställningstagande i den här frågan. En kvalificerad\r\nmajoritet av länderna i EU gör också antydningar i en\r\nviss riktning i den här frågan. Jag är vaccinerad mot\r\nde här påståendena. Jag påstår att jag i den här frågan\r\npå ett betydligt bättre sätt företräder den väljarmajo-\r\nritet som finns i Sverige än vad statsrådet gör med\r\nsina, för att tala klartext, bruna antydningar om bak-\r\ngrunden till min interpellation.\r\nLåt mig ställa frågan en gång till. Vad är det som\r\ngör att vi, trots att vi inte har någon kompetens och\r\nerfarenhet, är så mycket bättre än alla andra länder i\r\nEuropa?</pre><pre>Anf.  28  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Vi kan se en utveckling i en del län-\r\nder i vår omvärld som är skrämmande. Där flyttar\r\nfrämlingsfientliga partier fram sina positioner. Jag\r\nkan också se att det finns likheter i den här argumen-\r\nteringen när man talar om kostnader och misslyckan-\r\nden. Det är naturligtvis bakgrunden till min fråga till\r\nSten Andersson.\r\nDet som ändå är intressant är att vi har en annan\r\nsituation i vårt land. Om vi tittar på den Sifounder-\r\nsökning som gjordes i höstas om vilken bedömning\r\ndet svenska folket gör av vår politik på det här områ-\r\ndet, säger den att vi tar emot lagom många eller t.o.m.\r\nför få invandrare i vårt land. Om vi ser till det offent-\r\nliga samtalet som vi möter i medierna, präglas det\r\nockså i stor utsträckning av krav på en ännu mer\r\nöppen och human politik. Jag tycker att det är väldigt\r\nfint att det debattklimatet finns i vårt land. Tänk om\r\ndet skulle vara tvärtom, att regeringen skulle vara\r\nutsatt för påtryckningar från just främlingsfientliga\r\ngrupper och partier som vill föra en mer restriktiv\r\nflykting- och invandringspolitik.\r\nDet är i ljuset av detta som jag känner en stark\r\nolust när jag har att behandla Sten Anderssons fråga.\r\nJag hade hoppats att vi skulle kunna lämna främlings-\r\nfientligheten och bristen på solidaritet bakom oss när\r\nvi gick in i ett nytt sekel. Jag hoppas att vi är många\r\nsom kommer att sträva åt det hållet, så att det nya\r\nseklet ska innebära mycket mer humanitet och solida-\r\nritet.</pre><pre>Anf.  29  STEN ANDERSSON (m):\r\nFru talman! Jag ger inte speciellt mycket för det\r\noffentliga samtal som bedrivs i medierna. Det är alltid\r\nprecis samma ansikten som uttalar sig i den här frå-\r\ngan. Men gå ut och fråga vanliga människor som bor\r\ni de här områdena! De syns aldrig i TV och de får\r\naldrig skriva på ledarsidorna, som dessbättre bara\r\nläses av ett fåtal. De har sina uppfattningar. Det är\r\nmycket bättre att fråga dem än att åka på guidade\r\nstudiebesök där allting är välstädat. Då hade statsrå-\r\ndet kanske fått en annan uppfattning.\r\nSedan har vi detta med främlingsfientliga partier i\r\nEU. Är de partier som för närvarande har regerings-\r\nmakten i de olika EU-länderna främlingsfientliga? De\r\nbedriver ju faktiskt en politik som är mycket mer\r\nrestriktiv än vad man gör i Sverige. Nu får statsrådet\r\nlov att bestämma hur hon ska ha det.\r\nFru talman! Jag vet att tiden är knapp, men med\r\ntanke på de problem som vi har i Sverige med den här\r\npolitiken skulle jag vilja säga att det inte handlar om\r\nmänniskorna utan om de signaler som vi har skickat\r\nut om att vi inte bara ska ge dem fysiskt skydd utan\r\nockså trygghet, framtidstro och arbete. Gå ut och\r\nfråga människorna i Rinkeby, Rosengård och Berg-\r\nsjön! Jag tror att det finns ett stort antal människor\r\ndär ute som säger att de har ett fysiskt skydd, men\r\nframtidstro, trygghet och arbete för sig och sina barn\r\nfinns inte i deras värld.</pre><pre>Anf.  30  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! När jag försöker sammanfatta vad\r\nSten Andersson har sagt i de här inläggen blir det\r\nväldigt dubbeltydigt. Å ena sidan vill Sten Andersson\r\nha fram siffror. Han vill ha en prislapp på de asylsö-\r\nkande. Å andra sidan pläderar han faktiskt för ytterli-\r\ngare insatser för de som i dag finns i vårt land och\r\nsom har ett utländskt ursprung. Det är något svårt att\r\nriktigt förstå vad Sten Andersson är ute efter.\r\nMin sammanfattning blir ändå att jag beklagar att\r\nSten Andersson som företrädare för Moderata sam-\r\nlingspartiet här i riksdagen uppenbarligen är ute efter\r\natt vi just ska sätta prislappar på de asylsökande som\r\nkommer hit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1999/2000:314 om\r\nrätten till familjeåterförening</pre><pre>Anf.  31  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Ulla Hoffmann har ställt fyra frågor\r\nmed anledning av EG-kommissionens nyligen fram-\r\nlagda förslag till direktiv om rätt till familjeåterföre-\r\nning.\r\nUlla Hoffmann har inledningsvis frågat när rege-\r\nringen avser att besluta om direktiv till den av riksda-\r\ngen beställda utredningen om tillämpningen av utlän-\r\nningslagens regler om familjeåterförening. På den\r\nfrågan kan jag svara att ett sådant beslut kommer att\r\nfattas inom kort.\r\nUlla Hoffmann har vidare frågat om regeringen är\r\nberedd att stödja EG-kommissionens förslag till di-\r\nrektiv om rätt till familjeåterförening. Låt mig då\r\nförst påminna om att riksdagen i enlighet med de\r\nsamrådsformer som råder, har tillställts en faktapro-\r\nmemoria och att frågan kommer att beredas vidare i\r\nEU-nämnden i samband med kommande rådsmöten.\r\nJag vill även passa på tillfället att tala om att jag är\r\nglad att kommissionen presenterat detta förslag. Jag\r\nanser det nämligen angeläget att reglerna inom det\r\nhär området harmoniseras. Som det nu är, skiljer sig\r\nlagar och praxis i medlemsstaterna åt rätt ordentligt\r\npå vissa punkter. Samtidigt måste man komma ihåg\r\natt när det här förslaget lades påbörjades en förhand-\r\nlingsprocess, och den måste få ta sin tid. Som alla vet\r\nska samtliga länder som deltar i beslutet vara överens\r\nom texten innan den kan antas.\r\nArbetet har dock satts i gång, och förslaget har\r\ngåtts igenom en första gång på arbetsgruppsnivå.\r\nKommissionen kommer sedan att justera förslaget på\r\nflera punkter, dels utifrån denna genomgång, dels\r\näven utifrån Europaparlamentets kommande yttrande.\r\nVad jag vill säga med detta är att förslaget med sä-\r\nkerhet kommer att genomgå förändringar innan det är\r\nklart att antas. Vi kommer alltså att få anledning att\r\nåterkomma till riksdagen med en reviderad faktapro-\r\nmemoria.\r\nFrån svensk sida har vi, som jag redan antytt, varit\r\npositiva till förslaget i stort men haft invändningar på\r\nnågra punkter. Som exempel kan jag nämna att vi\r\nanser att det bör finnas ett större utrymme att bevilja\r\nuppehållstillstånd till myndiga barn och att det inte\r\nska vara möjligt att undanta föräldrar och myndiga\r\nbarn från rättigheter såsom utbildning och arbete. Vi\r\nanser även att det måste bestämmas en tid efter vilken\r\nföräldrar och myndiga barn alltid måste beviljas ett\r\nsjälvständigt uppehållstillstånd. Vidare är vi av åsik-\r\nten att barnkonventionen bör nämnas i ingressen och\r\npå ett tydligare sätt genomsyra förslaget. Som sista\r\nexempel vill jag nämna att vi anser att det måste vara\r\nmöjligt att grunda ett beslut på andra fakta än enbart\r\nskriftlig bevisning. Som förslaget nu ser ut ska detta\r\ngälla enbart då den person som befinner sig i med-\r\nlemsstaten är flykting eller omfattas av regler om\r\nalternativt skydd (subsidiärt skydd).\r\nVad gäller Ulla Hoffmanns fråga om regeringens\r\nbedömning av möjligheten att nå fram till ett enhälligt\r\nbeslut, kan jag säga att enhällighet är den beslutspro-\r\ncedur som enligt Amsterdamfördraget gäller fram till\r\nden 1 maj 2004. Jag utgår emellertid från att direkti-\r\nvet kommer att kunna antas innan dess. Som jag dock\r\nnämnde inledningsvis är detta fråga om en process,\r\noch vi måste vara inställda på att den kan ta tid och\r\natt vi under arbetets gång måste vara öppna för komp-\r\nromisslösningar på vissa punkter. Min förhoppning är\r\ndock att vi redan under nästa år ska ha kommit fram\r\ntill ett förslag som länderna kan ställa sig bakom.</pre><pre>Anf.  32  ULLA HOFFMANN (v):\r\nFru talman! Jag tackar statsrådet Klingvall för\r\nsvaret.\r\nInterpellationen har två delar. Den ena gäller en\r\nfråga om när regeringen har för avsikt att tillsätta den\r\nutredning om anhöriginvandring som riksdagen i\r\nmars 1999 med anledning av en motion från Vänster-\r\npartiet gav regeringen i uppdrag att skyndsamt till-\r\nsätta. Anledningen till att riksdagen biföll Vänster-\r\npartiets motion var larmrapporter om de tragiska\r\nkonsekvenser som den nya utlänningslagstiftningen\r\nhade fått. Det är därför bra att statsrådet Klingvall i\r\ndag tillkännager att regeringen inom kort kommer att\r\nfatta beslut om direktiven för en sådan utredning.\r\nDen andra delen av interpellationen handlar om\r\nEG-kommissionens direktivförslag vad gäller rätt till\r\nfamiljeåterförening. De här två delarna berör förstås\r\nvarandra, vilket jag återkommer till i ett senare in-\r\nlägg.\r\nVänsterpartiet har inte ändrat ståndpunkt vad gäl-\r\nler överstatlighet. Vi anser fortfarande att det bästa\r\nsättet att lösa gemensamma problem är mellanstatlig-\r\nhet. Överstatligheten innebär ju att makt förs över\r\nfrån de nationella parlamenten, och den urholkar\r\ndärmed demokratin. Genom Amsterdamfördraget är\r\ndet nu så att flyktingpolitiken kommer att föras från\r\nden tredje mellanstatliga pelaren till den första över-\r\nstatliga pelaren. Det arbetet ska göras nu, inom fem\r\når.\r\nDen här interpellationsdebatten ska därför också\r\nses i detta perspektiv. Jag anser att det är viktigt att\r\nriksdagen ges tillfälle att på ett tidigt stadium diskute-\r\nra ett så viktigt dokument som förslaget till familjeå-\r\nterföreningsdirektiv för att vi därmed ska kunna utöva\r\nden makt som medborgarna har gett oss.\r\nJag tycker därför att det är synd att statsrådet hän-\r\nvisar till att frågan kommer att beredas vidare i EU-\r\nnämnden och att regeringen inte vänder sig till fac-\r\nkutskotten för att få till stånd en bred diskussion om\r\nvilken linje Sverige bör driva i de kommande för-\r\nhandlingarna om familjeåterföreningsdirektivet.\r\nDet är också synd att frågan endast kommer att\r\ndiskuteras inför rådsmötena och att regeringen inte tar\r\ntillfället i akt att förankra sig i riksdagen.\r\nFörslaget till direktiv för familjeåterförening har\r\nvarit ute på remiss hos frivilligorganisationerna innan\r\ndet kommit till riksdagen. Det innebär att det också\r\nfinns remissvar, och jag undrar när riksdagen kommer\r\natt kunna få ta del av de remissvaren.\r\nEtt väsentligt begrepp vad gäller familjeåterföre-\r\nning är förstås hur vi definierar familjen. Hittills har\r\nden svenska utlänningslagstiftningen betraktat famil-\r\njen som mamma, pappa och barn under 18 år. Denna\r\nrigida syn på familjen har lett till att familjer splittrats\r\ndärför att några av barnen har fallit för åldersstrecket.\r\nNu närmast skedde detta i fallet med familjen Demir,\r\ndär en 23-årig dotter inte räknas till familjen i utlän-\r\nningslagens mening.\r\nDet är därför bra att statsrådet anser att kommis-\r\nsionsförslaget är för snävt vad gäller myndiga barn,\r\nallra helst som direktivet begränsar möjligheten för\r\nmyndiga barn att förenas med sin familj i medlems-\r\nstaten till fall då barnet inte kan försörja sig själv och\r\nhar behov av stöd av sin familj på grund av t.ex. ett\r\nallvarligt handikapp.\r\nUNHCR:s exekutiva kommitté säger ju något helt\r\nannat, och jag skulle vilja veta om statsrådet delar\r\nUNHCR:s syn på att även psykologiskt beroende ska\r\ningå när man tittar på vad som är en familj.\r\nStatsrådet anser att barnkonventionen måste näm-\r\nnas i ingressen till direktivet och på ett tydligare sätt\r\ngenomsyra förslaget. I den svenska utlänningslagen\r\nstadgas att varje åtgärd ska se till det berörda barnets\r\nhälsa, utveckling och bästa i allmänhet.\r\nUD har på uppdrag av regeringen gjort en utvär-\r\ndering av portalparagrafen. Den visar att vad gäller\r\nt.ex. ensamkommande föräldralösa barn som söker\r\nsig till en syster i Sverige ställer vi väldigt höga krav.\r\nDet räcker inte att barnet är föräldralöst och utan\r\nandra släktingar i hemlandet, utan det är många andra\r\nfaktorer som ska till.\r\nJag skulle vilja veta hur statsrådet ser på den ut-\r\nredning som UD gjort och på vad den kan få för kon-\r\nsekvenser för Sveriges linje i familjeåterföreningsdi-\r\nrektivet vad gäller barn. Det räcker inte att föra in det\r\nhär i ingressen. Jag skulle vilja veta på vilket sätt\r\nstatsrådet avser att arbeta för de ensamkommande\r\nföräldralösa barnen och för att se till att de här ären-\r\ndena också behandlas med största skyndsamhet.</pre><pre>Anf.  33  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! När det gäller frågan om hur vi arbe-\r\ntar med EG-direktivet är det klart att vi följer den\r\nberedningsordning som vi har för samråd med riks-\r\ndagen. Självklart är det så att det inbegriper både EU-\r\nnämnden och fackutskottet. När den nya faktapro-\r\nmemorian kommer, när vi har fått se kommissionens\r\nreviderade förslag som vi tror kan tänkas komma till\r\nhösten - vi är inte helt säkra på hur snabbt det här\r\njobbet går i kommissionen, men det är ungefär den\r\nuppskattning vi gör nu - kommer vi förstås tillbaka\r\ntill utskottet och till EU-nämnden.\r\nDe remissvar som vi ju har hämtat in kan vi\r\nskicka över omgående. Det är inga problem med det.\r\nDe är inte så väldigt många, men de är naturligtvis\r\nvärdefulla som ett underlag för det arbete som nu\r\npågår.\r\nNär det gäller de konkreta frågor om bl.a. ensam-\r\nkommande barn som Ulla Hoffmann ställde är ju all\r\nden kunskap vi samlar in från det ordinarie arbete\r\nsom pågår också en bas för ställningstaganden. Jag\r\nhar i dagsläget inte någon anledning att gå in i några\r\ndetaljer. Men självklart är det så att de erfarenheter vi\r\nhar vunnit på olika områden, där det finns bäring i\r\narbetet, är med i underlaget.</pre><pre>Anf.  34  ULLA HOFFMANN (v):\r\nFru talman! Tiden är knapp i dessa debatter.\r\nStatsrådet Klingvall säger i sitt svar till mig, vilket\r\njag berörde som något positivt, att hon vill gå längre i\r\nsynen på myndiga barn och deras möjligheter att\r\nåterförenas med sin familj. Den svenska utlänning-\r\nslagstiftningen har inte varit särskilt flexibel i detta\r\navseende. Det finns åtskilliga tragiska historier där\r\nfamiljer har splittrats, där några barn blir kvar i hem-\r\nlandet och andra barn får komma hit därför att de är\r\nunder 18 år.\r\nDet skulle vara intressant att få veta om statsrådet\r\nhar för avsikt att låta den nya synen på myndiga barn\r\nåterspeglas i direktiven till anhörigutredningen.\r\nEn annan viktig fråga i direktivet är vilka s.k.\r\ntredjelandsmedborgare som ska ha rätt att få återföre-\r\nnas med sin familj. Direktivförslaget bygger helt på\r\natt den som ska ha rätt att få leva med sin familj har\r\nuppehållstillstånd överstigande ett år. Det kan tyckas\r\nlogiskt. Ska man få förenas med sin familj i det nya\r\nlandet ska man också ha tillstånd att vistas där.\r\nDe som direktivet inte är tillämpligt på är asylsö-\r\nkande och de som söker temporärt skydd i Sverige\r\nt.ex. i en massflyktssituation. Men där återkommer ju\r\nkommissionen.\r\nDetta kommer att ställa stora krav på våra invand-\r\nringsmyndigheter. Om vi tar exemplet kosovoalba-\r\nnerna hade en stor del av dem varit asylsökande i\r\nflera år innan de beviljades tillfälliga uppehållstill-\r\nstånd tillsammans med dem som kom med anledning\r\nav kriget. Det innebär att de som har asylskäl inte har\r\nhaft möjlighet att förenas med sina familjer.\r\nVi har en annan grupp i Sverige, nämligen asylsö-\r\nkande från Afghanistan. Jag kan bara nämna att man i\r\nEU-parlamentets resolution uppmanar medlemssta-\r\nterna och rådet, med anledning av att det inte finns\r\nnågon laglig regering i Afghanistan och att talibanre-\r\ngimen styr, att radikalt ompröva sin politik.\r\nÄven de afghaner som har varit här i Sverige i\r\nupp till två år i ett tillståndslöst tillstånd kan inte få\r\nåterförenas med sina familjer. En sådan tillämpning\r\nav familjeåterföreningsdirektivet måste givetvis åt-\r\nföljas av strikta regler om att medlemsstaternas in-\r\nvandringsmyndigheter inte får lägga ärenden på hög\r\nför att avvakta utvecklingen i ett land.\r\nJag vill återigen ta upp frågan om vilka som får\r\nrätt till familjeåterförening. Det är helt klart att det\r\nkommer att göras åtskillnad mellan å ena sidan dem\r\nsom har fått flyktingstatus eller anses ha skyddsbehov\r\noch som har en självklar rätt att få hit sin familj och å\r\nandra sidan dem som får stanna av humanitära skäl.\r\nDessa kan för att en gammal mamma eller ett myn-\r\ndigt barn ska få komma hit tvingas att visa att de har\r\nbostad och kan försörja sin familj.\r\nSålunda öppnar konventionen för att medlems-\r\nstaterna ska kunna kräva att de som har fått uppe-\r\nhållstillstånd av humanitära skäl måste ha en lämplig\r\nbostad och en heltäckande sjukförsäkring för att fa-\r\nmiljemedlemmarna inte ska ligga det sociala bidrags-\r\nsystemet till last och att den sökande också måste ha\r\nstabila och tillräckliga tillgångar.\r\nVissa medlemsstater ställer redan de här villkoren\r\nom en tillräckligt stor bostad och tillräckliga tillgång-\r\nar. Sverige ställer ännu så länge inte några som helst\r\nsådana krav. Risken med sådana krav är ju att det\r\nendast blir invandrade med stor bostad och välavlönat\r\narbete som har möjlighet att få hit sin familj. I dagens\r\narbetsmarknadssituation är arbetslösheten för invand-\r\nrade fortfarande hög, även om den sjunker för vissa\r\ngrupper. Många av dem som har arbete är lågavlöna-\r\nde. Frågan är hur de ska ha råd att förenas med sina\r\nfamiljer när sådana krav ställs upp.\r\nKommissionen säger i sitt förslag att medlems-\r\nstaterna får - också det här är ett direktiv - inte skall\r\nställa dessa krav. Jag skulle vilja veta hur statsrådet,\r\nsom företräder ett land som hittills inte rest sådana\r\nvillkor, ställer sig till den möjlighet som kommissio-\r\nnen ger.\r\nJag skulle också vilja veta om krav på tillräckligt\r\nstor bostad och tillräckligt stor inkomst kommer att\r\nåterfinnas i de direktiv som regeringen snart ska be-\r\nsluta om vad gäller Anhöriginvandringsutredningen.</pre><pre>Anf.  35  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Ulla Hoffmann har ställt ytterligare\r\nett antal frågor utöver frågorna i sin interpellation.\r\nJag ska försöka att besvara några av dem.\r\nNär det gäller frågan om myndiga barns möjlig-\r\nheter vill jag väl preliminärt säga att jag tycker att det\r\nser väl snävt ut i direktivet. Jag tror att vi har anled-\r\nning att verkligen noga fundera över vad som är rim-\r\nliga krav i det här sammanhanget. Det är ett prelimi-\r\nnärt svar på den frågan.\r\nUlla Hoffmann var också inne på tredjelandsmed-\r\nborgare och asylsökande. Det ligger i sakens natur att\r\ninget medlemsland tillåter den som fortfarande är\r\nasylsökande att ta in sin familj. Den ordningen gäller\r\nfram till dess att vederbörande har fått sitt beslut.\r\nVad sedan gäller möjligheten att ställa krav säger\r\nkommissionen i sitt förslag att det är upp till länderna\r\nsjälva att avgöra vilka krav de vill ställa. Vi har ingen\r\nanledning att gå in i en diskussion om hur andra län-\r\nder vill hantera denna fråga.\r\nTill Ulla Hoffmanns konkreta fråga om utred-\r\nningsdirektiven ber jag att få återkomma.</pre><pre>Anf.  36  ULLA HOFFMANN (v):\r\nFru talman! Jag har, som jag sagt, många frågor\r\nmen begränsad tid. Statsrådet säger att hon är glad för\r\natt kommissionen har presenterat det här förslaget,\r\nsom i stort sett är bra. Hon lyfter också fram ett antal\r\npunkter där regeringen har haft invändningar och där\r\nstatsrådet vill gå längre. Kan jag tolka det så att stats-\r\nrådet stöder förslaget i dess helhet och vill gå längre\r\npå några punkter?\r\nStatsrådet säger samtidigt att Sverige måste vara\r\nberett till kompromisslösningar på vissa punkter. Jag\r\nundrar om det redan i dag är möjligt att säga vilka\r\ndelar i förslaget som är kompromissbara.\r\nStatsrådet säger vidare i sitt svar att riksdagen har\r\ntillställts en faktapromemoria. Det är bra om vi får\r\ndetta utrett. I socialförsäkringsutskottets yttrande till\r\nutrikesutskottet om regeringens EU-skrivelse står det\r\natt någon sådan faktapromemoria inte har kommit till\r\nriksdagen. Det verkar som om den har kommit bort i\r\nhanteringen mellan Utrikesdepartementet och riksda-\r\ngen. Jag fick tillgång till faktapromemorian först i\r\ndag och har inte kunnat läsa den förrän för en stund\r\nsedan.\r\nI faktapromemorian redovisas den preliminära\r\nsvenska inställningen. Där finns t.ex. inte regeringens\r\nönskan om uppehållstillstånd för myndiga barn eller\r\nom barnkonventionens ställning med. Däremot står\r\ndet att regeringen är tveksam till att förslaget begrän-\r\nsar den uppskjutna invandringsprövningen till de s.k.\r\nanknytningsansökningarna till ett år. Jag skulle vilja\r\nveta vilket dokument som gäller.</pre><pre>Anf.  37  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det är ytterst beklagligt att Ulla\r\nHoffmann inte har fått den här faktaredovisningen i\r\nsin hand förrän i dag. Jag ska ta reda på vad det beror\r\npå. Enligt den information som jag har fått skulle den\r\nha presenterats i vederbörlig ordning. Som jag tidiga-\r\nre sade kommer vi naturligtvis att presentera en ny\r\nfaktapromemoria när kommissionens reviderade\r\nförslag kommer.\r\nJag har i dag redovisat preliminära ställningsta-\r\nganden och även försökt redogöra för ståndpunkter i\r\nnågra viktiga frågor. Det är omöjligt att gå in på dju-\r\npet när det gäller de olika frågeställningarna. Vi är\r\ninne i en process som nog kommer att bli rätt svår.\r\nUlla Hoffmann kan vara rätt övertygad om att det\r\nkommer att bli många tillfällen för socialförsäkrings-\r\nutskottet att vara med och diskutera i den här proces-\r\nsen. Jag tror att vi inte kommer så mycket längre i\r\ndag genom att borra i de här olika frågorna, utan vi\r\nfår föra en fortlöpande dialog. Vi är båda intresserade\r\nav och engagerade i att få ett bra slutresultat, och jag\r\ntror att det är viktigt att vi håller upp detta framför\r\noss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1999/2000:333 om\r\namnesti till gömda flyktingar</pre><pre>Anf.  38  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Lars Lindblad har frågat mig om jag\r\när redo att bevilja amnesti och ge uppehållstillstånd\r\nför de människor i landet som gömmer sig undan\r\navvisning.\r\nDen parlamentariska Barnkommittén ansåg att\r\nförutsägbarhet och konsekvens i rättstillämpningen\r\nhar stor betydelse för huruvida sökande, som i bägge\r\ninstanser fått avslag på ansökan om uppehållstill-\r\nstånd, trots detta håller sig kvar i landet i förhoppning\r\nom att senare ändå få ett sådant tillstånd. Regeringen\r\ndelade denna uppfattning i den proposition (prop.\r\n1996/97:25) som låg till grund för riksdagens migra-\r\ntionspolitiska beslut i december 1996. Den tydligare\r\nlagstiftning och förbättrade rättsprocess som genom-\r\nförts har enligt min bedömning medverkat till att\r\nantalet som håller sig undan av allt att döma har\r\nminskat väsentligt sedan dess.\r\nDet är riktigt att det i olika länder förekommit s.k.\r\namnestier, med generellt meddelande av uppehålls-\r\ntillstånd till personer som saknar rätt därtill enligt de\r\nkriterier som anges i lagstiftningen. Det är uppenbart\r\natt detta inte är i linje med att genom förutsägbarhet\r\noch konsekvens förebygga undanhållande. Avgöran-\r\nde är här främst på vilka ordinarie grunder uppehålls-\r\ntillstånd kan ges samt vilken kvalitet prövningen\r\nhåller.\r\nLars Lindblad talar i sin interpellation om\r\n\"amnesti till gömda flyktingar\". Om det vore fråga\r\nom flyktingar som gömmer sig funnes det verkligen\r\nstarka skäl för en åtgärd av sådant slag. Den som är\r\nflykting - i rättslig mening - ska ju enligt både våra\r\ninternationella åtaganden och vår nationella utlän-\r\nningslag få skydd här. Tack vare en under årtionden\r\nalltmer förbättrad rättsprocess är detta också vad som\r\nsker i verkligheten, även om misstag aldrig fullstän-\r\ndigt kan uteslutas i någon mänsklig verksamhet.\r\nFrågan gäller därför om de som efter en noggrann\r\nprövning befunnits inte ha behov av skydd ändå ska\r\nfå uppehållstillstånd om de håller sig kvar i Sverige, i\r\nmotsats till det stora flertal som fullgör sin skyldighet\r\natt lämna landet när de får avslag på sin ansökan. För\r\ntrovärdigheten i migrationspolitiken är det viktigt att\r\nsådana beslut verkställs och att det sker på ett värdigt\r\noch humant sätt.\r\nDet är inte min uppfattning att de som håller sig\r\nundan sedan avvisningsbeslut meddelats kollektivt\r\nbör få uppehållstillstånd. Jag är osäker på om Lars\r\nLindblad med sin fråga verkligen menar att trovär-\r\ndigheten i migrationspolitiken kan och bör eftersättas\r\nför ett sådant kollektivt beslut.\r\nEn noggrann och rättssäker individuell prövning\r\när att föredra. Amnestier riskerar erfarenhetsmässigt\r\natt skapa förväntningar om nya amnestier. Jag vill\r\nemellertid betona att hänsynstaganden sker med till-\r\nlämpning av utlänningslagen till humanitära omstän-\r\ndigheter även när dessa inte förelegat under pröv-\r\nningen hos myndigheterna utan uppstått som en kon-\r\nsekvens av att man inte lämnat landet utan hållit sig\r\nundan. Allmänt kan för ärenden om uppehållstillstånd\r\nsägas att införandet av portalbestämmelsen om hän-\r\nsynstagande till barnets bästa lett till att barn på grund\r\nav de sammantagna skälen får tillstånd i större ut-\r\nsträckning än tidigare.\r\nAtt uppehållstillstånd i undantagsfall ges även när\r\nett lagakraftvunnet avlägsnandebeslut redan förelig-\r\nger får sannolikt en del negativa verkningar genom att\r\nvissa andra föräldrar uppfattar det som en realistisk\r\nmöjlighet att få uppehållstillstånd genom att hålla sig\r\nundan efter avslagsbeslut. Hänsynstagandet till en-\r\nskilda människor som befinner sig i en allvarlig situ-\r\nation måste dock få väga över när de humanitära\r\nskälen är starka.\r\nBarn i familjer som saknar tillstånd att vistas i\r\nSverige och håller sig undan myndigheterna lever\r\nregelmässigt i en svår situation, skrev regeringen i\r\nden migrationspolitiska propositionen. Även om det\r\när föräldrarna som har huvudansvaret för barnen så\r\nbefriar det inte myndigheterna från att försöka mot-\r\nverka konsekvenserna av att föräldrarna gömmer sina\r\nbarn för myndigheterna hellre än att lämna landet.\r\nÅtskilliga åtgärder har i detta syfte också vidtagits,\r\nsåväl i lagstiftning som i myndigheternas verksamhet.\r\nNu senast har regeringen den 30 mars i år beslutat att\r\ndessa barn ska få full tillgång till hälso- och sjukvård\r\nsamt tandvård. Det betyder att de får tillgång till\r\nsamma barnhälsovård, akutvård, sjukhusvård och\r\ntandvård som asylsökande barn och självfallet även\r\nalla barn som är folkbokförda i Sverige.\r\nAvslutningsvis vill jag framhålla att syftet med\r\nbestämmelsen i 2 kap. 14 § utlänningslagen inte är att\r\ngöra det möjligt för regeringen att utfärda \"en kollek-\r\ntiv amnesti - - - för samtliga gömda flyktingar\". Den\r\när avsedd att användas för helt andra situationer.</pre><pre>Anf.  39  LARS LINDBLAD (m):\r\nFru talman! Jag vill inleda med att tacka migra-\r\ntionsminister Maj-Inger Klingvall för svaret på min\r\ninterpellation. Enligt uppgift från Rikspolisstyrelsen\r\nden sista december i fjol var det 1 604 personer som\r\nefterspanades av den svenska polisen för verkställan-\r\nde av avvisning ur landet. 239 av dessa var barn.\r\nEnligt frivilligorganisationer är det över 2 000\r\npersoner som håller sig gömda i Sverige. Vissa av\r\ndessa har inte sökt uppehållstillstånd med anledning\r\nav att de är rädda att få avslag och därmed sändas till\r\nett land där framtiden är oviss eller direkt farlig, utan\r\nde håller sig gömda.\r\n2 000 människor lever i en mycket svår situation.\r\nDe flesta av dem är helt utan rättigheter, helt utan\r\ntillgång till medicin, sjukvård, tandvård, socialt\r\nskyddsnät eller arbetsrättsligt skyddsnät. Många av\r\ndessa personer är under mycket hård psykisk press.\r\nDe vågar inte gå ut och kan långt ifrån leva ett nor-\r\nmalt liv. De känner sig ständigt jagade. Det är ett\r\nfaktum att många av dessa människor har det mycket\r\nsvårt.\r\nRegeringen genomförde Förintelsekonferensen\r\nhär i Stockholm för att signalera humanism och re-\r\nspekt för de mänskliga rättigheterna. Det ska ni ha\r\nberöm för. Men vad har hänt sedan dess? Hur ska ni\r\nfylla de ramar ni skapade där med verkligt innehåll?\r\nJag tycker att migrationsminister Klingvalls svar på\r\nmin interpellation inte visar på att regeringen kommer\r\natt fullfölja sin utmålade humanism i verkligheten.\r\nFru talman! Migrationsministern hävdar att da-\r\ngens hantering av uppehållstillståndsärenden har\r\ntrovärdighet och borgar för god rättssäkerhet. Hur kan\r\nhon bortse från t.ex. Svenska advokatsamfundets\r\nmycket skarpa kritik mot Utlänningsnämndens förfa-\r\nrande med schablonmotiveringar gällande barnets\r\nbästa och stora brister i bevisföringen? Att tala om\r\nvikten av förutsägbarhet och principer när ca 2 000\r\npersoner de facto gömmer sig av rädsla för att bli\r\navvisade verkar inte rimligt.\r\nDet finns anledning till att de gömmer sig. Man\r\nmåste förstå att människor inte går under jorden med\r\nallt vad det innebär, och de risker för sin mentala och\r\nfysiska hälsa som det innebär, för vilken struntorsak\r\nsom helst. Dessa risker visas inte minst av regering-\r\nens tillsatta utredning om när barn lever gömda. De\r\nsom gömmer sig löper mycket stor risk för psykiska\r\noch fysiska men. Dessa människor är givetvis mycket\r\nrädda för det som väntar dem i det land dit vi väntas\r\nskicka dem. Det tyder på ett mycket cyniskt och by-\r\nråkratiskt synsätt från regeringens sida.\r\nMigrationsministern talar om det skydd som barn\r\nsom gömmer sig har fått med regeringens politik, dvs.\r\nmöjlighet till barnhälsovård, akutvård, sjukhusvård\r\noch tandvård. Det är riktigt. Men hur kan man för det\r\nförsta bortse från de behov som alla de vuxna som\r\ngömmer sig har och för det andra från det faktum att\r\ndessa barn löper stor risk att bli upptäckta och därmed\r\nbli gripna av polisen? De kommer troligen aldrig ens\r\natt uppsöka dessa sjukhus i verkligheten. Varför före-\r\nslår regeringen halvmesyrer som inte kommer att\r\nförbättra situationen i verkligheten? Varför låter inte\r\nregeringen dessa människor stanna? Det är sann hu-\r\nmanism. Regeringens politik är ren kosmetika i det\r\nhär fallet.\r\nI min interpellation har jag angett 2 kap. 14 § i\r\nutlänningslagen som en möjlig lösning för regeringen\r\natt ge de gömda amnesti. Migrationsministern anser\r\ninte att detta är syftet med lagen. Dock avvisar hon\r\ninte möjligheten, vilket visar att det endast är politisk\r\novilja det handlar om. Internationella exempel från\r\nUSA, Belgien och Spanien har visat att detta är ett\r\nmöjligt vapen mot den orimliga situationen.\r\nMinistern ser amnestin som något som leder till\r\natt samhällets trovärdighet minskar. Jag ser det precis\r\ntvärtom. Det är ett sätt att återskapa ett samhälle som\r\nhanterar människor med en grundläggande värdighet.\r\nMin fråga är: Om detta inte är syftet med lagen, i\r\nvilka situationer ska regeringen använda denna lag?\r\nSamtidigt har jag kanske missuppfattat ministern.\r\nHon antyder att en amnesti skulle vara negativ för de\r\ngömda. Jag hoppas att jag har missuppfattat det. Om\r\ninte: Vad menar ministern med detta?</pre><pre>Anf.  40  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Lars Lindblad tar i sin interpellation\r\nupp en mycket angelägen fråga. När jag läser svaret\r\ntycker jag att ministern lite grann hoppar över frågan\r\noch undviker den problematik vi ändå har och det\r\nsom har hänt de senaste åren när det gäller flyktingars\r\nsituation inte minst i hela Europa.\r\nJag vill hänvisa lite grann till barnen Demir, som\r\nmånga av oss kunnat följa, och deras mycket tragiska\r\nsituation. Där har de nu äntligen fått ett uppehållstill-\r\nstånd. Om jag tittar på de barnen och deras situation\r\noch barnkonventionens intentioner är jag mycket\r\nfrågande inför om vi verkligen tycker att barnkon-\r\nventionen är viktig i det här landet. Jag undrar som\r\nregeringen tycker det i förhållande till hanterandet av\r\nflyktingärenden, och då inte minst i förhållande till de\r\ngömda flyktingar som vi har i vårt land.\r\nMånga har funnits här i väldigt många år. Man\r\nborde vid det här laget kunna ge någon form av am-\r\nnesti, med en viss begränsning sett till tidsaspekten,\r\nbakåt i tiden. Historien visar på en mängd politiska\r\nmissgrepp, om vi går tillbaka i historien. I efterhand\r\nbrukar man ångra det och försöka kompensera eller\r\ngöra någonting. Frågan om tvångssteriliseringar har\r\nt.ex. nu varit aktuell.\r\nJag är mycket orolig för att just flyktingarnas situ-\r\nation i Sverige i dag, och de gömda flyktingarna,\r\nkommer att bli vår tids politiska misstag. Vi glömmer\r\nbort deras situation. Det är inte så att människor\r\ngömmer sig därför att de har någonstans att ta vägen.\r\nDe gömmer sig därför att de är rädda för att flytta\r\ntillbaka till sitt ursprungsland.\r\nDet enda hopp som jag kan se i texten är något\r\nsom jag gärna ser att ministern utvecklar, och då\r\nkanske i en positiv anda. Ministern säger i svaret:\r\n\"Hänsynstagandet till enskilda människor som befin-\r\nner sig i en allvarlig situation måste dock få väga över\r\nnär de humanitära skälen är starka\". Det vore bra om\r\nministen utvecklade det. Det kan ändå vara ett visst\r\nhopp om att vi kan få se att någonting händer åt-\r\nminstone när det gäller de gömda flyktingbarnen. Det\r\nkan inte få pågå år ut och år in att barn vistas i vårt\r\nland och mår så fruktansvärt dåligt.\r\nDet låter väldigt bra att man nu ger dem möjlighet\r\ntill full tillgång till hälso- och sjukvård samt tandvård.\r\nMen jag skulle vilja höra om det verkligen kan funge-\r\nra i praktiken. Om man är efterlyst, gömmer sig och\r\ninte vet när man kan bli hämtad av polisen, kan man\r\ndå gå och sätta sig på en vårdinrättning för att få\r\nhjälp? Det är lite avgörande för om det här beslutet\r\noch paragrafen egentligen har någon betydelse. Det\r\nskulle vara intressant att få höra om ministern har\r\ntittat på det och utvärderat hur det kommer att funge-\r\nra i praktiken.</pre><pre>Anf.  41  BERNDT EKHOLM (s):\r\nFru talman! Jag tycker att det här är ett besväran-\r\nde problem, som vi har haft i flyktingpolitiken under\r\nmånga år. Alla länder har det för övrigt, så det är inte\r\nbara vi. Det är besvärande därför att det är ett verkligt\r\nhumanitärt problem. Jag tycker nog att vi borde leta\r\nmer efter konstruktiva lösningar och se om vi inte kan\r\nhitta någon lösning på problemet. Den lösning som\r\nregeringen - oavsett vilka regeringar som har suttit -\r\nverkar anvisa är att inte försöka tackla problemet på\r\nannat sätt än att säga att den svenska lagstiftningen\r\ngäller och tro att antalet gömda ska minska. Jag tror i\r\noch för sig att det minskar en del, men jag tycker\r\nändå att vägen inte är tillräckligt offensiv.\r\nFrån Broderskapsrörelsens sida har vi jobbat med\r\ndet här problemet i flera år. Det är ganska naturligt,\r\neftersom vi är mycket intresserade av humanitära och\r\nsociala frågor i vårt arbete. Det är väl andra organisa-\r\ntioner också. Vi har skjutit in oss på barnens situation\r\nutifrån det resonemanget att föräldrarna kan ta ansvar\r\nför sina gärningar, att de ska vara mogna nog att\r\nkunna göra det, och också ta ansvar för ett beslut.\r\nMen barnen har ju inte försatt sig i den situation som\r\nföräldrarna har medverkat till. Det spelar ingen roll\r\nom det finns sakliga skäl för föräldrarna att gömma\r\nsig eller om de, tyvärr, använder det som metod;\r\nbarnen hamnar i kläm i alla fall.\r\nDet är naturligtvis jättebra att vi nu öppnar hälso-\r\noch sjukvården och tandvården. Man kan inte göra\r\nannat än applådera det, eftersom det är bra för barnen.\r\nDär har jag egentligen samma fråga som Marianne\r\nSamuelsson: Hur är det med sekretessreglerna? Kan\r\nföräldrarna/ vårdnadshavarna följa med till sjukhuset\r\neller inte? Vad händer då?\r\nSedan är det också frågan om skolgång, som jag\r\nförstår att Skolverket har fått i uppgift att utreda. Det\r\när också väldigt viktigt för barnens utveckling att de\r\nfår tillgång till skolgång.\r\nJag tycker att det har skett en förändring, som\r\nborde öppna möjligheterna för att leta efter andra\r\nlösningar. Det är att vår anpassning till EU och det\r\nviseringsläge som vi har i dag innebär att tillström-\r\nningen till Sverige av flyktingar är avsevärt mycket\r\nmindre än vad den var för några år sedan. Den s.k.\r\ndrageffekten, signaleffekten, är inte lika stor som den\r\nvar tidigare. Man borde kunna våga lite mer mot\r\nbakgrund av det. Jag inser att där finns ett problem.\r\nDet är dessutom så att många av de gömda flyk-\r\ntingarna har inte kommit i åtnjutande av den nya\r\nlagstiftningen med portalparagrafen, den lagföränd-\r\nring som vi gjorde i slutet av 1997. En del har det,\r\nmen andra har det inte.\r\nFrån Broderskapsrörelsens sida har vi därför lan-\r\nserat en idé, och det är att man inte ska ge amnesti -\r\näven om vi har prövat den modellen också - utan att\r\nman ska ge en form av sexmånadersfrist och ge de\r\ngömda möjlighet att komma fram och få sin sak prö-\r\nvad. Vi tänker i första hand på barnen, därför att det\r\när med dem som vi ser problemet. De kan då få sin\r\nsak prövad igen i enlighet med den nya lagstiftning-\r\nen. Man gör alltså detta undantag så att de får chan-\r\nsen att lägga in en ny ansökan. De får då verkställig-\r\nheten uppskjuten och kan därför leva öppet. Det\r\nskulle vara väldigt bra för barnen, och säkerligen\r\nockså för de föräldrar som är berörda. Man avdrama-\r\ntiserar hela situationen, och de får en chans att pröva\r\nsin situation. För många skulle det säkert också inne-\r\nbära att de återvänder till sitt hemland eller söker asyl\r\ni ett annat land. Det skulle öppna upp hela den låsta\r\nsituationen om man gör ett försök med någonting,\r\noch sexmånadersfristen är en idé.\r\nJag undrar om regeringen skulle kunna fundera på\r\nom det är möjligt att genomföra detta. Det kan inte\r\nvara en omöjlighet, och det kan inte ge särskilt stor\r\ndrageffekt. Det kan inte heller kosta alltför mycket\r\npengar.</pre><pre>Anf.  42  KERSTIN-MARIA STALIN (mp):\r\nFru talman! Den här frågan hänger mycket ihop\r\nmed föregående interpellation, som Ulla Hoffmann\r\nhade framställt och som handlade om anhöriginvand-\r\nring. Flera gånger har nämnts familjen vars barn\r\ngömde sig i Ucklums kyrka. Då fokuserades en hel\r\ndel på hur man skulle göra med den myndiga systern,\r\nhuruvida hon skulle kunna få del av detta och eventu-\r\nellt skulle kunna inlemmas i barnkonventionen. Det\r\nvar härligt att höra migrationsministern säga så rakt\r\natt barnkonventionen måste på ett tydligare sätt ge-\r\nnomsyra förslaget. Om vi hade tänkt så, hade vi kun-\r\nnat utgå från de yngre syskonen i familjen och hur de\r\nkommer att må av att inte få förenas med sin äldre\r\nsyster. Vi behöver inte utgå från den äldre systern,\r\nutan vi kan utgå från de mindre barnen.\r\nFöregående talare talade om humanitära problem.\r\nJag måste säga att sedan jag kom till riksdagen och\r\nfick mer inblick i Utlänningsnämnden och Invandrar-\r\nverket än vad jag hade i mitt arbete på barna-\r\nvårdscentralerna hemma i Borlänge har jag blivit\r\nväldigt bestört över att det finns två slags humanitet,\r\nen juridisk humanitet och en humanitet som vi talar\r\nom i vardagslag. Det är väldigt konstigt att man kan\r\nhandskas så med ett så allvarligt ord.\r\nUtlänningslagstiftningen bygger på tanken att den\r\nsom har fått beslut om att lämna landet gör det själv-\r\nmant. Det är ingenting som jag har hittat på, utan jag\r\nhar läst det i betänkandet Svensk migrationspolitik i\r\nglobalt perspektiv från 1996/97. Det är en sanning\r\nmed mycket stor modifikation. Man gömmer sig inte\r\nför att man tycker att det är roligt eller för att man vill\r\nställa till besvär, utan man gömmer sig för att man till\r\nvarje pris känner att man inte kan återvända, inte törs\r\nåtervända och att det inte går att återvända.\r\nMisstag kan begås, säger statsrådet. Men sådana\r\nhär misstag får inte begås.\r\nJag har en fråga, och det är: Hur är bevakning och\r\nuppföljning av hur det går för flyktingar som avvisas\r\noch som inte alls vill återvända? Jag vet redan en del\r\nav svaret på frågan; det är en väldigt dålig uppfölj-\r\nning. Jag skulle vilja höra hur regeringen jobbar med\r\ndet. Hur mycket tar man reda på? Hur mycket tänker\r\nman ta reda på? Hur har de här människorna det när\r\nde kommer hem till sitt land, dit de egentligen inte\r\nvågar återvända?</pre><pre>Anf.  43  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag kan bara konstatera att det här är\r\nen fråga som har engagerat många, eftersom flera\r\ntalare har gått upp med anledning av interpellationen.\r\nLåt mig bara börja med att rent allmänt tala om\r\nbarn som lever gömda. Jag är helt övertygad om att vi\r\nhar samma uppfattning: barn som lever gömda befin-\r\nner sig i en mycket svår situation. Därför är det oer-\r\nhört viktigt, framför allt för barnens skull, att vi för en\r\npolitik och har en rättstillämpning som syftar till att\r\nförebygga att vuxna och barn hamnar i en så här svår\r\nsituation och finner detta som den enda möjliga utvä-\r\ngen.\r\nSkälet till att människor lever gömda är i de allra\r\nflesta fall att de har fått ett avslagsbeslut. De upplever\r\nsäkert själva att de har mycket starka motiv för att\r\nstanna i Sverige, men de uppfyller inte de krav som\r\nriksdagen har lagstiftat om i utlänningslagen.\r\nVi har ändå gjort en hel del insatser för att före-\r\nbygga att detta ska ske. Det är förkortade handlägg-\r\nningstider, ökad rättssäkerhet och bättre motiverade\r\nbeslut. Barnen har blivit mer synliga i hela asylpro-\r\ncessen. Det är inte minst effekten av att vi vid den\r\nförändring som gjordes 1997 förde in barnkonventio-\r\nnen i utlänningslagen.\r\nVi kan också se att det här har lett till, som Berndt\r\nEkholm var inne på, att antalet gömda har minskat\r\noch då också antalet gömda barn. Den utredning som\r\ngjordes förra året pekade på ungefär 150 gömda barn\r\ni Sverige, men Invandrarverket har i dagarna gjort en\r\nny kartläggning som förefaller visa på ett ännu mind-\r\nre antal gömda barn.\r\nJag tror att det vi verkligen behöver arbeta med är\r\natt utveckla metoder för att förebygga och minska\r\nantalet fall där människor gömmer sig. Invandrarver-\r\nket har i dag ansvaret för avvisningarna. Man arbetar\r\nmetodiskt med att hålla kontakt, att tala med de per-\r\nsoner som har fått sina avvisningsbeslut och att ut-\r\nveckla arbetet med täta kontakter med de asylsökande\r\nsom har fått avvisningsbeslut. Vi tittade på 1999. Då\r\nhade 75 % av dem som fått ett avvisningsbeslut åter-\r\nvänt frivilligt utan några problem. Detta är, tror jag,\r\nockså en effekt av att vi har överfört detta ansvar till\r\nInvandrarverket. De har också utvecklat sitt sätt, helt\r\nenkelt, att arbeta med dessa människor.\r\nNär det sedan gäller Lars Lindblad och hans in-\r\nterpellation kan jag säga att jag tycker att han också\r\nska berätta om baksidan av sina tankar, om det nu är\r\nså att Lars Lindblad menar det han säger i sin inter-\r\npellation, nämligen att vi ska införa en amnesti även\r\nför dem som illegalt finns i vårt land. Det är faktiskt\r\nså att de som driver frågan om amnesti också använ-\r\nder flyktingarna som ett nytt argument för att ned-\r\nrusta välfärden i vårt land.</pre><pre>Anf.  44  LARS LINDBLAD (m):\r\nFru talman! Då är min omedelbara fråga till\r\nmigrationsministern om hon tycker att en mer öppen\r\nmänniskosyn och en mer öppen invandrings- och\r\nflyktingpolitik hotar välfärden. Det är faktiskt vad\r\nhon säger till mig. Det tycker jag är mycket anmärk-\r\nningsvärt. Det var ungefär samma argument som hon\r\nsjälv använde mot Sten Andersson tidigare i debatten\r\noch någonting som jag definitivt vänder mig emot.\r\nFru talman! Jag vill också försöka rätta migra-\r\ntionsministern på en punkt. Jag tror inte att skälet till\r\natt man gömmer sig i Sverige i dag är att man inte vill\r\natt avvisningsbeskedet ska fullföljas. Fru talman! Jag\r\ntror att man gömmer sig för att man är rädd för vad\r\nsom ska hända när man skickas tillbaks till det som vi\r\nkallar för ursprungslandet. Det tror jag är den sanna\r\nsynen. Jag tror inte att den byråkratiska beskrivningen\r\nstämmer med verkligheten.\r\nMinistern konstaterade att det är färre som göm-\r\nmer sig. Jag tror inte att det har att göra med att vi\r\nt.ex. har en mer trovärdig politik. Det är de facto så\r\natt det är färre som kommer hit. Det är ganska logiskt\r\natt det blir färre som gömmer sig om det är färre som\r\nkommer hit. Det är en ganska tydlig utveckling under\r\n90-talet.\r\nFru talman! Jag vill också citera ur migrationsmi-\r\nnisterns inledningsanförande: \"Hänsynstagandet till\r\nenskilda människor som befinner sig i en allvarlig\r\nsituation måste dock få väga över när de humanitära\r\nskälen är starka\". Jag vill fråga migrationsministern\r\nom hon anser att det är så i dag. Vi är förhindrade\r\nfrån att i kammaren gå in på enskilda fall, men det\r\nfinns massvis med exempel på hur denna tolkning\r\ninte gäller när Invandrarverket och Utlänningsnämn-\r\nden behandlar olika fall. Stämmer denna tolkning när\r\nSverige väljer att avvisa en 22-åring från sina föräld-\r\nrar och tio syskon? Jag tycker inte det. Anser migra-\r\ntionsministern att det hon säger överensstämmer med\r\nverkligheten? Det är jag ganska intresserad av.\r\nJag tyckte också att ministern var oklar i sitt svar\r\ntill mig på framför allt en punkt. Hon antyder att\r\namnesti för de gömda skulle verka negativt just för\r\ndenna grupp. Vad är det som är negativt med att man\r\nfår lov att stanna? Hur kan migrationsministern påstå\r\nnågot sådant?\r\nVi har konstaterat att det inte finns några lagliga\r\nhinder för en amnesti, men migrationsministern vill\r\ninte låta dem stanna. Vad tänker då ministern göra åt\r\nde problem som verkligen finns? Eller förnekar mi-\r\nnistern att ett stort antal människor gömmer sig och\r\nhar det mycket svårt? Det tror jag inte. Men vad tän-\r\nker regeringen göra åt den svåra situation som verkli-\r\ngen råder?</pre><pre>Anf.  45  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag vill gärna återknyta till det som\r\nBerndt Ekholm tog upp. Kan man skapa en annan\r\nmodell, om man inte kan ge amnesti? Kan man då\r\ntänka sig ett nytt prövningsförfarande, där alla som\r\nvill får sitt fall prövat igen utifrån regelsystem som\r\nbör ligga i linje med det hänsynstagande till enskilda\r\nmänniskor som ministern har anfört i sitt svar?\r\nJag blir lite bekymrad när ministern talar om väl-\r\nfärdspolitiken och flyktingarna och antyder att det\r\nskulle vara något problem. Jag ser det snarare så här:\r\nJu mer av internationell solidaritet vi står för, desto\r\nmer av nationell solidaritet får vi. Det blir någonting\r\nsjälvklart för människor i vårt land att vi ska vara\r\nsolidariska och ställa upp för dem som har det svårt.\r\nGer man signaler om att vi inte har råd eller möjlighet\r\natt ta emot si eller så många flyktingar för att det\r\nskulle drabba vår egen välfärdspolitik ger man också\r\nsignaler om att vi inte har råd med våra egna som är\r\narbetslösa eller har det svårt.\r\nDet är oerhört angeläget, tror jag - det är också\r\noerhört angeläget för svensk trovärdighet internatio-\r\nnellt - att vi jobbar för solidaritet och hänsynstagande\r\noch att vi tar oss an de människor som faktiskt behö-\r\nver vår hjälp därför att de hade det mycket svårt där\r\nde var och har flytt undan förtryck och politiskt över-\r\nförmynderi som kanske gör att de över huvud taget\r\ninte får yttra sig i sitt eget land.\r\nMed de begränsningar som i dag finns vad gäller\r\nmöjligheterna att ta sig till Sverige borde vi åtminsto-\r\nne kunna ta oss an de få som kom när det tidigare\r\nregelsystemet gällde.</pre><pre>Anf.  46  BERNDT EKHOLM (s):\r\nFru talman! Jag håller med migrationsministern\r\nom vikten av att förebygga. Det gör vi i väldigt stor\r\nutsträckning med den nya lagstiftningen och de åt-\r\ngärder som vi har vidtagit i anslutning till den och\r\nockså med de viseringsregler som man i och för sig\r\nkan ha många synpunkter på men som har haft den\r\neffekten att det i dag är svårt att ta sig till Sverige.\r\nDet vore dumt att förneka det. Det är i alla fall myck-\r\net svårare än förr.\r\nJag tycker att kombinationen av viseringsreglerna och\r\nden nya lagen borde göra att man inte behöver driva\r\nförebygganderesonemangen så långt som Maj-Inger\r\nKlingvall gör.\r\nMan skulle kunna resonera som så här: Ett un-\r\ndantag just för de gömda barnen och deras familjer\r\nkommer inte att leda till den s.k. pull-effekten, som\r\ngör att vi får en väldig massa som kommer hit. Vi har\r\nså många spärrar inbyggda i det system vi har i dag\r\natt risken för det är minimal. Den är så liten att man\r\nbör ta den risk som återstår.\r\nPortalparagrafen har naturligtvis också bidragit till\r\natt färre kommer hit, men det har inte löst problemen\r\nför många av de barn som nu är gömda, för de har\r\naldrig kommit i åtnjutande av den paragrafen. Det är\r\ndet som är poängen med en sexmånadersfrist, eller\r\nhur lång man nu vill att den ska vara. Man ger dem en\r\nfair chans att komma i åtnjutande av den nya lagstift-\r\nningen och få sin sak prövad. Man avdramatiserar\r\nhelt enkelt situationen. Många kommer säkert, om de\r\nfår dessa månader på sig, att bestämma sig för att det\r\ninte är någon idé att stanna och åka hem.\r\nMan gör ändå en insats för att försöka bryta ett\r\ndödläge, och det är det som jag tycker är fint med\r\ndenna idé. Jag hoppas att Regeringskansliet ändå kan\r\nta sig en funderare. Är detta lösningen, eller finns det\r\nnågon annan lösning - i stället för att inte göra nå-\r\ngonting alls?</pre><pre>Anf.  47  KERSTIN-MARIA STALIN (mp):\r\nFru talman! Jag tror att statsrådet och jag har lite\r\nolika syn på förebyggande. För mig är förebyggande\r\natt se till att man mår så bra och blir en så hel männi-\r\nska som möjligt, så att man kan ta tag i svåra situatio-\r\nner. Här kom exempel på hur man skulle förebygga\r\natt barn och familjer gömmer sig. Ett sätt var att In-\r\nvandrarverket skulle stå för avvisningarna och att\r\nman skulle ha kontakter med människorna. Men det\r\när medan de är kvar i Sverige.\r\nJag hörde ett program på radio där Invandrarver-\r\nket resonerade ungefär som om man skulle ställa en\r\nmänniska på en platta och svänga den runt. Man vän-\r\nder dem om, uttryckte sig denna tjänsteman.\r\nVad jag frågade om var vilken koll man har på\r\nvad som händer med människorna när de kommer\r\ntillbaka till sitt land.\r\nEtt sätt att förebygga hade att göra med att barn\r\nhar blivit mer synliga. Jag tänkte avsluta mina två\r\nkorta minuter med att läsa ett kort citat ur Barndom\r\npågår: rapport fån barnens myndighet. Det står i ett\r\navsnitt som heter \"Kompanjoner eller dekorationer\".\r\nDet är en professor Roger Hart som har skrivit det:\r\n\"Children are undoubtedly the most photographed\r\nand the least listened to members of society\".</pre><pre>Anf.  48  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Låt mig börja med interpellanten. In-\r\nterpellanten skriver ju så här i sin fråga: \"Rent prak-\r\ntiskt skulle en sådan amnesti kunna innebära att alla\r\nsom fått avslag på sin ansökan om uppehållstillstånd\r\noch därför gått under jorden, samt de som befinner\r\nsig i Sverige illegalt utan att ha fått sitt fall prövat,\r\nbeviljas permanent uppehållstillstånd genom att an-\r\nmäla sig hos ansvarig myndighet.\" Jag vill bara fråga\r\nom detta är Lars Lindblads uppfattning eller om det\r\när Moderata samlingspartiets uppfattning. Vem är det\r\nsom Lars Lindblad talar för i den här frågan?\r\nVi har nämligen en riksdag som har bestämt sig\r\nför att vi ska ha en reglerad invandring till vårt land.\r\nUtlänningslagen, som vi har fattat beslut om i den här\r\nkammaren, bygger på att lagakraftvunna beslut ska\r\nverkställas och ger alltså inte något bemyndigande till\r\nregeringen att göra våld på de här reglerna, vilket,\r\nsåvitt jag har förstått, är det som Lars Lindblad pläde-\r\nrar för.\r\nSedan gäller det migrationspolitiken kopplad till\r\nvårt välfärdssamhälle. I den plädering som jag har\r\nföljt i medierna, inte minst från Moderata ungdoms-\r\nförbundet, bygger tanken om amnestier och fri in-\r\nvandring på systemförändringar och på att välfärds-\r\nsamhället ska nedmonteras. Det är naturligtvis inte\r\nmin avsikt att göra någon sådan koppling. Vi ska ha\r\nen human och solidarisk migrationspolitik i vårt land,\r\noch vi ska ha ett bra välfärdssamhälle. Men de här\r\nåsikterna förs ju fram av dem som pläderar för det här\r\ni den här debatten. Det var därför som jag ville få ett\r\nsvar från Lars Lindblad på frågan om flyktingarna\r\nhelt enkelt används som ett nytt argument för att man\r\nska nedrusta välfärden i vårt land. Den frågan hoppas\r\njag att jag kan få ett svar på, eftersom Lars Lindblad\r\nhar en replik kvar.\r\nDet är intressant att konstatera att vi nu har haft\r\ntvå debatter mellan två moderater som till synes före-\r\nträder två olika linjer. Men de är uppenbarligen över-\r\nens om en sak, nämligen att flyktingpolitik inte får\r\nkosta någonting.\r\nJag har några kommentarer till övriga inlägg. En\r\nsak gällde att ge de gömda familjerna eller personerna\r\nen chans att få sin sak prövad på nytt. Den möjlighe-\r\nten finns naturligtvis genom att man gör en ny ansö-\r\nkan med åberopande av nya skäl. Det är ju det som\r\nförekommer. Jag menar att det som är viktigt för att\r\nman ska kunna begränsa den här situationen - jag tror\r\natt vi alla är överens om att den innebär stora lidan-\r\nden för många människor och för barn - är att man\r\nhar en lagstiftning som är tydlig och som ger konti-\r\nnuitet. Det ska också följa en rättssäker rättstillämp-\r\nning på detta. Det är viktigt att vi utvecklar det här\r\nvidare. Därför finns det nu flera aktuella frågor som\r\nvi har att ta ställning till så småningom här i riksda-\r\ngen. Den här frågan om anhöriginvandringen kommer\r\nnaturligtvis så småningom hit. Det handlar också om\r\nden nya instans- och processordningen för de här\r\närendena. Syftet är att ytterligare stärka individens\r\nrättssäkerhet och möjlighet att föra sin talan.</pre><pre>Anf.  49  LARS LINDBLAD (m):\r\nFru talman! Jag vill svara på Maj-Inger Klingvalls\r\nfråga om vem jag representerar. Jag är folkvald. Jag\r\nrepresenterar främst mina väljare. Jag har också rätt\r\noch skyldighet att driva de frågor som jag tror på.\r\nGivetvis är jag beroende av mitt partis inställning i\r\nolika frågor. Men det handlar också om hur man\r\ndriver olika frågor. Jag vill även säga att jag tycker att\r\nModerata samlingspartiet har tagit ett par klara steg\r\nframåt i de här frågorna när det gäller arbetskraftsin-\r\nvandring och annat. I det avseendet tycker jag att man\r\nharmonierar väldigt väl med Moderata ungdomsför-\r\nbundets slutgiltiga mål om ett friare och öppnare\r\nSverige.\r\nAmnestifrågan skiljer sig lite grann från visionen\r\nom ett friare och öppnare Sverige i den meningen att\r\namnestifrågan handlar om någonting som vi måste\r\ngöra nu. Det handlar om en akutåtgärd för att man ska\r\nkunna rädda situationen, för att man på något sätt ska\r\nkunna upprätta en grundläggande värdighet för en-\r\nskilda människor som i dag lider svårt i Sverige. Det\r\ntycker jag inte att man ska glömma bort.\r\nSedan är jag villig att driva på Maj-Inger Kling-\r\nvall och andra när det gäller att göra samhället friare\r\noch öppnare. Jag undrar egentligen vad det är för\r\nsamhälle som Maj-Inger Klingvall ställer sig bakom\r\nnär humanismen styrs av budgetprocessen. Flykting-\r\npolitiken, flyktingmottagandet, ska alltså styras av de\r\npengar som vi har i landet. Det är inte solidaritet,\r\nMaj-Inger Klingvall. Det är någonting annat. Jag\r\ninstämmer helt i Moderata ungdomsförbundets\r\ngrundsyn, nämligen att vi ska sträva efter ett friare\r\noch öppnare Sverige. Man kan fråga sig vad det är för\r\nsamhälle som vi har skapat när vi helt enkelt säger att\r\nvi inte har råd att vara öppna mot andra människor.\r\nDet är inte ett solidariskt och öppet samhälle.</pre><pre>Anf.  50  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tycker att Lars Lindblad gör det\r\nväldigt lätt för sig. I grunden för den här politiken,\r\nsom Lars Lindblad uppenbarligen företräder, ligger\r\nfaktiskt en helt förändrad syn på den svenska välfär-\r\nden och också på den svenska arbetsrättslagstiftning-\r\nen. Jag tycker att det är väldigt viktigt att medaljens\r\nbaksida görs tydlig i argumenteringen från Lars\r\nLindblads sida.\r\nNär det gäller frågan om den mer långsiktiga vi-\r\nsionen tycker jag att det är oerhört viktigt att vi håller\r\nfast vid att vi vill ha en värld som i princip präglas av\r\nfri rörlighet över gränserna, men då måste vi också\r\ninse att en sådan värld kräver mindre klyftor och\r\nmindre orättvisor än vad vi har i dagens värld. Därför\r\nmåste vi klara av att ta ansvar för dem som är\r\nskyddsbehövande och som söker sig till vårt land,\r\nmen vi måste också ta ansvar för en aktiv politik för\r\nutveckling och stabilitet i de länder som de flesta\r\nasylsökande kommer från. Vi löser alltså inte pro-\r\nblemen med orättvisorna i världen genom att ha en\r\nhelt fri invandring till vårt land. Vi måste naturligtvis\r\nlösa problemen med underutveckling, fattigdom,\r\nmassarbetslöshet och bristande framtidstro i en ännu\r\naktivare bistånds-, handels- och utrikespolitik. Vi\r\nmåste genom en global välfärdspolitik försöka kom-\r\nma till rätta med de globala orättvisorna i världen.\r\nJag ser fram emot att Moderata samlingspartiet\r\nställer upp på den ökning av biståndet som ligger i\r\nförslaget till budget, som kommer att behandlas av\r\nriksdagen senare i vår.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.28 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>14 §  Svar på interpellationerna 1999/2000:307,\r\n316, 317, 319 och 338 om situationen i Kongosta-\r\nterna</pre><pre>Anf.  51  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nHerr talman! Yvonne Oscarsson, Berndt Ekholm,\r\nLiselotte Wågö och Tuve Skånberg har frågat mig\r\nvilka åtgärder regeringen är beredd att vidta med\r\nanledning av situationen i Kongostaterna. Marianne\r\nAndersson har ställt samma fråga till utrikesminis-\r\ntern. Interpellationen har överlämnats till mig för\r\nbesvarande.\r\nRegeringens position efterfrågas beträffande stöd\r\nför återuppbyggnad av rättsväsendet, upprättande av\r\nen sanningskommission, Frankrikes roll, utökade\r\nhumanitära insatser, stöd för demokrati och försoning\r\nsamt stöd till utvecklingssamarbete inom infrastruk-\r\ntur, sjukvård, utbildning och arbetsmarknad. Frivilli-\r\ngorganisationer, det nordiska samarbetet, FN, EU,\r\nIMF och Världsbanken tas upp som möjliga kanaler\r\nför svenskt stöd.\r\nJag vill först tacka för det starka engagemang som\r\nresan och interpellationerna ger uttryck för. Det delas\r\nav många. De erfarenheter och beskrivningar som ni\r\nger visar tydligt att situationen i de båda Kongosta-\r\nterna fortsätter att vara mycket svår. De två länderna\r\nhar de senaste åren varit skådeplats för brutala krig,\r\ndär oskyldiga civila värst drabbats av dess fasor, och\r\norsakerna till dessa konflikter är långt ifrån lösta.\r\nLusakaavtalet, som är ramen för en mödosam väg till\r\nfred i Kongo-Kinshasa, genomförs bristfälligt, och\r\neldupphöravtalen i Kongo-Brazzaville är bara början\r\npå en lång process mot fred, om än ett positivt första\r\nsteg. Det regionala perspektivet, med ett flertal\r\ngrannländer inblandade i kriget i Kongo-Kinshasa,\r\nförsvårar också möjligheterna att nå fred, och påver-\r\nkar säkerheten i hela regionen, även i Kongo-\r\nBrazzaville.\r\nFred är förutsättningen för hållbar utveckling. Det\r\ngäller såväl Kongo-Kinshasa som Kongo-Brazzaville.\r\nSverige kommer därför att fortsätta stödja initiativ\r\nsom kan bidra till politiska lösningar på konflikterna i\r\nregionen. Detta är en lång process som måste grundas\r\ni en genuin vilja till förhandling hos parterna. Vi\r\nvälkomnar afrikanska fredsinitiativ. Gabons president\r\nBongo spelar uppenbarligen en viktig roll som medla-\r\nre i Kongo-Brazzaville och Botswanas förre president\r\nMasire har OAU:s uppdrag att utveckla en nationell\r\nförsoningsprocess i Kongo-Kinshasa.\r\nMot denna bakgrund vill jag svara på de mer spe-\r\ncifika frågor som ställs.\r\nVad gäller humanitära insatser är hjälpbehoven\r\nutan tvivel enorma. Sverige är en stor givare av hu-\r\nmanitärt bistånd i båda länderna och har i fallet\r\nKongo-Brazzaville ökat sina insatser markant under\r\når 2000. Med detta hoppas vi att fler ska följa vårt\r\nexempel. FN, EU och frivilligorganisationer spelar\r\nredan en viktig roll, men insatserna kan samordnas\r\nbättre och intensifieras. Koordinering är en förutsätt-\r\nning för effektiv humanitär hjälp, och Sverige stöder\r\nbl.a. FN-organen OCHA och FAO med detta. Men\r\nhumanitärt stöd och skydd till det stora antalet flyk-\r\ntingar är det som måste prioriteras högst. Sverige är\r\nen av de största bidragsgivarna till FN:s flykting-\r\nkommissarie, som har betydande program framför allt\r\ni Kongo-Kinshasa, men också i Kongo-Brazzaville.\r\nSverige bidrar också till Unicefs arbete med skydd\r\noch reintegrering av barn på flykt, UNDP:s omfattan-\r\nde insatser för reintegrering av flyktingar och Inter-\r\nnationella Röda korskommitténs flyktingarbete.\r\nDessutom ges bistånd till Svenska Missionsförbun-\r\ndets viktiga insatser, som genomförs i samarbete med\r\nsysterkyrkorna EEC och CEC.\r\nSverige verkar enskilt, men också genom FN, EU\r\noch Bretton Woods-institutionerna. Det är i dessa\r\nsammanhang, såväl som i bilaterala kontakter, som\r\nSverige för en dialog med bl.a. Frankrike om situa-\r\ntionen i Kongo-Brazzaville och Stora sjö-regionen.\r\nFlera andra insatsområden tas upp i interpellatio-\r\nnerna. Vad Sverige och omvärlden kan stödja handlar\r\ndock ytterst om ländernas egna prioriteringar. Det\r\ngäller såväl demokrati-, försonings- och förvalt-\r\nningsinsatser som utvecklingsinsatser inom sjukvård,\r\nutbildning, infrastruktur och arbetsmarknad. Svenskt\r\nstöd till sådana insatser kanaliseras i nuläget främst\r\nvia enskilda organisationer och internationella organ\r\noch kommer så att göra även i fortsättningen. Ansök-\r\nningar från enskilda organisationer inom dessa områ-\r\nden prövas redan i dag i positiv anda av Sida, och\r\ninternationella organ, bl.a. EU-kommissionen och\r\nIMF, förbättrar för närvarande sin beredskap för ut-\r\nvecklingsinsatser.\r\nSida har på regeringens uppdrag lämnat förslag på\r\nen strategi för Stora sjö-regionen. Strategin är ännu ej\r\nbeslutad, men planeras inbegripa ett omfattande bi-\r\nstånd också till Kongo-Kinshasa, främst på det huma-\r\nnitära området, men också för fred, mänskliga rättig-\r\nheter, demokrati och försoning.\r\nFör Kongo-Brazzaville är det utifrån den nuva-\r\nrande situationen för tidigt att ta ställning till långsik-\r\ntigt svenskt engagemang inom de sektorer som om-\r\nnämns i interpellationerna. Så länge hållbar fred inte\r\nuppnåtts saknas de grundläggande förutsättningarna.\r\nDet svenska biståndet är därför först och främst hu-\r\nmanitärt, och hittills i år har beslut om ca 15 miljoner\r\nkronor tagits, jämfört med ca 5 miljoner kronor för\r\n1999. EU har sagt sig komma att överväga stödinsat-\r\nser då en reell demokratiseringsprocess tar form.\r\nSverige stöder denna linje. Värt att nämna är också att\r\nUNDP avser prioritera kapacitetsbyggande insatser\r\ninom rättsväsende och andra demokratiska institutio-\r\nner i Kongo-Brazzaville. Men även de humanitära\r\ninsatser som i dag pågår bidrar till att lägga grunden\r\nför ett starkare civilt samhälle, som blir avgörande i\r\ndet återuppbyggnadsarbete som kommer att behöva\r\nfortgå under mycket lång tid framöver.</pre><pre>Anf.  52  YVONNE OSCARSSON (v):\r\nHerr talman! Jag ska börja med att tacka bi-\r\nståndsministern för svaret. Bakgrunden till frågorna\r\nhar flera av oss beskrivit i interpellationerna. Vi har\r\nfrån samtliga riksdagspartier gjort en resa till de båda\r\nKongostaterna.\r\nDet är med tillfredsställelse jag ser att ministern\r\nhar uppmärksammat mina frågor rörande Kongo-\r\nBrazzaville, men det är mindre tillfredsställande att\r\nministern som jag ser det inte svarar på mina frågor.\r\nJag vill börja med den fråga som handlar om\r\nFrankrikes roll i Kongo-Brazzaville. Min fråga gällde\r\nregeringens eventuella agerande med anledning av de\r\nfranska intressena i den alltjämt pågående konflikten.\r\nSverige har en mycket speciell relation till Kongo.\r\nMan har i Kongo förtroende för oss, både som svens-\r\nkar och som regering. Det är min uppfattning efter att\r\nha varit i länderna.\r\nSverige för en dialog, säger ministern. Den dialo-\r\ngens innehåll är precis det jag frågade efter. Vad\r\nanser biståndsministern och övriga regeringen om\r\nFrankrikes agerande före och under kriget? Hur ska\r\nSverige göra för att förmå FN och EU att driva frågan\r\nmot Frankrike.\r\nJag är medveten om att detta är svårt och kompli-\r\ncerat med tanke på att Kongo-Brazzaville tidigare var\r\nen fransk koloni. Detta gör det desto mer viktigt att\r\ntydliggöra Frankrikes nuvarande intressen i landet.\r\nDet torde vara känt för biståndsministern att\r\nFrankrike redan vid statskuppen 1978 obehindrat\r\nexploaterade Kongos oljefyndigheter via oljebolaget\r\nElf. Efter 1992 och det s.k. demokratiska valet höjs\r\nKongos andel av inkomsterna från 13 % till 33 %.\r\nFrankrike förlorar alltså vinstandelar. När sedan den\r\nnuvarande presidenten Sassou-Nguesso återtar mak-\r\nten med våld, via egen privat armé som även består\r\nav värvade barnsoldater, är Frankrike det första landet\r\nsom uttrycker sin glädje över att Sassou-Nguesso har\r\nåtertagit makten.\r\nAlla förstår min och Vänsterpartiets inställning till\r\ndetta. Min förhoppning var att även regeringen och\r\nbiståndsministern hade klargjort sin inställning. Om\r\ndessa finns inte ett ord i ministerns svar. Det är möj-\r\nligt att ha goda relationer med ett land men ändå säga\r\nsanningar när fel har begåtts och fortgår. Det är alltid\r\nosolidariskt att vara tyst och på det sättet ta ställning\r\nför ett förtryckande land och inte stödja de sargade\r\noch förtryckta människorna.\r\nFrågan om sanningskommission finns inte heller\r\nnämnt i svaret. Vi som besökt landet har fått höra\r\nögonvittnens berättelser om vad som hänt och vad\r\nsom fortfarande händer Kongos folk. Jag har lärt mig\r\natt afrikanska länders historia är svår för oss svenskar\r\natt förstå.\r\nStamkrig och ledarnas självpåtagna rättigheter gör\r\natt för många afrikanska ledare är det rätt och riktigt,\r\nt.o.m. rättfärdigt, att av godhet använda våld. Det\r\nvåld vi fick höra talas om kan aldrig någonsin rättfär-\r\ndigas. Kvinnor skändades och våldtogs. De våldtagna\r\nkvinnorna blev smittade av hiv och andra könssjuk-\r\ndomar. Det finns ögonvittnen som påstår att kvinnor\r\nbegravts levande. Barn används som soldater. De som\r\nhar överlevt är förmodligen skadade i sina själar för\r\nevig tid. De är också förskjutna av sina föräldrar.\r\nFamiljer har splittrats, hem har plundrats och bränts\r\nned. Människor är sjuka och undernärda på grund av\r\nkriget.\r\nTänker regeringen driva frågan om en sannings-\r\nkommission i Kongo-Brazzaville?</pre><pre>Anf.  53  TUVE SKÅNBERG (kd):\r\nHerr talman! Även jag vill tacka statsrådet för\r\nsvaret.\r\nDet var en fascinerande upplevelse för represen-\r\ntanterna från alla de politiska partierna som åkte till\r\nde båda Kongorepublikerna. Där fick vi en gemensam\r\nverklighetsuppfattning. Vi såg, från höger till vänster,\r\nsamma länder, och vi reagerade i mångt och mycket\r\npå samma sätt. Jag skulle kunna ställa upp på var och\r\nen av de interpellationer som har väckts här - från\r\nhöger till vänster. Det ser jag som en stor styrka, och\r\njag ser en stark politisk upplevelse av enighet, dvs. att\r\nSverige bär på ett gemensamt sätt att se på verklig-\r\nheten och på utvecklingen i länderna i riktning mot\r\ndemokrati.\r\nInterpellationerna och det svar som ministern ger\r\nmåste utgå från den situation som råder just nu med\r\nfred, demokratiseringsprocess och en möjlighet att\r\nrent akut åtgärda problemen. Men jag har tagit på mig\r\natt bevaka att det också finns en fortsättning. Flyk-\r\ntinglägren kommer naturligtvis att tömmas om det går\r\ni den riktning som det gör nu. Det kommer att komma\r\nen framtid där infrastrukturen behöver stöd.\r\nDe tre områden som vi har talat oss samman om,\r\noch som jag har valt att lyfta fram i interpellationen,\r\ngäller biståndsstöd till infrastrukturen, till undervis-\r\nningen och sjukvården. Eftersom jag är ledamot av\r\ntrafikutskottet kunde jag naturligtvis inte undgå att\r\njämföra situationen i Sverige med de kongolesiska\r\nvägar vi åkte på även inne i huvudstäderna Brazza-\r\nville och Kinshasa. Lastbilar och bilar kryssade mel-\r\nlan ofta meterdjupa gropar i vägarna. De anslutande\r\nvägarna till den omgivande landsbygden var ännu\r\nsämre och i många fall inte möjliga att forcera.\r\nEn bra modell att återställa vägarna i åtminstone\r\nhjälpligt framkomligt skick skulle enligt min och\r\növrigas mening vara att försöka gå ned på så låg nivå\r\nsom möjligt, t.ex. avtala med en by eller en kyrka om\r\natt mot en viss ersättning med handkraft ställa ett\r\nvisst antal kilometer väg i körbart skick. Eftersom det\r\när 90-procentig arbetslöshet i länderna skulle denna\r\nmodell vara att föredra framför storskaliga vägpro-\r\njekt. Den modellen skulle även kunna användas inne i\r\nstäderna, t.ex. kvartersvis.\r\nDe kongolesiska staternas ansvarstagande för in-\r\nfrastrukturen är i det närmaste obefintlig, men också\r\nbidragen till löner till skolor och sjukhus har varit\r\nmycket oregelbundna under flera år. I den utsträck-\r\nning som läkare och lärare har fått ut någon lön har\r\ndet till stor del skett genom kyrkornas försorg och\r\ngenom patient- och elevavgifter.\r\nDärför skulle jag vilja uppmana ministern att säga\r\nnågonting mer långsiktigt om dessa frågor om kyr-\r\nkornas försorg om skola, sjukvård och infrastruktur.\r\nJag tror inte att svaret är riktigt så fylligt som jag\r\nhade velat se det. Det ges nu tillfälle för ministern att\r\ni en positiv anda kunna utveckla vad som ska göras\r\nefter det att den första demokratiseringen har igång-\r\nsatts och efter det att fred har uppnåtts. Vad kan göras\r\nredan nu i den riktningen?</pre><pre>Anf.  54  BERNDT EKHOLM (s):\r\nHerr talman! Jag vill naturligtvis också tacka för\r\nsvaret.\r\nSvaret beskrev översiktligt de insatser som görs,\r\noch de är onekligen en hel del. Men svaret var i all-\r\nmänt hållna ordalag. Det fanns inte så mycket detaljer\r\n- om nu någon hade väntat sig det.\r\nJag undrar dock om vi kan säga att vi gör tillräck-\r\nligt mycket. Det är väl ingen som kan säga att vi gör\r\ntillräckligt mycket. Jag har tittat lite grann på hur\r\nbiståndsinsatserna ser ut. Av den sammanställning jag\r\nhar tillgång till framgår det att vi har gjort ganska\r\nmycket när det gäller Kongo-Kinshasa men lite - det\r\när ingen överdrift - på Kongo-Brazzaville. Men det\r\nkan ha sina förklaringar. Därmed har jag redan sagt\r\natt det kan finnas anledning att uppmärksamma det\r\nlilla landet Kongo-Brazzaville lite mer. Det framgår\r\nganska klart att vi är relativt aktiva på flyktingområ-\r\ndet. Jag har inte hunnit sätta mig in i detaljerna, men\r\njag tolkar det som att det framför allt måste beröra\r\nKongo-Kinshasa - och därmed en hel del pengar till\r\nflyktinginsatserna. Det framgår också att det görs\r\ninsatser av enskilda och internationella organisatio-\r\nner. Jag tror att det är riktigt. Det är framför allt -\r\nmen inte den enda - vägen vi ska gå.\r\nAv svaret framgick att fred är grundläggande.\r\nMen hur bidrar man till fred? Jag tror inte att det\r\nriktigt räcker med humanitära insatser. Det nämndes i\r\nsvaret att det är för tidigt att ta ställning till långsikti-\r\nga insatser i Kongo-Brazzaville. Ja, det beror på vad\r\nman menar med det. Man kanske kan säga ja till det,\r\nmen om man menar utvecklingsinsatser är svaret\r\nändå nej.\r\nSvaret var lite oklart när det gäller främst huma-\r\nnitärt stöd. Om vi drar oss till minnes Elver Jonssons\r\ninterpellationsdebatt med utrikesministern framgick\r\ndet klart att utrikesministern tänkte sig att vi inte ska\r\ngöra så mycket insatser av utvecklande karaktär innan\r\ndet finns en stabilitet i fredsprocessen. Det får räcka\r\nmed humanitära insatser. Det framgår tydligt av EU:s\r\nuttalanden att man tänker så, och någonstans har jag\r\nläst att vi ansluter oss till det.\r\nMen jag tror att det finns anledning att reflektera\r\növer den gråzon som finns mellan katastrofinsatser\r\noch utvecklingsinsatser när det gäller att bygga fred.\r\nEn av mina utgångspunkter är att Sverige har en unik\r\nställning som vi bör utnyttja. Vi är ett neutralt icke-\r\nkolonialt land, och vi kan spela en roll utifrån den\r\nförutsättningen. Det framgick också tydligt i den\r\ntacksamhet som visades Sverige när vi var där. Det\r\nvar många som talade om att Sverige är så betydelse-\r\nfullt. Det hör väl till att man ska göra det, men jag\r\ntror att man hade en speciell relation till Sverige. Den\r\nska vi bygga vidare på. Då är det riktigt att gå lite\r\nlängre än katastrofinsatserna.\r\nDet går också att bygga fred genom att ge sig in\r\npå utvecklingsområdet. Det finns en zon där vi bör\r\nvara mer offensiva. Det gäller att bygga vidare vid\r\nrätt tillfälle, och jag tror att det är rätt tillfälle att vid-\r\nga insatserna nu. Man startar med insatser via frivil-\r\nligsamhället, men man kan sedan vandra över genom\r\nen del statliga insatser för att säkra bygget av freden.\r\nDet finns en mängd saker som går att göra från den\r\nstatliga sidan för att stötta. Jag ska återkomma till det\r\neftersom jag har mer talartid till mitt förfogande. Det\r\nbehövs utvecklande insatser. Vi behöver göra mer än\r\nvad vi hitintills har gjort - särskilt när det gäller\r\nKongo-Brazzaville.</pre><pre>Anf.  55  MARIANNE ANDERSSON (c):\r\nHerr talman! Jag vill också tacka för svaret. Även\r\nom det är välvilligt tycker jag nog att det är defensivt\r\njämfört med det stora intresse vi har mött från UD\r\nbåde före och efter resan. Jag noterar också att jag\r\ninte riktigt har fått svar på de frågor som jag ställde.\r\nEn del av min interpellation var riktad till utrikesmi-\r\nnistern, och vissa av de frågorna ligger kanske mer på\r\nhennes bord, t.ex. frågorna om Frankrikes roll och en\r\nsanningskommission.\r\nJag tycker ändå att detta också har bäring på ut-\r\nvecklingssamarbetet. Försoningsprocessen är en an-\r\nnan sådan fråga. Det har med utvecklingssamarbetet\r\natt göra.\r\nJag tror att Sverige har stora möjligheter att åstad-\r\nkomma förändring i Kongo-Brazzaville, som befinner\r\nsig i ett oerhört känsligt läge. Genom den tradition\r\noch det historiska arbete som missionärerna har utfört\r\ndär nere har Sverige en position där vi ses så välvil-\r\nligt av människorna i landet att vi nog har större möj-\r\nligheter än något annat land att åstadkomma föränd-\r\nring, om vi verkligen gör en insats. Jag anser att man\r\nska vara strategisk vid insatser i utvecklingssamarbe-\r\ntet, och här har vi möjlighet att åstadkomma föränd-\r\nring.\r\nI svaret hörde vi att man ska vänta med ytterligare\r\ninsatser tills det råder full stabilitet och fred i landet.\r\nDet är EU:s linje. Men jag tror, och det står i min\r\ninterpellation, att vi borde påverka EU och hela det\r\ninternationella samfundet att ta initiativ just nu. Det\r\nkan ju vara avgörande för om det blir krig igen eller\r\nom vi kan få en fredlig utveckling.\r\nJag kan inte låta bli att jämföra det här svaret med\r\nde svar som jag har fått när jag har ifrågasatt Sveriges\r\nprogrambistånd till Etiopien på grund av kriget med\r\nEritrea. Det finns faktiskt ingen konsekvens, om man\r\nsäger så.\r\nJag noterar också att frågan om Unescos roll över\r\nhuvud taget inte berördes alls. Ändå har Unesco och\r\nSida ett utökat samarbete nu. Därför borde stödet till\r\nUnescos arbete i Kongo-Brazzaville kunna kommen-\r\nteras.\r\nVi var några som träffade Unescos man i Kongo-\r\nBrazzaville, Ernst Fassbender, som berättade om\r\nderas arbete med försoningsprocessen. Han sade: I\r\ndet här landet ger en liten input stor utdelning. Upp-\r\nföljningskommissionen har sagt att det är Unesco och\r\nkyrkorna som arbetar med försoningsprocessen. Den\r\när ju oerhört viktig i det trauma som människorna\r\nbefinner sig i efter allt som de har upplevt. Jag tror att\r\nUnesco skulle kunna åstadkomma mycket mer med\r\nlite mera stöd.\r\nEn viktig del är att återinförliva soldaterna i det\r\ncivila samhället. Dessa soldater har utfört bestialiska\r\nvåldsdåd, men de finns ju i landet och måste införli-\r\nvas i samhället på något sätt. Både Unesco och kyr-\r\nkan kan vara till hjälp i det arbetet.\r\nJag vill alltså fråga om Unesco, om statsrådet\r\nKlingvall är beredd att arbeta för en sanningskom-\r\nmission och om hon vill trycka på EU mer när det\r\ngäller uppfyllandet av januarilöftet om ökat stöd. Jag\r\nkan nöja mig med det så länge.</pre><pre>Anf.  56  LISELOTTE WÅGÖ (m):\r\nHerr talman! Också jag ska be att få framföra ett\r\ntack till biståndsministern för svaret. I min interpella-\r\ntion hade jag en mycket specifik fråga. Jag frågade\r\nom biståndsministern var beredd att verka för ett\r\ndemokratistöd till Kongo-Brazzaville. Jag tänker\r\ndärför under mina första minuter här ägna mig åt\r\nfjärde sidan, sista stycket, där jag tycker mig kunna\r\nana någon form av svar. Jag vill alltså kommentera\r\ndenna skrivning i interpellationen något.\r\nDär står bl.a. så här: \"För Kongo-Brazzaville är\r\ndet utifrån den nuvarande situationen för tidigt att ta\r\nställning till långsiktigt svenskt engagemang\". Jag\r\nhoppade till lite grann vid den formuleringen. För\r\nAfrika har det aldrig varit för tidigt. Det har alltid\r\nvarit för sent.\r\nVi behöver inte gå så väldigt långt tillbaka i histo-\r\nrien för att inse det. Jag är ingen expert på Kongo,\r\nmen jag har blivit väldigt intresserad av Kongostater-\r\nna efter min resa. Man behöver bara gå tillbaka och\r\nse vad som hände på 90-talet. Vi var för sent ute. Det\r\nhände förfärliga saker i det här området, i grannländer\r\ntill just de stater vi pratar om i dag. Att det skulle vara\r\nför tidigt att ta ställning till ett svenskt engagemang\r\nförnekar jag definitivt.\r\nBiståndsministern för ett resonemang om att de\r\nhumanitära insatserna som pågår i dag skulle bidra till\r\natt lägga grunden för ett starkare civilt samhälle. Det\r\när i och för sig riktigt, men det civila samhället är\r\nväldigt starkt i de här staterna i dag. Det är starkt av\r\nett enda skäl: Man har fått ta över och bygga de\r\nstrukturer som skulle ha byggts i demokratisk ordning\r\nav en fungerande statsapparat.\r\nDet finns alltså ett civilt samhälle att bygga på,\r\noch det finns demokratiska krafter.  Man får sätta sig\r\nned och försöka sortera bort de här grabbarna, om jag\r\nfår uttrycka mig lite slarvigt, som har alla fingrarna i\r\nsyltburken. Det är folk både i regeringsställning och i\r\noppositionspartier. Man måste försöka identifiera de\r\ndemokrater som det är möjligt att arbeta med.\r\nJag tror inte att det är för tidigt, utan jag tror att\r\ndet är väldigt bråttom. Demokratin kommer inte\r\nramlande från himlen. Den får man bygga från grun-\r\nden.\r\nJag tror att vi svenskar har en fantastisk möjlighet\r\natt rentvå begreppet demokrati i dessa stater. Begrep-\r\npet har missbrukats. Demokrati har fått en negativ\r\nklang för vanligt folk, som har utsatts för påfrestning-\r\nar under så många år. I dag är det svårt att prata om\r\ndemokrati i de här länderna, eftersom det förknippas\r\nmed någonting helt annat.\r\nDen här delen av världen har varit utsatt för tre\r\nsaker som varit förödande. Det är slaveriet, kolonial-\r\nmakternas agerande och de socialistiska experiment\r\nsom har kört dessa länder i botten, för att inte tala om\r\nde kommunistiska. De vill ha någonting annat, och\r\njag tror att svenskarna har en fantastisk förmåga ge-\r\nnom det enorma förtroende man fått genom kyrkans\r\nagerande. Kyrkan har ifrån 1880-talet och framåt\r\nfaktiskt gjort ett betydande arbete där nere.\r\nAvslutningsvis vill jag i den här första omgången\r\nsäga att det är fantastiskt att komma in på en guds-\r\ntjänst i Kongo-Brazzaville. Det är som att komma in\r\npå ett fullmäktigemöte i Sverige. Hela strukturen för\r\nen liten stadsdelsnämnd, eller vad man vill säga, finns\r\ndär. Och mitt i gudstjänsten drar man faktiskt budget-\r\nförslaget.</pre><pre>Anf.  57  MARIANNE SAMUELS-\r\nSON (mp):\r\nHerr talman! Ministern påpekade att det finns ett\r\nstort engagemang för Kongofrågorna. Jag som tillhör\r\nMissionsförbundet har vuxit upp med Kongomissio-\r\nnärer som kom hem och sov på soffan och berättade\r\nom situationen där nere. Därför känner jag naturligt-\r\nvis extra starkt för detta. Jag har deltagit i en massa\r\nSMU-läger där vi gjorde insamlingar till Kongo.\r\nDet var en väldigt stark upplevelse att få komma\r\nned och på plats se hur de hade det. Dessutom var det\r\nbedrövligt att se hur situationen i dag ser ut i länder\r\nsom ändå är rika på naturtillgångar och möjligheter.\r\nKanske är det lite grann det som är problemet. Detta\r\när ju egentligen Afrikas stora naturtillgångsområde.\r\nVi försökte få reda på lite om Frankrikes roll i det\r\nhela, men ministern har valt att inte svara på det. I\r\nfråga om republiken Kongo, det som vi kallar Kongo-\r\nBrazzaville, är det ganska uppenbart att det finns\r\nfranska intressen där, inte minst vad gäller oljefyn-\r\ndigheterna. Och i det krig som hade klassats som\r\ninbördeskrig lär alla tre milisgrupper som deltog ha\r\nfått någon form av stöd till den militära arsenal de\r\nbehövde för att skjuta ned varandra och förstöra. Det\r\nvisar på något av problematiken.\r\nSamtidigt kan man säga att konflikten i Kongo-\r\nBrazzaville är glömd av omvärlden. Man har i princip\r\nbara sagt att det är ett inbördeskrig och inte tagit upp\r\nfrågan internationellt på det sätt som man borde. Där\r\ntror jag att Sverige skulle kunna spela en stor roll.\r\nJag vill tro att detta bara är en liten inledning på\r\ndet engagemang för dessa båda länders situation som\r\njag hoppas att vi kan flytta över till Utrikesdeparte-\r\nmentet.\r\nDå jag var i Genève pratade jag bl.a. med\r\nUNHCR, som bekräftade det som vi fått reda på där\r\nnere. I Kongo-Brazzaville har en tredjedel av befolk-\r\nningen flytt. Dessa flyktingar har fått minst interna-\r\ntionellt stöd per flykting. Vi såg också att det var\r\nväldigt magert tilltaget i flyktinglägren.\r\nNär ministern sedan tittar på detta och säger att\r\nman ska ge hjälp utifrån vad länderna behöver så\r\nmåste jag berätta lite grann om hur det var när vi\r\nskulle ta oss ned till en del av Kongo-Kinshasasidan,\r\nden demokratiska republiken av Kongo, som heter\r\nLuozi.\r\nEfter mycket krångel fick vi äntligen komma ur\r\nflygplanet och fick då reda på hur kyrkan i princip\r\nhade tvingats ta över hela det civila samhället. De\r\nhade olika avdelningar som hanterade sjukvården,\r\nskolan, vägarna och jordbruket. Det var i princip allt\r\nutom militären och polisen. Vi skulle egentligen inte\r\nha fått lämna planet därför att inrikesministern inte\r\nhade givit oss tillstånd i våra pass att åka dit ned.\r\nDå kan man fundera över vad de som borde vara\r\nlandets företrädare egentligen sysslar med - att\r\nstämpla resandes pass mellan olika områden när ett\r\nfolk lider så oerhört mycket!\r\nDetta tycker jag verkligen är något som man\r\nmåste ta med sig om man ska förstå situationen där\r\nnere. Man måste fundera över hur hjälpen ska se ut i\r\nframtiden.\r\nJag tror att det finns oerhört mycket som vi från\r\nsvenskt håll kan göra och borde göra. Framför allt\r\ntror jag att det gäller fredssituationen, krishanteringen\r\noch konfliktlösningen. Där är Sverige mycket bra,\r\noch har ett högt anseende där nere. Det är nödvändigt\r\natt man kommer till ett fredsavtal.</pre><pre>Anf.  58  ELVER JONSSON (fp):\r\nHerr talman! I denna inte helt fyllda sal hörs his-\r\ntoriens vingslag. På den tiden jag har deltagit i riks-\r\ndagen, dvs. under hela enkammartiden, har jag inte\r\nvarit med om någon gång att alla partier ställt upp och\r\nkommenterat en parlamentarisk utflykt. Det, fru mi-\r\nnister, ger väl också lite besked om det engagemang\r\nsom vi parlamentariker känner efter en sådan här\r\nresa.\r\nJag tycker att det är fint att regeringen - vad jag\r\nkan spåra - har tagit till sig en hel del av det som har\r\nsagts här. Vi har ju tidigare, för drygt en månad se-\r\ndan, fört en debatt om de här frågorna. Vi har också\r\nuppfattat att administrationens intresse från UD:s håll\r\nhar varit stort efteråt. Detta tror jag är viktigt i ett läge\r\ndå man kan säga att världen, och med den också FN,\r\nhar vänt Afrika ryggen alltför mycket. Därför tror jag\r\natt det är bra att vi får den här debatten om Afrikas-\r\ntaternas utsatta situation. Nu fokuseras den på Kongo-\r\nKinshasa och Kongo-Brazzaville eftersom det var de\r\nländerna som vi besökte. Det är för övrigt samma\r\nbefolkningsområde, och dessutom världens närmaste\r\nhuvudstäder, med bara drygt någon kilometer emel-\r\nlan. Det är alltså mycket som är speciellt där.\r\nJag tycker att det är bra att ambassaden återupp-\r\nrättas i området. Regeringen har ju indirekt erkänt sitt\r\nmisstag då man för några år sedan ville dra in den\r\ndiplomatiska representationen i detta utsatta område.\r\nJag vill bara lägga till att vi gjorde iakttagelsen att\r\npersonalen vid ambassaden i vardande gjorde beröm-\r\nvärda insatser och tydliggjorde en stor yrkeskunskap.\r\nJag tror att det är viktigt att säga det när vi rapporterar\r\nhem.\r\nNu säger biståndsministern att ländernas egna pri-\r\noriteringar ska råda när man tar ställning. Det är ju\r\nlätt att bejaka, men jag tror att vi också ska ha i min-\r\nnet att det handlar om icke-demokratiska regimer.\r\nDärför gäller det att försöka tolka folkens behov.\r\nDet var också bra att vi hade kombinationen med\r\nen ideell insats, i det här fallet genom ett kristet sam-\r\nfund som har stor erfarenhet från arbete där nere och\r\nsom var med och planerade resan. Jag tror att det blev\r\nen väldigt lyckad mix, framför allt därför att vi träffa-\r\nde en genomskärning av hela samhället. Det var allti-\r\nfrån flyktingläger till en av landets presidenter och\r\nmycket däremellan - inte minst FN:s egna organ.\r\nBra var också att Sverige, och för övrigt också\r\nEU, kunde medverka i den valutareform som Kongo-\r\nKinshasa har genomfört för inte så länge sedan och\r\nsom möjligen kan hjälpa till att rätta upp landets\r\nekonomi, som nu galopperar med några hundra pro-\r\ncents inflation. Vad det betyder i ett fattigt land kan\r\nman ju bara ana.\r\nJag tror, herr talman, att det finns några saker som\r\nbehöver iakttas. Jag vill bara räkna upp dem punktvis,\r\nför jag inser det omöjliga för ministern i att svara sju\r\nåtta interpellanter, eller vad vi är här.\r\nFör det första: Skydda från övergrepp. Då gäller\r\ndet att vapenleveranser från andra kontinenter upp-\r\nhör. Rättsstaten ska komma i fokus, och grupper för\r\nmänskliga rättigheter ska få verka.\r\nFör det andra: Ge fattiga länder skola, yrkesut-\r\nbildning och demokratisk utveckling.\r\nFör det tredje: Ha rätt grepp, dvs. rätt dimension\r\npå insatsen. Det ska vara småskaligt, och naturtill-\r\ngångarna ska komma befolkningen till godo. Detta\r\nhar ju också påtalats här.\r\nFör det fjärde och sista: Biståndet. Där har rege-\r\nringen ännu inte klarat av att sätta upp en tidsplan för\r\natt återupprätta det biståndsmål som Sverige för flera\r\ndecennier sedan högtidligt lovade i FN. Den planen\r\nbehöver också upprättas.</pre><pre>Anf.  59  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nHerr talman! Än en gång får jag uttrycka min\r\nglädje över ert engagemang. Det är sådant som vi\r\nbehöver - och i ännu högre grad, tror jag. Resor och\r\ngemensamma upplevelser bildar grogrund för ett ökat\r\nengagemang. Det tycker jag att er resa verkligen\r\nvittnar om.\r\nJag beklagar att man bara har sex minuter när man\r\nska svara på interpellationer - därav de något summa-\r\nriska svaren.\r\nNu ska jag försöka svara på ytterligare fördjup-\r\nningar av en del av frågorna.\r\nLåt mig börja med det övergripande; strategiska\r\ninsatser. Flera av er har ju varit inne på det, inte minst\r\nTuve Skånberg. En grundläggande tanke i Sverige när\r\ndet gäller humanitärt bistånd är att det både ska lindra\r\nnöd och även vara strategiskt. Det ska alltså kunna\r\nfrämja en utveckling på lång sikt. Detta innebär både\r\nåteruppbyggnad och rehabilitering av sociala struktu-\r\nrer, men också av individer. Det är centrala delar i\r\nSidas humanitära insatser - det tycker jag är viktigt\r\natt stryka under.\r\nTillsammans med de här insatserna ska vi också\r\nstödja fredsprocesser i regionen. De humanitära insat-\r\nserna har då en viktig roll i återuppbyggnadsarbetet\r\ngenom att de kan bidra till konsolidering av en kom-\r\nmande fred.\r\nSituationen när det gäller frågorna om infrastruk-\r\ntur, sjukvård och utbildning ser ut så här: Konflikter-\r\nna är inte lösta, legitima ledare saknas och därmed\r\nockså väldigt mycket av de grundläggande förutsätt-\r\nningarna för att man helt enkelt ska klara av detta.\r\nDärför ser jag det som viktigt att vi nu följer utveck-\r\nlingen noga. Vi stöder fredsprocessen och vi ska\r\nockså lindra lidandet för dem som drabbas. Men i det\r\nhumanitära stödet ska vi också ha den strategiska\r\ninriktningen.\r\nLåt mig fylla på med lite av det som Liselotte\r\nWågö var inne på. Det gäller demokratiinsatser. Där\r\nser vi att vi kan spåra väldigt mycket av det civila\r\nsamhället i kyrkorna. Det är därför som vi också\r\nstöder kyrkorna. Vi tänker också fortsätta stödja dem\r\ndärför att det egentligen inte finns någon stat som vi\r\nkan samarbeta med. Demokratiinsatserna och hur de\r\nska se ut måste baseras på vad parterna där nere sä-\r\nger. De måste äga den frågan. Vi måste kunna spåra\r\noch stödja uttryck för folkviljan om vi ska kunna\r\nkomma vidare i stödet. Som vi har bedömt det nu så\r\när det väldigt viktigt att vi fortsätter med vårt kraft-\r\nfulla stöd till kyrkorna. Precis som ni själva har sett\r\nmed egna ögon finns nämligen väldigt mycket av det\r\ncivila samhället där.\r\nSedan gäller det några av de mer konkreta frågor-\r\nna. Yvonne Andersson frågade om Frankrikes roll.\r\nSom jag sade i mitt svar är detta en viktig del i vår\r\npolitiska dialog med Frankrike. Det råder ingen tve-\r\nkan om att oljan är en faktor som spelar en betydande\r\nroll i många konflikter, och så även i den här kon-\r\nflikten - det har ni ju själva också påpekat. Det som\r\nvi är glada för är att frågan nu ändå har börjat disku-\r\nteras både inom EU och FN, både principiellt och när\r\ndet gäller speciella konflikter. Diskussionen om Uni-\r\ntasanktioner är ett sådant exempel. På EU:s dagord-\r\nning finns nu Kongo-Brazzaville faktiskt regelbundet.\r\nDärför menar jag att det finns goda förutsättningar att\r\nkomma vidare i den dialog som just berör Frankrikes\r\nroll.\r\nJag ber att få återkomma med återstående svar i\r\nnästa replik.</pre><pre>Anf.  60  YVONNE OSCARSSON (v):\r\nHerr talman! Det är bra när man spar tid genom\r\natt kalla mig för Yvonne Andersson. Det tycker jag\r\nblir bra. Det gör ingenting.\r\nJag vill tacka en gång till. Jag tyckte att vi fick lite\r\nfler svar den här omgången. Jag förstår att det inte är\r\nlätt att svara på alla de här frågorna. Jag har fullt sjå\r\nmed att vara riksdagsledamot. Jag kan bara tänka mig\r\nhur det skulle vara att vara minister och hålla reda på\r\nalla de här svaren.\r\nJag vill ändå säga att jag tycker att Sverige skulle\r\nkunna agera hårdare och tydligare när det gäller\r\nFrankrikes inblandning i Kongo-Brazzaville. Jag\r\nhåller med flera här som har sagt att om man ska\r\nbygga upp ett land från grunden måste freden vara\r\ngrunden för allt det andra, utveckling, sjukvård och\r\ndemokrati. Förutsättningen är fred. Jag tyckte att\r\nBerndt Ekholm beskrev väldigt bra att det går att göra\r\ndet samtidigt som man har strategier för andra saker,\r\noch det tror jag också.\r\nEn av mina frågor som inte heller nämns speciellt\r\nmycket i svaret handlar om rättsväsendet och rättssä-\r\nkerheten för människorna i Kongo.\r\nSom några berättade här såg vi soldater som inte\r\nvar särskilt gamla alls. Det var väl någorlunda tryggt\r\nnär soldaterna hade uniform. Men när de här solda-\r\nterna som var väldigt unga hade kortbyxor, sandaler\r\noch trasiga och lortiga undertröjor blev i alla fall jag\r\nrädd. Samtidigt fick vi höra att korruptionen är väl-\r\ndigt stark och att det går att köpa sig de beslut man\r\nvill ha i det här landet.\r\nDet gäller naturligtvis även om man blir anklagad\r\nför någonting. Det finns inga advokater och inga\r\nfungerande domstolar. Människor blir dömda på ett\r\nsätt vi kanske inte ens vill veta.\r\nI Kongo-Brazzaville fick vi också reda på att\r\n800 000 människor har varit på flykt. Många har\r\nåtervänt till sina hem, men många vet man inte var de\r\nfinns. När vi var där saknades fortfarande 200 000\r\nmänniskor. Jag hoppas att flertalet av de här männi-\r\nskorna håller sig gömda, vilket vi inte vet. Det allra\r\nvärsta skulle ju vara om man fick reda på att de här\r\nmänniskorna är döda. Man vet att när människor har\r\nvänt tillbaka till sina hem och har börjat plantera i\r\nsina trädgårdar har de grävt upp likdelar. Man vet att\r\nmänniskor har legat döda vid vägarna och att levande\r\nsmå barn har klättrat på sina döda föräldrar.\r\nJag kan tala om att det här var min första resa till\r\nett sådant här land. Det jag tyckte var jobbigast var att\r\nkongoleserna i sin enorma nöd och i sin situation så\r\ntydligt uttryckte att de upplevde att hela världen var\r\ntyst. Jag skäms över att vara svensk, människa och\r\nmedborgare i ett land som har varit i Kongostaterna\r\nså fruktansvärt många år, ända sedan början av 1900-\r\ntalet, och missionerat. Egentligen får vi vara glada att\r\nde här människorna tog emot oss med så öppna ar-\r\nmar.\r\nJag ska upprepa att frågan gällde rättsväsendet,\r\noch sedan får jag väl återkomma i sista omgången.</pre><pre>Anf.  61  TUVE SKÅNBERG (kd):\r\nHerr talman! Jag vill också tacka ministern för\r\nden utveckling som var möjlig på de minuter som\r\nstod till buds, speciellt orden om att skapa en strate-\r\ngisk inriktning att vilja gå vidare med sjukvård, vä-\r\ngar, skolor osv. Det är precis avsikten med min del av\r\nden här interpellationen.\r\nJag vill understryka att vi kom till ett land som\r\ninte var utarmat på allt. Det var oerhört starka männi-\r\nskor som vi mötte. Det var inte första gången detta\r\nhade hänt. Gång på gång har de rest sig upp. En av\r\nmitt livs starkaste upplevelser var att se styrkan hos\r\nkvinnorna och kvinnorörelsen i Kongorepublikerna.\r\nVid ett tillfälle på kvinnornas världsdag var 3 000\r\nkvinnor samlade och välkomnade oss. Jag var nog\r\ninte ensam om att gråta den gången. Det var fantas-\r\ntiskt att uppleva styrkan hos de här kvinnorna när\r\nman vet att dessa leende ansikten har varit förvridna i\r\nsmärtor som jag inte kan beskriva i Sveriges riksdag.\r\nDet gav ett oerhört starkt budskap om att hoppet finns\r\nhos ungdomarna och kvinnorna och naturligtvis också\r\nhos männen, men den stora delen av männen har ju\r\nblod på händerna. Det är alltså ett land där 50 % av\r\nbefolkningen är under 15 år. Det är inte bara en nack-\r\ndel, det är naturligtvis en stor styrka också. Man reser\r\nsig, och man reser sig igen.\r\nVi har redan nämnt att det finns rika naturtill-\r\ngångar. Det är ju också landets förbannelse. Utan\r\noljan, kobolten, mineralerna och allt vad som finns,\r\nt.ex. vattenenergi som man skulle kunna försörja hela\r\nAfrika med, hade naturligtvis inte länder som Frank-\r\nrike, USA och andra varit så intresserade och gett\r\nvapen.\r\nMen man är stark på andra saker också. Kyrkorna\r\nhar nämnts, och jag vill också understryka att där såg\r\njag ännu inga brister, fast vi tittade efter fel. Vad vi\r\nkunde se under en veckas tid fanns det ingen korrup-\r\ntion där. Där fanns en sammanhållning som var oer-\r\nhört imponerande och någon typ av lojalitet och soli-\r\ndaritet som verkade genuint äkta. Man hade en de-\r\nmokrati där som vi inte, åtminstone inte jag med mina\r\nögon, kunde se var ihålig. Men i det s.k. demokratis-\r\nka systemet utanför såg vi mycket stora brister både\r\nhos oppositionssidan och regeringssidan. Det var\r\nsvårt att se annat.\r\nMan hade familjer som höll samman långt utöver\r\nvad vi skulle kalla familjegränser. Det var generatio-\r\nner där både kusiner och morbröder, det kunde vara\r\n15-20 personer, livnärde sig på en enda inkomst.\r\nMan delade solidariskt. Där fylldes ordet solidaritet\r\nmed ett mycket starkt och levande innehåll.\r\nVad har vi då att ge? Jo, Sverige har någonting att\r\nge. Vi åkte dit och åskådliggjorde att här kom vi\r\ntillsammans, uppträdde tillsammans, delade samma\r\nsaker, skrattade och grät ihop. Det gav budskapet att\r\nSveriges demokratiska system ändå står för någonting\r\ndär det inte enbart handlar om egna fördelar. Vi ville\r\ndela det här folkets villkor, om så bara för en vecka. I\r\nvår demokrati och i vårt Folkrörelsesverige har vi så\r\noerhört mycket att ge. Om vi kunde ge det bara med\r\nvår närvaro, så har den biten varit väldigt värdefull.\r\nSedan upplevde vi det också mycket smärtsamt att\r\nländerna har varit bortglömda. Här har pågått vad\r\nsom med rätta skulle kunna kallas Afrikas världskrig,\r\nmen hela västvärlden, även Sverige, har tigit. Medi-\r\nerna har varit helt tysta. Det kändes mycket smärt-\r\nsamt.\r\nJag vill avsluta den här stunden med att säga att vi\r\nfår mycket för pengarna i Kongorepublikerna. Sveri-\r\nge är välkänt och har ett stort förtroende. Kyrkorna\r\nhar stor kompetens, idealitet och organisationsförmå-\r\nga. Där bör vi investera. Vi får mest för pengarna då.</pre><pre>Anf.  62  BERNDT EKHOLM (s):\r\nHerr talman! Jag skulle vilja gå vidare från det\r\nmer principiella resonemang som jag förde tidigare\r\ntill några konkreta idéer. Jag tycker att resans tydliga\r\npositiva inslag var mötet med det civila samhället och\r\nden vilja till fred och utveckling som fanns där. Även\r\nom en del träffar med representanter för ländernas\r\nledningar var positiva, tycker jag att det var den stora\r\nbehållningen.\r\nJag tycker att det gäller att spinna vidare på det.\r\nVi är redan inne på det spåret, nämligen att öka insat-\r\nserna för det civila samhället. Det är naturligtvis fråga\r\nom sociala insatser. Överlevnadsfrågorna är fortfa-\r\nrande stora i de här båda länderna. Det gäller hälso-\r\nvård, sjukvård och sådana insatser utöver att faktiskt\r\nförsörja människor med mat och kläder. Det gäller\r\nkanske också insatser mot sjukdomar som aids, för att\r\nta ett exempel. Det handlar väldigt mycket om att ge\r\nsig i kast med de flyktingströmmar som finns och\r\nfortfarande rör på sig i området, framför allt i Kongo-\r\nKinshasa.\r\nMen det gäller också att avväpna de här milis-\r\ngrupperna, vilket är ett stort arbete bara det. Vapnet\r\när ju de här pojkarnas försörjning. Det är genom det\r\nman har makt och genom det man kan få pengar att\r\nförsörja sig. Nu ska de avväpnas. Man ska ta ifrån\r\ndem deras arbetsverktyg och ge dem ett annat jobb.\r\nDå måste det finnas något annat meningsfullt jobb att\r\nkomma till. Därför är det oerhört viktigt att sådana\r\ninsatser också kan göras. Det handlar alltså om av-\r\nväpning, men också om att skaffa fram sysselsätt-\r\nningstillfällen.\r\nJag tror faktiskt att man t.ex. via NGO:er kan göra\r\ninsatser när det gäller småföretagsstöd. Det efterfrå-\r\ngades också insatser när det gällde småföretag.\r\nAnnars tror jag väl att vår speciella förutsättning\r\nsom svenskar naturligtvis är vår folkrörelsetradition.\r\nDet är att på olika sätt bygga folkrörelser, att bygga\r\ndemokrati och att understödja de processerna. Det är\r\natt bygga förståelse för mänskliga rättigheter och göra\r\ndet på de listiga sätt vi kan göra när staterna kanske\r\ninte fullt ut förstår värdet av det. Det är att underbyg-\r\nga politiska partiers roll, att utnyttja våra kunskaper\r\nnär det gäller konfliktförebyggande insatser som vi\r\nkan en hel del om.\r\nDet är självfallet också så, vilket redan har kom-\r\nmit fram här när vi talar om folkrörelserna, att kyr-\r\nkornas ställning är väldigt speciell. Man kan inte\r\njämföra hur situationen är för kyrkorna i Sverige med\r\nhur den är i sådana här länder. Där är kyrkorna en del\r\nav samhällets funktionssätt, delvis därför att staten är\r\nså dålig men också därför att man har en annan ställ-\r\nning. Det är inte bara det att man kan organisera saker\r\noch ting socialt. Kyrkorna har ju en viss förmåga\r\nminst sagt - kanske t.o.m. mer än en viss förmåga -\r\natt kommunicera med människor. Det kan kyrkorna\r\ngöra i Sverige också, men där är man väldigt duktig\r\npå det. Man kan inspirera människor, och med inspi-\r\nration kan utvecklingen vändas och man kan bygga\r\nförsoning. Kyrkorna kan helt enkelt bidra till vad vi\r\nskulle kunna kalla för en fredens kultur. Därför är\r\nstödet den frivilliga vägen till kyrkorna väldigt vik-\r\ntigt.\r\nMen jag tror också att man inte ska dra sig för att\r\ngöra insatser via staten. Hur ska man exempelvis\r\nkunna få till stånd en demokratisk process utan en\r\nfolkräkning, som efterfrågas i Kongo-Brazzaville? På\r\nden punkten kan man inte räkna med att NGO:er gör\r\nnågra insatser, utan staten måste inspireras att göra\r\ninsatser. Jag tror att det är riktigt att satsa pengar på\r\ndet och på en del annat institutionsbygge som hör till\r\nstatens ansvar. Man bör inte nödvändigtvis vänta med\r\ndet tills fredsprocessen så att säga är fullt ut på spåret,\r\nutan man bör lyfta upp processen på spåret genom att\r\ngöra insatser framför allt via NGO:er. Men man bör\r\nockså göra en del statliga insatser där man kan få den\r\nbästa utväxlingen.\r\nDärför vill jag, som i min interpellation, plädera\r\nför utökade insatser.</pre><pre>Anf.  63  MARIANNE ANDERSSON (c):\r\nHerr talman! Jag vill tacka för svaret, som lite mer\r\ntog upp en del av de frågor jag hade.\r\nBiståndsministern säger att vi ska arbeta strate-\r\ngiskt. Jag delar verkligen den uppfattningen. Jag\r\nmenar att det är ett mycket strategiskt läge, om vi tar\r\nKongo-Brazzaville, med vapenvila, med den uppfölj-\r\nningskommission som arbetar. Det står och väger,\r\noch det är oerhört strategiskt. Det kan gå fel och det\r\nkan gå rätt, och Sveriges insats kan göra att det går\r\nrätt. Och jag tror att vi kan det. Vi är ett litet land, de\r\när också ett ganska litet land. Vi har möjligheter med\r\nvåra starka traditioner. Det finns, som så många har\r\nsagt här tidigare, starka människor, fantastiska män-\r\nniskor i de här länderna, som kan åstadkomma väldigt\r\nmycket. Inte minst finns det starka kvinnor som kan\r\nåstadkomma mycket. Med kyrkornas hjälp, med\r\nNGO:er går det att göra oerhört mycket mer än vad vi\r\ngör i dag.\r\nMen jag tror också att vi måste stötta sådana saker\r\nsom demokratiutveckling. Den måste stödjas genom\r\ndet civila samhället och kyrkorna, men också genom\r\ninstitutionsbyggande och genom hjälp med folkräk-\r\nning för att man ska kunna ha en folkomröstning om\r\nkonstitutionen. Samtidigt kan vi driva på så att en\r\nsådan också verkligen kommer till stånd. Annars kan\r\nman ju bara skylla ifrån sig och säga: Nej, vi klarar\r\ninte av det här. Men om vi kan stötta det tror jag att vi\r\nockså driver på den demokratiska processen.\r\nSedan är det viktigt att vi driver frågan om Kono-\r\ngostaterna i hela det internationella samfundet och i\r\nallt vårt samarbete. Det är väldigt viktigt. Jag vet inte\r\nvad som hände i Kairo, men där borde den här frågan\r\nha kommit upp. Jag vet att det var andra saker som\r\nvar uppe där. Men egentligen borde denna fråga ock-\r\nså ha kommit upp, så att t.ex. EU följer upp sitt janua-\r\nrilöfte.\r\nJag fick inte något svar när det gällde Unesco,\r\nmen det hänger ju ihop med kyrkorna och det förso-\r\nningsarbete som pågår. Man arbetar i varje fall, såvitt\r\nvi kunde förstå när vi var där, på att införliva solda-\r\nterna i samhället. Man hade idéer om t.ex. träarbete,\r\nom vad de skulle kunna jobba med för att man på ett\r\nganska enkelt och någorlunda billigt sätt skulle få in\r\ndem i samhället. Det finns ju stora uppgifter att utfö-\r\nra.\r\nSedan tycker jag också att det är bra att bi-\r\nståndsministern tog upp Frankrikes roll lite mer tyd-\r\nligt. Det är ganska bedrövligt att ett land har kunnat\r\nbedriva en sådan politik som Frankrike har gjort utan\r\natt man tidigare i EU egentligen har tagit upp den\r\nfrågan. Jag vet att den nu ligger på bordet. Vi måste\r\nvara pådrivande i det här ärendet. Det är viktigt. EU\r\nhar ju stora möjligheter att arbeta mot korruption och\r\nför demokratiutveckling. Men då måste man också\r\nsopa rent framför egen dörr och ta tag i de problem\r\nman själv har. Det får inte vara så att enskilda länders\r\negenintresse sopas under mattan i det avseendet. Det\r\nfår inte vara så, utan Sverige måste våga ta upp de\r\nfrågorna i samarbetet med Frankrike.\r\nSå en sak till. Det handlar om Kongo-Kinshasa,\r\nmen naturligtvis om båda länderna, och gäller lands-\r\nbygdsutveckling och livsmedelsproduktion. Vi hörde\r\natt för tio år sedan var Kongo-Kinshasa ganska själv-\r\nförsörjande när det gäller livsmedel. I dag importerar\r\nman nästan allting. Där borde vi också kunna göra en\r\ninsats. Det finns ju egentligen alla möjligheter för att\r\nman ska kunna klara sin livsmedelsproduktion själv.\r\nMen all struktur är förstörd just nu.</pre><pre>Anf.  64  LISELOTTE WÅGÖ (m):\r\nHerr talman! Biståndsministern! Jag får också\r\ntacka för ytterligare svar.\r\nJag håller naturligtvis med om att vi från svensk\r\nsida visst ska stödja fredsprocessen. Men jag tror inte\r\natt vi ensamma klarar av det, utan jag tror på det\r\nupplägg man har där. Utan att vara expert på det här\r\ntror jag att det är bra att man nu samarbetar med de\r\ngrannländer som finns. Jag tror inte minst på initiati-\r\nvet från Gabons Bongo och att det kan vara utveck-\r\nlande.\r\nMen det är precis som många har varit inne på\r\nhär: Det ena utesluter inte det andra. Vi vet t.ex. att\r\n50 % av befolkningen är under 15 år. Man måste få\r\nen stabil demokratisk utveckling i de här länderna,\r\noch det är bråttom. Det kan inte hålla på så här. År-\r\nhundrade efter århundrade har det varit på det här\r\nsättet. Man måste satsa på ungdomen. Men det är inte\r\nsäkert att man klarar att få den generation som i dag\r\nfinns i skolan att bli goda demokrater. Det går kanske\r\nförst i nästa generation. Det har vi sett exempel på på\r\nmånga andra håll. Därför inräknar jag, när jag pratar\r\nom demokratistöd, t.ex. att man ser till att barn och\r\nungdom får gå i skolan.\r\nJag tror också just på det förtroende som finns.\r\nJag fick höra när jag var där att svenskarna är väl-\r\nkomna. Jag tror inte att amerikaner hade varit lika\r\nvälkomna. Jag tror inte att en belgisk delegation eller\r\nen fransk delegation skulle ha fått det hjärtliga motta-\r\ngande som vi fick. Man har dåliga erfarenheter, men\r\nfrån svensk sida har man faktiskt bara goda erfaren-\r\nheter. På 1800-talet och även på 1900-talet åkte mis-\r\nsionärer till Kongo och levde på precis samma vill-\r\nkor. Och de dog där. Hela familjer dog av samma\r\nsjukdomar som Kongofolket själva. Det finns någon\r\nsorts solidaritet mellan Kongofolket och det svenska\r\nfolket som vi naturligtvis ska använda oss av i det\r\ngoda syftet att försöka hjälpa till att bygga upp en\r\nstabil demokrati i de här länderna.\r\nJag vill bara ge en liten glimt från min resa som\r\ntog mig väldigt hårt och som beskriver lite grann hur\r\nungdomen egentligen skulle vara full av hopp och\r\nvilja att bygga ett samhälle och se en framtid. Jag\r\nträffade två pojkar som var mellan 20 och 30 år\r\ngamla. Det visade sig att en var välutbildad\r\nvägingenjör. När man hade åkt runt och sett allt ar-\r\nbete som behövde göras med vägar tänkte man: Här\r\nkan det ju inte råda någon brist på arbete, här finns\r\ndet hur mycket som helst att göra. Men den här poj-\r\nken hade inte haft något som helst arbete. Han var i\r\nden åldern - och då måste vi komma ihåg kulturen\r\noch hur man lever där - att han hade tänkt att gifta\r\nsig. Men det fanns inte en chans. Han bodde fortfa-\r\nrande hemma hos sina föräldrar.\r\nHan försörjde sig inte alls som vägingenjör, utan\r\nhan åkte ut till byarna, skaffade lite varor, åkte in till\r\nstaden och sålde dem. Problemet var den ökande\r\ninflationen där, så hans lilla kapital växte inte till. När\r\nmånaden var slut stod han på samma ståndpunkt igen.\r\nDet låg en viss hopplöshet i den beskrivning han gav.\r\nEn annan var inte färdig med sin medicinska ex-\r\namen. Eftersom infrastrukturen är sådan att man\r\nknappast har möjlighet att ta sig fram annat än till\r\nfots, är han ganska trött när han väl kommer fram till\r\nuniversitetet. Där finns lärare med god utbildning från\r\nutlandet, men de får inte betalt, och det håller inte i\r\nlängden. Det finns inte heller något undervisnings-\r\nmaterial.\r\nPå kvällen ska han ta sig hem, och då har familjen\r\neventuellt fått ihop lite mat som han kan äta. Han\r\nkommer hem efter kanske två tre timmars resa och\r\norkar bara äta och sova, inte läsa inför nästa dags\r\nstudier.\r\nUngefär så här ser det ut. Det är en hopplöshet\r\nsom råder. Jag tror att Sverige med rejäla insatser i\r\ndet här området skulle kunna vända utvecklingen.</pre><pre>Anf.  65  MARIANNE SAMUELS-\r\nSON (mp):\r\nHerr talman! Först vill jag rikta ett tack till bi-\r\nståndsministern för det löfte som hon gav om ökat\r\nstöd till kyrkorna. Vi har nu tillsammans lyckats få\r\ntill stånd en budget som ser bättre ut på biståndssidan,\r\nvilket ger möjligheter att i framtiden göra fler bi-\r\nståndssatsningar. Där finns lite av hopp.\r\nDet är en bekymmersam situation där nere. Jag\r\ntänker särskilt på Kongo-Brazzaville och den\r\nfredsprocess som pågår där. Det finns ett fredsavtal,\r\nmen freden balanserar i dag på en mycket tunn tråd.\r\nFrågan är om den håller för den balansgången, om\r\nman inte får stöd och hjälp utifrån.\r\nMan talade där nere mycket om den försonings-\r\nprocess som måste komma till stånd. Under krigets\r\nförlopp har det funnits åtminstone tre olika grupper,\r\noch ingen vet egentligen vem som är vän och vem\r\nsom är fiende. När det gäller fredsprocesser och kris-\r\nhantering har vi ett högt kunnande, och vi har många\r\nduktiga människor som skulle kunna hjälpa till med\r\nsådant arbete.\r\nVi mötte ett par missionsförbundsarbetare där ne-\r\nre som bedrev samtalsterapi med kyrkoledare för att\r\ndessa skulle kunna orka med jobbet som ledare för\r\nsina församlingar. Man förstod att det var ett oerhört\r\ntufft jobb att lyssna till dessa människor som hade\r\ndrabbats av krigets härjningar.\r\nMan har en president som när han inte kunde be-\r\ntala sin armé gav den tillstånd att härja fritt i Brazza-\r\nville under tre dygn. Den plundrade hela staden,\r\nvåldtog kvinnorna osv.\r\nDet är en mycket svag och känslig fredsprocess,\r\noch det krävs ett oerhört jobb för att hålla den i gång.\r\nVi måste nu i ett tidigt skede mycket snabbt hjälpa\r\ntill. Annars tror jag att freden inte varar länge till.</pre><pre>Anf.  66  ELVER JONSSON (fp):\r\nHerr talman! Det har svept en våldsvåg över Cen-\r\ntral- och Västafrika. Enbart i Rwandakatastrofen i\r\nmitten på 90-talet och nu i Kongokriget handlar det\r\nom ett par miljoner krigsdödade. Slutsatsen är väl att\r\ndet som har inletts med Lusakaavtalet måste fullföljas\r\noch förverkligas. Även om president Kabila har ställt\r\nsig bakom det, verkar det ha varit motvilligt och utan\r\nnågon större entusiasm. De demokratiska krafterna\r\nmåste understödjas och uppmuntras.\r\nFN:s fredsstyrkor har för övrigt ännu inte kommit\r\npå plats på grund av att situationen är så labil. De\r\ndödsdomar som har avkunnats i hundratal bara i\r\nKinshasa måste stoppas. Flera av dem är för övrigt\r\nredan verkställda.\r\nDet har sagts att det är kvinnorna som bär upp det\r\nhär samhället, och jag kan intyga det. De bär det\r\nbokstavligen på huvudet. Det visar att där finns en\r\nkraft, som bara behöver bli rätt engagerad.\r\nVidare har varannan medborgare inte passerat\r\ntonåren. Hälften av barnen i skolåldern går inte i\r\nskolan. Man sade själv att detta är en tickande bomb.\r\nSmåföretagen har nämnts här, och vi såg ett in-\r\ntressant exempel: mobila sågverk, lätt flyttbara och\r\nmed motorer drivna med palmolja. Tala om krets-\r\nlopp! Här finns alltså även fantasi av det goda slaget.\r\nMan kan säga att pengar inte är allt. Nej, det kan\r\ngöras mycket genom folkrörelseinsatser, MR-grupper\r\nosv., men biståndet måste ändå, fru ministern, få en\r\nuppräkning. Vi kan till att börja med göra mer med\r\ndet, men jag tror framför allt att det är en viktig signal\r\ntill andra länder. Vi i de demokratiska länderna, de\r\nrelativt sett välmående västländerna, har ett särskilt\r\nansvar. Herr talman! Jag skulle därför som en slut-\r\npunkt i debatten vilja säga att vi bör ta oss an den\r\nutmaningen.</pre><pre>Anf.  67  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nHerr talman! Låt mig börja med Yvonne Oscars-\r\nson. Vad gäller att det har varit för tyst omkring detta\r\nvill jag säga att vi ändå har varit där hela tiden. Vi har\r\nvarit uthålliga. Kyrkorna har funnits där med det stöd\r\nsom vi har kunnat ge med vår biståndspolitik. Jag\r\ntycker att det är något att vara glad för. Det är natur-\r\nligtvis också bl.a. därför som ni har mött en så väldigt\r\nstor respons när ni har kommit dit.\r\nYvonne Oscarsson frågade om en sanningskom-\r\nmission. Låt mig bara säga att behovet av fred och\r\nförsoning är stort. Det bär ni själva vittnesbörd om.\r\nSamtidigt tror jag att det är viktigt att se att det här\r\ninte är någonting som vi kan tvinga på dem där nere.\r\nDet måste vara ett behov som formuleras av dem\r\nsjälva. Jag tror att vi kan bidra med erfarenheter men\r\nkanske är också Sydafrika, där man själv har arbetat\r\nmed försoningsfrågor, en viktig part som kan bidra.\r\nMen vi har också resurser själva. Jag har nyligen\r\nbesökt Timor, där försoningsprocessen stöds av Upp-\r\nsala universitet. Grundinställningen är dock att beho-\r\nvet måste formuleras av de berörda själva.\r\nVad gäller hur stödet ser ut i Kongo-Brazzaville\r\noch i Kongo-Kinshasa vill jag säga att vi i år kommer\r\natt lämna nära 28 miljoner till Kongo-Kinshasa och\r\n16 miljoner till Kongo-Brazzaville. Väldigt mycket\r\nav detta är stöd till flyktingaar. Det handlar om stöd\r\nvia Internationella Röda korset, Unicef och OCHA,\r\nför att ge några exempel.\r\nSida beslutade ju om ett väldigt snabbt stöd till\r\nInternationella Röda korset och till FN:s konsolidera-\r\nde appell, och det är naturligtvis vår förhoppning att\r\nfler ska följa efter med sådant stöd. Vi kan också se\r\natt stödet till enskilda organisationer har ökat väsent-\r\nligt i år.\r\nLåt mig så säga något om fredsprocessen, som\r\nbåde Berndt Ekholm och Marianne Andersson har\r\nvarit inne på. När det konkret gäller Kongo-\r\nBrazzaville är det nu på svenskt initiativ en diskus-\r\nsion på gång inom EU om hur den fortsatta fredspro-\r\ncessen ska stödjas. Framför allt kan Omar Bongo och\r\nuppföljningskommittén spela en viktig roll. EU-\r\nkommissionen förbereder för närvarande ett stödpro-\r\ngram som är anpassat till en postkonfliktsituation.\r\nMen självklart spelar också SMF:s fredsförebyggande\r\ninsats en roll. Er resa har varit en del av detta.\r\nDetta är ett arbete som har fått stöd från både UD\r\noch Sida, och det innebär att kongoleser med olika\r\npolitiska värderingar och lojaliteter har kunnat mötas\r\noch prata om konfliktens grundproblem. Jag tycker\r\natt detta är ett gott exempel på en mycket konstruktiv\r\ndialog.\r\nTill fredsprocessen i Kongo-Kinshasa, som också\r\nBerndt Ekholm och Marianne Andersson har varit\r\ninne på, bidrar vi med 800 000 kr för den partssam-\r\nmansatta militära övervakningskommissionen. Vi har\r\nockså medverkat till ett EU-beslut att stödja övervak-\r\nningskommissionen med 1,2 miljoner euro. Vi har två\r\nobservatörer där nere i FN:s observatörsmission. Ett\r\nfortsatt arbete kommer att bedrivas bl.a. i form av en\r\nregional konferens som ett komplement till Lusaka-\r\navtalet.</pre><pre>Anf.  68  YVONNE OSCARSSON (v):\r\nHerr talman! Jag vill förtydliga det Marianne Sa-\r\nmuelsson sade om presidenten som tillät tre dygns\r\nplundring i stället för att betala sina soldater. Det är\r\nalltså samma president som nu är president i Kongo-\r\nBrazzaville och som Frankrike med glädje stöder. Det\r\när oroväckande. Jag tycker att det är Sveriges huvud-\r\nuppgift just nu att tala om för Kongo och för världen\r\natt vi som ett demokratiskt land inte står bakom\r\nFrankrike, utan vi tycker att det är fruktansvärt.\r\nJag vill inte dra i gång något mer. Det känns ändå\r\nsom att den här debatten är bra och god. Jag vill tacka\r\nmina meddebattörer och medinterpellanter. Jag vet\r\ninte om det heter så, men om det inte heter så hittar\r\njag på det nu. Jag vill också tacka ministern för de-\r\nbatten. Jag vill också tacka mina vänner här för resan.\r\nDen kommer för mig att vara oförglömlig. Som jag\r\nsade tidigare är det min första resa till ett sådant land.\r\nIngen resa kommer att kunna byta ut de upplevelser-\r\nna. Nu är ministern också med i det här gänget. Så\r\nblir det för mig.\r\nMånga har talat om att Sverige har en speciell\r\nroll. Jag vill bara snabbt bevisa det. Vår reseledare\r\nBertil Åhman, som kommer från Missionsförbundet,\r\nhar varit i Kongo många gånger. Kongoleserna döper\r\nsina barn efter svenska missionärer. Vi träffade därför\r\nden lille kongolesiske pojken Bertil Åhman. Vi fick\r\nockså träffa den lille kongolesiska pojken Bertil Åh-\r\nmans storasyster, som är döpt efter missionären Bertil\r\nÅhmans svärmor, Margareta Nyander. När vi kom\r\nhem fick Marianne Samuelsson ett brev om att den\r\nlilla bebisen i samma familj är döpt till Marianne\r\nSamuelsson. Det är väl fint!</pre><pre>Anf.  69  TUVE SKÅNBERG (kd):\r\nHerr talman! Det känns som att debatten går mot\r\nsitt slut. Jag vill också passa på att tacka mina vänner\r\nför gemenskapen i resan och här i interpellationsde-\r\nbatten och ministern för goda utsikter till en bra\r\nframtid vad gäller biståndet. Jag vill tacka Bertil\r\nÅhman, som så förtjänstfullt ledde vår resa därnere,\r\noch som finns närvarande här i plenisalen.\r\nJag vill inte minst tacka Calle och Anne Sund-\r\nberg, som var de missionärer som först fick mig på\r\nspåret att motionera i höstas och som gav bra fak-\r\ntaunderlag. De visade också att Sveriges demokrati\r\nfungerade. När ett mail i sensommaren kunde resulte-\r\nra i att vi känner så här har man satt i gång en snöboll\r\nsom blev stor. Jag vill också tacka Missionsförbun-\r\ndets ledning, systerkyrkorna och Sida som medgav\r\npengar till vår resa.\r\nJag vill avsluta med en upplevelse som var hals-\r\nbrytande. Det var i Brazzaville. Vi satt i en intensiv\r\nhetta i skuggan och hörde svenska missionärer berätta\r\nom övergrepp mot mänskliga rättigheter, bl.a. det\r\nsom presidenten gjorde sig skyldig till. Samtidigt i\r\nbakgrunden hörde man i den nästan sönderskjutna,\r\neller åtminstone skottskadade, kyrkan hur Händels\r\nMessias klingade fram. Man övade och hade tydligen\r\nen generalrepetition och sjöng igenom hela Händels\r\nMessias.\r\nI en atmosfär och i ett sammanhang som var helt\r\nosannolikt kunde man bära hopp. Hopp om en fram-\r\ntid, hopp om kultur och hopp om gemenskap. Det var\r\nen gemenskap som inte uteslöt den som inte kunde\r\nbekänna sig till den kristna tron. Sådana personer\r\nträffade vi också. Men de kände sig delaktiga i vad\r\nkyrkorna stod för och det kulturarv som den kristna\r\ntron i Kongos jord planterat och som kunnat bära\r\nfrukt. Missionärerna har gjort ett mycket gott arbete.\r\nJag är stolt över att få vara en liten del av det sam-\r\nmanhanget.</pre><pre>Anf.  70  BERNDT EKHOLM (s):\r\nFru talman! Jag vet inte om jag ska fortsätta de-\r\nbatten. Det känns som att vi går mot ett avslut, den\r\nena talaren efter den andra.\r\nI Östafrika och i södra Afrika är vi duktiga. Där\r\nhar vi någon form av tradition från statens sida i vårt\r\nengagemang. Men kommer vi till Västafrika och\r\ndelar av Centralafrika, i varje fall de västra delarna, är\r\nvi inte lika duktiga. Det gäller det frankofona Afrika.\r\nDet är klart att en sådan här resa inspirerar till att\r\nfundera över det. Jag tror att vi kanske behöver re-\r\nflektera över vår balans. Man kan inte vara överallt.\r\nMen trots det är det kanske inte så bra att vi lämnar\r\növer det frankofona Afrika åt andra aktörer, och här\r\nhar nämnts Frankrike.\r\nDet är naturligtvis alltid olyckligt om ett land får\r\nspela en för stor roll i en region. Vi kan vara en ba-\r\nlanserande del där. Därför tror jag att det är riktigt om\r\nSverige ökar sitt engagemang. Det kan vi göra bl.a. i\r\nde båda Kongostaterna, där det finns stor anledning\r\natt göra det just nu. Det är bra att det är en kraftig\r\nökning av biståndet till Kongo-Brazzaville. Men vi\r\nborde kanske anstränga oss ytterligare lite till, utifrån\r\nde sammanställningar som jag har kontrollerat lite\r\ngrann.\r\nDet står nu lite grann och väger. Det gäller kanske\r\nframför allt Kongo-Brazzaville, och kanske gör det\r\nockså det i Kongo-Kinshasa. Det kan gå och lite olika\r\nhåll. Just då är de rätta insatserna gjorda på rätt sätt\r\nväldigt viktiga. Insatser som kan understödja fredpro-\r\ncessen, demokratibygge och demokratiprocess bör vi\r\nbejaka.\r\nJag tror att vårt parlamentarikerbesök, särskilt i\r\nKongo-Brazzaville, öppnar vissa dörrar. Det är min\r\növertygelse. Det är få resor som jag har gjort i riksda-\r\ngen där man känner det efteråt, men det tror jag fak-\r\ntiskt gäller den här gången. Jag tror också att vi ska\r\nutnyttja oss av folkens starka vilja. Nu får vi en am-\r\nbassadör. Det är bra. Skärp verktygen och öka insat-\r\nserna. Tack så mycket.</pre><pre>Anf.  71  MARIANNE ANDERSSON (c):\r\nHerr talman! Det talades om försoningsprocessen.\r\nBiståndsministern säger att folket måste ställa krav.\r\nDet måste komma från dem själva. Det är ju riktigt,\r\nmen det gör det faktiskt. Det pågår ett arbete med\r\nförsoningsprocessen genom kyrkorna och genom\r\nUnesco på flera olika sätt. Man arbetar med det. Be-\r\nhoven finns ju där. Jag förstår inte att det skulle kun-\r\nna vara något problem.\r\nJag tror kanske inte att det var avsikten med sva-\r\nret. Jag fick inte heller svar på min fråga om Unesco.\r\nJag kan tala om att svenska Unescorådet håller på att\r\nundersöka för ett eventuellt samarbete med dem som\r\nfinns där nere. Jag hoppas att när det leder fram till\r\nnågonting att det kan bli ett positivt svar på ett sådant\r\nprojekt, eller vad det nu kan mynna ut i. Hur det\r\nkommer att se ut vet inte jag riktigt ännu. Men jag\r\nhoppas att det blir ett positivt gensvar på det.\r\nJag känner också att vi kanske har tömt ut det\r\nmesta. Man skulle kunna vittna väldigt mycket om de\r\nmänniskor som vi mötte där nere. De människorna är\r\nfantastiska. Men jag kanske inte ska göra det.\r\nJag vill återvända lite grann till Kongo-Kinshasa.\r\nDet har oändligt stora problem, och jag kan inte gå in\r\npå alla. Jag vill bara peka på en sak. Medellivsläng-\r\nden har sjunkit med ungefär tio år på några års sikt.\r\nDet handlar inte bara om kriget, utan det handlar om\r\natt människorna har det så svårt. Det är sjukdomar\r\nsom breder ut sig med en oroväckande hastighet. Tbc,\r\nsömnsjuka, aids, malaria osv. ökar starkt. Det är ett\r\nenormt problem.\r\nSom redan har nämnts här går mer än hälften av\r\nalla dessa barn inte i skolan. Det är en generation som\r\nnästan är förlorad. Det behöver göras mycket åt det.\r\nVi hoppas verkligen på fortsatt starkt engagemang\r\noch starkare engagemang.</pre><pre>Anf.  72  LISELOTTE WÅGÖ (m):\r\nHerr talman! Marianne Andersson sade att vi hål-\r\nler på att förlora en hel generation. Jag tror inte att\r\nAfrika mäktar med att tappa fler generationer om det\r\nska finnas möjligheter att utveckla ett demokratiskt\r\nstyrelsesätt därnere.\r\nJag tycker att biståndsministern ska göra upp en\r\nplan och presentera den i EU. Kanske kan vi få med\r\nDanmark och Finland på tåget. Jag tror att det skulle\r\nvara strategiskt riktigt med tanke på att EU de facto\r\nhar bestämt om ett bidrag. Men det har ett förbehåll,\r\nnämligen att man vill se en demokratisk utveckling i\r\ndessa länder. Det ena utesluter inte det andra. Man\r\nmåste kunna börja så sakteliga att bygga upp de de-\r\nmokratiska strukturerna. Om EU ser det, är jag över-\r\ntygad om att vi kan aktivera de här pengarna. Det är\r\nsjälvklart att vi i Sverige inte kan klara hela den här\r\nbiten själva, utan det här är en fråga där många länder\r\nborde känna sitt ansvar.\r\nDärför är det oerhört viktigt att vi från svensk sida\r\ntar initiativet och presenterar en sådan här plan. Det\r\nbehöver inte vara så märkvärdigt. Jag tror att man\r\nganska lätt kan komma på vad som är det mest akuta\r\noch vad man ska börja med. Jag delar biståndsminis-\r\nterns uppfattning att man ska börja med det som vi\r\nredan har på gång, nämligen att kanalisera stödet i\r\nförsta hand via frivilligorganisationerna och kyrkor-\r\nna, men att man så småningom kan få någon sorts\r\nstabilitet som gör att vi även kan gå in med lite större\r\nbistånd.\r\nJag ska be att få tacka så mycket för debatten. Den\r\nhar förts i god anda, och det är alltid trevligt.</pre><pre>Anf.  73  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nHerr talman! Jag vill börja med att försöka svara\r\npå Marianne Anderssons fråga, som har hängt med en\r\nstund. Jag känner inte till att Unesco har kommit in\r\nmed någon ansökan om det som indikeras i Marianne\r\nAnderssons fråga. Den framställan som kom till Sida\r\nhandlade om att renovera skolbyggnader. Sidas be-\r\ndömning var då att Unicefs rehabiliteringsprogram\r\nför traumatiserade barn var någonting som man hellre\r\nville prioritera.\r\nMarianne Andersson var också inne på läget med\r\nde krigande parterna. Det är UNDP som sköter de-\r\nmobiliseringen, som vi också stöder.\r\nSvaret på frågan om livsmedelsproduktionen är att\r\ndet är klart att kriget är boven i dramat. Det går inte\r\natt bedriva ett effektivt jordbruk i den rådande situa-\r\ntionen. Samtidigt är det i ett långsiktigt perspektiv\r\noerhört viktigt att stödja livsmedelsproduktion.\r\nFlera av er har varit inne på EU och vad som hän-\r\nde i Kairo. Det är klart att den här frågan diskuterades\r\ni Kairo. Den bedömning som görs från EU:s sida är ju\r\natt det här är oerhört centralt, att det här är ett ansvar\r\nför länderna själva men att det behövs ett kraftfullt\r\nstöd, inte minst i själva fredsprocessen. Att stora\r\ninsatser behövs har ni vittnat om, och det finns en\r\ninsikt om det här och även i EU. Det behövs fred och\r\nstabilitet, och det behövs möjligheter att bygga ett\r\nstabilt samhälle för att vi ska kunna komma längre.\r\nDet jag är glad för är det stora engagemang som\r\nni visar i och med de här interpellationerna och i och\r\nmed den här debatten. Det som vi nu ska gå vidare\r\nmed är naturligtvis också att genomföra en ökning av\r\nbiståndet. Ni har sett regeringens förslag i vårbudge-\r\nten. Det är en ökning som kommer att ta ett kraftigt\r\nskutt 2003.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 1999/2000:341 om\r\nungdomens livschanser</pre><pre>Anf.  74  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Elver Jonsson har frågat mig vilka\r\nåtgärder regeringen är beredd att vidta i avsikt att ge\r\nungdomar fler goda livschanser, dels genom att öppna\r\nför en bredare arbetsmarknad som skulle kunna ge\r\nvärdefull praktik och fortbildning inför arbets- och\r\nvuxenliv, dels genom att ge stöd och tydliga signaler\r\ntill föräldrar och lärare i den pedagogiska och fost-\r\nrande rollen, som skulle ge fler ungdomar goda kun-\r\nskaper och färdigheter att möta arbets- och vuxenliv,\r\noch dels genom att ge föräldrar stöd och olika sam-\r\nhällsorgan tydliga besked om värdet av att tidiga\r\nbarn- och ungdomsår är fria från alkohol och andra\r\ndroger.\r\nJag håller helt med Elver Jonsson om att möjlig-\r\nheten att försörja sig själv som ung är en förutsättning\r\nför att kunna vara en del i en samhällsgemenskap,\r\nvilket också är en förutsättning för ungas möjlighet\r\natt etablera sig som vuxna. Rätten till ett arbete häng-\r\ner följaktligen ihop med ett av målen för ungdomspo-\r\nlitiken som handlar om att ungdomar ska ha goda\r\nförutsättningar att leva ett självständigt liv. Dessbättre\r\nser arbetsmarknadssituationen för unga betydligt\r\nbättre ut i dag än för ett par år sedan. Vad gäller öns-\r\nkemålet om en \"bredare arbetsmarknad\", visar under-\r\nsökningar att ungdomar redan i dag är överrepresen-\r\nterade inom service- och tjänstesektorn. Forskningen\r\npekar på att dessa jobb i mindre utsträckning än vad\r\nde kanske gjorde förut fungerar som en inkörsport till\r\nett arbete med bättre framtidsutsikter. Jag tror inte\r\nheller att detta är en framkomlig väg. Vad man där-\r\nemot lägger märke till bland unga arbetstagare är\r\nskapande av nya typer av tjänster, t.ex. i IT-sektorn.\r\nDet har också blivit vanligare med flexibla anställ-\r\nningsformer, projektanställningar m.m. Unga känne-\r\ntecknas också i hög grad av vad man brukar kalla\r\nentreprenörsanda. I regeringens delmål för ungdom-\r\nspolitiken finns ett antal mål som knyter an till unga\r\noch arbetsmarknad, bl.a. om unga och entreprenör-\r\nskap. Som ett led i detta arbetar Närings- och tekni-\r\nkutvecklingsverket, NUTEK, på regeringens uppdrag\r\nmed att utarbeta en handlingsplan för främjande av\r\nungt företagande. Planen ska vara klar senare i vår.\r\nNär det gäller frågan om att ge fler ungdomar go-\r\nda kunskaper och färdigheter att möta arbets- och\r\nvuxenlivet genom att ge stöd och signaler till föräld-\r\nrar och lärare, tror jag att det inte bara handlar om\r\nformella kunskaper utan också om att ungdomar ges\r\nverklig möjlighet till inflytande och delaktighet i\r\nsamhället. Detta utgör också ett av ungdomspoliti-\r\nkens mål och har kompletterats med delmål, besluta-\r\nde av regeringen. Regeringen har därutöver vidtagit\r\nett flertal insatser inom området demokrati i skolan,\r\noch bl.a. har det uppmärksammade Värdegrundspro-\r\njektet drivits och nyligen avslutats. Jag kan också\r\nnämna andra åtgärder, såsom dels försöksverksamhet\r\npå gymnasieskolor med lokala styrelser, dels lokala\r\nstyrelser med föräldramajoritet i grundskolan, vilket\r\nsyftar till att stärka både elevers och föräldrars infly-\r\ntande. Givetvis har skolan också en fostrande roll,\r\nvilket också slås fast i läroplanen för det obligatoriska\r\nskolväsendet, förskoleklassen och fritidshemmet\r\n(Lpo94). Av läroplanens riktlinjer framgår bl.a. att\r\nlärarna ska samarbeta med hemmen i elevernas fost-\r\nran och därvid klargöra skolans normer och regler\r\nsom en grund för arbetet och för samarbetet.\r\nInterpellanten ställer även en fråga som handlar\r\nom värdet av att tidiga barn- och ungdomsår är fria\r\nfrån alkohol och andra droger. I regeringens skrivelse\r\ntill riksdagen En narkotikapolitisk redogörelse (rskr.\r\n1997/ 98:172) anges att målet ska vara att minska\r\nnyrekryteringen till missbruk, att fler missbrukare ska\r\nupphöra med sitt missbruk och att tillgången till nar-\r\nkotika ska minska. Visionen är ett samhälle utan\r\nnarkotika. I ett internationellt perspektiv är det svens-\r\nka narkotikaproblemet relativt begränsat. Det finns\r\nemellertid signaler på att situationen i Sverige är på\r\nväg att ändras. Regeringen tar frågor om droger och\r\nunga människor på allvar. Detta tar sig bl.a. uttryck i\r\natt Sveriges regering är värd för WHO Europas andra\r\nministerkonferens om alkohol i februari 2001. Temat\r\nför konferensen är Young People and Alcohol. Tan-\r\nken är att belysa unga människors livsstil och deras\r\nrelation till alkohol ur ett socialt, kulturellt och eko-\r\nnomiskt perspektiv. Regeringen har, som jag nyss\r\nnämnt, även beslutat om ett antal delmål för ungdom-\r\nspolitiken, vilka bl.a. tar sikte på att ungdomars kon-\r\nsumtion av alkohol ska minska och att andelen ung-\r\ndomar som prövar narkotika ska minska. Det lång-\r\nsiktiga målet är att inga ungdomar ska använda nar-\r\nkotika.</pre><pre>Anf.  75  ELVER JONSSON (fp):\r\nHerr talman! I min interpellation om ungdomens\r\nlivschanser har jag tagit upp flera frågor. Det kan vid\r\nförsta ögonkastet se rörigt ut, men det är ingen tvekan\r\nom att de tre huvudområden jag nämner hör intimt\r\nsamman.\r\nJag tackar statsrådet för svaret på interpellationen.\r\nMen jag är bekymrad över att Ulrica Messing inte är\r\nmer bekymrad.\r\nVi lever, som jag sade i interpellationen, med en\r\nparadox. Aldrig förr har ungdomar haft så många\r\nchanser och goda möjligheter att studera, resa och\r\nvälja sin egen framtid. Ändå ser vi en växande ut-\r\nslagning av dem som misslyckas i skolan, av dem\r\nsom hamnar utanför i arbetslivet och av dem som går\r\nin i ett missbruk och ett havererat socialt liv. Samti-\r\ndigt kan vi säga att vi aldrig förr har haft en i ekono-\r\nmiska termer så påkostad ungdomsgeneration. Det är\r\ntydligen någonting annat som brister.\r\nHär har vuxengenerationen ett stort ansvar. Det\r\ngäller oss som föräldrar. Det gäller lärare, administ-\r\nratörer, byråkrater och inte minst oss politiker.\r\nDe svar jag efterlyste är välvilligt hållna. Det lig-\r\nger kanske i statsrådets natur. Men det var inte sär-\r\nskilt konkret. Statsrådet säger att arbetsmarknadssitu-\r\nationen för unga är betydligt bättre i dag än för några\r\når sedan. Det är riktigt, men det är inte det samma\r\nsom att det är bra. Vi har fått den bredare arbets-\r\nmarknad jag efterlyser, så statsrådet bedömer närmast\r\natt det inte är någon framkomlig väg. Det finns redan\r\nmånga i service- och tjänstesektorn. Statsrådet hyser,\r\nsåvitt jag förstår, tvivel inför att det skulle vara en\r\nframkomlig väg. Hon uttrycker det så själv.\r\nJag skulle tvärtom vilja säga att jag tror att det kan\r\nvara ett värde för unga människor att också ha yrken\r\nsom man inte tänker sig som framtidsyrken eller\r\nyrken att ha på lång sikt. Det är ändå värdefulla erfa-\r\nrenheter.\r\nDet är klart att den entreprenörsanda som statsrå-\r\ndet säger kännetecknar unga motverkas av att en\r\nnybliven småföretagare får problem med riskkapital,\r\nmed ett regelverk som är svårt för småföretag och\r\nmed attityder som är bromsande. Är man dessutom\r\nung kvinna är det särskilt tungt. Därför är detta också\r\nnågot av en jämställdhetsfråga.\r\nNär statsrådet talar om den handlingsplan som\r\nNUTEK arbetar fram vill jag varna för en sak. Det är\r\natt erfarenheten talar för att det oftare blir mera plan\r\nän handling.\r\nNär det gäller skolan säger statsrådet att det inte\r\nbara handlar om de formella kunskaperna utan också\r\nom att det ges en möjlighet till inflytande och delak-\r\ntighet i samhället. Det är helt korrekt svarat - politiskt\r\nkorrekt, rentav - men jag tror att vi med ett sådant\r\nsvar bara tittar på de s.k. välkammade eleverna. De\r\nsvaga - elever med svårigheter, svåra sociala hem-\r\nmiljöer, osv. - hamnar väldigt lätt vid sidan om.\r\nVisst är det trist att konstatera att vi ibland har nå-\r\ngot av en anarki. Från en skola säger man t.ex. att\r\nman inte kan ordna avslutningsdagar därför att man\r\ninte vågar garantera säkerheten för lärare och elever.\r\nEn rektor trakasseras därför att hon ville upprätthålla\r\nen viss ordning och t.o.m. satte ordningsreglerna på\r\npränt. Jag tror att vi har en hel del att göra här.\r\nHerr talman! Jag ska återkomma till den tredje\r\npunkten, som kanske är den svåraste, nämligen be-\r\nkymren med de många drogerna för ungdomarna.</pre><pre>Anf.  76  YVONNE OSCARSSON (v):\r\nHerr talman! Jag vill också tacka ungdomsminis-\r\ntern för svaren. Jag vill också tacka Elver Jonsson för\r\nhans starka engagemang i dessa frågor.\r\nMinistern och jag kommer från samma län. Vi vet\r\natt ungdomar i Gävleborgs län dricker mycket alko-\r\nhol. Vi dricker även mycket alkohol som vuxna i\r\nGävleborgs län. Vi dricker så mycket alkohol att vi\r\nligger i topp i landet. Jag tror att det påverkar hur\r\nungdomarna dricker. Ungdomar gör inte som vuxna\r\nmänniskor säger, utan de gör som vi vuxna gör. Det\r\ntror jag är ett svar på varför ungdomar i Gävleborgs\r\nlän dricker så mycket och så farligt. Man blandar med\r\nfarliga tabletter - värktabletter, sömntabletter och\r\nlugnande tabletter. Man drogar på i stort sett det man\r\nkommer åt.\r\nYngre människor som gör sin alkoholdebut tidigt\r\nfår svårigheter, påstår jag, när de blir vuxna. De får\r\nsvårigheter i den s.k. färdighetsträningen. Ungdomar\r\nmåste under en viss process i livet lära sig saker som\r\nde ska ha nytta av senare, när de är färdiga. Det är\r\ndärför det heter färdighetsträning eller färdighetsin-\r\nlärning.\r\nMan behöver lära sig att lösa konflikter på ett\r\nklokt sätt. De behöver lära sig att inleda och kanske\r\nockså avsluta relationer, som för många är väldigt\r\njobbigt, tragiskt och sorgligt. Det är känslomässigt\r\nväldigt jobbigt för många ungdomar. Man ska debute-\r\nra sexuellt och kanske fundera över vad man har för\r\nsexuell tillhörighet - om man är heterosexuell eller\r\nhomosexuell. Det är många svåra tunga frågor som\r\nungdomar ska gå igenom i denna ålder.\r\nDet finns böcker och listor på dessa saker. Man\r\nkan kalla det social kompetens om man vill prata\r\nlärarspråk. Det är inte lite. Om vi som finns i denna\r\nkammare just nu skulle testa oss skulle vi kanske\r\nmärka att vi har svårigheter med social kompetens lite\r\ntill mans. Det är ingenting som är enkelt. Men det är\r\nsaker som man har mycket lättare för i sitt vuxenliv\r\nom man lär sig dem i tidig ungdom.\r\nMan måste lära sig att kommunicera och hur vi\r\nförstår och hur vi förstås, hur vi reagerar i grupp och\r\nvad vi har för roller i olika situationer och i olika\r\ngrupper. Mycket kan vi - i alla fall vi i Hälsingland\r\noch Gästrikland - kalla för bondförnuft, och det\r\nkommer man kanske långt med. Detta bondförnuft\r\nblir skadat, påstår jag, om man dricker alkohol när\r\nman är ung, därför att man då inte lär sig. Detta, tror\r\njag, är mycket allvarligare än vad vi kanske har för-\r\nstått.\r\nDärför vill jag tydliggöra Elver Jonssons tredje\r\nfråga, som han själv inte hann kommentera och som\r\njag är övertygad om att ministern kommer att komma\r\nin på. Hur kan man ge föräldrar stöd och olika sam-\r\nhällsorgan tydliga besked om värdet av att tidiga\r\nbarn- och ungdomsår är fria från alkohol och andra\r\ndroger?\r\nJag tror faktiskt inte att vi har så stora problem\r\nmed narkotika - i alla fall inte i vårt län - och det är\r\njag glad för. Där ligger vi väldigt lågt och bra i Gäv-\r\nleborgs län. Men det betyder inte att vi inte ska ha\r\nplaner och strategier. Min fråga är ändå hur ministern\r\ntycker att vi ska bearbeta frågan om alkohol och ung-\r\ndomar.</pre><pre>Anf.  77  BIRGITTA SELLÉN (c):\r\nHerr talman! Det är viktiga frågor som Elver\r\nJonsson har lyft fram här. Därför kände jag att jag\r\nockså ville delta i denna debatt. Elver Jonsson höll sig\r\ni väldigt stor utsträckning till arbetsmarknaden, så\r\ndärför lämnar jag den helt och hållet och ägnar mig åt\r\natt prata om stöd och signaler till föräldrar och lärare i\r\nden fostrande rollen, som ministern har skrivit om,\r\noch om att ungdomsåren bör vara fria från droger.\r\nRegeringen har hållit på med ett ungdomsarbete\r\nsom är ett led i rätt riktning, som jag ser det. Men\r\nmycket återstår. I det svar som Elver Jonsson har fått\r\ntar ministern upp några olika exempel, bl.a. det upp-\r\nmärksammade värdegrundsprojekt som har drivits\r\noch nyligen avslutats. Jag kände mig väldigt ledsen\r\nnär jag läste orden \"nyligen avslutats\" av den anled-\r\nningen att jag var på avslutningsdagen och tyckte att\r\ndet bara var en början på något som måste fortsätta.\r\nDet kändes lite fel att det skulle stå \"avslutats\".\r\nDet känns extra fel när man i dag slår upp Dagens\r\nNyheter och läser rubriken \"Svårt för elever att på-\r\nverka\". Det är en av socialdemokraternas egna som\r\nhar varit aktuell. Vi kunde i medierna i går se bl.a. om\r\nde problem som finns för ungdomar i dag. Jag läser\r\ninnantill från Dagens Nyheter: \"Eleverna måste få\r\nmakt att påverka och utforma undervisningen. Det är\r\nen förändring som måste till\". En undersökning som\r\nman har gjort visar också att \"en dryg tredjedel av\r\nskolorna inte hade någon handlingsplan mot rasism,\r\noch att ännu fler saknade en handlingsplan mot sexu-\r\nella trakasserier. Drygt 30 % saknade en jämställd-\r\nhetsplan som omfattar eleverna - - - Var femte skola\r\nsaknade tillgång till en kurator på heltid\".\r\nNär jag läser om undersökningarna - jag kan inte\r\nbetvivla att de är riktiga - tycker jag att allt som står\r\när illavarslande. Ungdomarna kan inte känna sig\r\ndelaktiga i sin skolgång och det är fortfarande i dag så\r\natt de inte får delta i lokala skolstyrelser. Ministern\r\npåpekar visserligen att det måste till, men det måste\r\nske i snabbare takt.\r\nUngdomarna känner sig överkörda av vuxna, sade\r\nde som deltog i Centerpartiets ungkulturseminarium\r\nsom vi hade för drygt en vecka sedan. Det får inte\r\nvara så i dag att ungdomar ska känna sig överkörda\r\nav oss vuxna. Det ökar inte deras livschanser. Att de\r\nska behöva känna oro för rasism och sexuella trakas-\r\nserier och för att det inte finns handlingsplaner är\r\nmycket oroväckande. Centerpartiet har lyft fram den\r\nhär frågan ganska tydligt. Vi tog bl.a. i höstas fram en\r\nmotion om att man ska införa ungdomsfrid. Jag skulle\r\nfaktiskt vilja överlämna den till ministern. Vi har fått\r\nmycket uppmärksamhet för den. Vi har presenterat\r\nden runtom i olika skolor, och många ungdomar\r\ntycker att den är ett steg i rätt riktning. Jag hoppas att\r\ndet här kommer att fortsätta också när det gäller rege-\r\nringspartiet.\r\nJag vill även nämna lite grann om narkotikan och\r\ndrogerna. I svaret skriver ministern: \"Visionen är ett\r\nsamhälle utan narkotika.\" Det är jättebra, och det är\r\njättebra att WHO-konferensen i februari 2001 kom-\r\nmer att hållas här. I samband med detta skulle jag\r\nvilja lyfta fram en fråga som jag själv har tagit upp\r\nvid flera tillfällen tidigare under det här året. Den\r\ngäller just drogerna och hur de är sammansatta.\r\nJag kommer från ett län som har drabbats hårt av\r\njust droger. Jag kommer från Västernorrlands län.\r\nHärnösand och Sundsvall klingar ganska illa när man\r\npratar om droger. Jag tänker framför allt på GHB. Nu\r\nhar man fått fram ett beslut om att det är ett narkotiskt\r\npreparat. Men jag skulle vilja vädja till ministern att\r\nhon funderar över om man inte bör se till preparatens\r\nverkan i stället för den kemiska sammansättningen\r\nnär man ska bestämma vad som ska klassas som\r\nnarkotika.</pre><pre>Anf.  78  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Det finns i dag stora skillnader mel-\r\nlan ungdomarna. Det är skillnader när det gäller möj-\r\nligheter till makt och inflytande men också stora\r\nskillnader när det gäller vilka förhoppningar, förvänt-\r\nningar och drömmar de har inför framtiden. Ni har\r\nalla tre varit inne på det, och jag vill också stryka\r\nunder det.\r\nVi har försökt peka på några av de skillnaderna i\r\nden ungdomspolitiska propositionen, som vi har pre-\r\nsenterat. Vi låtsas inte att alla unga i dag vill samma\r\nsaker, kan samma saker eller har samma förutsätt-\r\nningar. Verkligheten skiljer sig markant för Sveriges\r\nunga. En del av dagens unga behöver extra stöd och\r\nhjälp via politiska beslut för att kunna förverkliga\r\nsina drömmar. Andra kommer att kunna göra det\r\nändå.\r\nVi har satt upp tre konkreta mål för ungdomspoli-\r\ntiken. Vi kommer att följa upp de tre huvudmålen\r\nvarje år med delmål som regeringen fastställer. I år\r\nhar vi satt upp 41 delmål som vi ska arbeta igenom.\r\nVi följde också upp den ungdomspolitiska proposi-\r\ntionen med ett stort ungdomsforum i september förra\r\nåret; vi bjöd in ungdomsorganisationer från hela lan-\r\ndet. Och vi kommer att ha ytterligare ett ungdomsfo-\r\nrum i maj i år där vi fortsätter den diskussion som\r\nbörjade med ungdomstingen, temamötena och arbetet\r\ninför ungdomspropositionen. Det fortsatte alltså med\r\nungdomsforumet i höstas, och nu går vi vidare med\r\nungdomsforumet i maj. Vi är inte ens med det ung-\r\ndomsforumet klara på något sätt. Det kommer stän-\r\ndigt nya frågor. Det kommer ständiga önskemål och\r\nkrav från de unga om att vi ska skärpa och vässa de\r\npolitiska redskap som vi har för att möta morgonda-\r\ngens utmaningar. Vi är också beredda att göra det.\r\nVi har gett ett ökat stöd till de unga själva i den\r\nnya ungdomspolitiken. Det är ett ökat stöd genom att\r\nde får möjlighet till makt och inflytande i skolan t.ex.\r\npå ett helt annat sätt i dag än vad de har haft tidigare.\r\nVi har också gett ökat stöd till ungas egen organise-\r\nring och ungas idéer. Det handlar om möjligheter att\r\nförverkliga egna saker och om stöd till ungdomsorga-\r\nnisationer, så att de kan träffas och organisera sig.\r\nDet är viktigt. Vi tror att vi behöver de ungas egna\r\nidéer för att kunna vända den negativa trend som\r\nmånga ungdomar har upplevt under 1990-talet. Men\r\ndet går åt rätt håll. När vi säger att det ser bättre ut i\r\ndag med arbetslösheten än vad det har gjort tidigare\r\ntalar vi sanning. 1993 var nästan 300 000 unga utan-\r\nför arbetsmarknaden. I dag är det knappt 60 000. Det\r\nbetyder inte att problemen är borta, men det ser bättre\r\nut. Det betyder också att vi kan vässa verktygen yt-\r\nterligare för dem som behöver det allra mest.\r\nJag är precis som Yvonne Oscarsson mycket oro-\r\nlig över den alltmer liberala synen på alkohol och\r\ndroger som finns på många håll i vårt samhälle. Jag\r\nhar markerat det flera gånger, bl.a. i riksdagen. Jag\r\ndelar också Yvonne Oscarssons uppfattning om att vi\r\nvuxna har ett ansvar för det här. Vi har en handlings-\r\nplan kring alkoholpolitiken som gäller det här året ut.\r\nDå har den funnits i fem år och ska utvärderas. Vi ska\r\nockså få en handlingsplan med konkreta förslag till\r\nåtgärder, riktlinjer och målsättningar när det gäller\r\nnarkotikapolitiken.\r\nVi vet att ju längre vi kan skjuta upp alkoholde-\r\nbuten desto bättre är det. Det är oerhört viktigt att vi\r\ngör vad vi kan för att motverka att unga provar alko-\r\nhol i tidiga år. Det kan vi göra via information. Vi\r\nkan göra det via aktiva åtgärder, men jag tror framför\r\nallt att vi kan göra det via positiva förebilder som\r\nunga själva kan identifiera sig med och som de vill\r\nlikna på olika sätt. Det här arbetet fortsätter också. I\r\ndet arbetet kommer vi att involvera Kommunförbun-\r\ndet, de ideella organisationerna och Socialstyrelsen\r\nför att vi tillsammans ska kunna utarbeta nya metoder\r\nsom är bra och lämpliga för unga när det gäller ett\r\nförebyggande arbete mot alkohol och droger.</pre><pre>Anf.  79  ELVER JONSSON (fp):\r\nHerr talman! Jag ger statsrådet rätt i att unga\r\nmänniskor inte önskar samma saker. De har olika\r\ndrömmar och olika ideal. I ett mångkulturellt - och\r\nlåt mig gärna säga liberalt - samhälle ska vi självfal-\r\nlet se det som någonting positivt. Men det är ju långt\r\nfrån det till att tillåta saker som faktiskt spolierar\r\nmänniskors drömmar. Vi tillåter företeelser i vårt\r\nsamhälle som är särskilt allvarliga för unga männi-\r\nskor.\r\nJag tycker t.ex. att det finns en slapphet från\r\nstatsmaktens sida och från kommunala myndigheters\r\nsida när det finns ett alkoholutbud och en kommersi-\r\nalisering som gör att det blir ett oerhört socialt tryck\r\npå att man ska vara med på det här. Snart är det bara\r\nMcDonald s som har en alkoholfri miljö; jag har sagt\r\ndet till socialministern t.ex. Det är naturligtvis något\r\nav ett fattigdomsbevis. Det blir allt vanligare med\r\nnattöppna krogar. Och man tävlar som sagt med att\r\nköra lågprislinjen för öl och med happy hours och\r\nvad det nu kan vara. Det här är att rasera unga männi-\r\nskors möjligheter. Därför tycker jag att det är så vik-\r\ntigt att koppla samman det här.\r\nNu säger statsrådet i svaret att i den narkotikapo-\r\nlitiska redogörelsen anges att målet ska vara att mins-\r\nka nyrekryteringen till missbruk. Jag hoppas att det är\r\nen felskrivning. Det handlar väl om bruk över huvud\r\ntaget av narkotika. Det gäller väl inte bara att minska\r\ndet utan också att försöka undanröja det, eftersom det\r\när en kriminell företeelse. Visionen om det narkotik-\r\nafria samhället är bra att ha, men jag tror att det vill\r\ntill insatser.\r\nDet handlar ju faktiskt om att det inte finns några\r\nvattentäta skott mellan t.ex. narkotikabruk och alko-\r\nholbruk. Jag brukar säga att det sambandet minst sagt\r\när flytande. Därför tror jag att vi måste erkänna att det\r\nfinns. Det är därför som jag är bekymrad över att\r\nstatsrådet lite grann glider ifrån när vi talar om miss-\r\nbruk av alkohol. Det är inte bara fråga om sprit och\r\nalkoholstarka drycker. Det handlar även om t.ex.\r\nfolkölet som nu har blivit något av ungdomens berus-\r\nningsdryck, eftersom det är lätt att komma över. En\r\nförpackning med sex öl ger en ordentlig fylla för en\r\nung människa som konsumerar det på fastande mage.\r\nDärför är det inte den oskyldiga måltidsdryck som vi\r\nvuxna tidigare kanske har velat göra den till.\r\nJag skulle vilja att statsrådet lite tydligare talar om\r\nvad de här handlingsplanerna handlar om. Och jag\r\ntycker att det är några saker som vi borde kunna bli\r\növerens om antingen vi bekänner oss som nykterister\r\neller som alkoholkonsumenter, nämligen att vi får\r\nnågra alkoholfria zoner. Det handlar om fem stycken:\r\narbetslivet, trafiken, de tidiga barn- och ungdomsår-\r\nen, gruppen redan alkoholskadade och blivande\r\nmammor under graviditeten. Jag tror att det här är\r\nfem viktiga områden som bör hållas fria från alkohol\r\noch självfallet från narkotika.\r\nStatsrådet talar om den kommande konferensen.\r\nJag tror att vi allihop ska läsa på om det som Sverige\r\nvar med om i Parismötet - jag tror att det var 1995.\r\nVi ställde då upp på ett långtgående program när det\r\ngällde att bekämpa alkoholbruk och alkoholmissbruk.\r\nI det avseendet återstår mycket. Tyvärr har det, herr\r\ntalman, dragit åt fel håll när det gäller de här punkter-\r\nna.</pre><pre>Anf.  80  YVONNE OSCARSSON (v):\r\nHerr talman! Jag skulle vilja lägga till en zon som\r\nman har lagt till i Norge. Där har man lagt till att\r\nmänniskor i kris bör hållas alkohol- och drogfria. Det\r\ntycker jag är någonting som vi borde ta efter i Sveri-\r\nge, där läkare ofta och gärna skriver ut beroende-\r\nframkallande mediciner till människor i kris.\r\nJag vill passa på att under den sista minuten prata\r\nom någonting som jag i alla fall tycker är väldigt\r\npositivt för ungdomar. Det är den rapport som jag\r\nhåller i handen, Familjerådslag, som Kommunför-\r\nbundet har utformat. Den handlar om en metod för att\r\nhjälpa unga som har begått brott. Det är en metod\r\nsom man har tagit från Nya Zeeland och som många i\r\nSverige redan känner till. Man har använt den i tio\r\nkommuner. Tydligen har den slagit mycket väl ut. Jag\r\ntycker att det är spännande att tänka sig att man kan\r\nfortsätta att använda den här idén, både för den unge\r\nförövaren och för brottsoffret.\r\nDet handlar om att man kallar in vad man benäm-\r\nner en utvidgad familj. Man tar alltså inte bara med\r\nde närmast anhöriga, utan man tar med alla de männi-\r\nskor som finns i den unge förövarens närhet. Sedan\r\nlämnar man åt den utvidgade familjen att komma med\r\nlösningar för hur man ska kunna hjälpa den här unga\r\nmänniskan. Det tror jag ger resultat för den unge,\r\nmen även för småsyskon och andra i den unges när-\r\nhet.\r\nJag tror också att det är mycket bra att familjer får\r\nkänna att man klarar av saker och att man ges möjlig-\r\nhet att lösa problemet, med stöd av socialtjänsten, vill\r\njag passa på att säga. Det går inte av sig självt, utan\r\nsocialtjänsten måste finnas med som ett stöd.</pre><pre>Anf.  81  BIRGITTA SELLÉN (c):\r\nHerr talman! Det är bra att regeringen följer upp\r\nmed delmål. 41 delmål i år är berömvärt, tycker jag.\r\nJättebra. Ungdomsforum som genomfördes i höstas\r\nvar också en bra grej som ministern tog upp.\r\nDet som är viktigt för ungdomarna är också att de\r\nkan ha en meningsfull fritidssysselsättning, ett ung-\r\ndomens hus som Fryshuset i Stockholm och Urkraft i\r\nSkellefteå. Kan man på något sätt utöva påtryckning-\r\nar på kommunerna att ta sitt ansvar och skapa sådana\r\nmöjligheter, slipper man att ungdomarna dräller om-\r\nkring på gatorna och berusar sig. I ungdomshusen är\r\ndet ju drogfria miljöer.\r\nI samband med detta är det också väldigt viktigt\r\natt man försöker se till att det blir enklare regler. När\r\nungdomar vill vara med och engagera sig, fatta beslut\r\noch verkställa ett jippo eller ett projekt av något slag,\r\nska det inte ta så lång tid att få fram besluten att de\r\nhinner tröttna på det de har kommit på. Att hitta möj-\r\nligheterna till detta tycker jag också är en viktig sak\r\nför ministern att fundera på.\r\nJag nämnde preparatens verkan i mitt första anfö-\r\nrande. Jag fick ingen kommentar till det, men jag\r\nhoppas få det nu. Jag undrar om ungdomsministern är\r\nberedd att vid WHO-konferensen aktualisera frågan\r\natt det borde vara preparatens verkan och inte deras\r\nkemiska sammansättning som ska ligga till grund för\r\nvad som klassas som narkotika. Jag tar GHB som\r\nexempel igen. Det är bara att ändra en beståndsdel i\r\nGBL, lösningsmedlet som ligger till grund för prepa-\r\nratet, så har man en ny drog, som kallas något annat\r\nmen som ger samma verkan som GHB.</pre><pre>Anf.  82  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Jag vill börja med att kommentera\r\ndet som Birgitta Sellén tog upp i sitt förra inlägg.\r\nTiden räckte inte till tidigare. Det gäller Värde-\r\ngrundsprojektet. Det är ett projekt som nyligen har\r\navslutats, men som också ska ses som ett startskott\r\nför ett långsiktigt arbete. Det står i läroplanen att\r\nskolor ska arbeta med frågor om empati, människo-\r\nvärdets okränkbarhet, respekt för varandra och hur vi\r\nbemöter varandra i vardagliga sammanhang. Själv-\r\nklart ska man göra det ur ett jämställdhetsperspektiv,\r\nmen också ur ett jämlikhetsperspektiv, med tanke på\r\natt vårt land präglas av mångfald.\r\nSyftet med Värdegrundsprojektet var att ge extra\r\nstartskott, extra fokus, extra stöd och lite extra resur-\r\nser till vuxna på skolan för att arbeta med just sådana\r\nfrågor. Värdegrundsprojektet har handlat om att sätta\r\nfokus på någonting som skolorna ska göra och måste\r\nfortsätta att göra, men där vi också i större utsträck-\r\nning kan hjälpas åt att sprida goda exempel och att\r\npeppa varandra i det arbetet. Det ska inte på något\r\nsätt vara ett avslutat arbete, utan ett arbete som själv-\r\nklart ska fortsätta, eftersom frågorna alltid är aktuella.\r\nTill Birgitta Selléns andra fråga, att inför WHO-\r\nkonferensen i vår ta upp om preparatens verkan och\r\ninte deras kemiska sammansättning ska vara avgö-\r\nrande, vill jag få återkomma. Jag måste få fundera\r\növer den. Vi ska självklart under den konferensen på\r\nmånga olika sätt driva en hård och restriktiv linje.\r\nMen jag får avvakta med att svara på den frågan.\r\nNär det gäller Elver Jonssons inlägg delar jag\r\nuppfattningen att det naturligtvis är både fel och oer-\r\nhört tråkigt om det enda alkoholfria alternativet i en\r\ndel kommuner är McDonalds. Det är inte rimligt. Det\r\nmåste vara så att unga människor, oavsett vilket in-\r\ntresse de har, om det är dans, film, idrott eller någon-\r\nting annat, har verkliga möjligheter att utöva det\r\nintresset.\r\nDet är oerhört viktigt att statens stöd till barn- och\r\nungdomsorganisationer går till verksamheter som är\r\ndrogfria. Där måste vi föräldrar och vuxna hjälpas åt.\r\nSom förälder måste man vara säker på att när sonen\r\nåker på hockeyskola eller på scoutläger gör han det i\r\nen miljö där det är drogfritt. Vi har skarpa sådana\r\nkrav på de organisationer som får statsbidrag i dag.\r\nDet är vår ambition att fortsätta med det.\r\nMen vi har också ett samarbete med kommunför-\r\nbunden. Vi vill uppmärksamma dem på det faktum att\r\ndet i många kommuner finns väldigt lite att göra,\r\nspeciellt för äldre tonåringar. Det kan finnas mer\r\nbarnverksamhet och verksamhet för de yngre ton-\r\nåringarna, men det finns väldigt lite för många äldre\r\ntonåringar. I kommunen måste man fundera på hur\r\nman kan hålla kvar de unga på orten, men också hur\r\nman kan minska riskerna för utslagning i fortsätt-\r\nningen.\r\nVi är nog överens allihop om att inkörsporten till\r\nnarkotikamissbruk är just alkohol. Jag har blivit upp-\r\nvaktad av UNF, som har kartlagt handlare runtom i\r\nSverige. Man har prövat hur ung en person kan vara\r\nför att få köpa ut folköl. Det är självklart ingen rolig\r\nläsning.\r\nDet finns en skarp lagstiftning. Det är förbud mot\r\ndetta i dag. Men det är vi vuxna som inte följer lagen.\r\nIbland handlar det inte bara om att skärpa lagstift-\r\nningen eller att se till att statsmakten gör mer. Det\r\nhandlar också om att se till att det finns starka sank-\r\ntioner mot dem som inte följer den lag som finns. Där\r\nkan vi i folkrörelserna, i de politiska partierna och\r\nsom föräldrar och aktiva vuxna på andra håll göra\r\nmer för att just sätta fokus på de frågorna och kräva\r\nmer av vår omgivning för att stödja de barn och ung-\r\ndomar som finns runtomkring oss.</pre><pre>Anf.  83  ELVER JONSSON (fp):\r\nHerr talman! Man ska naturligtvis inte recensera\r\nett statsråd, men låt mig säga till herr talmannen åt-\r\nminstone att debatten blir bättre ju längre den lider.\r\nJag uppfattar ändå att statsrådet har tagit till sig en hel\r\ndel av vårt meningsutbyte, och att vi är mer överens\r\nnär debatten slutar än vi var när den började. Ulrica\r\nMessings uttalande att hon ska fundera på en del\r\nsaker är väl också ett slags utskriven växel på att det\r\nkommer att bli bra svar framöver i den debatt vi\r\nkommer att föra. Den lär inte vara avslutad nu.\r\nMin slutsats är ändå att det vi är överens om är\r\nhur viktigt det är att vi har en skola som ger slitstarka\r\nkunskaper som man kan ha framöver i livet. Om man\r\ninte får en god start via sin skola, ja, då har vi klass-\r\nskillnader för hela livet. Därför är den så viktig.\r\nVi måste verka för att unga människor kommer ut\r\noch får ett eget arbete. Det är faktiskt det bästa vi kan\r\nge dem, nämligen att se till att det finns ett jobb som\r\nde kan gå in i. Den entreprenörsanda som statsrådet\r\ntalade om ska vi ju underlätta och utveckla och se till\r\natt vi undanröjer hinder.\r\nJag har även uppfattat att statsrådet bejakar att vi\r\nskulle undersöka hur vi stoppar drogerna, det må vara\r\nalkohol eller narkotika. Det är så viktigt att unga\r\nmänniskor får chansen att ha frihet från detta under\r\nsin uppväxttid. Jag tror alltså att ska ungdomar få\r\ngoda livschanser vill det till ett batteri av åtgärder, där\r\nvi har nämnt tre viktiga punkter i dagens debatt. Då\r\nfinns det faktiskt en chans att deras drömmar kan gå i\r\nuppfyllelse.</pre><pre>Anf.  84  Statsrådet ULRICA MESSING (s):\r\nHerr talman! På ett av de ungdomsforum vi hade\r\ninför arbetet med ungdomspolitiska propositionen\r\nställde jag under ett grupparbete frågan om när man\r\nblir vuxen. När tycker ni att man blir vuxen? Delta-\r\ngarna funderade en stund, och sedan sade en kille att\r\ndet är när man får ta ansvar för sina egna beslut. Jag\r\ntror att det ligger mycket i det. Det finns en del sym-\r\nbolik i att bli vuxen, t.ex. att ta körkort - kanske mer\r\ntidigare än nu, nu tar inte lika många unga körkort -\r\nsjälvklart ett eget arbete, en egen bostad och mycket\r\nannat. Vi som är politiskt aktiva ska fundera på det\r\nsvaret. Om unga upplever sig som vuxna eller re-\r\nspekterade som unga vuxna den dagen de får ta an-\r\nsvar för sina egna beslut, är det också viktigt att\r\nkomma ihåg att om vi vill att fler unga ska engagera\r\nsig i alkoholdebatten, i politiken eller i andra sam-\r\nhällsfrågor, måste vi se till att engagemanget blir på\r\nriktigt och att vi lyssnar på riktigt.\r\nDetta är också min erfarenhet efter alla de resor\r\njag har gjort i olika kommuner där det finns ung-\r\ndomsråd, ungdomsforum och ungdomsdelegationer.\r\nDe platser där ungdomspolitiken fungerar på riktigt är\r\npå de platser där de unga känner att de blir tagna på\r\nallvar.\r\nOm vi vänder ungdomstiden från att vara en tid\r\nsom alldeles för ofta symboliseras av en väntan på att\r\nbli vuxen och i stället använder ungdomstiden som en\r\nvärdefull tid i sig och knyter de unga och ung-\r\ndomsorganisationerna till oss i arbetet mot alkohol,\r\nmot narkotika och mot många andra saker, är jag\r\nsäker på att vi kommer att få fler goda idéer. Vi kan\r\nsjälvklart följa upp de delmål vi nu har satt för ung-\r\ndomspolitiken och inte vara nöjda med de mål vi nu\r\nhar klarat av. Vi ska kritiskt granska hur delmålen\r\ninför nästa år måste se ut. Vi är också överens om att\r\ndet fortfarande finns problem, men möjligheterna är\r\nstörre. Det gäller att hitta en sammanslutning kring\r\nbåde-och.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på interpellation 1999/2000:342 om\r\nfolkomröstningsinstitutet</pre><pre>Anf.  85  Statsrådet BRITTA LEJON (s):\r\nFru talman! Margareta Viklund har frågat mig om\r\nregeringen tänker föreslå att reglerna i regeringsfor-\r\nmen om rådgivande folkomröstning ändras så att\r\nutfallet av en sådan omröstning begränsas till att gälla\r\ni högst två mandatperioder.\r\nEnligt Margareta Viklund är det egendomligt att\r\nefterföljande generationer för all framtid ska behöva\r\nkänna lojalitet med gamla omröstningsresultat som\r\nutvecklingen sprungit ifrån och som redan från början\r\nkanske varit svårtolkade. För att öka respekten för\r\nfolkomröstningsinstitutet vill Margareta Viklund\r\ndärför att det införs en bestämmelse som tidsbegrän-\r\nsar utfallet i en rådgivande folkomröstning till två\r\nmandatperioder.\r\nMargareta Viklunds interpellation ger uttryck för\r\nen omsorg om folkomröstningsinstitutet. Det är vik-\r\ntigt att respekten och förtroendet för detta institut\r\nbehålls. Men det finns också problem med förslaget.\r\nSom Margareta Viklund säger kan det i Sverige\r\nanordnas rådgivande folkomröstningar samt beslu-\r\ntande folkomröstningar i grundlagsfrågor. En rådgi-\r\nvande folkomröstning kan gälla vilken fråga som\r\nhelst som riksdagen bestämmer ska bli föremål för\r\nomröstning. Som framgår av ordalydelsen är en råd-\r\ngivande folkomröstning just rådgivande. Det är svårt\r\natt se hur man ska utforma regler som begränsar gil-\r\ntigheten av något som är ett råd och inte ett beslut.\r\nOm utfallet av en rådgivande folkomröstning bara\r\nskulle gälla under två mandatperioder kan det lätt\r\nförstärka uppfattningen att en rådgivande omröstning\r\ni själva verket är beslutande.\r\nYtterligare en aspekt på Margareta Viklunds för-\r\nslag är att detta faktiskt, tvärtemot vad jag tror är\r\nhennes intentioner, skulle kunna innebära att varje\r\nenskild folkomröstning kom att tillmätas mindre\r\nbetydelse, detta dels på grund av tidsbegränsningen i\r\nsig, dels därför att det öppnar för återkommande\r\nfolkomröstningar i en och samma fråga.\r\nFör mig är den representativa demokratins prin-\r\nciper helt grundläggande för det svenska statsskicket.\r\nMan får inte glömma bort att de regler som gäller\r\nfolkomröstning i regeringsformen har utvecklats med\r\nutgångspunkt från dessa principer.\r\nSvaret på Margareta Viklunds fråga är alltså nej.\r\nRegeringen planerar inte att föreslå att utfallet av en\r\nrådgivande folkomröstning enbart ska gälla i två\r\nmandatperioder. Det viktiga är att betona att en råd-\r\ngivande omröstning är just rådgivande och inget\r\nannat.</pre><pre>Anf.  86  MARGARETA VIKLUND (kd):\r\nFru talman! Jag ber att få tacka för svaret, som jag\r\ni vissa delar har lite svårt att förstå.\r\nFolkomröstningsinstitutet är en stor demokratisk,\r\nprincipiell och konstitutionell fråga. Min interpella-\r\ntion berör bara en liten del av hela folkomröstningsin-\r\nstitutets stora och kanske svårgenomträngliga,\r\nkomplexa struktur. Det svar jag har fått visar också på\r\nfrågans komplexitet.\r\nFru talman! Jag förstår t.ex. inte vad statsrådet\r\nmenar med att \"det är svårt att se hur man ska utfor-\r\nma regler som begränsar giltigheten av något som är\r\nett råd och inte ett beslut. Om utfallet av en rådgivan-\r\nde folkomröstning bara skulle gälla under två man-\r\ndatperioder kan det lätt förstärka uppfattningen att en\r\nrådgivande omröstning i själva verket är beslutande.\"\r\nJag tycker att de formuleringar som statsrådet an-\r\nvänder i sitt svar är mycket kryptiska. Jag förstår dem\r\ninte. Jag förstår inte hur något som är rådgivande kan\r\nuppfattas som beslutande. Är det ett råd, så är det ett\r\nråd och ingenting annat. Antingen tar man det till sig,\r\neller också förkastar man det. Antingen beslutar riks-\r\ndagen i enlighet med det råd som resultatet av folk-\r\nomröstningen visar, eller också gör riksdagen det\r\ninte. Det innebär att jag anser att två mandatperioder\r\nmåste räcka till för ett ställningstagande av riksdagen\r\ni den aktuella fråga som folkomröstningen gäller.\r\nTider förändras, och dras ett råd alltför långt ut i\r\ntiden utan att det leder till ett ställningstagande i den\r\nena eller den andra riktningen, kan det uppfattas som\r\nnågot beslutande eller vilande till dess att nya gene-\r\nrationer har vuxit till sig som inte vet vad folkom-\r\nröstningen egentligen gällde. Giltighetstiden för en\r\nfolkomröstning ska vara något positivt för demokra-\r\ntin. Men alltför lång tid för en rådgivande folkom-\r\nröstnings giltighet kan innebära handlingsförlamning\r\noch uppskjutande av ett viktigt beslut.\r\nDet andra som jag inte riktigt förstår är hur mitt\r\nförslag skulle innebära att \"varje enskild folkomröst-\r\nning kom att tillmätas mindre betydelse, detta dels på\r\ngrund av tidsbegränsningen i sig, dels därför att det\r\nöppnar för återkommande folkomröstningar i en och\r\nsamma fråga.\"\r\nMen är det inte så att en rådgivande folkomröst-\r\nning innebär att den ska vara ett råd till de folkvalda\r\nparlamentarikerna i speciellt svåra ställningstaganden\r\noch vid sådana ställningstaganden då riksdagen\r\negentligen är för liten? Man vill ha hela folkets syn på\r\nden svåra frågan för att fatta ett så bra beslut som\r\nmöjligt. Om det inte är så, är folkomröstningen inte\r\nrådgivande utan i stället beslutande. Vid en rådgivan-\r\nde folkomröstning är det ändå riksdagen som fattar\r\ndet avgörande beslutet. Eller hur?\r\nFru talman! Regeringen tillsatte en enmansutred-\r\nning för ett par år sedan för att se över folkomröst-\r\nningsinstitutet. Utredningen fick namnet 1996 års\r\nfolkomröstningsutredning. Den slutförde sitt uppdrag\r\ni mars 1997. Utredningens uppgift var bl.a. att sam-\r\nmanställa och utvärdera erfarenheter av folkomröst-\r\nningar i Sverige och i andra länder. Med utvärdering-\r\nen som grund fanns i direktiven att regeringen skulle\r\növerväga behovet av författningsändringar.\r\nNu har det gått några år sedan utredningen lades\r\nfram, och då undrar jag varför det inte har kommit till\r\nstånd en uppföljande parlamentarisk utredning efter\r\ndenna s.k. Ruins expertutredning trots att detta har\r\ndiskuterats i samband med direktiven till utredningen.</pre><pre>Anf.  87  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag börjar med det som rör själva frå-\r\ngan. Jag väntar med Ruins utredning.\r\nJag ska försöka förklara mitt svar.\r\nEn rådgivande folkomröstning är rådgivande. Det\r\när självfallet upp till denna riksdag att besluta hur\r\nman vill förfara i ett visst ärende oavsett vad den\r\nrådgivande folkomröstningen har kommit fram till.\r\nDet kan man göra dagen efter folkomröstningen om\r\nman skulle tycka att det var ett lämpligt sätt att förfa-\r\nra på, vilket man naturligtvis inte gör.\r\nDet är ett rådgivande institut, och  riksdagen, vårt\r\nfolkvalda organ, har fullständig beslutsrätt och kan\r\nhandskas med frågor hur man vill. Jag vet inte hur jag\r\nska förklara det här.\r\nNär Margareta Viklund säger att nuvarande för-\r\nhållanden skulle kunna leda till en handlingsförlam-\r\nning, så har jag svårt att förstå det.\r\nOm riksdagen anser att nya fakta har kommit på\r\nbordet eller om majoriteten i riksdagen inte instäm-\r\nmer i det utfall som en tidigare folkomröstning har\r\ngivit, har riksdagsledamöterna både möjligheten och\r\nansvaret att öppet redogöra för detta. De kan här i\r\nkammaren och på andra sätt visa hur landet ligger,\r\nvilka fakta, överväganden och händelser som har\r\ngjort att det som tidigare var föremål för en folkom-\r\nröstning inte längre är aktuellt.\r\nDet är upp till detta folkvalda organ att hela tiden\r\nompröva och ta nya fakta som underlag för sina be-\r\nslut och ställningstaganden. Jag har svårt att se hur\r\nnuvarande förhållanden skulle kunna leda till hand-\r\nlingsförlamning. Jag menar att det är upp till riksda-\r\ngen om de gör det eller inte.\r\nJag har också svårt att förstå hur en tidsbegräns-\r\nning av ett råd dels skulle kunna förekomma över\r\nhuvud taget, dels skulle kunna öka respekten för\r\nfolkomröstningsinstitutet på något sätt.\r\nPrecis som jag har försökt beskriva här, om än\r\nalldeles för kortfattat, ser jag det tvärtom. Om vi\r\nskulle ha en tidsbegränsning för rådgivande folkom-\r\nröstningar, ser jag en uppenbar risk för att vi skulle\r\nkunna återkomma till folkomröstning i en och samma\r\nfråga med skiftande majoriteter under olika mandat-\r\nperioder.\r\nVi måste skilja på vad som är rådgivande och vad\r\nsom är beslutande. Förslaget här tänjer på gränserna.\r\nDet ger vår diskussion tydligt uttryck för. Riksdagen\r\näger rätten att besluta och har därmed också ansvaret.\r\nVi har folkomröstningar som är rådgivande, och jag\r\nförstår inte hur de skulle kunna leda till handlings-\r\nförlamning. Det är riksdagsledamöterna själva som\r\näger den frågan. Jag återkommer till Ruins utredning\r\nsenare.</pre><pre>Anf.  88  MARGARETA VIKLUND (kd):\r\nFru talman! Det är krångligt, det här. Men det är\r\nockså väldigt intressant.\r\nStatsrådet hade svårt att förstå hur jag kunde se att\r\ndet kan uppstå en handlingsförlamning om inte folk-\r\nomröstningars giltighet tidsbegränsas. Jag tycker att\r\nstatsrådet själv gav svaret.\r\nMan skulle kunna skjuta upp ställningstagandet\r\ntills att det kanske blir en ny riksdag med en annan\r\nsammansättning och andra konstellationer. Men se-\r\ndan kanske det ändå inte passade det ställningstagan-\r\nde som väljarna gjort i folkomröstningen för att det\r\nskulle bli ett bra beslut. Uttrycker jag mig luddigt?\r\nJag undrar hur länge man i så fall ska vänta på att\r\ndet ska bli ett så bra beslut att man kan lägga fram det\r\nför riksdagen att ta ställning till. Hur länge ska man\r\nvänta i så fall? Jag ser en risk för just handlingsför-\r\nlamning i den långt utdragna processen.\r\nOm landet, människorna, i en folkomröstning ha\r\nvisat sin vilja, är det upp till riksdagen att vid det\r\ntillfället - dagen efter eller kanske inom ett eller två\r\når - fatta det beslutet, kanske med ett lite bredare\r\nunderlag om man vill. Det måste finnas möjlighet att\r\ngöra det då. Annars är det ju en beslutande omröst-\r\nning på något sätt, och det ville man ju inte ha. För\r\nmig är det så, men vi kanske ser på frågan på olika\r\nsätt.\r\nVi är dock båda överens om att det demokratiska\r\nsystem som vi har i vårt land är oerhört fint och måste\r\nvärderas och respekteras på alla tänkbara sätt. Vi\r\nmåste kämpa för det på olika vis. Jag vet att folk i\r\ndiskussionen ute i landet på många håll står undrande\r\ninför detta med folkomröstningar. Vad leder de till?\r\nBryr man sig om vad vi säger eller inte? Man kan\r\nockså fråga sig vad det är som gör att vi ska ha en\r\nfolkomröstning.\r\nRuins utredning verkar vara lagd på is, och jag\r\nskulle vilja veta vad det kommer att bli av den.\r\nKommer den att leda till en parlamentarisk utredning,\r\nvilket avsågs från början? Vi kristdemokrater tycker\r\natt det kan vara dags att fullfölja arbetet som expert-\r\ngruppen utförde.\r\nHela folkomröstningsinstitutet är en så pass viktig\r\nförfattningsfråga att det är rimligt att man bereder den\r\nockså i en parlamentarisk utredning, där även tids-\r\nfaktorn kan komma in. Då får man också möjlighet\r\natt arbeta utifrån det vitt omfattande material som den\r\nenskilde utredaren tog fram. Behovet av en sådan\r\nutredning framkommer ganska tydligt i min interpel-\r\nlation.\r\nJag undrar också om regeringen har några tankar\r\npå att förändra folkomröstningsinstitutet. I t.ex. Dan-\r\nmark är ju folkomröstningsinstitutet en del av kon-\r\nstitutionen, och ingen av oss vill väl påstå att Dan-\r\nmark är mindre demokratiskt än Sverige. I Sverige\r\nhar vi haft fem folkomröstningar, medan Danmark\r\nhar haft 17.</pre><pre>Anf.  89  Statsrådet BRITTA LEJON (s):\r\nFru talman! Förslaget i den Ruinska utredningen\r\nom beslutande folkomröstningar har inte lett till nå-\r\ngon lagstiftning, precis som Margareta Viklund näm-\r\nner. Skälen för detta är flera.\r\nFör det första innehöll utredningens förslag två\r\nalternativa lösningar. Redan av detta kan man dra\r\nslutsatsen att det är svårt att införa nya former av\r\nbeslutande folkomröstningar.\r\nFör det andra var många remissinstanser mycket\r\nkritiska mot förslagen av flera olika skäl. Bl.a. ansåg\r\nde att införande av beslutande folkomröstningar vid\r\nsidan av de rådgivande skulle kunna öka osäkerheten\r\nkring själva folkomröstningsinstitutet. Är det beslu-\r\ntande eller är det rådgivande?\r\nMöjligheten till två alternativa former för folkom-\r\nröstningar skulle kunna leda till ett politiskt spel om\r\nvilken omröstning det skulle vara i det enskilda fallet,\r\nframförde remissinstanserna.\r\nEn del av dem ifrågasatte också vad som skulle\r\nhända om inte tillräckligt många röstade och hur\r\nriksdagen skulle kunna hantera den situationen.\r\nSammantaget menade många remissinstanser att\r\ndet fanns en alldeles uppenbar risk för att väljarnas\r\nförtroende för folkomröstningsinstitutet och den re-\r\npresentativa demokratins förmåga att handskas med\r\ndet skulle försvagas.\r\nDetta är förklaringarna till varför utredningen hit-\r\ntills inte har lett till någon proposition och till varför\r\nvi inte på något sätt har fört tankegångarna från den\r\nhär utredningen vidare. Detta är inte heller något som\r\nstår på min agenda för närvarande.\r\nSom Margareta Viklund säkert känner till har vi\r\nett antal parlamentariska grundlagsutredningar som\r\narbetar med en del grundlagsfrågor utifrån olika as-\r\npekter. En av dessa är översynen av regeringsformen\r\nsom pågår för närvarande. Alla riksdagspartier är\r\nrepresenterade i utredningen, och vi har haft över-\r\nläggningar med samtliga riksdagspartier om vad som\r\nska ingå i de överväganden kring regeringsformen\r\nsom vi diskuterar under den här mandatperioden. Där\r\nhar inte folkomröstningsfrågan och folkomröst-\r\nningsinstitutet varit uppe. Det återfinns inte i direkti-\r\nven till den utredningen heller.\r\nMargareta Viklund frågar om regeringen har någ-\r\nra funderingar i övrigt när det gäller folkomröst-\r\nningsinstitutet. Jag kan hänvisa till den del som gäller\r\nde kommunala folkomröstningarna. De är ju inte\r\nriktigt föremål för den här interpellationen. Men riks-\r\ndagen har ändå beställt av regeringen att den ska\r\nutreda och titta närmare på de nuvarande formerna för\r\nde kommunala folkomröstningarna, som varken riks-\r\ndagen eller jag är riktigt nöjd med utfallet av. Där\r\nbehöver vi få en bättre tingens ordning. Men detta är\r\nockså det enda område som för närvarande är under\r\nutredande när det gäller folkomröstningsfrågor.</pre><pre>Anf.  90  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för informationen. Men\r\njag skulle ändå vilja ställa en följdfråga. Jag undrar\r\nnämligen, fru talman, om statsrådet inte anser att\r\nfolkomröstningsinstitutet också är en oerhört angelä-\r\ngen och viktig, både demokratisk och konstitutionell,\r\nfråga som borde tas upp i de här sammanhangen, nu\r\nnär man tittar över konstitutionen på olika sätt.\r\nFör min egen personliga del så tycker jag det. Om\r\nnu den här Ruinska utredningen är så komplicerad,\r\noch möttes med sådana stora frågetecken i olika\r\nsammanhang så tycker jag att det finns anledning att\r\ntitta lite djupare på detta. Vi måste väl ändå på något\r\nsätt visa var vi står i den här frågan - vi här i Sverige?\r\nMånga olika länder som i dag står inför att bygga\r\nupp sina demokratiska system tittar på Sverige som\r\nen stor förebild. Jag har vid många olika tillfällen\r\nhört: Sverige, ja det är ju världens mest demokratiska\r\nland.\r\nFörsta gången jag hörde det hajade jag kanske till.\r\nMen samtidigt förstår jag också att detta medför ett\r\nstort ansvar för oss som finns med både i den här\r\nförsamlingen och i regeringen - alla som finns med i\r\nden demokratiska processen - när det gäller att leva\r\nupp till de här orden och förväntningarna. Vi ska\r\nsprida vår demokratiska syn i världen, och där tycker\r\njag att folkomröstningsbiten måste in så att vi själva\r\nvet var den står i de här olika sammanhangen.</pre><pre>Anf.  91  Statsrådet BRITTA LEJON (s):\r\nFru talman! Självfallet anser jag, precis som Mar-\r\ngareta Viklund, att folkomröstningsinstitutet är en\r\nmycket viktig del av den svenska demokratin och\r\nnågonting som vi måste betrakta med stor omsorg. Vi\r\nmåste också se till att vårda och utveckla det så att det\r\nmotsvarar de anspråk, förväntningar och behov som\r\nden moderna demokratin i Sverige medför.\r\nMed detta sagt vill jag nog ändå påstå att utifrån\r\nmina utgångspunkter ser jag att det största problemet\r\nsom vi har i dag med folkomröstningsinstitutet är just\r\nden kommunala nivåns folkomröstningar. I dag har vi\r\nhaft ett 60-tal folkomröstningsinitiativ runt om i våra\r\nkommuner, varav ett har lett till en aktuell folkom-\r\nröstning. I övriga 59 fall har kommunen ansett att den\r\ninte har velat göra någon folkomröstning kring den\r\naktuella frågan. Det har jag full respekt för, men jag\r\nställer mig frågan: Vilka signaler ger den nuvarande\r\nutformningen av folkomröstningsinstitutet?\r\nDet är i alla fall ingen bra signal när det gäller den\r\nlokala nivåns funktionssätt. Där anser jag att vi måste\r\nhitta en bättre tingens ordning. Det tycker jag är oer-\r\nhört angeläget.\r\nNär det gäller folkomröstningsinstitutet på den\r\nnationella nivån är det viktigt att vi använder oss av\r\ndet på det sätt som det är tänkt att användas - just att\r\nvara rådgivande.\r\nJag anser att vi, om man ser tillbaka historiskt,\r\nändå har lyckats ganska väl med detta. Det är klart att\r\nman kan fundera över förbättringar inför framtiden,\r\nmen för närvarande ser jag inte att vi behöver göra\r\ndet på den nationella nivån. Mitt intresse och min\r\nprioritering just nu är att försöka få till stånd en bättre\r\ntingens ordning på den lokala nivån.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Anmälan om uppteckningar från EU-\r\nnämndssammanträde</pre><pre>Tredje vice talmannen anmälde att uppteckningar\r\nfrån EU-nämndens sammanträde fredagen den\r\n24 mars inkommit.</pre><pre>18 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nReformer av kommissionen - Vitboken\r\nKOM (2000) 10</pre><pre>19 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:101 till finansutskottet</pre><pre>20 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1999/2000:72 Ny naturgaslag\r\n1999/2000:N38 av Inger Strömbom m.fl. (kd)\r\n1999/2000:N39 av Per Westerberg m.fl. (m)\r\n1999/2000:N40 av Ewa Thalén Finné och Lars Lind-\r\nblad (m)</pre><pre>med anledning av prop. 1999/2000:82 Mervärdesskatt\r\nvid överlåtelse och nyttjande av fastigheter\r\n1999/2000:Sk21 av Per Rosengren m.fl. (v)</pre><pre>med anledning av prop. 1999/2000:84 Börsintodruk-\r\ntion av Telia AB\r\n1999/2000:N32 av Sten Tolgfors (m)\r\n1999/2000:N33 av Åke Sandström m.fl. (c)\r\n1999/2000:N34 av Eva Flyborg m.fl (fp)\r\n1999/2000:N35 av Göran Hägglund m.fl. (kd)\r\n1999/2000:N36 av Per Westerberg m.fl. (m)\r\n1999/2000:N37 av Carin Lundberg och Ingemar\r\nJosefsson (s)</pre><pre>med anledning av prop. 1999/2000:86 Ett informa-\r\ntionssamhälle för alla\r\n1999/2000:T21 av Britt-Marie Danestig m.fl. (v)\r\n1999/2000:T22 av Tom Heyman (m)\r\n1999/2000:T23 av Jan Backman och Cristina Hus-\r\nmark Pehrsson (m)\r\n1999/2000:T24 av Johnny Gylling m.fl. (kd)\r\n1999/2000:T25 av Bengt-Göran Hansson (s)\r\n1999/2000:T26 av Lennart Daléus m.fl. (c)\r\n1999/2000:T27 av Lena Sandlin-Hedman och Inge-\r\nmar Josefsson (s)\r\n1999/2000:T28 av Bo Lundgren m.fl (m)\r\n1999/2000:T29 av Eva Flyborg m.fl. (fp)</pre><pre>med anledning av prop. 1999/2000:94 Moderniserade\r\nkapitaltäckningsregler m.m.\r\n1999/2000:Fi11 av Gunnar Hökmark m.fl. (m)</pre><pre>med anledning av prop. 1999/2000:98 Förnyad ar-\r\nbetsmarknadspolitik för delaktighet och tillväxt\r\n1999/2000:A14 av Inger Lundberg (s)\r\n1999/2000:A15 av Mikael Odenberg m.fl. (m)\r\n1999/2000:A16 av Ewa Larsson (mp)\r\n1999/2000:A17 av Christina Axelsson och Christina\r\nPettersson (s )\r\n1999/2000:A18 av Ana Maria Narti (fp)\r\n1999/2000:A19 av Elver Jonsson m.fl. (fp)\r\n1999/2000:A20 av Stefan Attefall m.fl. (kd)\r\n1999/2000:A21 av Lennart Daléus m.fl. (c)</pre><pre>Skrivelse\r\n1999/2000:104 Utvärdering av statsskuldens upplå-\r\nning och förvaltning 1994/95-1999</pre><pre>Miljö- och jordbruksutskottets betänkande\r\n1999/2000:MJU15 Förstärkt strålskydd, m.m.</pre><pre>Finansutskottets betänkande\r\n1999/2000:FiU22 Riksdagens revisorers årsredovis-\r\nning för 1999</pre><pre>Socialförsäkringsutskottets betänkande\r\n1999/2000:SfU11 Migration och asylpolitik</pre><pre>Socialutskottets betänkanden\r\n1999/2000:SoU9 Hälso- och sjukvårdsfrågor m.m.\r\n1999/2000:SoU11 Vissa hälso- och sjukvårdsfrågor\r\n1999/2000:SoU12 Barnfrågor</pre><pre>Kulturutskottets betänkanden\r\n1999/2000:KrU7 Kulturarv - kulturmiljöer och kul-\r\nturföremål\r\n1999/2000:KrU13 Kulturmiljövård\r\n1999/2000:KrU14 Sysselsättningsåtgärder inom kul-\r\nturområdet - SESAM-projektet</pre><pre>21 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 april</pre><pre>1999/2000:353 av Ulf Nilsson (fp) till kulturminister\r\nMarita Ulvskog\r\nLunds Universitets Historiska Museum\r\n1999/2000:354 av Carl G Nilsson (m) till jordbruks-\r\nminister Margareta Winberg\r\nEuropeiska livsmedelsmyndigheten EFA\r\n1999/2000:355 av Yvonne Oscarsson (v) till social-\r\nminister Lars Engqvist\r\nDextropropoxifen\r\n1999/2000:356 av Anders Ygeman (s) till statsrådet\r\nLars-Erik Lövdén\r\nBostadssituationen i tillväxtområden\r\n1999/2000:357 av Monica Green (s) till statsrådet\r\nLeif Pagrotsky\r\nBarnarbete\r\n1999/2000:358 av Ulla-Britt Hagström (kd) till stats-\r\nrådet Maj-Inger Klingvall\r\nLäkare utan uppehållstillstånd</pre><pre>den 17 april</pre><pre>1999/2000:359 av Ulla-Britt Hagström (kd) till soci-\r\nalminister Lars Engqvist\r\nDelegering av nationella uppgifter till regionen Väst-\r\nra Götaland\r\n1999/2000:360 av Margareta Viklund (kd) till utri-\r\nkesminister Anna Lindh\r\nDemokrati och försoning i Kosovo\r\n1999/2000:361 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nFastighets- och förmögenhetsskatten</pre><pre>den 18 april</pre><pre>1999/2000:362 av Elver Jonsson (fp) till socialmini-\r\nster Lars Engqvist\r\nAlkoholpolitik och folkhälsa\r\n1999/2000:363 av Margareta Andersson (c) till soci-\r\nalminister Lars Engqvist\r\nVården av överviktiga människor</pre><pre>den 19 april</pre><pre>1999/2000:364 av Björn Leivik (m) till utrikesminis-\r\nter Anna Lindh\r\nDemokratiutvecklingen i Kosovo\r\n1999/2000:365 av Anna Lilliehöök (m) till utrikesmi-\r\nnister Anna Lindh\r\nDemokratiutvecklingen i Kosovo</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\ndetta snabbprotokoll.</pre><pre>22 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 13 april</pre><pre>1999/2000:831 av Eva Arvidsson (s) till socialmini-\r\nster Lars Engqvist\r\nLagbrott vid upphandling av S:t Görans sjukhus\r\n1999/2000:832 av Laila Bäck (s) till näringsminister\r\nBjörn Rosengren\r\nFrån deltid till heltid\r\n1999/2000:833 av Thomas Julin (mp) till socialmini-\r\nster Lars Engqvist\r\nSnusningens effekter</pre><pre>den 14 april</pre><pre>1999/2000:834 av Marianne Samuelsson (mp) till\r\nstatsrådet Maj-Inger Klingvall\r\nHjälpinsats till Etiopien\r\n1999/2000:835 av Carl Fredrik Graf (m) till för-\r\nsvarsminister Björn von Sydow\r\nFörsvarets krigsorganisation\r\n1999/2000:836 av Berit Adolfsson (m) till finansmi-\r\nnister Bosse Ringholm\r\nKurslitteratur</pre><pre>den 17 april</pre><pre>1999/2000:837 av Chatrine Pålsson (kd) till social-\r\nminister Lars Engqvist\r\nPersonligt ombud för psykiskt funktionshindrade\r\n1999/2000:838 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\n1,2-procentsregeln för kalk- och cementindustrin\r\n1999/2000:839 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nSkatten på råtallolja\r\n1999/2000:840 av Marietta de Pourbaix-Lundin (m)\r\ntill statsminister Göran Persson\r\nFlygplats på Södertörn</pre><pre>den 18 april</pre><pre>1999/2000:841 av Roy Hansson (m) till justitiemi-\r\nnister Laila Freivalds\r\nSchengenöverenskommelsen\r\n1999/2000:842 av Sven-Erik Sjöstrand (v) till soci-\r\nalminister Lars Engqvist\r\nFörsäljning av tobak till minderåriga\r\n1999/2000:843 av Marianne Carlström (s) till kul-\r\nturminister Marita Ulvskog\r\nNordiska Akvarellmuseet\r\n1999/2000:844 av Ewa Thalén Finné (m) till justi-\r\ntieminister Laila Freivalds\r\nPolisbrist\r\n1999/2000:845 av Sven Bergström (c) till näringsmi-\r\nnister Björn Rosengren\r\nNeddragningar inom sjöfarten</pre><pre>den 19 april</pre><pre>1999/2000:846 av Åke Carnerö (kd) till försvarsmi-\r\nnister Björn von Sydow\r\nHelikopterverksamheten på Säve\r\n1999/2000:847 av Kerstin-Maria Stalin (mp) till\r\nstatsrådet Maj-Inger Klingvall\r\nKosovoalbanernas säkerhet\r\n1999/2000:848 av Elizabeth Nyström (m) till utri-\r\nkesminister Anna Lindh\r\nBiståndet till Zimbabwe\r\n1999/2000:849 av Bertil Persson (m) till näringsmi-\r\nnister Björn Rosengren\r\nDe nyinförskaffade kärnkraftverken</pre><pre>den 25 april</pre><pre>1999/2000:850 av Ulla-Britt Hagström (kd) till soci-\r\nalminister Lars Engqvist\r\nNarkotikafrågan under Sveriges EU-ordförandeskap\r\n1999/2000:851 av Ulla-Britt Hagström (kd) till nä-\r\nringsminister Björn Rosengren\r\nPosten och medborgarkontor\r\n1999/2000:852 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nFörsäljning av svenska kalvar\r\n1999/2000:853 av Marietta de Pourbaix-Lundin (m)\r\ntill socialminister Lars Engqvist\r\nNytt aphus vid Smittskyddsinstitutet\r\n1999/2000:854 av Marietta de Pourbaix-Lundin (m)\r\ntill jordbruksminister Margareta Winberg\r\nTransporter av kalvar från Sverige\r\n1999/2000:855 av Yvonne Ångström (fp) till statsrå-\r\ndet Lars-Erik Lövdén\r\nBostadsbyggandet\r\n1999/2000:856 av Eva Arvidsson (s) till näringsmi-\r\nnister Björn Rosengren\r\nÅtgärder för att bygga färdigt väg 73 mellan Stock-\r\nholm och Nynäshamn\r\n1999/2000:857 av Inger René (m) till näringsminister\r\nBjörn Rosengren\r\nMotorväg mellan Uddevalla och Svinesund</pre><pre>Frågorna nr 831-849 redovisas i bilaga som fogas\r\ntill detta snabbprotokoll.\r\nFrågorna nr 850-857 redovisas i bilaga som fogas\r\ntill riksdagens snabbprotokoll onsdagen den 3 maj.</pre><pre>23 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 14 april</pre><pre>1999/2000:763 av Carina Hägg (s) till utrikesminis-\r\nter Anna Lindh\r\nDödsstraffet i Saudiarabien\r\n1999/2000:795 av Margareta Viklund (kd) till utri-\r\nkesminister Anna Lindh\r\nAnnika Östberg Deasy</pre><pre>den 17 april</pre><pre>1999/2000:801 av Nikos Papadopoulos (s) till stats-\r\nrådet Maj-Inger Klingvall\r\nEuropeiskt icke-diskriminerande medborgarskap</pre><pre>den 19 april</pre><pre>1999/2000:786 av Maud Ekendahl (m) till justitiemi-\r\nnister Laila Freivalds\r\nHäktet i Ängelholm\r\n1999/2000:808 av Sten Tolgfors (m) till statsrådet\r\nMona Sahlin\r\nUMTS-licenser\r\n1999/2000:809 av Rolf Gunnarsson (m) till närings-\r\nminister Björn Rosengren\r\nRiksväg 70 genom Sala\r\n1999/2000:810 av Rolf Gunnarsson (m) till försvars-\r\nminister Björn von Sydow\r\nRäddningshelikoptrarna\r\n1999/2000:812 av Amanda Agestav (kd) till justitie-\r\nminister Laila Freivalds\r\nGruppvåldtäkt\r\n1999/2000:813 av Bo Könberg (fp) till justitieminis-\r\nter Laila Freivalds\r\nAvlyssning av telefonsamtal och datatrafik i Europa\r\n1999/2000:814 av Bertil Persson (m) till näringsmi-\r\nnister Björn Rosengren\r\nÖvervakningen i Öresund\r\n1999/2000:818 av Lars Wegendal (s) till jordbruks-\r\nminister Margareta Winberg\r\nInförseln av kräftor\r\n1999/2000:819 av Margareta Cederfelt (m) till justi-\r\ntieminister Laila Freivalds\r\nAntalet fickstölder ökar i Stockholm\r\n1999/2000:820 av Elizabeth Nyström (m) till statsmi-\r\nnister Göran Persson\r\nÅtgärder med anledning av riksdagsbeslut\r\n1999/2000:822 av Lars Hjertén (m) till näringsmi-\r\nnister Björn Rosengren\r\nÖkad sjösäkerhet\r\n1999/2000:823 av Ulla-Britt Hagström (kd) till justi-\r\ntieminister Laila Freivalds\r\nPolisutbildningen\r\n1999/2000:825 av Rune Berglund (s) till näringsmi-\r\nnister Björn Rosengren\r\nRestelektrifiering\r\n1999/2000:826 av Sven-Erik Sjöstrand (v) till statsrå-\r\ndet Mona Sahlin\r\nIsocyanatforskningen\r\n1999/2000:827 av Lisbeth Staaf-Igelström (s) till\r\nutbildningsminister Thomas Östros\r\nStudentbostäder\r\n1999/2000:829 av Ronny Olander (s) till justitiemi-\r\nnister Laila Freivalds\r\nBodysearch\r\n1999/2000:830 av Göte Jonsson (m) till utbildnings-\r\nminister Thomas Östros\r\nCSN</pre><pre>Svaren redovisas i bilaga som fogas till detta\r\nsnabbprotokoll.</pre><pre>24 §  Kammaren åtskildes kl. 20.26.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 16.28,\r\nav förste vice talmannen därefter t.o.m. 15 § anf. 84\r\n(delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}