{"dokumentstatus":{"dokument":{"hangar_id":"2348552","dok_id":"GN094","rm":"1999/2000","beteckning":"4","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"4","slutnummer":"0","datum":"1999-09-16 00:00:00","systemdatum":"2005-10-27 12:12:48","publicerad":"1999-09-16 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:4 Torsdagen den 16 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EE67B8CD-15BB-4C4B-A8F2-B6939EFD26E6}","dokument_url_text":"http://data.riksdagen.se/dokument/GN094/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN094","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN094","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:4</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 16 september</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.03</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Frågestund</pre><pre>Anf.  1  TALMANNEN:\r\nKammarens sammanträde är öppnat, nu för riks-\r\ndagens frågestund. Följande statsråd deltar: kulturmi-\r\nnister Marita Ulvskog, statsrådet Maj-Inger Klingvall,\r\nsocialminister Lars Engqvist, näringsminister Björn\r\nRosengren och statsrådet Britta Lejon. Kulturminis-\r\ntern besvarar såväl allmänpolitiska frågor som frågor\r\ninom sitt ansvarsområde. Frågorna till övriga statsråd\r\nförutsätts beröra deras respektive områden inom rege-\r\nringen.\r\nUtredningen I god tro</pre><pre>Anf.  2  BARBRO WESTERHOLM (fp):\r\nFru talman! Min fråga riktar sig till socialminister\r\nLars Engqvist och handlar om utredningen I god tro.\r\nDenna utredning är resultatet av ett riksdagsbeslut\r\nvars syfte var att hjälpa människor som levt under\r\nauktoritärt och destruktivt ledarskap och mått väldigt\r\nilla psykiskt av detta. Syftet var också att hitta meto-\r\nder för att förebygga att människor hamnar i denna\r\nsituation. Det överlämnades en utredning till rege-\r\nringen för snart ett år sedan, och den är remissbe-\r\nhandlad.\r\nJag undrar nu: Vad händer med utredningen? Det\r\nhandlar inte om så många människor i vårt land som\r\nbehöver hjälp, men de har svårt att få den. Det är\r\nangeläget att det händer något med den här utred-\r\nningen.</pre><pre>Anf.  3  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag kan inte svara kortare än vad jag\r\nnu skall göra: Utredningen är fortfarande föremål för\r\nberedning i departementet, och vi avser att komma till\r\nriksdagen med de förslag som är nödvändiga med\r\nanledning av utredningen.</pre><pre>Anf.  4  BARBRO WESTERHOLM (fp):\r\nFru talman! Det är viktigt att denna information\r\nkommer ut och vidareförs till dem som berörs av\r\ndetta. De stödinsatser som finns i dag sker ju på ideell\r\nbas, men det borde finnas professionell hjälp att få för\r\ndessa människor som har farit väldigt, väldigt illa.\r\nÖsttimor</pre><pre>Anf.  5  Andre vice talman EVA ZETTER-\r\nBERG (v):\r\nFru talman! Situationen på östra Timor har upp-\r\nrört en hel värld. Den efterlängtade folkomröstningen\r\nhar förbytts i blodbad och flykt för tusentals männi-\r\nskor, och det internationella samfundet har stått näs-\r\ntan utan möjlighet att påverka. Äntligen har FN:s\r\nsäkerhetsråd fattat beslutet att ingripa, och Sverige\r\nhar förklarat sig villigt att ställa sig bakom insatserna.\r\nJag vill, samtidigt som jag hälsar statsrådet Maj-\r\nInger Klingvall välkommen i sin nya roll som bi-\r\nståndsminister, fråga den nya biståndsministern: Hur\r\nser regeringen att vi långsiktigt skall kunna bidra till\r\natt bygga upp fred och demokrati för människorna på\r\nöstra Timor som har lidit så mycket?</pre><pre>Anf.  6  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tror att vi alla har upprörts oerhört\r\nmycket över de övergrepp som pågått och pågår mot\r\nbefolkningen på östra Timor. Avsaknaden av möjlig-\r\nheter att komma dit, att i dagsläget inte kunna följa\r\nvad som händer, skapar förstås också en rätt stor\r\nfrustration och desperation.\r\nTrots allt pågår det i närområdet omfattande för-\r\nberedelser för att både FN och andra internationella\r\norganisationer skall kunna gå in med humanitära\r\ninsatser. Min förhoppning är naturligtvis att vi när\r\nmöjlighet ges, när freden har kommit och våldet har\r\nslutat, skall kunna komma in med ordentliga huma-\r\nnitära insatser och på lång sikt kunna stärka den de-\r\nmokratiska utvecklingen.</pre><pre>Anf.  7  Andre vice talman EVA ZETTER-\r\nBERG (v):\r\nFru talman! Jag utgår från att det svenska stödet\r\nkommer att bli massivt och att vi inte bara själva utan\r\nockså inom FN- och EU-kretsen kommer att verka för\r\natt så småningom kunna etablera fred och för att\r\nmänniskorna där skall kunna leva ett bra liv i själv-\r\nständighet.\r\nSom en följdfråga vill jag fråga biståndsministern\r\nom regeringen eller delar av regeringen har hunnit\r\nfundera på konsekvenserna för andra delar av världen\r\ni liknande situationer. Jag tänker speciellt på västra\r\nSahara, som också står inför en folkomröstning, för-\r\nhoppningsvis nästa år. Vi borde kunna dra nytta av\r\nerfarenheterna från östra Timor så att inte den folk-\r\nomröstningen på samma sätt urartar i blodbad och\r\nmassaker utan kan gå till på ett värdigt och bra sätt,\r\noch dessutom så att situationen efteråt kan bli lugn\r\noch fredlig.</pre><pre>Anf.  8  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tror att det Eva Zetterberg pekar\r\npå är utomordentligt viktigt, nämligen att kunna dra\r\nlärdom av en sådan här oerhört dyster erfarenhet som\r\nden vi har upplevt och upplever när det gäller östra\r\nTimor. När samma situation uppkommer nästa gång\r\nmåste vi se till att det finns en mycket bättre bered-\r\nskap för att hantera denna.\r\nMissbrukspolitiken</pre><pre>Anf.  9  DAN ERICSSON (kd):\r\nFru talman! Jag har en fråga till socialministern.\r\nÅr 1996 kom rökheroinet med stor kraft i landet, bl.a.\r\ni Norrköping. Jag hade då en debatt med den dåva-\r\nrande socialministern om vad hon var beredd att göra\r\nför att stoppa rökheroinet, som är en ingång till att bli\r\nsprutnarkoman. Det handlade om resurser, poliser på\r\ngatulangningsnivå, fältassistenter, förebyggande\r\nverksamhet, information i skolor osv. Dessvärre gav\r\nden debatten inget resultat.\r\nI dag kan vi på löpsedlarna i Norrköping läsa att\r\nmissbruket nu har bitit sig fast och går allt lägre ned i\r\nåldrarna. I sommar har fyra sprutnarkomaner dött på\r\ngrund av överdoser.\r\nJag vill fråga socialministern: Finns det nu kon-\r\nkreta förslag för att försöka hejda just rökheroinet,\r\nsom alltså har varit en ingång till att bli sprutnarko-\r\nman? Nu är skadan redan skedd. Vi håller på att få\r\nalltfler sprutnarkomaner. Men finns det nu några nya\r\nförslag på hur vi ska hejda denna utveckling?</pre><pre>Anf.  10  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Då och då förekommer just den här\r\ntypen av alarmerande rapporter, inte bara om rökhe-\r\nroinet utan också när det gäller andra droger. Det\r\nkanske trots allt är en smula tröst att de dystraste\r\nrubrikerna inte täcker hela sanningen.\r\nEmellertid har vi nu en del rapporter som pekar på\r\natt en del av det tunga missbruket har ökat, i alla fall i\r\nvissa grupper. Det betyder att samhället, både staten\r\noch övriga samhällsorgan, har ett ännu större ansvar\r\natt försöka bekämpa narkotikamissbruket, liksom\r\nnaturligtvis annat missbruk.\r\nDet som nu sker är att vi intensifierar arbetet med\r\nde instrument regeringen har. Vi diskuterar den här\r\nfrågan, tillsammans med andra frågor, i den delega-\r\ntion som arbetar med narkotikamissbruket. Jag är\r\nalldeles övertygad om att vi under den kommande\r\nriksdagsperioden kommer att få en rad förslag som\r\nhandlar just om att öka våra insatser, både ekono-\r\nmiskt och i fråga om en mer utvecklad strategi.</pre><pre>Anf.  11  DAN ERICSSON (kd):\r\nFru talman! Redan i debatten 1996 sades det på\r\nungefär samma sätt från den dåvarande socialminis-\r\nterns sida. Dessvärre har det inte lett till några resul-\r\ntat. Man har inte tagit fasta på vad de som jobbar ute\r\npå fältet med de här ungdomarna säger. Nu på senaste\r\ntiden är det 50 ungdomar mellan 15 och 18 år som\r\nhar omhändertagits bara i Norrköping, och då vet vi\r\natt detta finns i hela landet. Det går också ännu längre\r\nned i åldrarna.\r\nDet handlar om enkla saker som har föreslagits av\r\ndem som arbetar med detta. Det handlar om att stärka\r\narbetet med gatulangningsprojekt - dvs. polisresurser,\r\nhelt enkelt. Det handlar om fältassistentverksamhet.\r\nDet handlar om direkt information ut till skolorna.\r\nDet har gått tre år, och nu är det redan för sent för\r\nett antal av de här ungdomarna. Det är därför jag\r\ntycker att det råder en väldig senfärdighet från rege-\r\nringens sida på det här området.</pre><pre>Anf.  12  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Dan Ericssons hållning tycker jag är\r\nen smula dyster. Det är faktiskt aldrig för sent.\r\nJag påpekade att vi i den här riksdagen under den\r\nkommande hösten och vintern kommer att få ta ställ-\r\nning till en rad förslag som handlar om att förstärka\r\nkampen mot narkotikamissbruket. Det handlar, precis\r\nsom Dan Ericsson säger, om olika insatser från sam-\r\nhällets sida. Kommunerna har ett mycket stort ansvar.\r\nLandstingen har ett stort ansvar när det gäller vården\r\nav missbrukare. Staten har ett stort ansvar både när\r\ndet gäller de polisiära insatserna och när det gäller\r\nförebyggande insatser på narkotikaområdet.\r\nDe enskilda tragedier som har inträffat kan vi na-\r\nturligtvis inte här göra någonting åt i efterhand, men\r\nvi kan faktiskt bestämma oss för att minska dem. Jag\r\när ganska optimistisk till att vi ska ha möjlighet att\r\nföra en mer offensiv politik på det området.\r\nVägunderhållet i Norrlands skogslän</pre><pre>Anf.  13  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag vill ställa en fråga till näringsmi-\r\nnister Björn Rosengren.\r\nUnder åtskilliga år har vägunderhållet i Norrland\r\nvarit eftersatt. I synnerhet gäller detta Norrbotten.\r\nMånga vägar är nästintill oframkomliga och mycket\r\nnära att helt kollapsa. Det är gropar och djupa hjul-\r\nspår. Man behöver inte köra långa sträckor för att\r\nmöta sådant. Sämst ställt är det med småvägarna,\r\nsåväl de belagda som grusvägarna.\r\nVägpolitiken är ju viktig ur regionalpolitisk syn-\r\npunkt. Dåliga vägar kan vara orsak till att företag drar\r\nsig för att etablera sig i glesbygden.\r\nNu gör envisa rykten gällande att anslaget för\r\nvägunderhåll i den kommande budgetpropositionen\r\nminskar med 400 miljoner kronor nästa år. Samtidigt\r\nminskar anslaget i långtidsplanen till nya vägbyggen\r\nmed 2 500 miljoner.\r\nMin fråga till näringsministern är: Äger ryktena\r\ngrund, och om så är fallet vad avser ministern att göra\r\nför att vägnätet i Norrlandskommunerna i skogslänen\r\ninte ska kollapsa?</pre><pre>Anf.  14  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att konstatera att vi\r\nnär det gäller väganslagen och infrastrukturen över\r\nhuvud taget på grund av budgetsaneringen inte har\r\nlyckats uppnå de mål som riksdagen och regeringen\r\nhar förutsatt. Detta är känt. Det gäller även kommu-\r\nnernas ambition att upprätthålla vägnätet.\r\nMen jag vill också konstatera att vi nu kommer att\r\nsatsa mycket på vägnätet, inte minst när det gäller att\r\nförbättra trafiksäkerheten, innebärande att vi under\r\n1999 till 2003 kommer att tillföra 2 miljarder. Det\r\ninnebär att vi tillsammans kommer att ha 6,5 miljar-\r\nder kronor avsatta för trafiksäkerhetsåtgärder till år\r\n2003. Min bedömning är att vi också kommer att\r\nklara av vägarna i Norrbotten och i andra skogslän.\r\nMen det kommer att ta lite tid. Det vill jag också\r\nerkänna för kammaren.</pre><pre>Anf.  15  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag tackar för svaret.\r\nNIPU-utredningen</pre><pre>Anf.  16  HANS KARLSSON (s):\r\nFru talman! Jag vill ställa en fråga till statsrådet\r\nMaj-Inger Klingvall. Den s.k. NIPU-utredningen,\r\nsom står för Kommittén om ny instans- och proces-\r\nsordning i utlänningsärenden, överlämnade i våras sitt\r\nbetänkande Ökad rättssäkerhet i asylärenden till det\r\ndåvarande ansvariga statsrådet. En enig kommitté\r\nföreslår att en tvåpartsprocess inom de allmänna\r\nförvaltningsdomstolarna ska genomföras.\r\nMin fråga till statsrådet blir följande: Vad tänker\r\nstatsrådet göra med de förslag som NIPU-utredningen\r\nhar lagt fram?</pre><pre>Anf.  17  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det här är en utredning som tar sikte\r\npå en ny organisatorisk process. Det är en rätt omfat-\r\ntande förändring när det gäller hanteringen av de här\r\närendena.\r\nSaken är den att remisstiden nu är avslutad. Re-\r\nmissvaren har kommit in till departementet och vi\r\nhåller nu på att gå igenom dem. De kommer natur-\r\nligtvis att tillsammans med utredningen vara den\r\nviktigaste grunden för den proposition som ska skri-\r\nvas utifrån de här frågorna.\r\nJag kan förstås inte i dag redovisa vad regeringens\r\nställningstagande kommer att bli. Det kommer nu att\r\nbli en beredningsprocess. Men tanken är att vi ska\r\nkunna lägga fram en proposition någon gång under\r\nnästa år.\r\nJag vill ändå berätta för riksdagen att den här ut-\r\nredningen också hade en annan angelägen fråga som\r\nuppgift. Det var tvåårsregeln, som gäller möjligheten\r\natt få uppehållstillstånd. Där planerar vi en särpropo-\r\nsition. Den kommer alltså tidigare än propositionen i\r\nsjälva huvudfrågan för den här utredningen.</pre><pre>Anf.  18  HANS KARLSSON (s):\r\nFru talman! Kan jag tolka statsrådet Klingvalls\r\nsvar på det sättet att den andra frågan kommer upp i\r\nen proposition under detta riksmöte?</pre><pre>Anf.  19  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Ja, eftersom det är en fråga som vi har\r\ndiskuterat i många olika omgångar och som är oerhört\r\nangelägen. Därför kommer det helt enkelt att bli så.\r\nVi bryter ut den delen så att vi kan lägga fram den\r\npropositionen under riksmötet med avsikt att den här\r\nförändringen ska kunna träda i kraft redan vid halv-\r\nårsskiftet nästa år.\r\nKommunismens övergrepp</pre><pre>Anf.  20  GÖTE JONSSON (m):\r\nFru talman! Min fråga ställer jag till demokrati-\r\nminister Britta Lejon. I regeringsförklaringen läste\r\nstatsministern: \"Fascism, nazism och rasism kan\r\naldrig tolereras. Vi ska inte glömma det förflutnas\r\nfruktansvärda förbrytelser mot människovärdet.\"\r\nJag tycker att denna markering från statsminis-\r\nterns och regeringens sida var bra. Men jag saknar en\r\nfaktor. Jag saknar kommunismen, som inte nämndes.\r\nMina frågor är: Hur ser regeringen på kommun-\r\nismens förbrytelser mot människovärdet? Varför är\r\ninte detta nämnt i regeringsförklaringen?</pre><pre>Anf.  21  Statsrådet BRITTA LEJON (s):\r\nFru talman! Göte Jonsson refererar till regerings-\r\nförklaringen och har kanske inte riktigt uppmärk-\r\nsammat att statsministern i inledningen av regerings-\r\nförklaringen nämner just kommunismens förbrytelser\r\nmot människorna. Han gör det kanske inte genom\r\nordet kommunism, men genom att visa på den oer-\r\nhörda betydelse som nedkämpandet av Berlinmuren\r\nhar inneburit. Han nämner Berlinmurens fall och vad\r\ndet ideologiskt och praktiskt har betytt för människor,\r\ninte minst i Europa.\r\nJag tror nog att om man lyssnade till statsminis-\r\ntern när han höll sin regeringsförklaring här i kamma-\r\nren och om man läst den skriftliga versionen ser man\r\nmycket tydligt att regeringens inställning är glasklar\r\npå den punkten. Det spelar ingen roll i vilket namn\r\nman åstadkommer förbrytelser mot människovärdet.\r\nDet är lika avskyvärt under vilken ideologis namn det\r\nän sker.</pre><pre>Anf.  22  GÖTE JONSSON (m):\r\nFru talman! Jag hörde mycket väl talet om Ber-\r\nlinmuren i regeringsförklaringen. Men det är ändå\r\ninte detsamma som brott mot mänskligheten. Berlin-\r\nmuren var ett brott mot mänsklighet och människo-\r\nvärde. Men det är väl ändå viktigt att också markera\r\nkommunismen i detta sammanhang, när man säger att\r\nvi ständigt måste bevara demokratin.\r\nOm jag inte minns fel är det ungefär ett år sedan\r\nsom det fördes en debatt just om information om\r\nkommunismens brott mot mänskligheten. Där var\r\nstatsministern och regeringen engagerade. Man sade\r\natt en sådan information ska ges. Men informationen\r\nutifrån de diskussioner som fördes har inte kommit.\r\nDet är därför som jag ställer frågan: Har regeringen\r\nändrat uppfattning när det gäller kommunismens brott\r\nmot mänsklighet och människovärde? Jag hoppas\r\nverkligen att så inte är fallet.</pre><pre>Anf.  23  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag ska be att få lugna Göte Jonsson\r\npå denna punkt. Självfallet har vi inte nu, liksom inte\r\nheller tidigare under historiens gång någon anledning\r\natt rygga tillbaka även inför kommunismens missdåd,\r\nmissgrepp och övergrepp. Arbetarrörelsen har faktiskt\r\nvarit en av de stora förkämparna just när det gäller att\r\nse att även kommunismen har inneburit sådana över-\r\ngrepp. Det finns ingen anledning för oss att nu ändra\r\nuppfattning på den punkten.\r\nFru talman! Jag är glad över att få informera Göte\r\nJonsson om att det socialdemokratiska partiet för\r\nnärvarande har en informationskampanj om kom-\r\nmunismens övergrepp på gång. Det vore bra om även\r\nandra partier ägnade sig åt sådan informationssprid-\r\nning och upplysningsverksamhet.\r\nKulturhistorisk kunskap</pre><pre>Anf.  24  EWA LARSSON (mp):\r\nFru talman! Jag vill ställa en fråga till kulturmi-\r\nnistern om kulturell och historisk kunskap.\r\nJust nu pågår en remissbehandling av utredningen\r\nom att anta ILO-konventionen om samer som Sveri-\r\nges ursprungsfolk. I den offentliga debatten tycks\r\nvissa remissinstansers synpunkter dominera på be-\r\nkostnad av vad som faktiskt står i utredningen.\r\nI Västerbottens läns remissvar målas en hotbild\r\nupp om att 15 000 samer ska invadera länet och börja\r\njaga och fiska hej vilt. Kommunförbundet säger i sitt\r\nremissvar att en ratificering av konventionen, till-\r\nsammans med föreslagna åtgärder, innebär maktför-\r\nskjutning och riskerar att skapa nya konflikter.\r\nOm vi hade lite mer historiskt baserad kunskap,\r\nkanske det skulle bli klart och tydligt att det som vi -\r\nsamhället - ställde till med på 1600- och 1700-talen\r\när vår sak att lösa. Vill kulturministern verka för att\r\nen bättre och mer kulturellt baserad information och\r\nkunskap sprids i landet om Europas enda ursprungs-\r\nfolk samerna?</pre><pre>Anf.  25  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Det är i huvudsak jordbruksministern\r\nsom ansvarar för de samiska frågorna. Jag är ansvarig\r\nför delar av den samiska kulturverksamheten.\r\nJag kan berätta för Ewa Larsson att vi numera sat-\r\nsar mer i pengar räknat på den samiska kulturen. Vi\r\nhoppas att arbetet med att etablera en nationell samisk\r\nteater ska kunna realiseras inom kort. Vi fortsätter att\r\npå olika sätt stötta det samiska museet Ajtte i Jokk-\r\nmokk. Vi kommer att i olika sammanhang de när-\r\nmaste åren - bl.a. i EU-sammanhang - att också spri-\r\nda större kunskap om samisk kultur och den samiska\r\nursprungsbefolkningen. På hemmaplan uträttar Sa-\r\nmetinget ett gediget arbete.</pre><pre>Anf.  26  EWA LARSSON (mp):\r\nFru talman! Alla i salen vet, pinsamt nog, att Sa-\r\nmetingets ekonomiska resurser inte är så stora - bort-\r\nsett från att samerna betalar för sina egna döda renar.\r\nDetta utgör en stor skillnad från de ekonomiska resur-\r\nser som samerna har i Norge för att upprätthålla kul-\r\ntur, utbildning och information.\r\nVi är på gång i Sverige. Det är jättebra att det blir\r\nmer pengar, men vi är icke i fas. Det verkar som om\r\nvi i dag behöver öka den historiskt, kulturellt basera-\r\nde kunskapen, så att vi förstår varför vi måste ratifice-\r\nra ILO-konventionen och inte kan skjuta frågan på\r\nframtiden. Det är klart att det blir problem med mark-\r\nägare. Men de problemen får vi lösa under resans\r\ngång. Det är vi som har ställt till med problemen. Vi\r\nmåste skynda på så att mer kunskap kommer fram nu.</pre><pre>Anf.  27  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Det är oerhört viktigt med en bred\r\nkunskap om våra historiska och kulturella rötter. Det\r\när något som bör finnas med i den ordinarie under-\r\nvisningen i skolan från lågstadiet och uppåt. Jag tror\r\natt det ser lite olika ut i olika delar av landet. Som\r\nnorrbottning har jag själv växt upp med en ganska\r\ngedigen utbildning på den punkten. Min erfarenhet av\r\nelever på låg- och mellanstadiet i dag visar att det på\r\nsina håll fortfarande finns samma gedigna utbud av\r\nhistoriska och kulturella erfarenheter även när det\r\ngäller det samiska.\r\nDet finns mer att göra. Vi kan säkert lära av norr-\r\nmännen.\r\nDrygt 50 % av de ansökningar om enskilda kul-\r\nturprojekt som kommer in till Sametinget får medel.\r\nVi vet från andra delar av kulturlivet att mer än va-\r\nrannan ansökan får avslag, det är kanske bara 10-\r\n15 % som tillstyrks. Tillståndet är gott - mitt i det fak-\r\ntum att det kan bli bättre.\r\nSjukhusvården</pre><pre>Anf.  28  LENNART DALÉUS (c):\r\nFru talman! Mångfald utvecklar sjukvården. Vi\r\nvet att personal vill starta eget. Vi vet att de fackliga\r\norganisationerna driver på för fler arbetsgivare.\r\nSocialministern har medgett att han vill ha mång-\r\nfald inom primärvården. Däremot har det varit röriga-\r\nre med beskeden om sjukhusen. Man kan lätt få in-\r\ntrycket av att socialministern inte vill ha sjukhus i\r\nprivat regi.\r\nFru talman! Jag undrar om socialministern kan be-\r\nrätta vad det i detta hänseende är för principiell skill-\r\nnad mellan en primärvårdsklinik och ett sjukhus.</pre><pre>Anf.  29  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Lennart Daléus överraskar mig en\r\nsmula. Jag vet att Lennart Daléus och övriga i Cen-\r\nterpartiet i själva verket reflekterar över samma pro-\r\nblemställning som vi har gjort.\r\nEn överenskommelse mellan Centerpartiet och\r\nSocialdemokraterna i våras innebar fyra viktiga saker.\r\nFör det första var det en rejäl satsning på primärvår-\r\nden. För det andra var det en satsning på äldreomsor-\r\ngen. För det tredje var det en utbyggnad av psykiat-\r\nrin. För det fjärde, som en följd av Centerpartiets\r\nmycket bestämda vilja, var det en rejäl satsning på\r\nmångfalden.\r\nUnder budgetförhandlingarna har vi kunnat kon-\r\nstatera att vi tillsammans med Vänstern och Miljö-\r\npartiet har skjutit till ytterligare pengar utöver de 8\r\nmiljarder vi kom överens om.\r\nDetta innebär att vi kommer att gå mot en ökad\r\nmångfald, mot fler entreprenörer, fler privata initiativ\r\ni svensk sjukvård. Det är välkommet.\r\nVi kan konstatera följande: I Sverige finns, till\r\nskillnad från de flesta länder i Europa, inte något\r\nregelverk om vad som ska gälla för drifts- och ägar-\r\nformerna. Vi tycker inte att man behöver ett sådant\r\nregelverk för den öppna sjukvården. I likhet med\r\nKanada, socialliberalt styrt, i likhet med Holland och\r\nStorbritannien, anser vi att det behövs ett regelverk\r\nför driften av sjukhusen. Där arbetar vi med ett för-\r\nslag som innebär att sjukhusen inte ska drivas av\r\nprivata vinstintressen.</pre><pre>Anf.  30  LENNART DALÉUS (c):\r\nFru talman! Socialministern refererar på ett rim-\r\nligt, bra sätt det vi är överens om när det gäller an-\r\nvändningen av medel som kan frigöras i försvaret.\r\nFru talman! Men hjälp mig, fru talman. Han sva-\r\nrar inte på min fråga. Vad är den principiella skillna-\r\nden mellan en primärvårdsklinik och ett sjukhus i\r\ndetta hänseende? Den frågan svarade han inte på.\r\nFru talman! Det finns sjukhus som drivs i privat\r\nregi - tre exempel är Vidarkliniken, Ersta sjukhus och\r\nLundby sjukhus i Göteborg. Då har jag en naturlig\r\noch precis fråga: Tänker sig möjligen socialministern\r\natt kammaren ska lagstifta i frågan? Hur tänker han\r\nsig de privata sjukhusen? Tänker han\r\n\"landstingifiera\" de sjukhusen? Vad är det för princi-\r\npiell skillnad?</pre><pre>Anf.  31  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Lennart Daléus ska passa sig så att\r\nhan inte hamnar till höger om Margaret Thatcher!\r\nI Storbritannien diskuterade man på djupt allvar\r\nen ny situation, nämligen att det fanns intresse från\r\nstora multinationella företag att köpa in sig i de brit-\r\ntiska sjukhusen. Då sade Thatcher: \"Stopp och be-\r\nlägg!\"\r\nHär möter vi en rad problem. Det gäller rätten till\r\nden forskning som bedrivs på sjukhusen, och om\r\nprinciperna för de centrala delarna av sjukvården som\r\nsjukhusen står för. Man bestämde sig där - i likhet\r\nmed vad som hade skett i Kanada - att faktiskt regle-\r\nra vilka villkor som ska gälla för de företag som ska\r\nbedriva sjukhusvård.\r\nSjukhusvård definieras över huvud taget inte i vårt\r\nregelverk. Man kan när man läser hälso- och sjuk-\r\nvårdslagen konstatera att sjukhus är de institutioner\r\nsom kräver inläggning av patienter, dvs. slutenvår-\r\nden. Jag tycker inte att vi ska stå till höger om That-\r\ncher. Jag tycker att vi ska göra som kloka sociallibe-\r\nraler har gjort i Kanada, Holland och en lång rad\r\nandra länder, dvs. sjukhusvården ska regleras, och\r\nprivata vinstintressen, multinationella företag och\r\nandra företag, ska inte bedriva vården. I övrigt ska vi\r\nha full öppenhet för alternativ och slåss för gemen-\r\nsam mångfald.\r\nFri etableringsrätt för läkare</pre><pre>Anf.  32  BO KÖNBERG (fp):\r\nFru talman! Den fråga som nyss diskuterades\r\nhoppas jag att vi kommer att få diskutera lite mer\r\nutförligt med socialministern i en speciell debatt i\r\nnästa vecka.\r\nBland de många uttalanden som socialministern\r\nhar gjort på sjukvårdsområdet de senaste veckorna\r\nhar de flesta blivit hårt kritiserade - ofta med rätta.\r\nEtt uttalande som inte har blivit kritiserat är den om-\r\nsvängning som antytts i husläkarfrågan från social-\r\ndemokratiskt håll, i och med de uttalanden som soci-\r\nalministern har gjort. Han har t.o.m. nu talat om att\r\ndet skall bli en ökad etableringsfrihet, om jag har läst\r\nrätt i tidningarna. Dock har han haft lite svårt att\r\nsvara på journalisternas följdfrågor vad det betyder.\r\nDärför dristar jag mig att i kammaren ställa frågan\r\ntill socialministern så här: Kan en ung allmänläkare\r\nsom går och funderar på att bli husläkare räkna med\r\natt kunna etablera sig utan att landstingen har vetorätt\r\ni framtiden?</pre><pre>Anf.  33  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Uppriktigt sagt tycker jag inte att nå-\r\ngot av mina uttalanden har mött särskilt stark kritik,\r\nframför allt därför att de dels är en uppföljning av den\r\növerenskommelse som träffades med Centerpartiet\r\nom satsningarna i framtiden på att utveckla svensk\r\nsjukvård, dels när det gäller stödet till primärvården\r\noch utvecklingen av allmänmedicinen och det vi har\r\nkallat familjeläkarsystemet faktiskt ligger mycket\r\nnära det som Bo Könberg själv utarbetade och lade\r\nförslag om. Det betyder att vi vill satsa på en utveck-\r\nling av svensk sjukvård, med en kraftig satsning på\r\nallmänmedicinen och på primärvården och med vä-\r\nsentligt större möjligheter för inte bara allmänläkare\r\nutan också andra yrkesgrupper, exempelvis sjukskö-\r\nterskor, sjukgymnaster och andra, att etablera sig som\r\nentreprenörer.\r\nOm jag hade varit som Bo Könberg hade jag sagt:\r\nVad bra! Kanske vi gemensamt kan diskutera vad\r\nsom krävs.\r\nPå en punkt har jag mött kritik - och det överras-\r\nkar mig att Folkpartiet och Centern är tveksamma -\r\noch det gäller just formerna för driften av sjukhusen.\r\nMen jag är ganska övertygad om att det finns en bred\r\nmajoritet av svenska folket för att just där bestämma\r\nsig för att det privata vinstintresset inte får dominera.</pre><pre>Anf.  34  BO KÖNBERG (fp):\r\nFru talman! Jag syftade bl.a. på den reaktion som\r\nju har kommit i samband med sjukvårdsministerns\r\nframträdande på de s.k. Ystadsdagarna, som väl inte\r\nens sjukvårdsministern själv kan ha uppfattat som\r\nspeciellt positiva reaktioner. Men låt oss gå över till\r\nden fråga jag ställde.\r\nSjälvklart är vi glada att få höra att socialdemo-\r\nkraterna efter alla dessa år nu är för någonting som\r\nligger nära den husläkartanke vi har slagits för i ett\r\nkvartssekel. Bakgrunden till min fråga var bl.a. den\r\natt ni för fem år sedan avskaffade husläkarlagen, som\r\nnästan det första ni gjorde efter valsegern 1994.\r\nMin fråga är: Skall man tolka det som sjukvård-\r\nsministern har sagt som att etableringsfrihet skall\r\ninföras? Då kommer vi naturligtvis att stödja det. Vi\r\när nämligen för liberal politik oavsett vem som lägger\r\nfram förslagen.</pre><pre>Anf.  35  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Nej, vi har ingen föreställning om att\r\njust på den punkten upprepa husläkarsystemet, dvs.\r\natt införa en fri etableringsrätt. Det var ju detta som\r\nblev problemet med husläkarreformen. Men man kan\r\nnå en ökad etableringsfrihet och ökade etablerings-\r\nmöjligheter på många andra vägar.\r\nApropå detta med Ystad vill jag bara berätta för\r\ndem som tycker att det Bo Könberg sade var lite\r\negendomligt, att jag medverkade i Ystad och talade\r\nom våra planer när det gäller sjukvården inför 300\r\nsjukvårdsrepresentanter. Jag gjorde misstaget att\r\nförsöka vara lite lustig genom att vara fräck på ett\r\nhumoristiskt sätt. Det misslyckades totalt. Jag läste\r\nsedan till min överraskning i tidningen att någon hade\r\nsagt att jag var arrogant.\r\nAv detta lär man sig att humor är svårt och att om\r\nnågon tar illa vid sig skall man omedelbart be om\r\nursäkt. Men till egen tröst och möjligen som ett tips\r\ntill Bo Könberg: Det är skönare lyss till den sträng\r\nsom brast än att aldrig spänna en båge.</pre><pre>Anf.  36  BO KÖNBERG (fp):\r\nFru talman! Låt oss hoppas att det var sjukvård-\r\nsministerns humoristiska sida som något missuppfat-\r\ntades och att det inte var så som många tydligen upp-\r\nfattade det, nämligen innehållsmässigt någonting som\r\nman skall akta sig noga för.\r\nKan vi inte få ett svar till den potentielle husläka-\r\nren? Kan han eller hon som vill driva husläkarverk-\r\nsamhet och försöka få patienter att komma till honom\r\neller henne, etablera sig utan att socialdemokratiska\r\nlandsting har vetorätt?</pre><pre>Anf.  37  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det kan man inte om det inte införs\r\nen allmän fri etableringsrätt. Det är okej att vi gör\r\netablering genom ett avtal med landstinget, men man\r\nkan verka för en ökad mångfald genom att kräva av\r\nlandstingen att de upprättar utvecklingsplaner som\r\ninnehåller väsentligt större möjligheter för etablering\r\nav familjeläkare eller husläkare. Det var på den\r\npunkten vi kom överens med Centerpartiet om att\r\nutveckla mångfald genom att ge fler möjligheter.\r\nVi skall återkomma med alla dessa förslag i den\r\nnationella handlingsplan som vi tänker redovisa nästa\r\når.\r\nNär det gäller den fria etableringsrätten, såsom Bo\r\nKönberg tolkar den, tänker vi inte lägga ett förslag i\r\nden riktningen men väl en rad förslag som innebär\r\nväsentligt ökade möjligheter att etablera verksamhet.\r\nDen svenska åkerinäringen</pre><pre>Anf.  38  MONICA GREEN (s):\r\nFru talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren.\r\nI den ökande tillväxt som vi ser nu och tack vare\r\nden snabba IT-tätheten och utbyggnaden av den mär-\r\nker vi nu att vi kommer att behöva en väl fungerande\r\nlogistikkedja. Vi behöver transporter och godshante-\r\nring, och den här logistikkedjan måste vara miljövän-\r\nlig, energieffektiv, säker och snabb.\r\nJag har en fråga när det gäller den svenska åkeri-\r\nnäringen. Vi har många exempel på hur den svenska\r\nåkeribranschen jobbar seriöst med att få miljöcertifie-\r\nring och jobbar med arbetsmiljökrav, miljökrav osv.\r\nför att hitta rätt i strävan mot en miljövänlig trans-\r\nporthantering i framtiden. Men vi ser också exempel\r\npå att den svenska åkeribranschen känner sig hotad\r\noch till viss del utkonkurrerad av åkare från andra\r\nländer, som kanske inte har samma arbetsmiljökrav\r\noch lagar osv.\r\nMin fråga är då: På vilket sätt kan näringsminis-\r\ntern göra så att den svenska åkeribranschen kan hävda\r\nsig i Sverige i framtiden?</pre><pre>Anf.  39  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att säga att jag de-\r\nlar uppfattningen att den svenska åkerinäringen har\r\ndet tungt. Den har det tungt framför allt därför att vi\r\nhar fått en ökad internationell konkurrens, en konkur-\r\nrens som inte alltid arbetar på de villkor man skulle\r\nförvänta sig.\r\nVad vi har gjort är att vi har bett SIKA, Statens\r\ninstitut för kommunikationsanalys, att se hur den\r\nsvenska åkerinäringens situation är, och vi har då fått\r\nfram ett underlag.\r\nJag vill också säga att vi i budgetpropositionen nu\r\npå måndag kommer att presentera en hel del förslag\r\nsom är bra för småföretagarna, som det finns många\r\nav inom åkerinäringen. Där kommer man att få för-\r\ndelar.\r\nSammanfattningsvis kan jag säga att jag har haft\r\nkontakt och kommer att ha ytterligare kontakt med\r\nåkerinäringen. Jag räknar med att kunna presentera en\r\nstrategi för hur den svenska åkerinäringen bättre skall\r\nkunna utvecklas.</pre><pre>Anf.  40  MONICA GREEN (s):\r\nFru talman! Vi skall väl inte förekomma den bud-\r\nget som skall läggas på måndag, men jag blir nyfiken\r\npå det initiativ som skall tas. Vi vill ju inte att den\r\nsvenska åkerinäringen skall flaggas ut på grund av\r\nandra, kanske oseriösa, åkare. När och på vilket sätt\r\nkommer näringsministern att ta detta initiativ?</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Som jag sade kommer jag att ta kon-\r\ntakt med näringen och föra en diskussion med dem.\r\nJag har redan startat den. Statssekreterare Birgitta\r\nHeijer som ansvarar för detta på departementet kom-\r\nmer att träffa dem redan nu. Jag räknar med att under\r\nhösten kunna presentera en strategi där vi tar med en\r\nmängd frågor som förhoppningsvis skall underlätta\r\nför åkerinäringen i Sverige.\r\nFåmansbolag</pre><pre>Anf.  42  CATHARINA HAGEN (m):\r\nFru talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren.\r\nSverige har i dag ett unikt läge att etablera sig\r\nsom en dynamisk företagarnation, speciellt inom\r\nkunskapsintensiva branscher. För att vi skall kunna\r\nutnyttja våra resurser optimalt tror jag att det är nöd-\r\nvändigt att vi ändrar synen på de fysiska personer\r\nsom startar och driver dessa företag. Jag tänker speci-\r\nellt på reglerna för personaloptioner och utdelning i\r\nfåmansbolag. Som det är i dag missgynnas svenskt\r\nägande till förmån för utländskt, och ägande som\r\nkombineras med eget arbete missgynnas. Dessutom\r\nökar skälen för dessa företag att flytta ut.\r\nMin fråga till näringsministern är: Kommer rege-\r\nringen med något förslag i dessa frågor som gör att\r\ndet blir mer förmånligt för ett aktivt ägande i fåmans-\r\nbolagen?</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi kommer i budgetpropositionen att\r\npresentera en hel del förslag som är bra för samtliga\r\nföretagare, inte minst småföretagare och även få-\r\nmansbolag. Men låt mig också göra det konstaterande\r\natt vad vi ser hända nu och vad vi kan bedöma fram-\r\növer är att vi har en fantastisk tillväxt. Vi har en ut-\r\nveckling där alltfler företag startar och utvecklas, och\r\ndet gäller på alla områden, inte minst på IT-området.\r\nDärmed tycker jag att vi nu kan gå vidare med en\r\nmängd frågor, bl.a. den fråga som tas upp här.\r\nJag vill slutligen ha sagt att det handlar om att se\r\nen helhet. En fråga löser inte alla dessa problem, utan\r\ndet är en helhet. Det är det regeringen har ambition\r\natt presentera.</pre><pre>Anf.  44  CATHARINA HAGEN (m):\r\nFru talman! Jag fick ändå inte riktigt svar på min\r\nfråga. Jag frågade specifikt just om personaloptioner.\r\nJag tolkar näringsministern så, att det inte kommer\r\nnågot förslag som kommer att ändra reglerna för\r\nbeskattning av personaloptioner i dessa företag.\r\nAnledningen till att jag tycker att detta är allvar-\r\nligt är att det är en förutsättning för en långsiktig\r\ntillväxt. Vi har en bra tillväxt i dag, men för att den\r\nskall vara uthållig och långsiktig måste man ändra på\r\ndessa strukturella regler. Det måste man göra i tid.\r\nDärför känner jag mig ganska orolig när jag hör nä-\r\nringsministern tala om allmänna regler för företagen\r\nutan att beröra denna fråga specifikt.</pre><pre>Anf.  45  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi kan väl ändå vara överens om att\r\ndet går bra för Sverige och att vi har en oerhört snabb\r\ntillväxt? Jag har stått i denna kammare och diskuterat\r\ntidigare, inte minst med frågeställaren. Jag har fått\r\nmörka svarta bilder målade. De stämmer inte. Det går\r\nutomordentligt bra för Sverige, och vi ser hur inte\r\nminst IT-företagen växer. Sedan får vi titta på fråga\r\nefter fråga.\r\nSom jag sade: Vi kommer att förelägga en hel del\r\nförslag, och de kommer att presenteras i budgetpro-\r\npositionen nu på måndag.\r\nNationella handlingsplanen - sjukvården</pre><pre>Anf.  46  SONJA FRANSSON (s):\r\nFru talman! Jag skulle vilja vända mig till social-\r\nminister Lars Engqvist. Det gäller den nationella\r\nhandlingsplanen för sjukvården som tidigare har\r\ndiskuterats i kammaren en del. Jag skall först säga att\r\njag är mycket positivt ställd till den. Jag tycker att det\r\nskall bli mycket intressant att få en analys och en\r\ndiskussion runt just framtidens sjukvård i Sverige och\r\nrunt hur den kommer att se ut.\r\nJag kan också konstatera att ett nationellt råd\r\nkommer att inrättas. I rådet skall staten och sjukvårs-\r\nhuvudmännen gemensamt följa handlingsplanens\r\nutveckling, vilket jag tror är alldeles utmärkt.\r\nDet jag dock saknar är den grupp som är brukare\r\ninom sjukvården. Det står att man också skall ha en\r\nmer patientfokuserad samt kunskaps- och forsknings-\r\norienterad sjukvård. Då menar jag att det är viktigt att\r\nvi lyssnar till brukarna - patienterna - inom sjukvår-\r\nden.\r\nJag undrar hur ministern har tänkt sig att han skall\r\nkunna lyssna till brukarna. Kommer det att ske i en\r\nform av brukarråd eller på annat sätt? Jag förutsätter\r\natt ministern har haft med den frågan.</pre><pre>Anf.  47  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Idén om den nationella handlingspla-\r\nnen har växt fram i diskussionerna om de extra sats-\r\nningarna, som faktiskt börjar med det jag tidigare har\r\npåpekat, dvs. uppgörelsen med Centerpartiet i våras.\r\nVi har talat om den enorma kraftsamling som nu görs\r\nkring sjukvården. Vi förhandlar med Landstingsför-\r\nbundet och Kommunförbundet om inriktningen. Vi\r\nhar också sagt att det är i de förhandlingarna vi skall\r\ndiskutera hur det nationella rådet skall fungera.\r\nJag har tidigare gett beskedet att jag förutsätter att\r\ndet nationella rådet skall arbeta med en särskild grupp\r\neller delegation som representerar personalen, vilket\r\njag tycker är viktigt. Jag skall gärna ta med mig Sonja\r\nFranssons idé om att komplettera detta med någon\r\ngrupp som arbetar tillsammans med det nationella\r\nrådet och som representerar patienterna. Jag delar\r\nSonja Franssons uppfattning att det är viktigt, men vi\r\nhar ännu inte presenterat helheten. Vi skall återkom-\r\nma till det. Jag skall gärna ta med mig det.\r\nBiståndet</pre><pre>Anf.  48  JAN ERIK ÅGREN (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till bi-\r\nståndsministern, men först vill också jag hälsa henne\r\nvälkommen till den nya och fina uppgift som det\r\ninnebär att vara biståndsminister.\r\nFör oss kristdemokrater är biståndet väldigt vik-\r\ntigt. Utgiftstaket, som vi har haft som en plåga, be-\r\nkymrar inte bara oss utan många biståndsorganisatio-\r\nner och över huvud taget dem som arbetar med denna\r\ntyp av frågor. Det har inte drabbat bara organisationer\r\nutan också enskilda. Oron inför det framtida biståndet\r\nkvarstår även när man har läst det som står i rege-\r\nringsförklaringen.\r\nPierre Schori myntade uttrycket \"skammens gräns\r\n- 0,7 % biståndsnivå\". Min fråga är hur mycket över\r\ndenna skammens gräns biståndet hamnar nu.</pre><pre>Anf.  49  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det fullständiga svaret på frågan om\r\nhur stort biståndet kommer att bli och hur stort vi\r\nberäknar att det skall bli framöver kan inte ges förrän\r\npå måndag i samband med att vi presenterar regering-\r\nens budgetproposition. Jag vill ändå säga så mycket\r\natt biståndet nästa år kommer att bli avsevärt större än\r\ni år. Det beror naturligtvis dels på att vi använder\r\nreservationer från i år, dels på tillväxten. Vi har haft\r\nen mycket god tillväxt, och vi har också en ny beräk-\r\nning av bruttonationalinkomsten. Det är faktorer som\r\nhöjer biståndet och gör att vi hamnar i en helt annan\r\nsituation nästa år - alltså en bit över de 0,7 %.</pre><pre>Anf.  50  JAN ERIK ÅGREN (kd):\r\nFru talman! Tack för svaret. Även om det nämns\r\nen del siffror i regeringsförklaringen får vi vänta till\r\nmåndagen och se. Det är märkligt att inte fattigdoms-\r\nbekämpningen nämns när det räknas upp en del vikti-\r\nga frågor.\r\nJag tror att vi kan vara överens om att det är vik-\r\ntigt hur biståndet används. Vi har inte hur mycket\r\npengar som helst. Jag skulle som följdfråga vilja säga\r\nså här: Är statsrådet beredd att verka för ett oberoen-\r\nde utvärderingsinstitut - någonting som Riksdagens\r\nrevisorer föreslår och som också vi har arbetat för\r\ntidigare - för att vi skall kunna få belyst hur biståndet\r\nanvänds?</pre><pre>Anf.  51  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tror att det är oerhört viktigt att\r\nutvärdera biståndet och också arbeta för att det bi-\r\nstånd som vi kommer att ge i framtiden skall vara så\r\neffektivt som möjligt. Då tänker jag också på hur\r\nbiståndet skall se ut i framtiden. Det är en fråga som\r\njag nu naturligtvis kommer att fundera mycket över,\r\nockså tillsammans med andra - inte minst med de\r\norganisationer som gör ett mycket gott arbete på detta\r\nområde.\r\nI arbetet med att se över biståndspolitiken för\r\nframtiden kommer ett antal frågor att vara aktuella för\r\nmig. Jag skall naturligtvis också tänka över den fråga\r\nsom Jan Erik Ågren ställer till mig, men jag kan inte\r\nge något besked i dag.\r\nTrafiksäkerhetspolitiken</pre><pre>Anf.  52  SVEN BERGSTRÖM (c):\r\nFru talman! Jag vill för ett ögonblick återvända\r\ntill trafiksektorn, eftersom vi har den ansvarige mi-\r\nnistern här i kammaren i dag.\r\nTrafikutskottet hade i förra veckan nöjet att stude-\r\nra trafikpolitik i England. Vi kunde där se att det\r\nfinns en växande enighet om att lösningen på framti-\r\ndens trafikfrågor inte är att bygga nya stora motortra-\r\nfikleder för att tillgodose ett ökat behov av biltrafik -\r\nframför allt inte i de stora städerna. Den tanken tycks\r\ninte riktigt ha nått fram i Sverige, för nu kan vi se hur\r\nlobbyisterna samlar sig för att man skall bygga färdigt\r\nde Dennisleder som Centerpartiet och Socialdemo-\r\nkraterna i enighet löste upp häromåret. Jag funderar\r\npå hur näringsministern ser på dessa frågor.\r\nVi kan samtidigt se att det runtom i landet, som\r\ntidigare har sagts, finns stora behov av att bygga bort\r\noch bygga om dödsfällor. Vi har E 6:an i Bohuslän.\r\nVi har E 4:an genom Gävleborg. Vi har E 4:an nere i\r\nMarkaryd och Ljungby, där man verkligen behöver\r\nbygga bort de dödsfällor som återstår.\r\nÄr näringsministern beredd att ge ett besked för\r\nregeringens räkning om att det inte skall bli ett åter-\r\nuppväckt Dennispaket med miljardrullning till mo-\r\ntorvägar runt städerna? Är näringsministern beredd\r\natt bygga bort dödsfällorna runtom i landet?</pre><pre>Anf.  53  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller vägbyggena är det så -\r\ndet svarade jag på en tidigare fråga - att vi nu omför-\r\ndelar resurserna på så vis att vi lägger mer pengar på\r\nunderhåll och på trafiksäkerhet. Som jag sade omför-\r\ndelar vi nu 400 miljoner per år i fem år från Vägver-\r\nket, dvs. 2 miljarder. Dessutom har vi fram till 2003\r\ntillfört 6,5 miljarder totalt. Det innebär alltså att vi\r\ngör denna omfördelning.\r\nJag vill också säga att vi för en diskussion om\r\nPPP, dvs. att vi vill ha andra finansiärer för att kunna\r\nkomma ifrån de här stora investeringarna via stats-\r\nbudgeten. Då kan de finansieras på ett sätt som gör att\r\nvi får in andra intressenter. Men det är också en sådan\r\nfråga som vi får återkomma till.</pre><pre>Anf.  54  SVEN BERGSTRÖM  (c):\r\nFru talman! Näringsministern talar nu om att un-\r\nderhåll och säkerhet ska prioriteras. Det tror jag att vi\r\när eniga om. Jag tror också att vi kan nå enighet om\r\natt man ska pröva nya finansieringsmetoder. Men vi\r\nbehöver också enighet om riktlinjerna för den framti-\r\nda trafikpolitiken.\r\nJag hade velat ha ett besked från näringsministern\r\nom hur han ser på den lobbyverksamhet som nu pågår\r\nom nya motorvägsleder som ett sätt att lösa trafik-\r\nproblemen. Jag, och jag hoppas också majoriteten i\r\nkammaren, är övertygad om att detta inte går att lösa\r\ngenom att man ständigt bygger nya vägar.\r\nDäremot behövs pengarna till eftersatt underhåll,\r\ntill bärighetshöjande åtgärder, till E 6:an genom Bo-\r\nhuslän, till E 4:an i Kronobergs län och i Gävleborgs\r\nlän. Där borde pengarna satsas, eftersom de behövs\r\ndär.\r\nJag tycker inte att det finns någon motsättning när\r\ndet gäller nollvisionen, att minska trafikolyckorna.\r\nTvärtom handlar det just om dödsfällor på dessa vä-\r\ngar som snarast behöver tas bort.</pre><pre>Anf.  55  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi har tagit fram ett elvapunktspro-\r\ngram där vi tar upp trafiksäkerhetsfrågorna. Det pro-\r\ngrammet handlar just om att man ska titta på det be-\r\nfintliga vägnätet och ta sig an de olika delar där det är\r\nen hög frekvens av dödsfall och svåra trafikolyckor.\r\nDet är vår politik, men det innebär inte att vi nu ska ta\r\nställning till att man inte ska bygga motorvägar. Jag\r\nkan självfallet tänka mig en motorväg mellan Malmö\r\noch Stockholm. Vi har inte motorväg där. Men låt\r\nmig säga att detta får komma i andra hand. I första\r\nhand måste vi ta hand om det vägnät som har under-\r\nhållits dåligt under de senaste åren.\r\nDigital TV</pre><pre>Anf.  56  OLA KARLSSON (m):\r\nFru talman! Jag har en fråga till kulturministern.\r\nMarknätet för digital TV är allt tydligare ett prakt-\r\nfiasko. Sedan starten för ett halvår sedan har man sålt\r\nungefär 350 dekodrar. För att minska fiaskot höjs nu\r\nargumenten för att man ska släcka de vanliga TV-\r\nsändningarna, de analoga sändningarna. Därigenom\r\ntvingar man in TV-tittarna i det digitala marknätet.\r\nJag vill därför fråga statsrådet: Kan statsrådet ga-\r\nrantera att ett eventuellt beslut om att släcka de ana-\r\nloga sändningarna kommer först sedan den nu pågå-\r\nende försöksverksamheten är avslutad och utvärde-\r\nrad?</pre><pre>Anf.  57  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! I motsats till Ola Karlsson anser rege-\r\nringen att det är bra med mångfald. Vi tycker att det\r\när bra med en mångfald i ägande och en mångfald när\r\ndet gäller distribution av television t.ex. Därför tycker\r\nvi att det är bra om man kan distribuera TV via kabel,\r\nsatellit och marknät. Det finns också andra nya distri-\r\nbutionsformer. De kompletterar varandra.\r\nI dag finns det ett enda distributionssätt som gör\r\natt man kan nå alla hushåll; det handlar om marknä-\r\ntet. Ola Karlsson vill digitalisera när det gäller satel-\r\nlit-TV och kabel-TV men icke när det gäller den enda\r\ndistributionsform som man kan nå alla hushåll med.\r\nFörslaget om hur detta arbete ska drivas vidare\r\nväntar vi i regeringen på från den digital-TV-\r\nkommitté som Ola Karlsson själv sitter i. Det är den\r\nsom eventuellt kommer att komma med förslag om\r\natt det analoga nätet ska släckas. Jag ser med spän-\r\nning fram emot vad Ola Karlsson tänker föreslå.</pre><pre>Anf.  58  OLA KARLSSON (m):\r\nFru talman! Först kan det konstateras att kabel-TV\r\noch satellit-TV når 99 % av Sveriges hushåll, vilket\r\nockså redovisas i den rapport som Digital-TV-\r\nkommittén har tagit fram.\r\nEftersom statsrådet väljer att inte svara på min\r\nfråga får jag ställa den igen. Kan statsrådet garantera\r\natt ett beslut om släckning av analoga sändningar inte\r\nkommer förrän den nu pågående försöksverksamhe-\r\nten är avslutad och utvärderad? Bakgrunden är att det\r\ni riksdagsbeslutet mycket tydligt sades att försöks-\r\nverksamheten skulle visa om det fanns en ekonomisk\r\nbärkraft innan man skulle fatta beslut om fortsatta\r\nsändningar.\r\nTänker statsrådet tvinga in tittarna i det digitala\r\nmarknätet?</pre><pre>Anf.  59  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! För det första blir jag lite dyster över\r\natt Ola Karlsson inte läser det material som hans egen\r\ndigital-TV-kommitté tar fram. Det finns i dag\r\n700 000 hushåll i Sverige som endast kan ta emot\r\ntelevisionens markdistribuerade sändningar.\r\nFör det andra är jag helt i händerna på den kom-\r\nmitté som Ola Karlsson själv sitter i. Det är den\r\nkommitté som uppenbarligen funderar på om man\r\nskall behöva fastställa någon tidpunkt för när det\r\nanaloga nätet ska släckas. Ola Karlssons partikamra-\r\nter, moderaterna i Finland, diskuterar en släckning av\r\ndet analoga nätet till år 2006. Det återstår att se vad\r\nOla Karlsson och Digital-TV-kommittén kommer att\r\nföreslå på den punkten innan regeringen över huvud\r\ntaget kan ta ställning i denna fråga.\r\nPolitikerplikt</pre><pre>Anf.  60  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag vill ställa min fråga till demokra-\r\ntiminister Britta Lejon.\r\nI somras var vi flera som deltog i en livlig debatt\r\nom huruvida vi ska ha röstplikt i Sverige. Jag tillhör\r\ndem som inte tycker att vi ska ha det.\r\nNu har den pliktfrågan efterträtts av en annan\r\npliktfråga, nämligen: Ska vi ha en plikt att bli politi-\r\nker under några år? Frågan är föranledd av en mycket\r\nintressant debattartikel i DN, undertecknad av stats-\r\nvetaren Olof Petersson och den förre SSU-\r\nordföranden Niklas Nordström.\r\nJag är mycket nyfiken och intresserad av att veta\r\nhur demokratiministern ställer sig i den här frågan. Är\r\nröstplikt ett bra sätt att stimulera fler medborgare att\r\nta ett politiskt ansvar?</pre><pre>Anf.  61  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag måste säga att jag är lite funder-\r\nsam över vad frågan handlar om. Uppfattade jag\r\nHelena Bargholtz rätt? Gäller frågan röstplikt?</pre><pre>Anf.  62  HELENA BARGHOLTZ (fp):\r\nFru talman! Nej, min fråga handlar om politiker-\r\nplikt. Jag blandade ihop det.</pre><pre>Anf.  63  Statsrådet BRITTA LEJON (s):\r\nFru talman! Tack för förklaringen.\r\nJag har också med intresse noterat debattartikeln i\r\nDagens Nyheter.\r\nFör att jag inte återigen ska bli missförstådd tror\r\njag att det är viktigt att jag poängterar att de vägar\r\nsom vi ska stärka folkstyret i Sverige med i första\r\nhand måste bygga på människors vilja, övertygelse\r\noch egna ansvar ur ett frivilligt perspektiv.\r\nMin och regeringens ambition är självfallet att vi\r\nska bli många fler som deltar i den svenska demokra-\r\ntin dagligen och stundligen i beslut, i kritik av beslut\r\noch i framtagandet av förslag i det dagliga politiska\r\narbetet. Detta kan göras på många olika sätt. En vik-\r\ntig del i det arbetet är att det blir fler som har egen\r\nerfarenhet av vad det politiska arbetet innebär.\r\nMen jag tror att den bästa vägen framåt är den\r\nsom bygger på frivillighet och egen övertygelse.</pre><pre>Anf.  64  HELENA BARGHOLTZ (fp):\r\nFru talman! Tack för svaret. Jag tycker att det var\r\nlugnande att höra detta. Jag är också för att vi ska\r\nägna oss åt politik på frivillig väg.\r\nI kampanjen, som jag förstår att demokratiminis-\r\ntern funderar över, för att få fler att ägna sig åt politik\r\nefterlyser jag att vi lite mer lyfter fram och pekar på\r\nglädjen och det positiva med att ägna sig åt politik. Vi\r\när ju många som har hållit på år efter år med det här\r\ndärför att vi tycker att det är så viktigt.\r\nJag är lika besjälad som demokratiministern av att\r\nvi ska få till stånd en mer positiv inställning till poli-\r\ntiken. Det kanske vore värt att ha en särskild debatt i\r\nkammaren om detta vid ett lämpligt tillfälle.</pre><pre>Anf.  65  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag instämmer med föregående talare.\r\nStressjukdomar</pre><pre>Anf.  66  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag har en fråga till socialministern.\r\nDen berör det som vi har sett ganska mycket av i\r\nmedierna, nämligen att andelen stressjukdomar ökar\r\nkatastrofalt i vårt samhälle. Det är naturligtvis liteg-\r\nrann av en följd av de effektiviseringar, perso-\r\nnalminskningar och vinstmaximeringar som har varit\r\nledstjärnan under de senaste åren.\r\nJag skulle gärna vilja veta om regeringen har\r\nanalyserat problemet och om man har någon form av\r\nåtgärdsplan eller idéer om vad man vill göra för att\r\nminska andelen stressjukdomar i vårt samhälle.</pre><pre>Anf.  67  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Marianne Samuelsson berör ett pro-\r\nblem som sannolikt är ett av de stora nya folkhäl-\r\nsoproblemen. Det är dock en fråga som kommer att\r\nsträcka sig över flera olika departement och flera\r\nolika politikområden.\r\nJag kan glädja Marianne Samuelsson med att Nä-\r\nringsdepartementet - jag kan informera om detta på\r\nnäringsministerns uppdrag, tänkte jag säga - faktiskt\r\nhade ett arbete för att se över arbetsmiljöfrågorna\r\nmed det här perspektivet. Vi har ju tidigare betraktat\r\narbetsmiljöfrågor specifikt när det gäller den fysiska\r\nmiljön men inte tittat på vad den psykiska miljön har\r\nbetytt. Vi har alltså inte sett arbetsmiljöproblemet på\r\ndet här sättet. Det pågår också ett arbete i Rehabilite-\r\nringsutredningen där man tar upp den här typen av\r\nfrågeställningar.\r\nDet finns alltså en beredskap för att börja arbeta\r\nmed detta perspektiv på arbetsmiljöproblemen och på\r\nden nya folksjukdomen.</pre><pre>Anf.  68  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag har en följdfråga.</pre><pre>Anf.  69  TALMANNEN:\r\nDet finns ingen ovillkorlig rätt till replik.\r\nLönebidraget</pre><pre>Anf.  70  ANN-MARIE FAGERSTRÖM (s):\r\nFru talman! Jag har en fråga till näringsministern\r\nangående lönebidragstagare.\r\nVi har i min hemkommun, Emmaboda, ett antal\r\nmänniskor anställda med lönebidrag, bl.a. på en mil-\r\njöstation. Den är dessutom ett föredöme för landet.\r\nDessa människor är mycket beroende av denna an-\r\nställning också av sociala skäl. Nu har de fått besked\r\nom att det inte finns några pengar för fortsatt anställ-\r\nning.\r\nMed anledning av att detta gäller en av de mest\r\nutsatta grupperna i samhället undrar jag vad regering-\r\nen avser göra för att lösa detta problem.</pre><pre>Anf.  71  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Hela vår arbetsmarknadspolitiska ar-\r\nsenal, eller våra verktyg, kommer att presenteras på\r\nmåndag i budgetpropositionen. Där ingår också löne-\r\nbidragen.\r\nMen jag kan redan nu säga att vi kommer att för-\r\nstärka det här.</pre><pre>Anf.  72  TALMANNEN:\r\nDetta fick bli det sista inlägget i dagens fråge-\r\nstund som därmed är avslutad.\r\nJag tackar kammarens ledamöter och regeringens\r\nföreträdare för er medverkan.</pre><pre>2 §  Meddelande om aktuell debatt</pre><pre>Talmannen meddelade att på begäran av Folkpar-\r\ntiet liberalernas riksdagsgrupp skulle aktuell debatt\r\nom inslagen av privata alternativ i sjukvården anord-\r\nnas torsdagen den 23 september kl. 12.00.\r\nFrån regeringen skulle socialminister Lars\r\nEngqvist delta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Till talmannen\r\nFolkpartiet liberalernas riksdagsgrupp hemställer\r\nom att riksdagen anordnar en aktuell debatt om insla-\r\ngen av privata alternativ i sjukvården.\r\nSocialminister Lars Engqvist har under riksdagens\r\nsommaruppehåll gjort ett flertal uttalanden om att\r\nvissa inslag av privat vård inte kan tillåtas inom sjuk-\r\nvården. Dessa utspel har rönt mycket stor uppmärk-\r\nsamhet. Det råder i dag stor osäkerhet hos de privata\r\nvårdgivare som valt att organisera verksamheten i\r\nbolagsform kring vilka framtida villkor som gäller.\r\nRegeringen har också aviserat ny lagstiftning för att\r\nhindra vissa privata vårdgivare.\r\nPlanerna har väckt djup oro bland privata vårdgi-\r\nvare och deras patienter. Eftersom vi är övertygade\r\nom att ett inslag av privat vård är ett av flera medel\r\natt motverka de djupa problemen inom vården, finner\r\nvi det angeläget att frågan snarast möjligt debatteras i\r\nriksdagen.\r\nStockholm den 13 september 1999\r\nFör folkpartiet liberalernas riksdagsgrupp\r\nBo Könberg\r\nGruppledare</pre><pre>3 §  Nya riksdagsledamöter, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmöter och ersättare för riksdagsledamöter</pre><pre>Till Valprövningsnämnden har från Riksskatte-\r\nverket inkommit bevis om att\r\ndels Agneta Brendt (s), Hudiksvall, utsetts till ny\r\nledamot av riksdagen fr.o.m. den 14 september 1999\r\nsedan Erik Åsbrink (s) avsagt sig sitt uppdrag som\r\nriksdagsledamot,\r\ndels Olle Wästberg (fp), Stockholm, utsetts till ny\r\nledamot av riksdagen fr.o.m. den 1 oktober 1999\r\nsedan Barbro Westerholm (fp) avsagt sig sitt uppdrag\r\nsom riksdagsledamot,\r\ndels Hans Hoff (s), Slöinge, utsetts till ny ledamot\r\nav riksdagen fr.o.m. den 15 oktober 1999 sedan Jör-\r\ngen Andersson (s) avsagt sig sitt uppdrag som riks-\r\ndagsledamot.\r\nFrån Riksskatteverket har också inkommit proto-\r\nkoll angående utseende av ersättare i dessa fall.\r\nValprövningsnämnden har denna dag granskat\r\nbevisen för de nya ledamöterna och protokollet angå-\r\nende ersättare och därvid funnit att de blivit utfärdade\r\ni enlighet med 19 kap. 11 § vallagen.\r\nStockholm den 14 september 1999\r\nStaffan Magnusson/\r\nKerstin Siverby</pre><pre>4 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 september</pre><pre>1999/2000:4 av Lars Leijonborg (fp) till socialmini-\r\nster Lars Engqvist\r\nDet svenska biståndet\r\n1999/2000:5 av Runar Patriksson (fp) till statsminis-\r\ntern Göran Persson\r\nArbetslösheten\r\n1999/2000:6 av Runar Patriksson (fp) till justitiemi-\r\nnistern Laila Freivalds\r\nDomstolsnedläggningar</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 september.</pre><pre>5 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 15 september</pre><pre>1999/2000:2 av Gudrun Lindvall (mp) till näringsmi-\r\nnister Björn Rosengren\r\nTelefonkatalogen</pre><pre>den 16 september</pre><pre>1999/2000:3 av Johnny Gylling (kd) till näringsmi-\r\nnister Björn Rosengren\r\nVäginspektioner\r\n1999/2900:4 av Amanda Agestav (kd) till statsrådet\r\nIngegerd Wärnersson\r\nMultihandikappades förutsättningar\r\n1999/2000:5 av Claes Stockhaus (v) till statsrådet\r\nMaj-Inger Klingvall\r\nPremiepensionsmyndighetens tidtabell</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 21 september.</pre><pre>6 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 september</pre><pre>1998/99:886 av Sonja Fransson (s) till näringsminis-\r\nter Björn Rosengren\r\nLokalisering av statliga myndigheter i Västra Göta-\r\nlands län\r\n1998/99:892 av andre vice talman Eva Zetterberg (v)\r\ntill statsrådet Leif Pagrotsky\r\nKrigsmaterielexport till Indonesien\r\n1998/99:893 av Roy Hansson (m) till näringsminister\r\nBjörn Rosengren\r\nNäringslivsklimat\r\n1998/99:895 av Ola Karlsson (m) till kulturminister\r\nMarika Ulvskog\r\nSubventionerade avkodare</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 september.</pre><pre>7 §  Kammaren åtskildes kl. 15.03.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}