{"dokumentstatus":{"dokument":{"hangar_id":"2348645","dok_id":"GN0997","rm":"1999/2000","beteckning":"97","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"97","slutnummer":"0","datum":"2000-04-13 00:00:00","systemdatum":"2005-10-27 12:56:08","publicerad":"2000-04-13 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:97 Torsdagen den 13 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7CBA5351-4B2C-43AC-86BA-1D071732398F}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0997/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0997","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0997","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:97</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 13 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 13.25</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------------------------------------------</pre><pre>\r\nParentation</pre><pre>Anf.  1  TALMANNEN:\r\nÄrade riksdagsledamöter! Vi har just nåtts av be-\r\nskedet att förre talmannen Ingemund Bengtsson har\r\navlidit.\r\nVåra tankar går i denna stund till Ingemund\r\nBengtssons anhöriga och närmaste. Men vi är många\r\nsom i detta ögonblick av sorg och saknad också med\r\nglädje och stor tacksamhet minns talmannen, riks-\r\ndagsledamoten, statsrådet Ingemund Bengtsson och\r\nframför allt vår goda kamrat och läromästare.\r\nIngemund Bengtsson föddes i Veddige 1919.\r\nHans liv beskriver en bana som också är en del av\r\nSveriges historia och utveckling mot demokrati,\r\nframväxten av det goda samhället och av djup och\r\ngedigen folkbildning.\r\nIngemund Bengtsson var verktygsarbetaren som\r\ngenom folkhögskola, korrespondenskurser och enga-\r\ngemang i det politiska och demokratiska arbetet ge-\r\nnom åren anförtroddes uppdrag som riksdagsledamot,\r\n1951 till 1988, som jordbruksminister, inrikesminister\r\noch arbetsmarknadsminister.\r\nDet var jordbruks- och miljöminister Ingemund\r\nBengtsson som förberedde och ledde Förenta natio-\r\nnernas första globala miljövårdskonferens i Stock-\r\nholm 1972. Som arbetsmarknadsminister genomförde\r\nhan bl.a. medbestämmandelagen 1976.\r\nÅr 1979 valdes Ingemund Bengtsson till riksda-\r\ngens talman, ett uppdrag han innehade till 1988. Han\r\nledde då bl.a. återflyttningen till Helgeandsholmen.\r\nSom erfaren riksdagsledamot, och så småningom\r\nsom talman, var Ingemund Bengtsson ett föredöme\r\nför de unga och nya riksdagsledamöterna och för oss\r\nsom senare skulle axla detta uppdrag.\r\nVi är många som har ljusa och goda minnen av\r\nIngemund Bengtsson. Han visade sin omgivning och\r\nde människor han mötte den största omsorg. För detta\r\nvar han djupt uppskattad av såväl ledamöter som av\r\nriksdagens anställda.\r\nIngemund Bengtsson fanns i riksdagen och i den\r\nsvenska politikens hjärta genom flera årtionden. Vi\r\nhade glädjen att också därefter möta honom vid\r\nmånga tillfällen här i riksdagshuset.\r\nVi är många, många, som kommer att sakna dessa\r\nstunder av värme och vänskap.\r\nVi hedrar förre talmannen Ingemund Bengtsson\r\nmed en stund av tystnad.</pre><pre>1 §  Bordläggningsdebatt med anledning av\r\nvårpropositionen</pre><pre>Anmäldes proposition 1999/2000:100\r\n2000 års ekonomiska vårproposition</pre><pre>Finansministern överlämnade 2000 års ekonomis-\r\nka vårproposition 1999/2000:100.</pre><pre>Anf.  2  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Sveriges ekonomi står stark i början\r\nav det nya seklet. Tillväxten är hög, jobben blir fler,\r\narbetslösheten minskar och priserna är stabila. Den\r\nsvenska ekonomiska utvecklingen har inte sedan\r\nslutet av 1960-talet varit så god och balanserad. Det\r\när ett resultat av en framgångsrik ekonomisk strategi\r\nsom regeringen alltsedan 1994 har arbetat med. Det\r\när ett resultat som har stadfästs i denna kammare via\r\növerenskommelser som regeringen gjorde under förra\r\nmandatperioden med bl.a. Centerpartiet och under\r\ndenna mandatperiod med Vänsterpartiet och Miljö-\r\npartiet.\r\nDen goda utvecklingen måste komma alla männi-\r\nskor och landsändar till del. Delaktigheten ska öka på\r\narbetsmarknaden och i samhället. Demokratin, trygg-\r\nheten och rättvisan ska ytterligare stärkas och till-\r\nväxtens förutsättningar utvecklas. Att föra Sverige till\r\nfull sysselsättning är regeringens främsta uppgift.\r\nDelmålet om en öppen arbetslöshet om 4 % ligger\r\ninom räckhåll. Den öppna arbetslösheten beräknas i\r\når bli i genomsnitt 4,6 %, och under hösten beräknas\r\nden ligga mycket nära 4 %.\r\nUnder de två senaste åren har sysselsättningen\r\nökat med 150 000 personer. Den fortsätter att öka\r\nunder detta år och även nästa år. Därför är regering-\r\nens och riksdagens mål om att nå 80 % sysselsatta år\r\n2004 fullt möjligt att genomföra. I dag är sysselsätt-\r\nningsgraden i växande och beräknas nästa år bli runt\r\n77 %.\r\nHuvudbudskapen i den vårproposition som nu fö-\r\nreläggs riksdagen är att vi på denna solida ekonomis-\r\nka grund nu kan både se till att hålla ordning på eko-\r\nnomin, de budgetpolitiska mål vi har ställt upp och få\r\nutrymme för ett antal välfärdsreformer som vi länge\r\neftersträvat.\r\nMen för att vi under en längre period ska få möj-\r\nlighet till en välfärdsutveckling som alla önskar är det\r\noerhört viktigt att grunden för denna vårproposition\r\nligger i att vi har en stadig tillväxt åren framöver.\r\nDärför är grunden för vårpropositionen en fortsatt\r\nsatsning på jobben. Jobben går som en röd tråd ge-\r\nnom hela vårpropositionen.\r\nDet görs ett stort antal insatser att pressa tillbaka\r\narbetslösheten och öka sysselsättningen. Det handlar\r\nom tre olika linjer som vi följer. Det handlar om att\r\npå kort sikt göra ett antal insatser för att pressa tillba-\r\nka arbetslösheten. Det handlar om olika strukturinsat-\r\nser för att öka sysselsättningen och nå de långsiktiga\r\nsysselsättningsmålen. Det handlar om att de grupper\r\npå arbetsmarknaden som har det svårt och i för stor\r\nutsträckning står utanför arbetsmarknaden, som lång-\r\ntidsarbetslösa, som invandrare, som arbetshandikap-\r\npade, lyfts fram och att det görs särskilt riktade insat-\r\nser för de grupperna.\r\nDet förslås ett förstärkt anställningsstöd. Det in-\r\nfördes ett sådant redan i höstas, och det har varit\r\nmycket framgångsrikt. Över 7 000 långtidsarbetslösa\r\nhar sedan i höstas fått jobb på den vanliga arbets-\r\nmarknaden. Nu går vi vidare och låter dem som har\r\nvarit arbetslösa en ännu längre period - mer än fyra år\r\n- få ett ytterligare förbättrat anställningsstöd, för att\r\njust stimulera arbetsgivare att erbjuda dessa personer\r\njobb på vanliga arbetsmarknaden.\r\nVi riktar oss också framför allt till dem som är\r\näldre - äldre än 57 år. Vi ger också dem ökade möj-\r\nligheter att ta del av arbetsmarknaden.\r\nVi inför en aktivitetsgaranti som ska bryta den s.k.\r\nrundgången på arbetsmarknaden. Det är en aktivitets-\r\ngaranti som alla de som har varit arbetslösa under\r\nlång tid ska få del av. Den genomförs för närvarande\r\nredan på försök i ett antal delar av vårt land, men alla\r\nska få del av den efter sommaren.\r\nVi höjer kraven på aktivitet i arbetslöshetsförsäk-\r\nringen. Vi siktar på en reformering av arbetslöshets-\r\nförsäkringen för att just markera försäkringens roll\r\nsom en omställningsförsäkring. Vi hoppas att arbets-\r\ngivare i större utsträckning ska kunna erbjuda deltids-\r\narbetslösa önskad arbetstid. Det finns en stor grupp\r\nkvinnor, framför allt, som jobbar deltid och som inget\r\nhellre vill än att gå upp i arbetstid. Där tycker vi att\r\nalla arbetsgivare - privata som offentliga - har ett\r\noerhört stort ansvar för att kunna erbjuda dessa kvin-\r\nnor mer arbetstid.\r\nVi ger Arbetsmarknadsverket särskilda resurser\r\noch möjligheter att öka antalet jobb för arbetshandi-\r\nkappade. Vi gör en ökad satsning på lönebidrag och\r\nannat. Det handlar om en kvarts miljard kronor i\r\nytterligare satsningar på arbetshandikappade och flera\r\ntusen nya arbetstillfällen för dessa personer.\r\nPersoner som i dag har svårt att få fotfäste på ar-\r\nbetsmarknaden har ofta invandrarbakgrund. Därför\r\ngör vi ett antal insatser riktade just mot dessa perso-\r\nner. Det handlar om en kompletterande utbildning för\r\narbetslösa invandrare med utländsk utbildning inom\r\nhälso- och sjukvårdsområdet. Det handlar också om\r\natt komplettera utbildningen för personer med ut-\r\nländsk högskoleutbildning inom läraryrken och inom\r\nteknik och naturvetenskap, där det finns en stor efter-\r\nfrågan på arbetskraft.\r\nDet handlar om att försöka översätta och värdera\r\nden yrkeskompetens och den utbildningskompetens\r\nsom många av våra invandrare har, men som inte har\r\nkommit till sin rätt på arbetsmarknaden i dag. Det\r\nhandlar om att förstärka svenskundervisningen och\r\nintroduktionen av nyanlända personer i vårt land. Vi\r\nhoppas att samverkan mellan kommuner och olika\r\norganisationer också ska öka invandrarnas möjlighe-\r\nter att få jobb. Vi ska självfallet också förstärka råd-\r\ngivningsinsatserna för de invandrare som vill starta\r\neller som driver småföretag.\r\nAlla dessa insatser tillsammans ska kunna göra att\r\nvi når de mål vi har ställt upp när det gäller syssel-\r\nsättningen och jobben för framtiden. Framtiden är\r\nockså ett tema som finns i hela denna vårproposition.\r\nNär vi nu har skapat en solid ekonomisk grund via de\r\nsenaste årens budgetsaneringsarbete, som jag nu\r\nbetraktar som ett avslutat kapitel i svensk ekonomisk\r\nhistoria, kan vi på denna ekonomiska grund också ta\r\nut de framtidssatsningar som vi länge har velat göra.\r\nDet handlar om barnen som en del av vår framtid.\r\nDet handlar om utbildning och forskning. Det handlar\r\nom IT. Det handlar om infrastrukturen, och det\r\nhandlar om miljön och ekologin.\r\nBarnen och barnfamiljerna i Sverige får via detta\r\nförslag möjligheter till en framtid i vårt land som\r\nförhoppningsvis också ska innebära att solidariteten\r\nmellan generationerna kan stärkas. De som har varit\r\nmed och byggt upp vårt samhälle - de äldre, de som\r\nverkligen kan ta åt sig äran för det samhällsbygge vi\r\nhar - har starka band också till barnen, och det är\r\nviktigt att hålla ihop generationsperspektivet våra\r\nbarn-våra äldre. Våra äldre är viktiga för deras för-\r\nnämliga insatser i vårt samhällsbygge. Våra barn är\r\nviktiga därför att det är de som ska ta över och svara\r\nför framtiden. Vi ska självfallet se till att de också får\r\ngoda förutsättningar i det arv som vi lämnar efter oss.\r\nSverige ska vara ett land där alla barn och alla\r\nungdomar får en bra uppväxt. Ingen ska tvingas avstå\r\nfrån att bilda familj och skaffa barn på grund av eko-\r\nnomisk osäkerhet. Regeringen föreslår därför en hel\r\nrad familjepolitiska reformer som stegvis ska kunna\r\ninföras.\r\nVi föreslår att maxtaxa i barnomsorgen införs från\r\nden 1 januari 2002. Högsta avgiften ska vara 1 150 kr\r\ni månaden för första barnet, 767 kr för det andra och\r\n383 kr för det tredje barnet. För ytterligare barn beta-\r\nlas ingen avgift. Så införs det också tak i form av\r\nprocentsatser.\r\nVi förlänger föräldraförsäkringen fr.o.m. 2002. Vi\r\nhöjer barnbidraget även nästa år. Vi höjer studiebid-\r\nraget även nästa år på samma sätt som i år. Vi ger rätt\r\nför arbetssökande att ha sina barn i förskola från den\r\n1 juli 2001. Vi ger rätt till barnomsorg för barn till\r\nföräldrar som är föräldralediga med yngre syskon\r\nfrån den 1 januari 2002. Vi inför en allmän förskola\r\nför 4-åringar och 5-åringar från den 1 januari 2003.\r\nVi avsätter en halv miljard kronor till särskilda insat-\r\nser för att höja kvaliteten i barnomsorgen. Vi refor-\r\nmerar studiestödssystemet. Det handlar om en sats-\r\nning på 6 miljarder kronor när studiestödssystemet i\r\ndess nya skepnad är i full sving.\r\nUtbildningspolitiken är också en viktig del av våra\r\nframtidssatsningar. Vi förlänger Kunskapslyftet och\r\nden kvalificerade yrkesutbildningen. Vi prioriterar en\r\nförbättrad måluppfyllelse i ungdomsskolan. Vi ger\r\nHögskoleverket i uppdrag att analysera hur utbild-\r\nningsutbudet bättre kan samverka mot arbetsmarkna-\r\ndens behov i framtiden. Vi inför ett tillfälligt investe-\r\nringsbidrag för att bygga studentbostäder. Vi bygger\r\nut grundutbildningen vid universitet och högskolor\r\nmed ytterligare 10 000 platser. Vi satsar ytterligare en\r\nhalv miljard kronor på förbättrad forskning vid våra\r\nuniversitet och högskolor.\r\nRegeringen har nyligen i en särskild IT-\r\nproposition också presenterat sin strategi för hur vi\r\nska använda den nya tekniken för att möta en bättre\r\nframtid. Regeringen lägger i denna vårproposition\r\nockså fram förslag om ett antal satsningar för att\r\nförstärka vår infrastruktur med en bättre satsning inte\r\nminst mot våra glesbygder vad gäller vägar och\r\nvägunderhåll, men också så att man ska kunna lyfta\r\nfram angelägna järnvägsprojekt, som vi kan tidigare-\r\nlägga via de insatser som görs i vårpropositionen.\r\nSverige ska vara ett föregångsland när det gäller\r\nden ekologiska hållbarheten. Dagens levnadsmönster\r\nfår inte bli ett hot mot morgondagens livsbetingelser.\r\nDärför presenterar vi nu en rad insatser och tänker\r\nåterkomma i höst med en strategi för en grön skatte-\r\nväxling som jag kommer att presentera i denna vår-\r\nproposition. Vi gör också en rad förbättringar på olika\r\nområden och ökar anslagen exempelvis för markin-\r\nköp, biotopskydd, marksanering, kalkning, miljö-\r\nforskning och miljöövervakning. Vi bygger vidare\r\nmed de lokala investeringsprogrammen, och vi pre-\r\nsenterar nu gröna nyckeltal i vårbudgeten.\r\nJag vill gärna återkomma till vikten av att hålla\r\nihop landet - både regionalpolitiskt och vad gäller\r\ngenerationerna. När jag är ute och träffar pensionärer\r\n- äldre människor i vårt land - är det ofta tre saker\r\nsom jag möts av. Det första är en kraftig önskan om\r\natt vi ska se till att de sämst ställda pensionärerna får\r\nbättre ekonomiska villkor. Regeringen uppfyller de\r\nönskemålen genom att förbättra bostadsstödet kraf-\r\ntigt. Det handlar om en satsning på en bra bit över 1\r\nmiljard kronor för nästkommande år och åren fram-\r\növer. Men det handlar också om att det pensionstill-\r\nskott som riksdagen beslutade om på våren 1999 nu\r\nförlängs till att gälla även nästa år.\r\nDen kanske vanligaste fråga som jag möter när\r\njag träffar våra äldre gäller oron för sjukvården i\r\nframtiden. Därför finns det också stora satsningar på\r\nsjukvården. En annan viktig åtgärd är satsningar på\r\npolisen och rättstryggheten, som också är viktigt för\r\nvåra äldre.\r\nMan kan sammanfatta de många insatser som görs\r\ni denna vårproposition och säga att vi nu på en solid\r\nekonomisk grund har kunnat skapa utrymme för väl-\r\nfärdsreformer. Då ska det vara en långsiktig tillväxt i\r\nkombination med rättviseinsatser i vår välfärd som\r\nska vara vägledande. Jag tror att inledningen på 2000-\r\ntalet kan vara en god garanti för att vi också flera år\r\nframöver ska kunna ha denna goda ekonomiska ut-\r\nveckling och kunna bygga ut Sverige till ett rättvist\r\nvälfärdssamhälle.\r\n(Applåder)</pre><pre>Anf.  3  GUNNAR HÖKMARK (m):\r\nFru talman! När konjunkturen är som bäst har en\r\nregering två tydliga uppgifter. Den ena är att hålla de\r\noffentliga utgifterna under kontroll. Den andra är att\r\nutnyttja tillfället till att genomföra de reformer som\r\nbehövs för framtiden. Men ni väljer att göra tvärtom.\r\nTrots att vi har en ekonomisk tillväxt som ger oss\r\nde bästa möjligheterna att göra Sverige starkt inför\r\nframtiden väljer ni att göra det sämsta. Ni bryter upp\r\nfrån 1990-talets reformagenda, och ni vänder tillbaka\r\ntill 1970- och 1980-talens löftespolitik. Ni låter de\r\noffentliga utgifterna växa samtidigt som ni sätter\r\nstopp för reformerna.\r\nSverige har i dag en bra ekonomisk tillväxt. Den\r\nberor på en stark internationell konjunktur, och den\r\nbygger på en reformpolitik som genomfördes under\r\n1990-talet. Vi kan tvista om vem som gjorde vad och\r\nnär det gjordes, om det var som värst 1993 eller om\r\ndet vände uppåt 1993. I vilket fall som helst blev\r\nresultatet av den politik som fördes under 1990-talet\r\nen bra grund för företagande och ekonomisk tillväxt.\r\nDet blev sanerade statsfinanser, kontroll över budget-\r\nprocessen, avreglering och marknadsreformer, valfri-\r\nhets- och mångfaldsreformer som gav medborgarna\r\nmöjlighet att välja och EU-medlemskapet som gav\r\nstabilitet och öppnare marknader.\r\nDet är detta som vi ser resultatet av i dag. Det är\r\ndetta som politiken i dag borde bygga vidare på. Men\r\nnu bryter regeringen upp från den reformpolitik som\r\nhar gjort dagens ekonomiska tillväxt möjlig. Man gör\r\ndet tillsammans med Vänsterpartiet och Miljöpartiet\r\nsom konsekvent bekämpade och fortfarande bekäm-\r\npar 1990-talsreformerna.\r\nUtgifterna höjs. Det är ständigt nya löften om nya\r\noffentliga miljarder av skattebetalarnas pengar. Nya\r\nutgifter pressas in under taken, och över 10 miljarder\r\ni ytterligare nya utgifter döljs i budgettricksande vid\r\nsidan om den budget som taken ska täcka. Nu bränner\r\npengarna i fickorna, och nu är de offentliga finanser-\r\nnas sårbarhet på väg tillbaka till de nivåer som de\r\nhade i början av 1990-talet. Det är ett misslyckande\r\nför den ekonomiska politiken.\r\nNi ökar hellre utgifterna än sänker skatterna. Där-\r\nför finns det inga förslag om sänkta skatter som ger\r\ntrygghet åt vanliga hushåll. Det finns däremot väldigt\r\nmånga förslag om ökade utgifter. Därmed blir också\r\nmänniskor mer beroende av stat och kommun samti-\r\ndigt som de själva får mindre makt över den egna\r\nvardagen.\r\nNi föreslår inga skattesänkningar som ger ökat fö-\r\nretagande och nya jobb, inga skattesänkningar som\r\ngör Sverige starkare i en global ekonomi. Ni gör inget\r\nför att sänka de skatter som driver företagande, forsk-\r\nning och företagsägande att flytta utomlands. I en tid\r\ndå Sveriges välstånd inte längre avgörs av enskilda\r\nföretags konkurrenskraft utan av Sveriges konkur-\r\nrenskraft om företagande och kunskap är detta an-\r\nsvarslöst. Det urholkar framtidens välfärd och framti-\r\ndens möjligheter.\r\nMed vårpropositionen, fru talman, har utgiftspoli-\r\ntiken ersatt den reformpolitik som gav oss den goda\r\ntillväxten. Utan reformer riskerar Sverige att bli ett\r\nalltmer tudelat land där en del är med om en snabb,\r\nväxande och spännande utveckling medan andra står\r\nvid sidan av. Det är de partitaktiska eftergifterna,\r\ninternt, till Vänsterpartiet och Miljöpartiet som nu\r\nblockerar alla de nödvändiga reformer som så många\r\nruntomkring i samhället talar om och är medvetna\r\nom. Det är ett svek mot alla dem som behöver refor-\r\nmerna för att vårt samhälle ska kunna bli öppnare och\r\nbättre för dem.\r\nMikael Wiehe har nyligen gett ut en gammal ame-\r\nrikansk sång i svensk version med en underbar text.\r\nJag är inte säker på att han tycker att jag är den mest\r\nlämpliga att framföra den här, men jag gör det ändå.\r\nTexten är så här:\r\nDet här är ditt land, det här är mitt land, från Ales\r\nstenar till norra Lappland, från Bohus klippor till\r\nGotlands raukar. Landet, det tillhör dig och mig.\r\nDet är vårt land, inte Socialdemokraternas, inte\r\nVänsterpartiets och inte Moderaternas. Det är allas\r\nvårt land. Politikens uppgift borde vara att genom\r\nreformer öppna hela vårt samhälle för alla, för den\r\nomvandling som den nya ekonomin, Internet och\r\nglobaliseringen innebär. Annars delas vårt land allt-\r\nmer mellan Kista och Rinkeby, mellan dem som är\r\ndrabbade av den gamla tidens arbetslöshet och dem\r\nsom har trätt in på den nya tidens arbetsmarknad,\r\nmellan dem som arbetar inom det offentliga inom\r\nskola och sjukvård och dem som får verka inom den\r\nöppenhet som det nya kunskapsföretagandet innebär.\r\nDet är fyra stora reformuppgifter som ni nästintill\r\ntotalt försummar i denna vårproposition. Det handlar\r\nom hur man ska göra Sverige starkt inför framtiden,\r\nvilket ni försummar men som nu borde göras.\r\nDen första uppgiften handlar om att Sverige ska\r\nkunna möta globaliseringen. Det är faktiskt ofattbart\r\natt det i vårpropositionen inte finns ett ord om hur\r\nSverige ska möta den nya ekonomin för att ta vara på\r\ndess möjligheter. Ni nämner inte ens ordet strukturre-\r\nformer annat än på ett enda ställe. Där skriver ni:\r\nStrukturreformer är nödvändiga för en god ekono-\r\nmisk utveckling. Men det handlar om utvecklingen i\r\nJapan. Det finns ingen analys över vilka problem och\r\nutmaningar som den nya ekonomin skapar. Än mind-\r\nre finns det någon politik för att möta det faktum att\r\ndet i dag är svensk politik som driver fram en utflytt-\r\nning av företagande som urholkar framtidens välfärd.\r\nFru talman! Vi lever i en tid då de geografiska av-\r\nstånden betyder allt mindre och tiden och omedelbar-\r\nheten betyder alltmer. Överallt på hela vår jord finns\r\nländer och ekonomier som på en och samma gång\r\nkan vara våra konkurrenter, kompanjoner och kunder.\r\nDe kan nå våra marknader, och vi kan nå deras. Pro-\r\nduktion, investeringar och handel kan precis som\r\nmänniskor och kunskap röra sig fritt över gränserna\r\nmed en omedelbar verkan. Det är en frihet för männi-\r\nskor, men det är också en utmaning för varje nation\r\nsom vill vara ett välfärdssamhälle. Då blir det avgö-\r\nrande för vår välfärd inte längre de enskilda företa-\r\ngens konkurrenskraft utan Sveriges konkurrenskraft\r\nom företagande och kunskap. Åt detta gör ni ingen-\r\nting i denna vårproposition.\r\nDen andra stora uppgiften handlar om att möta en\r\nväxande brist på arbetskraft mitt i en arbetslöshet som\r\när långt större än den som finansministern här be-\r\nskrev. Det är nödvändigt att vi gör detta om vi ska\r\nkunna möta den eftersläpning i ekonomin som både\r\nkonjunkturinstitut och långtidsutredning har talat om\r\noch som över huvud taget inte berörs av finansminis-\r\ntern och regeringen. Det är nödvändigt att vi kan göra\r\ndetta och på bred front kan få fram flera nya jobb till\r\nmånga fler om vi ska undvika den tudelning som\r\näven finansministern varnar för. Men för att kunna\r\ngöra det här måste vi anpassa den svenska arbetslag-\r\nstiftningen till en modern tids arbetsmarknad. Vi\r\nlever i dag med den gamla tidens arbetslöshet men\r\nmed den nya tidens arbetsmarknad. Förr kunde fack\r\noch arbetsgivare anse att den enskilde var en utbytbar\r\ndel i ett kollektiv. I dag betyder var och en något i\r\nkraft av sin kunskap, sin kompetens och sitt engage-\r\nmang. Det är en fantastisk förändring. Vi ser det allra\r\ntydligast inom IT-branschen, som egentligen är allra\r\nlängst bort från den socialdemokratiska politikens\r\nvardag. Där är man delägare. Där är man medarbeta-\r\nre, och där växer Sverige som allra bäst.\r\nTänk om man kunde lära sig av det som är grun-\r\nden för framgångarna i IT-branschen! Jag tror nämli-\r\ngen inte, allvarligt talat, att någon i denna kammare\r\nriktigt genuint tror att framgången inom IT-branschen\r\nberor på Bosse Ringholms politik. Tänk om vi kunde\r\nlära oss av den miljö och de förutsättningar som ska-\r\npas där! Då skulle vi kunna frigöra resurser i hela vårt\r\nsamhälle och inte bara där. Det skulle ske inom sjuk-\r\nvården, skolan och företagen i hela vårt samhälle om\r\nvi anpassar oss till de krav som den nya tidens ar-\r\nbetsmarknad ställer. Men ni har fullständigt gett upp\r\nnär det gäller de krav och de behov av reformer av\r\narbetsmarknaden som ni själva tidigare har talat om.\r\nDet står ingenting om detta i vårpropositionen. Ni\r\nrustar inte Sverige för att möta framtidens arbets-\r\nmarknad.\r\nDen tredje uppgiften borde vara att möta alla de\r\nmöjligheter som skulle kunna öppnas för företagande\r\ninom hela den svenska ekonomin. Avregleringen av\r\ntelemarknaden gav Sverige en bättre telefonservice\r\noch lägre kostnader, konkurrens och mångfald och en\r\ndynamik inom IT-företagandet.\r\nTänk om vi kunde göra samma sak inom sjukvår-\r\nden och inom skolan, så att alla de som jobbar där\r\nfick samma möjligheter, samma öppenhet och samma\r\nfrihet - samma möjlighet för patienterna och för ele-\r\nverna att välja de bästa verksamheterna. Men ni går in\r\ni kunskapssamhället genom att förbjuda kunskapsfö-\r\nretagande inom några av de viktigaste sektorerna i\r\nkunskapssamhället. Det är, Bosse Ringholm, att gå\r\nbaklänges in i kunskapssamhället. Det är att stänga\r\nmängder av människor ute från de möjligheter som\r\nden nya ekonomin skulle kunna innebära.\r\nDen fjärde utmaningen borde handla om att göra\r\ndet möjligt för människor att i sin kraft av individer\r\nforma och ha kontroll över den egna vardagen. Därför\r\nborde vi inleda en reformpolitik för att ge de enskilda\r\nmänniskorna makten över den egna välfärden. I den\r\nnya ekonomin är det människorna, den enskilde indi-\r\nviden, som står i centrum.\r\nMen ni väljer den omvända politiken, tillsammans\r\nmed Vänsterpartiet och Miljöpartiet. Ni sänker inte\r\nskatterna. I stället för reformer ökar ni statens och\r\nkommunernas utgifter på skattebetalarnas bekostnad.\r\nNär det gäller familjepolitiken är det de stora kom-\r\nmunernas makt ni slår vakt om, inte de små barnens\r\nomsorg. I ett modernt samhälle måste både män och\r\nkvinnor kunna förena arbete med familj, men ni vill\r\nbestämma att det är kommunens barnomsorg som ska\r\nanvändas, utan att man ska kunna välja något annat\r\nom man ska ha nytta av sina skattepengar. Det är den\r\ngamla tidens politik.\r\nNi glömmer att ett bra samhälle handlar om att ge\r\nmöjligheter för människor att uppfylla sina bästa\r\nstunders längtan, i den egna vardagen tillsammans\r\nmed barnen och i förhoppningarna om yrkesliv och\r\nalla andra möjligheter som finns. Det gäller i vårt\r\narbete och i våra familjer. Det gäller i synen på oss\r\nsjälva och på andra. I ett modernt samhälle formas\r\nden ekonomiska politiken och politiken över huvud\r\ntaget, för att det är människor och individer som väl-\r\njer, inte den offentliga makten.\r\nFru talman! Ser vi våra medmänniskor som indi-\r\nvider, att respekteras som medborgare, vill vi också\r\nöka friheten för var och en. Ser man däremot männi-\r\nskor som undersåtar till den politiska makten, och\r\nlåter man inte den enskilde styra över barnomsorg,\r\nsjukvård och skola, bygger man upp stora offentliga\r\napparater och gör människor små. Då förstelnar man\r\nsamhället, då skapar man kategorier, då öppnar man\r\nför en ny tudelning av samhället och då stryper man\r\ndynamiken som finns i enskilda människors förmåga\r\natt forma nytt och tänka nytt.\r\nNu har ni brutit upp från den politik som lagt\r\ngrunden för den goda ekonomiska tillväxt vi ser i dag.\r\nNi försummar de möjligheter som finns i dag. Precis\r\nsom 90-talets reformer gav styrka och möjligheter i\r\ndag, är det dagens reformer som skulle kunna ge\r\nstyrka och möjligheter åt framtiden.\r\nMen ni gör inte detta. Ni väljer att blockeras av\r\nMiljöpartiet och Vänsterpartiet. Ni väljer att block-\r\neras av interna stridigheter. I en tid av bästa möjlig-\r\nheter väljer ni det sämsta alternativet: att bryta upp\r\nfrån det som har gett Sverige nya möjligheter.\r\nDärmed är alternativen inför valet 2002 tydligare\r\ndefinierade än vad de varit tidigare under denna man-\r\ndatperiod. Därmed, fru talman, tror jag nog att de\r\npolitiska alternativen är så tydliga som behövs för\r\nväljarna.\r\nVi kommer att redovisa vårt alternativ i den mo-\r\nderata motionen, och där kommer vi att välja friheten\r\nför enskilda människor.\r\n(Applåder)</pre><pre>Anf.  4  LARS BÄCKSTRÖM (v):\r\nFru talman! Sverige går bra. Jag tänker på Anders\r\nAndersson som brukar sitta i TV. Vore Sverige ett\r\nbörsbolag skulle nog rådet bli entydigt: Köp. Men nu\r\när inte Sverige något börsbolag. Och en av Vänsterns\r\nuppgifter är att se till att vårt land inte blir det heller.\r\nFru talman! Det är inte utan att man kan hysa en\r\nviss medkänsla med t.ex. Hökmark här och de krafter\r\ni denna riksdag som står i opposition och som helst\r\nvill ge en bild av ett land i problem. Dessa \"Iorister\"\r\nsäger att visserligen kanske vi inte har så stora pro-\r\nblem just nu, men i morgon, då får vi problem. Fru\r\ntalman! Det är inte roligt att vara \"Iorist\".\r\nVarför går det så här bra? Är det Perssons för-\r\ntjänst? Nej, det är inte det korrekta svaret - vare sig\r\ndet gäller honom själv eller honom som symbolbild\r\nför den förda politiken. Svaret är mer komplicerat.\r\nOch det blir inte mycket sannare om vi lägger till\r\nBildt eller ens Schyman som svar. Men lite sannare\r\nskulle det nog bli, för allt som gjordes på borgarnas\r\ntid var inte fel, Hökmark - det fanns saker som var\r\nbra då också. Men utan Schyman och Vänstern skulle\r\ninte Persson och Socialdemokraterna ha majoritet i\r\nden här kammaren.\r\nSka vi få ett sannare svar på frågan varför det går\r\nbra får vi nog lägga till andra efternamn, och då tän-\r\nker jag på Svensson och Ericsson. Men det är inte\r\nAlf, även om han anmäler sig. Det är inte ens Per-\r\nOla, även om Göran Persson ibland tror det.\r\nNej, namnet Svensson kan stå som symbol för,\r\njust som Hökmark säger, alla dessa individer, de\r\nenskilda människorna, alla de löntagare och företaga-\r\nre som verkar här i landet; de som fått bära bördorna\r\nav nedskärningar och sparprogram, de som utför allt\r\ndet arbete som skapar den välfärd vi tillsammans kan\r\nfördela mellan oss. Namnet Svensson kan också stå\r\nsom symbol för alla de familjer, löntagare och pen-\r\nsionärer som med sina inköp ser till att det finns en\r\nhemmamarknad för företagen att verka i.\r\nOch namnet Ericsson kan stå som symbol för Sve-\r\nriges exportföretag; företag som genom forskning och\r\nproduktutveckling blivit världsledande på sina områ-\r\nden, företag som skapar värden och arbete och som\r\ngenererar skatteinkomster som vi bygger vår välfärd\r\nmed.\r\nFru talman! Med denna infallsvinkel skulle man\r\nkunna tro att jag hyllar den filosofiska skola som likt\r\nLeibnitz hävdade att vi lever i den bästa av tänkbara\r\nvärldar. Men det gör inte jag. För mig finns det andra\r\ntyska filosofer. Och för dem som har öppna ögon är\r\ndet lätt att se att det finns en annan verklighet, lätt att\r\nse motsättningarna i dagens tillväxt. Det är en verk-\r\nlighet där de som har länge har kunnat satsa sina\r\nslantar i ett börsspel som vi kan kalla Bli miljonär.\r\nOch i det spelet har det krävts betydligt mindre kun-\r\nskaper än i TV-varianten. Men alla de som inte har -\r\noch den gruppen växer; lågavlönade, socialbidragsta-\r\ngare, arbetslösa, fattigpensionärer - har fått hålla till\r\ngodo med TV-varianten.\r\nHökmark! Det här är grupper som inte blir särskilt\r\nhjälpta av sänkt kapitalskatt, slopad förmögenhets-\r\nskatt, karensdagar eller lagar som begränsar fackligt\r\ninflytande. Tvärtom är det åtgärder som skulle mins-\r\nka deras individuella makt och möjligheter, och sam-\r\nhällets ekonomiska möjligheter att stödja dem, dessa\r\nindivider.\r\nVi i Vänstern väljer en annan väg. Vi tar tillsam-\r\nmans med två andra partier ett gemensamt ansvar för\r\natt finansiera många nysatsningar och reformer. Och\r\nvi skjuter till pengar för att klara tidigare åtaganden.\r\nDet är sant, Hökmark. Visst gör vi det! Vad skulle\r\nvi annars göra? Skulle vi skära ned i en högkonjunk-\r\ntur? Tror ni att väljarna skulle acceptera det? Tror\r\nnågon i denna kammare det?\r\nHur skulle det ha sett ut om vi i Vänstern varit en-\r\nsamma om att bestämma? Ja, mycket hade sett an-\r\nnorlunda ut, men de takbegränsade utgifterna eller\r\ntaken hade inte varit särskilt mycket högre. Däremot\r\nhade amorteringarna varit väsentligt större, just för att\r\nvi tar ansvar för framtiden.\r\nSå stark är Sveriges ekonomi att det hade gått att\r\nsatsa ännu lite mer på den gemensamma välfärden,\r\namortera mycket mer, och ändå få pengar över till\r\nväsentliga skattesänkningar. Vi är i denna goda situa-\r\ntion.\r\nMen nu lever vi, som sagt var, inte i den bästa av\r\nvärldar, utan vi får som alla andra göra våra kompro-\r\nmisser. Och vi har en ovanligt vettig kompromiss\r\nframför oss på bordet.\r\nHökmark säger att vi bara spenderar och gör ing-\r\nenting. Det är bara elände, död och bedrövelse i\r\n\"Ioristens\" beskrivning av vår budget. Dessutom läser\r\nhan upp sånger. Det tycker jag är trevligt att man gör\r\ni kammaren. Jag tror att han läste: Det här är ditt land,\r\ndet här är mitt land. Det är ju den gamla amerikanska\r\nfolksången som vi har översatt, skriven av Woody\r\nGuthrie, en av USA:s mest framstående vänsterpoliti-\r\nker, fackföreningsman, agitator.\r\nVet ni varför han skrev den sången? Jo, det var\r\nsom protest mot alla de privata markägare som satte\r\nupp skyltar i markerna och sade: Här får inte du gå,\r\nför det är mitt. De hade ingen allemansrätt. Då sade\r\nWoody Guthrie: Det här är mitt land, det här är ditt\r\nland. Vi har rätt att gå i redwood-skogarna och över-\r\nallt.\r\nMan frestas att säga till Hökmark: Stjäl inte våra\r\nsånger! Men jag är en givmild natur, låna dem gärna.\r\nMen förstå innehållet! Det är mycket klokt om man\r\nska återge det.\r\nFörra gången tog Hökmark upp en annan sång. Då\r\nsade han att den här budgeten är ungefär som Magnus\r\nUggla sjöng: Den 25 smäller det i baren. Det sade\r\nHökmark i tidningarna också, att det är en budget\r\nsom går ut på att vara kung i baren.\r\nMen, Hökmark, det är inte så. Det här är en an-\r\nsvarsfull budget, där vi satsar slantarna på barnen och\r\nbarnfamiljerna i stället för i baren. Vi föreslår refor-\r\nmer för 2 miljarder år 2001, 7 miljarder år 2002 och\r\növer 18 miljarder år 2003. Men vi ser samtidigt till att\r\ndet finns en reserv på 20 miljarder för år 2003, en\r\nreserv för oförutsedda utgifter eller nya reformer. Till\r\ndet kommer det faktiska reformutrymme på över 3\r\nmiljarder som skapas på inkomstsidan genom omfö-\r\nringar av avgifter och skattesänkningar.\r\nSamtidigt som vi gör det redovisar vi ett offentligt\r\nsparande på ca 44 miljarder per år - 44 000 miljoner\r\nkronor per år. Vi sparar så att den offentliga netto-\r\nskulden är borta år 2002. Statsskulden sjunker från\r\n77 % av BNP till ungefär 50 % av BNP 2002. Och\r\nränteutgifterna sjunker från 113 miljarder 1998 till 66\r\nmiljarder 2002. Det är en enastående stärkning av de\r\noffentliga finanserna.\r\nFru talman! Kronan lär nog stärkas, men det finns\r\nsomliga andra valutor som nog får räkna med att\r\nskvalpa runt ett bra tag till. Det är inte vi som skval-\r\npar på valutamarknaden.\r\nDet här är en budget som inte bygger på glädje-\r\nkalkyler, tvärtom. I prognoserna för åren 2000 och\r\n2001 liksom i kalkylerna för 2002 och 2003 räknar vi\r\nmed lägre tillväxt än de flesta andra bedömare. Allt\r\nför att inte bli berusade av framgång, Hökmark.\r\nNär vi har gjort allt det, har vi fortfarande ett\r\növerskott på 27 miljarder år 2001, 36 miljarder år\r\n2002 och 59 miljarder år 2003. Det vi nu egentligen\r\ndiskuterar, fru talman, är hur vi ska använda alla\r\ndessa pengar.\r\nDå säger högern och Hökmark: Sänk skatten så\r\nmycket som möjligt, så fort som möjligt!\r\nVi i vänstern säger att det vore fel. Visst kan vi\r\nbehöva minska en del skatter, Hökmark och kristde-\r\nmokraterna. Ni har ju inte fel i allt. Det vore nästan\r\nen prestation att klara av det. Vi kan behöva minska\r\nfastighetsskatten och några andra skatter, men inte\r\nmed de här summorna. Det vore ansvarslöst. Det vore\r\nfel mitt i en högkonjunktur. Det kan ge en rejäl blå\r\nbaksmälla.\r\nNej, låt oss i stället öka amorteringarna, minska\r\npå räntekostnaderna och samla i ladorna. Då kan vi\r\nmöta 2003 med ett överskott på nästan 60 miljarder,\r\nkanske ännu mer om vi får bättre tillväxt. Vi kan\r\nunderlätta en arbetstidsreform år 2003 med 30 miljar-\r\nder och ändå ha kvar nästan 30 miljarder som reform-\r\nreserv.\r\nHökmark, det är ingen barbudget för den 25, möj-\r\nligtvis en barnbudget, men det tycker jag är bra. Det\r\när en budget med ansvar för framtiden.\r\nFru talman! Jag ska lyfta fram tre andra saker som\r\när bra. Det finns naturligtvis många andra. Finansmi-\r\nnistern har redovisat mycket av det. Jag ska stanna för\r\ntre riktigt bra saker.\r\nI höstas talade jag om pensionärerna. Då fanns det\r\nt.o.m. samarbetspartner som sade att jag inte skulle\r\ndriva den frågan, i vart fall inte offentligt. Men den\r\nhär våren fattar vi beslut om 1 130 miljoner kronor\r\nmer till pensionärerna. För det ska jag ge en eloge till\r\nregeringen, som från början var inställd på att göra\r\nsatsningar. Sedan diskuterade vi nivåerna och kom\r\nfram till den här nivån. Inte ända fram dit vi ville,\r\nmen ett bra stycke på väg.\r\nSverige går bra, men alla är ju inte med på fram-\r\ngångståget. I den här budgeten satsar vi rejält på äldre\r\nlångtidsarbetslösa. Vi satsar på höjda bidrag till ar-\r\nbetslösa utan a-kassa, ökar möjligheterna till anställ-\r\nningar med lönebidrag. Vi anslår nya pengar till regi-\r\nonalpolitiken och försvarsomställningen, pengar för\r\natt fylla en del av de hål som uppstår genom IT-\r\nsatsningen. Även om jag måste säga att lite mer bred-\r\nbands-Helly Hansen till glesbygden också måste ses\r\nsom en form av regionalpolitik. Och vi gör riktade\r\ninsatser så att fler av våra nya svenskar ska komma in\r\npå arbetsmarknaden.\r\nFru talman! Vi fick inte gehör för att satsa Telia-\r\npengar direkt på IT, utan mer indirekt. Men en del\r\nTeliapengar, ungefär 4 miljarder, kommer att föras\r\növer från staten till kommunerna genom att staten\r\nefterskänker deras momsskuld. Enligt moderaternas\r\nkommunalpolitiska talesman lär den här överföringen\r\nmotsvara en utebliven kommunalskattehöjning på\r\nungefär 60 öre. Det var väl bra att vi höll nere det\r\nkommunala skattetrycket, Hökmark.\r\nMen jag ska återigen erkänna, fru talman, att vi\r\ninte lever i den perfekta världen. Vi har mycket kvar\r\natt göra. Låt mig ange tre saker som vi ska klara.\r\nFör det första ska vi nå målet om 80 % i arbete år\r\n2004. Det målet blir lättare att nå med en arbetstidsre-\r\nform. Men det är inte lösningen. För att nå det målet\r\nkrävs en uthållig tillväxt ungefär i takt med vad Sve-\r\nrige uppnått de senaste åren. Vi måste undanröja\r\nflaskhalsar med en aktiv arbetsmarknadspolitik, fort-\r\nsätta att satsa på utbildning och forskning. Vi ska\r\nhålla nere prisökningar på mat, byggvaror och kläder.\r\nDet blir ju billigare med konkurrens. Vi ska skapa\r\nbättre villkor både för etablerade och växande småfö-\r\nretag.\r\nSkatterna ska vi fördela om och vi ska sänka dem\r\nså långt välfärdens behov tillåter. Vi står inte i vägen\r\nför vettiga skatter, Hökmark, vare sig för företag eller\r\nhushåll. Alltså, Hökmark, sade vi som första vänster-\r\nparti ja till att slopa förmögenhetsskatt på arbetande\r\nkapital. Det minns väl Hökmark? Vi var med om att\r\ndriva fram rimliga momsregler för företagen när s\r\ngick för långt. Vi i Vänstern säger att arbetsgivarin-\r\nträdet är en för stor börda för många mindre företag.\r\nVi bejakar tillväxt i de mindre företagen och i de\r\nstörre.\r\nVi vill slopa sambeskattning av förmögenhet, för\r\nvi är inte bara socialister utan vi är också feminister.\r\nMen vi är socialister och vi lovar inte sänkt skatt på\r\nallt för alla i morgon. Det gör man bara i den blå\r\nbaren. Vi säger i stället ärligt att miljön kräver sina\r\nskattehöjningar. Därför driver vi på för skatteväxling\r\noch miljöstyrande avgifter. Men vi är socialister och\r\ndärför tar vi hänsyn till fördelning och regionalpoli-\r\ntik, och vi vill inte exportera vare sig jobb eller mil-\r\njöproblem till våra grannar, Polen eller Finland. Det\r\när liksom poänglöst för den globala miljön.\r\nFör det andra ska vi inte bara få 80 % i jobb utan\r\nockså ge 80 % till fler, till fler arbetslösa och sjuka.\r\nVåra generella system håller ju på att urholkas. Allt-\r\nfler löntagare får i dag mindre än 80 % i ersättning.\r\nMen betalar man hög skatt ska välfärden också gälla\r\nalla. Därför ska de här taken upp. Där, Bosse Ring-\r\nholm och ni andra, kommer vi inte att ge vika. Vi\r\nkommer inte att nöja oss med några beräkningstek-\r\nniska justeringar. Taken måste upp för att bevara den\r\ngenerella välfärden.\r\nFör det tredje ska tryggheten stärkas för dem som\r\nbehöver det allra mest. Fler måste komma in i a-\r\nkassa. Det behövs ett förbehållsbelopp för de äldre.\r\nVi står inte i vägen för dem som vill skapa till-\r\nväxt. Men vi står i vägen för alla dem som genom\r\nexperiment, genom privata marknadslösningar, hotar\r\natt slå sönder sjukvården. Vi vill inte att den moderata\r\nexperimentverkstaden Västra Götaland ska få fler\r\nefterföljare i sjukvården. I stället ska vi stärka vården.\r\nDet gör vi nu i majoriteten, glädjande nog förstärkt\r\nmed Centern.\r\nFru talman! Det måste åter gå att få en arbetsska-\r\nda klassad som arbetsskada. I dag blir alltfler kvinnor\r\növer 50 långtidssjukskrivna, i praktiken för arbets-\r\nskador. Låt i stället arbetsskadeförsäkringen betala\r\nrehabiliteringen. Då kommer överskottet i den försäk-\r\nringen att minska kostnaderna i sjukförsäkringen. Det\r\nhär är en rättvisefråga, det är en klassfråga, det är en\r\nkvinnofråga.\r\nPå samma vis kommer en arbetstidsreform på sikt\r\natt minska kostnaderna i sjukförsäkringen, genom\r\nminskad utslagning. Då kan fler orka jobba fram till\r\npensionen. Det är bra både för arbetslaget och den\r\negna pensionen. Det här är också en rättvisefråga. Det\r\när en välfärdsfråga. Det är en klassfråga och det är en\r\nkvinnofråga.\r\nFru talman! Allt detta kan vi göra, allt detta ska vi\r\ngöra. Det kräver vilja och prioriteringar. Jag kan ange\r\nVänsterns prioriteringar.\r\nFör det första: Sätt jobben främst! Modernisera,\r\ninvestera, forska och utbilda så att vi blir marknads-\r\nledande i den nya ekonomi som växer fram.\r\nFör det andra: Låt miljön sätta sin gräns! Tillväx-\r\nten måste vara miljömässigt uthållig. Den aktiva\r\nmiljöpolitiken är inget hinder för tillväxten, den är en\r\nförutsättning.\r\nFör det tredje: Bygg ut välfärden, vår gemensam-\r\nma trygghet!\r\nFör det fjärde: Bygg grunden stark och betala av\r\npå statsskulden!\r\nFör det femte: Sänk skatterna! Det kan vi göra,\r\nHökmark, med fler i arbete. När fler delar på betal-\r\nningen solidariskt kan var och en betala mindre. Det\r\nhär är vår prioritering. Vi kan nog göra lite av allt\r\ndetta samtidigt men vår prioritering kommer att vara\r\nden här.\r\nVill någon ha en annan ordning eller tyngdpunkt?\r\nJa, det tror jag. Men redovisa då er ordning och låt\r\nväljarna bestämma, som Hökmark var inne på!\r\nFru talman! Allt det här kan vi göra och allt det\r\nhär ska vi göra. Men framför allt ska vi ge framtids-\r\ntro. Vi ska visa att vänsterns idéer inte är bäst bara\r\nnär det gäller att dela utan också när det gäller att\r\nskapa. En företagsam vänster, efter den produktiva\r\nrättvisans princip, är vad vi har börjat med. Den här\r\npropositionen är ett steg på vänsterns väg tillsammans\r\n- Vänsterpartiet, Socialdemokraterna och Miljöparti-\r\net.\r\n(Applåder)</pre><pre>Anf.  5  MATS ODELL (kd):\r\nFru talman! När man lyssnar på Lars Bäckström,\r\noch det är alltid lika roligt, får man klart för sig att det\r\när Vänsterpartiet - för övrigt också när man läser\r\nGudrun Schymans debattartikel i dag - som står för\r\nallt det goda och att det är de stygga Socialdemokra-\r\nterna som bromsar och håller igen. Vänsterns insats\r\när att försöka lyfta utgifterna, lyfta utgiftstaken.\r\nLars Bäckström uppehöll sig en del i Nalle Puhs\r\nvärld. Det är inte utan att man kommer att tänka på\r\nhistorien om Nalle Puh på väg till ett födelsedagska-\r\nlas. Då kom han på att vad födelsedagsbarnet natur-\r\nligtvis vill ha är en burk honung. Men på vägen dit\r\nblir han hungrig och börjar äta upp honungen. När\r\nhan är framme överlämnar han stolt en tom burk.\r\nRisken, fru talman, är att med Vänsterns politik höjer\r\nvi utgifterna i högkonjunktur så att det krävs nya\r\nnedskärningar när nästa konjunkturnedgång kommer.\r\nDet är inte svårt att hålla med finansministern om\r\natt svensk ekonomi för närvarande går väldigt bra.\r\nMen det är ju inte en regerings uppgift att bara, med\r\narmarna i kors, sitta och konstatera detta. Nu om\r\nnågonsin borde det vara tillfälle att auktorisera indi-\r\nviden, att ge tillbaka mer respekt och ansvar åt den\r\nenskilde medborgaren. Men i vårpropositionen går\r\nförslagen i rakt motsatt riktning.\r\nHar inte regeringen märkt att vi lever i ett modernt\r\nsamhälle där IT-revolutionen sätter helt nya redskap i\r\nvåra händer, där kunskap och marknader flyttar in i\r\nvåra hem och där vi med en knapptryckning kan\r\nbeställa böcker från andra sidan jordklotet och be-\r\nställa medicin via nätet - ett helt nytt samhälle?\r\nMen i Sverige ska nu förmynderiet ytterligare bre\r\nut sig. Förmynderiets partier - Vänstern, Miljöpartiet\r\noch Socialdemokraterna - gaddar sig samman i denna\r\nvårproposition för att ytterligare dirigera medborgar-\r\nna in på en snitslad bana genom livet: maxtaxa och\r\nutbyggd föräldraförsäkring i stället för valfrihet,\r\nlagstadgad arbetstidsförkortning i stället för indivi-\r\nders fria val samt bidrags- och kostnadsökningar i\r\nstället för att man får behålla mer av sin egen in-\r\nkomst.\r\nDenna förmynderiinriktade kommandopolitik\r\nsaknar i grunden respekt för individers och familjers\r\nfria val. Sedan tar regeringen heller inte itu med Sve-\r\nriges långsiktiga välfärdsproblem, de problem som\r\nhotar bakom den högkonjunktur som vi i dag ser.\r\nMan väljer den kortaste och lättaste vägen i stället för\r\natt röja väg för en bättre framtid. I stället för att för-\r\nbättra företagarklimatet väljer man att öppna dörren\r\nför lagstadgad arbetstidsförkorning och en höjning\r\nmed 30 miljarder av världens redan högsta mil-\r\njöskatter. Att tala om strutspolitik vore närmast en\r\nförolämpning för strutsarna.\r\nDe flesta av oss minns faktiskt valrörelsen 1998.\r\nDet var tre löftesord som hamrades ut som eviga\r\nmantran över de svenska bygderna: vården, skolan\r\noch omsorgen som skulle blomstra bara Socialdemo-\r\nkraterna fick sitta kvar i Rosenbad. Har det blivit så?\r\nSjukförsäkringskostnaderna, Bosse Ringholm, har\r\nökat med 50 % på två år. Varför ska gamla människor\r\nbehöva vänta så länge på en trygg och bra omsorg om\r\nfinanserna nu är så starka som finansministern säger\r\nhär? Hur kan rättssamhället få förfalla så intill ruinens\r\nbrant i ett land med så goda ekonomiska förutsätt-\r\nningar? Hur uppfattar vanligt folk den växande\r\notryggheten på gator och torg, de ständiga bil- och\r\ncykelstölderna, bilinbrotten och lägenhetsinbrotten,\r\nsom avskrivs redan på polisstationen? Det finns 8 500\r\nicke avgjorda mål enbart i Regeringsrätten. Hur kan\r\nregeringen så lättvindigt vifta undan Skolverkets\r\nlarmrapport om tillståndet i den svenska skolan?\r\nVarför lider ca 20 % av de svenska barnen av depres-\r\nsion? Var finns omtanken om människorna mitt i den\r\nhär glödheta tillväxten? Rättsväsendet, vården, skolan\r\noch omsorgen fortsätter att vara utpräglade krisbran-\r\nscher mitt i den här tillväxten.\r\nJag tror inte att det räcker att satsa mera resurser\r\nför att få ett tryggt samhälle som kan ge bra och tryg-\r\nga offentliga tjänster. Det krävs också en etisk grund.\r\nDet krävs mer djupgående reformer som kan få män-\r\nniskors kreativitet och skaparglädje att släppa loss\r\nockså inom vården, omsorgen och skolan. Men också\r\nhär går regeringen åt fel håll och förbjuder och mot-\r\narbetar privata initiativ.\r\nFru talman! Jag är helt övertygad om att den\r\nkonjunktur som vi nu ser förr eller senare kommer att\r\nvända nedåt. Sverige har, fint uttryckt, världens kan-\r\nske allra mest konjunkturkänsliga offentliga finanser.\r\nDet här är ett s.k. strukturellt problem som borde\r\nrättas till nu när ekonomin går bra.\r\nHur starka är egentligen de offentliga finanserna?\r\nMånga låter sig imponeras av regeringens skryt om\r\nett stort överskott i det offentliga sparandet på över\r\n2 % av bruttonationalprodukten. Men faktum är, fru\r\ntalman, att det här överskottet nästan uteslutande\r\nhamnar i pensionssystemet där bl.a. svenska folkets\r\npremiepensionspengar är en väsentlig del.\r\nStatsbudgeten har under åren framöver ett struktu-\r\nrellt underskott vartenda år, vilket innebär att\r\nstatsskulden kommer att fortsätta att öka i nominella\r\ntermer redan år 2003 när de här tillfälliga utförsälj-\r\nningsinkomsterna är uttömda.\r\nJag tycker att det i allra högsta grad är anmärk-\r\nningsvärt att vi trots en så här bra konjunktur befinner\r\noss i en situation där statsbudgeten är helt beroende\r\nav omfattande engångsinkomster för att över huvud\r\ntaget gå ihop. Om utgångsläget är som det för närva-\r\nrande är, ett strukturellt underskott i högkonjunktur,\r\nvad händer då i nästa lågkonjunktur? Regeringen och\r\ndess maktrusiga stödpartier väljer att helt blunda för\r\ndetta. De har fullt upp med att försöka manipulera\r\noch höja utgiftstaken ytterligare.\r\nDen säkerhetsmarginal mot en konjunkturnedgång\r\nsom regeringen sade att man skulle skapa genom\r\növerskottsmålet för den offentliga sektorn är egentli-\r\ngen ingenting annat än en redovisningsbluff.\r\nStatsskulden minskas enbart genom de utförsälj-\r\nningsinkomster som beräknas för de närmaste åren.\r\nDärefter budgeterar regeringen faktiskt, med en\r\nökande statsskuld, lagom till vad som kan vara inled-\r\nningen på nästa lågkonjunktur.\r\nSysselsättningen ökar nu och det är glädjande.\r\nMen det går inte att slå sig till ro med det här. Trots\r\nen hotande överhettning är det färre som har ett ar-\r\nbete i dag jämfört med för tio år sedan. Massarbets-\r\nlösheten har ändrat karaktär. I stället för arbetslöshet\r\när det nu utslagning. Det här visas tydligt i en intres-\r\nsant utredning från Svensk Handel som försöker se\r\nhur denna minskade sysselsättning rimmar med bris-\r\nten på arbetskraft. Fler studerar. Fler är sjuka och en\r\nhel del har helt enkelt gett upp. Ganska säkert är det\r\nockså många som jobbar svart. Det saknas ungefär\r\n450 000 jobb för att lika många som år 1990 skulle ha\r\nett arbete; detta samtidigt som sju av tio företag visar\r\npå svårigheter att hitta arbetskraft.\r\nSka vi få folk i jobb igen krävs en fungerande ser-\r\nvicesektor. Men regeringen och dess stödpartier hind-\r\nras fortfarande av sina ideologiska skygglappar att\r\nöppna upp för en ny, vit och laglig tjänstesektor som\r\nriktar sig till hushållen och som skulle kunna generera\r\ntiotusentals nya jobb, bl.a. till dem som nu är lång-\r\ntidsarbetslösa.\r\nFru talman! I stället för ett klokt förvaltarskap, i\r\nstället för reformer som gör Sverige mer berett att\r\nmöta nya utmaningar föreslår regeringen nya utgifter,\r\nhöjda och manipulerade utgiftstak som gör statsfinan-\r\nserna än mer sårbara i nästa konjunkturnedgång.\r\nHöjda utgifter i högkonjunktur bäddar för ännu större\r\nbehov av nedskärningar i lågkonjunktur. Det var 80-\r\ntalets hejdlösa utgiftsexplosion i den högkonjunktu-\r\nren som gav 90-talets stora nedskärningar.\r\nDet står nu helt klart, tycker jag, att vänsterrege-\r\nringen inte klarar av att hantera globaliseringens\r\nutmaningar. Jag tror att Sverige med rätta politikför-\r\nutsättningar kunde bli en vinnare i globaliseringen.\r\nMen att satsa för framtiden genom att göra någonting\r\nåt de flyende skattebaserna prioriteras inte av utgift-\r\nsalliansens ledarskap.\r\nEn annan fråga är: Hur blir det, Bosse Ringholm,\r\nmed den inbyggda fastighetsskattebomb som finns i\r\nbudgeten? Ni ska alltså rycka av landets villaägare\r\noch hyresgäster ytterligare åtta friska miljarder. De\r\nfinns med i budgeten, det finns vaga skrivningar som\r\ninte lugnar någon. Det vore bra om finansministern i\r\ndag kunde ge ett besked om detta.\r\nHur tror finansministern att en sådan här osäker-\r\nhet påverkar möjligheterna att få i gång byggnatio-\r\nnen? Bostadsbristen hotar nu att bromsa hela huvud-\r\nstadsregionens tillväxtmotor. Detta är ett mycket\r\nallvarligt problem som regeringen inte gör någonting\r\nåt. Samtidigt som detta sker i Stockholm rivs nu bo-\r\nstäder för glatta livet ute i glesbygden. När, Bosse\r\nRingholm, ska hela landet kunna börja leva igen?\r\nDe nya utgifter som föreslås i vårpropositionen\r\nhar dessutom ofta en förmyndaraktig, ensidig inrikt-\r\nning, där individer och familjer ska dirigeras efter den\r\nstyrande politiska grupperingens rödgröna pipa.\r\nMaxtaxan är en dyr reform som ensidigt gynnar dem\r\nsom väljer kommunal barnomsorg, medan övriga får\r\nbetala. Landets barnfamiljer lär av allt att döma få\r\nvänta till efter valet 2002 för att få den valfrihet och\r\nför att få den myndigförklaring som vi kristdemokra-\r\nter alltid har kämpat för och fortsätter att kämpa för.\r\nFru talman! Sverige behöver en ny regering som\r\nvill och orkar gripa sig an vårt lands verkliga och\r\nlångsiktiga problem, en regering som vill ge ansvar\r\noch valfrihet åt sina medborgare.\r\n(Applåder)</pre><pre>Anf.  6  LENA EK (c):\r\nFru talman! Ledamöter och åhörare! Ekonomin\r\ngår på högvarv i Sverige, men alla människor känner\r\ninte glädje över framtiden. Förändringarna känns\r\nalltför långt borta. Att ha små möjligheter att påverka\r\nsin egen situation, att inte äga någonting, att känna att\r\nman inte betyder något för någon och att känna att\r\nman inte har någon värdighet och när få visar respekt\r\när det svårt att känna glädje över den nya tiden och\r\nden nya ekonomin.\r\nFör andra människor är det fråga om att inte få\r\ndelta i det demokratiska arbetet och vara utestängd\r\nfrån arbetslivet. Många gånger är det nyinflyttade\r\nsvenskar som på grund av diskriminering och uteslut-\r\nning ur det offentliga Sverige som drabbas. Närmare\r\n300 000 människor bor i stadsdelar som är socialt och\r\nekonomiskt utsatta. Många människor bor i delar av\r\nlandet där minskat befolkningsunderlag leder till\r\ngrovt försämrad service.\r\nCenterpartiet vill ha ett samhälle som har respekt\r\nför varje människas värde och värdighet. Vi vill ha\r\nvalfrihet och vardagsmakt för människor inom det\r\noffentligt finansierade välfärdsbygget. Vilket sam-\r\nhälle vill regeringen ha? De regionala, sociala och\r\nekonomiska klyftorna ökar, medan ekonomin går i en\r\nbrinnande högkonjunktur. Hur ska det bli när vi\r\nkommer in i en lågkonjunktur? Vad gör regeringen?\r\nMan lappar med små förändringar i gamla och stela\r\nsystem som formades på 40-, 50- och 60-talen. Det\r\nstörsta reformförslaget är maxtaxan, ett förslag som\r\nsignalerar centralstyrnings snedfördelning och ovani-\r\nfrånperspektiv.\r\nFru talman! Centerpartiet tog ett tungt ansvar för\r\natt sanera svensk ekonomi. Vi satte landets och med-\r\nborgarnas intressen före partiets. Thorbjörn Fälldin\r\noch Gunnar Sträng hade båda som maxim att i goda\r\ntider ska man spara i ladorna för dåliga tider. Det är\r\nockså nu i högkonjunktur som strukturella reformer\r\nska genomföras för att kunna bygga broar över kon-\r\njunkturnedgångar, broar som konstruktivt fortsätter\r\natt förbättra den svenska ekonomiska plattformen.\r\nDen kraften och den förändringsviljan inför framtiden\r\nvisar inte Bosse Ringholm i den här propositionen.\r\nUnder våren har utgiftstaken diskuterats mycket.\r\nLåt mig konstatera att det finns marginella justeringar\r\nsom behöver göras för att de ska fungera, men vi ska\r\nalla vara tacksamma för att de sätter ekonomiska\r\nhängslen och livremmar på alltför stora spenderbyx-\r\nor. En ansvarsfull ekonomisk politik är viktig för\r\ntrovärdigheten och därmed räntenivån och i slutändan\r\nhur vi ska kunna betala våra trygghetssystem.\r\nFortfarande går statsfinanserna med underskott, i\r\nbrinnande högkonjunktur. Den 29 februari i år var\r\nstatsskulden 1 330 188 000 kr. Om räntehöjningen på\r\ndenna skuld sker med bara 1 % ökar våra kostnader\r\nmed över 8 miljarder, dvs. hela den besparing som på\r\nfyra år ska ske inom försvaret. Jag tror att var och en\r\nförstår att det är viktigt med en sansad ekonomisk\r\npolitik och att det är viktigt att amortera på statsskul-\r\nden.\r\nNär det gäller förslag på skattesidan är vårbudge-\r\nten dimmig och innehållslös. I finansplanen sägs att\r\ndet behövs en hård prioritering inom skattepolitiken\r\nför att bibehålla de förbättrade offentliga finanserna,\r\nden plattform som vi i Centerpartiet har varit med om\r\natt bygga. Tyvärr är jag övertygad om att det inte är\r\nsänkta skatter utan snarare höjda utgifter som ligger i\r\nframtiden. I detta läge när har vi ett strukturellt un-\r\nderskott säger Lars Bäckström: Köp. Det är vad som\r\npräglar Sverige i dag - köp.\r\nFru talman! Låt mig fortsätta med den mänskliga\r\nsidan av budgeten, som på några områden är mycket\r\noroande, tycker jag, och där det inte finns några för-\r\nändringsförslag.\r\nHur ser det t.ex. ut i de över 200 kommuner som\r\nminskar i befolkning? Posten läggs ned, försäkrings-\r\nkassan dras in, apoteken läggs ned, länsarbetsnämn-\r\nden dras in, arbetsförmedlingskontoren och polisen\r\nläggs ned, kollektivtrafiken dras ned, kulturpolitiken\r\navrustas, osv. Vägarna är ett annat sorgligt exempel. I\r\nSverige klarar Vägverket i dag ungefär 50 % av det\r\nvägunderhåll som behövs. Utlovade investeringar på\r\n4 ½ miljarder är skjutna på framtiden. När man tittar i\r\nde tabeller som vi fick tillgång till i går kväll kl.\r\n18.00 ser vi att det är ännu fler uppskjutna investe-\r\nringar. Det som kommer kommer 2003 - förmodligen\r\nför att kunna användas som vallöfte. Norrlandsuppro-\r\nret, eller landsbygdsupproret, kommer, mina vänner,\r\natt röra mycket mer än arbetsgivaravgifter - tro mig!\r\nEn annan viktig infrastruktur för hela landet, för\r\natt det ska bli livskraft i hela landet, är bredband som\r\nmöjliggör en vettig kommunikation med datorer.\r\nEn stor affärstidning hade, när IT-propositionen\r\nkom, över hela sidan som rubrik över nyheten: Visio-\r\nnen är död. Det är bara att hålla med om, tyvärr. Det\r\nstomnät som föreslås når de stora orterna, och de som\r\nhar pengar kan klara resten. Men alla andra männi-\r\nskor och företag över hela Sverige lämnas. Den ut-\r\nbyggnad av informationsöverföringens supermotor-\r\nvägar som föreslås betalas till en tredjedel av företa-\r\ngarstöd, som annars skulle ha gått till våra mest ut-\r\nsatta regioner i Norrland.\r\nFör livskraft i hela landet behövs det bra in-\r\nfrastruktur, billiga kommunikationer, levande lands-\r\nbygd med livskraftigt jord- och skogsbruk som rygg-\r\nrad, utbildning, möjlighet till distansutbildning, rätt-\r\nmätig andel av kulturpengarna och ett spelrum för\r\nungdomars villkor och ungdomskultur.\r\nGer man hela Sverige dessa verktyg ordnar enga-\r\ngemang och egen kraft hos människor och företag\r\nresten. Tyvärr finns det inga spår av den viljan i den\r\nhär vårpropositionen.\r\nFru talman! Förtroendet för vårt svenska rättsvä-\r\nsende är i gungning. Polisens arbete måste förnyas\r\noch förbättras så att det finns synlig och närvarande\r\npolis i varje kommun och i varje stadsdel. Det är\r\noerhört viktigt att handläggningstider hos domstolar\r\noch myndigheter förkortas kraftigt. Därför krävs det\r\nett decentraliserat domstolsväsende och att de små\r\ntingsrätterna får finnas kvar. Inte heller detta sägs det\r\nnågonting om i det här materialet.\r\nOm vi inte kan förbättra polisens och Dom-\r\nstolsverkets verksamhet, förstärka skyddet för målsä-\r\ngare och vittnen och förbättra kriminalvården i grun-\r\nden möter oss dystra framtidsutsikter. Det är glädjan-\r\nde att regeringen har hört nödropen och anslår mer\r\npengar. Men det behövs förnyelse och nytänkande,\r\noch det behövs ett myndighetsövergripande samar-\r\nbete. Brottsoffer, kvinnor som har blivit utsatta för\r\nvåld och barn i hemska uppväxtmiljöer faller mellan\r\nstolarna och lämnas i praktiken åt sitt öde.\r\nFru talman! Vi behöver också en familjepolitisk\r\nreform med en modern familjepolitik som utgår från\r\nbarns rätt att känna trygghet under uppväxten. Sam-\r\ntalen till BRIS har aldrig varit så många som under\r\nförra året då 14 300 samtal statistikfördes.\r\nDagens sönderstressade mammor och pappor\r\nmåste få en chans att kunna hantera balansen mellan\r\nfamilj och arbete på ett vettigt sätt. Då väljer rege-\r\nringen att tillsammans med stödpartierna använda det\r\nreformutrymme som finns för att lansera förslaget om\r\nmaxtaxa på dagis. Barnfamiljerna behöver mer tid,\r\nmer pengar och större valfrihet för att kunna ordna\r\nsina liv.\r\nDen föreslagna maxtaxan styr över till en barnom-\r\nsorgsform och minskar därmed valfriheten. Den slår\r\nockså fel fördelningspolitiskt. Och hur kan Miljöpar-\r\ntiet ställa upp på socialdemokraternas huvudprincip\r\natt det är staten, inte föräldrarna, som ska styra över\r\nbarnens omsorg och hur kan man ställa upp på kon-\r\ncentration, centralisering och kollektivisering av\r\nbarnomsorgen?\r\nDet här är verkligen ett steg på Vänsterns väg, sa-\r\nde Lars Bäckström alldeles nyss, och det är alldeles\r\nklart. Tyvärr kan vi instämma i det.\r\nSkolan är viktig för barn och föräldrar. Kunskap\r\nska vara en rättighet för alla - inte ett privilegium för\r\nnågra få. Men i dagens grundskola lämnar var fjärde\r\nelev skolan utan godkända och tillräckliga kunskaper\r\nmedan tillväxtorterna och börsföretagen talar om hur\r\nviktigt det är med kunskap och vi alla vet att man\r\nmåste ha gods grundkunskaper för att kunna skaffa\r\nsig jobb i framtiden.\r\nVi i Centerpartiet har i åratal krävt en kraftfull\r\nhandlingsplan för att man ska komma till rätta med\r\nskolans bekymmer. Det helhetsgreppet väntar vi och\r\nalla elever som behöver en rättvis chans i livet fortfa-\r\nrande på. Det borde gälla handikappade barn och\r\nungdomar med t.ex. reumatism som i dag har en\r\nmycket sämre utbildning än genomsnittet.\r\nFru talman! Ett av våra värsta strukturproblem är\r\nsjukförsäkrings- och rehabiliteringskostnader. Det är\r\nockså ett av våra största mänskliga problem. Vi i\r\nCenterpartiet har föreslagit en rad åtgärder på det här\r\nområdet, och vi begärde i våras en särskild debatt i\r\nkammaren för att belysa dessa problem.\r\nRegeringen har en rad utredningar avslutade och\r\nen rad utredningar pågående. Vilka långsiktiga lös-\r\nningar kommer man nu med? Det här är en av de\r\nstörsta utgiftsposterna i budgeten, och det är den\r\nutgiftspost där utgifterna ökar absolut snabbast. Jo,\r\nregeringen ska tillsätta en kommitté som ska gå ige-\r\nnom resultaten från utredningarna och kommittéerna\r\noch samordna dem. Sedan ska man kanske utreda\r\ndetta igen, vad vet jag? Samtidigt ökade antalet er-\r\nsatta nettodagar med 24 % förra året - 24 %! Och vad\r\ninnebär det för de människor som finns bakom denna\r\nstatistik?\r\nOckså på arbetsmarknadspolitikens område sak-\r\nnas helhetsgreppen, och man väljer att fortsätta med\r\nlappa och lagapolitiken. Det finns inga insatser för att\r\nlåta de människor som i dag står utanför systemen bli\r\ndelaktiga i välfärden. Vissa ska tydligen fortfarande\r\nstå med mössan i handen och be om socialbidrag i\r\nstället för att kunna försörja sig genom eget arbete.\r\nEtt större lokalt inflytande i arbetsmarknadspoliti-\r\nken skulle kunna ge mer följsamma åtgärder avpassa-\r\nde för arbetsmarknaden och de arbetssökande och de\r\nföretag som finns ute i den verkliga världen. Pengar\r\nrinner ut i meningslösa åtgärder och förstärker frust-\r\nrationen och utanförskapet för de arbetslösa och deras\r\nfamiljer.\r\nPensionärerna är ett annat område. I höstas\r\ndribblade regeringen med garantipensionen och sköt\r\nupp införandet. Alla pensionärer skulle ha fått en\r\nförbättring, men se där bedrog regeringen pensionä-\r\nrerna på en höjning av grundpensionen, och staten\r\nsparade 900 miljoner under brinnande högkonjunktur.\r\nNu återkommer ni och slår er för bröstet för att pen-\r\nsionärerna ska få det bättre. Men ni förbättrar inte för\r\nalla pensionärer som garantipensionen skulle ha gjort.\r\nÅterigen är det en grupp av alla pensionärer som får\r\ndet bättre.\r\nPropositionen innehåller också en uppräkning av\r\nbiståndet, detta välkomnar vi, liksom ökade insatser\r\nmed fredsbevarande styrkor.\r\nFör oss är det viktigt att skattebetalarnas pengar\r\nanvänds på ett klokt sätt. När det säkerhetspolitiska\r\nläget i Europa möjliggör besparingar i försvaret är\r\nCenterpartiets krav att vården och omsorgen ska\r\ntillföras dessa sammanlagt 8 miljarder åren 2002-\r\n2004. Det syns i denna budget. Så blir det också, och\r\nvi är överens med regeringen om att man främst ska\r\nsatsa på primärvården, omsorgen om de äldre, hjälp\r\ntill psykiskt sjuka och att man ska öka tillgänglighe-\r\nten och mångfalden.\r\nFru talman! Detta är den enda stora strukturför-\r\nändrade reformen förutom maxtaxan i årets vårpropo-\r\nsition. Den här reformen som vi ställer oss bakom\r\nsiktar på att öka människors vardagsvalfrihet och\r\nderas trygghet.\r\nMånga problem i den svenska verkligheten måste\r\nlösas. En långkonjunktur kommer, det vet vi. Tid-\r\npunkten för att lösa dessa problem är nu. Vi från\r\nCenterpartiet kommer att redovisa våra alternativa\r\nförslag - de handlar om grundtrygghet, decentralise-\r\nring och miljö - och vi har flera stora reformförslag.\r\nDen vårproposition som vi debatterar i dag inne-\r\nhåller inga stora reformförslag förutom maxtaxan.\r\nDen ger inga ekonomiska prioriteringar som bryter\r\nvanmakt och utanförskap. I stället för reformer satsar\r\nman på utredningar och kommittéer, och nu t.o.m. på\r\narbetsgrupper om utredningar och kommittéer.\r\nDet påminner mig om en god vän som i lördags\r\nberättade om en riksdagsledamot som drömde att han\r\nstod i talarstolen och höll tal i kammaren. När han\r\nsedan vaknade upptäckte han att så faktiskt var fallet.\r\nUtgifter utan reformer, utanförskap och tudelning\r\nav Sverige riskerar att ge Sverige ett brutalt uppvak-\r\nnande. Det tycker vi i Centerpartiet är synd.\r\n(Applåder)</pre><pre>Anf.  7  KARIN PILSÄTER (fp):\r\nFru talman! Det går bra för svensk ekonomi, det\r\när mycket bra. Tillväxttalen justeras upp kvartal för\r\nkvartal. De stora - i många fall jobbiga, i andra fall\r\nbefriande - strukturreformer som har genomförts\r\nunder de senaste 10-15 åren har gett en mycket god\r\nutväxling nu när konjunkturen är så stark. Det är\r\ngivetvis mycket glädjande, inte för att det gör livet\r\nlätt för finansministern - även om jag unnar honom\r\ndet - utan framför allt för att det gör livet lättare för\r\nså många människor i vårt land.\r\nFru talman! Men inte kan vi då bara sätta oss ned\r\noch - som regeringen gör - passivt ta för oss av de\r\nstekta sparvarna. Nej, det är faktiskt vår uppgift att\r\npåminna om att Sverige fortfarande har både stora\r\nproblem och står inför stora utmaningar.\r\nFöretag flyttar nyckelfunktioner med rask takt ut\r\nSverige. Människor flyttar ut ur Sverige. Nya företag\r\nväljer andra länder som bas för sin verksamhet. I\r\nSverige ligger prisnivån 20 % över EU-genomsnittet,\r\nbl.a. därför att svensk politik så länge har präglats av\r\nen övertro på regleringar.\r\nTrots att vi har hög arbetslöshet råder det brist på\r\narbetskraft i många sektorer. Vi har en situation där\r\nhandikappade främst har setts som besparingsobjekt.\r\nVårdköerna växer, och skolan har mycket stora pro-\r\nblem. I stället för att låta pengarna bara rinna i väg\r\nska vi nu hålla huvudet kallt, vårda de goda tiderna\r\noch se till att de kan bli långvariga. Därför har vi ett\r\nantal punkter från Folkpartiet där vi säger att den\r\nekonomiska politiken måste vridas i en annan rikt-\r\nning.\r\nFör det första måste avbetalningen på statsskulden\r\nvara större. Den ska vara i genomsnitt 2 % över en\r\nkonjunkturcykel. Det har vi varit överens med Soci-\r\naldemokraterna om. Men det kräver faktiskt att man\r\nunder de bästa åren har ett större överskott. Nu är det\r\nju i praktiken bara med hjälp av utförsäljning av olika\r\negendomar som man betalar sina skulder.\r\nFör det andra, fru talman, måste vi ha skattesänk-\r\nningar med en tydlig inriktning på att bekämpa flask-\r\nhalsproblem och öka utbudet av både riskkapital och\r\narbetskraft, och de måste till största delen vara finan-\r\nsierade med besparingar. Det måste löna sig att arbe-\r\nta, spara och ta risker.\r\nI budgetpropositionen sägs inlindat, men ändock,\r\natt det inte går att fortsätta med skattesänkningar\r\ndärför att det kommer att leda till överhettning. Det är\r\nsäkert en riktig analys i förhållande till den politik\r\nsom regeringen för och de planer man har. Men skat-\r\ntesänkningar som minskar problemen i ekonomin och\r\nsom är finansierade med besparingar minskar faktiskt\r\nrisken för överhettning.\r\nFör det tredje behöver vi fortsatta avregleringar\r\noch avmonopoliseringar, modernare arbetsrätt, kon-\r\nkurrens och valfrihet i offentlig sektor, försäljning av\r\nstatliga företag, tydligare arbetslinje, reformering av\r\nsocialförsäkringssystemen osv., så att vi kan öka\r\nförutsättningarna för att de goda tiderna håller längre.\r\nDet är ganska anmärkningsvärt att som tionde\r\npunkt nämns omvärlden i regeringens mål för politi-\r\nken. Det är ganska intressant. Jag har hittills inte hört\r\natt man har nämnt att det över huvud taget finns något\r\nutanför nationens gränser.\r\nFör det fjärde ska vi göra precis tvärtom. Vi ska\r\nbejaka globaliseringen och ta till vara de stora möj-\r\nligheterna. Bara en sådan sak som ett EMU-\r\nmedlemskap skulle medverka till att hejda företags-\r\nflytt och pressa ned de svenska priserna.\r\nFru talman! När jag läser vårbudgeten slås jag av\r\natt där finns inga människor - inga entreprenörer,\r\ninga företagare och ingen diskussion om hur man\r\nskapar tillväxt och välstånd. Man verkar se ekonomin\r\nsom någon sorts norsk oljekälla - det sprutar välstånd\r\nur marken. Men, fru talman, välstånd når man bara\r\ngenom hårt arbete, inte genom önsketänkande.\r\nJust nu talas det väldigt mycket om den nya eko-\r\nnomin, men inte i vårbudgeten för där står det bara\r\nom den gamla. I vårbudgeten står det mycket om\r\narbetsmarknadspolitiska åtgärder, men inget om\r\nentreprenörer. Sverige förvandlas, och det går väldigt\r\nfort. Den nya ekonomin är redan här, version 7.2.\r\nSnart laddar vi andra ned 7.3. Och den här föränd-\r\nringen sker i realtid.\r\nHar ni tänkt på att när vi förut mötte någon på\r\ngatan så pratade vi lite om vädret och frågade hur det\r\nvar med barnen? När vi möts i dag frågar vi: Hur går\r\ndet på Nasdaqbörsen?\r\nDet finns många fler aktieägare i Sverige än fack-\r\nföreningsmedlemmar. Och, fru talman, den nya eko-\r\nnomin är i grunden mycket mer liberal än den gamla,\r\ndärför att där är det individens ställning som stärks,\r\ngränser suddas ut och hinder rivs. Det är små företag\r\noch antiauktoritära organisationer som är grunden.\r\nNationen blir ointressant både för företag och för\r\nmänniskor. Världen är gränslös, tidlös och viktlös.\r\nVad behöver då Sverige för att vara ett intressant\r\nställe? Jo, vi behöver internationellt konkurrenskraf-\r\ntiga regler för både företag och människor. Det kom-\r\nmer att handla mycket om skatter.\r\nJag tror att en harmonisering av skatterna inom\r\nEU uppåt skulle kunna kedja fast mycket rörliga\r\nskattebaser. Det är på gränsen till navelskåderi. Vad\r\ngör regeringen? Jo, man tillsätter en utredning. Över-\r\nallt produceras analyser av det här. Fakta finns på\r\nbordet. Nu kan och måste vi agera.\r\nFru talman! Det är uppenbart att från Erik Åsbrink\r\ntill Bosse Ringholm har det skett en mycket stor om-\r\nsvängning av insikten om behovet av en stor skattere-\r\nform. Det verkar som om själva ordet t.o.m. är tabu,\r\nom ni ursäktar uttrycket. Man kan inte ens ta det\r\nfarliga \"s-ordet\" i sin mun, utan man benämner det i\r\nvårbudgeten som beräkningsteknisk överföring till\r\nhushållen och beskriver det som kompensation för\r\negenavgifterna.\r\nRegeringen vet ganska uppenbart inte alls vad\r\nman vill göra med skattepolitiken nästa år eller i\r\nframtiden. Ett område som man i alla fall troligen\r\nkommer att tvingas retirera på är fastighetsskatten.\r\nSom det ser ut nu ska den skärpas med 8 miljarder,\r\noch så säger man med en helt obetalbar formulering\r\npå s. 35: I vissa fall motsvaras inte skattehöjningen av\r\nen lika stor ökning av köpkraften för det enskilda\r\nhushållet.\r\nFru talman! Jag kan redan nu ge ett tydligt besked\r\nfrån Folkpartiet: Några fastighetsskattehöjningar blir\r\ndet inte tal om, för den skatten ska i stället sänkas.\r\nFru talman! Regeringen och dess stödpartier är i\r\nfull färd med att rasera den svenska skolan. Det är\r\nmycket, mycket allvarligt. Grundskolan ger inte ele-\r\nverna baskunskaper. Gymnasieskolan förvandlas till\r\nen utslagningsmaskin. Jämlikhetsbegreppet blir i\r\nsossetappning bara en fråga om att fördela resurser\r\nsom har skapats av någon, oklart vem, var och hur.\r\nJämlikhet är ju i stället att vi alla var och en verk-\r\nligen får chanser, möjligheter och förutsättningar att\r\nforma våra liv och göra verklighet av våra drömmar.\r\nDärför är en skola av hög kvalitet för alla barn och\r\nungdomar en hjärtefråga för oss liberaler.\r\nVården och skolan är dessutom de sektorer där det\r\npå grund av de gamla strukturerna är en mycket stor\r\nmängd kvinnor som arbetar och har sin profession.\r\nNär lärarna nu har lyckats få några procent går LO\r\noch Hans Karlsson omedelbart till rasande motoffen-\r\nsiv. Och när sjuksköterskorna får alternativ till lands-\r\ntingen som arbetsgivare och därmed får upp sina\r\nlöner lite, då börjar man omedelbart tala om att för-\r\nsvåra för privata alternativ. Att de facto bryta de of-\r\nfentliga monopolen är faktiskt den bästa vägen till\r\nrättvisa löner för kvinnor. Det är också en väg till\r\nutveckling och tillväxt för oss alla.\r\nI dag, det vet vi alla, är IT- och telekomsektorerna\r\nen mycket stark motor i tillväxten, men den kommer\r\nju inte av sig själv. Avregleringar av telemarknaden\r\noch många andra förändringar var avgörande, knap-\r\npast datorteken. Framtidens tillväxtbranscher är i hög\r\ngrad vården och utbildningen. Kvaliteten behöver\r\nhöjas och entreprenörsanda, idéer och kunnande tas\r\ntill vara. Kvinnor behöver fler olika arbetsgivare att\r\nvälja på. Kvinnor behöver ökade möjligheter att för-\r\nverkliga sina drömmar och idéer.\r\nMen vad gör då regeringen? Jo, ni sitter på press-\r\nkonferenser med IT-killarna Jonas, Krister, Frank och\r\nallt vad de heter. Men tjejerna som är vårdentrepre-\r\nnörer, vill ni sitta på presskonferens med dem? Nej,\r\ndem vill ni förbjuda att driva företag. Det är dåligt för\r\nkvinnorna, det är dåligt för vården, det är dåligt för\r\ntillväxten och det är dåligt för Sverige.\r\nFru talman! En annan sak som är mycket viktig\r\nför oss liberaler, som är väldigt angelägna om jäm-\r\nställdhet, är arbetsutbudet. Det låter kanske inte så\r\nsexigt, men om man lyfter näsan lite över nästa kvar-\r\ntalsrapport ser man att arbetsutbudet måste öka, inte\r\nminska. Det är ju i förlängningen en kvinnofråga, för\r\nmed mindre arbete får vi mindre möjligheter att klara\r\nbarnomsorgen, utbildningen, sjukvården och äldre-\r\nomsorgen. Och i vår ojämställda värld som vi fortfa-\r\nrande lever i drabbar det mödrarna och döttrarna.\r\nFrån socialdemokrater, vänsterpartister och miljö-\r\npartister hörs mest om olika metoder för att få oss att\r\narbeta mindre, även om det är glädjande att finansmi-\r\nnistern nu säger att han ska genomföra den sedan\r\nflera år överenskomna rätten för folk att stanna kvar\r\ntill 67 år. Inom parentes sagt har medellivslängden\r\nökat med tre år under processen med att utöka rätten\r\natt arbeta med två år. Vi står i själva verket, om detta\r\ngenomförs, i ett sämre läge än när vi började driva\r\nfrågan.\r\nMen det intressanta är, utöver detta, att de enda\r\nsom ska arbeta mer är småbarnsmammorna, och det\r\när just maxtaxan som man ska använda för att driva\r\nupp småbarnsmammornas arbetsutbud. Då vill jag\r\nsäga så här: Jämställdhet handlar inte om siffror och\r\nstatistik. Det handlar om makt, om makten över sitt\r\neget liv, och kvinnor har mindre makt än vad män\r\nhar. Den liberala jämställdhetskampen kommer även i\r\nfortsättningen, det är uppenbart, att drivas i polemik\r\nmed er som tror att vägen till jämställdhet går via mer\r\nmakt till staten i stället för via mer makt åt kvinnorna\r\nsjälva. Bara tanken på att livsvillkoren för oss små-\r\nbarnsmammor avgörs i Rosenbad gör mig rasande, att\r\nmitt liv ska styras i skärningspunkten mellan Göran\r\nPersson och Birger Schlaug efter synpunkter från\r\növersteförståsigpåerskan Schyman.\r\nFru talman! Lars Bäckström sade här alldeles nyss\r\natt det här är en budget för barnen och inte för baren,\r\nmen någonting måste ha hänt i baren, för lyssna nu:\r\nDet som ni föreslår nu för nästa år är ju 1 ½ miljard\r\nmindre till barnfamiljerna än vad ni föreslog i höstas.\r\nFru talman! Folkpartiet vill ha en familjepolitik\r\nsom handlar om småbarnsmammornas och för den\r\ndelen pappornas möjligheter att bestämma mycket\r\nmer själva.\r\nDet finns också bra saker i budgeten.\r\nAtt man talar mycket om utgiftstaken är bra, men\r\nsedan tricksar och fixar man med dem så att trovär-\r\ndigheten undergrävs.\r\nDet är bra att man satsar mer pengar på polisen,\r\nmen det krävs också en komplettering med tydliga\r\nkrav på ledarskap och bättre organisation.\r\nDet är bra att man nu har lyssnat på bl.a. oss i op-\r\npositionen och på pensionärsorganisationerna och\r\nförbättrar för de pensionärer som har det allra svårast,\r\nmen jag är tveksam till om det räcker.\r\nFörra året hade jag anledning att särskilt också ta\r\nupp några svek, och tyvärr är det precis samma svek\r\nsom jag har anledning att ta upp i år. Först är det\r\nbiståndet. Det var precis på håret att regeringen kla-\r\nrade av att bokföringsmässigt komma upp till målet\r\n0,7 % av BNI - det som Pierre Schori, förre bi-\r\nståndsministern, kallade för skammens gräns.\r\nMen av förra årets biståndsutbetalningar stoppa-\r\ndes 2 900 miljoner kronor genom sådana här be-\r\ngränsningsbelopp. Och det saknas fortfarande\r\n800 miljoner av dem. Var finns de pengarna? Man\r\nundrar om ni har hål i fickorna. Pengarna har bränt.\r\nBehoven är ju otroligt stora, och de är stora nu.\r\nDet behövs både katastrofhjälp och ekonomiska re-\r\nformprocesser i tredje världen. Det andra stora sveket\r\ngäller änkorna. Tiotusentals änkor fick 1997 med kort\r\nvarsel sin ekonomi kraftigt försämrad. Ingen annan\r\ngrupp har drabbats så hårt. Vi har röstat emot och\r\nkämpat emot, och det har även Vänstern gjort. Man\r\nlovade i valet att det skulle återställas. Nu har man\r\nfått igenom en liten skärv till änkan. Men i den här\r\ntakten tar det 75-80 år innan Vänsterpartiet har ge-\r\nnomfört sitt vallöfte till änkorna.\r\nFru talman! Det skulle kunna finnas mycket att\r\nsäga, men vi får ju tillfälle att återkomma i den eko-\r\nnomiska debatten. Vad Sverige behöver, och vad vi i\r\nFolkpartiet kommer att lägga fram, är en ekonomisk\r\npolitik för jobb och tillväxt och för långsiktigt goda\r\nvillkor. Det kräver att man förmår höja blicken bort-\r\nom nästa kvartalsrapport och nu ta tag i de problem\r\noch utmaningar vi har för att långsiktigt kunna skapa\r\ngoda villkor. Annars blir det kanske som den nye\r\nhovpoeten Magnus Uggla sjunger: \"Fyra sekunder,\r\nunderbart är kort\".\r\nVad vi behöver är en riktig skattereform för arbe-\r\nte, sparande och risktagande i Sverige. Vi behöver\r\nmindre konjunkturkänsliga statsfinanser med sänkt\r\nskatte- och utgiftskvot och större avbetalningar på\r\nskulderna i de ekonomiskt bästa tiderna. Vi behöver\r\nstrukturreformer för att öka tillväxtmöjligheterna,\r\nsärskilt genom att ta till vara kvinnors kompetens och\r\nentreprenörsanda inom vården och skolan. Vi behö-\r\nver också, fru talman, ett regeringsskifte. Vi behöver\r\nen regering som har hårda nypor i den ekonomiska\r\npolitiken. Det behövs för att försvara mjuka värden.\r\n(Applåder)</pre><pre>Anf.  8  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Miljöpartiets politik vilar på en fyr-\r\nfaldig solidaritet: solidaritet med människor i vårt\r\neget land, solidaritet med världens folk, solidaritet\r\nmed kommande generationer och solidaritet med\r\ndjuren, naturen och det ekologiska systemet. I ett\r\nsolidaritetsperspektiv är det här en bra budget. Den är\r\ninte så bra som den hade varit om vi hade kunnat\r\nlägga fram den själva, men den är bra utifrån de givna\r\nförutsättningarna.\r\nSolidariteten med människor i vårt eget land\r\nstärks bl.a. genom att pensionärernas bostadstillägg\r\nökas, genom att extra resurser för tandvård avsätts\r\noch genom att barnfamiljernas barnomsorgskostnader\r\nsänks. Solidaritet med världens folk visas genom att\r\nanslagen för internationellt bistånd ökar mycket kraf-\r\ntigt.\r\nSolidaritet med kommande generationer visas\r\nbl.a. genom en ekonomi i balans, genom ytterligare\r\nförstärkta miljöinsatser och genom utfästelsen om en\r\ngrön skatteväxling. Den förlängda föräldraförsäkring-\r\nen och barnens rätt till en förskoleplats hör också hit.\r\nSolidaritet med djuren, naturen och det ekologiska\r\nsystemet visas genom den gröna skatteväxling som\r\njag nämnde nyss och genom ytterligare förstärkningar\r\nav anslagen för bl.a. inköp av skyddsvärd skogsmark,\r\nbiotopskydd, marksanering, miljöbevakning och\r\nforskning om ekologiskt jordbruk.\r\nDe ekonomiska förutsättningarna är goda. Svensk\r\nekonomi beräknas växa med 3,8 % i år och 2,9 %\r\nnästa år. Det är positivt för arbetsmarknaden. Syssel-\r\nsättningen beräknas öka med över 100 000 personer\r\nmellan 1999 och 2001 och den öppna arbetslösheten\r\nberäknas minska till 4 %.\r\nDe ekonomiska förutsättningarna är alltså goda.\r\nMen det finns all anledning att hålla ögonen öppna\r\nför hur miljön utvecklas. Till vår hjälp har vi de gröna\r\nnyckeltal som sedan den förra vårpropositionen pre-\r\nsenteras i finansplanen. Dessa nyckeltal visar t.ex. att\r\nden totala energiförbrukningen i Sverige ökar, att\r\nbelastningen på haven av fosfor och kväve ökar, att\r\nbensenhalterna fortfarande är för höga och - inte\r\nminst - att koldioxidutsläppen ökar. Utsläppen av\r\nkoldioxid sjönk kraftigt mellan 1970 och 1990. Nu\r\nökar de alltså igen och närmar sig 1985 års nivå -\r\ndetta samtidigt som vi har förbundit oss internatio-\r\nnellt att minska utsläppen.\r\nDet fanns de, däribland jag, som hade höga för-\r\nväntningar på Klimatkommittén, som presenterade\r\nsitt slutbetänkande i går. Men vad blev det? Jo, det\r\nstannade vid målsättningar och en from förhoppning\r\nom frivilliga åtgärder. Det räcker inte med målsätt-\r\nningar. Det måste till åtgärder också, åtminstone om\r\nman vill nå de mål man sätter upp. En sådan åtgärd\r\nvore att höja koldioxidskatten. Men det vågade man\r\nalltså inte föreslå. Den frågan får vi återkomma till.\r\nNu står det i alla fall i finansplanen att regeringen\r\ni höstbudgeten ska presentera en strategi för en grön\r\nskatteväxling i storleksordningen 30 miljarder kronor\r\nde närmaste tio åren. Jag ser höjda koldioxidskatter\r\nsom en del i den växlingen, liksom jag ser sänkta\r\narbetsgivaravgifter som en annan del. Det finns de\r\nsom påstår att våra företag omöjligen skulle klara\r\nhöjda koldioxidskatter. Men med en växling mot\r\nsänkt arbetsgivaravgift skulle åtminstone 90 % av\r\nföretagen kompenseras i stort sett fullt ut.\r\nOfta hävdas det att miljöeffekterna av ekonomisk\r\ntillväxt kan motverkas mer än väl genom att vi samti-\r\ndigt utnyttjar naturresurserna på ett effektivare sätt.\r\nMen det framgår av de gröna nyckeltalen i finanspla-\r\nnen att det tyvärr inte varit så under 1990-talet. Mel-\r\nlan 1990 och 1998 var energieffektiviteten i stort sett\r\noförändrad. Det är en viktig varningsklocka som visar\r\npå behovet av betydligt kraftigare insatser för att\r\nanvända miljö- och naturresurser på ett effektivare\r\nsätt, t.ex. genom fortsatt skatteväxling och genom att\r\nstimulera utvecklingen av miljövänlig och resurssnål\r\nlivsstil och teknik, genom ekonomiska styrmedel och\r\ngenom stöd till forskning.\r\nFru talman! Miljö och livskvalitet måste stå i fo-\r\nkus när vi diskuterar hur vi ska ta ut frukterna av\r\nframtida produktivitetshöjningar. För miljön, för\r\nkommande generationer och kanske också för vår\r\negen skull måste vi överväga att välja mer fri tid i\r\nstället för kraftigt ökad resurskrävande materiell kon-\r\nsumtion.\r\nRegeringens, Vänsterpartiets och Miljöpartiets\r\ngemensamma arbetstidsgrupp presenterade i mars sin\r\nanalys av konsekvenserna av olika möjliga arbetstids-\r\nförkortningar. Den analysen visade att det är fullt\r\nmöjligt att förkorta arbetstiderna framöver utan att\r\nmänniskors privata konsumtionsutrymme minskar. Vi\r\nskulle kunna arbeta 30 timmar per vecka år 2015 och\r\nändå ha 20 % mer i plånboken än vi har i dag jämfört\r\nmed 50 % mer om arbetstiden inte förkortas.\r\nDäremot innebär en kortare arbetstid, det är vi\r\nfullt införstådda med, att skatteinkomsterna till den\r\noffentliga sektorn riskerar att minska. Det kan åt-\r\nminstone till en del kompenseras genom minskade\r\nkostnader för sjuklighet och genom att människor\r\norkar arbeta längre upp i åldrarna. Men det krävs\r\nockså att vi diskuterar nya sätt att organisera och\r\nfinansiera den offentliga välfärden som tar hänsyn till\r\nen situation där människor kommer att ha både mer\r\ntid och mer privata pengar till sitt förfogande än i\r\ndag.\r\nArbetstidsgruppens förslag går nu ut på remiss för\r\natt, som det står i finansplanen, \"stimulera en debatt\r\nom på vilket sätt - avtal eller lagstiftning - som ett\r\nförsta steg till en arbetstidsförkortning kan tas.\" Vi\r\nska återkomma till den här frågan i höstens budget-\r\nproposition. Miljöpartiets uppfattning är liksom tidi-\r\ngare att en arbetstidsförkortning ska påskyndas ge-\r\nnom att normalarbetstiden sänks i arbetstidslagen.\r\nDet skulle vara en mycket tydligt signal till arbets-\r\nmarknadens parter att i stundande avtalsförhandlingar\r\navtala om successivt kortare arbetstider.\r\nFru talman! Gunnar Hökmark är ett levande bevis\r\npå att även politiskt arbete kan ge förslitningsskador.\r\nAtt ständigt upprepa samma tankar är lika riskabelt\r\nsom att ständigt upprepa samma kroppsrörelse. Oav-\r\nsett hur verkligheten ser ut målar Gunnar Högmark\r\nden i samma dystra färger. Och det enda som han\r\naccepterar som en reform är skattesänkningar eller\r\nmöjligen ytterligare en karensdag.\r\nI vårbudgeten dras riktlinjer upp för reformer på\r\nflera områden som varit och är viktiga för Miljöparti-\r\net.\r\nBiståndsanslaget höjs kraftigt mellan 2002 och\r\n2003, från 0,74 % till 0,81 % av bruttonationalin-\r\nkomsten. Ökningen är i själva verket ännu större än\r\nsom framgår av dessa siffror, eftersom också brutto-\r\nnationalinkomsten ökar kraftigt på grund av tillväxt.\r\nDärigenom stiger det totala anslaget för internatio-\r\nnellt bistånd, om man räknar in Östeuropabiståndet,\r\nfrån 11,9 miljarder kronor 1999 till 18,2 miljarder\r\nkronor 2003. Det är en ökning med 50 % på fyra år.\r\nAtt kalla detta för ett svek, Karin Pilsäter, är ett miss-\r\nbruk av vårt språk.\r\nFrån Miljöpartiets sida kommer vi att fortsätta\r\nverka för en fortsatt snabb utbyggnad mot målet 1 %\r\nav bruttonationalinkomsten.\r\nVårbudgeten innebär också, som några har varit\r\ninne på, flera viktiga reformer för barnfamiljerna.\r\nBarnbidraget höjs, som tidigare beslutats.\r\nBarn till arbetslösa och barn till föräldralediga\r\nsom har flera barn ges rätt till barnomsorg.\r\nFöräldraförsäkringen förlängs med en månad\r\nfr.o.m. 2002, en förlängning som Mats Odell såg som\r\nett exempel på förmynderi och kommandopolitik. Jag\r\nundrar om barnfamiljerna ser det så.\r\nFr.o.m. den 1 januari 2002 erbjuds också kommu-\r\nnerna att mot statsbidrag kunna erbjuda föräldrarna\r\nen högsta taxa i barnomsorgen som är väsentligt lägre\r\nän i de flesta kommuner i dag.\r\nÅr 2003 införs en allmän förskola för fyra- och\r\nfemåringar.\r\nNär regeringens förslag till denna s.k. maxtaxa\r\ninom barnomsorgen först presenterades var Miljöpar-\r\ntiet starkt kritiskt. Vi var inte emot sänkta barnom-\r\nsorgskostnader som princip, men regeringens förslag\r\nhade en utformning som vi inte kunde acceptera. Vi\r\nansåg också att det var nödvändigt att kombinera\r\nsänkta barnomsorgstaxor med andra åtgärder för att\r\nförbättra situationen för barnen på ett mer balanserat\r\nsätt. De familjepolitiska åtgärderna som jag nämnde\r\nnyss har i sin helhet en sådan utformning att vi nu\r\nockså kan acceptera en reform för sänkta barnom-\r\nsorgstaxor med en utformning som till stor del följer\r\nen modell som vi har konstruerat, en mixtaxa, som\r\nbestår av en blandning av procentsats och krontak.\r\nJag vill nämna tre utgångspunkter för det förslag\r\ntill mixtaxa som regeringen, Vänsterpartiet och Mil-\r\njöpartiet nu har enats om.\r\nFör det första: Barnomsorgsavgifterna har stigit\r\nkraftigt under 1990-talet, från att ha täckt 10 % till att\r\ni dag täcka 17 % av kostnaderna för barnomsorgen.\r\nOch skillnaderna mellan kommunerna har blivit\r\nmycket stora. Vi anser därför att en viss sänkning av\r\ntaxorna är motiverad, men inte i den storleksordning\r\nsom regeringen föreslog.\r\nFör det andra: Eftersom den totala avgiftssänk-\r\nningen i mixtaxan är mindre, blir det cirka en halv\r\nmiljard kronor över för att stärka kvaliteten i det nya\r\nförslaget.\r\nFör det tredje: Taxan har nu också fått en bra för-\r\ndelningspolitisk profil. Mixtaxan innebär att ensam-\r\nstående, lågavlönade och de som arbetar deltid får\r\nstörre sänkningar än i regeringens ursprungliga för-\r\nslag.\r\nJag vill därefter ta upp miljön. Redan i tidigare\r\nbudgetöverenskommelser har Miljöpartiet lyckats\r\nförhandla fram kraftigt ökade miljöanslag på ett fler-\r\ntal områden, t.ex. skogsinköp, marksanering, kalk-\r\nning, miljöforskning och biotopskydd. Nivån på dessa\r\nsatsningar säkras nu också för 2003. Dessutom tillförs\r\nutgiftsområdet Miljö ytterligare 175 miljoner 2001,\r\n180 miljoner 2002 och 310 miljoner 2003, bl.a. för\r\nmiljöövervakning, skötsel av skogar, miljöforskning\r\noch marksanering. Den exakta fördelningen av dessa\r\npengar bestäms i höstbudgeten. På andra utgiftsområ-\r\nden tillförs ytterligare medel för forskning om ekolo-\r\ngiskt lantbruk, ersättning för viltskador, höjt anslag\r\ntill fonden för fukt- och mögelskador samt länsstyrel-\r\nsernas administration av skogsinköp. Det sista är\r\nviktigt. Länsstyrelserna måste ju klara av att hantera\r\nde ökade inköpsvolymerna som de höjda anslagen har\r\ngett upphov till.\r\nAndra viktiga miljöinslag i vårbudgeten är vind-\r\nkraft och järnvägar. I och med vårpropositionen star-\r\ntas nu en process för en kraftig utbyggnad av vind-\r\nkraften i Sverige. Ett planeringsmål ska utarbetas som\r\ntorde komma att vara i den storleksordning som\r\nVindkraftsutredningen angett, ca 10 terawattimmar. I\r\ndag finns det ungefär 0,4 terawattimmar utbyggt.\r\nRegeringen ska också lämna förslag till riksdagen om\r\nhur den här utbyggnaden ska genomföras. Man får\r\nräkna med att en stor del av utbyggnaden kommer att\r\nske till havs och kanske också i fjällen. Ett nytt finan-\r\nsieringssystem för vindkraft och annan förnyelsebar\r\nenergi är under utredning. Det bygger på s.k. gröna\r\ncertifikat, som i korthet innebär att marknaden får\r\nbetala merkostnaden för den förnybara elen.\r\nNär det gäller järnvägar innebär vårpropositionen\r\natt en viss del pengar överförs från vägbyggnation till\r\njärnvägar. Det innebär att vi har en möjlighet att\r\nelektrifiera Blekinge kustbana tre år tidigare än be-\r\nräknat. Planeringen startar omgående, och byggstar-\r\nten beräknas till 2004. Det görs också förstärkningar\r\nav viktiga järnvägssträckor för att den tunga godstra-\r\nfiken ska kunna gå på järnväg och alltså göra gods-\r\ntransporterna på järnväg mer konkurrenskraftiga. På\r\nvägsidan förbättras underhållet av vägar i främst\r\nNorrland för att förebygga t.ex. tjälskador.\r\nAndra viktiga inslag är att ytterligare medel till-\r\nförs forskningen och högskolan. Ett investeringsbi-\r\ndrag ges för byggande av studentbostäder. Dessutom\r\ninförs också pensionsrätt för studier liksom för värn-\r\nplikt. Och en särskild satsning görs på läsfrämjande\r\ninsatser i grundskolan, vilket är något som Miljöpar-\r\ntiet länge har verkat för.\r\nEn annan fråga som vi länge drivit är tandvården.\r\nDärför är det glädjande att ramen för tandvårdsför-\r\nsäkringen höjs med 200 miljoner kronor 2002 och\r\n500 miljoner kronor 2003. Det är ett bra första till-\r\nskott för att möjliggöra en förbättring av den nuva-\r\nrande tandvårdsförsäkringen som inte fungerar riktigt\r\nbra. Och vi kommer att aktivt medverka för att utfor-\r\nma ett tandvårdsstöd för dem som i dag inte har råd\r\nmed dyra behandlingar. Det är viktigt att tändernas\r\nkondition inte återigen blir ett tecken på klasstillhö-\r\nrighet.\r\nVi gläds också åt att vi nu kan medverka till att\r\nförbättra livsvillkoren för de sämst ställda pensionä-\r\nrerna genom att golvet på 100 kr per månad i bo-\r\nstadstillägget tas bort och genom att taket på 4 000 kr\r\nper månad höjs till 4 500 kr.\r\nDet är också glädjande att vi på kultursidan har\r\nlyckats skapa ett reformutrymme på 30 miljoner kro-\r\nnor per år som ska användas bl.a. för att nationella\r\nmuseer och länsmuseer ska kunna utveckla sin mu-\r\nseipedagogik.\r\nFastighetsskatten har både Mats Odell och Karin\r\nPilsäter talat om som om den skulle höjas med 8\r\nmiljarder nästa år. Det är flera tidningar som har gjort\r\ndetta till en nyhet flera gånger under det senaste året.\r\nMen det är alltså inte så. Och om man läser det som\r\nstår på s. 35, flera rader än Karin Pilsäter läste upp för\r\noss här i talarstolen, framgår det tydligt att regeringen\r\navser att återkomma i budgetpropositionen med för-\r\nslag som begränsar ökningen av skatteuttaget. Myck-\r\net tydligare kan det inte bli. Det kommer inte att bli\r\nnågot ökat skatteuttag på 8 miljarder kronor.\r\nSammantaget, fru talman, tar vi med denna vår-\r\nbudget åtminstone några steg i rätt riktning. Och jag\r\nser redan nu fram emot ett fortsatt arbete i höst, där vi\r\nförhoppningsvis ska gå ännu ett litet stycke, bl.a. när\r\ndet gäller ökad avbetalning på statsskulden, satsning\r\npå vindkraft, fortsatt grön skatteväxling och en inledd\r\narbetstidsförkortning.\r\n(Applåder)</pre><pre>Anf.  9  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! När jag lyssnar på de borgerliga före-\r\nträdarna slås jag av att ingen av dem egentligen talar\r\nom arbetslösheten och om jobben. De tycks inte ex-\r\nistera i den borgerliga föreställningsvärlden.\r\nJag ägnade en stor del av min inledning åt det. En\r\nstor del av vårpropositionen handlar just om hur de\r\nsom står utanför arbetsmarknaden ska få chans att\r\nkomma in på arbetsmarknaden och hur viktigt det är\r\natt alla delar av vår befolkning och vårt land får chans\r\ntill jobb. Jag är förvånad över att de borgerliga före-\r\nträdarna undviker att diskutera sysselsättning och\r\narbetslöshet. Det tycks inte finnas i deras föreställ-\r\nningsvärld.\r\nNär jag hör Gunnar Hökmark vet jag inte om jag\r\nska tala om Galne Gunnar eller Gnällige Gunnar. Han\r\ntalar om 90-talet och inte om framtiden. Han lever i\r\ndet förgångna. Det socialdemokratiska ungdomsför-\r\nbundet försökte i höstas inför millennieskiftet säga att\r\ningen ska lämnas kvar på 1900-talet. Men uppenbar-\r\nligen har det misslyckats. Hökmark är kvar på 1900-\r\ntalet och kommer att förbli så för lång tid framöver,\r\nuppenbarligen.\r\nHan säger med en fantastisk retorik: Ni, regering-\r\nen, väljer att göra det sämsta av allt. Ni ökar på ut-\r\ngifterna, men ni gör ändå ingenting. Det sämsta av\r\nallt. Nya satsningar på barnen och barnfamiljerna, en\r\nrejäl förbättring för de sämst ställda pensionärerna\r\noch stora ubildningssatsningar är det sämsta av allt\r\nmed moderat terminologi.\r\nNär Gunnar Hökmark för ett ögonblick gör en ut-\r\nflykt i den litterära världen använder han sig av Mi-\r\nkael Wiehe. Hökmark var klok nog att inse att Wiehe\r\nnog inte hade uppskattat att bli inblandad i den mode-\r\nrata världen. Jag kan förstå att Hökmark länge har\r\nfunderat, kväll efter kväll, natt efter natt, hur han\r\nkunde hitta någon poet åt höger som han kunde citera,\r\nmen det fanns väl ingen. Det fanns uppenbarligen inte\r\nen enda poet åt höger som var värd att ens ta in i\r\nsammanhanget.\r\nGunnar Hökmark säger att det är viktigt - och på\r\nden punkten kan jag hålla med honom - att när det nu\r\när goda tider ska vi också ägna oss åt att fundera över\r\nhur vi kan göra strukturförändringar i vår ekonomi\r\nsom gör att vi långsiktigt kan skapa en god ekonomi i\r\nfortsättningen. Det är precis det som vårpropositionen\r\nhandlar om.\r\nDet är därför som vi i vårpropositionen har lagt\r\noerhörd stor vikt vid att satsa på förbättring av vårt\r\nutbildningssystem. Det handlar om en förbättring av\r\ninte bara ungdomars möjligheter till utbildning utan\r\nockså att ge alla som är ute i arbetslivet en chans till\r\nkompetensutveckling.\r\nDet handlar också om forskningen. Regeringen\r\nhar år efter år försett forskningen med mer resurser,\r\noch vi satsar ytterligare en halv miljard på forskning-\r\nen framöver. IT-propositionen med 8 miljarder kro-\r\nnor är en oerhörd stor satsning som ger hela landet\r\nmer jämlika förutsättningar till en långsiktig struktur-\r\nutveckling.\r\nKonkurrenspolitiken måste skärpas. Det vore in-\r\ntressant om Gunnar Hökmark kunde ägna en tanke åt\r\ndet förhållandet att vi på vissa områden har en högre\r\nprisnivå i vårt land än den som finns i många EU-\r\nländer. Där gör regeringen många insatser för att via\r\nkonkurrenspolitik med avreglering och sådant med-\r\nverka till att vi kan pressa priserna och få till stånd ett\r\nmer effektivt utnyttjande av våra resurser.\r\nNu kommer jag tillbaka till det jag började med,\r\ndet kanske viktigaste av allt när det handlar om att\r\nlångsiktigt förstärka vår struktur och ekonomi i Sve-\r\nrige. Det är att öka tillgången på arbetskraft för våra\r\nföretag och våra företagare. Hur god företagsidé du\r\nän har, hur stor efterfrågan du än har på dina tjänster\r\noch varor som företagare, har du inte bra arbetskraft\r\noch en väl utbildad arbetskraft kommer du aldrig att\r\nvara framgångsrik som företagare.\r\nHela ingången i vårpropositionen är att se till att\r\nrusta Sverige på kort sikt och på lång sikt för att se till\r\natt arbetskraften finns och att alla som vill arbeta i\r\nvårt land och ta ett jobb ska få chans att göra det, och\r\nfå chans att göra det med en god kompetens. Det är\r\ndet avgörande när det gäller framtidens struktursitua-\r\ntion och att möta framtiden.\r\nJag är förvånad när jag hör vad Gunnar Hökmark\r\nsäger på vissa andra områden. Han kan egentligen\r\ninte på något vis presentera något moderat alternativ\r\ntill den ekonomi som går bra, och som han också sade\r\ni sitt anförande. Han måste ständigt återgå till Gnälli-\r\nge Gunnar-perspektivet: Om det inte går bra, kanske\r\ndet går ännu sämre i morgon. Han försöker alltid att\r\nse det utifrån ett oerhört negativt och pessimistiskt\r\nperspektiv.\r\nJag skulle ett ögonblick vilja stanna vid vår inter-\r\nnationella och europeiska situation. Sverige är en del\r\ni Europa. Det finns anledning att jämföra den svenska\r\nsituationen med situationen i övriga Europa, eftersom\r\nEU-kommissionen i går presenterade en vårprognos.\r\nMan kan se att Sverige på område efter område har en\r\nbättre position än de allra flesta EU-länder.\r\nVi har en tillväxt som är ungefär en halv procent\r\nbättre i år än EU-genomsnittet. Vi har en arbetslöshet\r\nsom är ungefär 2 % lägre än vad EU-genomsnittet är.\r\nVi har en inflation som är en av de allra lägsta bland\r\nEU-länderna, och vi har ett budgetsaldo som är på\r\nplus 2,8 % när EU-genomsnittet är ett underskott på\r\nminus 0,4 %. På alla dessa olika områden kan vi\r\nkonstatera att Sverige ligger i framkanten och är långt\r\nframme i Europa. Det är en position som vi naturligt-\r\nvis vill behålla. Därför gör vi en rad insatser i vårpro-\r\npositionen för att vidmakthålla det perspektivet.\r\nMats Odell väljer att karakterisera vårpropositio-\r\nnen som en form av förmynderi. Det är förmynderi att\r\nsatsa på barnen, förmynderi att satsa på de sämst\r\nställda pensionärerna och förmynderi att satsa på\r\nsjukvårdsverksamheten - de 9 miljarderna till en\r\nutbyggnad av sjukvården. Det är förmynderi att satsa\r\npå rättstrygghet - den stora miljardsatsningen på\r\npolisen. Är det det som är förmynderi i Mats Odells\r\nvärld? Då är världen i så fall uppochned.\r\nMats Odell försöker förringa det goda ekonomis-\r\nka resultat som har nåtts via en hårdhänt budgetpoli-\r\ntik de senaste åren. Han talar om att det egentligen\r\ninte är några överskott i budgeten. Han dribblar och\r\ntricksar, för att använda hans egna ord. Det finns ett\r\növerskott som är 2,8 % i år och som enligt prognosen\r\när 3,2 % nästa år. Om det sedan är fördelat mellan\r\nkommuner, staten eller pensionssystemet är det i alla\r\nfall en del i den offentliga ekonomin.\r\nDet är det samlade resultatet som är det centrala.\r\nHur de olika delarna förhåller sig till varandra kan\r\nman alltid diskutera. Men i det samlade resultatet\r\nfinns det ett överskott i den offentliga ekonomin. Jag\r\nkan inte se att Mats Odell och Kristdemokraterna har\r\nbidragit till det. Det är faktiskt den saneringspolitik\r\nsom Socialdemokraterna bedrivit tillsammans Cen-\r\nterpartiet, Vänsterpartiet och Miljöpartiet i olika om-\r\ngångar som har medverkat till det.\r\nMatz Hammarström var tydlig. Jag vill gärna un-\r\nderstryka det Matz Hammarström sade. Mats Odell\r\nvill i olika sammanhang ge intryck av att regeringen\r\nska höja fastighetsskatten eller låta nuvarande system\r\nslå igenom så att det blir en höjning av fastighets-\r\nskatten med 8 miljarder kronor. Det är en form av\r\nskrämskott som man tar till när man inte har några\r\nargument. Då försöker man pådyvla motståndaren en\r\nuppfattning som motståndaren inte har. Jag vill gärna\r\nunderstryka det Matz Hammarström sade. Regeringen\r\nhar ingen sådan avsikt. Regeringen tänker inte lägga\r\nfram något förslag i höst om att vi tar ut en fastighets-\r\nskattehöjning i den storleksordning som Odell här\r\ntalar om.\r\nJag vill understryka en sak som Lena Ek tog upp i\r\nsitt anförande, nämligen att hela Sverige ska växa.\r\nDet finns ett antal förslag i denna vårproposition som\r\nockså handlar om att hela Sverige ska växa. Vi vet att\r\nde insatser vi får via EU:s strukturfonder, och som\r\nhandlar om upp till kanske 20 miljarder de komman-\r\nde 7 åren, är sådana insatser som i allra högsta grad\r\nkan medverka till att hela Sverige kan växa.\r\nVi förstärker insatserna i regionalpolitiken på de\r\norter som får omställningar i försvarets organisation\r\nmed 300 miljoner kronor de närmaste två åren. Det är\r\nnya pengar, och en ny insats. Vi gör satsningar på\r\ninfrastrukturen på olika sätt och vis. Det gäller både\r\njärnvägssatsningar och vägsatsningar, som har bety-\r\ndelse inte minst för våra glest bebyggda delar av\r\nlandet. Vi gör förenklingar för små och medelstora\r\nföretag.\r\nDet finns förslag till förbättrade regler för avdrag\r\nför levnadsomkostnader för egenföretagare, förbätt-\r\nrade kvittningsmöjligheter för vinster på aktier i\r\nonoterade företag och generösare avdragsregler vid\r\nombyggnad av lokaler. Och vi fortsätter arbetet med\r\nregelförenklingar just för att gynna de små och me-\r\ndelstora företagen.\r\nNär det gäller det perspektiv som Lena Ek målar\r\nupp om hur viktigt det är att hela Sverige kan växa så\r\nfinns det många bevis för och exempel på i vårpropo-\r\nsitionen att vi lever upp till dessa krav och önskemål.\r\nLåt mig allra sist säga någonting om det som Ka-\r\nrin Pilsäter tog upp. Hon säger, helt felaktigt enligt\r\nmin uppfattning, att detta inte handlar om att främja\r\nentreprenörskap och företagsamhet. Hela ingången i\r\nvårpropositionen handlar faktiskt om att främja jobb,\r\ntillväxt, entreprenörskap och företagsamhet. Det är\r\nhuvuduppfattningen. Om Pilsäter har suttit och nickat\r\ntill, och inte upptäckt vad som har sagts härifrån -\r\nbåde från mig och från andra företrädare - så bekla-\r\ngar jag det.\r\nDet handlar faktiskt om att få fler företag i Sveri-\r\nge och att få fler personer anställda i både nya och\r\ngamla företag.\r\nSom jag sade inledningsvis - om inte Pilsäter\r\nupptäckte det så får jag upprepa det - gör vi särskilda\r\ninsatser för invandrare. Vi ger dem möjlighet att\r\nstarta företag och vi främjar företag som de har i\r\ngång.\r\nVi höjer kompetensen. Vi sätter in en rad insatser\r\nför att öka arbetskraftstillgången. Vi satsar på forsk-\r\nning och utbildning.\r\nDet viktigaste av allt, Karin Pilsäter, är att det i\r\ndag, i motsats till i början på 90-talet, i Sverige finns\r\nen stor efterfrågan på företagens varor och tjänster.\r\nUtan denna efterfrågan på varor och tjänster är inget\r\nföretag framgångsrikt. För att få en efterfrågan på\r\nvaror och tjänster måste man ha en stabil ekonomisk\r\ngrundval - och det har vi skapat efter de borgerliga\r\nregeringsåren i början av 90-talet och den budgetsa-\r\nnering vi har tvingats ta till. Nu har vi skapat en sådan\r\ngod grund som gör att vi har denna efterfrågan på\r\nvaror och tjänster i våra företag - stora som små.\r\nKarin Pilsäter sade att hon tyckte att det var vik-\r\ntigt att man har hårda nypor, håller på utgiftstaken\r\nosv. Jag instämmer i det. Men jag instämmer bara i\r\nden delen av Karin Pilsäters resonemang. Samtidigt\r\nsom hon tycker att utgiftstak är bra, och att det är bra\r\natt man håller ordning och reda i ekonomin - och det\r\när jag den första att instämma i - säger hon ju att vi\r\nska ha ännu mer utgifter. Det fattas det, det fattas det\r\noch det fattas det.\r\nDetta är det gamla liberala tricket att sitta på två\r\nstolar samtidigt och att inte kunna välja och priorite-\r\nra. Det tycker jag är oerhört viktigt. I ett gott ekono-\r\nmiskt klimat måste vi våga ta den diskussionen - vi\r\nmåste våga prioritera.\r\nFör regeringen och vårpropositionen finns det en\r\nsådan väldigt tydlig prioritering. Det handlar om att\r\nprioritera jobben, barnfamiljerna, barnen och de äldre\r\n- de sämst ställda pensionärerna. Där är våra, mycket\r\ntydliga, politiska prioriteringar.</pre><pre>Anf.  10  GUNNAR HÖKMARK (m) replik:\r\nHerr talman! Jag vet inte vad som är värst för re-\r\ngeringen - att Bosse Ringholm är finansminister eller\r\natt han försöker vara rolighetsminister. Ta det här\r\nmed Galne Gunnar och Gnällige Gunnar. Jag tror att\r\nde tre medarbetarna från Finansdepartementet fnissa-\r\nde till lite grann, men i grunden är detta en nivå på\r\nden politiska debatten som jag inte tycker anstår Sve-\r\nriges finansminister.\r\nDet anstår honom inte heller att göra en sak och\r\nett politiskt knep av att faktiskt medvetet låta bli att\r\nlyssna på vad som har sagts i debatten. Jag tror att\r\nBosse Ringholm - och här är jag allvarlig - inte är\r\nden politiker i Sverige som ska försöka utveckla sin\r\npolitiska profil så att han är den som inte lyssnar på\r\nvad som sägs, och i stället upprepar vad han har sagt.\r\nDet är förnedrande för den politiska debatten om vi\r\ninte kan tala om sakfrågorna.\r\nDet som jag tog upp i mitt anförande handlar om\r\nde villkor som vi möter i framtiden - globaliseringens\r\nvillkor. Vad innebär rörliga skattebaser? Vad innebär\r\ndet för möjligheten till nya jobb och nytt företagande\r\ni Sverige i en internationell ekonomi som är under\r\nförändring?\r\nDetta skämtade Bosse Ringholm bort genom att\r\ntala om Galne Gunnar och Gnällige Gunnar. Kul!\r\nI finansplanen står det faktiskt ingenting annat om\r\nde utmaningar som internationaliseringen och globa-\r\nliseringen innebär än att ni ska tillsätta en utredning.\r\nDärför vill jag fråga finansministern: Är det så -\r\noch detta är en viktig fråga - att ni inte har någon\r\nannan politik att redovisa här i dag för att möta glo-\r\nbaliseringen, för att hantera den utmaning som ut-\r\nflyttningen av företag, forskning och huvudkontor\r\ninnebär än att ni ska tillsätta en utredning?\r\nVar inte rolighetsminister nästa gång, utan var fi-\r\nnansminister! Redovisa vilken politik ni har för detta!\r\nUtflyttningen sker nämligen nu, och globalise-\r\nringens villkor är här. Det är nog så att ni är för be-\r\ngravda i samarbetet med Miljöpartiet och Vänster-\r\npartiet för att kunna möta den utmaningen. Men för-\r\nsök i alla fall!\r\nHerr talman! Finansministern sade att det inte blir\r\nnågon höjning av fastighetsskatten. I finansplanen\r\nstår det faktiskt att ni ska begränsa ökningen. Därför\r\nvill jag ha besked nu: Kommer ni att höja barnfamil-\r\njernas och hushållens skatt på boende eller kommer ni\r\ninte att göra det?\r\nVi vill inte ha någon rolighetsminister, utan en fi-\r\nnansminister. Det räcker bra.\r\nDessutom skulle jag vilja ha besked om detta:\r\nKommer ni att höja energiskatterna som Matz Ham-\r\nmarström och Vänsterpartiet kräver att ni ska göra?\r\nÄr det ett sätt att möta globaliseringen?\r\nJag tror som sagt att det är bättre att satsa på att\r\nvara finansminister än rolighetsminister. Svara på\r\nfrågan!\r\nTill slut vill jag säga att hela denna proposition\r\nborde handla om hur vi får ut fler människor på ar-\r\nbetsmarknaden. Är det så att ni seriöst överväger att\r\ngenomföra lagstiftad arbetstidsförkortning när beho-\r\nvet av jobb och arbetskraft är större än någonsin?\r\nJag föreslår att finansministern talar om den eko-\r\nnomiska politiken. Det är inte säkert att det blir bätt-\r\nre, men det blir värdigare.</pre><pre>Anf.  11  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Jag är ledsen om Gunnar Hökmark\r\nuppfattade det som att han var Galne Gunnar. Jag\r\nsade att han kanske ger mer skäl för att vara Gnällige\r\nGunnar än Galne Gunnar. Men jag inser att han var-\r\nken vill vara det ena eller det andra, utan han vill i\r\nstället vara Mästrande Gunnar. Då får han väl ta på\r\nsig den kappan, om han tycker att den är mer tidsen-\r\nlig för hans inlägg här i kammaren.\r\nVi har i vårpropositionen anmält att vi tänker till-\r\nsätta en internationaliseringsutredning för att skaffa\r\nmer kunskap om vad som händer - inte minst på den\r\ninternationella ekonomiska arenan.\r\nAv det drar Gunnar Hökmark slutsatsen att vi\r\nkommer att nöja oss med en utredning. Då tror jag att\r\nGunnar Hökmark känner regeringen och oss social-\r\ndemokrater ganska illa. Vi kommer självfallet att se\r\ntill att kunskapen som vi samlar ska användas också\r\nför att göra en rad insatser.\r\nJag kan gärna berätta att vi redan i dag tillsam-\r\nmans med medlemsstaterna i den europeiska unionen\r\ngör en rad insatser för att komma till rätta med de\r\nproblem som finns med exempelvis den internatio-\r\nnella kapitalflykten och skatteflykten.\r\nDet har gjorts ett stort och förtjänstfullt arbete\r\ninom EU när det gäller att exempelvis gå igenom alla\r\nde olika ländernas olika skattelagstiftningar. Dessa\r\ninnebär att man snedvrider konkurrensen mellan\r\nföretag i olika länder. Det har visat sig att det finns ett\r\npar tre hundra sådana här lagstiftningar i de 15 EU-\r\nländerna - varav bara några enstaka i Sverige fak-\r\ntiskt. Man är gemensamt överens från ländernas sida\r\natt man måste minska den här typen av snedvridning.\r\nDetta är ett exempel.\r\nEtt annat exempel är att vi nu diskuterar att försö-\r\nka hitta någon form av europeisk EU-beskattning på\r\nobligationer och andra ränteinkomster. Det är ett svårt\r\nkapitel, och ett svårt område att nå resultat på. Men\r\njag tycker att det är viktigt att vi kan hitta ett europe-\r\niskt snitt och göra en europeisk insats.\r\nVi är självfallet också intresserade av att samver-\r\nka på rader av andra områden - inte minst på Europa-\r\nnivå och internationell nivå - för att nå framgång.\r\nOfta säger Gunnar Hökmark och Moderaterna att\r\ndet går så dåligt för Sverige just nu. När det går bra\r\nför Sverige retirerar man och säger att det går bra för\r\nSverige just nu, men det kommer att gå dåligt i mor-\r\ngon. Det är därför jag tycker att det finns så mycket\r\npessimism kring Moderata samlingspartiet och Gun-\r\nnar Hökmark. De befinner sig kvar på det lite halv-\r\ntrista 1990-talet med de stora budgetunderskotten\r\nsom han och den tidigare Bildtregeringen stod för.\r\nDet är faktiskt så, Gunnar Hökmark, att det nu\r\näntligen, tack vare det här budgetsaneringsarbetet, för\r\nförsta gången har skapats utrymme för att sänka\r\nskatten genom en finansierad skattesänkning. Det här\r\nåret sänks skatten för alla löntagare i Sverige med\r\n10-12 miljarder kronor. Det här året sänks skatten för\r\nföretagen med 3, 4, 5 miljarder kronor. Det är finan-\r\nsierade skattesänkningar. Det är någonting som Gun-\r\nnar Hökmark och hans tidigare regeringskolleger i\r\nModerata samlingspartiet aldrig har varit med om\r\ntidigare. De sänkte skatten genom att låna till skatte-\r\nsänkningar. När vi sänker skatten i år genom samver-\r\nkan mellan Socialdemokraterna, Vänsterpartiet och\r\nMiljöpartiet sker det genom finansierade skattesänk-\r\nningar.\r\nVi för en diskussion inför hösten om vilket ut-\r\nrymme det finns för fortsatta skattesänkningar, och då\r\nhandlar det fortfarande om finansierade skattesänk-\r\nningar, Gunnar Hökmark. Det är någonting helt annat\r\nän det som funnits i den moderata föreställningsvärl-\r\nden.</pre><pre>Anf.  12  GUNNAR HÖKMARK (m) replik:\r\nHerr talman! Jag ska inte kommentera rolighetsin-\r\nsatserna mer. Jag kan bara konstatera att det ibland är\r\nbäst att inte försöka upprepa sig.\r\nNär det gäller utflyttningen, globaliseringen och\r\nden nya ekonomins krav fick vi ett besked. I den\r\nfråga som är den största och mest omvälvande för\r\nförändringen av världsekonomin och för villkoren för\r\nvälstånd och välfärd är regeringens politik att man\r\nska tillsätta en utredning. Det är ett besked så gott\r\nsom något, men det visar också att vi har en regering\r\nsom inte kan föra den politik som Sverige behöver.\r\nNär vi resonerar om den ekonomiska politiken här,\r\nBosse Ringholm, är det inte så att vi kan bedöma er\r\nefter konjunkturen utan efter den politik ni för. Därför\r\nvar det bra att vi fick ett tydligt besked.\r\nVi fick inget besked om fastighetsskatten och\r\nenergiskatten. Mot den bakgrunden skulle jag faktiskt\r\nvilja ställa en fråga till Bosse Ringholm. I dagens\r\nDagens Nyheter finns det två olika artiklar från rege-\r\nringskoalitionen. Det är Bosse Ringholms där han\r\nsäger att det är den bästa budgeten sedan Strängs tid.\r\nOch det ligger väl någonting i det, eftersom den hör\r\nhemma på den tiden. Det finns inte mycket med om\r\nglobalisering och annat. Sedan har vi Gudrun\r\nSchymans artikel.\r\nDet är intressant att lägga samman vad Björn Ro-\r\nsengren skrev häromdagen, vad Gudrun Schyman\r\nskriver nu och vad Bosse Ringholm skriver nu. Fak-\r\ntum är att jag inte riktigt ser hur ert regeringsprogram\r\nser ut inför valet 2002. De borgerliga partierna pekar\r\nut de strukturreformer som behöver genomföras för\r\natt öka företagandet, ge ny tillväxt och skapa starka\r\nlivskraftiga regioner i hela vårt land. Men hur ser ert\r\nregeringsprogram ut? Kommer ni tre partier att skriva\r\ner samman om hur den ekonomiska politiken ska se\r\nut så att väljarna vet om det är vänsterpolitik, utgift-\r\nspolitik eller reformpolitik det blir frågan om 2002?</pre><pre>Anf.  13  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Det socialdemokratiska partiet\r\nkommer i god tid före valet 2002 att redovisa sitt\r\nprogram. Det bygger bl.a. på den extra kongress som\r\nvi hade för en månad sedan där vi mycket klart slog\r\nfast våra prioriteringar. De återfinns i den vårpropo-\r\nsition som vi i dag lämnar till riksdagen.\r\nGunnar Hökmark talar om fastighetsskatten. Låt\r\nmig då erinra honom om att vi inte bara har gett ett\r\ntydligt besked om att vi inte diskuterar några skatte-\r\nhöjningar på 8 miljarder, utan vi har också gett ett\r\nannat ännu tydligare besked, nämligen att vi har sänkt\r\nfastighetsskatten i år. Fastighetsskatten sänks i år för\r\nhyresfastigheterna, Gunnar Hökmark. Det är ett\r\nmycket tydligt bevis på hur vi utnyttjar den nya eko-\r\nnomiska situationen.\r\nGunnar Hökmark oroar sig för utflyttning av ka-\r\npital, arbete och företagsamhet från Sverige. Jag\r\ntycker att det finns ett mycket tydligt svar på det, inte\r\nfrån mig utan från EU-kommissionen i deras vårpro-\r\ngnos som de lämnade i går och som jag förut åbero-\r\npade. Där visar de på punkt efter punkt att Sverige\r\ntillhör de allra främsta när det gäller tillväxt, jobb,\r\ninflation, sysselsättning och budgetresultat. Det är väl\r\nett uttryck för det förtroende som den svenska eko-\r\nnomin har också i vårt näringsliv. Antalet jobb växer.\r\nDet har skapats 150 000 nya jobb de två senaste åren.\r\nDet är väl ingen utflyttning av jobb när Sverige växer\r\nså det knakar på många håll i vårt land.\r\nDet som är problemet, och som inte Gunnar\r\nHökmark berör med ett ord, är att det inte växer lika\r\nmycket över hela Sverige. Det finns regionala obalan-\r\nser. Det finns grupper, långtidsarbetslösa, invandrare\r\noch arbetshandikappade, som inte får del av denna\r\ntillväxt på det sätt som vi skulle önska. Det är ett\r\nproblem som vi jobbar med. Det finns ett antal för-\r\nslag på det området i vårpropositionen. Men det finns\r\ninte ett ord om arbetslösheten och de arbetslösa i den\r\nmoderata världen.</pre><pre>Anf.  14  LARS BÄCKSTRÖM (v) replik:\r\nHerr talman! Det finns kanske andra debattörer\r\njag hellre hade velat ta replik på, men debattordning-\r\nen är som den är. Vi kan väl visa att även politiska\r\nsläktingar kan debattera i god ton.\r\nJag tror att vi är överens, Bosse Ringholm, om att\r\nden viktigaste frågan är 80 % sysselsatta år 2004 och\r\ntillväxtpolitiken. Där är vi nog överens. Men när vi\r\nhar dessa tak lagda har vi faktiskt en reserv på 6 mil-\r\njarder 2002 och 20 miljarder 2003. Hur ska vi priori-\r\ntera där? Det får vi ha fortsatta överläggningar om.\r\nMen låt oss vara öppna! Jag för min del tror att\r\ndet viktigaste är att fler får 80 % inom sjukförsäk-\r\nringen och inom arbetslöshetskassan. Jag tror också\r\natt det kan finnas utrymme för ett ännu högre ökat\r\nbistånd. Vad tror Bosse Ringholm om den priorite-\r\nringen? Vad sade ni på er kongress om det?\r\nSedan har vi en annan sak också. Trots de här\r\nökade utgifterna har vi ett överskott på 27 miljarder\r\n2001 och 36 miljarder 2002. Det är väldigt stora\r\nsummor. Vi i Vänstern säger att huvuddelen av detta\r\nnog bör gå till amorteringar just för att ta ansvar för\r\nden uthålliga tillväxten så att vi har sunda stabila\r\nfinanser. Nu har jag börjat låta som en riktig rikshus-\r\nhållare. Vad tror finansministern? Är det inte välbe-\r\ntänkt att lägga huvuddelen av detta på amorteringar?\r\nDet är klart att vi ska lägga en del på skattesänkning-\r\nar, t.ex. fastighetsskatten, men det är ju så stora be-\r\nlopp.\r\nMed våra ganska lågt beräknade kalkyler ser det\r\nut som om vi år 2003 skulle ha 60 miljarder i över-\r\nskott trots de här ökade satsningarna. Då måste väl\r\nändå finansministern dela min bedömning att det\r\nfinns ett ekonomiskt utrymme för arbetstidsreformer?\r\nSedan är det en annan sak om man genomför dem.\r\nMen nog kan väl finansministern dela min bedöm-\r\nning att det finns ett utrymme för det? Hur det sedan\r\nska fördelas är en annan sak.</pre><pre>Anf.  15  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Det är naturligtvis viktigt att inte ba-\r\nra diskutera vad som händer i år och 2001 utan också\r\nvad som händer 2002 och 2003. Jag har en bestämd\r\nuppfattning att vi inte ska använda de överskott vi har\r\ninnan vi har klarat ut två saker. För det första måste vi\r\nsäkerställa att vi har en kostnadsutveckling som vi\r\nhåller ordning på så att vi inte försätter oss i en situa-\r\ntion där vi har använt mer resurser än vad vi egentli-\r\ngen har utrymme för. Detta skulle kunna leda till att\r\nvi får en kostnadsutveckling som vi inte kan hantera.\r\nFör det andra får vi självfallet inte skjuta proble-\r\nmen på framtiden och låta framtida generationer ta\r\nhand om ett stort budgetunderskott eller en stor\r\nstatsskuld som vi inte har amorterat av tillräckligt\r\nmycket på, vilket Lars Bäckström också var inne på.\r\nMen, Lars Bäckström, jag tycker också att det är\r\nviktigt att säga, om nu uttrycket tillåts i samman-\r\nhanget med min bakgrund, att man inte heller ome-\r\ndelbart ska supa upp alla pengar, så fort man får någ-\r\nra. Man ska faktiskt se till att man sparar och har lite\r\nmarginaler och resurser för framtiden.\r\nJag skulle kanske vilja ha lite mer draghjälp från\r\nLars Bäckström när det gäller att inte rusa iväg med\r\nutgifterna utan att se till att vi också håller margina-\r\nlerna och framtidsberedskapen. Är vi överens om det\r\ntror jag också att vi kan hålla utgiftstak och annat i\r\nschack i fortsättningen.</pre><pre>Anf.  16  LARS BÄCKSTRÖM (v) replik:\r\nHerr talman! Uttrycket tillåts, Bosse Ringholm!\r\nVi är helt överens. Man ska tillämpa måttlighet i det\r\nmesta och t.o.m. avhålla sig från farliga saker. Men\r\njag får erkänna att jag själv tar något glas vin ibland\r\nvid någon festlig middag. Det tror jag ökar mitt all-\r\nmänna välbefinnande. Sedan har jag respekt för and-\r\nra.\r\nVad jag säger när det gäller prioriteringen är:\r\nVisst, om vi har reserver på 6 miljarder och 20 mil-\r\njarder, om vi har säkerställt att vi inte får en kostnad-\r\nsexplosion i t.ex. sjukförsäkringen, om vi har tagit\r\nned de kostnaderna - då har vi dock en reserv vi kan\r\nanvända. Och då sätter jag 80 % i allra första rummet\r\n- 80 % till fler i a-kassa, 80 % till fler i sjukkassa.\r\nOch jag sätter biståndsfrågan i första rummet. Jag gör\r\nen klar och tydlig prioritering. Det är den jag efterly-\r\nser.\r\nDet kan väl inte vara rimligt att lägga ut 27 mil-\r\njarder på sänkt skatt. Att lägga ut 27 miljarder i sänkt\r\nskatt 2001 och 36 miljarder 2002 kan väl inte vara en\r\nrimlig bedömning. En stor del av det måste gå till\r\nökade amorteringar just för att samla i ladorna. Det är\r\nden grova bedömningen, inte på miljarden när. Men\r\nvisst ska väl en betydande del av det här kunna an-\r\nvändas för ökade amorteringar, det är min poäng.\r\nFinansminister Ringholm, 2003 har vi 60 miljar-\r\nder i ett ekonomiskt utrymme. Jag vill bara säker-\r\nställa: Visst finns det ett ekonomiskt utrymme för\r\narbetstidsreform om viljan finns.</pre><pre>Anf.  17  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Jag skulle vilja erinra Lars Bäck-\r\nström om det gamla talesättet att man inte ska skjuta\r\nbjörnen, osv. Tvärtom.\r\nDet finns skäl att inte ta ut ett överskott som är\r\nprognostiserat 2003 och använda i förtid. Det är väl-\r\ndigt farligt att många gör det. Vi är inte där ännu.\r\nDärför skulle jag vilja säga att för mig är det vik-\r\ntigt att väcka en annan diskussion som jag hoppas att\r\nLars Bäckström också har stort intresse av, nämligen\r\natt det finns risker i all utveckling när konjunkturen\r\ngår bra. Riskerna består i de sjuka arbetsplatser, de\r\nsjuka arbetsmiljöer som vi har på många håll i vårt\r\nland och som leder till långtidssjukskrivningar, till\r\nförtidspensioneringar, till skador på människor.\r\nDet är för mig inte i första hand ett kostnads-\r\nproblem. Det är för mig i första hand ett mänskligt\r\nproblem. Jag tycker inte att det är rimligt att vi ska\r\nbetala en höjd tillväxt med att det är några få männi-\r\nskor som slås ut från sina arbetsplatser och får betala\r\ndet med förtidspensioneringar och långa sjukskriv-\r\nningar. Det är inte rimligt att det är det som är priset\r\nför en hög tillväxt. Vi måste kunna organisera det\r\ngoda arbetet, den friska arbetsplatsen och se till att vi\r\nändrar utvecklingen där.\r\nVi bjuder in, vi tre partier via vårpropositionen,\r\ntill samverkan med hela arbetsmarknaden: arbets-\r\nmarknadens parter, fackliga organisationer, arbetsgi-\r\nvare, företag, försäkringskassor, arbetsförmedlingen -\r\nalla som vill vara med i arbetet för att skapa bättre\r\narbetsplatser, bättre arbetsmiljöer.\r\nDet är viktigt ur i första hand mänsklig synpunkt.\r\nMen det har naturligtvis också en kostnadssida. Får vi\r\ninte stopp på den här utvecklingen kan det komma att\r\näta en stor del av det överskott som vi annars hade\r\nfått under åren framöver. Därför ska vi inte sälja\r\nskinnet innan björnen är skjuten, Lars Bäckström.</pre><pre>Anf.  18  MATS ODELL (kd) replik:\r\nHerr talman! Bland det mest häpnadsväckande av\r\ndet som finansministern sade - jag ska gärna erkänna\r\natt det var i knivskarp konkurrens med mycket annat\r\n- var att ingen i den borgerliga oppositionen talade\r\nom arbetslösheten. Jag tyckte att det såg ut som om\r\nfinansministern var vaken under större delen av mitt\r\nanförande. Men gå gärna tillbaka till protokollet och\r\ntitta på hur jag tog upp att arbetslösheten håller på att\r\növergå till utslagning och att det görs alldeles för lite\r\nåt detta.\r\nSedan frågar han mig om förmynderiet är ett ex-\r\nempel på att regeringen nu satsar på barnen, på pen-\r\nsionärerna och på vården. Nej, förmynderiet, Bosse\r\nRingholm, ligger i att ni inte erkänner att föräldrarna\r\nduger, att det inte finns någon som är bättre skickad\r\nän föräldrarna själva att bedöma hur de vill ordna sin\r\nbarnomsorg. Ni satsar alla dessa miljarder på ett enda\r\nkort, på den kommunala barnomsorgen. Alla andra\r\nfår noll. Däri ligger förmynderiet.\r\nSedan blir jag också mycket förvånad när Bosse\r\nRingholm här riktar sig till Gunnar Hökmark och\r\nefterlyser förslag till ytterligare avregleringar på te-\r\nlemarknaden. När jag som kommunikationsminister\r\n1993 för den här kammaren lade fram förslag om\r\navreglering av telemarknaden, bolagisering av Telia,\r\nmotarbetades detta av två partier med näbbar och\r\nklor. Det var Socialdemokraterna och Vänsterpartiet.\r\nNu efterlyser Bosse Ringholm förslag från oss om\r\nökad konkurrens på detta område. Det är ett tecken i\r\ntiden. Ni backar in i framtiden. Er ideologiska kom-\r\npass pekar åt fel håll.\r\nBosse Ringholm förstod heller inte riktigt mitt re-\r\nsonemang om det här med överskottsmålen. När det\r\ngäller den offentliga sektorn tycker han att det inte\r\nspelar någon roll. Den består ju av staten, kommuner-\r\nna och pensionssystemet, och det viktiga är att det är\r\nett överskott totalt.\r\nÅr 2001 tar man 4,4 % av BNP ur AP-fonderna\r\noch ger till staten. Och mycket riktigt, där finns det\r\nett överskott i staten på grund av denna engångsef-\r\nfekt. År 2002 är det minus 0,7 % i staten och ett över-\r\nskott i pensionssystemet på 2,6 %. Samma sak gäller\r\når 2003. Det är ett överskott på 0,1 % också i kom-\r\nmunerna.\r\nMen kan Bosse Ringholm nu förklara för mig hur\r\nhan ska ta pengar ur pensionssystemet när konjunktu-\r\nren vänder nedåt? Hur ska det gå till? Är det ur pre-\r\nmiereservssystemet? Är det ur AP-fonderna? Hur kan\r\ndetta anses utgöra en buffert för statsfinanserna? Det\r\nhär håller inte.\r\nJag läser ur kapitel 4, s. 88. Där står det så här:\r\n\"Engångseffekter förklarar därmed hela minskningen\r\nav statsskulden mellan 1999 och 2003 på 230 miljar-\r\nder kronor.\"\r\nSå till tabell 4.17, Bosse Ringholm,\r\n\"Statsbudgetens saldo samt justering för större en-\r\ngångseffekter\". Där står det längst ned, vid\r\n\"Statsbudgetens saldo efter beräkningsteknisk överfö-\r\nring till hushållen\" som ni räknat in i alla kalkyler:\r\nminus 27 miljarder år 2000, minus 45 miljarder år\r\n2001, minus 30 miljarder år 2002 och minus 26 mil-\r\njarder år 2003.\r\nDet här är inte så starka statsfinanser som rege-\r\nringen vill ge sken av. Hela amorteringen bygger på\r\nutförsäljning av statlig egendom. När de pengarna är\r\nslut budgeterar ni en ökande statsskuld. Detta tycker\r\njag att finansministern faktiskt bör ta lite mer seriöst.\r\nOch tala sedan också om, för dem som tittar och\r\ndem som lyssnar, hur det blir med fastighetsskatten.\r\nBosse Ringholm försökte smita undan det tidigare. 8\r\nmiljarder har ni budgeterat in. De finns med i kalky-\r\nlerna. De finns med i hela tabellsystemet. Hur mycket\r\nblir höjningen? Tala om det nu, Bosse Ringholm.\r\n(Applåder)</pre><pre>Anf.  19  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Den offentliga sektorns överskott,\r\nsom vi nu talar om i motsats till den tid då Mats Odell\r\ningick i Bildts regering och då det bara handlade om\r\nunderskott, består, som Odell säger, av en kombina-\r\ntion av det som finns hos kommunerna, staten och\r\npensionssystemet. Den är ju som en familjs ekonomi.\r\nOm mannen drar på sig större utgifter och har under-\r\nskott i sin ekonomi och hustrun är mer sparsam och\r\nfår ett större överskott än det underskott som mannen\r\nhar medverkat till, har familjen totalt sett ändå ett\r\növerskott. Det är som den offentliga sektorns ekono-\r\nmi. Jag tror inte Mats Odell kan hålla på och dribbla\r\nvidare på det området.\r\nFaktum är att vi efter de hårda åren nu har lyckats\r\npressa tillbaka statsskulden. Den andel av bruttona-\r\ntionalprodukten som vår statsskuld utgör, är snart\r\nnere på samma nivå som den var innan Mats Odell,\r\nCarl Bildt och andra drev upp den till - om uttrycket\r\ntillåts - himmelska höjder under Bildtregeringen.\r\nFörmynderi, säger Mats Odell om våra förslag när\r\ndet gäller familjepolitiken. Det är förmynderi att\r\ninföra föräldraförsäkring som alla kan ta del av. Det\r\när förmynderi när vi försöker sänka avgifterna i barn-\r\nomsorgen.\r\nJag läste nyligen om en familj som flyttat till det\r\nmoderat styrda Nacka från Göteborg. Det var en\r\nvanlig familj. Mannen och hustrun hade tillsammans\r\n29 000 kr i månadsinkomst. De hade fått en höjning\r\nav sin daghemsavgift och fritidshemsavgift på 1 000\r\nkr i månaden i och med flytten från det socialdemo-\r\nkratiskt styrda Göteborg till det moderat och kristde-\r\nmokratiskt styrda Nacka.\r\nMed det maxtaxeförslag som vi lägger kommer de\r\natt få en sänkning med 1 440 kr per månad. Förmyn-\r\nderi, säger Mats Odell. Det ger den familjen möjlig-\r\nhet att använda de nya resurserna på det sätt de öns-\r\nkar. Det är det som är maxtaxans möjlighet. Den kan\r\nanvändas och stimulera till ett ökat arbetskraftsutbud,\r\nmen det är i sista hand familjen själv som bestämmer\r\nom man vill använda den för att öka eller minska sin\r\narbetstid eller hur man nu vill använda den förbättra-\r\nde ekonomi som man får via maxtaxan.\r\n1 440 kr mer i månaden för denna familj. Det\r\nkallar inte jag förmynderi, Mats Odell.</pre><pre>Anf.  20  MATS ODELL (kd) replik:\r\nHerr talman! Låt oss först avhandla förmynderiet\r\ninom föräldraförsäkringen. Det består i att ni pekar ut,\r\noch att ni vet bäst, vem av föräldrarna som ska ta ut\r\nden här försäkringen av föräldraförsäkringen. Däri\r\nbestår förmynderiet. Ni betror inte föräldrarna att\r\ngöra det valet själva.\r\nBosse Ringholm talar om den offentliga sektorn\r\nsom en familjeekonomi. Det är verkligen en haltande\r\nbeskrivning. Det är mamman och pappan och kanske\r\nbarnen. Sanningen är ju att när det går dåligt ska ni i\r\nstället ta pengarna av farfar, farmor, morfar och\r\nmormor och de pensioner som de skulle leva på. Hela\r\növerskottet uppstår ju i pensionssystemet.\r\nBosse Ringholm upprepar igen, det är ganska sen-\r\nsationellt, att det dragspel han ska ha i kommande\r\nkonjunktursvängningar är att hämta pengar ur pen-\r\nsionssystemet. Detta borde oroa landets pensionärer\r\nenormt.\r\nNär det gäller fastighetsskatten står det i bilagan\r\natt skatten på de trögrörliga skattebaserna ska upp-\r\nrätthållas i största möjliga utsträckning. Vi har ännu\r\ninte fått något besked om hur mycket fastighetsskat-\r\nten ska höjas. 8 miljarder är för mycket, säger Bosse\r\nRingholm. Blir det 7 ½ miljard? Bosse Ringholm\r\nsäger att han sänker fastighetsskatten i år. I tabell 6.7\r\n\"Fastighetsskatt fördelad på fastighetstyp\" räknar han\r\n13,1 miljarder i intäkt från småhus år 2000, 17,2\r\nmiljarder beräknar han i intäkt från småhus 2001,\r\n17,6 miljarder 2002, 18 miljarder 2003.\r\nNär det gäller flerfamiljshus och hyresgästerna\r\nsänker Bosse Ringholm från 5,2 förra året till 4,9 i år.\r\nMen 2001 är det 8 miljarder.\r\nLandets hyresgäster kan se fram emot en kraftig\r\nhyreshöjning. Finansministern har ju räknat in de här\r\ninkomsterna. De lösliga bortförklaringar som finns i\r\npropositionen är ganska lite värda innan vi får höra\r\nhur mycket det blir. Lars Bäckström och andra har\r\nredan intecknat de här inkomsterna och vill höja ut-\r\ngiftstaken ytterligare.\r\nÖverskottsmålen finns, men de finns i pensions-\r\nsystemet.\r\nJag tycker att det här är ganska skakigt, ärligt ta-\r\nlat.\r\n(Applåder)</pre><pre>Anf.  21  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Bevisligen kan Mats Odell läsa rätt\r\ninnantill, men jag är inte säker på att han förstår vad\r\nhan läser.\r\nJag har ett antal gånger sagt att om man låter nu-\r\nvarande fastighetsbeskattningssystem slå igenom\r\nnästa år blir det en skattehöjning på 8 miljarder kro-\r\nnor. Jag har sagt, och regeringen skriver, och Väns-\r\nterpartiet och Miljöpartiet har instämt i det i vårpro-\r\npositionen: Det blir ingen sådan skattehöjning på\r\nfastigheter, varken på småhus eller flerbostadshus.\r\nVi har sänkt skatten på flerbostadshus i år. Vi har\r\nfaktiskt - som du själv har åberopat, Mats Odell -\r\nutrymme att ytterligare sänka skatten på olika områ-\r\nden, om vi vill gå vidare i höst. På samma sätt som vi\r\nhar sänkt skatten i år både på hyresfastigheter för\r\nvanliga löntagare med 10-12 miljarder och för före-\r\ntagare med 3, 4, 5 miljarder har vi möjlighet att gå\r\nvidare med skattesänkningar i höst, om vi vill. Men vi\r\nvill inte nu ta ställning till hur vi utformar skattepoli-\r\ntiken eftersom vi vill väga in konjunkturpolitiska och\r\nandra aspekter i detta. Vi lägger inga skarpa förslag\r\npå det området nu.\r\nFortsätt gärna att läsa innantill, Mats Odell, men\r\ntänk efter vad det du läser betyder. Det kanske inte är\r\nmycket idé att Mats Odell gång efter annan går upp i\r\ntalarstolen och säger att han inte har fått något besked\r\nom det blir 8, 7,9 eller 7,5 miljarder. Det blir inga\r\nsådana skattehöjningar i höst.\r\nDet blir en diskussion om skattesänkningar, om\r\ndet finns konjunkturpolitiska och andra förutsättning-\r\nar för det. Det finns ett realekonomiskt sådant ut-\r\nrymme. Det har skapats därför att vi har fått ordning\r\npå den ekonomi som Mats Odell och andra lämnade\r\nefter sig efter sin regeringstid. Det är ett nytt läge.\r\nDet vore mer intressant att diskutera vad som\r\nskiljer oss åt i olika politiska frågor, än att tillvita\r\nvarandra bilder som inte stämmer.\r\nJag skulle mycket hellre diskutera med Mats\r\nOdell vad man kan göra för att exempelvis förbättra\r\nkvinnors möjlighet att få jobb. Maxtaxan är ett jät-\r\ntebra exempel, men jag förstår att den bara stämplas\r\nsom förmynderi av Mats Odell.</pre><pre>Anf.  22  LENA EK (c) replik:\r\nHerr talman! Jag förstår tydligen inte heller tex-\r\nterna om fastighetsskatten. Finansministern säger att\r\nman ska tänka efter. Men vad är det för människor\r\nsom avses? Det uttrycks så här: I vissa fall motsvaras\r\ninte skattehöjningen av en lika stor höjning av köp-\r\nkraften för det enskilda hushållet. Jo, det är männi-\r\nskor som med all kraft försöker kämpa sig kvar i\r\nbygder där de har bott länge, i hus som de kanske har\r\närvt eller har haft länge, och har låga inkomster. De\r\ndrabbas av fastighetsskattehöjningarna på ett sätt som\r\ningen hade kunnat tro eller planera för. De klarar helt\r\nenkelt inte av dem.\r\nDet är gamla människor som har byggt sina hus\r\nsjälva och som helt enkelt har råkat ut för att bygga\r\npå en plats som förut var en billig tomt, men nu har\r\nstadskärnan växt och taxeringsvärdena har ökat.\r\nDet de tänker nu är: Klarar jag detta, eller måste\r\njag sälja mitt barndomshem, det jag byggde tillsam-\r\nmans med min man eller där vi har bott i generatio-\r\nner? Om man tänker efter och ser människorna bak-\r\nom formuleringarna sätter detta enskilda människor i\r\nen förskräcklig situation.\r\nFinansministern svarade också på min kritik när\r\ndet gällde regionalpolitiken. På papperet är vi helt\r\növerens om att det ska vara livskraft i hela landet. Om\r\nman läser IT-propositionen handlar det i stort sett om\r\nkabeldragning till kommunhusen, som till en tredje-\r\ndel betalas av det som annars skulle vara ett stöd till\r\nNorrlandsföretagen.\r\nVägfrågan är i det här sammanhanget intressant.\r\nDet handlar om Utgiftsområde 22 där man faktiskt\r\nminskar med en halv miljard jämfört med de gamla\r\nbudgetförslagen. Differens mot budgetförslag för\r\n2000 är minus 517 miljoner kronor och för 2002\r\nminus 446 miljoner kronor.\r\nI texten säger man att anslagen under 1999 helt\r\nhar förbrukats. Såväl banverk som vägverk har nyttjat\r\ndelar av sina anslagskrediter, och regeringens förslag\r\ninnebär att planerade åtgärder i de fastställda investe-\r\nringsplanerna inte kommer att kunna genomföras\r\nunder perioden 2001.\r\nDetta är vad finansplanen reellt innehåller.\r\nVidare saknar jag något om företagsklimatet och\r\nen diskussion om den förtroendeklyfta som har upp-\r\nstått mellan regeringen och företagandet i vårt land.\r\nDet krävs faktiskt ganska rejäla åtgärder för att åter-\r\nställa förtroendet. I annat fall kommer företag att\r\nflytta ut från eller låta bli att satsa i Sverige. Detta är\r\nallvarligt och gäller för alla kategorier, från de allra\r\nminsta småföretagen och upp till de stora industrifö-\r\nretagen.</pre><pre>Anf.  23  Finansminister BOSSE RING-\r\nHOLM (s) replik:\r\nHerr talman! Boendekostnaderna är naturligtvis\r\noavsett om det handlar om boende i småhus eller i\r\nflerbostadshus inte enbart beroende av fastighets-\r\nskatten. Man får ibland ett intryck att boendekostna-\r\nden helt är beroende av den, men den är trots allt en\r\nganska liten del. Det som är avgörande för alla som\r\nbor, oavsett om det gäller småhus eller flerbostads-\r\nhus, är naturligtvis att de har en god egen ekonomi\r\nbaserad på möjligheter till jobb och bra inkomster. Vi\r\nhar under senare tid haft en bättre reallöneutveckling\r\nän på många årtionden, och det har naturligtvis stärkt\r\nmånga människors möjligheter till en bra bostadskon-\r\nsumtion.\r\nJag behöver inte för kanske trettionde gången\r\nupprepa att vi inte kommer att lägga fram några fas-\r\ntighetsskatteförslag av den storleksordning som har\r\npåståtts gång på gång här i debatten.\r\nLena Ek säger att det ska göras jättestora miljar-\r\ndinvesteringar i IT-sektorn utöver de 8 miljarder som\r\nregeringen har föreslagit i sin IT-proposition. Jag har\r\nlite svårt att se att de 60 miljarder som Lena Ek\r\nibland talar om skulle ersätta det som redan görs av\r\nde privata företagen, alltså att staten skulle överta\r\nmarknadens insatser i det avseendet. Jag tycker inte\r\natt det är någon särskilt klok resursanvändning. Det\r\nskulle, Lena Ek, minska möjligheterna t.ex. till det\r\nsom kanske både Centerpartiet och vi socialdemo-\r\nkrater vill värna om, nämligen att förstärka vägunder-\r\nhåll och väginvesteringar i glesbygd. Det är det som\r\när den rimliga investeringssatsningen för framtiden.\r\nJag tycker inte att man ska använda pengarna på det\r\nsätt som Lena Ek föreslår, dvs. låta dem i stort sett gå\r\ntill parallella investeringar till dem som ändå görs av\r\nden privata sektorn. Det är dålig resursanvändning.\r\nDet som är viktigt i det här sammanhanget är att\r\nfå till stånd ett samspel mellan näringslivet och staten\r\npå det sätt som föreslås i IT-propositionen. Då kan vi\r\nfå en bra teknikutbyggnad, som ger glesbygd och\r\nandra delar av vårt land bättre förutsättningar för jobb\r\noch företagsamhet. Jag välkomnar en diskussion om\r\nhur vi kan ställa arbetskraft till förfogande för de här\r\nföretagen för framtiden.</pre><pre>Anf.  24  LENA EK (c) replik:\r\nHerr talman! När man pratar om realekonomiska\r\nförbättringar handlar det om storstäderna. De männi-\r\nskor som bor i hus i turistattraktiva områden får inga\r\nreallöneökningar, inte heller de pensionärer som med\r\nnöd och näppe klarat sina hus och som är drabbade av\r\nfastighetsskattehöjningar. Det är en helt annan kate-\r\ngori av människor som finansministern pratar om.\r\nDet är synd att vi inte längre kan diskutera IT-\r\nfrågorna. Jag blev nästan full i skratt när finansmi-\r\nnistern sade att vi föreslår att staten ska överta mark-\r\nnadens roll. IT-propositionen innehåller en satsning\r\npå ett stomnät som marknaden redan håller på att\r\nbygga och delvis är färdig med. Det är vad IT-\r\npropositionen bygger på, dessutom till priset av före-\r\ntagsstöd till Norrland.\r\nVad gäller ett samspel mellan näringslivet och\r\nstaten på det här området vill jag peka på att det är i\r\nytterändarna som näringslivet eller marknaden inte\r\nklarar att bygga ut ledningarna. Det innebär en fort-\r\nsättning på en inslagen väg av direkt och grov dis-\r\nkriminering av dem som bor utanför de större städer-\r\nna. De fick vänta i tio år på AXE inom telefonin, och\r\nderas mobiltelefoner fungerar fortfarande inte or-\r\ndentligt. När de ska försöka hitta en lösning för att\r\nkunna använda sina datorer hjälpligt för lite kortare\r\ntextstycken får de en offert från Telia som gäller\r\nISDN, alltså dubbla koppartrådar.\r\nMin uppkoppling hemma kostar 43 000 kr. Jag\r\nhar blivit uppringd av en kvinna som bor 3 mil utan-\r\nför Halmstad och som fått en offert på 67 000 kr för\r\nen ISDN-uppkoppling, som i datorvärlden kan jämfö-\r\nras med att köra med cykel i stället för med reaplan.\r\nTala om hur marknaden slår! Det här är en orättvisa\r\noch en diskriminering, och vi vill att man ska gå in\r\nmed statliga pengar för att ge människor utanför de\r\nstörre städerna möjlighet att klara sig själva, driva\r\nföretag och bo kvar. Det är sorgligt att regeringen inte\r\nser det här behovet. Därav kommer Norrlandsuppro-\r\nret, och jag är säker på att det kommer att växa.</pre><pre>Anf.  25  KARIN PILSÄTER (fp):\r\nHerr talman! Finansministern har nu inte någon\r\ntalartid klar, men han kan kanske lyssna i stället. Jag\r\ntror att det var en freudiansk felsägning som vi tidiga-\r\nre fick höra. Jag tycker att det verkar vara precis så att\r\nregeringens politik går ut på att man inte ska gå ut\r\noch skjuta några björnar förrän man har sålt pälsen,\r\neller kanske snarare tvärtom: Man ska inte gå ut och\r\ngöra någonting för framtiden förrän överhettningen\r\neller konjunkturnedgången redan är här. Men då är\r\ndet för sent. Då blir det för det första oerhört mycket\r\njobbigare både för människorna och för regeringen,\r\noch för det andra dröjer det väldigt länge innan re-\r\nsultatet är nått.\r\nJag ska inte mer än för några sekunder gå tillbaka\r\ntill 90-talet. Jag tror att Bosse Ringholm, om han vill\r\nlära lite av historien, skulle må bra av att läsa de soci-\r\naldemokratiska partimotionerna under de borgerliga\r\nregeringsåren. Då skulle han kanske få en lite annan\r\nhållning till hur det var med underskott och struktur-\r\nreformer. Jag tror att han skulle tjäna på det.\r\nDet var också en intressant freudiansk bild som vi\r\nfick både av regeringens ekonomiska politik och av\r\ndess jämställdhetspolitik. Den går ut på att den ena\r\nparten, mannen, slarvar och slösar och på att den\r\nandra parten, kvinnan, ska rensa upp och ta ansvaret.\r\nJag tycker inte att det är ett bra rättesnöre för hur man\r\nska ha det vare sig när det gäller jämställdhet eller när\r\ndet gäller ekonomi, och jag föreslår att finansminis-\r\ntern tänker om på den punkten.\r\nHerr talman! Bosse Ringholm anklagade oss folk-\r\npartister för att inte kunna prioritera eller välja, men\r\njag kan försäkra att vi i det budgetförslag som vi\r\nlägger fram om 14 dagar kommer att ha - precis som\r\nvi brukar - lägre utgifter än vad ni har. Vi kommer att\r\nha ett större överskott, och vi kommer dessutom att\r\ngenomföra prioriterade strategiska skattesänkningar.\r\nFörutom lite stil på debatten tror jag också att po-\r\nlitiken tjänar på att man håller löften och inte dribblar\r\nmed det man gör. Jag tycker att det är allvarligt dels\r\natt ni sviker biståndslöftena, dels att ni sviker änkor-\r\nna.\r\nHerr talman! Det var vidare en ganska bisarr av-\r\nsändare till påståendet att Karin Pilsäter skulle ha\r\nsuttit och nickat till. Faktum är att det när det gäller\r\nföretagandet och jobben, som vi pratar om, inte lika\r\nmycket som i regeringens fall handlar om olika typer\r\nav särskilda åtgärder utan om att få ett bättre före-\r\ntagsklimat med generella villkor för jobb och företa-\r\ngande.\r\nBosse Ringholm säger nu att poängen med hög-\r\nkonjunkturen nu är att man har fått fram en så bra\r\nefterfrågan, men det skapar också en ganska över-\r\nhängande risk för överhettning enligt regeringens eget\r\nscenario. Man driver fram en överhettning därför att\r\nman har en efterfrågan som inte motsvaras av en\r\nutbudsökning. Man behöver därför också genomföra\r\nolika typer av utbudsbefrämjande åtgärder.\r\nLåt mig t.ex. bara nämna att en sådan sak är att\r\nman beräknar att omkring 300 miljarder kronor av\r\nsvenskarnas sparande över huvud taget inte finns i\r\nSverige. Det betyder dels att man går miste om skat-\r\nteinkomster från de sparpengarna, dels att de pengar-\r\nna inte investeras i Sverige.\r\nJag hade också tänkt ställa en fråga som skulle\r\nhandla om valutasamarbetet, men jag får väl efterlysa\r\nett svar på den i annat sammanhang. I vårbudgeten\r\ngår EMU helt spårlöst förbi. Man undrar om valuta-\r\nsamarbetet inte har någon relevans för regeringens\r\nekonomiska politik. Har den ingen uppfattning och\r\nstrategi? Den socialdemokratiska kongressen har ju\r\nnu sagt att man vill gå med i EMU. Anser ni inte att\r\nvalutasamarbetet har någon betydelse för stabiliteten\r\noch tillväxten och att det utövar ett skydd? Vore det\r\ninte på sin plats att regeringen med Bosse Ringholm\r\nsom finansminister äntligen kunde utöva lite ledar-\r\nskap på det området? Ni borde ha sagt det som vi\r\nfolkpartister säger: Valutasamarbetet är bra för Sveri-\r\nge. Jag hoppas att regeringen och Bosse Ringholm\r\nkan ta till sig det och lyfta fram det i fortsättningen.</pre><pre>Anf.  26  MATZ HAMMARSTRÖM (mp):\r\nHerr talman! Det är några av Gunnar Hökmarks\r\npåståenden som jag måste ta tillfället i akt att bemöta.\r\nHökmark klagade bl.a. på att vi inte kommer med\r\nnågra skatteförslag. Skattefrågorna behandlas i hu-\r\nvudsak i höstens budgetproposition. Vi gjorde en hel\r\ndel i förra höstbudgeten. Vi kommer att göra mer i\r\nnästa.\r\nVi har redan, Gunnar Hökmark, med en särskild\r\ninriktning på små och medelstora företag, sänkt före-\r\ntagsskatter. Vi har avskaffat de flesta stoppreglerna\r\nför fåmansföretag. Vi ser över de s.k. 3:12-reglerna,\r\nsom reglerar beskattningen av utdelning och reavinst\r\npå aktier i fåmansföretag. En sänkning av jordbrukets\r\nenergiskatter genomförs. Dessutom föreslås ytterliga-\r\nre förenklingar inom kapital- och företagsbeskatt-\r\nningen som kommer att särskilt gynna små och me-\r\ndelstora företag. Visst gör vi något för företagandet\r\noch företagsklimatet i Sverige. Bredbandssatsningen\r\nkan också ses i detta sammanhang.\r\nGunnar Hökmark talade vidare om globalise-\r\nringsproblemen. Företag flyttar. Ja, företag flyttar\r\nfrån Sverige, och företag flyttar till Sverige. Kapital\r\nflödar från Sverige, och kapital flödar till Sverige.\r\nJust flödet är ofrånkomligt i globaliseringens tid. Det\r\ngår inte att i en globaliserad värld skapa ett före-\r\ntagsklimat i Sverige som gör att företag och kapital\r\nflyttar hit, men ingenting flyttar ut.\r\nI höstas hade vi ungefär samma diskussion. Då\r\nkunde jag med siffror belägga att det var mer kapital\r\nsom flödade in i Sverige än det var som flödade ut.\r\nGunnar Hökmark frågade finansministern om\r\nenergiskatterna ska höjas. Jag tror inte att finansmi-\r\nnistern svarade på den frågan. Jag tar mig friheten att\r\nsom samarbetspartner svara själv. Ja, Gunnar Hök-\r\nmark, vi kommer att höja energiskatterna och växla\r\nden höjningen mot sänkt skatt på arbete. I höstens\r\nbudget kommer vi, som det står i finansplanen, att\r\npresentera en strategi för en successivt ökad miljöre-\r\nlatering av skattesystemet genom grön skatteväxling\r\n- i storleksordningen 30 miljarder de närmaste tio\r\nåren. Det är, herr talman, nödvändigt om vi menar\r\nallvar med målsättningen ett ekologiskt hållbart Sve-\r\nrige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen bordlades.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 7 april.</pre><pre>3 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria från Europeiska kommissionen in-\r\nkommit och delats ut till kammarens ledamöter:\r\nÄndrat förslag till rådets direktiv om rekonstruk-\r\ntion, likvidation och konkurs av försäkringsföretag\r\nKOM (1986) 768 final och KOM (1989) 394 final</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n1999/2000:RFK2 till konstitutionsutskottet</pre><pre>Motion\r\n1999/2000:U19 till utrikesutskottet</pre><pre>5 §  Egenskapskrav på byggnader</pre><pre>Föredrogs\r\nbostadsutskottets betänkande 1999/2000:BoU9\r\nEgenskapskrav på byggnader.</pre><pre>Anf.  27  STEN LUNDSTRÖM (v):\r\nHerr talman! Jag tänker i huvudsak koncentrera\r\nmig på två av Vänsterpartiets reservationer till betän-\r\nkandet.\r\nRedan 1995 gav riksdagen regeringen ett tillkän-\r\nnagivande om behovet att skyndsamt utreda med\r\nhjälp av Boverket ett system för deklaration av bostä-\r\nder. Boverket kom med sin rapport 1998, och som vi\r\nser det finns det ingen anledning att vänta längre. Nu\r\när det dags att gå från ord till handling.\r\nBoverket har visat på möjligheterna, och rege-\r\nringen borde därför skyndsamt ta ställning till försla-\r\ngen och därefter lägga fram förslag för riksdagen.\r\nHerr talman! Varför är nu detta så viktigt? Enkelt\r\nuttryckt kan man säga följande: Om man får både\r\nskötselråd och materialuppgifter när man köper en\r\nbillig tröja borde det vara fullt rimligt att få det när\r\nman skaffar sig en bostad som kostar mångdubbelt\r\nmer. Naturligtvis finns det en rad andra skäl till varför\r\nmiljö- och energideklarationer i bostäder är viktiga.\r\nI regeringsförklaringen sägs det att Sverige ska\r\nvara en nation i ekologisk balans. Detta ställer stora\r\nkrav på både medborgare och beslutsfattare. Om vi\r\nmenar något som helst allvar med de stolta deklara-\r\ntionerna krävs det att vi agerar tydligt och skapar\r\nförutsättningar och ger redskap för att nå målen. En\r\nmiljö- och energideklaration skulle kunna vara ett\r\nviktigt redskap för konsumenterna att både aktivt\r\nvälja bostad som svarar mot deras miljökrav och\r\npåverka fastighetsägare och byggare att tillhandahålla\r\nbostäder som motsvarar konsumenternas och sam-\r\nhällets krav på miljöanpassning.\r\nBoverket har i sitt förslag pekat på att systemet\r\nmåste vara användbart för konsumenterna och att det\r\ninitialt ska vara värdeneutralt. Det är säkert riktigt,\r\nmen det får inte innebära en alltför utslätad deklara-\r\ntion. Vänsterpartiet har under flera år motionerat för\r\natt få fram en sådan deklaration av bostäder, och vi\r\nhar tydligt redovisat vad vi vill att en sådan deklara-\r\ntion ska innehålla. För oss är det viktigt att innehållet\r\ni en miljö- och energideklaration redovisar en rad\r\naspekter såsom energiåtgång och inomhusmiljö i vid\r\nbemärkelse, bl.a. avseende risker och allergier från\r\növerkänslighetssynpunkt. Det är också viktigt att det\r\nmiljö- och kvalitetsvärderingssystem som tas fram\r\nutgår från en helhetssyn på miljöanpassningen och\r\nenergianvändningen och att hela livscykelperspekti-\r\nvet används för byggnader och byggmaterial.\r\nHerr talman! Vi vet i dag att ungefär 40 % av all\r\nelenergi används för uppvärmning av inomhusluft\r\noch varmvatten. Det är fullt möjligt att kraftigt mins-\r\nka elanvändningen i svenska hus och på sikt minska\r\ndet totala energianvändandet, vilket är en nödvändig-\r\nhet för att nå ett samhälle i ekologisk balans.\r\nFör att uppnå detta är det viktigt att konsumenter-\r\nna får möjlighet att vara aktiva i sitt energival. En\r\nenergideklaration är i det avseendet ett utmärkt red-\r\nskap för konsumenterna. Vi vet också att allergiöver-\r\nkänsligheten har fördubblats varje decennium sedan\r\n1960-talet. En del av denna ökning kan tillskrivas\r\nvåra allt sämre inomhusmiljöer. Också här kan en\r\ntydlig deklaration av den byggda miljön vara ett vik-\r\ntigt redskap för konsumenterna.\r\nMiljö- och energideklarationen kommer att vara\r\nett utmärkt redskap för de fastighetsägare som tar ett\r\nansvar och aktivt arbetar med miljöfrågorna på det\r\nsättet att de kan fungera som en positiv marknadsfö-\r\nring av deras produkter.\r\nHerr talman! I enlighet med det jag nu har sagt\r\nyrkar jag bifall till reservation 7 under mom. 5.\r\nNär det gäller den andra reservationen som jag\r\ntänkte ta lite av kammarens tid i anspråk att debattera,\r\nkan jag konstatera att det nu är fem partier som ställer\r\nsig bakom vårt yrkande. Vem vet? Kanske är vi snart\r\nsex eller sju partier, och därmed har vi kanske en\r\nabsolut majoritet i riksdagen för vårt förslag. Kanske\r\nkan vi redan vid voteringen i morgon få uppleva\r\ndetta.\r\nReservationen som jag tänker på, och som jag nu\r\nyrkar bifall till är reservation 14 under mom. 11 om\r\nbarnsäkerhet i bostäder. Jag vill också passa på att\r\nredan nu fråga moderater och socialdemokrater vad\r\ndet är som gör att ni inte ställer er bakom reservatio-\r\nnen.\r\nFörra året när motionen behandlades fick vi svaret\r\natt information var lösningen. Kreativiteten hos mo-\r\nderater och socialdemokrater är i år uppenbarligen\r\ninte större.\r\nHerr talman! Vi kräver bara det som Barnom-\r\nbudsmannen vid flera tillfällen har krävt i sina års-\r\nrapporter. Det handlar om barns rätt till ett säkert\r\nboende. För oss vänsterpartister är det obegripligt att\r\nen så tydlig brist i lagstiftningen inte rättas till.\r\nNär det gäller hus byggda senare än 1973 och\r\nombyggda efter 1976 finns regler om barnsäkerhet\r\nsom i stora stycken har varit framgångsrika. Men av\r\nnågon anledning fullföljer man inte lagstiftningen\r\nmed att låta barnsäkerheten omfatta alla bostäder.\r\nKanske är det tur att det tidigare fanns politiker som\r\nvågade ta beslut om lagstiftning på detta område och\r\ninte, som man gör i dag, endast hänvisade till infor-\r\nmationsinsatser.\r\nMed de årsangivelser som finns i lagen omfattas\r\ninte stora delar av miljonprogramsområdena av barn-\r\nsäkerhetslagarna. Barnombudsmannens undersök-\r\nningar av barnolycksfall visar på ett tragiskt samband.\r\nI stort sett alla olyckor med barn som fallit ut från\r\nfönster eller balkong har skett i hus byggda före 1973,\r\ndvs. i hus som inte omfattas av barnsäkerhetslagarna.\r\nBarnombudsmannen har också påpekat att de flesta\r\nav dessa olyckor skulle kunna ha undvikits om det\r\nhade funnits säkerhetsutrustningar i husen.\r\nBåde Boverket och Barnombudsmannen har också\r\nvid flera tillfällen föreslagit att säkerhetskraven i\r\nplan- och bygglagen borde omfatta hus byggda före\r\n1973 och ombyggda före 1976 utan att regeringen\r\nmäktat lägga fram ett sådant förslag. Kära socialde-\r\nmokrater och moderater! Ta nu chansen att göra som\r\nBoverket gjorde redan 1993 och uppmana regeringen\r\natt skyndsamt se över lagstiftningen om barnsäkerhet,\r\nsärskilt med inriktning på de äldre bostadsfastigheter-\r\nna. Detta bör regeringen kunna genomföra snabbt\r\nmed tanke på att underlagen för ett sådant beslut\r\nredan är gjorda både av Boverket och Barnombuds-\r\nmannen. Regeringen borde därför, som jag och\r\nVänsterpartiet ser det, kunna återkomma med ett\r\nförslag redan till hösten.\r\nHerr talman! Avslutningsvis vill jag säga att\r\nVänsterpartiet under flera år har krävt att tillgänglig-\r\nheten för funktionshindrade vad gäller den byggda\r\nmiljön ska förbättras och att enkelt avhjälpta hinder\r\nska åtgärdas. Det är därför med en viss glädje vi häl-\r\nsar propositionen En nationell handlingsplan för\r\nhandikappolitiken. Propositionen motsvarar på många\r\nområden de krav som vi år efter år fört fram utan att\r\nfå gehör.\r\nMan kan naturligtvis ha invändningar mot att re-\r\ngeringen använt ett antal \"bör\" i stället för \"ska\" i\r\npropositionen, men vi får se vad som hänt när vi får\r\nlagtexterna. Men om dessa \"bör\" i verkligheten inte\r\nomvandlas till åtgärder för att förbättra situationen\r\nlovar jag att Vänsterpartiet kommer tillbaka och stäl-\r\nler krav på mer tvingande lagstiftning. Jag utgår ifrån\r\natt det är hela kammarens mening.\r\nNär det gäller just regler för att ta bort lätt åtgär-\r\ndade hinder i den byggda miljön har de handikappade\r\ngång på gång blivit svikna. Löften har getts om att\r\nförbättringar ska ske år 2000. De har dragits tillbaka.\r\nLöftena om förbättringar år 2005 har man dragit till-\r\nbaka. Naturligtvis finns det en viss oro för att inte\r\nheller det nya löftet om förbättringar år 2010 ska\r\ninfrias.\r\nHerr talman! Vi ser ändå detta nya förslag som ett\r\nbindande löfte och som ett realistiskt förslag. Möjli-\r\ngen borde det tillföras en rad sanktionsmöjligheter\r\nmot kommuner och andra som inte lever upp till\r\nförslaget, men det är en debatt som jag anser att vi\r\nmåste ta något senare.\r\nSom sagt: Det är ett stort steg framåt i handikap-\r\npolitiken som visas i propositionen. Låt oss därför\r\nockså tillsammans se till att det blir ett stort steg\r\nframåt för de funktionshindrade.</pre><pre>Anf.  28  ULLA-BRITT HAGSTRÖM (kd):\r\nHerr talman! Jag ska i mitt anförande koncentrera\r\nmig på inomhusmiljön. De flesta tillbringar 85-90 %\r\nav sin tid inomhus. Livsstilsfaktorer och utrotandet av\r\nvissa sjukdomar har lett till att immunförsvaret blivit\r\nkänsligare för förändringar i innemiljön. Sambandet\r\nmellan innemiljö och hälsa är komplexa. Länder i\r\nväst har högre frekvens av allergiska sjukdomar än\r\nländer i tredje världen och forna östblocket. Stadsbor\r\när mer utsatta än befolkningen på landsbygden. De\r\nallergiska reaktionerna ökar kontinuerligt hos barn\r\noch ungdomar. Nya allergiska reaktioner påvisas\r\näven högre upp i åldrarna, men personer födda efter\r\n1970 löper högre risk att bli allergiker än äldre.\r\nForskningen kring konsekvenserna av boendet i\r\nde moderna bostäderna måste därför intensifieras.\r\nGenom att man integrerar folkhälsoarbete och Agen-\r\nda 21 kan förekomsten av astma och allergier minska.\r\nHär anser jag att det saknas en helhetssyn både i\r\nkommuner och hos regeringen.\r\nEn nationell handlingsplan för förstärkt förebyg-\r\ngande av allergier och astma bör utarbetas. Inte minst\r\nvåra nordiska grannländer har upptäckt detta behov.\r\nAllergiåret 1995 blev startpunkten för en långsiktig\r\nsatsning i kampen mot allergi och annan överkänslig-\r\nhet. 1997 startade Byggforskningsrådet insatsområdet\r\nDet sunda huset tillsammans med andra forskningsfi-\r\nnansiärer. Detta måste ges möjlighet att utvecklas till\r\nett nationellt handlingsprogram för innemiljöfrågor.\r\nVi kristdemokrater anser att det finns ett behov av\r\nett nationellt handlingsprogram. Vi anser att arbets-\r\nmiljölagen måste respekteras när det gäller innemil-\r\njön i förskolor och skolor och att allergiframkallande\r\nämnen klassificeras på ett sätt som liknar det som\r\nanvänds för cancerframkallande ämnen. Vi är också\r\nangelägna om att prioritera resurser till experiment-\r\nbyggande och uppföljning för främjande av en god\r\ninnemiljö.\r\nMajoriteten skriver så här i betänkandet: Bland de\r\nmyndigheter som givits särskilt ansvar för arbetet\r\nmed frågor om inomhusmiljön kan nämnas Boverket,\r\nFolkhälsoinstitutet och Byggforskningsrådet. Men\r\nframtiden känns väldigt oviss, inte minst vad gäller\r\nByggforskningsrådet och dess organisation. Samma\r\nsak gäller för Folkhälsoinstitutet och dess organisa-\r\ntion. Därför undrar jag om socialdemokraterna kan\r\ntänka sig att i dag ge klartecken för ett nationellt\r\nprogram för inomhusmiljön oavsett vad som händer\r\nmed forskningens organisation, osv.\r\nHerr talman! Sedan 1990 omfattar arbetsmiljöla-\r\ngen även alla elever från årskurs 1 och uppåt. De är\r\nalltså i lagens mening jämställda med arbetstagare.\r\nEnligt lagen ska luft-, ljud- och ljusförhållanden och\r\növriga arbetshygieniska förhållanden i en arbetslokal\r\nvara tillfredsställande. Den faktiska och konstaterade\r\nojämlikheten mellan barns och vuxnas arbetsplatser\r\ntenderar att bli en generationsfråga. I en studie av\r\nArbetarskyddsstyrelsen som gjordes redan 1992 kon-\r\nstaterades att det är stor skillnad mellan barns och\r\nvuxnas arbetsmiljöer. Dålig hälsostandard påvisades i\r\n10 % av kontorsmiljöerna, 40 % av förskolemiljöerna\r\noch 50 % av skolorna. Studierna följdes upp 1993 och\r\n1997, men resultatet hade inte förbättrats mycket för\r\nförskolor och skolor.\r\nPå kontoren arbetar vuxna friska människor. Det\r\nfinns en regel som säger att man ska ha en genom-\r\nströmning av luft på sju liter per sekund. I skolorna\r\nrekommenderas fyra liter per sekund. Vid mätningar\r\nvisar det sig ofta vara mindre än en liter per sekund.\r\nDetta måste rimligtvis snabbt åtgärdas. Jag saknar\r\nverkligen ett engagemang och en uppföljning från\r\nregeringens sida. Jag vill utmana socialdemokraterna\r\natt ge ett svar på frågan varför reglerna inte ska vara\r\nlika.\r\nMånga kommuner befinner sig i kärva ekonomis-\r\nka lägen. Då blir det så att barns och ungdomars hälsa\r\nkommer i sista hand. Skolor med fukt, torr luft och\r\nkemiska emissioner är vanliga. Val av inredning\r\ndiskuteras inte så mycket som man skulle med tanke\r\npå allergi och överkänslighet.\r\nVi fick nyligen ett exempel. Det har inte gått ett år\r\nsedan Sveriges Provnings- och Forskningsinstituts\r\nskadeutredningar i förskolor och skolor gav uppgifter\r\nom slarvigt uppförda byggnader med dåligt underhåll\r\noch dålig skötsel. Det var 220 olika skolbyggnader\r\nman undersökte. Främst handlade det om dålig ven-\r\ntilation och fuktskador. Många dåliga innemiljöer\r\nskulle ha undvikits om den kunskap som finns i\r\nbyggbranschen bättre hade tagits till vara. Det är detta\r\ninstitutet påpekar. Kontrollen av skolbyggnaderna är\r\nför dålig.\r\nKravspecifikationer för hälsa, miljö och social\r\nfunktion saknas ofta i kommunerna vid ny- och om-\r\nbyggnad av skolor. En norsk utredning tyder på att\r\nsamhället skulle göra en vinst i att uppnå lagstadgad\r\nventilation även om energianvändningen ökar. Någon\r\nsådan svensk undersökning har jag inte sett.\r\nHerr talman! År 1999 klassades som innemil-\r\njöåret, Inne 99. Under detta år ökade informationsin-\r\nsatserna i kommunerna. Enligt hälsoskyddslagen,\r\n§ 16, ska miljö- och hälsoskyddsnämnden ägna sär-\r\nskild uppmärksamhet åt bl.a. skolor. Alla ska kunna\r\nvistas inomhus i offentliga miljöer utan risk för nega-\r\ntiva hälsoeffekter. Jag anser att detta inte bara är en\r\nkommunal fråga, utan vi måste se till att vi också från\r\nriksdagen och regeringen är intresserade och följer\r\ndenna fråga. Kristdemokraterna har t.ex. föreslagit att\r\n100 miljoner av LIP-pengarna, pengarna för ekolo-\r\ngisk omställning och utveckling, skulle kunna öron-\r\nmärkas för direkt sanering när det gäller förskolor och\r\nskolor som vill hälsorenovera.\r\nMiljödepartementet har försökt följa upp den här\r\nfrågan. Det är jag mycket tacksam för, men det här\r\nhar tydligen kantrat i och med att man inte har lyckats\r\nfå en notifiering från EU-kommissionen i denna frå-\r\nga. Men jag hoppas att regeringen fortsätter med\r\ndetta.\r\nHerr talman! Allergiframkallande ämnen bör klas-\r\nsificeras på liknande sätt som cancerframkallande\r\nämnen. De frågor som experterna är ense om måste\r\nomsättas i praktiken. Mer än 900 flyktiga organiska\r\nämnen har identifierats i icke-industriell inomhusluft.\r\nEtt mycket stort antal av dessa föroreningar härrör\r\nfrån oss själva och andra källor, som byggmaterial,\r\nrengörings- och hygienprodukter. Vid en för hög\r\navgivning från olika material ställs dessutom ventila-\r\ntionen inför en omöjlig uppgift. Föroreningarna kan\r\nhelt enkelt inte vädras bort. Det finns ett stort behov\r\nav enkla instrument och jämförbara mätmetoder för\r\nluftföroreningar för att man ska kunna säkerställa en\r\ngod innemiljö. Drift och skötsel av anläggningar samt\r\nutbildning av driftpersonal får inte förglömmas.\r\nMånga pekar också på tidspressen i dagens bygg-\r\nprojekt som gör att tidsplanen ofta prioriteras före de\r\nkrav som bör ställas från kvalitets- och miljösyn-\r\npunkt. Vi måste kräva att det byggs torra hus. Vi\r\nmåste alltså även övervaka tiden. Vi har ofta ägnat\r\noss åt att söka decimalerna i byggnadsfysiska frågor.\r\nVi har toppkunskap i världen. Men kunskapen raseras\r\ndärför att vi inte ser vad som sker i praktiken. Det är\r\nväldigt viktigt att Boverket fortsatt ges ännu bättre\r\nmöjlighet att ge information till byggherrar, kommu-\r\nner osv.\r\nHerr talman! Jag har mycket mer att säga i denna\r\nfråga, men jag ska inte överskrida min tidsram alltför\r\nmycket. Annelie Enochson ska fortsätta att debattera\r\nom olika egenskapskrav på byggnader.\r\nVi kristdemokrater stöder givetvis alla reservatio-\r\nner, men för tids vinnande väljer jag att yrka bifall till\r\nreservation nr 4, under mom. 3. Tack!</pre><pre>Anf.  29  RIGMOR STENMARK (c):\r\nHerr talman! Jag undrar om det är någon i den här\r\nförsamlingen, i kammaren eller på läktaren, som\r\nanser att miljöarbetet går för fort fram i Sverige. Är\r\ndet någon som anser att vi nu har en så bra miljö,\r\noavsett var vi bor eller vilken boendeform vi lever i,\r\natt vi lugnt kan ägna oss åt andra uppgifter? Mer\r\nkonkret undrar jag om det finns någon i den här för-\r\nsamlingen som känner något barn eller någon vuxen\r\nsom har allergiska problem. Troligen gör någon det -\r\ntyvärr.\r\nMedicinska forskningsrådet redovisar i skriften\r\nVägen till vård att nästan tre miljoner människor i\r\nSverige har allergi eller annan överkänslighet. I Sve-\r\nrige har mer än var tredje vuxen och 40 % av skol-\r\nbarnen någon form av allergi. Allergi är framför allt\r\nbarnens sjukdom.\r\nAlla former av allergi kan naturligtvis inte härrö-\r\nras till boendet, byggandet och samhällsplaneringen.\r\nMen det går inte att bortse från att många problem\r\nfortfarande fås i s.k. sjuka hus. Vi ser helt klart kopp-\r\nlingar till inomhusmiljön, och i dagens samhälle vis-\r\ntas ju vi i Sverige en stor del av vår tid just inomhus.\r\nÄr det någon som ser miljöministern eller den s.k.\r\nbostadsministern i kammaren just nu? Jag tycker att\r\ndet är synd att vi inte gör det. Jag skulle vilja att vi\r\nfick resonera med dem om just folkhälsoaspekterna i\r\nall samhällsplanering och i allt byggande.\r\nI det här betänkandet påtalar majoriteten att det\r\npågår så mycket arbete för att miljön ska bli bättre.\r\nDet finns statliga utredningar. Man diskuterar stödåt-\r\ngärder. Man funderar på en rad åtgärder. Man säger\r\natt det ska komma förslag redan under hösten 2000.\r\nDärmed anser man att vi som har motionerat om en\r\nekologisk omställning av bygg- och bostadssektorn\r\nska ge oss till tåls och invänta nya propositioner.\r\nHerr talman! Till dess att vi verkligen får se att\r\ndet händer något i praktiken mer än att man bara\r\navsätter pengar till ekologiska investeringsprogram,\r\nsom hittills har mött mycket stark kritik, kommer\r\nåtminstone vi från Centerpartiet att fortsätta att driva\r\npå miljöarbetet i den riktning som vi önskar att sam-\r\nhället ska gå.\r\nHerr talman! Jag yrkar bifall till reservation nr 1\r\nmed krav på en ekologisk omställning av bygg- och\r\nbostadssektorn samt till reservation nr 4, under mom.\r\n3, om brister i inomhusmiljön. Jag står naturligtvis\r\nbakom övriga reservationer, men även jag avstår av\r\ntidsskäl från att yrka bifall till dem.\r\nHerr talman! Jag skulle vilja delge de synpunkter\r\nsom vi i Centerpartiet har inför framtiden i en vision\r\nom en god bostadsmiljö.\r\nCenterpartiets vision om en god bostadspolitik är\r\nett samhälle där just boendemiljön bidrar till beva-\r\nrande av en god hälsa. Där bor vi i goda hus, skulle\r\nman kunna säga. Inomhusluften medverkar till att vi\r\nfår det skönt och medverkar inte längre till allergier\r\noch annan överkänslighet. Radonvärdena är låga.\r\nProblemet med bristfällig ventilation i bostäder, sko-\r\nlor och på arbetsplatser är åtgärdat. Byggmaterial och\r\nmålarfärger är provade och miljödeklarerade med\r\navseende på innehåll och utsläpp av farliga ämnen.\r\nDen globala luftföroreningen har minskat. Samhället\r\nhar kretsloppsanpassats. Ekologisk byggnadsteknik\r\nanvänds. Bostäderna är miljöklassade, och källsorte-\r\nringen fungerar. God miljö och utveckling och väl-\r\nfärd är inte längre motsatser utan samverkande fakto-\r\nrer. Energisystemet har ställts om. Eldning med\r\nbiobränsle sker i effektiva och miljösäkra anlägg-\r\nningar. Fjärrvärme har getts ökad spridning. Stora\r\ninsatser har gjorts för att minska hälsoriskerna även\r\nfrån trafiken. Såväl inomhus- som utomhusmiljöer\r\nhar i ökad utsträckning även anpassats till rörelse-\r\nhindrade personer. Stadsmiljön uppmuntrar till träffar\r\nmellan olika generationer. Säkerheten och tryggheten\r\nhar ökat.\r\nTryggare bostadsmiljöer handlar om överlevnads-\r\nfrågor, om att må bra. Allergier, som vi har talat om,\r\növerkänslighet mot olika ämnen som fortfarande\r\nfinns i byggmaterial, dålig luft, bristfälliga ventila-\r\ntionsmöjligheter, bullerskador och vantrivsel skapar\r\ninte det trygga samhälle som vi i Centerpartiet vill ha.\r\nCenterpartiet anser alltså att det behövs en över-\r\ngång till ett mer kretsloppsanpassat byggande. Det\r\ngäller såväl vid nybyggnad som vid ombyggnad och\r\nupprustning. I det avseendet har avloppsfrågan en\r\ncentral betydelse. Tekniska lösningar måste stimule-\r\nras som gör att kretsloppsanpassat byggande tilläm-\r\npas i alla former av bebyggelse. Vatten är inte bara\r\n\"bara vatten\". Det är också livsviktigt för oss männi-\r\nskor. Det är också viktigt att material kan återanvän-\r\ndas och återvinnas.\r\nHerr talman! Här har tidigare i dag debatterats\r\n2000 års ekonomiska vårproposition. Såvitt jag för-\r\nstår fortsätter majoriteten på den inslagna vägen med\r\nlokala investeringsprogram för en hållbar miljö. Trots\r\nen skarp kritik från olika håll fortsätter man, såvitt jag\r\nförstår, att låta regeringen handlägga det här stödet.\r\nDet handlar om otroligt mycket pengar, och det har\r\nen sådan volym och betydelse att det borde åtminsto-\r\nne vara en uppgift som debatteras här i riksdagen. Det\r\när ofattbart att Socialdemokraterna, Miljöpartiet och\r\nVänsterpartiet inte tar till sig kritiken utan bara tram-\r\npar på.\r\nDet krävs, herr talman, ett brett program för ut-\r\nveckling av boendepolitiken, där olika åsikter tas till\r\nvara och vägs samman - för utvecklingens skull i\r\nhela vårt land!\r\nBostadsförsörjningen och byggandet har en stor\r\nbetydelse för människor i vårt land, och det är en\r\noerhört viktig kugge i möjligheten att ge livskraft i\r\nhela Sverige.</pre><pre>Anf.  30  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Först vill jag säga att mitt anförande\r\nvar något förvirrat, i alla fall avseende reservationer-\r\nna. Det jag yrkar bifall till, förutom det som var rätt\r\nuppfattat, är reservation 11 under mom. 11.\r\nJag skulle vilja fråga Rigmor Stenmark om kriti-\r\nken av de lokala investeringsprogrammen. Om jag\r\nminns historien rätt, även om jag inte fanns i kamma-\r\nren på den tiden, var det väl så att de lokala investe-\r\nringsprogrammen en gång beslutades av Centern och\r\nSocialdemokraterna tillsammans. Centern tog åt sig\r\nmycket av äran just för att de lokala investeringsprog-\r\nrammen blev verklighet.\r\nNär Vänsterpartiet har krävt att stora delar av de\r\nlokala investeringsprogrammen borde ha övergått till\r\ngenerella stöd för nyinvesteringar och ombyggnatio-\r\nner har Centerpartiet, såvitt jag vet, varje gång gått\r\nemot.\r\nFortsättningen på de lokala investeringsprogram-\r\nmen är en samarbetsfråga. Jag är kritisk i stora delar,\r\noch jag tillhör också dem som inte är särskilt förtjust i\r\natt regeringen har så många miljarder att fördela efter\r\neget huvud. Jag tycker att riksdagen är den försam-\r\nling som i första hand borde fördela.\r\nDet är som att spotta snus i motvind att kritisera\r\nett system som man själv har infört.</pre><pre>Anf.  31  RIGMOR STENMARK (c) replik:\r\nHerr talman! Jag förstår att jag har trampat på en\r\nöm tå när det gäller de lokala investeringsprogram-\r\nmen. Det är så, precis som Sten Lundström säger, att\r\nvi var med om det här från början. Men vi har tagit\r\ntill oss av både kritiken från Riksdagens revisorer och\r\nden egna revision som vi har gjort i bostadsutskottet.\r\nVi har sett att inte alla pengar - man har gjort bra\r\nsaker också - har gått till det som vi har önskat. Man\r\nmåste alltid göra omprioriteringar, och vi har önskat\r\noch framfört att mer av dessa pengar ska användas på\r\nett sätt där vi sammantaget diskuterar.\r\nVår kritik är också att det är regeringen själv som\r\nhandlägger de här pengarna, utan att resonera med er\r\ni Vänsterpartiets riksdagsgrupp eller Miljöpartiets\r\nriksdagsgrupp, och än mindre med oss i Centerpartiet\r\neller med Folkpartiet, Moderaterna och Kristdemo-\r\nkraterna.\r\nDet handlar om så stora pengar och det har förts\r\nfram så mycket kritik att man åtminstone borde lyfta\r\nin den här diskussionen i denna kammare, så att vi\r\nkunde få debattera om det blir så med pengarna som\r\nvi alla har en önskan att det ska bli.\r\nTill sist vill jag beröra det som jag inte hann med i\r\nmitt anförande. Jag skulle ha tagit upp barnsäkerhe-\r\nten, som Sten Lundström gjorde. Jag tycker att det är\r\nen mycket bra sak. Även detta är en sådan punkt som\r\nfler och fler partier tycker är bra när vi debatterar den.\r\nFler och fler ansluter sig till detta. Barnen är en oer-\r\nhört viktig kugge i vårt samhälle.</pre><pre>Anf.  32  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Jag har lite svårt att riktigt acceptera\r\natt man kritiserar ett system som man själv har infört.\r\nSystemet har inte förändrats på vägen, och summan\r\npengar har inte heller förändrats. Det är exakt det\r\nsystem som Centerpartiet och Socialdemokraterna\r\nplockade fram en gång i tiden - det bemyndigande\r\nsom man har gett regeringen. När man då i efterhand,\r\ndärför att man inte finns i Regeringskansliet, börjar\r\nklaga på systemet känns det inte särskilt bra. Det\r\nkänns snarare som \"surt sa räven om rönnbären\".\r\nVänsterpartiet var kritiskt mot det här redan när\r\ndet infördes. Vi har fört fram kritik mot det och krävt\r\nförändringar utan att få Centerpartiets stöd. Nu är det\r\nuppenbarligen populärt att angripa det system man\r\nsjälv införde.\r\nNär det gäller barnsäkerheten är vi naturligtvis\r\nglada att fler och fler ansluter sig. Jag när en väldigt\r\nstor förhoppning att när Siw Wittgren-Ahl har hållit\r\nsitt anförande om en stund kommer vi att ha ett sjätte\r\nparti med oss också. Och efter Carl-Erik Skårman\r\nkommer vi förhoppningsvis att ha ett sjunde parti som\r\nansluter sig till det här. Därmed har vi en absolut\r\nmajoritet i riksdagen för att barnsäkerhet ska omfatta\r\nallt boende.</pre><pre>Anf.  33  RIGMOR STENMARK (c) replik:\r\nHerr talman! Skillnaden mellan oss i Centerpartiet\r\noch Vänsterpartiet i fråga om investeringspengarna är\r\nju att vi har tagit till oss kritiken. Vi har sett att det\r\ninte har blivit så som vi hade önskat med de här\r\npengarna. Vi har också sett att det skulle behövas\r\npengar på andra områden där det i dag saknas pengar.\r\nStaten går t.ex. ut och roffar åt sig mark av skogs-\r\nägare och lantbrukare för att man hittat sällsynta\r\nbiotoper som man absolut måste bevara, utan känsla\r\nför att dessa människor som bor på landsbygden har\r\nsett till att de värdefulla biotoperna finns. Man tar\r\nmark ifrån dem, och de får inte ett öre i ersättning. Vi\r\nskulle önska att man avsatte en del av de här pengar-\r\nna där.\r\nDet handlar om avvägningar. Det handlar också\r\nom en riktig kritik. Den kommer inte bara från oss\r\npolitiker utan också från revisorer och sådana saker\r\nsom vi själva i bostadsutskottet har satt till.\r\nKan Sten Lundström förklara för mig vad vi ska\r\nanvända oss av? Vi vill se hur man gör med pengar-\r\nna, och vi tillsätter några som ska titta på det. När vi\r\ndå lägger fram förslaget och säger att det inte är bra,\r\nsäger ni att ni struntar i det. Och ni trampar bara på.\r\nJag har lite svårt att förstå hur man agerar som politi-\r\nker då. Jag tycker att Sten Lundström ska ta till sig\r\nkritiken och behålla den kritik han hade förr, och inte\r\nbara trampa på.</pre><pre>Anf.  34  YVONNE ÅNGSTRÖM (fp):\r\nHerr talman! Jag har tillsammans med Johan\r\nPehrson väckt en motion om vikten av information\r\noch forskning om barnsäkerhet. Vi vill också ha en\r\nändring av bygglagstiftningen på ett sådant sätt att\r\nbostäder i fastigheter byggda före 1973 ska komma\r\natt omfattas av de regler som finns om barnsäkerhet.\r\nSten Lundström har också berört att Vänsterparti-\r\net har väckt en motion med samma syfte.\r\nGlädjande nog har, som också nämnts, flera parti-\r\ner stött våra motioner i reservation 11, som jag givet-\r\nvis yrkar bifall till.\r\nRegler som syftar till att förhindra barnolycksfall\r\ninfördes, som nämnts, i byggnadslagstiftningen för\r\nnybyggda hus år 1973 och för ombyggnader år 1976.\r\nDet innebär sannolikt att t.ex. en stor del av bostäder-\r\nna i miljonprogrammet inte har tillräcklig utrustning\r\nför att förhindra barnolycksfall.\r\nBarnolycksfall i hemmen är alltför vanliga, och\r\nundersökningar som Barnombudsmannen har gjort\r\nvisar tyvärr att nästan alla dödsolyckor där barn fallit\r\nut från fönster och balkonger har inträffat i hus bygg-\r\nda före 1973. Och Barnombudsmannen har konstate-\r\nrat att många av olyckorna hade kunnat undvikas om\r\ndet hade funnits krav på säkerhetsutrustning även för\r\ndessa hus.\r\nLagstiftningen om barnsäkerhet bör alltså ses\r\növer, med särskild inriktning på regler för äldre bo-\r\nstadsfastigheter. Detta framhålls i reservationen som\r\njag redan har yrkat bifall till.\r\nJag kan också till sist, herr talman, instämma i\r\nSten Lundströms uppmaning till de två resterande,\r\nstora partierna, Socialdemokraterna och Moderaterna,\r\natt stötta vårt förslag.</pre><pre>Anf.  35  SIW WITTGREN-AHL (s):\r\nHerr talman! Bostadsutskottet behandlar i detta\r\nbetänkande motioner som i en vid bemärkelse tar upp\r\nfrågor om de egenskapskrav som ställs på byggnader\r\noch vissa anläggningar. I betänkandet behandlas\r\nmiljöanpassat byggande och boende, mobiltelefon-\r\nmaster, elöverkänslighet, tillgänglighet, barnsäkerhet,\r\nbrandvarnare, byggproduktkonkurrens, sim- och\r\nbadanläggningar samt tivolianordningar.\r\nUtskottet föreslår att riksdagen ska göra tillkänna-\r\ngivanden till regeringen i två frågor. Det gäller dels\r\nbehovet av åtgärder för att uppnå en bättre konkur-\r\nrens på den svenska marknaden för byggprodukter.\r\nDen andra frågan är en översyn av säkerhetskraven\r\nbeträffande vissa tivolianläggningar.\r\nDe ämnesområden som betänkandet behandlar\r\nkan uppfattas som tekniska och hårda, men de berör\r\nmänniskors vardagsvillkor. Det rör de byggnader vi\r\narbetar och bor i, hus där våra barn växer upp. Vi vill\r\nalla ha god ventilation i våra hem i skolorna och på\r\nvåra arbetsplatser. Fritidsanläggningar som simhallar,\r\nlekplatser och nöjesfält måste vara så säkra att vi inte\r\nriskerar att skada oss.\r\nDet är självklart att hus och anläggningar där barn\r\nvistas ska vara så säkra och lämpliga att föräldrarna\r\nkan låta sina barn vistas där utan risk för barnens liv\r\noch hälsa. Alla hem och lokaler där människor vistas\r\nska naturligtvis vara utrustade med brandvarnare så\r\natt eldsvådor upptäcks i tid.\r\nVi strävar efter att samhället ska vara tillgängligt i\r\nhögsta möjliga grad för alla medborgare, även om\r\nman har ett funktionshinder.\r\nProblem med fuktskador och mögel i hus är all-\r\nvarliga problem som kan ge upphov till allergier och\r\nandra sjukdomar.\r\nVardagsnära störningsmoment, som lågfrekvent\r\nbuller i byggnader och stöd till radonåtgärder, är\r\nfrågor som just nu utreds.\r\nSjälvklart ska arbetet med att förbättra undermåli-\r\nga inomhusmiljöer ges fortsatt hög prioritet.\r\nHerr talman! Under Cityfestivalen i Gävle i fjol\r\nblev två kvinnor hängande i luften flera meter över\r\nmarken när en vajer brast på en tivolianläggning.\r\nTursamt nog klarade sig kvinnorna utan allvarliga\r\nskador.\r\nUnder senare år har nya tivoliattraktioner som inte\r\nliknar de traditionella, de som nämns i ordningslagen,\r\ntillkommit. Som exempel kan nämnas bungyjump\r\nsamt rodeomaskiner.\r\nI ordningslagen framgår det att tivolianordningar\r\nsom karuseller, pariserhjul, bilbanor m.m. endast får\r\nanvändas om de erbjuder betryggande säkerhet mot\r\nolycksfall och om de är besiktigade och godkända.\r\nOrdningslagen gäller såväl ambulerande tivolianord-\r\nningar som stationära anläggningar. I Rikspolisstyrel-\r\nsens föreskrifter om besiktning av tivolianläggningar\r\nsägs att enklare barnkaruseller, vanliga gungor, red-\r\nskap för bungyjump, vattenrutschbanor och liknande\r\ninte omfattas av kravet på besiktning även om de\r\nanvänds endast mot betalning.\r\nEtt enigt bostadsutskott tycker nu att även fler\r\nredskap ska omfattas av besiktningskraven och där-\r\nmed erbjuda en mer betryggande säkerhet mot\r\nolycksfall. Detta gäller bl.a. bungyjumpanordningar,\r\nrodeomaskiner samt vissa äventyrsbanor. Säkerhets-\r\nkraven bör även gälla i andra sammanhang än som nu\r\nbara vid allmänna sammankomster eller offentliga\r\ntillställningar. Dessa frågor förtjänar dock en mer\r\ningående analys.\r\nDen nuvarande lagen innebär i praktiken att Flu-\r\nme Ride på Liseberg står under kontinuerlig kontroll,\r\nmedan vattenrutschbanorna på Skara Sommarland\r\ninte behöver kontrolleras. Det är inte rimligt. Det är\r\ndärför utskottet nu har gjort ett tillkännagivande till\r\nregeringen för att rätta till detta.\r\nHerr talman! Den bristfälliga konkurrensen på\r\nbyggmaterialmarknaden är en av orsakerna till att det\r\när dyrt att bygga bostäder i Sverige. Behovet av ny-\r\nproducerade bostäder främst i storstadsområdena har\r\ngjort att byggkostnaderna återigen blivit högaktuella.\r\nI dag finns ett behov av att få fram bostäder till lägre\r\nkostnad. Detta gäller också för nödvändiga ombygg-\r\nnader i äldre bostadsbestånd.\r\nEndast en väldigt liten del av det använda bygg-\r\nmaterialet importeras. Inga lagtekniska hinder finns\r\nför import och användning av byggvaror från andra\r\nländer. Sedan EU-inträdet 1995 deltar Sverige i det\r\neuropeiska harmoniseringsarbetet av byggprodukter.\r\nEtt omfattande arbete har lagts ned på harmonisering,\r\ntrots detta saknas fortfarande tekniska specifikationer\r\nför de flesta byggprodukter. Utskottet förutsätter att\r\nman från svensk sida på olika sätt söker påskynda det\r\neuropeiska harmoniseringsarbetet.\r\nDet är byggherren som bedömer om en byggpro-\r\ndukt är lämplig att använda. Introduktionen av nya\r\nbyggprodukter blir därigenom beroende av byggher-\r\nrens kompetens eller vilja att sluta avtal med byg-\r\ngentreprenörer som underlättar användningen av\r\nimporterade varor.\r\nDet verkar vara svårt att öka konkurrensen inom\r\nden svenska byggproduktmarknaden bara genom\r\nökad import. Därför finns anledning att överväga\r\nandra åtgärder för att stärka konkurrensen.\r\nDet kommunala Svedalahem är ett exempel på en\r\nbyggherre som tänkt framåt. Vid upphandling av ett\r\nnytt bostadsområde försökte man minimera kostna-\r\nderna i alla delar av byggprocessen. Svedalahem\r\nlyckades få den totala produktionskostnaden att stan-\r\nna på en jämförelsevis låg nivå. Under 1990-talet har\r\nutvecklingen blivit sådan att byggherre och entrepre-\r\nnör i allt större utsträckning blivit densamma.\r\nStatens insatser för att öka konkurrensen bör vara\r\natt medverka till att utveckla en större byggherre-\r\nkompetens i landet samt vissa förändringar i bygglag-\r\nstiftningens regelsystem.\r\nByggkostnadsdelegationen presenterar om några\r\nveckor sitt slutbetänkande. Den har under flera år\r\narbetat utifrån ett regeringsuppdrag att verka för en\r\nlångsiktigt ökad konkurrens i byggsektorn. Den har\r\nhelt nyligen redovisat en delrapport, Konkurrensen i\r\nbyggsektorn. I rapporten pekar Byggkostnadsdelega-\r\ntionen på att prisökningarna på byggmaterial ökat\r\nmarkant mer än den allmänna prisökningen, t.ex.\r\nökade priset på elkablar och betongrör med hela 70%\r\nunder 90-talet. Detta är inte rimligt.\r\nHerr talman! Elöverkänslighet är ett modernt fe-\r\nnomen. Bostadsutskottet har flera gånger pekat på\r\nproblem rörande elöverkänslighet.\r\nRådet för arbetslivsforskning har i år lämnat en\r\nlägesrapport om studier av elöverkänslighet, i vilken\r\nman menar att man inte har kunnat finna några klara\r\nbelägg för att elektromagnetiska fält ingår i orsaks-\r\nfaktorerna för elöverkänslighet. Frågan är dock vilka\r\nslutsatser som kan dras utifrån detta. Rådet tycker\r\nockså att det finns så stora åsiktsskillnader mellan\r\nolika forskare att det bör diskuteras och forskas vida-\r\nre om elöverkänslighet och orsakerna till denna.\r\nDen snabba utbyggnaden av mobiltelefonnäten i\r\nSverige har aktualiserat frågan om eventuella hälso-\r\nkonsekvenser av sändare och mottagare för mobiltele-\r\nfoni. Utskottet tycker att det finns anledning att iaktta\r\nförsiktighet vid lokalisering av nya mobiltelefonsän-\r\ndare. Samtidigt tvingas utskottet konstatera att kun-\r\nskapsläget på området fortfarande är otillfredsställan-\r\nde.\r\nRegeringskansliet bereder frågan om behovet av\r\nändrade eller kompletterande regler för tillståndsgiv-\r\nning av sändare och mottagare för mobiltelefoni.\r\nFörsiktighetsprincipen ska ha stor betydelse i detta\r\nsammanhang.\r\nHerr talman! Riksdagen gjorde hösten 1995 ett\r\ntillkännagivande i frågan om deklaration av bostäder,\r\nsom innebar att ett system för kvalitetsdeklaration\r\nskulle utvecklas så snart som möjligt. Boverket ut-\r\nredde frågan och föreslog att ett system för deklara-\r\ntion av bostäder ska kunna användas både på nypro-\r\nducerade och redan befintliga bostäder.\r\nRegeringen bereder för närvarande frågan, och be-\r\nredningen bör inte föregripas. Regeringens övervä-\r\nganden och eventuella förslag i frågan bör därför\r\navvaktas.\r\nHerr talman! Med hänvisning till det jag har sagt\r\nyrkar jag bifall till hemställan i bostadsutskottets\r\nbetänkandet nr 9 och avslag på samtliga reservatio-\r\nner.</pre><pre>Anf.  36  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nHerr talman! Det här betänkandet innehåller väl-\r\ndigt många olika områden. Vi har varit överens om\r\nsäkerhet vid tivolianläggningar osv.\r\nSamtidigt ser jag lite av proportionerna mellan de\r\nolika frågorna. Det är väldigt allvarligt att två kvinnor\r\nblir hängande i luften, men det är precis lika allvarligt\r\natt det finns ett stort antal skolbarn som saknar god\r\ninneluft. Jag undrar om Siw Wittgren-Ahl tycker att\r\nkontor och skolor ska ha lika god lufttillströmning.\r\nVill Siw Wittgren-Ahl verka för ett nationellt\r\nhandlingsprogram för sunda hus och därmed skynda\r\npå notifieringen hos EU-kommissionen? Frågan har\r\ndiskuterats här i riksdagen i över ett år, men förslaget\r\nlämnades in till EU i november. Det innebär att resur-\r\nser ska kunna föras över från LIP-pengarna och\r\nöronmärkas just till hälsorenovering av t.ex. förskolor\r\noch skolor.</pre><pre>Anf.  37  SIW WITTGREN-AHL (s) replik:\r\nHerr talman! Folkhälsoinstitutet har inom ramen\r\nför allergiprogrammet att genomföra en nationell\r\nhandlingsplan mot allergi. Det finns alltså ett sådant\r\nuppdrag.\r\nNär det sedan gäller EU-kommissionens arbete\r\nom förändringar av inomhusmiljön beslutade kom-\r\nmissionen i januari i år att frågan ska granskas. De\r\nfrågor som Ulla-Britt Hagström tar upp jobbar rege-\r\nringen med.\r\nUlla-Britt Hagström jobbar ju på i dessa frågor\r\noch ställer frågor till ministern så de är behandlade.\r\nVi står bakom dem alla. Precis som jag sade i mitt\r\nanförande är inomhusmiljön viktig och har fortsatt\r\nhög prioritet.</pre><pre>Anf.  38  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nHerr talman! Ja, jag ställer frågor till miljöminis-\r\ntern men han verkar inte riktigt lyssna på båda öronen\r\ntill vad jag säger. Därför tänkte jag att Siw Wittgren-\r\nAhl kanske också kunde driva på här så att något\r\nhänder.\r\nHälsoproblemen i byggnader är utbredda. Jag har\r\nen undersökning här, ELIB-undersökningen, som\r\nsäger att antalet problemhus i Sverige ligger runt\r\n10 %. Detta får samhällsekonomiska konsekvenser i\r\nform av sjukfrånvaro, nedsatt produktivitet i arbetsli-\r\nvet och ökade vård- och behandlingskostnader.\r\nProblemen med bostäder är dock givetvis inte allt\r\nvad gäller överkänslighet och allergi. Därför skulle\r\ndet vara intressant att få ett nationellt handlingspro-\r\ngram som inte bara Folkhälsoinstitutet har hand om\r\nutan som blir ett brett program där man också får\r\nkonsekvensanalyser av hur stor den del av allergierna\r\noch överkänsligheten är som har med bostaden att\r\ngöra så att vi på ett ungefär vet vad det handlar om.\r\nDet finns ju i dag födoämnen och allt möjligt annat\r\nsom givetvis påverkar i det här avseendet.</pre><pre>Anf.  39  SIW WITTGREN-AHL (s) replik:\r\nHerr talman! De frågor som Ulla-Britt Hagström\r\ntar upp är angelägna och det jobbas med dem. Det är\r\ndärför som vi inte har gjort några tillkännagivanden.\r\nUtskottets bedömning är att sådant som det redan\r\njobbas med gör vi inga tillkännagivanden om.\r\nNär det gäller de 15 miljömål som ska komma är\r\ngod byggmiljö nummer ett. På sikt tror jag att vi får\r\nfram det som Ulla-Britt eftersträvar. Det är något som\r\nvi alla önskar. Alla skulle vi ju önska att det gick att\r\ndirekt säga vad man får allergier av etc.\r\nVad jag inte förstår när det gäller Ulla-Britt\r\nHagström och Kristdemokraterna, som tycker att\r\ninomhusmiljön och miljön över huvud taget är viktig\r\n- precis som vi andra tycker - och som vill ha re-\r\nstriktioner och regler är hur Ulla-Britt i framtiden ska\r\nkunna samarbeta med Moderaterna som inte ens vill\r\nha några regleringar på dessa områden.</pre><pre>Anf.  40  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nSiw Wittgren-Ahl när det gäller detta med en miljö-\r\noch energideklaration av bostäder. Det sägs att tåla-\r\nmod är en dygd. Men att ha tålamod med regeringen\r\nända sedan år 1995, då riksdagen gav regeringen i\r\nuppdrag att ta fram det här, tycker jag är något som\r\növergår i en form av stillastående; detta som ett teck-\r\nen på bristande initiativförmåga snarare än på en\r\ndygd. Hur långt sträcker sig Siw Wittgren-Ahls tåla-\r\nmod med regeringen innan regeringen gör det som\r\nden fått i uppgift av riksdagen att göra?\r\nSedan till en annan sak som jag skulle vilja ta upp.\r\nSiw Wittgren-Ahl talade ganska länge om det vi var\r\neniga om. Det gäller då t.ex. tivolisäkerheten. Men\r\nnär det gäller barnsäkerheten - barn blir ju inte bara\r\nhängande i luften, utan de ramlar faktiskt också ned -\r\nbehövs det mer än information. Om vi är så kraftfulla\r\nsom vi uppenbarligen var i utskottet när det gällde\r\ntivolisäkerheten att vi är beredda att stifta lagar för-\r\nstår jag inte varför ni i fråga om barnsäkerheten inte\r\när beredda att tillstyrka den reservationen. Det är\r\nminst lika viktigt att barn inte faller ned utan att de\r\nblir kvar.</pre><pre>Anf.  41  SIW WITTGREN-AHL (s) replik:\r\nHerr talman! Medborgarnas säkerhet måste alltid\r\nstå i första rummet. På den sista frågan - den om\r\nbarnsäkerhet - kan jag svara att det pågår en översyn.\r\nSten Lundström frågar hur länge vi kan vänta. Men i\r\nen nyligen gjord utredning föreslås att Folkhälsoin-\r\nstitutet ska få ett nationellt samordningsansvar för\r\nbarnsäkerhetsfrågorna. Till detta återkommer rege-\r\nringen i maj månad så jag kan vänta en månad till.\r\nDet hoppas jag att Sten Lundström också kan.</pre><pre>Anf.  42  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Jag kan bara konstatera att jag när\r\ndet gäller deklarationen av bostäder inte fick något\r\nsvar om hur långt tålamodet sträcker sig.\r\nRedan 1993 sade Boverket: Barnombudsmannen\r\nhar vid ett flertal av sina årsrapporter påpekat just de\r\nhär bristerna i lagstiftningen.\r\nJag måste säga att jag inte har samma tillit som\r\nSiw Wittgren-Ahl till vad som kommer att hända i\r\nmaj. Det hade varit mycket bra om riksdagen kunde\r\nge regeringen ett klart direktiv om att nu är det dags\r\natt göra någonting. Det finns ingen anledning att\r\navvakta längre. Nästa gång vi tar upp samma frågor\r\nblir vid den här tiden nästa vår och det är för lång tid.\r\nDet hinner, tyvärr, ske flera skador under den här\r\nperioden och de blir vi i denna kammare skuld till\r\neftersom vi inte har kraft och tillräckligt mycket hår\r\npå bröstet för att kunna fatta ett rimligt beslut.</pre><pre>Anf.  43  SIW WITTGREN-AHL (s) replik:\r\nHerr talman! Jo, tålamod och även tillit till den\r\nhär regeringen har jag. Men samtidigt är det så att ska\r\nman ändra lagstiftningen måste man veta vad man\r\ngör. Då tycker jag att vi kan vänta en månad till när\r\ndet gäller barnsäkerheten. Jag är fullständigt överty-\r\ngad om att vi snart får en miljödeklaration på bostä-\r\nder.</pre><pre>Anf.  44  RIGMOR STENMARK (c) replik:\r\nHerr talman! Jag skulle också vilja stryka under\r\ndet som föregående talare replikerat om, nämligen\r\ninomhusmiljön. Av betänkandet framgår att det ska\r\nkomma en plan som ska presenteras för regeringen år\r\n2002. Det dröjer alltså ganska länge. Då undrar man\r\nnaturligtvis. Det har ju gjorts så mycket jobb. Bover-\r\nket och Folkhälsoinstitutet har prioriterat detta. Under\r\nden tid som jag suttit med i bostadsutskottet har frå-\r\ngan diskuterats - ungefär sex år. Varför har man ett\r\nsådant tålamod med att det dröjer så länge?\r\nNär barn blir sjuka vill man att de ganska snart\r\nska bli friska - två år är en oerhört lång tid för ett\r\nbarn. Jag skulle vilja höra en gång till hur Siw Witt-\r\ngren-Ahl ser på den saken.</pre><pre>Anf.  45  SIW WITTGREN-AHL (s) replik:\r\nHerr talman! När det gäller miljödeklaration av\r\nbostäder och tidpunkten för när en sådan kommer\r\nhörde jag inte riktigt vad Rigmor Stenmark sade i\r\nbörjan. Om man ska göra något och ska göra det bra\r\nså tar det tid. Fram till år 2002 tycker jag inte är så\r\nlång tid när man ska jobba med så stora frågor.</pre><pre>Anf.  46  RIGMOR STENMARK (c) replik:\r\nHerr talman! Jag förstår att Siw Wittgren-Ahl inte\r\nhörde. Vad jag frågade om var inomhusmiljön och\r\nden nationella handlingsplan som man säger att det\r\nska komma en redovisning om år 2002; detta trots att\r\nredan så mycket jobb är gjort och trots att så många\r\nforskare har pekat på detta.\r\nSiw Wittgren-Ahl säger att man kan vänta på det\r\nhär men utskottet har faktiskt möjlighet att ta egna\r\ninitiativ. Utskottet har också möjlighet att göra ett\r\ntillkännagivande till regeringen. Jag förstår inte hur\r\nsocialdemokraterna i utskottet arbetar om man nu\r\ntycker att det här är angelägna frågor.</pre><pre>Anf.  47  SIW WITTGREN-AHL (s) replik:\r\nHerr talman! Jag tycker att detta är en angelägen\r\nfråga. Jag tycker också att det måste få ta tid, för att\r\nsammanställa en plan och att samla de erfarenheter\r\nsom finns tar tid. Rigmor Stenmarks frågor är viktiga.\r\nJag uppskattar verkligen att Rigmor Stenmark sä-\r\nger att hon jagar regeringen och att hon tänker jaga på\r\nnär det gäller miljömålen. Men jag har en fråga till\r\nCenterpartiet och Rigmor Stenmark: Hur ska ni kun-\r\nna samverka med Moderata samlingspartiet som inte\r\nvill ha några regler när det gäller detta?</pre><pre>Anf.  48  CARL-ERIK SKÅRMAN (m):\r\nHerr talman! De frågor som berörs i betänkandet\r\nomfattas av snart sagt samtliga partier i denna kam-\r\nmare, med en i grunden ganska stor enighet. Det är\r\nkanske inte så mycket att förvånas över eftersom det\r\när områden som diskuteras mycket och som intresse-\r\nrar mycket i den allmänna debatten.\r\nSkillnaderna, som replikskiftena här har givit ut-\r\ntryck för, är kanske mera ett utslag av att man mo-\r\ntionsvis försöker visa vem som är mest intresserad av\r\nrespektive frågor. Alla är vi angelägna och intressera-\r\nde av de här frågorna. Vi moderater och andra är\r\npositiva till miljöanpassat byggande och miljöanpas-\r\nsade bostäder. Vi anser det vara angeläget att säkra\r\nbostäder i olika avseenden, som goda byggelement,\r\nbrandsäkerhet och förebyggande av barnolyckor.\r\nVisst är det viktigt att människor inte skadas av olika\r\ntivolianläggningar, som också påpekas i yttrandet.\r\nVi moderater har avstått från att reservera oss. Det\r\nberor på att betänkandet i huvudsak redovisar pågå-\r\nende arbete i de aktuella frågorna eller vidtagna åt-\r\ngärder. Man får inte heller glömma bort att bygg-\r\nnadsnämnderna har ett viktigt och ansvarsfullt arbete,\r\nlöpande i det dagliga arbetet och när det gäller frågor\r\nsom barnsäkerhet och allergiförebyggande. Men det\r\nfinns också exempelvis i allergifrågorna bristande\r\nkunskaper på många håll om vad det egentligen är\r\nsom orsakar allergi. Vi kan inte genom politiska be-\r\nslut i riksdagen tvinga fram en ökad kunskap. Vi kan\r\nge stöd för forskning som visar på vilka lim t.ex. som\r\ninte är lämpliga, men vi kan inte med politiska beslut\r\nsäga att nu får man ta rätt på det här inom en månad\r\neller om tre år, eller vad det nu ska vara.\r\nFlera av motionerna saknar förslag till konkreta\r\nåtgärder, beräkningsbara förslag. Vi moderater anser\r\ninte att det finns anledning att okritiskt acceptera\r\naktiviteter och arbetsinriktningar som automatiskt\r\nställer krav på ytterligare statliga utgifter.\r\nEn del saker har vi tidigare reserverat oss mot.\r\nDet hårt kritiserade, av både Riksdagens revisorer och\r\nRiksrevisionsverket, lokala investeringsprogrammet\r\nhar vi reserverat oss mot tidigare. Den kritik som har\r\nredovisats i utskottet har givit skäl för oss att tro att\r\ndet var ett bra ställningstagande vi gjorde från början\r\nnär vi sade nej. Centern har uppenbarligen noterat att\r\ndet inte var bra från början och har ändrat uppfatt-\r\nning, medan Vänsterpartiet, Socialdemokraterna och\r\nMiljöpartiet nu tycks vara beredda att lägga ut 900\r\nmiljoner kronor ytterligare på detta hårt kritiserade\r\nförslag. Jag törs lova att Moderaterna kommer att\r\nbibehålla sin uppfattning i det här avseendet.\r\nVidare är det så att det pågår ett arbete riksdags-\r\nbeslut förutan, arbete av branschorganisationer och\r\nenskilda aktörer på bygg- och bostadsmarknaden,\r\nsom i vissa fall kan vara bättre än ett riksdagsbeslut\r\nför att åstadkomma förändringar i verkligheten och\r\nkan göra framtida eventuella riksdagsbeslut mera\r\nvälmotiverade och därmed också mer effektiva.\r\nDetta, herr talman, är anledningen till att vi inte\r\nhar reserverat oss i det här sammanhanget, även om\r\nvi har samma grunduppfattning som flertalet partier i\r\nde här frågorna.</pre><pre>Anf.  49  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Skårman säger att vi i grunden är\r\nganska överens om de här frågorna, och det tror jag\r\nockså. Det är nog ingen av oss som vill att folk ska\r\nramla ut genom fönstret eller bli sjuka i sin inom-\r\nhusmiljö. Därför ter det sig något underligt att man\r\ninte kan bifalla en del av de reservationer som finns i\r\nbetänkandet.\r\nSkårman efterlyser någon sorts tydlighet i reser-\r\nvationerna. Mycket tydligare än reservationen om\r\nbarnsäkerhet får man leta efter. Det handlar bara om\r\natt de krav som gäller för hus byggda efter 1973 och\r\nombyggda efter 1976 ska omfatta alla. Alla fastighe-\r\nter ska ha samma regler. Det är inga nya regler vi\r\nefterlyser. Det är möjligt att man på sikt kommer att\r\nbehöva se över detta också, men i så fall ska samma\r\nbarnsäkerhet råda i de bostäderna som i andra. Det är\r\nett ganska tydligt krav. Mig veterligen kan man inte\r\nhänvisa till byggnadsnämnden i det här fallet, för\r\nbyggnadsnämnden kan inte ålägga någonting som\r\ninte står skrivet i plan- och bygglagen. Byggnads-\r\nnämnderna har ingen möjlighet att gå in i de här fas-\r\ntigheterna och påpeka att barnsäkerheten är för låg.\r\nDet har man ingen laglig möjlighet att göra.\r\nJag känner mig lite grann som en försmådd friare,\r\nmen det hade jag räknat med redan när jag kom hit.\r\nNågonstans på vägen har jag lite svårt att se de tunga\r\nargumenten för att vi ska bibehålla bristen i lagstift-\r\nningen. Varför är det inte rimligt att de barn som bor i\r\nmiljonprogramsområden ska omfattas av samma\r\nbarnsäkerhetslagar som barn som bor i områden\r\nbyggda efter 1973?\r\nJag skulle gärna vilja ha ett litet förtydligande om\r\nvarför Skårman anser att det är onödigt.</pre><pre>Anf.  50  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nHerr talman! Som framgått av den tidigare diskus-\r\nsionen är de här frågorna under beredning. Då får vi\r\nse om det finns tunga argument för det ena eller det\r\nandra ställningstagandet.</pre><pre>Anf.  51  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Det är egentligen med viss humor\r\nman kan se det här. Skårmans parti har sedan jag kom\r\nin i riksdagen ständigt anklagat regeringen för att man\r\nbara utreder och inte gör någonting. När vi nu föreslår\r\nnågonting väldigt konkret, nämligen att lagstiftningen\r\nska omfatta även de andra bostäderna, då gör Skår-\r\nman en riktigt tjusig kullerbytta och fungerar som\r\nvilken driven regeringsföreträdare som helst och\r\nsäger: Det pågår ju utredningar, gubevars.</pre><pre>Anf.  52  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nHerr talman! Rentav har det i det här fallet utlo-\r\nvats att det ska komma snabba resultat. Då kanske det\r\när bättre att rationalisera beslutsprocessen och ta\r\nställning när de kommer.</pre><pre>Anf.  53  RIGMOR STENMARK (c) replik:\r\nHerr talman! För mig som centerpartist är det lite\r\nroligt att ändå kunna läsa att det finns ett särskilt\r\nyttrande från Moderata samlingspartiet när det gäller\r\nmiljöanpassat byggande och boende. Det är åtminsto-\r\nne ett litet steg åt rätt riktning.\r\nJag skulle vilja veta - jag tycker att det är en be-\r\nrättigad fråga från Siw Wittgren-Ahl - hur Modera-\r\nterna kommer att göra vid en ny mandatperiod.\r\nKommer Moderaterna att kunna vara med Centerpar-\r\ntiet och driva frågorna om kretsloppsanpassning i\r\nbyggande både i stad och på landsbygd? Kommer\r\nman att visa sin vilja att verkligen se till att inom-\r\nhusmiljön mycket klart förbättras för människorna?</pre><pre>Anf.  54  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nHerr talman! Låt oss se på de konkreta förslagen\r\noch vilka åtgärder som föreslås, så ska vi ta ställning\r\ndå.</pre><pre>Anf.  55  RIGMOR STENMARK (c) replik:\r\nHerr talman! Nej, herr Skårman, nu är det att\r\nkomma lite lätt undan. Jag vill veta: Är Moderaterna\r\nberedda att jobba för att vi får ett kretsloppsanpassat\r\nbyggande? Är Moderaterna beredda att jobba för att\r\nvi får en sådan inomhusmiljö att vi slipper allergier\r\noch liknande som på beror på det?\r\nJag vill faktiskt veta vad Moderaterna vill.</pre><pre>Anf.  56  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nHerr talman! Vad vi har givit uttryck för är aldrig\r\natt motsätta oss någon sådan inriktning.</pre><pre>Anf.  57  ANNELIE ENOCHSON (kd):\r\nFru talman! Betänkande nr 9 från bostadsutskottet\r\nbehandlar frågor som rör de egenskapskrav som ställs\r\npå byggnader och vissa anläggningar. Vi kristdemo-\r\nkrater ställer oss bakom sex reservationer, och jag vill\r\nhär kommentera fyra av dem. När det gäller de två\r\növriga reservationerna har Ulla-Britt Hagström redo-\r\nvisat våra ståndpunkter.\r\nReservation nr 1 behandlar en ekologisk omställ-\r\nning av bygg- och bostadssektorn. Regeringen har\r\nlagt fast 15 nationella miljökvalitetsmål, och ambitio-\r\nnen är att dessa mål ska nås inom en generation. Vi\r\nkristdemokrater ställer oss positiva till denna ambi-\r\ntion från regeringens sida, men vi menar i vår reser-\r\nvation att en ytterligare kraftansamling måste till för\r\natt ta till vara den kunskap som redan i dag finns vad\r\ngäller ekologiska och kretsloppsanpassade lösningar\r\nför vår boendemiljö.\r\nBoverket har haft huvudansvaret för miljökvali-\r\ntetsmål nr 11 som heter God Bebyggd miljö. I sin\r\nrapport som kom ut hösten 1999 skriver Boverket\r\nbl.a. följande: \"Att definiera den goda livsmiljön är\r\nytterst en fråga för medborgarna varför delaktighet\r\noch demokratisk förankring av miljöarbetet är avgö-\r\nrande. - - - Särskilt viktigt är det att utveckla meto-\r\nder att nå de grupper som är svåra att nå.\"\r\nI vår motion som ligger till grund för reservation\r\nnr 1 påpekar vi att det är angeläget att den omfattande\r\nkunskapen och de ekologiskt hållbara lösningar som\r\nredan finns i olika delar av samhället fångas upp och\r\nges en bred spridning. Det gäller erfarenheter både\r\nfrån ekobyar eller liknande satsningar och från åtgär-\r\nder i befintliga miljöer som sanering av inomhusmil-\r\njön eller byte av avloppslösningar. Ett stort ansvar för\r\natt sprida kunskap vidare vilar på beslutsfattare i våra\r\nkommuner, arkitekter och tekniker som också med-\r\nverkar i byggprocessen.\r\nFru talman! I reservation nr 7 behandlas avlopp\r\noch alternativa toalettsystem. Sveriges kommunala\r\navloppsvatten genomgår numera en långt mer omfat-\r\ntande rening än för några decennier tillbaka i tiden. I\r\ndag är landets tätortsbefolkning utan undantag anslu-\r\nten till reningsverk. Närmare 95 % av tätorternas\r\navloppsvatten genomgår både kemisk och biologisk\r\nrening.\r\nI arbetet med att ställa om samhällsutvecklingen i\r\nen mer ekologisk riktning har frågor om vattenan-\r\nvändningen och avloppslösningar fått en alltmer cen-\r\ntral betydelse. I dag använder vi vatten av livsmedel-\r\nskvalitet till att transportera fekalier och urin till våra\r\nstora reningsanläggningar. Det kan inte rimma med\r\nett ekologiskt hållbart samhälle att tillåta detta re-\r\nsursslöseri. Kristdemokraterna vill ge Naturvårdsver-\r\nket i uppdrag att utarbeta en strategi för en övergång\r\nfrån dagens kollektiva vattentransporterande toalett-\r\nsystem till ett mera ekologiskt hållbart system.\r\nVidare anser vi i vår motion att kommunerna bör\r\nha ett särskilt avloppssystem för spill- och dagvatten.\r\nDagvatten från hårt trafikerade trafikytor bör undvi-\r\nkas att ledas till reningsverken då föroreningar i detta\r\nvatten kan riskera kvaliteten på slam och eventuell\r\nbiomull.\r\nReservation nr 10 behandlar elöverkänslighet. I\r\ndet moderna samhället omger vi oss med mycket ny\r\nteknik som riskerar att skapa problem i vår miljö och\r\nför oss själva. Varje människa är unik och reagerar\r\ndärför olika på olika miljöer. Alla reaktioner för elö-\r\nverkänslighet är ännu inte vetenskapligt bevisade,\r\nmen människor med symtom ska mötas och behand-\r\nlas med respekt.\r\nPersoner med elöverkänslighet är en grupp som\r\ntillkommit på senare år. Symtomen innebär inte bara\r\npersonligt lidande utan också kraftigt förändrade\r\nlevnadsvillkor för både den drabbade och dennes\r\nfamiljemedlemmar. Många drabbade kan inte återgå\r\ntill arbetet trots elsanering, utan de hamnar i arbets-\r\nlöshet. Karolinska sjukhuset i Stockholm har under\r\n1998 lämnat en rapport om hälsosituationen i Stock-\r\nholms län. Där framkom att 1,5 % av invånarna -\r\nalltså 19 000 medborgare - bedöms vara överkänsli-\r\nga.\r\nVi kristdemokrater anser att problemet med elö-\r\nverkänslighet bör kartläggas ytterligare. Forskning\r\ninom området ska noga följas för att nödvändiga\r\nåtgärder ska kunna vidtas.\r\nBarnsäkerhet i bostäder behandlas i reservation nr\r\n11. Det är av stor vikt att barnsäkerheten i våra bygg-\r\nnader ökar och att en översyn av de befintliga regel-\r\nverken görs.\r\nNär det gäller barnsäkerheten i bostäder infördes\r\nkravet på barnsäkra bostäder för all nybyggnation i\r\nbygglagstiftningen redan 1973, och för våra ombygg-\r\nda bostäder infördes samma krav 1976. Men detta\r\ninnebär att många av våra bostäder från miljonpro-\r\ngrammet inte är barnsäkrade. Detta faktum har även\r\nBarnombudsmannen påtalat till regeringen och före-\r\nslagit att barnsäkerhetskravet i Boverkets byggregler\r\näven ska gälla fastigheter byggda före 1973. Vi krist-\r\ndemokrater instämmer till fullo i detta.\r\nFör tids vinnande yrkar jag bifall till reservation\r\nnr 1 under mom. 1.</pre><pre>Anf.  58  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Det här betänkandet innehåller många\r\ngamla favoriter: ekologiskt byggande, ekologiskt\r\nhållbara VA-lösningar, mobiltelefoni, elöverkänslig-\r\nhet och barnsäkerhet i bostäder.\r\nMiljöpartiet har skrivit egna motioner i en del frå-\r\ngor och sällar sig till en del av förslagen i andra mo-\r\ntioner från Centerpartiet och Kristdemokraterna. Jag\r\nställer mig naturligtvis bakom samtliga dessa reser-\r\nvationer, men tänker uppehålla mig här vid mobiltele-\r\nfoni och ekologiskt byggande. Många tidigare talare\r\nhar på ett förtjänstfullt sätt framhållit ståndpunkter\r\nsom också vi har. Det som sades om elöverkänslighet\r\noch barnsäkerhet i förra anförandet tyckte jag var\r\njättebra.\r\nNär det gäller mobiltelefoni sätts det upp antenner\r\ni allt större utsträckning i boendemiljöer. De sänder ut\r\nelektormagnetisk strålning och bidrar till att den om-\r\ngivande luften fylls med mikrovågor. Situationen\r\nskulle kunna beskrivas som ett gigantiskt experiment\r\nmed korsande elektormagnetiska fält. Ingen vet vad\r\ndetta kommer att få för betydelse i framtiden.\r\nDet är angeläget att regeringen ger prioritet till\r\nforskning på området så att eventuella hälsorisker\r\nuppdagas. Såvitt jag förstår av Siw Wittgren-Ahl\r\ntycker man verkligen som det står i motionerna när\r\ndet gäller mobiltelefoni och elöverkänslighet. Därför\r\nförstår jag inte varför dessa motioner inte kunde till-\r\nstyrkas med en gång. Då hade vi sluppit att hålla på\r\natt tjata om det här. Det är lite synd, för vi begär fak-\r\ntiskt ingenting annat än att man ger prioritet åt forsk-\r\nning så att hälsoriskerna uppdagas.\r\nMan tror att det ändå måste ligga någonting i detta\r\neftersom det är så många så att säga kanariefåglar -\r\ndvs. människor som är lite känsligare av sig - som får\r\nbesvär före oss andra. Det är inte så att vi som inte\r\nhar dessa besvär är förskonade från dem. Förr eller\r\nsenare kommer fler och fler att drabbas. Några män-\r\nniskor är lite känsligare och man måste ta till vara\r\nderas erfarenheter.\r\nBeträffande ekologiskt byggande i stadsmiljö har\r\ndet väckts två motioner, en från Centern och en från\r\nvårt parti. De är ganska likartade. Jag uppfattade inte\r\nom Rigmor Stenmark yrkade bifall till Centerns mo-\r\ntion, men jag tänker i alla fall yrka bifall till vår mo-\r\ntion. Det gäller reservation nr 3 under mom. 2, och\r\ndet är den som jag koncentrerar mig på.\r\nUnder senare tid har alltfler ekologiska byggexpe-\r\nriment sett dagens ljus. Det gäller alltifrån mindre\r\nförändringar i bostadshusen till hela ekokvarter och\r\nekobyar. Människor söker sig tillbaka till naturliga\r\noch förnybara byggmaterial. Man försöker att sluta\r\nkretsloppen genom att kompostera och använda torra\r\neller urinseparerande toalettsystem. Teknikutveck-\r\nlingen inom byggbranschen går mycket snabbt framåt\r\noch alltfler materialtillverkare väljer bort de sämre\r\nalternativen. I dag är ett hälsoriktigt och ekologiskt\r\nanpassat byggande av stort konkurrensvärde.\r\nDet socialt och ekologiskt hållbara samhället har\r\nnu också blivit målsättningen för regeringens politik.\r\nHittills har det i huvudsak handlat om att formulera\r\nen vision. För att konkretisera omställningsarbetet\r\nkrävs det att mer handfasta planer sätts i verket. Där-\r\nför har vi ett förslag om ett fullskaleförsök i form av\r\nen grön stad.\r\nGenom att uppföra en stadsliknande bebyggelse,\r\nhelt baserad på alla nyvunna kunskaper om vad som\r\när hållbart ur ett socialt, ekologiskt och ekonomiskt\r\nperspektiv,  bör ett stort steg kunna tas i arbetet med\r\natt föra ut visionen i praktisk tillämpning. Det skulle\r\nväl vara en utmaning för kommunerna att erbjuda en\r\nlämplig lokalisering. Jag vet ju att det i vår omedelba-\r\nra närhet finns kommuner där det behövs en utbygg-\r\nnad av bostäder i omfattningen 25 000. Så varför inte\r\nsätta spaden i jorden och börja bygga ekologiskt?\r\nJag är lite oroad av den nuvarande utvecklingen,\r\natt man inte tar till vara de ekologiska kunskaper som\r\nfinns utan bara bygger vidare för att bostäder ska\r\nbyggas och slarvar bort den kunskap som finns.</pre><pre>Anf.  59  SIW WITTGREN-AHL (s) replik:\r\nFru talman! Jag begärde ordet när Helena frågade\r\nvarför vi inte kan göra ett tillkännagivande, eftersom\r\nutskottsmajoriteten tycks tycka som Helena Hillar\r\nRosenqvist. Det är så att vi göra inga tillkännagivan-\r\nden om det som regeringen redan gör. Det går inte att\r\nuppdra åt någon att göra någonting som man redan\r\ngör.</pre><pre>Anf.  60  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Jag förstår precis vad Siw Wittgren-\r\nAhl menar, men man kanske kan trycka på lite.</pre><pre>Anf.  61  RONNY OLANDER (s):\r\nFru talman! I motion Bo218 har 14 socialdemo-\r\nkratiska riksdagsledamöter, kvinnor och män, belyst\r\nvisionen om ett hållbart samhälle som är omfattande\r\noch berör alla samhällets sektorer. För att nå målet\r\nkrävs att hållbarhet genomsyrar all verksamhet och\r\nalla beslut. Samhällsplaneringen måste vidgas så att\r\nekologiska, ekonomiska och sociala aspekter samord-\r\nnas med bebyggelseplaneringen och hushållningen\r\nmed naturresurser. Bygg- och bostadssektorn är vik-\r\ntig i den ekologiska omställningen. Där finns påtag-\r\nligt stora möjligheter att minska resursförbrukningen\r\noch miljöbelastningen.\r\nOmställningen till det ekologiska samhället kom-\r\nmer också att öka intresset för småskaliga lösningar\r\noch idéer. Omsorgen om lokalsamhället, parallellt\r\nmed en fördjupad demokrati, driver på omställnings-\r\nprocessen.\r\nRiksdagen beslutade nyligen om 15 nationella\r\nmiljökvalitetsmål som ska vägleda omställningsarbe-\r\ntet. Nu ska dessa 15 miljömål omsättas i praktiken.\r\nDet skapar möjligheter för en ny och fördjupad de-\r\nmokratiprocess.\r\nDenna stora omställning kräver en folklig förank-\r\nring. Ett sätt kan vara att starta ett ekologiskt kun-\r\nskapslyft i samtliga kommuner för att garantera en\r\nfortsättning på Agenda 21. Här har bostadsutskottet\r\nmånga positiva skrivningar i sitt betänkande, vilket\r\nsärskilt gläder mig.\r\nFör kommande generationer blir det ekologiskt\r\nuthålliga samhället en förutsättning för människors\r\nvardagsliv. Nu har vi chansen att lägga grunden till en\r\nny livsstil.\r\nFru talman! För folkhälsan finns det olika infalls-\r\nvinklar. En betydelse är att en stor andel av befolk-\r\nningen genom egen trädgårdsodling kan berika sitt\r\nkosthåll med grönsaker, rotfrukter, kryddörter, frukt\r\noch bär.\r\nDet gemensamma trädgårdsintresset inspirerar till\r\ngemenskap i närmiljön, i bostadsområdena och i\r\nkoloniområdena över generationsgränser, med skif-\r\ntande kulturella bakgrunder och sociala rangordning-\r\nar. De som bor i flerbostadshus bör få tillgång till\r\nträdgårdsodling och odlingslotter. Här har kommu-\r\nnerna och även staten ett stort ansvar att vara pådri-\r\nvande och skapa förutsättningar.\r\nDet är dags att bygga kvarteret framtiden.\r\nFru talman! En statlig utredning som heter Statens\r\nstöd till friluftsliv, Ds 1999:78, pekar på att träd-\r\ngårdsodling näst efter promenader är den vanligaste\r\naktiviteten utomhus. En annan statlig utredning, Na-\r\ntionella folkhälsokommittén, har nyligen konstaterat\r\nhur stor betydelse det har för folkhälsan att vi får\r\nmotion och bra mat. Att konsumtionen av frukt och\r\ngrönsaker bör öka anger kommittén som en övergri-\r\npande strategi.\r\nAvslutningsvis: Att vi själva odlar en del av vår\r\nmat har också stor betydelse för miljön och för en\r\nekologiskt hållbar samhällsutveckling. Tänk bara på\r\nhur mycket energi det sparar att inte behöva trans-\r\nportera råvaror och förpackade produkter kors och\r\ntvärs för att vi ska få mat på våra bord! Vi sparar\r\nmiljön för framtiden, och dessa plusvärden är viktiga\r\nför kommande generationer.\r\nDet är här jag ser att betydelsen av   koloniträd-\r\ngårdsrörelsen alltmer lyfts fram. Jag vet att bostadsut-\r\nskottet behandlade dessa frågor i sitt förra betänkan-\r\nde. Men jag tycker att det finns all anledning att yt-\r\nterligare en gång se nyttan av att barn och äldre får\r\ngöra saker och ting gemensamt.</pre><pre>Anf.  62  SIW WITTGREN-AHL (s):\r\nFru talman! Det är väldigt viktiga frågor som\r\nRonny Olander lyfter fram. Men när det gäller att\r\nförankra kretsloppssamhället har regeringen nu be-\r\nslutat om lokala investeringspengar som också kan gå\r\ntill information om kretsloppssamhället. Om man ska\r\nfå ett riktigt kretsloppssamhälle måste ju medborgar-\r\nna involveras i arbetet. Man måste också sprida kun-\r\nskap om det. De s.k. livpengarna, som många klagar\r\npå, går väl att använda till detta, så  att kommunmed-\r\nborgarna får inflytande över kretsloppssamhället.</pre><pre>Anf.  63  RONNY OLANDER (s):\r\nFru talman! Det som Siw Wittgren-Ahl säger är\r\nviktigt. Det var just utifrån den ansatsen som jag\r\ntyckte att det fanns anledning att gå upp i talarstolen i\r\ndag.\r\nEn stor och viktig fråga är integrationsarbetet.\r\nNär jag tänker på folk som har kommit hit till vårt\r\nland och som har bott här länge, i andra eller tredje\r\ngeneration, är det en liknelse som i alla fall fängslar\r\nmig just nu, och det är när Karl-Oskar och Kristina\r\nfick smaka på astrakanäpplet. Hur många är det inte\r\nsom har kommit till vårt land som just har något som\r\npåminner om deras ursprungsland?\r\nUndersökningar om integrationsarbetet har också\r\nvisat hur viktigt det är att det skapas förutsättningar\r\nför odlingslotter och koloniträdgårdar och, inte minst,\r\natt man i tillväxtregionerna inte har så hög hastighet\r\natt man inte ser detta behov. Därför tycker jag att det\r\nfinns anledning att uppmärksamma detta.</pre><pre>Anf.  64  SIW WITTGREN-AHL (s):\r\nFru talman! Det viktigaste för att få integrationen\r\noch kretsloppssamhället att fungera är en folklig\r\nförankring, så de lokala investeringspengarna är vik-\r\ntiga ur många synpunkter.</pre><pre>Anf.  65  RONNY OLANDER (s):\r\nFru talman! Jag uppfattar bara positiva ström-\r\nningar mellan den här talarstolen och den som finns\r\nhär nere. Jag följer er verksamhet i bostadsutskottet\r\nmycket noga. Jag kan säga, som jag sade i mitt anfö-\r\nrande, att det finns en hel del positiva skrivningar. Låt\r\noss fortsätta på den vägen. Flera talare från andra\r\npartier har också gett uttryck för att det finns anled-\r\nning att följa de här frågorna väldigt noga. Jag är\r\ntacksam för det.</pre><pre>Anf.  66  STEN LUNDSTRÖM (v):\r\nFru talman! När Ronny Olander började sitt anfö-\r\nrande kände jag en viss förhoppning om att han skulle\r\nhamna någonstans, och det gjorde han i och för sig\r\nockså. Jag hör också till dem som tycker att kolonirö-\r\nrelsen är väldigt viktig både historiskt och för framti-\r\nden. Men jag tror inte att man ska överskatta betydel-\r\nsen av kolonirörelse och integration. Jag har sett\r\nexempel på motsatsen där jag själv har grävt upp min\r\npotatis.\r\nDet som jag skulle vilja fråga Ronny Olander om\r\när något helt annat egentligen. I inledningen av anfö-\r\nrandet talade han om betydelsen av människors del-\r\naktighet och deras egna aktiva val för att kunna på-\r\nverka och vara med och forma det framtida ekolo-\r\ngiskt hållbara samhället.\r\nDet finns en reservation i betänkandet som hand-\r\nlar om deklaration av bostäder ur energi- och mil-\r\njösynpunkt. Ett av skälen till att vi tar upp detta i en\r\nreservation är just att det kommer att ge konsumen-\r\nterna, medborgarna, ett oerhört starkt dokument för\r\natt kunna göra de riktiga valen och för att tvinga fram\r\nde riktiga besluten hos byggare och fastighetsägare.\r\nJag kanske när en förhoppning efter Ronny Olanders\r\nanförande om att vi får med oss ett antal röster från\r\nsocialdemokratin på den här reservationen.</pre><pre>Anf.  67  RONNY OLANDER (s):\r\nFru talman! När man pratar om det ekologiskt\r\nhållbara samhället, inte minst från den här talarstolen,\r\ntycker jag nog ändå framdeles att man ska försöka\r\nbelysa och ta fram goda exempel när det gäller just\r\ninnebörden. Hur skapar vi med gemensamma krafter\r\nett ekologiskt hållbart samhälle? Där är naturligtvis\r\nbostaden en oerhört viktig del.\r\nAlla flickor som föds i dag blir hundra år. Pojkar-\r\nna blir något mindre gamla. Räknar man ut den totala\r\nlevnadstiden lär det vara någonting i stil med 800 000\r\ntimmar. 10 % av den tiden arbetar vi, om man tar 40\r\når gånger 2 000 timmar. Då ingår förstås också ut-\r\nbildningen, det livslånga lärandet osv. Under all den\r\ntid som återstår gör vi naturligtvis en hel del andra\r\nsaker. Men vi bor någonstans hela livet.\r\nAnledningen till att vi 14 satte oss ned, och anled-\r\nningen till att vi har inlett ett samarbete mellan Bygg-\r\nnadsarbetareförbundet och de socialdemokratiska\r\nkvinnorna, för det är vi som är representerade och\r\nsom har skrivit på den här motionen, är att vi vill vara\r\nmed i framkanten och driva de här frågorna, precis\r\nsom Sten Lundström säger. Samtidigt måste man\r\nockså om man ska göra ett bra arbete inse att man\r\nbehöver en viss tid på sig. Det kan mycket väl in-\r\nrymmas i den tidsram jag nämnde innan.\r\nMed det menar jag: Det är bättre att ha produkter\r\nsom kommer, även om det skulle ta lite tid. Att bygga\r\npolitiskt arbete på reservationer ger inte den hållbar-\r\nhet i den politiska processen som jag vill ha.</pre><pre>Anf.  68  STEN LUNDSTRÖM (v):\r\nFru talman! Jag vet inte om Ronny Olander var\r\nmedlem av den här kammaren 1995, men 1995 gav i\r\nalla fall riksdagen regeringen i uppdrag att ta fram ett\r\nsystem för energi- och miljödeklaration. Man gjorde\r\ndet just utifrån de aspekter jag tog fram, nämligen att\r\nge konsumenterna en bra möjlighet att göra miljörik-\r\ntiga val inte bara i fråga om tvättmedel, tröjor, byxor\r\noch sådant utan kanske också för det här viktiga där\r\nvi tillbringar så mycket tid.\r\nDet finns de som hävdar att vi tillbringar ungefär\r\n90 % av tiden inomhus, och en stor del av det är up-\r\npenbarligen i hemmet efter Ronny Olanders egna\r\nberäkningar. Därför ter det här sig lite förvånande.\r\nBoverket har lämnat fram ett system som är fullt\r\nhållbart. Hyresgästföreningen har visat ett system\r\nsom är hållbart. T.o.m. fastighetsägarna har pekat på\r\nett system som är ganska hållbart. Ändå fortsätter\r\nman att bara vänta.\r\nTålamod är bra. Men det är inte bra att stå stilla.\r\nDet måste hända något. Det måste röra sig lite grann.</pre><pre>Anf.  69  RONNY OLANDER (s):\r\nFru talman! Tiden har definitivt inte stått stilla se-\r\ndan 1995. När Sten Lundström och jag, han är något\r\nyngre än jag misstänker jag, kommer att sitta och\r\ntänka tillbaka på 90-talet kommer vi att konstatera att\r\nallting hände under 90-talet, från depression till\r\nglädje. Under den tiden fick jag vara med från det att\r\njag kom in i riksdagen 1994. Det var inte så roligt att\r\nvara medlem i socialförsäkringsutskottet då. Det är\r\nbetydligt trevligare att vara med nu.\r\nJust konsumentfrågorna ligger mig oerhört varmt\r\nom hjärtat. Vi pratar om byggnationer, prisbilder och\r\nannat, men det finns ju en verklighet utanför Sverige\r\nockså. Där är det glädjande att Sverige, vår regering,\r\ndriver just konsumentfrågorna i ett EU-perspektiv.\r\nDet är helt fantastiskt. Det är 380 miljoner människor\r\ndet gäller om man tar upp byggandet ur ett EU-\r\nperspektiv. Det lyfts alltför sällan fram i denna kam-\r\nmare, men vi borde hjälpas åt att göra det med ge-\r\nmensamma krafter.\r\nDär finns det just en sådan del; konsumentens\r\nperspektiv. Det handlar om ett svenskt perspektiv\r\nmen även om ett EU-perspektiv. Bekymret är att det\r\nparti som Sten Lundström representerar inte vill vara\r\nmed i EU-samarbetet. Ni vill dra er undan det samar-\r\nbete som 380 miljoner människor är delaktiga i. Med\r\nde 13 ansökarländer som finns är det ytterligare\r\n150 miljoner människor som kan vara med och utbyta\r\nerfarenheter. Vad är det som säger att vi inte på bygg-\r\nsidan i Sverige, även om vi är duktiga på många sa-\r\nker, kan lära oss av erfarenheter från andra länder?\r\nDet finns, som vi tidigare pratat om, undersök-\r\nningar om astma och allergi där man i andra länder\r\ninte har de här bekymren. Vi måste ur det perspekti-\r\nvet, konsumentperspektivet, hjälpas åt även i ett EU-\r\nperspektiv.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 april.)</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1999/2000:105 Vissa punktskattefrågor</pre><pre>Skrivelse\r\n1999/2000:102 Utvecklingen inom den kommunala\r\nsektorn</pre><pre>Motion\r\nmed anledning av skr. 1999/2000:110 Redogörelse\r\nför den svenska exportkontrollpolitiken och ex-\r\nporten av krigsmateriel år 1999\r\n1999/2000:U20 av Gudrun Schyman m.fl. (v)</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 13 april</pre><pre>1999/2000:350 av andre vice talman Eva Zetterberg\r\n(v) till utrikesminister Anna Lindh\r\nUtvecklingen i Västsahara\r\n1999/2000:351 av Agneta Brendt (s) till finansminis-\r\nter Bosse Ringholm\r\nTobinskatt\r\n1999/2000:352 av Siw Wittgren-Ahl (s) till utrikesmi-\r\nnister Anna Lindh\r\nBarn i krig</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 25 april.</pre><pre>8 §  Kammaren åtskildes kl. 13.25.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 1 §\r\nanf. 9 (delvis),\r\nav förste vice talmannen därefter t.o.m. 5 § anf. 57\r\n(delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}