{"dokumentstatus":{"dokument":{"hangar_id":"2348571","dok_id":"GN0923","rm":"1999/2000","beteckning":"23","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"23","slutnummer":"0","datum":"1999-11-02 00:00:00","systemdatum":"2005-10-27 12:13:53","publicerad":"1999-11-02 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:23 Tisdagen den 2 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{82F19484-05E0-4915-A238-6CF007C085EC}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0923/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0923","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0923","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:23</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 2 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.26</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 26 och 27 oktober.\r\n2 §  Meddelande om aktuell debatt</pre><pre>Andre vice talmannen meddelade att på begäran\r\nav Miljöpartiet de grönas riksdagsgrupp skulle en\r\naktuell debatt om barnkonventionen och dess roll i\r\nbeslutsprocessen vad gäller asylärenden anordnas den\r\n4 november kl. 16.00.\r\nFrån regeringen skulle statsrådet Maj-Inger\r\nKlingvall delta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Till talmannen\r\nBegäran om aktuell debatt\r\nMiljöpartiet de gröna begär att en aktuell debatt\r\nanordnas om barnkonventionen och dess roll i be-\r\nslutsprocessen vad gäller asylärenden. Anledningen\r\när den osäkerhet som råder över barnkonventionens\r\nroll i förhållande till andra konventioner som t.ex.\r\nDublinkonventionen. En osäkerhet som blivit tydlig i\r\nfallet med barnen Demir i Bohuslän.\r\nStockholm den 27 oktober 1999\r\nMiljöpartiet de gröna\r\nMarianne Samuelsson\r\nGruppledare</pre><pre>3 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 4 november kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsminister Göran Persson, jordbruksminister\r\nMargareta Winberg, statsrådet Mona Sahlin, utbild-\r\nningsminister Thomas Östros och statsrådet Lars-Erik\r\nLövdén.</pre><pre>4 §  Svar på interpellation 1999/2000:29 om\r\nVästerleden i Stockholm</pre><pre>Anf.  1  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Lennart Daléus har ställt fyra frågor\r\nom Västerleden i Stockholm. Jag ska besvara dessa i\r\ntur och ordning.\r\n1.      Står överenskommelsen mellan Centerpartiet och\r\nregeringen om Dennispaketets upplösning från\r\n1997 fast?\r\nSom Lennart Daléus påpekar ingick Västerleden i\r\ndet tidigare Dennispaketet. När Dennispaketet upp-\r\nlöstes 1997 beslutade riksdagen att Västerleden skulle\r\nhanteras inom ramen för det nationella stamvägnätet.\r\nSvaret är därför att överenskommelsen står fast.\r\n2.      Avser regeringen att tillmötesgå Stockholms läns\r\nlandstings begäran om regeringsbeslut som möj-\r\nliggör Västerledens utbyggnad?\r\nStockholms läns landsting har i en skrivelse till\r\nmig hemställt att Västerleden skall byggas ut med\r\nstöd av alternativ finansiering. Regeringen ser alter-\r\nnativ finansiering av infrastrukturobjekt som ett in-\r\ntressant sätt att sprida risktagande och ta till vara den\r\nprivata sektorns kompetens. Vi kommer att noga gå\r\nigenom och överväga möjligheter till alternativ finan-\r\nsiering. En stor mängd objekt har av olika intressenter\r\nförts fram som lämpliga för denna typ av finansie-\r\nring. Västerleden i Stockholm är ett av dessa. Då\r\närendet således är under beredning i Regeringskansli-\r\net är det inte möjligt att i dag svara på frågan.\r\n3.      Är regeringen beredd att medverka till Västerle-\r\ndens utbyggnad trots att den hotar betydande na-\r\ntur- och kulturvärden i Stockholmsregionen?\r\nVad gäller Västerledens hot mot natur- och kul-\r\nturvärden finns det en lagstadgad process enligt bl.a.\r\nmiljöbalken som föreskriver hur avvägningen mellan\r\nolika intressen ska ske. Om en finansiering av Väs-\r\nterleden beslutas går denna planerings- och pröv-\r\nningsprocess i gång, parallellt med utrednings- och\r\nprojekteringsarbetet. Mot bakgrund av att finansie-\r\nringen ännu är oklar och planerings- och prövnings-\r\nprocessen ännu inte startats är det för tidigt att nu ta\r\nställning till om regeringen är beredd att medverka till\r\nVästerledens utbyggnad.\r\n4.      Är regeringen beredd att ignorera resultatet i den\r\nfolkomröstning om Västerleden som hölls 1991?\r\nDen lokala opinionens åsikt om Västerleden har\r\nsjälvklart betydelse för våra eventuella ställningsta-\r\nganden. Men samtidigt måste man komma ihåg att\r\nträngselsituationen på Stockholms genomfarter och\r\ninfarter drabbar trafikanter från hela länet, inte bara\r\nEkerö. Stockholm är beroende av ett transportsystem\r\nmed god tillgänglighet och tillförlitlighet för att kun-\r\nna  fungera som storstad. Samtidigt måste hänsyn tas\r\ntill övriga transportpolitiska mål som t.ex. en god\r\nmiljö och en säker trafik. Frågan om Stockholms\r\ntransportsystem är därför av stor regional och natio-\r\nnell betydelse. I planeringen av vägar tillvaratas lo-\r\nkala intressen genom ett flertal samrådstillfällen un-\r\nder processens gång. Min bedömning i det här fallet\r\när att folkomröstningens resultat inte är något hinder\r\nför ett framtida eventuellt beslut om utbyggnad av en\r\nförbifart väster om Stockholm.</pre><pre>Anf.  2  LENNART DALÉUS (c):\r\nFru talman! Jag tackar statsrådet för svaret, som\r\ninnehöll en del självklarheter men ändå gav en bild av\r\nvad regeringen anser.\r\nJag måste också ställa några frågor till, en del av\r\nlite mjukare karaktär och en del lite mer spetsiga. Den\r\nförsta och lite mjukare frågan blir om näringsminis-\r\ntern någon gång har befunnit sig i Lovöns kulturland-\r\nskap eller i lugnet i Grimstaskogen. Har han själv\r\nkänt behovet av att i de stora tätorterna ha gröna\r\nlungor och gröna kilar och behovet av att se till att\r\nstorstadsmänniskan har en god natur- och kulturmil-\r\njö?\r\nFru talman! Om man riktigt har känt det här, talar\r\nman i andra termer än statsrådet gör när han säger att\r\ndet ska vara en lagstadgad process med samråd, om\r\nman ska ge sig på natur- och kulturvärdena. Så är det\r\nnaturligtvis enligt lagstiftningen, men det är här lite\r\nen fråga om att skaffa sig en känsla för vad stor-\r\nstadsmänniskan och storstadsmiljön kräver.\r\nDet är klart att det som vi kan kalla betongpolitik\r\när storstadsfientlig, och det kan också sägas att med\r\nen aktiv regionalpolitik hade förutsättningarna för att\r\nhålla Västerledens trafikströmmar borta varit annor-\r\nlunda.\r\nFru talman! Låt mig så gå in lite på det som stats-\r\nrådet svarade. Han säger att överenskommelsen från\r\n1997 står fast, men ändå håller han öppet för att en\r\nvital del av Dennispaketet, nämligen Västerleden, ska\r\nkunna bli av. Man måste då lite tydligare fråga sig\r\nhur det kommer sig att statsrådet över huvud taget\r\nförsvarar existensen av ett projekt som i sig, allt annat\r\nlika, beräknas öka vägtrafikarbetet i Stockholms län\r\nmed ca 3 %, samtidigt som vi har oerhörda problem\r\nmed att klara koldioxidmålet. Hur kan man försvara\r\nett sådant projekt eller åtminstone hålla öppet för det?\r\nDen andra viktiga frågan är vem som kommer att\r\ndrabbas ekonomiskt om man på det här sättet åt-\r\nminstone bakvägen satsar statens pengar på ett sam-\r\nhällsekonomiskt väldigt olönsamt projekt.\r\nFru talman! Detta leder fram till en sammanfat-\r\ntande fråga. Ärendet är nu under beredning, och mi-\r\nnistern säger att han då inte kan svara på frågan hur\r\nhan ställer sig till landstingets begäran. Det är väl i\r\nnågon formell mening riktigt, men kan inte Björn\r\nRosengren tala om vad han egentligen tycker i den\r\nhär frågan? Det är, fru talman, inte förbjudet för mi-\r\nnistrar att tycka i en fråga som under mycket lång tid\r\nhar tuggats och ältats i den politiska processen.\r\nFru talman! Jag blir vidare lite orolig över vad\r\nBjörn Rosengren säger om den kommunala demokra-\r\ntin. Det innebär i klartext att han och regeringen anser\r\natt folkomröstningsreultatet kan köras över, om man\r\nvill bygga ut Västerleden.\r\nMin fråga blir då vad Björn Rosengren anser är\r\ninnebörden av den folkomröstning som ägt rum och\r\ndess resultat. Om den inte innebär att man kan sätta\r\nstopp för Västerleden, vilka besked har den gett som\r\nstatsrådet har brytt sig om?\r\nFru talman! Jag ska i nästa inlägg komma tillbaka\r\ntill finansieringen. Näringsministern bör förbereda sig\r\npå att berätta lite mer om hur han tänkt sig den finan-\r\nsiering som nu ska äga rum.</pre><pre>Anf.  3  PER-RICHARD MOLÉN (m):\r\nFru talman! Medan Lennart Daléus argumenterar\r\nför att i stort sett inga vägar ska byggas i Stockholms-\r\nregionen, vill jag gå från det andra hållet. Jag trodde\r\natt interpellationssvaret skulle innehålla någonting\r\nmer konkret om Västerleden, men tyvärr gör det inte\r\ndet.\r\nVi vet att befolkningen i Stockholm ökar med\r\n15 000-20 000 personer varje år. Det är bara köer,\r\nköer och mer eller mindre trafikkaos. Essingeleden\r\nbyggdes 1968. Sedan dess har i stort sett ingenting\r\ngjorts i Mälarsnittet. Essingeleden byggdes för ca\r\n90 000 bilar per dygn, men tar i dag emot 140 000-\r\n150 000 bilar per dygn, om man till detta räknar den\r\nnya trafik som tillkommer när Nynäsleden står klar\r\noch som ska avleda trafik från Skanstullsbroarna mot\r\nEssingeleden. Det är ett kolossalt stort bekymmer.\r\nFör någon vecka sedan tog sträckan Arlanda-\r\nStockholm 1 timma och 20 minuter med bil. Dessa\r\ntrafikförhållanden är helt och hållet oacceptabla.\r\nNågonting måste göras.\r\nDärför har jag ett par konkreta frågor. Vad vill re-\r\ngeringen göra för att lösa Stockholms allt svårare\r\ntrafikproblem? Vilken tidsplan arbetar regeringen\r\nutifrån?</pre><pre>Anf.  4  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Jag hör inte till dem som har medver-\r\nkat till Dennispaketets haveri. Så här i efterhand är\r\ndet lite lustigt att påminnas om att Centern hade ett\r\nfinger med i spelet - men det är inte så lätt att komma\r\nihåg alla detaljer. Men jag kommer däremot ihåg att\r\nVästerleden planerades att inte gå genom Lovöns\r\ngrönområden och genom Grimstaskogen men där-\r\nemot under. Det skulle bl.a. medverka till att naturre-\r\nservatet som planerades i Grimstaskogen skulle kun-\r\nna genomföras.\r\nDet stora haveriet i Dennispaketet var däremot so-\r\ncialdemokraternas svek mot överenskommelsen mot\r\nsina avtalspartner. Nu är detta historia, men det har\r\nlämnat stora förtroendeklyftor efter sig. Stockholms\r\nstora infrastrukturfrågor ligger för fäfot eller, om man\r\nså vill, Stockholms trafikproblem är en helt oharvad\r\nträda.\r\nResultatet av dåvarande Kommunikationsdepar-\r\ntementets, jag törs nästan säga, sabotage mot Dennis-\r\npaketet ska inte underskattas. Trafikanterna i Stock-\r\nholm underskattar inte resultatet, dvs. inte de som\r\ndagligen sitter i bilköer som aldrig tycks ta slut eller\r\nens ta eftermiddagspaus, och inte heller de 72 % av\r\nresenärerna som reser med kollektivtrafiken till arbe-\r\ntet. De upplever dagligen hur deras kollektivtrafik\r\ndras med stora kapacitetsproblem. Jag behöver inte\r\nens säga: Gröna linjen. Men jag kan konstatera att det\r\nlär inte vara lätt att bygga ut kollektivtrafiken så att\r\nden kan öka kapaciteten i någon större utsträckning\r\növer den europeiska rekordnivå som Stockholms\r\nkollektivtrafik i dag har. Det enda, fru talman, skulle\r\nmöjligen vara att med hjälp av bussar på nybyggda\r\nvägar öka kollektivtrafikens kapacitet.\r\nFörr har hotande trafikinfarkter i Stockholmstrafi-\r\nken klarats med hjälp av nya vägar. På 30-talet kom\r\nVästerbron och Tranebergsbron till. På 60-talet av-\r\nlastade Essingeleden Västerbron, och S:t Eriksgatan\r\nkunde återigen användas på ett anständigt sätt. Es-\r\nsingeleden minskade andelen genomfartstrafik från\r\n50 % till 22 % i innerstaden.\r\nStockholm tar varje år emot 15 000-20 000 nya\r\ninvånare som har svårigheter att få arbete i mellan-\r\nsvenska bruksbygder och i norrländska basindustrier.\r\nDet är tragiskt att vissa delar av vårt land på det sättet\r\navfolkas, men det är glädjande att det är någonstans\r\nsom det finns arbete. Det är tragiskt att regeringen\r\noch dess stödpartier, i den här frågan inkluderande\r\nCenterpartiet, har så svårt att medverka till att Stock-\r\nholm får en övergripande lösning på trafikproblemen.\r\nDet är nödvändigt att lösa trafikproblemen för att\r\nkunna öppna nya områden för bostadsbyggande och\r\ndärmed kunna ta emot de nytillkommande medbor-\r\ngarna.\r\nDe nya stockholmarna har haft nog med problem\r\nhemmavid, där de många gånger har fått gå lång tid\r\nutan jobb. När de så flyttar till huvudstaden och får\r\njobb, ska de då behöva tillbringa en stor del av sin\r\nfritid i bilköer eller med att vänta på en kollektivtrafi-\r\nkapparat som inte klarar sina uppgifter? De nya\r\nstockholmarna känner sig manade att flytta till stor-\r\nstaden. Vad har de gjort för ont för att drabbas på det\r\nsättet? Bl.a. Västerleden behöver statsmakternas stöd\r\nmoraliskt och ekonomiskt för att komma något när-\r\nmare de ekonomiska förutsättningar som råder för\r\nvägbyggande i andra delar av landet.</pre><pre>Anf.  5  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att svara på Lennart\r\nDaléus fråga om min känsla för gröna områden och\r\nLovön. Jag är infödd stockholmare. Jag kan Stock-\r\nholm, och jag är djupt förälskad i alla de gröna fina\r\nområden som finns här. När det gäller Lovön och\r\ndiskussionerna om Västerleden, vill jag hänvisa till\r\nvad Carl-Erik Skårman sade om planeringen.\r\nLåt mig få ge en bild av hur det är i Stockholm.\r\nMälaren och Saltsjön delar Stockholm i två jämnstora\r\ndelar. För bilisterna finns bara fem möjligheter att ta\r\nsig mellan de två regiondelarna. Det är via Essingele-\r\nden, Västerbron, Centralbron samt via Munkbroleden\r\noch Skeppsbron i Gamla stan. Ingen ny kapacitet har\r\ntillkommit de senaste 30 åren. Förhållandena har varit\r\nlikadana sedan Essingeleden och Centralbron bygg-\r\ndes i mitten av 60-talet. Varje dag passerar 320 000\r\nbilar över Saltsjön-Mälar-snittet. Samtliga fem ge-\r\nnomfarter är nu maximalt belastade under högtrafiken\r\npå morgonen och eftermiddagen.\r\nDet har sagts här att befolkningen ökar med\r\n20 000 personer per år. Utvecklingen har pågått under\r\nhela 90-talet. Det innebär att länet under det senaste\r\ndecenniet har haft en befolkningsökning som är större\r\nän invånarantalet i landets fjärde största kommun,\r\nUppsala.\r\nStockholms befolkningsökning har tillsammans\r\nmed den allmänna konjunkturuppgången lett till att\r\ntrafiken på Essingeleden ökat med ungefär 10 %\r\nunder 90-talet. Eftersom leden är maximalt utnyttjad\r\nunder högtrafiken blir följden av trafikökningen att\r\nhögtrafikperioden blir tidsmässigt längre. Beräkning-\r\nar visar att trängsel råder på Essingeleden ungefär tre\r\ntimmar per dag. Denna siffra beräknas stiga. För\r\nbilisterna innebär detta att man dels riskerar att sitta i\r\nlånga köer, dels att man dessutom inte kan förutspå\r\nvilken tid resan kommer att ta. Både framkomligheten\r\noch tillförlitligheten blir således lidande.\r\nTrängseln på Essingeleden innebär inte bara\r\nminskad framkomlighet och tillförlitlighet. Även\r\nmiljömässigt vill jag påstå att den är en stor belast-\r\nning. Vägverket gjorde förra sommaren en detaljerad\r\nstudie av trafiksituationen på Essingeleden en\r\nslumpmässigt utvald dag. Studien visade att under\r\nmorgonens högtrafikperiod tog en bilresa de tolv\r\nkilometerna från Bredäng, söder om Stockholm, till\r\nNorrtull nästan en timme i anspråk. Medelhastigheten\r\nvar 14 kilometer i timmen. Bränsleförbrukningen\r\nunder de fyra långsammaste kilometerna var 2,5 liter\r\nper mil, dvs. mer än tre gånger den normala. Det\r\ninnebär ökat utsläpp av luftföroreningar och koldi-\r\noxid. Detta är sagt för att ge en bild.\r\nKollektivtrafiken borde byggas ut och vara bättre.\r\nDå får jag vända mig till de moderata ledamöterna i\r\nriksdagen som har ett stort ansvar för detta.\r\nJag vill också säga detta: När vi talar om frågan\r\n\"Varför gör inte regeringen någonting?\" borde man\r\nockså vända sig till de borgerliga som regerar här i\r\nlänet och som inte kommer överens om hur man ska\r\ngöra. Jag kräver faktiskt, om vi ska kunna lösa trafik-\r\nproblemet och om vi i regeringen ska kunna medver-\r\nka, att det finns en samstämmighet här i länet.\r\nJag ska be att få återkomma till kollektivtrafiken.</pre><pre>Anf.  6  LENNART DALÉUS (c):\r\nFru talman! Nu när man hör näringsminister Björn\r\nRosengren prata i fyra minuter blir man ju mycket\r\noroligare än vad man var från början. Jag tror att fru\r\ntalman delar min uppfattning i detta: Näringsminis-\r\ntern säger icke ett ord om miljön och de naturvärden\r\nsom kommer att hotas om Västerleden byggs ut -\r\nbara en uppräkning av de skäl som skulle tala för en\r\nutbyggnad av Västerleden: trafikinfarkter, utsläpp,\r\nköbildningar, så och så många hundra tusen över\r\nSaltsjön-Mälar-snittet osv. Jag hoppas att fru talman\r\nnoterar det: Icke ett ord om det som ska balanseras\r\nåtminstone i den som det heter lagstadgade processen.\r\nNu hörde jag att Björn Rosengren - och det visste\r\njag ju - känner till Stockholm av egen erfarenhet, milt\r\nuttryckt. Men det borde ju leda till att han åtminstone\r\nsäger någonting om de värden som ska balanseras\r\nmot de här trafikaspekterna. Hade han gjort det så\r\nhade han kommit fram till att det inte bara innebär att\r\nman stör - om jag nu ska ta ett försiktigt ord - natur-\r\noch kulturvärden. Även om man sedan inte drar fram\r\nleden genom alla de gröna avsnitt som vi kan behöva\r\nvårda i västra Stockholmsområdet är det ju självklart\r\natt de påverkas av den här dragningen.\r\nMen även om Björn Rosengren inte hade nämnt\r\ndet borde han ju ha kommenterat detta att ökningen\r\nav trafiken på det sätt som Västerleden skulle komma\r\natt innebära för med sig att vi får avsevärda problem\r\natt klara av våra koldioxidmål utöver de problem som\r\nvi redan har.\r\nSedan, fru talman, säger inte Björn Rosengren nå-\r\ngonting om hur han med sina utgångspunkter ser på\r\nde demokratiska aspekterna, dvs. konsekvenserna av\r\nden folkomröstning som har genomförts. Jag ska\r\nupprepa den frågan: Den folkomröstning som har\r\ngenomförts och som har givit ett tydligt utslag om att\r\nde lokalt boende inte vill ha Västerleden; vad menar\r\nBjörn Rosengren att den har för innebörd? Hur skulle\r\nden komma att påverka regeringens ställningstagan-\r\nde?\r\nJag ska också för ordningens skull, fru talman,\r\nmodifiera något de frågor som jag har ställt i inter-\r\npellationen. Jag frågade där om regeringen avser att\r\ntillmötesgå Stockholms läns landstings begäran om\r\nregeringsbeslut som möjliggör Västerledens utbygg-\r\nnad. Får jag modifiera det lite, fru talman, och fråga\r\nså här: Kan regeringen tänka sig - ligger det alltså\r\ninom möjligheternas ram för regeringen - att tillmö-\r\ntesgå Stockholms läns landstings begäran om att\r\nbygga ut Västerleden, eller är det någonting som vi\r\ntryggt kan gå härifrån och säga: Nej, denna lösning på\r\nden här frågan eller den här begäran är utesluten,\r\ndärför att regeringen och näringsministern har mycket\r\nhögt ställda miljöambitioner av egen erfarenhet från\r\nde här naturområdena och därför att man rent allmänt\r\nvill skydda miljön, och därför är en sådan utgång av\r\nden här frågan utesluten. Då skulle vi känna oss lite\r\ntryggare i alla fall, när vi går härifrån.\r\nSedan, fru talman, vill jag övergå till finansiering-\r\nen. Det är lite dunkelt kring den. Vem ska betala?\r\nRegeringen nämner inga detaljer. Man vet inte om det\r\nhandlar om biltullar eller om det handlar om att man\r\nska få någon del i markvärdestegring - eller blir det\r\nsom det ofta blir i sådana här lägen, fru talman: Det\r\nblir skattebetalarna som får betala de 5, 6 eller\r\n7 miljarder kronor som det här projektet skulle kom-\r\nma att kosta?</pre><pre>Anf.  7  PER-RICHARD MOLÉN (m):\r\nFru talman! Jag noterar att den analys som nä-\r\nringsministern gjorde i sitt senaste inlägg mycket väl\r\nstämmer överens med den analys av behoven av åt-\r\ngärder som har gjorts från den moderata sidan.\r\nJag tog kontakt med Vägverket i dag på förmid-\r\ndagen, och det visade sig att skulle vi i dag kunna få\r\nklart med att få ett besked från regeringens sida så tar\r\ndet mellan fem och sex år innan planläggning, mil-\r\njöprövning och mycket annat är klart, och sedan tar\r\ndet fyra, fem, kanske uppåt sex år för att över huvud\r\ntaget få Västerleden klar. Det här gör ju, fru talman,\r\natt det är kolossalt viktigt att vi på något sätt får ett\r\nklart besked. Det var därför som jag också ställde två\r\nfrågor till näringsministern: Vad vill regeringen göra\r\nkonkret för att lösa Stockholmsregionens svåra tra-\r\nfikproblem och vilken tidsplan arbetar regeringen\r\nmed?\r\nFrån moderat sida har vi i den partimotion som\r\nlämnades i samband med budgeten givit en klar sig-\r\nnal om att vi från moderaternas sida är beredda att\r\nanslå 30 miljarder under en treårsperiod bara för att\r\nöppna möjligheten att kunna komma fram till en\r\növerenskommelse med en majoritet i regeringen eller\r\ni riksdagen som gör det möjligt att få i gång det här\r\nprojektet.</pre><pre>Anf.  8  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Statsrådet Rosengren hänvisar till\r\nmoderata initiativ för att bygga ut kollektivtrafiken,\r\noch jag vill erinra om att landstingsrådet Elwe Nils-\r\nson i fredags deklarerade att man är beredd att avsätta\r\n2 ½ miljarder kronor per år de närmaste åren för att\r\njust bygga ut kollektivtrafiken.\r\nVad sedan gäller tunnelfrågorna under Lovön ska\r\ninte jag lägga mig i den diskussion som statsrådet och\r\nLennart Daléus har, men det kan ju leda till att det\r\ninte blir några avfarter från tunneln på Lovön, och det\r\nkanske vore det bästa sättet att bevara Lovön.\r\nMen Vägverket beräknar att bilköerna kommer att\r\nöka mycket kraftigt den närmaste tioårsperioden, och\r\nbefolkningen kommer att behöva anpassa sitt arbete\r\ntill trafikköernas storleksordning. Stockholm kommer\r\npå det sättet ännu mer att delas i två skilda städer,\r\nStockholm Söder och Stockholm Norr, delade av\r\nvallgraven Mälaren, om man inte gör något åt det här,\r\noch det gynnar inte integrationen direkt.</pre><pre>Anf.  9  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Till Lennart Daléus vill jag säga att\r\njag har ett stort engagemang och förståelse för natur\r\noch miljö. Som Lennart Daléus mycket väl känner till\r\ndras det inte en vägstump, inte en meter, utan att det\r\nprövas enligt miljöbalken. Det är också så att under\r\nmin korta tid har jag varit med och avstyrt stora väg-\r\nbyggen just på grund av naturen och miljön och just\r\npå grund av att det inte har varit lämpligt att dra en\r\nväg där eller där. Lennart Daléus vet mycket väl att\r\nalla står inför denna viktiga miljöprövning när nå-\r\ngonting ska byggas.\r\nDet jag gjorde var att jag gav en bild av hur trafik-\r\nsituationen ser ut i Stockholm. Har Lennart Daléus\r\nnågon gång åkt i en bilkö här i Stockholm? Har Len-\r\nnart Daléus någon gång varit vid Lovudden och sett\r\nhur trafiken ser ut när man ska in från Söder in hit till\r\nStockholm där många av arbetsplatserna finns? Det är\r\nkaos!\r\nOch det är klart: Jag säger inte ja till Västerleden,\r\noch jag säger inte nej till Västerleden, utan jag har\r\nfått en förfrågan, och det är väl rimligt att detta be-\r\nreds med utgångspunkt i hur trafiksituationen ser ut.\r\nDet har varit min utgångspunkt.\r\nNär det sedan gäller finansieringen vill jag säga\r\natt vad vi prövar är en s.k. PPP-lösning, dvs. att hitta\r\nbåde offentlig och privat finansiering. Hur det exakt\r\nska se ut kan jag inte svara på - kunde jag det så\r\nskulle jag det - utan det utreder vi, och det bereder vi\r\nockså på Regeringskansliet.\r\nVad sedan gäller att moderaterna här har en mo-\r\ntion om 30 miljarder för att klara av trafiksituationen\r\ni Stockholm - ja, det är imponerande. Men mig ve-\r\nterligt kommer det sig av att de ska ta bort Botniaba-\r\nnan och lite annat som ska skäras bort i budgeten. Så\r\nhar jag uppfattat det. De här 30 miljarderna kan ju\r\ninte moderaterna ta från himlen, utan någonstans\r\nmåste de skäras, och då tycker jag inte att det är så\r\nimponerande.\r\nStockholm är Sveriges huvudstad. Stockholm\r\nkonkurrerar med andra huvudstäder. Det är viktigt att\r\nStockholm ges möjligheter att utvecklas på ett sådant\r\nsätt att vi har en fungerande arbetsmarknad här.\r\nFör att få en fungerande arbetsmarknad måste vi\r\nha en trafiksituation som är något så när normal. Om\r\ndetta leder till att vi måste bygga ut Västerleden eller\r\nej vill jag återkomma till.</pre><pre>Anf.  10  LENNART DALÉUS (c):\r\nFru talman! Man söker lugn och ro och trygghet i\r\nlivet. Så förstörs det plötsligt när Moderaterna från\r\nsin sida faller och gör som Björn Rosengren sade: Vi\r\ngör samma analys. Då börjar det bli illavarslande när\r\nSocialdemokraterna och Moderaterna gör samma\r\nanalys av Dennispaketets upplösning, det Dennispa-\r\nket om vilket Centerpartiet och Socialdemokraterna i\r\nsin tur var överens.\r\nJag ska för tydlighetens skull säga, fru talman, att\r\njag menar att planerandet av Västerleden på alla sätt\r\nstrider mot de tankar som låg bakom Dennispaketets\r\nupplösning. Det strider mot tankegången att inte ha\r\nden typen av storskaliga lösningar på trafiken i\r\nStockholm. Det är självklart att jag också har suttit i\r\nbilköer i Stockholm, visst har jag gjort det. Men jag\r\nser inte att utvecklingen av ytterligare trafikapparater\r\nav det storskaliga slag som näringsministern sade är\r\nen normal trafiksituation. Vad är en normal trafiksitu-\r\nation enligt näringsministerns bedömning? Det är\r\nsjälvklart att det innebär att vi måste ta större hänsyn\r\ntill de värden som finns bl.a. runt det som är tänkt att\r\nvara Västerleden.\r\nJag ska summera för egen del - jag fick inget svar\r\npå mina frågor. Det är uppenbart att regeringen kan\r\ntänka sig att säga ja till Västerleden. Det råder ingen\r\ntvekan om detta. Man kan tänka sig att kunna med-\r\nverka till utbyggnaden, trots att den hotar natur- och\r\nkulturvärden. Det är uppenbart att regeringen ignore-\r\nrar, inte bryr sig om, den folkomröstning som fick en\r\nmajoritet och som sade nej till utbyggnaden av stor-\r\nskaliga trafikprojekt.</pre><pre>Anf.  11  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag får återkomma till kollektivtrafi-\r\nken. Två av tre som åker till innerstaden åker kollek-\r\ntivt. Därav kan man säga att vi i en internationell\r\njämförelse har en hög frekvens när det gäller att ut-\r\nnyttja kollektivtrafiken. Det är glädjande att höra att\r\nman ska bygga ut och rusta upp den ytterligare. Det\r\nfinns behov av det. Därav följer också att även om vi\r\nbygger ut och gör kollektivtrafiken kraftfullare måste\r\nvi ändå ta ställning till att bygga ut vägnätet. Vi\r\nkommer inte att klara trafiksituationen annars.\r\nJag håller inte med Moderaterna. Jag försöker att\r\nbeskriva fakta. Om sedan någon annan tycker att det\r\när rimligt får jag acceptera det. Jag beskriver en fak-\r\ntabild: så här ser det ut. Det är svårt att förneka detta.\r\nNär det gäller natur- och kulturvärden kommer jag\r\ninte att bidra till att man bygger stora vägnät eller\r\ntrafikapparater som slår sönder, inte tar hänsyn till\r\neller värnar natur- och kulturvärden. Det gör inte vi.\r\nDet kan Lennart Daléus känna sig helt lugn i. Om\r\nsedan ett lokalt intresse har en stark trygghet i och\r\nomfattas av ett starkt engagemang och innebär att\r\nman värnar någonting verkligt när det gäller natur-\r\noch kulturvärden, kan man inte köra över det. Men\r\ndet finns också nationella viktiga värden som ibland\r\nmåste sättas över det lokala intresset om detta land\r\nska fungera. Det är detta jag försöker ge uttryck för.\r\nJag har inte tagit ställning till Västerleden, det vill jag\r\navslutningsvis säga. Den frågan bereds, och den vill\r\njag återkomma till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1999/2000:31 om\r\narbetslösheten</pre><pre>Anf.  12  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Ragnwi Marcelind har frågat mig vad\r\njag avser att göra för att mildra de dramatiska effekter\r\nsom uppstått i Gävleborgs län till följd av indragning-\r\nen av arbetsmarknadspolitiska medel och att fler blir\r\nsocialbidragsberoende i länet. Vidare frågar Ragnwi\r\nMarcelind vad jag avser att göra för att komma till\r\nrätta med långtidsarbetslösheten och för att de arbets-\r\nhandikappade inte ska drabbas.\r\nRagnwi Marcelind påstår att jag inte har satt mig\r\nin i konsekvenserna av de indragna medlen för ar-\r\nbetsmarknadspolitiken. Jag ska därför upprepa det jag\r\nsagt i tidigare svar. Jag följer utvecklingen mycket\r\nnoga, och jag är djupt oroad av de rapporter som\r\nkommer från vissa län om att medlen är slut och att\r\nmänniskor riskerar att fara illa.\r\nOrsaken till att regeringen minskade Arbetsmark-\r\nnadsverkets åtgärdsanslag var att den totala arbetslös-\r\nheten i Sverige har sjunkit kraftigt under det senaste\r\nåret. Jag vet också att den starka tillväxt som Sverige\r\nför närvarande upplever inte kommer alla regioner\r\noch individer till del, Gävleborgs län som fortfarande\r\nhar en hög arbetslöshet är ett sådant exempel.\r\nDe arbetsmarknadspolitiska medlen fördelas av\r\nAMS mellan länen. Vid fördelningen tar AMS hän-\r\nsyn till de regionala arbetsmarknadernas förutsätt-\r\nningar. Förutsättningarna mellan länen beaktas alltså\r\nnoga då AMS och länsarbetsnämnderna fördelar de\r\narbetsmarknadspolitiska medlen. Samma hänsyn till\r\nde olika länens arbetsmarknadssituation görs själv-\r\nklart då det är fråga om ett indrag.\r\nEtt antal län har haft mycket svårt att anpassa sig\r\ntill de nya förutsättningarna, däribland Gävleborgs\r\nlän. I september, dvs. efter nio månader av budget-\r\nåret, hade Gävleborgs län förbrukat över 85 % av sina\r\nmedel. Denna kraftiga medelsförbrukning kan omöj-\r\nligt förklaras av regeringens indrag.\r\nRegeringen har dock sett allvaret i denna situation\r\noch har därför den 9 september beslutat att AMS får\r\nen höjd anslagskredit med 640 miljoner kronor att\r\nfördela till länen. Detta innebär att AMS ekonomiska\r\nbeslutsutrymme för åtgärder i år är större än de ut-\r\ngifter AMS hade förra året. Gävleborgs län är ett av\r\nde län som fått en utökad anslagskredit. Länet har fått\r\nden höjning av anslagskrediten som man har begärt,\r\nbl.a. för att klara utförsäkringarna.\r\nJag har sagt att antalet utförsäkrade inte ska få öka\r\npå grund av medelsbrist. Arbetsmarknadsverket har\r\nbl.a. genom den förhöjda krediten möjlighet att för-\r\nhindra att antalet utförsäkrade ökar. Hittills under\r\ndetta budgetår är antalet utförsäkrade klart lägre än\r\nföregående budgetår. Detta gäller även för Gävle-\r\nborgs län.\r\nVad gäller långtidsarbetslösa vill jag säga att det\r\när viktigt att de nu får del av konjunkturuppgången\r\noch får riktiga jobb. Det gäller främst de som varit\r\ninskrivna långa tider vid arbetsförmedlingarna. Det\r\nantalet minskar nu, även i Gävleborgs län. Det är\r\nglädjande, och minskningen bör kunna bli ännu kraf-\r\ntigare med det förhöjda anställningsstödet.\r\nJag vill nu också tydligt klargöra för Ragnwi\r\nMarcelind att regeringen inte har minskat anslaget för\r\nsärskilda åtgärder för arbetshandikappade med 200\r\nmiljoner kronor. Anslaget har förstärkts med 90 mil-\r\njoner kronor under innevarande budgetår och kommer\r\natt förstärkas med ytterligare 30 miljoner nästa år.\r\nDet som har hänt är att Arbetsmarknadsverket över-\r\nskred budgeten med ca 300 miljoner kronor förra\r\nåret. Det betyder att AMV de kommande budgetåren\r\nmåste minska sina utgifter med ca 210 miljoner kro-\r\nnor för att komma i balans. Hur denna minskning ska\r\nfördelas tidsmässigt och geografiskt är en fråga för\r\nAMS.\r\nJag vill också tillägga att AMS har i uppdrag att\r\nutveckla metoder, kompetens samt uppföljnings- och\r\nutvärderingsinsatser för hanteringen av åtgärden\r\nlönebidrag.\r\nMot denna bakgrund finner jag inte någon anled-\r\nning att nu vidta några ytterligare åtgärder med an-\r\nledning av Ragnwi Marcelinds interpellation.</pre><pre>Anf.  13  RAGNWI MARCELIND (kd):\r\nFru talman! Jag vill börja med att tacka Björn Ro-\r\nsengren för svaret, även om jag tvingas inse att vi inte\r\nser på arbetsmarknadsproblemen i Gävleborg på\r\nsamma sätt. Jag förstår inte heller allt i Rosengrens\r\nresonemang.\r\nI början av oktober fanns det 12 662 arbetssökan-\r\nde i Gävleborg, varav 4 319 i Gävle. Antalet anmälda\r\nplatser i länet var den 10 augusti 1999 230, varav 72\r\nfanns i Gävle. Det är inte svårt att förstå att denna\r\nekvation inte går ihop. Antalet nyanmälda platser\r\nunder september var 23 % färre jämfört med för ett år\r\nsedan. Av de nyanmälda platserna har 142 en varak-\r\ntighet på mindre än tre månader. 10 % färre personer\r\nfick jobb under september jämfört med för ett år\r\nsedan. De riktiga jobben lyser alltså med sin frånvaro\r\ni Gävleborg.\r\nAntalet långtidsarbetslösa var i september 36,8 %\r\nfler än för ett år sedan. Ändå säger näringsministern i\r\nsitt svar att antalet långtidsarbetslösa i Gävleborgs län\r\nminskar.\r\nI frågesvaret från den 9 augusti sade näringsmi-\r\nnistern att besparingen inte får leda till att antalet\r\nutförsäkrade ökar, och han försäkrade att han följde\r\nutvecklingen, vilket han också har sagt här i dag. Det\r\nräcker inte längre som svar till de 30 personer - och\r\ndå har jag inte räknat in de senaste veckornas händel-\r\nser - som fick anmäla sig som sökande till socialbi-\r\ndrag på grund av de hade blivit utstämplade.\r\nSedan vill näringsministern tydligt förklara för\r\nmig att regeringen inte har minskat anslagen för de\r\narbetshandikappade. Tydligt eller inte, men för mig\r\nfår det inte ihop. Först har man dragit in 300 miljoner\r\n- det går klart att avläsa ur propositionen. I vårpropo-\r\nsitionen satsar man 90 miljoner, men fortfarande\r\ninnebär det ett minus jämfört med utgångsläget på\r\n210 miljoner.\r\nSedan säger man att man ska tillföra ytterligare 30\r\nmiljoner. Men för mig blir det fortfarande ett minus\r\npå 180 miljoner. Då skriver näringsministern i svaret\r\natt Arbetsmarknadsverket ska minska sina utgifter\r\nmed 210 miljoner för att komma i balans. Verklighe-\r\nten är den att i Gävleborgs län infördes anställnings-\r\nstopp i början av sommaren för arbetshandikappade,\r\noch det stoppet har inte upphävts på grund av bristan-\r\nde resurser från AMV, eftersom man hade överskridit\r\nsin budget med 300 miljoner. Ska då de arbetshandi-\r\nkappade straffas för att Arbetsmarknadsverket inte\r\nkan sköta sin budget? Kan ministern svara mig på den\r\nfrågan!\r\nFör bara någon timme sedan hölls en hearing i\r\nandrakammarsalen. Där påpekade man också effekten\r\nav att lönebidraget har dragits in under 1999. Och vad\r\när det som händer nu? Jo, Samhall drabbas. Man kan\r\nalltså inte slussa ut de arbetshandikappade i s.k. rikti-\r\nga jobb därför att det inte finns lönebidrag till dessa\r\npersoner.\r\nJag tycker att det är nödvändigt att tillförsäkra ar-\r\nbetshandikappade möjligheten till ett fortsatt aktivt\r\nliv. Besparingar i AMS-åtgärder har bevisligen fått\r\narbetslösheten att öka. Och jag vill då fråga: Är det\r\nrimligt att detta drabbar de arbetshandikappade?</pre><pre>Anf.  14  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag ska börja med att informera\r\nRagnwi Marcelind om att Kristdemokraternas förslag\r\ntill budget innebär en minskning av medel till arbets-\r\nmarknadspolitikens utgiftsområde som motsvarar\r\nnästan 2,5 miljarder kronor. Eftersom Kristdemokra-\r\nterna inte redovisar hur denna minskning ska fördelas\r\npå anslag eller län tar jag mig friheten att räkna uti-\r\nfrån regeringens anslagsfördelning och AMS nuva-\r\nrande länsfördelning.\r\nFör Gävleborgs län innebär Kristdemokraternas\r\nförslag en minskning med drygt 50 miljoner kronor\r\nför arbetsmarknadspolitiska åtgärder och en minsk-\r\nning med nästan 20 miljoner kronor för särskilda\r\ninsatser för arbetshandikappade. Det är rimligt att jag\r\nutgår ifrån era motioner och era ställningstaganden\r\nnär det gäller arbetsmarknadspolitiken. Därmed är det\r\nsom jag säger överlägset bäst för både arbetshandi-\r\nkappade och arbetslösa, eftersom vi fördelar mer\r\npengar än vad ni hade gjort om ni hade hanterat ar-\r\nbetsmarknadspolitiken på ert sätt.\r\nSedan vill jag ta upp frågan om långtidsinskrivna,\r\noch då har jag veckostatistiken framför mig. Enligt\r\nstatistiken för Gävleborgs län har antalet långtidsin-\r\nskrivna minskat med 202 personer under den senaste\r\nveckan. Antalet utförsäkrade har minskat i förhållan-\r\nde till föregående år. Så är det. Men låt mig ändå\r\nansluta mig till det som Ragnwi Marcelind säger, att\r\ndet är självfallet oacceptabelt att människor utförsäk-\r\nras. Om det bara är en enda arbetshandikappad indi-\r\nvid som vi inte kan hantera är det oacceptabelt.\r\nJag har mycket noga följt utvecklingen i Gävle-\r\nborgs län och i några andra län där det finns problem,\r\noch jag har också meddelat AMS att man nu får gå\r\nigenom dessa län och försöka tillföra dem mer peng-\r\nar, eftersom AMS har mer pengar att fördela.\r\nSammanfattningsvis driver vi nu en arbetsmark-\r\nnadspolitik som leder till att alltfler får jobb. Vi ökar\r\nsysselsättningen kraftigt. Vi minskar åtgärderna med\r\nca 50 000. Däremot har den öppna arbetslösheten\r\nökat något under de senaste veckorna totalt sett över\r\nlandet. Men sysselsättningen har ökat kraftigt. Antalet\r\nsysselsatta timmar har ökat, och antalet s.k. konjunk-\r\nturberoende åtgärder har minskat kraftigt. Men - och\r\ndet är min poäng - antalet utförsäkrade har inte ökat,\r\ninte någonstans och inte heller i Gävleborgs län.\r\nSkulle det visa sig att antalet utförsäkrade ökar kraf-\r\ntigt kommer vi - och det har jag sagt tidigare här i\r\nkammaren - att vidta åtgärder för detta.\r\nDet vore intressant om jag kunde få en förklaring\r\ntill Kristdemokraternas förslag. Var ska de 2,5 mil-\r\njarderna tas ifrån? Skulle det bli bättre för Gävleborgs\r\nlän om man tog bort 2,5 miljarder?</pre><pre>Anf.  15  RAGNWI MARCELIND (kd):\r\nFru talman! När det gäller historieskrivning kan vi\r\nsjälvklart ge olika bilder utifrån vilket utgångsläge vi\r\nhar. Angående vårt motionsalternativ vet jag att vi\r\nhade 30 miljoner utöver vad regeringen anslog just\r\ntill arbetshandikappade eller lönebidragstjänster.\r\nVi vet att Gävleborgs län är ett oerhört drabbat\r\nlän, inte minst av utflyttning och en hög arbetslöshet.\r\nDet som har skett under den senaste tiden - om Björn\r\nRosengren ser på statistiken - är att äldre i högre grad\r\nhar blivit arbetslösa. Antalet arbetslösa personer\r\nmellan 45 och 54 år har ökat. Det är en grupp som har\r\nväldigt svårt att komma tillbaka till arbetslivet igen.\r\nArbetsmarknadens sysselsättningsåtgärder har\r\nminskat tack vare att vi inte har de resurser som vi\r\nbehöver i Gävleborg för att sätta människor i arbete.\r\nDet har gjort att man i våras införde ett anställnings-\r\nstopp för arbetshandikappade.\r\nJag kan inte åka hem och försvara mig inför de\r\narbetshandikappade i Gävle kommun och Gävleborgs\r\nlän att vi inte kan skapa möjligheter för att de ska\r\nkomma ut i arbete. Det borde också Björn Rosengren\r\ntänka på.\r\nMan kan ha två sätt att handskas med detta att Ar-\r\nbetsmarknadsverket inte har kunnat hantera sin bud-\r\nget. Antingen låter man det gå ut över t.ex. arbets-\r\nhandikappade eller också sätter man in resurser så att\r\nArbetsmarknadsverket kan hantera de pengar och\r\nresurser som man har fått till sitt förfogande. Det står\r\nockså i svaret från Björn Rosengren att Arbetsmark-\r\nnadsverket ska utreda, utvärdera och komma tillbaka\r\nmed förslag om hur man ska hantera pengarna.\r\nEn annan sak som hände i vårt län var att de fri-\r\nlänspengar som ställdes till vårt förfogande, 162 mil-\r\njoner kronor, tydligen inte gick till åtgärder för de\r\narbetslösa. Eller också gjorde de det, och det var ett\r\nså stort behov att de gick åt. I dag innebär det att när\r\nregeringen tog tillbaka 73 miljoner kronor, som man\r\ngjorde när man drog tillbaka de här pengarna, drab-\r\nbade det ytterst de människor som är i behov av ar-\r\nbete, framför allt arbetshandikappade. Enligt den\r\nhearing som vi hade nyligen i andrakammarsalen\r\nskulle de arbetshandikappade efter rehabilitering\r\nbehöva slussas ut från Samhall till riktiga jobb i sam-\r\nhället. De hindras på grund av det beslut som har\r\nfattats av regeringen.\r\nJag ser på människan och på hur det här har slagit\r\ni Gävleborgs län, och jag är djupt oroad, Björn Ro-\r\nsengren, för konsekvenserna för den lilla grupp i\r\nsamhället som kanske inte alltid häver upp sin röst\r\noch ropar på stöd. Jag tänker då på de arbetshandi-\r\nkappade.</pre><pre>Anf.  16  PATRIK NORINDER (m):\r\nFru talman! Jag har tagit fasta på två olika saker i\r\nBjörn Rosengrens svar till Ragnwi Marcelind, och det\r\när att näringsministern följer utvecklingen och att han\r\när djupt oroad.\r\nOm Björn Rosengren följer utvecklingen vet han\r\natt Gävleborgs län tillhör de län som har den absolut\r\nhögsta arbetslösheten i Sverige; den är näst högst\r\nbland de länen. Han vet också att Gävleborgs län har\r\nen förändring i arbetslöshet, så att det är en ökad\r\narbetslöshet i länet. Jag hoppas att näringsministern\r\nkänner till det.\r\nDet är mycket bekymmersamt i Gävleborgs län,\r\nsom både Ragnwi Marcelind och jag lever i. Att nä-\r\nringsministern är oroad har jag full förståelse för,\r\nmen är han oroad kan han som näringsminister försö-\r\nka göra något åt det. Det här är kritiken mot närings-\r\nministern: näringsministern gör ingenting för att det\r\nska bli ett bättre förhållande för sysselsättningen i\r\nGävleborgs län.\r\nGävleborgs län är ett län som har mogna arbets-\r\nmarknader. De har låg tillväxt. De är dåligt anpassade\r\ntill kompetens och tjänster. Vi har i länet få företag\r\nsom har som målsättning att växa. Företagandet har\r\nblivit mera levebrödsföretag. Det beror naturligtvis på\r\nföretagsklimatet i länet och i landet. Här är Björn\r\nRosengrens roll att se till att få ett bättre företagskli-\r\nmat. Det skulle kunna göra att vi fick en ökad syssel-\r\nsättning.\r\nRagnwi Marcelind har tagit upp de handikappades\r\noch de arbetshandikappades situation. Vi har också en\r\nannan situation i länet. I min hemort, som är en liten\r\nort som heter Kilafors i Hälsingland, finns det ett\r\nföretag med drygt 20 anställda som nu eventuellt\r\nkommer att tappa hela sin tillverkning på grund av att\r\nSamhall utkonkurrerar företaget. I detta lilla samhäl-\r\nle, med ungefär 1 500 invånare som är djupt drabbade\r\nav arbetslöshet, kan vi tappa ytterligare 20 arbetstill-\r\nfällen på grund av att Samhall kan lämna bättre of-\r\nferter och dumpar priserna.\r\nJag skulle vilja höra näringsministerns inställning\r\ntill att Samhall tar över arbetstillfällen för företag i\r\ndrabbade orter. Jag vore tacksam om jag kunde få en\r\nkommentar till det.</pre><pre>Anf.  17  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med konstaterandet att\r\nvi får gå tillbaka till 60-talet för att se en så bra till-\r\nväxt som vi har i dag i Sverige. Det har kommit drygt\r\n100 000 nya jobb det senaste året. Vi har en tillväxt\r\nsom få länder i Europa kan skryta med. Vi har en\r\nföretagsutveckling när det gäller både att starta nya\r\nföretag och att minska konkurser som få länder kan\r\nskryta med. Vi har väldigt svårt att se något liknande\r\nunder modern tid i Sverige. Därmed vill jag konstate-\r\nra att det går bra för Sverige.\r\nDet finns län som historiskt och på andra sätt har\r\nvarit beroende av de s.k. basnäringarna. Dit hör även\r\nmitt eget län, Norrbotten, som har högre arbetslöshet\r\nän Gävleborg. Jag tror mig alltså förstå vad som hän-\r\nder.\r\nJag vill än en gång säga att jag har tittat på Gävle-\r\nborgs län. Länsarbetsnämnden där har begärt extra\r\npengar och har fått de pengar som de har begärt. Om\r\nde begär mer pengar och kan visa att de behöver dem\r\nför åtgärder därför att folk blir utförsäkrade ska de få\r\ndet. De pengarna finns på AMS.\r\nDärmed menar jag att det är lite magstarkt att stå\r\nhär mastodont och tala om för mig att jag inte gör\r\nnågot. Är det någon som har gjort något på arbets-\r\nmarknaden under det senaste året är det denna rege-\r\nring. Vi har ju vänt från hög arbetslöshet till tillväxt i\r\ndag. Det har också sina nackdelar, bl.a. regionala\r\nobalanser.\r\nJag vill alltså konstatera detta: jag tittar på statis-\r\ntiken och kan se att den öppna arbetslösheten, som\r\njag sade tidigare, nu ökar något över hela landet. De\r\nkonjunkturberoende åtgärderna har minskat med\r\nungefär 50 000. Det finns alltså medel att öka de\r\nkonjunkturpolitiska åtgärderna. Det saknas inte peng-\r\nar, utan pengarna finns. Men länsarbetsnämnderna\r\nfår, liksom Gävleborgs läns länsarbetsnämnd, hem-\r\nställa om att få mer pengar om det visar sig att det blir\r\nökade utförsäkringar, om det är som ni säger.\r\nDäremot ökar sysselsättningen kraftigt fortfaran-\r\nde. Det är det som är poängen. Det är det som är det\r\nnya med arbetsmarknadspolitiken. Det gäller att driva\r\nen arbetsmarknadspolitik där sysselsättningen ökar.\r\nNär det sedan gäller Samhalls roll vet jag inte vil-\r\nken uppfattning Ragnwi Marcelind har. Låt mig ändå\r\nkonstatera att Samhall spelar en väldigt viktig roll.\r\nSamhall är nog det viktigaste instrument vi har för\r\narbetshandikappade, och därför ska vi värna om\r\nSamhall. Det är ett av de viktigaste instrumenten. Jag\r\nvill också påstå att inget land i världen har lyckats så\r\nväl med att bygga upp den organisationen som vi har\r\ngjort.\r\nJag kan inte svara på ett enkelt påstående att Sam-\r\nhall konkurrerar ut andra företag. Jag tror inte att det\r\när sant. Själva ingången är att man inte gör det, men\r\nskulle det visa sig att man gör det någonstans får vi ta\r\nupp en diskussion. Jag kan alltså inte säga att det är så\r\nbara efter ett enkelt påstående, men om det skulle visa\r\nsig att det är så får vi självfallet titta på det.</pre><pre>Anf.  18  RAGNWI MARCELIND (kd):\r\nFru talman! Min syn på Samhall kan jag gärna re-\r\ndogöra för. Jag tycker också att Samhall är en oerhört\r\nviktig del i samhället. Problemet med Samhall har\r\nvarit att sedan man måste se till att ta fram lönsamhet\r\nhar det lett till - jag har också motionerat om det i\r\nhöst - att de som är verkligt arbetshandikappade inte\r\nhar platsat på Samhall. De har inte kunnat leva upp\r\ntill trycket att hålla produktionen uppe på den nivå\r\nsom man har önskat för att uppnå sina lönsamhetsre-\r\nsultat. Jag tycker att det är fel. När man nu har ar-\r\nbetshandikappade på Samhall, som man har lyckats\r\nrehabilitera för att de ska kunna gå ut i riktiga arbe-\r\nten, får det inte stoppa på att det inte finns pengar så\r\natt de kan få lönebidrag och komma ut i verksamhe-\r\nten.\r\nJa, vi kan se att det inte har varit en sådan tillväxt\r\nsedan 60-talet. Men tillväxt är inte bara att det blir\r\nfler jobb. Vi kan se på tillväxten i Gävleborgs län,\r\nsom handlar om att de stora företagen effektiviserar.\r\nSamtidigt har de också rationaliserat bort människor-\r\nna. Det innebär att vi behöver ännu fler jobb.\r\nTittar man på Gävleborgs län när det gäller före-\r\ntagande ser man att länet ligger nästan sist också på\r\nden listan, i fråga om att få människor stimulerade.\r\nKlimatet är inte sådant att de vill starta nya företag\r\ndär.\r\nSedan vill jag säga till Björn Rosengren att jag\r\nkanske har låtit väldigt bitsk här i dag. Men jag är\r\nväldigt tacksam för hälsningen som jag ska ta med till\r\nlänsarbetsnämnden, att kan man tala om vad man\r\nbehöver mer pengar till - och jag vet att människor\r\nfaktiskt blir utstämplade dessa dagar - så ska man\r\nockså få det, har Björn Rosengren sagt. Det tackar jag\r\nför och tar med mig hälsningen hem till länsarbets-\r\nnämnden.</pre><pre>Anf.  19  PATRIK NORINDER (m):\r\nFru talman! Låt mig slå fast att jag delar Björn\r\nRosengrens uppfattning att Samhall är oerhört viktig.\r\nVi behöver Samhall, det är min grundinställning\r\nockså. Men jag tycker inte att det är rätt att Samhall\r\ntar över riktiga arbetsuppgifter i fungerande företag\r\ngenom att priskonkurrera ut dem.\r\nStatsrådet sade \"är inte sant\" och \"tror inte\". Det\r\nfinns ett annat uttryck för \"inte sant\" och det är\r\n\"ljuga\". Är det vad statsrådet påstår att jag gör? Jag\r\nska i så fall be att få tala om att det här hotet är en\r\nverklighet. Det går att läsa om i tidningarna. Jag för-\r\nstår att Björn Rosengren kanske inte läser Ljusnan,\r\nmen det gör jag. Dessutom har jag företaget mycket\r\nnära mig, så jag vet vad det handlar om. Det här är en\r\nverklighet. Det är tydligt att det finns anledning att ta\r\nen debatt senare om Samhalls roll.\r\nTyvärr fortsätter näringsministern här med att gö-\r\nra en förskönande bild av verkligheten. Sysselsätt-\r\nningen är på en mycket låg nivå. Den är stigande, det\r\när helt rätt. Men den är mycket lite stigande från en\r\nmycket, mycket låg nivå. Det borde ha varit en\r\nmycket, mycket högre sysselsättningsgrad i Sverige.\r\nJag tror att det var ordet mastodont som närings-\r\nministern använde. Själv skulle jag vilja säga att det\r\när rätt magstarkt att påstå att regeringen gör någon-\r\nting. Berätta vad man gör t.ex. för att förenkla regel-\r\nverket för företagare. Vad gör man för att sänka\r\nskatter? Vad gör man för en flexiblare arbetsrätt? Vad\r\ngör man för att få en bättre företagsamhetssfär? Inte\r\nett dyft!\r\nDe små, små förändringar som man försöker göra\r\nhar inte visat sig verkningsfulla. Det är en handlings-\r\nförlamad regering vi har, och där  är ministern ansva-\r\nrig.</pre><pre>Anf.  20  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det är magstarkt, tycker jag, att stå\r\noch säga att detta är en handlingsförlamad regering.\r\nDet har visat sig att vi har haft den snabbaste tillväx-\r\nten sedan 60-talet. Det har visat sig att vi inte har haft\r\nen så stor ökning av sysselsättningen sedan 80-talet.\r\nDet har visat sig att vi, enligt de bedömningar som\r\nOECD gör om den ekonomiska politiken, bara får\r\nberöm. Det har visat sig att vi har utländska investera-\r\nre som investerar i detta land ungefär 200 miljarder\r\nper år. Att då stå och säga att denna regering inte gör\r\nnågonting - ja, vad är då sant och vad är lögn?\r\nJag får sedan säga att det är tur att vi har denna\r\nbegåvade regering. Det är tur att vi har en regering\r\nsom kan driva en arbetsmarknadspolitik. Det är tur att\r\nvi har en regering som fördelar resurser för detta, för\r\nhade Kristdemokraterna fått bestämma hade vi haft\r\n2,5 miljarder mindre till arbetsmarknadspolitiken.\r\nDetta är ju ett faktum. Frågan är var vi då hade tagit\r\npengarna ifrån, från vägbyggen eller från andra åtgär-\r\nder för att klara av det som anses vara rättmätigt i\r\nGävleborg.\r\nAvslutningsvis vill jag säga att ingen regering, hur\r\nbegåvad den än är - kanske så högt begåvad som\r\ndenna regering - klarar av att öka sysselsättningen\r\ngenom att fatta lagbeslut eller fördela en mängd\r\npengar till en region. Det krävs en egen kraft i regio-\r\nnen. Det krävs att man också deltar kraftfullt i regio-\r\nnen för detta. Det vet jag att man gör i Gävleborgs län\r\ni de s.k. tillväxtavtalen. Dem sitter vi nu och ska\r\nförhandla om. Möjligheten att klara av detta är att det\r\nfinns ett starkt engagemang i Gävleborgs län tillsam-\r\nmans med denna mycket goda regering. Tack.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1999/2000:33 om\r\nAralsjön</pre><pre>Anf.  21  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Margareta Viklund har frågat utri-\r\nkesministern vad regeringen gjort och avser göra när\r\ndet gäller Aralsjöns svåra situation och miljökatastro-\r\nfen i anslutning till denna. Arbetet inom regeringen är\r\nså fördelat att det är jag som ska svara på interpella-\r\ntionen.\r\nFör 30 år sedan var Aralsjön i Centralasien värl-\r\ndens fjärde största insjö. I dag finns där kilometervis\r\nav torr sand runt en gång blomstrande fiskebyar. I\r\nvissa delar har kustlinjen dragit sig tillbaka 120 km\r\nfrån den ursprungliga, och vattenvolymen är mindre\r\nän en tredjedel av vad den var 1961.\r\nDär kustlinjen har dragit sig tillbaka är marken\r\ninte bara täckt av ett saltlager, den är också starkt\r\nförorenad av jordbruks- och industrikemiska restpro-\r\ndukter. Dessa föroreningar har förts och förs av starka\r\nvindar till kringliggande områden, där de orsakar\r\nstora hälsoproblem, inte minst för  barnen, och om-\r\nfattande markförstöring. De problem som regionen\r\noch dess befolkning står inför är enorma, och de\r\ndrabbade länderna Kazakstan, Turkmenistan och\r\nUzbekistan förmår inte att ensamma tackla dem.\r\nFrån svensk sida är vi medvetna om problemen\r\noch omfattningen av dem och stöder flera projekt\r\nmed anknytning till den ekologiska katastrofen i\r\nregionen.\r\nI Stockholm hölls våren l998 en konferens anord-\r\nnad av Kungliga vetenskapsakademien, Rädda Bar-\r\nnen och Svenska UNIFEM-kommittén - FN:s kvin-\r\nnofond - för att sprida kunskap om Aralsjön och dess\r\nproblem, speciellt med inriktning på kvinnors och\r\nbarns situation. I konferensen, som ekonomiskt stöd-\r\ndes av Sida, deltog företrädare för många länder.\r\nÅr 1997 anslog Sida 1,5 miljoner kronor för att\r\nutvärdera dammsäkerheten i Aralsjöbäckenet. För\r\nl998 och l999 har Sida sammanlagt anslagit 7,2 mil-\r\njoner kronor för ytterligare dammundersökningar och\r\nutbildning av lokala dammexperter.\r\nInsatserna görs inom ramen för ett program för ef-\r\nfektiv hushållning med de knappa vattenresurserna\r\noch de sker i samarbete med Världsbanken, andra\r\ngivare och de berörda länderna.\r\nMed 5,5 miljoner kronor stöder Sverige också ett\r\nhälsoprogram med inriktning på regionen Karakal-\r\npakstan i Uzbekistan samt näraliggande område i\r\nTurkmenistan. Projektet inriktar sig på att förbättra\r\nhälsotillståndet för dem som drabbats av katastrofen.\r\nSida har också, inom ramen för stöd till FN:s\r\nkonvention för ökenbekämpning, anslagit 900 000\r\nkronor till NGO:er - non-governmental organizations\r\n- i de centralasiatiska republikerna för information,\r\nopinionsbildning och planering av insatser kring\r\nAralsjön.\r\nFör att komma till rätta med en katastrof av denna\r\ndimension är det väsentligt att världssamfundet upp-\r\nmärksammar den och bidrar med resurser.\r\nFrån svensk sida kommer vi självfallet att följa\r\nutvecklingen i och kring Aralsjön och också fortsätt-\r\nningsvis bidra med insatser i regionen.</pre><pre>Anf.  22  MARGARETA VIKLUND (kd):\r\nFru talman! Jag ber att få tacka för svaret på in-\r\nterpellationen.\r\nAralsjön är kanske den största ekologiska kata-\r\nstrofen någonsin orsakad av människor. Läkare utan\r\ngränser, som i år ska få Nobels fredspris, har bl.a.\r\ninsett sjöns stora betydelse, tidigare som en hälso-\r\nfaktor för att bevara hälsan och numera som en sjuk-\r\ndomsfaktor för både människor och natur. Den har\r\nockså blivit en krisfaktor för olika länder som är och\r\nhar varit beroende av Aralsjön för sina liv och sin\r\nexistens.\r\nOmkring fem miljoner människor bor i sjöns när-\r\nhet. De bor i olika stater, i olika städer och byar som\r\nalla andra människor. På sikt är det svårt att tänka sig\r\natt människorna ska kunna bo kvar om läget inte\r\nförbättras.\r\nEgentligen är det ganska konstigt att det har varit\r\nså tyst om Aralsjön eller att den information som har\r\ngått ut om tillståndet för regionen kring Aralsjön har\r\ngått så spårlöst förbi. Har möjligen biståndsministern\r\nnågon förklaring till det?\r\nFru talman! Bomull upptar knappt 5 % av värl-\r\ndens åkerareal, men 11 % av de jordbrukskemikalier\r\nsom säljs i världen används just inom bomullsodling-\r\nen. Hela 25 % av de insektsmedel som försäljs årligen\r\nanvänds på bomull.\r\nUzbekistan, som är ett av länderna vid Aralsjön,\r\nsvarar för nära två tredjedelar av f.d. Sovjetunionens\r\nbomullsproduktion. F.d. Sovjetunionen ligger som\r\nnummer två i världen när det gäller produktion av\r\nbomull. Floder som tidigare rann ut i Aralsjön har\r\navletts för att bevattna det som skulle bli världens\r\nstörsta bomullsproducerande område. Aralsjöns yta\r\nhar minskat till nära hälften, och vattennivån har,\r\nprecis som vi hörde alldeles nyss, sjunkit 14 meter\r\nsedan 1970. Men efter den beräkningen har det gått\r\ntio år.\r\nDet är inte bara vattenminskningen som är pro-\r\nblemet, utan också bekämpningsmedlen. Använd-\r\nningen av bekämpningsmedel började i samband med\r\nandra världskriget, och den första generationen in-\r\nsektsmedel - de organiska klorföreningarna, t.ex.\r\nDDT - utvecklades. Till en början visade det sig att\r\nde medlen var mycket pålitliga. De tog kol på så gott\r\nsom allt som över huvud taget andades i bomulls-\r\nplantagen. Odlarna uppmanades till systematisk an-\r\nvändning av dessa undermedel, oavsett hur stora\r\nskador insekterna egentligen åstadkom. Banker, lå-\r\nneinstitut och bomullsuppköpare såg användningen\r\nsom en försäkring mot skördeförluster.\r\nFru talman! I dag vet vi hur fel detta var. Det går\r\ninte att våldföra sig på naturen vare sig på det ena\r\neller andra sättet. Situationen för Aralsjön och männi-\r\nskorna omkring den är oroande - om det ordet räcker.\r\nOm vi ska kunna rädda den här delen av världen för\r\nmänniskor, både nu levande och kommande, krävs\r\nstora gemensamma kraftansträngningar. Vilka är\r\nbiståndsministerns och regeringens planer för att\r\nrädda Aralsjön, restaurera den och därmed kanske\r\nrädda freden i området, men framför allt hjälpa män-\r\nniskorna där att överleva genom att ge dem vatten\r\noch inkomstmöjligheter? Jag ser ingen helhet i de\r\ninsatser som har gjorts och som biståndsministern\r\npekar på.</pre><pre>Anf.  23  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Först vill jag gå till Margareta\r\nViklunds första fråga om tystnaden och förklaringen\r\ntill den. Det var naturligtvis mot den bakgrunden som\r\ninitiativet till att anordna denna mycket betydelsefulla\r\nkonferens togs förra året. Det var just för att rikta\r\nuppmärksamheten på den stora miljökatastrof som\r\npågår.\r\nVad gör vi fortsättningsvis som en part - ett del-\r\ntagandeland - i ett större sammanhang? Det är natur-\r\nligtvis en fråga som bara kan lösas med gemensamma\r\nansträngningar, där Sverige kan vara en bidragande\r\npart. Vad som har hänt sedan denna konferens avhölls\r\nförra året är att Sida våren detta år, 1999, har besökt\r\nAralsjön för att helt enkelt följa upp de svenska insat-\r\nserna och se vilka effekter som de har bidragit till.\r\nFrån svensk sida avser vi att fortsättningsvis stödja de\r\nprojekt som vi redan arbetar med, men planerar också\r\natt initiera nya projekt - kanske framför allt med\r\ninriktning på den sociala sektorn.\r\nFör att detta ska bli effektivt - för att det ska fun-\r\ngera på ett bra sätt - behöver dessa projekt vara lokalt\r\noch regionalt förankrade. Det är just detta stöd till de\r\nregionalt förankrade projekten som vi också tycker är\r\nmycket viktigt att ge fortsättningsvis.</pre><pre>Anf.  24  MARGARETA VIKLUND (kd):\r\nFru talman! Sida har besökt Aralsjön, och det\r\nhölls en konferens förra året. Men sedan, då? Det är\r\nändå så tyst, tycker jag. Man hör så lite om Aralsjön.\r\nDet är klart att den frågan drunknar i allt som gäller\r\nKosovo och Balkan och allting annat som händer i\r\nvärlden. Men detta är ändå en oerhört stor naturka-\r\ntastrof, skapad av människor. Vi har ett speciellt\r\nansvar, tycker jag, som medmänniskor. Lite mer av\r\nengagemang och insatser skulle jag önska att vi hade.\r\nSida ska göra många olika insatser. Biståndsmi-\r\nnistern nämnde att man måste samverka i denna frå-\r\nga. Då skulle jag vilja fråga hur Sida samarbetar i\r\nsina insatser i Aralsjön med de lokala och regionala\r\norganisationerna. Det blir kanske ett kort svar, men\r\nändå. Hur samarbetar man med de större organisatio-\r\nnerna - med FN och andra?\r\nI nästan alla svar på frågor och interpellationer\r\nlåter det som om Sverige är världsbäst i alla samman-\r\nhang. Vi är jätteduktiga, och vi gör si och så mycket\r\nför att hjälpa och ställa till rätta. Vi delar ut pengar till\r\nolika projekt - den ena eller andra summan. Det låter\r\nväldigt bra. Det är många gånger oerhört imponeran-\r\nde. Men uppgifterna om allt det Sverige ger och gör\r\nsätts i svaren sällan i relation till vad andra länder gör\r\n- deras insatser - och biståndstagarnas behov. Vi\r\nskulle egentligen kunna göra ännu mycket mer utifrån\r\nvåra förutsättningar.\r\nTrots Sveriges, som det kan tyckas av biståndsmi-\r\nnisterns svar, stora insatser för Aralsjön finns det\r\notroligt lite material om situationer, planer, arbete och\r\nannat när det gäller Aralsjön. Det verkar vara om inte\r\nhelt tyst så nästintill om denna tickande miljöbomb.\r\nSka den bomben bara få ticka på till dess att den\r\nexploderar med oanade konsekvenser som följd för i\r\nförsta hand de berörda människorna och länderna och\r\ni andra hand, i ett större perspektiv, den ekologiska\r\nbalansen? Om inte måste tystnaden brytas och massi-\r\nva insatser sättas in.\r\nFrån svensk sida, säger biståndsminister Maj-\r\nInger Klingvall i sitt svar, kommer vi självfallet att\r\nfölja utvecklingen i och kring Aralsjön och också\r\nfortsättningsvis bidra med insatser i regionen. Det\r\nskulle vara intressant att veta på vad sätt Sveriges\r\nregering tänker bidra ytterligare för att rätta upp Aral-\r\nsjön och för att ge den dess tidigare stora anseende\r\noch betydelse tillbaka. Ministern säger också följan-\r\nde: \"För att komma till rätta med en katastrof av den-\r\nna dimension är det väsentligt att världssamfundet\r\nuppmärksammar den och bidrar med resurser.\" Jag\r\nhåller med om det. Men jag undrar hur regeringen\r\ntänker agera för att väcka världssamfundet så att det\r\nuppmärksammar Aralsjöns och människornas situa-\r\ntion i de omkringliggande länderna mer än det har\r\ngjort hittills och så att det bidrar med mer resurser.\r\nJag anser, fru talman, att insatserna måste göras\r\npå många olika områden när det gäller Aralsjön.\r\nBevattningskanalerna måste repareras och effektivise-\r\nras. På lång sikt måste produktionsstrukturen ändras,\r\nså att man går över till mindre vattenkrävande grödor\r\nän bomull. På kort sikt handlar det om att göra kon-\r\nkreta insatser för människor i området, så att de kan\r\nvåga tro på framtiden. Det handlar om att stärka det\r\ncivila samhället och inleda ett praktiskt samarbete\r\nsärskilt på hälso- och sjukvårdsområdet. Det handlar\r\nom fredsarbete, fru talman.</pre><pre>Anf.  25  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Att uppmärksamma denna miljöka-\r\ntastrof tror jag är av utomordentligt stor vikt, liksom\r\natt vi ska se många aktörer i arbetet med att uppmärk-\r\nsamma den. Då tänker jag förstås på FN-organen,\r\nmen också på de olika kommittéer som arbetar inom\r\nfrivilligorganisationerna. Jag vill peka på dem som\r\ndeltog i konferensen 1998. De bär på ett kunskapsun-\r\nderlag som är oerhört väsentligt när det gäller att\r\ndriva opinion, arbeta för frågan och väcka människor\r\nnär det gäller denna miljökatastrof.\r\nVi stöder också, som jag sade i mitt svar till inter-\r\npellanten, de regionala non-governmental organiza-\r\ntions som finns i området just därför att de också ska\r\nkunna bedriva informationsverksamhet och opinions-\r\nbildning. NGO:er är av stor vikt i arbetet för att göra\r\nproblemet synligt.\r\nMen sedan vill jag också peka på det arbete som\r\nfaktiskt pågår inom FN-organen. UNDP har ju både\r\nregionala och nationella program i länderna runt\r\nAralsjön. De regionala programmen inriktar sig\r\nfrämst på att utforma olika samarbetsstrukturer mel-\r\nlan länderna, men det gäller också olika former av\r\ngemensamma projekt. De nationella programmen\r\ninriktar sig framför allt, kan man säga, på de huma-\r\nnitära behoven. Och här bidrar vi ju också från svensk\r\nsida. Vi är sjätte största bidragsgivare till UNDP. I år\r\nfår UNDP 490 miljoner kronor av vår biståndsram,\r\noch det kommer att öka ytterligare under nästa år.\r\nSedan till den här frågan om vad vi nu konkret vill\r\ngå vidare med. Ja, som jag sade har Sida gjort den här\r\nresan för att informera sig om läget och se till effek-\r\nterna av de hittills utförda insatserna. Här handlar det\r\ndels om att fortsätta stödja de projekt som vi redan\r\narbetar med, dels också om att initiera nya projekt.\r\nDet får naturligtvis ske i en process mellan Sida och\r\nmottagarlandet för att se vad det är man behöver och\r\nvilka projekt och program som är mest angelägna för\r\nmottagarlandet.\r\nDet är några exempel på vad vi gör. Det är också\r\nexempel på att många olika aktörer behöver delta just\r\nför att öka uppmärksamheten på denna stora miljö-\r\nkatastrof.</pre><pre>Anf.  26  MARGARETA VIKLUND (kd):\r\nFru talman! Det är klart att många insatser görs.\r\nDet har jag sagt tidigare. Men jag skulle vilja fråga:\r\nHur ser biståndsministern på Aralsjöns framtida situ-\r\nation? Finns det något hopp för den här sjön eller är\r\nden helt såld?\r\nSedan skulle jag också vilja framföra en undran\r\nmed anledning av det som står i interpellationssvaret,\r\noch som jag redan har  citerat: \"För att komma till\r\nrätta med en katastrof av denna dimension är det\r\nväsentligt att världssamfundet uppmärksammar den\r\noch bidrar med resurser.\" Menar då biståndsministern\r\natt världssamfundet inte har uppmärksammat det här?\r\nOch vad kan vi i Sverige göra ytterligare - för en del\r\nhar vi tydligen redan gjort - för att få världen och\r\nvärldssamfundet att ordentligt uppmärksamma det här\r\noch sätta upp den här frågan på sin dagordning? Det\r\nhandlar ju nästintill om ett av våra grannländer.\r\nFru talman! I framför allt öststaterna, och därmed\r\nockså ganska nära vårt eget land, finns det många\r\ntickande miljöbomber. Aralsjön är en. Vi har Barents-\r\nregionen med sina problem. Vi har kärnkraftverken;\r\nIgnalina, Tjernobyl och andra. Vi har atomavfallssjö-\r\nar m.m. för att nu nämna något. Men det är ganska\r\ntyst om också de problemen, vad jag kallar de tickan-\r\nde bomberna. Det finns en del som försöker att få i\r\ngång debatt och aktiviteter innan miljöhotet blivit den\r\nkatastrof som många fruktat och varnat för. Man\r\nförsöker lyfta fram det här.\r\nTill slut, eftersom jag inte har mer talartid, kan\r\nman sammanfattningsvis säga att det finns oerhört\r\nmycket att göra på miljöområdet. De här miljöfrågor-\r\nna har egentligen inga gränser. De känner inte av\r\nnågra länders gränser. Arbetet med miljön handlar om\r\natt säkra våra barns och barnbarns framtid i genera-\r\ntioner framåt i tiden.</pre><pre>Anf.  27  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Självklart är det inte så att Sverige\r\nkan lösa problemen runt Aralsjön. Vi är en part i ett\r\nstörre sammanhang där både andra länder och FN-\r\norgan, men också frivilligorganisationer av skilda\r\nslag, kan spela viktiga roller. Det är klart att vi stän-\r\ndigt måste uppmärksamma det här problemet så att\r\ndet inte fullständigt faller i glömska och vi inte alls\r\nhar någon medvetenhet om vad som faktiskt händer\r\npå inte alltför långt avstånd från vårt eget land. Att\r\nständigt uppmärksamma den här frågan tror jag måste\r\nvara ett viktigt mål i arbetet.\r\nSedan till frågan om vad det finns för hopp för\r\nden här sjön. Det är naturligtvis väldigt svårt att uttala\r\nsig om det. Vad vi kan se är att vi kan hjälpa till med\r\ndammsäkerheten, att öka effektiviteten i dammarna.\r\nDet kommer att betyda en mycket bättre hushållning\r\nmed vattnet i de här bevattningsanläggningarna. Även\r\ndet program som gäller hälsan, det som handlar om\r\ndet humanitära stödet och vårt eget nationella pro-\r\ngram via Sida är naturligtvis sådant som behöver\r\nutvecklas.\r\nSer vi till vad som har utlöst den här mycket\r\nkomplexa ekologiska katastrofen kring Aralsjön är\r\ndet delvis fråga om felaktig bevattningsteknik. Där\r\nkan vi vara med och hjälpa till. Men det är också\r\nineffektiv administration och brist på kommunikation\r\nmellan politiker, tekniker och befolkning i det dåva-\r\nrande Sovjetunionen.\r\nUppgiften är alltså mycket stor och omfattande,\r\nmen vi vill från svensk sida spela en roll i arbetet. Vi\r\nvill fortsätta med stödet men också utveckla det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1999/2000:Sf6-Sf8 till socialförsäkringsutskottet</pre><pre>8 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nUtrikesutskottets betänkanden 1999/2000:UU3-UU5\r\nJustitieutskottets betänkande 1999/2000:JuU3\r\nLagutskottets betänkande 1999/2000:LU1\r\nSocialförsäkringsutskottets betänkande\r\n1999/2000:SfU4\r\nSocialutskottets betänkande 1999/2000:SoU3\r\nMiljö- och jordbruksutskottets betänkanden\r\n1999/2000:MJU3-MJU4\r\nArbetsmarknadsutskottets betänkande\r\n1999/2000:AU3</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:18 Förstärkt skydd för avvecklingen av\r\nförpliktelser på finansmarknaden</pre><pre>Redogörelse\r\n1999/2000:JO1 Justitieombudsmännens ämbetsbe-\r\nrättelse</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 1 november</pre><pre>1999/2000:53 av Gudrun Lindvall (mp) till miljömi-\r\nnister Kjell Larsson\r\nSork, miljöövervakning och dödligt virus\r\n1999/2000:54 av Michael Hagberg (s) till miljömi-\r\nnister Kjell Larsson\r\nSkyddsjakt på varg\r\n1999/2000:55 av Marianne Samuelsson (mp) till\r\njustitieminister Laila Freivalds\r\nEtt öppnare SÄPO\r\n1999/2000:56 av Chatrine Pålsson (kd) till socialmi-\r\nnister Lars Engqvist\r\nLångtidssjukskrivna och vårdköer</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 16 november.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 29 oktober</pre><pre>1999/2000:136 av Lennart Klockare (s) till försvars-\r\nminister Björn von Sydow\r\nArméns Musikkår i Norrland (AMN)</pre><pre>den 1 november</pre><pre>1999/2000:137 av Bertil Persson (m) till näringsmi-\r\nnister Björn Rosengren\r\nSjukskrivningar som konfliktvapen\r\n1999/2000:138 av Ester Lindstedt-Staaf (kd) till mil-\r\njöminister Kjell Larsson\r\nMiljömärkningssystem\r\n1999/2000:139 av Lars Gustafsson (kd) till justitie-\r\nminister Laila Freivalds\r\nBarnets bästa\r\n1999/2000:140 av Inger René (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nFiskelagens bifångstregel\r\n1999/2000:141 av Krister Örnfjäder (s) till finansmi-\r\nnister Bosse Ringholm\r\nTaxfree\r\n1999/2000:142 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nKadmium i potatis\r\n1999/2000:143 av Ola Karlsson (m) till kulturminis-\r\nter Marita Ulvskog\r\nPriset för integriteten\r\n1999/2000:144 av Yvonne Ruwaida (mp) till statsmi-\r\nnister Göran Persson\r\nMilitära kommittéer\r\n1999/2000:145 av Yvonne Ruwaida (mp) till statsmi-\r\nnister Göran Persson\r\nJämställdhet i tillsättning av generaldirektörer\r\n1999/2000:146 av Yvonne Ruwaida (mp) till social-\r\nminister Lars Engqvist\r\nEfterlevande av tobakslagen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 16 november.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 29 oktober</pre><pre>1999/2000:81 av Dan Kihlström (kd) till statsrådet\r\nUlrica Messing\r\nStatsbidrag till generationsövergripande organisatio-\r\nner\r\n1999/2000:83 av Karin Pilsäter (fp) till utrikesmi-\r\nnister Anna Lindh\r\nMänskliga rättigheter i Vitryssland</pre><pre>den 1 november</pre><pre>1999/2000:100 av Per Lager (mp) till miljöminister\r\nKjell Larsson\r\nTolv miljöprofessorer</pre><pre>den 2 november</pre><pre>1999/2000:113 av Göte Wahlström (s) till statsrådet\r\nIngegerd Wärnersson\r\nKunskap om arbetslivet\r\n1999/2000:132 av Rosita Runegrund (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nUndervisningsmaterial med brottsförebyggande per-\r\nspektiv</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 16 november.</pre><pre>13 §  Kammaren åtskildes kl. 15.26.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}