{"dokumentstatus":{"dokument":{"hangar_id":"2348620","dok_id":"GN0972","rm":"1999/2000","beteckning":"72","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"72","slutnummer":"0","datum":"2000-02-24 00:00:00","systemdatum":"2005-10-27 12:17:34","publicerad":"2000-02-24 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:72 Torsdagen den 24 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{89389E0B-F5E3-48FE-96FC-265DC4ED59C3}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0972/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0972","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0972","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:72</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 24 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.02</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Utökning av antalet extra suppleanter i\r\ntrafikutskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, på begäran av Folkpartiet\r\nliberalernas riksdagsgrupp, tillstyrkt att antalet supp-\r\nleanter skulle utökas</pre><pre>från 22 till 23 i trafikutskottet</pre><pre>Kammaren medgav denna utökning.\r\n2 §  Val av extra suppleant i trafikutskottet</pre><pre>Företogs val av extra suppleant i trafikutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i trafikutskottet\r\nEva Flyborg (fp)</pre><pre>3 §  Aktuell debatt: TV-kanalernas pornogra-\r\nfiska utbud</pre><pre>Anf.  1  EWA LARSSON (mp):\r\nFru talman! Jag och Miljöpartiet har begärt denna\r\nsärskilda debatt om det pornografiska utbudet i TV\r\nutifrån den allmänna uppfattningen att verkligheten,\r\ndvs. dagens faktiska utbud, inte stämmer överens med\r\nhur vi tolkar dagens lagstiftning.\r\nGenom att visa Alexa Wolfs film Shocking Truth\r\nför riksdagsledamöterna har vi gjort det möjligt för\r\nmånga lagstiftare att ta del av vad våra barn och ung-\r\ndomar kan se på betal-TV-kanalerna på nätterna.\r\nDe filmade avarter vi har tagit del av har ingen-\r\nting att göra med sexualitet. Vi har sett övergrepp. Vi\r\nhar sett gruppvåldtäkter, förnedring och misshandel.\r\nVi har sett filmer som före visning har varit granska-\r\nde och godkända av Biografbyrån.\r\nBiografbyrån ska inte släppa igenom filmer där\r\nhändelserna skildras på sådant sätt och i sådant sam-\r\nmanhang att framställningen kan verka förråande.\r\nVid bedömningen ska särskilt beaktas om framställ-\r\nningen innehåller närgångna eller utdragna skildring-\r\nar av grovt våld mot människor eller djur eller sexu-\r\nellt våld eller tvång. Sändningar av program som här i\r\nlandet innefattar barnpornografibrott, olaga vålds-\r\nskildringar m.m. är i dag förbjudna enligt brottsbal-\r\nken och enligt yttrandefrihetsgrundlagen.\r\nFör olaga våldsskildring kan den dömas som\r\nskildrar sexuellt våld eller tvång och den som genom\r\nrörliga bilder närgånget eller utdraget skildrar grovt\r\nvåld mot människor eller djur.\r\nDet är alltså Biografbyrån som utövar den här till-\r\nsynen över efterlevnaden och som ska verka för att\r\növerträdelser beivras.\r\nUtifrån befintlig lagstiftning är det min och Mil-\r\njöpartiets bestämda uppfattning att de grova porno-\r\ngrafiska filmer som visas på våra betal-TV-kanaler\r\nTV 1000 och Canal+ inte borde ha släppts igenom.\r\nDet är vi riksdagsledamöter som är ansvariga för\r\nlagstiftningen, och staten ansvarar för distributionen\r\nvia Teracom och Telia.</pre><pre>Anf.  2  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! I går pratade jag med en kvinna som\r\nlevt många år inom porrbranschen. Jag är annorlunda,\r\nför jag lever fortfarande, sade hon. De andra har tagit\r\nlivet av sig eller blivit ihjälslagna. I dag ägnar denna\r\nkvinna en del av sin tid åt att åka runt på skolor och\r\nflickhem och varna för det liv hon själv levt och ut-\r\nsatts för.\r\nAlexa Wolfs dokumentär Shocking Truth är en\r\nvarning av något annat slag. Den har nått väldigt\r\nmånga, och den har nått väldigt många på en och\r\nsamma gång.\r\nVi är chockade. Vi har chockats. Vi vill bryta ut-\r\nvecklingen. Vi vill göra mer.\r\nEfter allt som har sagts är det dock viktigt att slå\r\nfast att vi på detta område, när det gäller sexuellt våld\r\noch sexuellt tvång, har en omfattande lagstiftning och\r\nflera ansvariga myndigheter. Frågan är - och den\r\nanalyserar vi nu i Regeringskansliet - vad kan vi göra\r\nmer och vad kan göras bättre?\r\nI Sverige är alltså olaga våldsskildring ett brott\r\nsom kan ge fängelse i upp till två år. För olaga vålds-\r\nskildring döms den som i exempelvis film, video eller\r\nTV-program skildrar sexuellt våld eller tvång. Med\r\nvåld menas sådant våld som orsakar fysisk skada eller\r\nsmärta. Även svårare former av psykisk skada kan\r\nfalla in under förbudet.\r\nMed sexuellt tvång menas sexuella situationer\r\nsom innehåller tvångsmoment, exempelvis skildring-\r\nar av sadistiska beteenden som uppfattas som att\r\nnågon mot sin vilja blir utsatt för kränkande eller\r\nnedvärderande behandling. Även bilder där de som\r\nagerar har avbildats på ett sätt som är avsett att av\r\nbetraktaren uppfattas som att den betvingande eller\r\nförnedrande behandlingen är njutbar, ska enligt förar-\r\nbetena omfattas av bestämmelsen.\r\nSedan 1911 har vi här i landet en särskild s.k.\r\nfilmcensur. Från 1986 omfattar censuren, alltså för-\r\nhandsgranskningen, även videofilmer som visas of-\r\nfentligt. Förhandsgranskningen utövas av Statens\r\nbiografbyrå.\r\nEn film eller en videofilm får inte godkännas för\r\nvisning vid allmän sammankomst eller offentlig till-\r\nställning om händelserna skildras på sådant sätt och i\r\nsådant sammanhang att framställningen kan verka\r\nförråande, precis som Ewa Larsson återgav tidigare.\r\nMed förråande menas bl.a. sexuellt våld eller tvång.\r\nMen i lagens förarbeten sägs också att ändamålet\r\nmed censur är att förebygga skador hos den som\r\ntittar. Därför bör det också, enligt förarbetena, finnas\r\nutrymme att ingripa trots att filmen inte är brottslig. I\r\nförarbetena sägs också att även om det i en film inte\r\nfinns bilder som är brottsliga kan det finnas skäl att\r\nbedöma filmen sammantaget som förråande eftersom\r\neffekten av filmen kan antas vara förråande.\r\nAlltså, den förhandsgranskande myndigheten\r\nStatens biografbyrå, har enligt lagens förarbeten möj-\r\nlighet att ingripa i förhand mot filmer som utan att ha\r\npasserat gränsen för brott, dvs. skildrar sexuellt våld\r\neller tvång, kan verka förråande.\r\nNär det gäller filmer som visas i TV är det inte\r\nförhandsgranskning utan efterhandsgranskning som\r\ngäller. Frivillig förhandsgranskning förekommer dock\r\nenligt uppgift av så gott som alla porrfilmer som visas\r\ni TV.\r\nFör alla TV-sändningar oberoende av om de dist-\r\nribueras via marknät, kabel eller satellit förbjuder\r\nradio- och TV-lagen att program med ingående vålds-\r\nskildringar av verklighetstrogen karaktär eller med\r\npornografiska bilder sänds under sådan tid och på\r\nsådant sätt, dvs. okodat, att det finns en betydande\r\nrisk för att barn kan se dem.\r\nDen lagen skärptes förra året. Nu måste sådana\r\nprogram dessutom förses med en varningssignal.\r\nDenna bestämmelse har tillkommit för att ytterligare\r\nskydda minderåriga.\r\nFör de TV-program som sänds i marknätet över\r\nvilket, i motsats till andra distributionsformer, det\r\nfinns en viss möjlighet till demokratiskt inflytande\r\ngäller att man dessutom ska ta ytterligare hänsyn till\r\ndet faktum att televisionen har en sådan genomslags-\r\nkraft. Detta gör det möjligt för regeringen att ställa\r\nsärskilda krav på varsamhet och restriktivitet.\r\nNär det gäller marksändningarna, där vi i dag kan\r\nse public service-kanalerna och TV 4, och de digitala\r\nmarksändningarna, där vi kan se betydligt mer än det,\r\ngäller också radio- och TV-lagens bestämmelser om\r\natt programverksamheten som helhet ska präglas av\r\ndemokrati och av principen om alla människors lika\r\nvärde och den enskilda människans frihet och värdig-\r\nhet.\r\nAllra längst från våldsporren kommer man såle-\r\ndes, åtminstone om man ser till lagar och regler, i just\r\nde TV-program som distribueras via marknätet, ana-\r\nlogt eller digitalt.\r\nMed denna ganska detaljerade genomgång har jag\r\nvelat redovisa den rådande ordningen, som likväl inte\r\ntycks ha varit tillräcklig för att hålla tillbaka en film\r\nsom Shocking Truth. Från Regeringskansliets sida\r\nkommer vi att återkomma så snart den analys vi nu är\r\nmitt upp i av lagstiftning, regelverk och tillämpningen\r\nav dessa är klar, för att förhoppningsvis åstadkomma\r\nen ordning som vi upplever är rimligare än den vi\r\nblivit medvetna om denna sista intensiva period av\r\ndebatt och av starka känslor.</pre><pre>Anf.  3  EWA LARSSON (mp):\r\nFru talman! Jag tycker att det känns bra att höra\r\natt kulturministern vill åstadkomma ordning.\r\nFrån Miljöpartiets sida ska vi försöka hålla oss till\r\nhur det här är möjligt i dag och tala lite om den rörli-\r\nga bildens genomslagskraft och om framtiden - den\r\ndär ordningen.\r\nHur är det här då möjligt? Om vi fortsätter att titta\r\nlite på lagen framgår det i förarbetet att censurgrun-\r\nden \"förråande\" i stort överensstämmer med området\r\nför kriminalisering. Men den gör det inte helt. Ända-\r\nmålet med censuren är, som kulturministern var inne\r\npå, att förebygga skador hos åskådaren. Det bör där-\r\nför enligt lagen finnas utrymme för ingripande innan\r\nskildringen otvetydigt har passerat gränsen för det\r\nbrottsliga. Det här tycker jag är viktigt att komma\r\nihåg - att förebygga.\r\nBeträffande bilder med sexuellt våld finns det\r\ninget krav på att våldet ska vara grovt. Bestämmel-\r\nserna omfattar också skildringar av sadistiskt våld\r\neller likartade förfaranden som är ägnade att uppfattas\r\nsom kränkande eller som nedvärderande handling.\r\nOm befintlig lag är tillräcklig, skulle då Biograf-\r\nbyrån kunna tolka lagen på ett annat sätt? Ja, jag tror\r\natt det är möjligt. I dag verkar det som om Biografby-\r\nrån drar gränsen vid sadistiskt våld. Det är alltså inte\r\ntillåtet att droppa stearin på en människa, men att\r\npenetrera en kvinna oralt, analt och vaginalt av sex\r\nmän samtidigt anses helt okej. Det inslag som jag har\r\nsett är både våld, tvång, förnedring och kränkning av\r\nmänniskans integritet.\r\nDen praxis som råder i dag överensstämmer inte\r\nmed mitt sätt att tolka lagen. Frågan är då: Behöver\r\nlagen ändras? Behöver direktiven förtydligas? Eller\r\nbehövs det tilläggsdirektiv? Något måste göras nu,\r\ndet är helt uppenbart. Biografbyrån behöver bättre\r\nverktyg att arbeta med, och det är - igen, vill jag säga\r\n- riksdagen som beslutar vad som ska göras.\r\nMarita Ulvskog tog upp skador som kan åsamkas.\r\nDå vill jag säga lite om bildens genomslagskraft, om\r\nverklighet kontra fiktion.\r\nFru talman! Vi vet att bilden som medium har en\r\nenorm genomslagskraft. Vi vet också att det för t.ex.\r\nungdomar kan vara svårt att skilja på verklighet och\r\nfiktion. Det finns en hel del forskning om videovål-\r\ndets eventuella påverkan på tittarna. Om våld påver-\r\nkar eller ej strider de lärde om. Jag menar att det gör\r\ndet. Det är oundvikligt att inte påverkas om man ser\r\nnågot i större utsträckning, det är min åsikt.\r\nI dag saknas det vetenskaplig forskning om huru-\r\nvida de pornografiska filmerna påverkar barn och\r\nungdomar - ja, alla som tittar. Men från t.ex. kvin-\r\nnojourernas sida har det sedan länge varit helt klart\r\noch tydligt att de pornografiska filmerna påverkar\r\nmäns sexuella vanor negativt.\r\nHur påverkar de pornografiska filmerna våra ung-\r\ndomar, som själva kanske har en ytterst begränsad\r\nerfarenhet av sex? Vilken bild av kärlek får de? Vi\r\nvet att det är många unga killar och tjejer som ser på\r\nporrfilmer i dag. Det är också många unga kvinnor\r\nsom vittnar om att killarna har blivit inspirerade av de\r\npornografiska filmerna och vill testa t.ex. analsex.\r\nPornografiska filmer handlar om att ge en falsk\r\nsexualupplysning, en helt felaktig bild av vad som är\r\nsexualitet. En modern pornografisk film är som en\r\nförvriden vittnesvideo där kvinnor och män i rasande\r\ntempo utför ett antal ställningar mer eller mindre\r\nakrobatiskt till hårddunkande musik och aggressiva\r\nrop.\r\nVill vi överlämna våra barns sexualundervisning\r\ntill TV 1000, Canal+ och andra? Det är den fråga som\r\nvarje förälder som skaffar sig filmkanalerna borde\r\nställa sig. Den frågan bör också vi politiker ställa oss\r\nom vi nu inte tar ansvar för förändring. Som det är i\r\ndag överlämnar vi det ansvaret åt de kommersiella\r\nkrafterna inom den pornografiska industrin.\r\nNi ska veta att de grova våldsskildringar som går\r\nut i svensk TV inte skulle vara möjliga att visa i t.ex.\r\nEngland. Där har BBC och andra sändande bolag en\r\ngemensam överenskommelse utifrån politiska initia-\r\ntiv, och i Norge finns en betydligt strängare lagstift-\r\nning än den engelska. Men det vi ser i Sverige har\r\nförhandsgranskats, tolkats och distribuerats via Telia\r\noch Teracom.</pre><pre>Anf.  4  BEATRICE ASK (m):\r\nFru talman! Det är bra att frågan om pornografi\r\ndiskuteras. Men det är viktigt att det är en saklig\r\ndiskussion och inte hugskott och utspel, vilket är\r\nväldigt vanligt när det är ämnen som kvällstidningar-\r\nna kan slå upp.\r\nFör två år sedan sade skolminister Ingegerd Wärners-\r\nson t.ex. att man borde visa porrfilm i skolorna, vilket\r\njag då blev väldigt upprörd över. Jag blev beskylld\r\nför att vara moraltant. Nu antyder andra att porrfilm\r\nborde förbjudas för vuxna.\r\nÄmnet för dagens debatt, två kanaler som visar\r\nporrfilm på nätterna, är lite grann av att inte se sko-\r\ngen för alla träd. Det som upprör och engagerar men\r\nuppenbarligen också efterfrågas är en betydligt mer\r\nomfattande och vid verksamhet.\r\nMed tanke på hur mycket pengar som omsätts\r\nhandlar det inte bara om att enstaka personer tittar på\r\nporrfilm. De är betydligt fler. Men det krävs natur-\r\nligtvis ett aktivt agerande från de vuxna också för att\r\nbetala och ta hem filmerna till den egna TV:n. Det är\r\nsamma vuxna som kan och borde ta ett ansvar för vad\r\nsom där visas.\r\nDet som är upprörande med den film som är upp-\r\nhovet till den här debatten, Shocking Truth, är enligt\r\nmin mening inte filmen i sig, utan det är de värde-\r\nringar och den människosyn som präglar porrindust-\r\nrin. Det handlar om att människor betraktas och ut-\r\nmålas som känslolösa maskiner, om män som förned-\r\nrar och föraktar kvinnor och kvinnor som endera\r\ntvingas eller tillåter sig att bli illa behandlade. Dess-\r\nutom vet vi att det inte bara handlar om skådespeleri\r\noch frimodiga val. Många flickor och kvinnor - kan-\r\nske alla i branschen - har hamnat där av helt andra\r\nskäl. Hur sådana värderingar kan sälja så bra är en\r\nfråga som jag tycker borde stå i centrum.\r\nDet finns skäl att fundera över ungdomars syn på\r\nsex och relationer och hur de utvecklas över tiden.\r\nMan behöver inte vara moralist för att uppröras över\r\natt tioåringar skriker \"Hora!\" på skolgården, att över-\r\ngrepp sker med mycket unga inblandade, att rappor-\r\nterna från ungdomsmottagningarna tidvis är mycket\r\nskrämmande. Men det går knappast att skylla pro-\r\nblemen på två TV-kanaler. Erfarenheterna från poli-\r\nsens arbete visar snarare att det nu är dags att varna\r\nflickorna inte främst för fula gubbar i parken och\r\nlöften om framtida jobb som filmstjärnor utan för\r\näckliga typer på nätet.\r\nAtt ta itu med de vidare problemen kräver mer re-\r\nsurser inom polis och socialvård om samhället ska\r\nmarkera gräns för vad som är tillåtet och inte. Vi har\r\nen person, en, anställd i Stockholms city för att ta\r\nreda på vad som sker på nätet när det gäller prostitu-\r\ntion och könshandel. Han är anställd på projektpengar\r\noch slutar på fredag. Pengarna tar slut. Bara i Stock-\r\nholms län är det senaste budet att flera hundra poliser\r\nskulle behöva friställas eftersom regeringen inte kan\r\neller vill ge mer pengar.\r\nDet ligger utredningar om sexuella övergrepp på\r\nhög runt om i landet. De poliser som ska utreda, det\r\nrättsväsende som ska döma, hinner inte med uppgif-\r\nterna. Kvinnor, och även en del män, som våldtagits,\r\nmisshandlats och utsatts för hot och trakasserier får\r\ninte den hjälp de borde få.\r\nMed detta vill jag säga att i verkligheten är det\r\ninte lagarna det i första hand är fel på utan svårighe-\r\nterna att se till att de efterlevs.\r\nJag har ett annat exempel: Situationen på Polis-\r\nhögskolan är minst sagt rörig. Aspiranterna funderar\r\npå hur de ska protestera. Samtidigt vet vi att poliserna\r\ninte alltid får den utbildning de behöver för att kunna\r\narbeta med frågorna och utredningarna på ett bra sätt.\r\nDet är en - icke polis - som sysslar med detta i\r\nStockholm, dvs. arbetar med frågorna om sex på\r\nnätet.\r\nKvinnor som blir utsatta för övergrepp kan känna\r\nsig skyldiga i dag när de går till polisen. En del vägrar\r\natt göra det, och förövarna går fria. Vad gör regering-\r\nen åt det?\r\nFör flera år sedan efterlyste jag att regeringen\r\nskulle se över hur skolorna arbetar med sex- och\r\nsamlevnadsundervisningen. Jag misstänkte, på goda\r\ngrunder, att den på många håll ligger på 50-talsnivå.\r\nNågra mer kraftfulla initiativ har det inte blivit, men\r\nSkolverket lär ha skrivit en rapport. Jag hoppas att\r\nden får fart på skolministern. Det är naturligtvis vik-\r\ntigt att skolan på ett tydligt sätt kan ge ungdomar\r\nkunskaper och utrymme för att diskutera sex, samlev-\r\nnad och jämställdhetsfrågor på ett moget sätt.\r\nFru talman! Vi som har kritiska synpunkter på\r\nporrfilmer, prostitution och det som följer med den\r\nska inte göra oss några illusioner. Även på det här\r\nområdet är tekniken och globaliseringens krafter\r\nmycket starka. Om vi vill skydda våra barn och oss\r\nsjälva mot extrema attityder och en snedvriden syn på\r\nsex måste vi bli klokare vuxna. Vi måste vara vuxna\r\nsom själva försöker vara förebilder för barn och ung-\r\ndomar, vuxna som sätter gränser men som också\r\nvågar ta konflikter och vuxna som i ord och handling\r\nvisar andra människor respekt.\r\nPorrindustrin saknar respekt för människovärdet.\r\nDen verksamheten handlar inte om att bejaka männi-\r\nskors olika sexualitet. De begriper sig inte på kärlek. I\r\nett verkligt civiliserat samhälle skulle intresset för en\r\nhel del av utbudet inte finnas.\r\nVad vi behöver mer i Sverige är kärlek, omtanke\r\noch respekt. Det kan vi inte besluta om i Sveriges\r\nriksdag. Men vi kan ge föräldrar och de som arbetar\r\nmed barn och ungdomar bättre förutsättningar att\r\nklara sina uppgifter. Vi kan ge dem som ska se till att\r\nlagar och regler efterlevs resurser att klara jobbet. Vi i\r\nSveriges riksdag kan och borde vara goda förebilder.\r\n(Applåder)</pre><pre>Anf.  5  KALLE LARSSON (v):\r\nFru talman! Jag vill att fler människor ska ha sex\r\n- och oftare. Det ska vara en jämställd sexualitet som\r\nutgår från att både män och kvinnor har rätt att söka\r\noch rätt att finna sin egen sexuella identitet. Skapan-\r\ndet av en sådan jämställd och frigjord sexualitet är\r\nockså utgångspunkten för Vänsterpartiet, och det är\r\nen tradition som vi stolt bär med oss från 60-talets\r\nnödvändiga sexuella frigörelse. Genom historien har\r\nkvinnors sexualitet varit föremål för mäns kontroll.\r\nDet handlar om allt från kyskhetsbälten till abortmot-\r\nstånd och föraktet mot utomäktenskapliga barn. Det\r\nhandlar i dag om å ena sidan skönhetsideal och\r\nkroppsuppfattning men å andra sidan också om våld-\r\ntäkter och om sexualiserat våld.\r\nMen vi kan också konstatera att den positiva rö-\r\nrelse som startade på 60-talet i dag har ockuperats -\r\nhar exploaterats och förvanskats - av marknadens\r\ngigantiska porrindustri. Ytterst handlar det om en\r\nindustri där kvinnor framställs som viljelösa varelser\r\n- som objekt för manlig maktutövning - och där\r\nförnedring framställs som höjden av njutning. Porr är\r\ni första hand en fråga om makt och handlar bara\r\nskenbart om sexualitet. Den systematiska underord-\r\nningen av kvinnor är inget som existerar bara inom\r\npornografin. Tvärtom finns den i hela samhället, och\r\nska den kunna brytas måste kampen också föras för\r\nkvinnors lika rätt till bl.a. arbete, utbildning, ekono-\r\nmiskt oberoende och politiskt inflytande. Den som\r\ntror sig kunna helt avskaffa kvinnors underordning på\r\nsexualitetens område utan att samtidigt utmana patri-\r\narkatet och upphäva genuskontraktet i stort är dömd\r\natt misslyckas.\r\nFru talman! En annan begränsning i människors\r\nmöjligheter till en frigjord och jämställd sexualitet\r\nfinns i de åsikter som många kristdemokrater och\r\nandra nymoralister presenterar. De tenderar att i den\r\ndebatt som har blossat upp diskutera sexualitet i ter-\r\nmer av normal och avvikande, där det normala blir en\r\nviss form av heterosexualitet. Vi avvisar detta be-\r\nstämt, och vi menar att det snarare gynnar de krafter\r\nsom tjänar pengar på porrindustrin. De kan framstå\r\nsom om de utmanar tabun och är de enda som vågar\r\nvisa nakenhet. Porrindustrin gynnas av moralisternas\r\ninskränkthet, och på liknande sätt förstärker porrin-\r\ndustrin moralismen som får en fiende att bekämpa.\r\nDet är därför Vänsterpartiet ställer parollen \"Mot\r\npornografi - för sexuell frigörelse!\". Problemet ligger\r\ninte i att sexualiteten har olika uttryckssätt, utan när\r\nmakt, förtryck och sexualitet sammankopplas är det\r\nnågon som drabbas. Oftast är det kvinnor, och värst\r\nutsatta är de kvinnor som själva deltar i produktionen\r\nav pornografin.\r\nJust i detta ligger den kanske främsta tillgången i\r\ndokumentärfilmen Shocking Truth. Den visar verk-\r\nligheten för människor som lever i porrbranschen.\r\nDen diskuterar hur tidiga övergrepp och självbedräge-\r\nri kan förklara vem som hamnar framför kameran,\r\nden ger kopplingen till sexualiserat våld och den visar\r\nupp hur den reellt existerande och i dag alltmer lätt-\r\ntillgängliga porren faktiskt ser ut. Den visar det så\r\nmånga blundat så länge för att slippa se, eller kanske\r\nsnarare det som så många sett mellan fingrarna på.\r\nFru talman! Låt mig tydligt säga att Vänsterpartiet\r\ninte driver frågan om ett förbud mot pornografi i\r\nallmänhet. Men jag vill ändå konstatera att eftersom\r\nde scener av våld och övergrepp som dokumentären\r\nvisar är godkända så är det antingen fel på tolkningen\r\nav lagen eller på hur lagen är utformad. Bara det att\r\nBiografbyrån godkänt filmscenerna, trots att man ska\r\ngranska om filmer innehåller våld eller tvång, får\r\nåtminstone mig att fundera över vilken definition man\r\ni så fall använder. Handlar det bara om fysiskt våld\r\noch tvång, eller borde det också handla om psykiskt?\r\nDet är i och för sig ingen stor nyhet för oss som under\r\nmånga år drivit kampen mot porrindustrin att något\r\nmåste göras. Det är därför som Vänsterpartiet har\r\nföreslagit att den sittande Sexualbrottskommittén ska\r\nges ett tilläggsdirektiv för att kunna utreda all lag-\r\nstiftning som rör pornografi.\r\nMen för många var det uppenbarligen en nyhet.\r\nDet var en yrvaken regering som skådades när debat-\r\nten tog fart. Marita Ulvskog har nu utlovat att något\r\nska göras med lagstiftningen. Det är välkommet, och\r\nvi får hoppas att det också resulterar i konkreta åtgär-\r\nder. Men lite förundrad kan man kanske ändå vara\r\növer att Socialdemokraterna såväl som samtliga andra\r\npartier, utom Vänstern och Miljöpartiet, valde att\r\navslå det yrkande om översyn av all lagstiftning som\r\nrör pornografi som riksdagen fattade beslut om bara\r\nen timme före det att dokumentärfilmen visades för\r\nriksdagens ledamöter.\r\nFru talman! Låt mig avslutningsvis framhålla att\r\npositiva motbilder i det närmaste saknas helt. Stöd\r\noch hjälp i att bygga upp en jämställd och frigjord\r\nsexuell identitet är viktigt inte minst för ungdomar,\r\nmen sex- och samlevnadsundervisningen i skolan för\r\ni dagsläget en tynande tillvaro - om det är någon\r\ntillvaro alls. I stället blir det för många ungdomar\r\nTV 1000 och Canal+ som är sexualupplysare, och\r\nresultatet är uppenbart. Vi kräver att skolan tar sitt\r\nansvar för att ungdomar får en bra och vettig under-\r\nvisning i sex och samlevnad och ges tillfälle att föra\r\nsamtal och ställa frågor. Vi önskar att samtalet ska\r\ngenomsyras av ett könsperspektiv och att skolan tar\r\ntill vara kvinnorörelsens erfarenheter. Ska det bli\r\nverkningsfullt är det också nödvändigt att diskussio-\r\nnen sker på ungdomars villkor och att de själva får\r\nvara med om att lägga upp undervisningen. Det är\r\ndags att någonting händer nu, genast, på en gång.\r\nYtterst handlar det om människovärdet.</pre><pre>Anf.  6  INGER DAVIDSON (kd):\r\nFru talman! Jag vill först säga till Kalle Larsson\r\natt det inte kan vara lätt att sitta på två stolar.\r\nDet som berör mig mest när jag ser porrfilmsklip-\r\npen i filmen Shocking Truth är ögonen hos kvinnan\r\nsom medverkar. Med munnen säger hon rakt in i\r\nkameran att hon gillar det som hon har utsatts för av\r\nde fem männen, men hennes ögon talar ett helt annat\r\nspråk.\r\nVad vi än tycker om pornografi i största allmänhet\r\noch våldspornografi i synnerhet, och vad vi än anser\r\nom pornografins påverkan på dem som tittar på den,\r\nkan vi aldrig bortse från dem som agerar i filmerna.\r\nVi måste, var och en personligen - inte Gransknings-\r\nnämnden eller Biografbyrån - själva ta ställning till\r\nhur vi skulle reagera om det var vår egen syster, vår\r\negen bror, dotter eller son som agerade. Det kanske\r\nborde vara måttstocken för vad som är acceptabelt\r\noch inte.\r\nHur vi ser på och behandlar våra medmänniskor\r\nberör människovärdets absoluta kärna. Det är inte en\r\nsärskild sorts människor som förekommer i porrfil-\r\nmerna. Det är människor med precis lika högt värde\r\nsom du och jag. Men det vi vet från många undersök-\r\nningar och vittnesmål är att kvinnor och män som\r\nprostituerar sig - och det här är ju en form av prosti-\r\ntution - ofta har utsatts för sexuella övergrepp som\r\nbarn. De naturliga spärrarna är borta. De har vant sig\r\nvid att koppla bort sitt känsloliv, och de känner sig\r\nvärdelösa som människor. Hur ska de själva orka\r\nkräva respekt för sin integritet och sitt människovär-\r\nde? Det minsta de kan begära är väl att den som för-\r\nnedrar och kränker dem inte ska ha stöd i lagen för att\r\ngöra det.\r\nJag kan inte låta bli att tycka att en del reaktioner\r\nde senaste dagarna har varit ganska naiva, inte därför\r\natt de vänder sig emot vidriga företeelser, utan för att\r\nde verkar så nymornade och så yrvakna, helt utan\r\nförståelse för de samband som lett till den utveckling\r\nvi sett inom pornografin de senaste åren. Det finns\r\nfaktiskt orsaker till att det händer nu och att det hän-\r\nder här i Sverige.\r\nI början av 70-talet när porren släpptes fri fanns\r\nen föreställning om att frihet från alla besvärande\r\ntabun skulle leda till en frisk och livsbejakande sexu-\r\nalitet. Var och en skulle kunna ta för sig och leva ut,\r\noch alla skulle bli nöjda och glada. Och Vänsterparti-\r\net tycks tro att det fungerar så.\r\nMen det man glömde då och tydligen glömmer\r\nnu, eller inte insåg, var att frihet för en person väldigt\r\nlätt blir till tvång för en annan. Lyssna på unga tjejers\r\nberättelser om hur de upplever killarnas krav, krav\r\nsom får sin näring från pornografin!\r\nEn annan sak som glömdes var att människors\r\nlängtan efter närhet, sexuell njutning och tillfreds-\r\nställelse är så stark att det är en av de mest lukrativa\r\nbranscher man kan ägna sig åt om man vill tjäna stora\r\npengar. Att det skulle leda till att branschen exploate-\r\nrades borde inte ha varit så svårt att räkna ut. Den\r\ngamla sentensen att den som sår vind skördar storm\r\npassar väldigt väl in i det här sammanhanget.\r\nDe som medverkade till att sudda ut alla gränser,\r\nbåde i opinionsbildning och lagstiftning, får ta på sig\r\nett stort ansvar för utvecklingen. Det gick så långt att\r\n1977 års sexualbrottsutredning föreslog att incest\r\nskulle bli en laglig handling. Könsmogna flickor\r\nkunde ju av fri vilja ha lust att ha samlag med sin\r\npappa, och varför skulle staten ha synpunkter på det?\r\nFörslaget stoppades, men det ger i alla fall en bild av\r\nhur klimatet varit, och den som har hävdat att det\r\nmåste finnas gränser och att de måste kunna debatte-\r\nras har avfärdats och förlöjligats som pryd och sexu-\r\nalfientlig, ungefär som Kalle Larsson gjorde i dag.\r\nDe som sitter i de myndigheter vi har som ska tol-\r\nka lagstiftningen är naturligtvis också väl medvetna\r\nom att toleransen för vad som ska tillåtas hittills har\r\nvarit mycket hög, åtminstone hos dem som är tongi-\r\nvande i debatten. Den film som nu upprör så många\r\nhar inte bedömts innehålla sexuellt våld, bara våld-\r\nsam sexualitet - på lika villkor, får man förmoda.\r\nDet fåtal filmer som har anmälts för efterhands-\r\ngranskning har ofta frikänts. Jag har läst domslut där\r\ns.k. fistfucking, alltså att man för upp en knytnäve i\r\nslidan eller ändtarmen, i utförliga motiveringar på\r\nbästa byråkratspråk ansetts inte behöva förorsaka\r\nsmärta och alltså inte bedömts som våldspornogra-\r\nfisk. Man kan ju ha använt sig av bedövningsmedel\r\noch salva.\r\nMyndigheterna vi har hävdar med bestämdhet att\r\nde följer gällande lagar, och alltså att de inte hade\r\nkunnat stoppa de aktuella filmerna med hjälp av la-\r\ngen. Som politiker har vi ansvar för att lagstiftningen\r\nblir så effektiv som möjligt och att den anpassas till\r\nverkligheten. Då de lagtexter som finns i dag skrevs\r\ntrodde nog många att de var tillräckliga för att stoppa\r\nfilmer som dem som ingår i Shocking Truth. Men\r\nexplosionen av våldsporr på nätet och utbudet i ka-\r\nbelkanalerna visar att lagstiftarna alltid kommer på\r\nefterkälken. Men det får ju inte innebära att vi ger\r\nupp. Lagarna och tillämpningen av dem måste troli-\r\ngen skärpas. Att t.ex. ge sig på dem som profiterar på\r\nverksamheten genom att anknyta till kopplerilagen är\r\nett förslag som presenterades av Prostitutionsutred-\r\nningen och som har förts fram nu igen. Pröva det\r\ngärna, justitieministern!\r\nJag återkommer med fler förslag i mitt nästa in-\r\nlägg.\r\n(Applåder)</pre><pre>Anf.  7  BIRGITTA SELLÉN (c):\r\nFru talman! \"Kärlek är det mest naturliga som\r\nfinns och vi måste i Sverige våga prata om det - prata\r\nom ideal, förväntningar och tabufrågor.\" Den här\r\nmeningen har jag plockat ur Centerpartiets ungdoms-\r\nförbunds rapport, som man arbetat med sedan stäm-\r\nman i juni 1999 och som är klar och ska klubbas nu\r\nkommande helg. Där tas sex och samlevnad upp med\r\nett helhetsperspektiv som verkligen gör rapporten\r\nvärd att läsa och begrunda.\r\nVi i Centerpartiet har också under året arbetat\r\nmed projektet Ungdomsfrid som handlar om den\r\nmiljö som ungdomarna lever i i dag med sparkar,\r\nslag, hot och okvädinsord som hora och bögdjävel. Vi\r\nhar också arbetat fram flera förslag till hur man ska\r\narbeta med upplysning om sex och samlevnad. Jag\r\nåterkommer senare med de förslagen.\r\nFru talman! Det är viktigt att diskutera vad som är\r\nbra och vad som är dålig porr. Det bör vi kunna göra,\r\npå samma sätt som vi diskuterar vanliga spelfilmer.\r\nDet känns extra angeläget nu, efter att vi i riksdagen\r\nhar fått se Shocking Truth.\r\nDet ställdes väldigt många frågor till represen-\r\ntanterna för Granskningsnämnden efter filmen om\r\nvarför man tillåter så grova porrfilmer och att de får\r\nvisas i TV. På Granskningsnämnden följer man själv-\r\nklart de riktlinjer som man har att följa, men jag kan\r\nändå inte låta bli att fundera över om de som granskar\r\nfilmer har blivit lite avtrubbade av alla de filmer som\r\nde har sett under årens lopp, så att de inte uppfattar\r\nporrfilmer på samma sätt som vi ovana tittare gör.\r\nJag, och de flesta andra riksdagsledamöterna, ansåg\r\natt filmen var väldigt brutal och våldsam, men\r\nGranskningsnämndens representant sade: När vissa\r\nmoment inte visas i rutan kan man inte säga att det är\r\nvåld.\r\nDen pornografi som förekom i Shocking Truth är i\r\nmina ögon väldigt brutal. Även om det inte går att\r\nbevisa att det är våld ger ändå bilderna olustkänslor.\r\nDet bör väl om något vara tecken på att man inte bör\r\nvisa filmerna i TV:s betalkanaler.\r\nEftersom Granskningsnämnden inte har något att\r\nerinra och ansvariga på TV 1000 och Canal+ anser att\r\nfilmerna är okej bör vi nog tackla problemen från\r\nandra håll. Med det menar jag inte att TV 1000 och\r\nCanal+ direkt har påverkat samhällsförändringen. Vi\r\nmåste vara med och ändra den.\r\nDet man kan fundera över är om de som är ansva-\r\nriga och som visar filmerna skulle kunna titta lite mer\r\npå att den frivilliga granskningen skulle gälla varje\r\nfilm. Det kanske dessutom skulle vara frivilliga\r\ngranskare som inte redan har trötta ögon utan som ser\r\nmed friska ögon på innehållet i programmet.\r\nCenterpartiet vill inte förbjuda pornografin. Men\r\nnågot måste göras åt alla de grova porrfilmer som\r\nvisas i TV. Därför anser vi att man bör se över brotts-\r\nbalken 6 kap. 8 § och 16 kap. 10 b §. Där står bl.a.:\r\n\"Den som i stillbild eller i en film, ett videogram, ett\r\ntelevisionsprogram eller andra rörliga bilder skildrar\r\nsexuellt våld eller tvång med uppsåt att bilden eller\r\nbilderna sprids eller som sprider en sådan skildring,\r\ndöms, - - - för olaga våldsskildring\". Detta tog mi-\r\nnistern upp tidigare.\r\nVem mår bra av att se de kränkningar som perso-\r\nnerna i filmerna utsätts för? Det är mycket förnedran-\r\nde för kvinnorna, men det är också förnedrande för\r\nmännen. Dessvärre, fru talman, är det pengar som\r\nstyr den här verksamheten.\r\nEn av de stora distributörerna berättar att han sålt\r\nfilmer för drygt 25 miljoner förra året, och största\r\nmarknaden är Sverige och Tyskland. TV och inte\r\nminst Internet är stora marknader för pornografin.\r\nDistributören berättar också att flera kvinnor i porr-\r\nbranschen varit utsatta för övergrepp, incest och\r\nvåldtäkter, men han lyssnar inte till vad de har att\r\nsäga, eftersom han inte vill bli involverad. Han vill se\r\ndet som att de ställer upp i filmerna därför att de vill\r\ndet. Det är ett skrämmande exempel på vilken makt\r\npengar har här i livet.\r\nAnsvariga i TV försvarar sig med att abonnenter-\r\nna som betalar för sin kabel-TV kan plocka bort porr-\r\nsändningarna. Förvisso är det sant. Men många som\r\nhar betalkort vet nog inte riktigt vad som sänds efter\r\nkl. 00.00. Det kan jag personligen vittna om. Vi råka-\r\nde få det när vi köpte Viasat-kort utan att vi hade en\r\naning om det.\r\nDäremot vet nog ungdomarna precis vad det\r\nhandlar om och vad som visas. Vad leder det till när\r\nde sitter och tittar? Det är omvittnat. Killarna tror att\r\ntjejerna vill ha analsex, och tjejerna tror att de måste\r\nställa upp på det. Då måste man tycka att vuxna\r\nskulle kunna informera om att det inte behöver vara\r\npå det sättet, utan att man kan bestämma över sin\r\negen kropp. Men det är 14-20 % av högstadieung-\r\ndomarna som inte har något vuxen att prata med.\r\nFru talman! Centerpartiet anser att förutom föräld-\r\nrarna har skolan ett oerhört stort ansvar för undervis-\r\nningen i sex och samlevnad. Det är också viktigt att\r\nundervisningen inte bara gäller den biologiska delen\r\nsom handlar om fortplantning. Den ska också belysa\r\natt sex och samlevnad upplevs väldigt olika av olika\r\npersoner, heterosexuella och homosexuella. Det är\r\nnödvändigt att tala om hur viktig kärleken är mellan\r\ntvå människor och att parterna ska visa respekt för\r\nvarandra.\r\nNu är det dags att avsätta ordentligt med tid i\r\ngrundskolan och gymnasieskolan och få in mer sex\r\noch samlevnad i kursplanerna.\r\n(Applåder)</pre><pre>Anf.  8  SIW PERSSON (fp):\r\nFru talman! En gång i tiden var kampen för por-\r\nnografi en kamp för yttrandefrihet och rätten till den\r\negna sexualiteten emot allmänna konventioner, för-\r\ndomar och trångsynthet. Det var en kamp som fördes\r\ntillsammans med kampen för kvinnors rätt till sin\r\negen kropp, till en modern abortlagstiftning och för\r\nen bejakande sex- och samlevnadsundervisning i\r\nskolorna.\r\nDet var en kamp som var nödvändig och rätt och\r\nsom vi vann.\r\nMen under senare decennier har porren utvecklat\r\nsig till en växande industri, och den har blivit alltmer\r\nförråande och fått allt större spridning. Den typen av\r\nporr med våldsinslag och otaliga scener med gränsfall\r\nav våld är inte den porr som på 60-talet innebar en\r\nfrihet för den egna sexualiteten.\r\nVi liberaler vill inte i dag fördöma all porr. Det\r\nfinns erotiska skildringar som bygger på ömsesidighet\r\noch en fri och jämställd sexualitet. Men det allvarliga\r\när att en stor del av dagens porr är kvinnoförnedrande\r\noch förråande.\r\nVi vet att merparten av de kvinnor som medverkar\r\ni porrfilmer under sitt liv varit utsatta för övergrepp\r\noch blivit själsligt skadade. Män och kvinnor som\r\nutsatts för sexuella övergrepp i barndomen är för-\r\nmodligen också överrepresenterade bland dem som\r\nmedverkar i porrfilmer.\r\nHuvuddelen av porrfilmerna är en del av den\r\nkultur som börjar med att kvinnor och män utnyttjas i\r\nbarndomen, har problem i skolan, kommer i tidig\r\nkontakt med sexklubbar, porrfilmsindustri och pro-\r\nstitution. Dagens porrindustri förstärker de medver-\r\nkandes tidigare sociala och personliga problem och\r\nbidrar till att cementera en bild där kvinnan behandlas\r\nom ett underordnat objekt för mannens manipulation.\r\nI dagens internationella informationssamhälle är\r\nförbud ett slag i luften. Internet, TV och andra medier\r\ngår inte att och bör inte styras genom förbud.\r\nOpinionsbildning, konsumentmakt och upplys-\r\nning är det mest effektiva sättet att komma till rätta\r\nmed pornografins negativa följder. Inte minst måste\r\nskolans sex- och samlevnadsundervisning förbättras\r\nradikalt, såväl kvantitativt som kvalitativt. Vi som är\r\nföräldrar har också ett avgörande ansvar för våra\r\nbarn.\r\nI en undersökning där Skolverket granskade 80\r\ngrundskolor och gymnasieskolor visade det sig att\r\nbara 4 av 51 granskade grundskolor hade obligatorisk\r\nundervisning i sex och samlevnad. Av de undersökta\r\ngymnasierna var det 6 av 29. Det är helt oacceptabelt.\r\nDet behövs en breddad diskussion i skolan om\r\nkänslor, kärlek, könsroller och sexualitet. Här måste\r\nockså skolpolitiker våga se och dra slutsatser av det\r\nfaktum att många elever använder pornografins glät-\r\ntade skildringar som kunskapskälla vad gäller sexua-\r\nlitet och sexteknik. Vi lever i en värld där företeelser\r\nsom analsamlag, oralsex och gruppsex diskuteras i\r\ntidningar och är allmängods i pornografin men förtigs\r\ni sex- och samlevnadsundervisningen. Skolundervis-\r\nningen måste alltså ge eleverna redskap att självstän-\r\ndigt och i sin egen takt utforska sin sexualitet i stället\r\nför att pressas till ett visst handlingssätt av inbillade\r\neller faktiska påtryckningar från omvärlden.\r\nPorren försvinner inte genom att vi inskränker ytt-\r\nrandefriheten. Den ska bekämpas genom en bättre\r\nsex- och samlevnadsundervisning och genom att vi\r\nsom föräldrar och medborgare tar vårt ansvar och\r\nkonsekvenserna av vår inställning till porren och\r\nstänger av TV:n eller säger upp abonnemanget för de\r\nkanaler som sänder porr. Men det är också viktigt att\r\nstaten tar sitt ansvar. Det är t.ex. inte försvarbart att\r\nfördöma den porr som sänds via de digitalboxar som\r\nsamtidigt subventioneras med skattemedel.\r\nFru talman! Övergrepp är alltid övergrepp oavsett\r\nom de sker framför en kamera eller inte. Människor\r\nhar olika sätt att leva ut sin sexualitet, och en frivillig\r\noch laglig handling som en viss person uppskattar kan\r\nte sig vidrig för en annan. Den logiska slutsatsen av\r\ndetta är, fru talman, att brottsbalkens regler om sexu-\r\nalbrott bör vara vägledande för vilka pornografiska\r\nskildringar som ska vara förbjudna.</pre><pre>Anf.  9  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag tycker att detta är en väldigt bra\r\ndebatt. Den är annorlunda än många andra debatter\r\nhär i kammaren just därför att jag tror att vi alla kän-\r\nner oss så personligt berörda. Det finns ett allvar i\r\ndebatten, och på de flesta håll också en samsyn och\r\nen önskan att åstadkomma en förändring med hjälp av\r\nmånga olika insatser.\r\nJag tror också att vi - de flesta av oss i alla fall -\r\ndelar grundsynen att det finns en kommersialisering\r\noch en medialisering av vår tillvaro i stort och att\r\ndetta också syns i den form av avart som våldsporno-\r\ngrafin utgör. Jag tror att vi är många som dagligen får\r\nadrenalinkickar av sådant som vi upplever som en del\r\nav denna medialisering och kommersialisering. Det\r\nkan vara sådant som i sak befinner sig långt från\r\nvåldspornografin, men som ändå visar på ett klimat\r\nsom vi invänder mot. När jag häromdagen skulle\r\nköpa en ny baddräkt till min fyraåriga dotter gick det\r\ninte att få tag på någon som är skuren på ett sådant\r\nsätt att inte byxan åker väldigt långt upp. Man har\r\nalltså en slags sexig skärning på barnkläder som gör\r\ndem väldigt ofunktionella, men som gör att även små\r\nflickor, små barn, ska se ut som fullvuxna kvinnor.\r\nSådant stör mig. Det är vid sidan av denna debatt,\r\nmen denna debatt rymmer så många olika delar. Det\r\när det som gör att den är lite annorlunda - den kom-\r\nmer oss så nära och den handlar om sådant som är så\r\nviktigt för oss alla.\r\nVänsterpartisten Kalle Larsson tyckte i sitt inlägg\r\natt vi hade varit yrvakna i regeringen. Nej, vi är inte\r\nyrvakna. Men jag erkänner mig skyldig när jag an-\r\nklagas för att inte titta på porrfilm; jag tittar inte på\r\nporrfilm. Av misstag har jag vid ett enda tillfälle, i\r\nsamband med ett ministermöte i Köpenhamn, råkat\r\nslå på TV:n och hamnat på en sexkanal. Detta är min\r\nerfarenhet - några minuters tittande på en hotellka-\r\nbelkanal. Så anklaga oss gärna för att vi inte ser på\r\nporrfilm - men anklaga oss inte för att vara yrvakna!\r\nDenna fråga har jag följt mycket nära, och redan för\r\ndrygt ett år sedan bad jag kabel-TV-företagen att\r\nkomma in till departementet med en grundlig redogö-\r\nrelse för vilken policy de har när det gäller porrfil-\r\nmerna.\r\nSamtidigt är vi ju alla bara människor. Att läsa\r\ntexter är en helt annan sak än att faktiskt se dessa\r\növergrepp, vilket är vad vi upplever dem som, i por-\r\nnografisk film. Jag kallar inte det för yrvakenhet. Jag\r\nskulle helst ha velat slippa se den här filmen, men jag\r\nhar sett den och den har väckt oss. Det är väldigt bra.</pre><pre>Anf.  10  EWA LARSSON (mp):\r\nFru talman! Det är alltid svårt att föra denna de-\r\nbatt i Sverige. Den har ju förts länge; förra året i feb-\r\nruari, alltså vid samma tid som nu, hade en av våra\r\nstora morgontidningar en artikelserie om vad som\r\nsänds på kabelkanalerna. Man beskrev också att det i\r\nmycket hög grad är ungdomar som tittar på de porno-\r\ngrafiska filmerna.\r\nRisken är att det blir svart eller vitt, för eller emot,\r\nen massa schabloner och sensationer - och sedan tyst.\r\nMen de som har sett Alexa Wolfs film kan inte längre\r\nstoppa huvudet i sanden. Den berör nämligen, och\r\nden tar upp människorna bakom det hela - aktörerna\r\noch profitörerna. Det vi ser har ju hänt i verkligheten,\r\ntill skillnad mot det våld som vi ser i de s.k. vanliga\r\nspelfilmerna. Män dör, men vi vet att det är på låtsas.\r\nVi vet att det är låtsasblod. Men i de pornografiska\r\nfilmerna utsätts kvinnorna i verkligheten för det våld\r\noch de övergrepp som vi ser. En av porrfilmsdistri-\r\nbutörerna sade att männen som spelar i de här filmer-\r\nna måste stänga av alla känslor. Med känslor är inte\r\ndetta möjligt att genomföra.\r\nDet här är ingen bra sexualundervisning - det är\r\nvi alla överens om. Men hur har det kunnat bli så att\r\nvi just i Sverige i dag distribuerar det som inte får\r\nsändas från t.ex. England? Är det så att Telia betingar\r\nett högre pris på marknaden, när det nu ska säljas, så\r\nlänge företaget får sända de här förnedrande, krän-\r\nkande och människovidriga filmerna? Här skulle det\r\nvara intressant att höra en kommentar från Björn\r\nRosengren.\r\nNär det gäller regler för vad som får visas i public\r\nservice och TV 4 i marknätet talar vi väldigt bestämt\r\nom den rörliga bildens genomslagskraft. Det som vi\r\nser i kabel-TV skulle aldrig kunna visas där. I Norge\r\ngäller samma lagstiftning för public service som för\r\nkabelbolagen. Varför är det inte så i Sverige? Frågan\r\när extra aktuell nu i och med att alla inom en tioårspe-\r\nriod kanske kommer att ha tillgång till det digitala\r\nmarknätet. Alla kommer då att i det vanliga marknä-\r\ntet kunna se, eller köpa kort för, TV 1000, Canal+\r\noch kanske även andra filmkanaler. Vi är många som\r\ntycker om att se film på TV, men som inte vill ha in\r\nvåldsporren i vardagsrummet.\r\nFru talman! Den här frågan har ingenting med ytt-\r\nrandefrihet att göra. Den handlar om mänskliga rät-\r\ntigheter och tolkning av befintlig lagstiftning. Kom\r\nihåg att all pornografi som inte sker på lika villkor är\r\növergrepp, och det har ingenting med sexualitet att\r\ngöra!</pre><pre>Anf.  11  BEATRICE ASK (m):\r\nFru talman! Marita Ulvskog gjorde i sin inledning\r\nen detaljerad genomgång av den omfattande lagstift-\r\nningen och alla de myndigheter som har ansvaret på\r\ndet här området. Det tycker jag var bra. Nu ska man\r\ngöra en analys av hur det hela fungerar. Det tycker\r\njag också är bra att man gör. Man måste alltid se om\r\nde regler man har är tillfyllest.\r\nMen huvudproblemet, som rimligen inte bara kan\r\nhandla om TV-kanaler, är ju en explosion av porno-\r\ngrafi och sexhandel som vi inte bara kan klara lag-\r\nstiftningsvägen. Tekniken, internationaliseringen och\r\ndet som händer är så mycket vidare. Det är därför jag\r\ntycker att det är så viktigt att lyfta fram synen på\r\nmänniskan. Vilka värderingar har vi, och vad är rätt\r\noch fel? Vi måste se nödvändigheten av att staten kan\r\ngarantera att det som vi har ansett vara rätt och fel i\r\nlagstiftningen också kan efterlevas.\r\nJag tycker att det finns anledning att fråga statsrå-\r\ndet: Är det rimligt att man inom Stockholmspolisen,\r\nsom ändå är en stor avdelning, bara har en, säger en,\r\nperson som kan pyssla med de här frågorna? Det är få\r\nsom har utbildning för att klara av detta på Internet,\r\nmen i alla fall - är det verkligen rimligt? Är det inte\r\ntragiskt att vi inte är bättre på att se till att vi efterle-\r\nver de lagar vi har i dag?\r\nEwa Larsson har frågat om vi vill överlämna bar-\r\nnens sexualundervisning åt TV 1000. Nej, bevare oss\r\nväl! Det är flera år sedan som jag tog upp nödvändig-\r\nheten av att göra någonting åt sex- och samlevnads-\r\nundervisningen i skolan. Det är uppenbarligen inte\r\nhelt enkelt - annars skulle föräldrar inte ta ett sådant\r\ndåligt ansvar som de gör i dag. Det är svårt för oss\r\nvuxna att prata om sex och relationer på ett begripligt\r\noch vettigt sätt med våra barn och ungdomar. Men vi\r\nmåste anstränga oss, och vi måste hitta former för det.\r\nRegeringen måste se till att ta initiativ, och inte bara\r\nprata. Det är viktigt.\r\nTill sist detta med att den här debatten är lite an-\r\nnorlunda. Det handlar inte bara om att vi alla känner\r\noss berörda och ser saker dagligen som vi retar upp\r\noss på. Det handlar kanske också om att vi för en\r\ngångs skull har en ganska bred uppslutning om att\r\nproblemet inte bara kan lösas genom att politiskt\r\nbeslut. Det är vidare, och det krävs mycket mer.</pre><pre>Anf.  12  KALLE LARSSON (v):\r\nFru talman! Inger Davidson tycker att jag borde\r\nha svårt att sitta på två stolar samtidigt. Låt mig säga\r\natt jag hellre gör det än sover med fienden och där-\r\nmed uppmuntrar de krafter som faktiskt gynnas av\r\nporrindustrin.\r\nMen det är kanske så att vi kan bli överens om en\r\ndel saker. Det vore utmärkt. Jag tror dock att vi får\r\nsvårt att säga vad man ska göra och vad man ska\r\ntacka ja till. Det handlar inte bara om vad man ska\r\nstoppa, mota och hindra. Det är där som jag ofta kän-\r\nner att den nymoralistiska tonen i den debatt som har\r\nblossat upp faktiskt inte når särskilt långt.\r\nMarita Ulvskog vill inte bli kallad yrvaken. Det\r\nkan vi acceptera. Låt mig i stället säga oförberedd.\r\nFilmen har ju just den fördelen att den har visat oss\r\nsaker som många uppenbarligen inte tidigare har sett\r\ntillräckligt mycket av. Det är just det som är den stora\r\nfördelen med filmen. Det är just därför som vi nu\r\nmåste fullfölja den här debatten och se till att åtgärder\r\nverkligen vidtas.\r\nJag kan för Vänsterpartiets del ge några förslag.\r\nVi har diskuterat en översyn av lagstiftningen. Vidare\r\nföreslår vi en konsumentbojkott av de kanaler som\r\nvisar porrfilm, bättre stöd till de kvinnor som vill ta\r\nsig ur pornografi och prostitution liksom till kvinno-\r\njourer och andra som ger stöd åt utsatta kvinnor och\r\nen sex- och samlevnadsundervisning värd namnet i\r\nskolan. Där ska elever tillsammans med lärare lägga\r\nupp undervisningen, gärna med medverkan från\r\nkvinnorörelsen. Dessutom föreslår vi ökat ekono-\r\nmiskt stöd till kommunernas ungdomsmottagningar.\r\nDe ska inte läggas ut på entreprenad, som sker här i\r\nStockholm.\r\nJag tror också att mycket måste göras av ungdo-\r\nmar själva. Ett startande av jämställdhetsgrupper sker\r\ni dag ute på många skolor. Det är kanske så att man\r\nsjälv måste ta tag i sin situation för att någonting ska\r\nkunna hända. Det kan vara starten för många ungdo-\r\nmar att göra sig fria från såväl porrindustrins förned-\r\nring som nymoralismens inskränkthet. Det är nyckeln\r\ntill en frigjord och jämställd sexualitet. Det är nyck-\r\neln till njutning.</pre><pre>Anf.  13  INGER DAVIDSON (kd):\r\nFru talman! Jag tycker också att det är utmärkt om\r\nvi kan arbeta åt samma håll, och det kan vi kanske\r\ngöra om Kalle Larsson inte är så fruktansvärt rädd för\r\natt hamna på samma sida som nymoralisterna - det är\r\nhan själv som säger det - i Kristdemokraterna. Jag\r\ntror nämligen att det finns alla skäl att samarbeta på\r\ndet här området. Och då handlar det bl.a. om en över-\r\nsyn av lagstiftningen, som vi var inne på. Där skulle\r\nkopplerilagen kunna vara ett medel att sätta åt dem\r\nsom tjänar pengar på detta. Det är ju ändå drivkraften\r\nbakom att det hela utvecklas på det sätt som sker i\r\ndag.\r\nJag tror också att man borde tillsätta en utredning\r\nsom kartlägger hur porrindustrin ser ut och vilka\r\ndistributionsvägar den använder sig av. Det skulle\r\nåtminstone vara en inledning till att försöka komma åt\r\ndet som händer på nätet, även om vi alla vet att det är\r\noerhört svårt.\r\nJag håller självfallet med alla som har sagt att lag-\r\nstiftningen inte är det enda. Så är det naturligtvis. Det\r\ngäller också att påverka värderingar, att skapa opini-\r\non, att föräldrar tar sig tid att samtala med sina barn,\r\natt sexualundervisningen i skolan handlar om relatio-\r\nner och respekt för partnerns integritet. Men vi ska\r\ninte tro att skolan är en institution som kan klara av\r\nallt det som vi i resten av samhället inte klarar av.\r\nDärför behövs det gemensamma tag från oss alla.\r\nDet behövs tydliga vuxna förebilder, inte minst\r\nmän, som har en positiv kvinnosyn, som står för sina\r\nvärderingar även i sammanhang när det inte är op-\r\nportunt - och det är väldigt sällan opportunt att göra\r\ndet. Det behövs att föräldrar, lärare, psykologer, fri-\r\ntidsledare, idrottsledare och alla andra som möter\r\nungdomar till vardags och hör deras reaktioner och\r\nvädjan om stöd från vuxenvärlden hjälper till att ska-\r\npa opinion mot den här hanteringen som vi alla på ett\r\neller annat sätt vänder oss emot.</pre><pre>Anf.  14  BIRGITTA SELLÉN (c):\r\nFru talman! Undersökningar visar att skolan har\r\nundermålig undervisning i sex och samlevnad. Det\r\nhar flera av talarna här intygat. Jag lovade att åter-\r\nkomma med några punkter om hur vi vill att under-\r\nvisningen ska bedrivas i skolorna. Här kommer några.\r\nSkolan ska undervisa elever i olika sexuella iden-\r\ntiteter.\r\nSex och samlevnad ska vara ett ämne i lärarut-\r\nbildningen, och dessutom finnas som fortbildning för\r\nskolpersonal.\r\nEleverna ska bli medvetna om att porr inte har\r\nmed verklighetens sexliv att göra.\r\nEleverna ska lära sig skillnaden mellan porr, ero-\r\ntik och sex.\r\nEleverna ska förstå att sex utan kärlek och ömhet\r\noftast är negativt.\r\nStändiga kontroller ska ske för att undvika en ut-\r\nökad prostitution över Internet.\r\nPolis, tull och filmlaboratorier ska utöka sitt sam-\r\narbete i kampen mot barnpornografi.\r\nFru talman! Jag sade inte mycket om pornografi\r\nvia Internet i mitt första anförande. Men pornografi\r\noch prostitution har dessvärre verkligen slagit sina\r\nklor i datorerna. Där har de hittat en gyllene framtid.\r\nDet är mycket lätt att komma in i program som visar\r\navancerad porr utan att man betalar något.\r\nInför den här debatten tänkte jag att jag måste\r\ntesta om det verkligen är så lätt som de säger. Jag\r\ngick alltså in och skrev ordet porr, sökte och hittade\r\nväldigt många webbsidor att komma in på. Dessvärre\r\nhade jag stora problem att komma ut ur programmet,\r\noch det var en olustig känsla.\r\nVi har ett stort ansvar för att minska utbudet som\r\nerbjuds. Jag vet tyvärr inte hur man ska klara av det,\r\nmen våra sju punkter kan kanske vara ett led i det\r\narbetet. Om vi minskar intresset, och därmed efter-\r\nfrågan, bör man kunna komma åt det.\r\nVi i Centerpartiet anser alltså att det är viktigt\r\nmed ansvar hos föräldrar och skola. Vi ska lära våra\r\nungdomar att sex är en kärleksyttring som ska var fin\r\noch bestå av ömsesidig respekt för varandra.</pre><pre>Anf.  15  SIW PERSSON (fp):\r\nFru talman! Enligt siffror från FN omsätter sex-\r\nbranschen drygt 1 ½ % av hela världens samlade\r\nbruttonationalprodukt. Det gör 1 500 miljarder kro-\r\nnor. Den svenska sexindustrin uppskattas omsätta\r\nca 10 miljarder kronor varav prostitutionen står för en\r\nsjättedel. Beräkningar visar att porrfilmerna i\r\nTV 1000 och Canal+ i hela Norden ger ungefär ½\r\nmiljard årligen för betal-TV-kanalerna. Börsvärdet\r\nför ett svenskt porrindustriföretag som ska introduce-\r\nras på den amerikanska marknaden är ca 2 miljarder i\r\ndag.\r\nFru talman! Jag nämner detta för att visa vilka\r\noerhört stora summor som är i omlopp och för att\r\nunderstryka vilken stor kraft det behövs för att bilda\r\nden opinion som är så viktig och för att öka den kon-\r\nsumentmakt som är så avgörande. Vi måste alltså\r\nkomma ihåg att konsumenter är du och jag. Vi har\r\nmakt om vi verkligen tar den. Vi kan påverka, och vi\r\nska och måste göra det.\r\nMen vi måste också komma ihåg att utsatta barn,\r\nungdomar och kvinnor måste få den adekvata hjälp\r\nsom de inte får i dag. Då gäller det alltifrån sjukvård\r\noch socialtjänst till polis, åklagare och domstolar. Det\r\när inte frågan om att ändra lagar här. Det gäller att se\r\ntill att det blir en skärpning av tillämpningen av den\r\nlag vi har i dag, att man verkligen ser till att lagen\r\ngäller.\r\nFru talman! Övergrepp är övergrepp oavsett om\r\nde sker framför en kamera eller inte. Vi måste se till\r\natt brottsbalkens regler om sexualbrott alltid gäller.</pre><pre>Anf.  16  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Det har nämnts många olika viktiga\r\ninslag som vi kan använda oss av för att vrida ut-\r\nvecklingen åt ett annat håll. Det handlar om opini-\r\nonsbildning, det handlar om sexualundervisning, det\r\nhandlar om lagstiftning, praxis och resursfrågor. Des-\r\nsa saker står inte mot varandra. Jag tror att alla delar\r\nbehövs. Och det finns uppenbarligen också en samsyn\r\ni denna kammare i många av dessa frågor.\r\nDet intressanta är att en av dessa debattdeltagare\r\negentligen inte har haft en enda synpunkt på det som\r\när dagens ämne. Det är Beatrice Ask, som i praktiken\r\nvägrar att prata om våldspornografi. Hon väljer att\r\ntala om helt andra saker. Jag tycker att det är lite\r\nolyckligt när man väljer att tala om en partipolitisk\r\nhjärtefråga, som polisens resurser. Jag tror att Beatri-\r\nce Ask mycket väl vet att polisen arbetar med t.ex.\r\nInternetfrågorna på central nivå och att Rikspolissty-\r\nrelsen har en IT-rotel för att t.ex. spåra barnpornogra-\r\nfi. De arbetar mycket effektivt.\r\nDet är svårt att inte uppleva att det har ett sam-\r\nband med att Moderata samlingspartiet inte ville\r\nbegränsa innehavet av barnpornografi. Ska man tolka\r\ndet som att Moderaterna inte heller vill begränsa\r\nvåldspornografin? Det är svårt att tolka det på annat\r\nvis, eftersom Beatrice Ask så omsorgsfullt har undvi-\r\nkit att tala om just det som är dagens ämne.\r\nI övrigt tror jag att just den här typen av debatt är\r\nbra. Den frilägger skillnaderna, men den visar också\r\npå den väldigt starka samsyn som finns i denna kam-\r\nmare.</pre><pre>Anf.  17  ANDRE VICE TALMANNEN:\r\nJag vill konstatera att Beatrice Ask inte äger rätt\r\ntill ytterligare inlägg i denna debatt.</pre><pre>Anf.  18  EWA LARSSON (mp):\r\nFru talman! Så till framtiden och resultatet av da-\r\ngens debatt. Jag vill påstå att vår vuxna kunskap om\r\nverkligheten släpar tio år efter. Ungdomar lever i\r\nmedievärlden, och det är dags för oss äldre att ta oss\r\nin där också, att se efter vad det är ungdomarna tittar\r\npå. För oss lagstiftare gäller det att se till att lagen\r\ntillämpas så som vi avsett att den ska tillämpas.\r\nDet finns t.ex. en kopplerilag. Varför har ingen\r\nåklagare prövat den? Det kan göras nu. Jag hoppas att\r\nSexualbrottskommittén ser över lagstiftningen kring\r\npornografin, trots att förslaget om ett tilläggsdirektiv\r\nfrån Miljöpartiet och Vänstern avslogs här i riksda-\r\ngen.\r\nDessutom kommer Miljöpartiet att fortsätta att\r\nmotionera om en lagstiftning mot anspelningsporno-\r\ngrafi liknande den i Norge.\r\nJag tror inte att någon av oss riksdagsledamöter,\r\nåhörare på läktaren eller TV-tittare skulle vilja att vårt\r\nbarn eller barnbarn utsattes för det som i verkligheten\r\nsker i de här pornografiska filmerna. Därför är det här\r\nett ansvar för oss alla.\r\nJag vill tacka för en bra debatt. Vi ska nu inte läg-\r\nga över ansvaret på någon annan. Jag har hört skolan\r\nnämnas. Men alla lärare ser inte heller på pornogra-\r\nfiska filmer på nätterna, precis som Marita Ulvskog\r\ninte gör det.\r\nTill slut, Biografbyrån behöver ett bättre verktyg\r\natt arbeta med. Den behöver det nu. Om det ska vara\r\nett tilläggsdirektiv eller ett förtydligande av befintlig\r\nlagstiftning får kulturministern och justitieministern\r\nklura ut själva. Men vi vill ha ett förslag hit till riks-\r\ndagen snarast.</pre><pre>Anf.  19  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Vi har inte talat mycket om den nya\r\ntekniken som kommer att fyllas med ett innehåll som\r\nvi befarar också kommer att innehålla mycket porno-\r\ngrafi, än mer än i dag. Jag tror att det är viktigt att\r\nändå säga att det inte är så att vi inte kan göra någon-\r\nting. Vi ska inte sprida någon känsla av uppgivenhet\r\ninför denna tekniska utveckling. Den ger faktiskt\r\nockså stora möjligheter att koda bort sådant som vi\r\ninte vill. Även detta måste vi arbeta med gemensamt.\r\nVi har alla ett ansvar.\r\nJag har tagit denna debatt i dag, men alla ministrar\r\ni den regering jag ingår i är djupt engagerade i dessa\r\nfrågor. Det är jag övertygad om att också de allra\r\nflesta i denna kammare är.\r\nVi gör vår analys, vi avser att komma tillbaka\r\nmed förslag till åtgärder på ett brett fält. Jag hoppas\r\natt denna debatt och tonen i den är något som kan\r\ngöra det lättare för oss att visa vilka värderingar och\r\nvilken syn på människovärde som egentligen finns i\r\ngrunden, men också att vi inte står för uppgivenhe-\r\ntens budskap.</pre><pre>4 §  Justering av protokoll</pre><pre>Justerades protokollet för den 18 februari.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.15 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>5 §  Frågestund</pre><pre>Anf.  20  TALMANNEN:\r\nKammarens sammanträde återupptas nu för riks-\r\ndagens frågestund. Regeringen företräds i dag av vice\r\nstatsminister Lena Hjelm-Wallén, statsrådet Leif\r\nPagrotsky, utbildningsminister Thomas Östros, mil-\r\njöminister Kjell Larsson och finansminister Bosse\r\nRingholm. Vice statsministern besvarar allmänpoli-\r\ntiska frågor. Frågorna till övriga statsråd förutsätts\r\nberöra deras respektive ansvarsområde i regeringen.\r\nVi inleder omedelbart. Ordet är fritt.\r\nSituationen i Norrland</pre><pre>Anf.  21  LENNART DALÉUS (c):\r\nFru talman! Det är ingen överdrift att säga att\r\nNorrland, och kanske särskilt Norrlands inland, blö-\r\nder. Man tappar i befolkning, och man tappar i före-\r\ntagsamhet. Ett akut skäl till att problemen ökar är att\r\nman nu har höjt, igen, arbetsgivaravgiften för en del\r\nverksamhet i Norrland. Till det kommer mycket höga\r\ntransportkostnader, särskilt bilkostnader.\r\nMin fråga till finansministern är förstås: Vad tän-\r\nker han göra för att göra förhållandena rimliga i\r\nNorrland med avseende på just de här två frågorna?</pre><pre>Anf.  22  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Frågor om den regionala balansen i\r\nSverige har diskuterats mycket i den här kammaren.\r\nNär regeringen i höstas lade fram sin budgetproposi-\r\ntion med inriktningen tillväxt och rättvisa för hela\r\nlandet låg fokus på att det var just hela landet som\r\navsågs. Därför är det viktigt att både de generella och\r\nde ekonomisk-politiska insatser som vi gör kan\r\nkomma hela landet till del.\r\nDen allmänna mycket starka ekonomi som vi har\r\nför närvarande, med ungefär 3 ½ procents ökning av\r\nbruttonationalprodukten inte bara förra året utan även\r\ni år, ger också via skatteutjämningssystemet och på\r\nandra sätt goda effekter för de delar av landet som nu\r\ninte ökar lika snabbt av egen kraft. Därför kommer vi\r\näven i vårpropositionen, för att svara på Lennart\r\nDaléus fråga, att ta upp ett antal frågor som har just\r\nmed den regionala balansen att göra. Det är då viktigt\r\natt diskutera alltifrån IT till transporter och inte minst\r\narbetsmarknadspolitiska insatser.</pre><pre>Anf.  23  LENNART DALÉUS (c):\r\nFru talman! Nu är ju den här frågan akut. Det har\r\nsäkert inte undgått finansministern att man i Norr-\r\nland, inte minst i Tornedalen, ser det som att man står\r\ninför en stupstock i sin tillvaro. Då vore det bra om\r\nfinansministern nu inför vårpropositionen kunde lova\r\ndels att denna kommer att rymma en sänkning av\r\narbetsgivaravgifterna för viss näringsverksamhet i\r\nNorrland till den nivå de hade tidigare eller lägre, dels\r\natt han kommer att vidta åtgärder i vårpropositionen\r\nsom t.ex. innebär att man kan göra avdrag för de\r\nriktiga resekostnader som man har för sin för-\r\nvärvsverksamhet i Norrland. Kan finansministern\r\nlova detta är det klart att tillförsikten kommer att öka\r\nnågot i den dramatiskt akuta situationen i Norrland.</pre><pre>Anf.  24  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det finns två olika typer av stöd som\r\ngäller inte minst Norrland. Först har vi det s.k. trans-\r\nportstödet. Sedan har vi tidigare haft ett annat stöd\r\nsom handlade om sänkta arbetsgivaravgifter. Efter en\r\nförhandling med EU som en tidigare regering skötte\r\nhar det blivit så att vi inte har fått behålla de särskilda\r\nsänkta regionala arbetsgivaravgifterna från årsskiftet.\r\nNu förhandlar vi med EU om hur vi ska förfara med\r\ndetta i fortsättningen. Vi är självfallet oerhört intres-\r\nserade av att kunna hitta sätt att både via transport-\r\nstödet och annat i fortsättningen se till att glesbygden\r\nfår goda förutsättningar.\r\nJag vill också gärna ta upp diskussionen om de\r\nbensinprishöjningar som skett under senare tid och\r\nsom naturligtvis har oroat regeringen liksom många\r\nandra. Nu har vi sett att detta hänger ihop med de\r\nstora internationella oljebolagen och att oljepriset på\r\nvärldsmarknaden har stigit kraftigt under en längre\r\nperiod. Under de allra senaste dagarna har det där-\r\nemot varit motverkande rörelser. Så sent som i dag\r\nsåg jag att en del bensinbolag sänker priser med 10\r\nöre. Det får också räknas in i bilden i fortsättningen.\r\nDramapedagogutbildningen</pre><pre>Anf.  25  TASSO STAFILIDIS (v):\r\nFru talman! Jag vill rikta min fråga till utbild-\r\nningsminister Thomas Östros.\r\nDramapedagogutbildningen är utrotningshotad.\r\nDramapedagogutbildningen befinner sig i dagsläget i\r\nkläm mellan folkbildning och högskola. Situationen,\r\nfru talman, blir paradoxal, för behoven är enorma och\r\nefterfrågan på utbildade dramapedagoger överstiger\r\ntillgången. I dag aviserar bl.a. Ljungskile folkhög-\r\nskola att man ämnar lägga ned sin dramapedagogut-\r\nbildning. Dramapedagogutbildningen finns endast vid\r\nfolkhögskolorna i Ljungskile och Västerberg.\r\nMin fråga till utbildningsministern är: Ser utbild-\r\nningsministern någon möjlighet att ge dramapeda-\r\ngogutbildningen högskolestatus, och hur ser han i så\r\nfall på att dramapedagogutbildningen fortsättningsvis\r\nskulle kunna bli en högskoleutbildning i stället för en\r\nfolkhögskoleutbildning?</pre><pre>Anf.  26  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Stafilidis tar upp en fråga som natur-\r\nligtvis kräver extra studier för att man ska kunna ge\r\nett säkert svar.\r\nNär man vill gå från att vara en eftergymnasial ut-\r\nbildning som inte är på högskolenivå till att bli en\r\nfullvärdig högskoleutbildning är Högskoleverket den\r\nmyndighet som utvärderar utbildningen och ser om\r\nden är högskolemässig. Även i det här fallet är det\r\nförstås den processen man måste gå igenom.\r\nJag skulle vilja föreslå riksdagsledamoten denna\r\nväg när det gäller just denna utbildning. Vill han\r\nresonera om utbildningen mer i detalj ber jag honom\r\natt återkomma med en interpellation i frågan, så lovar\r\njag att ta reda på mer fakta i ärendet.\r\nInförselreglerna för alkohol och tobak</pre><pre>Anf.  27  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Sveriges undantag för införsel av al-\r\nkohol och tobak inom EU upphör att gälla den 1 juli i\r\når. Numera inser även socialministern att någonting\r\nkommer att hända den 1 juli. Även om vi inte kom-\r\nmer att få ta in 10 liter sprit, 90 liter vin och 110 liter\r\nöl, vilket jag i och för sig hoppas att vi ska få, kom-\r\nmer det att ske någon förändring.\r\nMin fråga till finansministern är vilken beredskap\r\ndet finns inom regeringen för att sänka de höga\r\nsvenska alkoholskatterna.</pre><pre>Anf.  28  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Skälet till att Sverige från början har\r\nbegärt och haft särskilda införselregler när det gäller\r\nalkohol och tobak är att vi har velat värna om folkhäl-\r\nsan. Sverige är i dag det land inom EU som har den\r\nlägsta dödligheten till följd av alkohol. Vi är oerhört\r\nangelägna om att behålla denna goda position ur\r\nfolkhälsosynpunkt, och därför har vi sedan en tid\r\ntillbaka aktualiserat frågan om en förlängning av de\r\nsärskilda införselregler vi har. Vi är nu inriktade på\r\natt via en bra överenskommelse med EU fortsätta att\r\nslå vakt om folkhälsoperspektivet när det gäller inför-\r\nselreglerna.</pre><pre>Anf.  29  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag kan då konstatera att finansmi-\r\nnistern till skillnad från socialministern inte inser att\r\nnågonting kommer att ske den 1 juli. Även om vi inte\r\nkommer att få ta in full ranson kommer någonting att\r\nske.\r\nDå är min andra fråga, eftersom finansministern\r\nvägrar att svara på min fråga utan pratar om något\r\nhelt annat, om finansministern delar skatteutskottets\r\ninställning när det gäller detta. Skatteutskottet skrev i\r\nslutet av förra året att \"det skulle vara svårt för Sveri-\r\nge att upprätthålla en hög prisnivå på alkoholdrycker\r\nutan det svenska undantaget från EG:s regler om\r\ninförsel\". Det betyder att det finns en koppling, och\r\nom någonting händer måste man sänka de höga alko-\r\nholskatter som vi har i Sverige.</pre><pre>Anf.  30  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det finns många om-frågor i varje\r\nförhandling. För regeringen och för mig är det viktigt\r\natt nå ett bra resultat i den förhandling vi har inlett\r\nmed EU för att kunna vidmakthålla den goda position\r\nvi har som det land som har de lägsta alkoholskador-\r\nna i Europa. Det är vårt primära syfte.\r\nVi är självfallet medvetna om att om vi når en\r\növerenskommelse med EU kan det komma att ändra\r\nförutsättningarna för vår alkoholpolitik i fortsättning-\r\nen. Då får vi överväga vilken typ av insatser som\r\nbehöver göras. Nu är vi inriktade på att nå ett gott\r\nresultat. Jag hade hoppats att frågeställaren hade velat\r\ninstämma, vilket hon tyvärr inte gör, i syftet att vi\r\näven i fortsättningen ska kunna ha en bra folkhälso-\r\npolitik med hjälp av de särskilda införselregler vi kan\r\nkomma överens med EU om.\r\nImportkvoter</pre><pre>Anf.  31  CARINA HÄGG (s):\r\nFru talman! Jag har en fråga till Leif Pagrotsky.\r\nVi har redan nu i februari sett att det dyker upp nytt\r\nmode. Vårmodet kan vi nu se exempel på i skylt-\r\nfönster runtom i stan. Jag ska inte be statsrådet Pag-\r\nrotsky recensera det kommande vårmodet men jag\r\nskulle vilja ha några kommentarer om hur han ser på\r\nEU:s kvoter, vad de betyder för vårkläderna och kan-\r\nske även för höstkläderna framöver.</pre><pre>Anf.  32  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag undrar varför jag inte får kom-\r\nmentera vårmodet men jag ska göra en ansträngning\r\natt avhålla mig från det.\r\nVi har ju en ganska restriktiv politik i EU vad\r\ngäller import av kläder i form av kvoter som gör att\r\nman får ta in ett visst antal T-shirtar, ett visst antal\r\nbyxor och ett visst antal kilo av en del andra kläder.\r\nDet gör att klädpriserna drivs upp i Europa, också i\r\nSverige.\r\nVad som händer nu när vi har en konjunkturupp-\r\ngång i Europa är att efterfrågan på alla sorters kläder\r\nstiger men kvoterna är oförändrade i antal styck eller\r\nantal kilon. Det innebär alltså att de blir snävare och\r\nsnävare i förhållande till efterfrågan. Priserna kom-\r\nmer att drivas upp rejält på kläder under loppet av det\r\nhär året, i takt med att kvoterna tar slut.\r\nVi har sett att en kraftig sänkning av klädpriserna\r\ni januari har bidragit till att konsumentprisindex sjönk\r\nmed 0,4 % enligt de siffror som presenterats i dag\r\nmen jag tror att det kommer att vända under året. När\r\nkvoterna tar slut får vi se prishöjningar. Vi jobbar för\r\natt denna dumma politik ska förändras och för att vi\r\nska få billigare kläder i Europa.</pre><pre>Anf.  33  CARINA HÄGG (s):\r\nFru talman! Såvitt jag förstår av statsrådet Pag-\r\nrotskys inlägg kan det här ha väldigt stor betydelse\r\nför prisbilden framöver när kvoterna för de olika\r\nkläderna tar slut. Skulle vi kunna få en siffra för vad\r\ndet här uppskattas göra för mig som konsument eller\r\nför Sverige totalt och också få besked om det här har\r\nbetydelse om jag köper en T-shirt från Kina eller från\r\nnågot annat land? Finns det olika regler för olika\r\nländer som exporterar till oss?</pre><pre>Anf.  34  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Det är ett extremt komplicerat byrå-\r\nkratiskt system med nationella kvoter för varje land\r\noch handel i kvoträttigheter mellan olika fabrikörer.\r\nDet är ett i grunden osunt system. Kvoterna håller på\r\natt ta slut vad gäller Kina och då kommer i stället\r\nhandel med kvoter från Bangladesh. Detta kommuni-\r\nceras på ett sinnrikt sätt.\r\nProblemet är att systemet i grunden är sjukt och\r\nbör avskaffas. Om hela Europa i dag hade haft det\r\nsystem för klädhandel som vi hade innan vi blev\r\nmedlemmar i EU - dvs. inga regler alls utan en nor-\r\nmal handel som vi har för andra varor - skulle Euro-\r\npas konsumenter kanske ha sparat 100 miljarder kro-\r\nnor. Det är ju en hygglig skattesänkning, en hygglig\r\nprissänkning och en hygglig sänkning av inflationen\r\noch därmed också av ränta och annat.\r\nDet tycker jag ska vara ett mål för Europa att\r\nåstadkomma, och detta driver Sverige i handelsför-\r\nhandlingarna. Vi har starka motståndare men det blir\r\nockså en och annan ytterligare som stöder oss i denna\r\nsträvan.\r\nEuropas barnfamiljer och Europas familjer i öv-\r\nrigt behöver billigare kläder, och Europas centralban-\r\nker behöver lägre inflation.\r\nEfterlevnaden av gällande miljölagstiftning</pre><pre>Anf.  35  HARALD NORDLUND (fp):\r\nFru talman! För ett år sedan fick vi en ny miljö-\r\nlagstiftning. Jag vill ställa en fråga miljöministern.\r\nHos polisen hopar sig nu anmälningarna mot miljö-\r\nbalken. Men det är viktigt för trovärdigheten och för\r\nefterlevnaden av gällande lagstiftning att någonting\r\ngörs nu. Vad pågår för att råda bot på de här stora\r\nbristerna?</pre><pre>Anf.  36  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det mest konkreta är den omfattande\r\nutbildningsverksamhet som skett för att underlätta\r\ninförandet av den nya omfattande och komplicerade\r\nlagstiftning som vi har infört och som - detta är det\r\nviktigt att framhålla - uppenbarligen har gett väldigt\r\ngoda resultat när det gäller syftet, att klara miljön.\r\nFörmodligen är det ofrånkomligt att det blir vissa\r\nkrångligheter vid införandet av en sådan här lagstift-\r\nning. För att se till att vi så fort som möjligt kan reda\r\nut de krångligheterna följer vi naturligtvis noga ut-\r\nfallet. Vi har också tillsatt en särskild utredning som\r\nska utvärdera lagstiftningen. Vi tillsätter alltså en\r\nsådan här utredning på kortare tid än ett år efter det\r\natt lagstiftningen trätt i kraft.</pre><pre>Anf.  37  HARALD NORDLUND (fp):\r\nFru talman! Enligt uppgift har anmälningarna på\r\nmycket kort tid mer än fördubblats. Det finns upp-\r\ngifter om att det skulle behövas dubbelt så många\r\npoliser som vi har i dag för att på ett någorlunda till-\r\nfredsställande sätt kunna ta itu med de här anmäl-\r\nningarna.\r\nMot den bakgrunden tycker inte jag, fru talman,\r\natt miljöministerns svar är tillfredsställande - att man\r\nska se över gällande lagstiftning. Det behöver vi\r\nockså men någonting måste ju ske omgående när det\r\ngäller resurserna för att minska högarna av anmäl-\r\nningar.\r\nRisken att vi får en sämre efterlevnad av gällande\r\nlagstiftning är oerhört stor om högarna av anmälning-\r\nar bara fortsätter att växa.</pre><pre>Anf.  38  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi har tillfört rättssystemet mer resur-\r\nser i samband med införandet av lagen. Det handlar\r\nom ett antal miljoner kronor - 14 miljoner kronor,\r\ntror jag - för de olika förstärkningar som krävs för att\r\nhantera den nya lagen på rätt sätt. Självfallet måste vi\r\nnu följa upp det och se om det behövs ytterligare\r\ntillskott. Dessutom måste vi naturligtvis se hur poli-\r\nsen prioriterar sina arbetsinsatser så att man ägnar\r\ntillräcklig uppmärksamhet åt den här brottsligheten.\r\nForskningen kring handikappvetenskap</pre><pre>Anf.  39  YVONNE ANDERSSON (kd):\r\nFru talman! Jag har en fråga till utbildningsmi-\r\nnistern. I tisdags i en interpellationsdebatt fick jag av\r\nskolministern meddelandet att forskningsområdet\r\nkunskap om handikappvetenskap inte skulle stödjas\r\nav departementet med resurser.\r\nUtbildningsministern, som valde att inte svara på\r\nmin fråga om forskningen när det gäller det här, häl-\r\nsade att varje lärosäte skulle ta ansvar för sina kost-\r\nnader. Men Centrum för handikappvetenskap är en\r\nforskningssatsning i vårt landet som är unikt för lan-\r\ndet. Det finns ingen annanstans, inte ens i Europa.\r\nDet här är ett samarbete mellan två lärosäten, mellan\r\nÖrebros och Linköpings universitet.\r\nJag skulle vilja fråga utbildningsministern: Finns\r\ndet ingen öppning när det gäller att stödja uppbygg-\r\nnaden av ett så eftersatt kunskapsområde som handi-\r\nkappvetenskap är och som det dessutom finns ett stort\r\nsamhälleligt behov av i dagens Sverige?</pre><pre>Anf.  40  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Först till detta med vem som svarade\r\npå interpellationen. Yvonne Andersson har ju tradi-\r\ntionen att lämna interpellationer till regeringen som\r\nspänner över vida fält och det har jag stor respekt för.\r\nOfta är det ju så med verkligheten att den spänner\r\növer fler fält än statsrådsindelningen kan visa. Då blir\r\ndet så att vi får göra en bedömning av vad Yvonne\r\nAndersson frågar mest om och sedan försöka fördela\r\nansvaret till det statsråd som får gå upp och svara.\r\nStäll gärna ytterligare frågor och vinkla det ytterligare\r\nmot mitt håll så svarar jag gärna på de frågorna!\r\nNär det gäller själva sakfrågan är handikappveten-\r\nskap och forskning kring handikappfrågor naturligtvis\r\nett väldigt viktigt forskningsfält. Det är ett mycket\r\nintressant initiativ från Linköpings och Örebros uni-\r\nversitet att tillsammans bygga upp ett centrum för\r\nhandikappvetenskap. De har också goda förhopp-\r\nningar om att få finansiärer från många olika håll -\r\nkommuner, landsting och statliga forskningsråd.\r\nNaturligtvis vill de också att regeringen ska vara med\r\noch stödja. Men vi sitter inte inne med pengar givna\r\nav riksdagen för att från vecka till vecka ge nya resur-\r\nser till olika initiativ, utan de värderingarna gör vi i\r\nsamband med forskningspolitiska propositioner t.ex.\r\nMen visst finns det gott hopp för ett så gott initiativ\r\natt få ett stöd om det håller en bra vetenskaplig kva-\r\nlitet och lockar till sig starka forskare. Vidare handlar\r\ndet om att få tillgång till statliga pengar, inte minst\r\nvia forskningsråd.</pre><pre>Anf.  41  YVONNE ANDERSSON (kd):\r\nFru talman! Det är angenämt att få det här svaret\r\nnu. Jag är också angelägen om att det - eftersom det\r\nhar varit en uppbyggnad och det nu felas resurser\r\nbl.a. till tillräckligt med professorer och till några fler\r\ndoktorander; det ska ju vara bärande i utvecklingen -\r\nöppnas sådana möjligheter för just handikappveten-\r\nskap som kunskapsområde. Därför skulle jag önska\r\natt man kanske mera tydligt kunde ge det. Vidare får\r\njag kanske lägga fram en önskan om att regeringen\r\nmöjligtvis tänker på detta i vårpropositionen.\r\nJag må då säga att de medel - 8 miljoner kronor -\r\nsom skolministern har överlämnat till Skolverket är\r\nsåvitt jag förstår öronmärkta för barn- och ungdoms-\r\nskolan. Men här gäller det också högre utbildning och\r\nandra villkor för funktionshandikappade.</pre><pre>Anf.  42  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Som Yvonne Andersson känner till\r\nvill ju jag att våra universitet och högskolor verkligen\r\ntar sig en funderare på de resurser som de redan har.\r\nDet rör sig om rejäla resurser till fritt förfogande för\r\nforskning. Man bör också ställa sig frågan: Vad är\r\nviktigast för oss? Vilka är våra starka sidor? Vad vill\r\nvi bygga upp för nya forskningsfält?\r\nDå måste man också komma ifrån traditionen att\r\ndet bara går att skapa nytt om man får en ny peng från\r\nregering eller riksdag. Man kan faktiskt prioritera\r\nmed de stora resurser som man har.\r\nDet är så jag tolkar Örebros och Linköpings initi-\r\nativ. Här har man sett ett fält, ett mycket viktigt om-\r\nråde, där man kan göra en stark insats. Då får man se\r\növer sina resurser och prioritera detta område. Gör\r\nman det på ett bra sätt är jag säker på att också de\r\nstatliga insatser som finns via forskningsråden vill\r\nvara med och stötta. Det är nu väldigt mycket upp till\r\nuniversiteten i Linköping och i Örebro att driva detta\r\nframgångsrikt, och vi kommer att följa det med stort\r\nintresse.\r\nLuftföroreningar från sjöfarten</pre><pre>Anf.  43  HANS STENBERG (s):\r\nFru talman! Jag har en fråga till miljöministern\r\nsom rör luftföroreningar från sjöfarten. De flesta\r\nfartyg saknar i dag helt avgasrening. Ofta använder\r\nman också väldigt högsvavlig bunkerolja.\r\nNu finns det några rederier - bl.a. svenska - som\r\nhar ett lite mer utvecklat miljötänkande och som har\r\ninvesterat i katalystisk avgasrening på sina fartyg och\r\nanvänder lågsvavlig bunkerolja.\r\nPå senare tid har det visat sig att det blir allt svåra-\r\nre för dessa rederier att få tag i bunkerolja med lämp-\r\nlig kvalitet i Europas hamnar. Det hindrar att fler\r\nfartyg utrustas med katalytisk avgasrening. Min fråga\r\ntill miljöministern blir därför hur han kommer att\r\nagera för att få till stånd internationella överenskom-\r\nmelser som ger tillgång till miljövänlig, lågsvavlig\r\nbunkerolja, i första hand i Europas hamnar.</pre><pre>Anf.  44  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag är väldigt tacksam för att få den\r\nhär frågan eftersom jag inte tidigare har hört att det\r\nskulle vara problem med att skaffa bunkerolja. Det är\r\nklart att om problem av det här slaget hindrar en mil-\r\njövänlig sjöfart ska jag naturligtvis se vad vi kan göra\r\nåt det. Det blir väl närmast för mig att ta kontakt med\r\nBjörn Rosengren så får vi diskutera hur vi ska gå\r\nvidare.\r\nSedan håller jag gärna med om att sjöfarten är\r\nupphov till större miljöproblem än vad vi många\r\ngånger tror. Jag har fått uppgift om att utsläppen av\r\nt.ex. kväveoxider från den internationella sjöfarten i\r\nÖstersjön är ungefär tre gånger så stora som hela\r\nutsläppet av kväveoxid från det svenska fastlandet.\r\nUtsläppen av svaveldioxid är ungefär lika stora.\r\nDetta är alltså ett problem som ligger ovanpå de\r\nandra sjöfartsproblem som vi inte minst i dag har\r\nuppmärksammat när det gäller fågeldöden och hotet\r\nmot fåglarna.\r\nMen jag ska följa upp den här frågan så bra som\r\nmöjligt.</pre><pre>Anf.  45  HANS STENBERG (s):\r\nFru talman! Jag har varit i kontakt med SCA och\r\nModo som använder bl.a. den här typen av fartyg.\r\nUnder de senaste månaderna har de fått allt större\r\nproblem med att få tag i lågsvavlig bunkerolja. Det är\r\nväldigt bra om miljöministern vill driva frågan.\r\nInstitutforskningen</pre><pre>Anf.  46  CARL G NILSON (m):\r\nFru talman! Jag hörde i en intervju med Thomas\r\nÖstros i början av månaden att han är skeptisk till\r\ninstitutforskning. Han menade att den inte skulle\r\nskapa den spetskompetens som näringslivet efterfrå-\r\ngar och behöver och att den inte skulle vara konkur-\r\nrensutsatt. Vad menar Thomas Östros med det utta-\r\nlandet? Och vidhåller han denna åsikt?</pre><pre>Anf.  47  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det som står i tidningen är alldeles\r\nkorrekt. Det kan jag för en gångs skull säga när jag\r\nhar blir påhoppad för något som har stått i tidningen.\r\nDet jag menar är att all god forskning måste ha en\r\nkonkurrensutsatt situation. Det är en väldigt speciell\r\nmiljö. Om forskning verkligen ska leda framåt måste\r\nden bedrivas på en internationell nivå. Då finns det ett\r\nklassiskt problem som alla länder brottas med. Om\r\nman försöker att institutionalisera forskningen, skapa\r\nett institut för en viss inriktning måste man vara noga\r\nmed att detta ständigt omprövas. Det är det som är\r\nmin poäng.\r\nDet finns sådana risker, men det betyder inte att\r\nalla institut bedriver dålig forskning. Man kan mycket\r\nväl ligga mycket långt framme om man har inrikt-\r\nningen att ständigt vara beredd på att utvärderas om\r\nomvärderas. Det var det som var min poäng i tidning-\r\nen Dagens Industri, och det vidhåller jag å det be-\r\nstämdaste.</pre><pre>Anf.  48  CARL G NILSON (m):\r\nFru talman! Då vore det bra om Thomas Östros\r\ninte generaliserade på det här området. Ett område\r\nsom jag känner väl till är skogsindustrins forsk-\r\nningsinstitut. Det är ett exempel på precis motsatsen.\r\nDär har man verkligen skapat en svensk spetstekno-\r\nlogi som efterfrågas över hela världen och som där-\r\nmed är konkurrensutsatt.\r\nJag tycker inte att man ska kasta ur sig sådana ge-\r\nnerella påståenden som delvis svärtar ned den mycket\r\nförnämliga forskning som vi har på flera svenska\r\ninstitut.</pre><pre>Anf.  49  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag var korrekt citerad om forsk-\r\nningsinstituten. Ett dilemma är ju att om man talar\r\nlänge om en sak kanske inte allt kommer i tidningen.\r\nVisst är det så att man inte ska generalisera och man\r\nska inte säga att all institutionsforskning är dålig. Carl\r\nG Nilson tog upp ett exempel på en väl fungerande\r\nforskningsverksamhet.\r\nMen det är en generell sanning att det bör ske en\r\nständig omvärdering, omprövning och konkurrensut-\r\nsättning. Det är viktigt att ha med sig när man bygger\r\nupp institut med särskilda inriktningar, att man inte\r\nlåter det stelna. I så fall hamnar man i det läget att\r\nman använder resurser på ett felaktigt sätt. Det tror\r\njag att Carl G Nilson och jag är helt överens om.\r\nNatura 2000</pre><pre>Anf.  50  GUDRUN LINDVALL (mp):\r\nFru talman! Jag har en fråga till miljöministern.\r\nSverige har återigen fått kritik från EU för att vi\r\ninte är tillräckligt bra när det gäller naturvården. I det\r\nhär fallet handlar det om art- och habitatdirektivet\r\nsamt fågeldirektivet och avsättningar av områden\r\ninom någonting som kallas Natura 2000. Sverige\r\navsätter för få områden och skyddar inte de arter som\r\nenligt dessa direktiv ska ges bra förutsättningar att\r\nfinnas kvar.\r\nNu har WWF, Naturskyddsföreningen och Sveri-\r\nges ornitologiska förening kommit med en skugglista\r\nför Natura 2000 där man visar vilka områden som\r\nskulle ha kunnat vara med i denna satsning. Man tar\r\nupp över 2 700 områden, t.ex. Tönningefloarna, my-\r\nrområden som hotas av torrtäckt, Kosterrännan,\r\nOmberg, Båvenområdet osv.\r\nJag skulle vilja höra: Vilka åtgärder avser miljö-\r\nministern vidta för att Sverige ska slippa denna kritik\r\noch för att vi ska få tillräckligt många områden så att\r\nbåde naturtyper och arter kan skyddas på det sätt som\r\när avsikten?</pre><pre>Anf.  51  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det här är ett väldigt knepigt direktiv.\r\nDet är ju inte bara Sverige som har hamnat i en dis-\r\nkussion med kommissionen om tillämpningen av det,\r\nutan det är flera länder som redan dragits inför dom-\r\nstolen och flera länder som liksom Sverige kan dras\r\ninför domstolen. Det pågår från svensk sida en dis-\r\nkussion med kommissionen om hur man ska tolka\r\nolika inslag i direktivet och hur vi ska kunna uppfylla\r\ndet. Jag utgår ifrån att vi kommer att kunna klara ut\r\ndet utan att hamna i domstolen.\r\nSedan vill jag tillägga att Sverige egentligen är ett\r\nav de mest framgångsrika länderna i det här avseen-\r\ndet. Jag tror att vi är nr 4 av de 15 länderna när det\r\ngäller antalet utpekade naturområden. Det är fel att vi\r\nklär oss i säck och aska och säger att vi tillhör de\r\nsämsta i klassen. Det gör vi inte heller på det här\r\nområdet.</pre><pre>Anf.  52  GUDRUN LINDVALL (mp):\r\nFru talman! De länder som har många skyddsvär-\r\nda biotoper och många arter kommer naturligtvis att\r\nfå bära en större del av bördan i Natura 2000. Det är\r\nsjälvklart att det är så. Sverige har en mängd arter\r\nsom behöver skyddas, t.ex. lax, utter, flodpärlsmuss-\r\nla, många orkidéer, många fladdermusarter och\r\nmånga fågelarter.\r\nProblemen med de områden som har avsatts är att\r\ndet finns många naturtyper som innehåller många\r\nhotade arter där det inte finns tillräckligt stora områ-\r\nden för att vi ska kunna garantera att de hotade arter-\r\nna och naturtyperna blir kvar i framtiden.\r\nJag skulle vilja höra: På vilket sätt kommer\r\nskugglistan för Natura 2000 att kunna utnyttjas? Här\r\nhar Naturskyddsföreningen, ornitologerna och WWF\r\nverkligen gått igenom kommun för kommun för att se\r\nefter vilka områden som har höga naturvärden med\r\nhotade arter som skulle behöva skyddas. Finns det\r\nmöjlighet att använda den listan på ett konstruktivt\r\nsätt och se till att Sverige i alla fall så småningom blir\r\nbäst i klassen?</pre><pre>Anf.  53  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det ska vi självfallet göra. Gudrun\r\nLindvall vet ju också att det pågår ett arbete för att vi\r\nska kunna anmäla fler än de ca 2 000 områden som vi\r\nhittills har kunnat anmäla. Om jag inte minns alldeles\r\nfel kom Naturvårdsverket ganska nyligen med ytterli-\r\ngare 900 områden som man kan lägga till listan.\r\nDet är riktigt att en del naturområden inte är till-\r\nräckligt bra täckta i det svenska förslaget hittills. Men\r\ndet arbetar vi aktivt på att fylla igen.\r\nMed det utmärkta arbete som Världsnaturfonden\r\nhar gjort med den här listan, med det utmärkta arbete\r\nsom pågår på Naturvårdsverket och med den kon-\r\nstruktiva dialog som jag hoppas att vi kan ha med\r\nkommissionen är det självfallet också min ambition\r\natt vi ska vara bäst i klassen så snart som det är möj-\r\nligt.\r\nDen gränsnära transporten mellan Sverige och Norge</pre><pre>Anf.  54  JAN-EVERT RÅDHSTRÖM (m):\r\nFru talman! Jag vill ställa en fråga till statsrådet\r\nPagrotsky.\r\nDet förekommer en livlig trafik med lastbilar över\r\ngränsen mellan Sverige och Norge. Den gränsnära\r\ntransporten har ett problem i dag. De svenska åkarna\r\nhar inte samma förhållanden som de norska. En\r\nsvensk åkare får ta med sig 200 liter diesel när han\r\nåker in i Norge. Om man då betänker att åkerier kan-\r\nske gör 8-10 transporter per dygn blir det en ohållbar\r\nsituation.\r\nMin fråga till statsrådet är om han är beredd att ta\r\nupp förhandlingar med norrmännen för att vi ska få\r\nlikartade regler med norrmännens, för de får komma\r\nin i Sverige med 400 liter diesel.</pre><pre>Anf.  55  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag har faktiskt precis sjösatt ett ar-\r\nbete mellan den norska och den svenska regeringen\r\nför att kartlägga den här typen av krångel i gränsbyg-\r\nderna mellan våra länder. Knut Vollebæk och jag har\r\nkommit överens om att vi ska försöka surfa på vågen\r\nefter Öresundsbroarbetet, där vi har lärt oss att arbeta\r\nmed den här typen av olika regler på två sidor om en\r\ngräns som håller isär och försvårar näringsutbyte och\r\nsnedvrider konkurrensen mellan näringsidkare i\r\ngränstrakterna.\r\nArbetet har precis börjat. Vi har utsett olika\r\ntjänstemän att delta i olika arbetsgrupper. Jag ska se\r\ntill att den här frågan också blir föremål för belysning\r\ni det arbetet. För dagen har jag inte något mer detalje-\r\nrat att säga om själva sakfrågan, men jag ska se till att\r\nden blir föremål för ordentlig belysning.</pre><pre>Anf.  56  JAN-EVERT RÅDHSTRÖM (m):\r\nFru talman! Jag tackar för svaret. Man får hoppas\r\natt det som är sjösatt inte sjunker. När ni finner ett\r\nkonkret och ganska enkelt problem som detta är får\r\ndet inte fastna i en utredning, utan vi kan kanske\r\nstegvis fatta beslut när ni kommer fram till att detta\r\nkan göras något åt.</pre><pre>Anf.  57  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag ska göra mitt bästa för att se till\r\natt denna farkost inte sjunker. Vad arbetet leder fram\r\ntill och vad vi lyckas göra tillsammans med våra\r\nnorska vänner kanske jag kan återkomma till riksda-\r\ngen med när arbetet har kommit en bit på väg, om det\r\ninte har sjunkit dessförinnan. Låt oss se hur det blir.\r\nEU-ländernas åtgärder mot Österrike</pre><pre>Anf.  58  BIRGITTA AHLQVIST (s):\r\nFru talman! Jag vill ställa en fråga till vice stats-\r\nminister Lena Hjelm-Wallén.\r\nHur har uppslutningen kring EU:s åtgärder mot\r\nÖsterrike varit? Jag ställer frågan med anledning av\r\natt ett främlingsfientligt parti ingår i Österrikes rege-\r\nring.</pre><pre>Anf.  59  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Enigheten mellan EU-ländernas 14\r\nregeringar har varit mycket stor. Där vill alla gå på\r\nsamma linje, nämligen att så länge det främlingsfi-\r\nentliga och konservativa partiet finns med i rege-\r\nringskonstellationen i Österrike ska vi inte ha bilate-\r\nrala möten med representanter för regeringen, alltså\r\nmed ministrarna.\r\nI Europaparlamentet var det inte riktigt lika stor\r\nenighet. Det var ju en del partier som svajade där. Det\r\nsom jag tycker är mest trist är att representanter för\r\nKristdemokraterna, t.ex. parlamentarikern Anders\r\nWijkman, har ifrågasatt vårt agerande. Hans och\r\nandras agerande, att ifrågasätta vad regeringarna gör,\r\ninnebär att kraften reduceras i det som vi gör.\r\nJag hoppas att vi alla ska stå stadigt och fast mot\r\nden främlingsfientlighet som finns i Haiders parti.</pre><pre>Anf.  60  BIRGITTA AHLQVIST (s):\r\nFru talman! Jag får tacka för svaret.\r\nJag förstår att statsrådet delar den oro som kom-\r\nmer till uttryck i Jerzy Einhorns artikel i Kristdemo-\r\nkraten nr 6, dvs. att delar av kristdemokratiska partiet\r\ninte sluter upp bakom fördömandet av Haiders poli-\r\ntik.</pre><pre>Anf.  61  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag har också noterat det. Och jag\r\nförstår Jerzy Einhorns reaktion, för han är verkligen\r\nen man som har varit med om mycket och som kän-\r\nner de här stämningarna. Därför vill han naturligtvis\r\natt hans partigrupp ska stå stadigt i den här frågan och\r\ntydligt ta avstånd från Haiders parti och också stödja\r\ndet som EU-ländernas regeringar för övrigt gör för att\r\nmarkera att det här accepterar vi inte. Det här är väl\r\nen sak som kristdemokraterna får klara upp inom\r\npartiet, men det är lite sorgligt, tycker jag, att de sva-\r\njar i den här frågan.\r\nMaxtaxan</pre><pre>Anf.  62  LENNART GUSTAVSSON (v):\r\nFru talman! Från vissa håll framförs ambitioner\r\natt skapa breda överenskommelser inom familjepoli-\r\ntiken. I det sammanhanget nämns ibland maxtaxan.\r\nSom vänsterpartist och engagerad i frågan om den\r\nallmänna förskolan och maxtaxan är jag intresserad\r\nav att det konkreta arbetet med denna generella väl-\r\nfärdsreform fortskrider. Vi har ju tillsammans i bud-\r\ngeten, tre partier, avsatt resurser för att reformen ska\r\ngenomföras. Vi har också angett någon form av in-\r\nriktning.\r\nMin fråga till finansminister Ringholm blir då:\r\nFinns det någon anledning för mig som vänsterpartist\r\natt med anledning av bl.a. diskussionen om samord-\r\nnad, gemensam och bred familjepolitik hysa någon\r\nsom helst oro för att regeringen är på väg att ändra sin\r\ninställning i fråga om allmän förskola och maxtaxa?</pre><pre>Anf.  63  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Mitt svar är väldigt tydligt. Motiven\r\nför att regeringen och socialdemokratin har fört fram\r\nförslaget om maxtaxa är en kombination av omsorg\r\nom barnen och möjligheter att införa en allmän för-\r\nskola och att öka människors, framför allt kvinnors,\r\nmöjligheter till utträde i arbetslivet eller ökad arbets-\r\ntid. Vi är självfallet beredda att diskutera den tekniska\r\nutformningen för att nå ett gott resultat, men i själva\r\nidén bakom maxtaxereformen står vi väldigt fast.</pre><pre>Anf.  64  LENNART GUSTAVSSON (v):\r\nFru talman! Jag är nöjd med svaret. Det innebär\r\natt jag kan leva lite lugnare och se fram emot ett sam-\r\narbete med regeringen för att genomföra och ta fram\r\nbra förslag i den här frågan.\r\nEn mycket konkret följdfråga: Kan vi alltså med\r\nsäkerhet se fram emot att den aviserade propositionen\r\ni frågan läggs fram i maj?</pre><pre>Anf.  65  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! En särskild arbetsgrupp har gått ige-\r\nnom den här frågan. För närvarande går man igenom\r\nde remissvar som har kommit in på arbetsgruppens\r\nrapport. Sedan kommer naturligtvis de tre berörda\r\npartierna att diskutera utfallet av remissmaterialet.\r\nDärefter får vi ta ställning till hur förslag och annat\r\nska utformas i fortsättningen.\r\nDrogen GHB</pre><pre>Anf.  66  SOFIA JONSSON (c):\r\nFru talman! Den livsfarliga drogen GHB har spritt\r\nsig som en löpeld bland Sveriges ungdomar, t.o.m. så\r\nlångt ned i åldrarna som bland yngre tonåringar. Dro-\r\ngen har krävt många dödsoffer, och flera har svävat i\r\nlivsfara efter att endast ha druckit en liten kapsyl eller\r\nett par små kapsyler av drogen.\r\nJag skulle vilja fråga vice statsministern om hon\r\noch hur hon tänker agera för att sätta stopp för dro-\r\ngen, eller i alla fall för att se till att den minskar bland\r\nSveriges ungdomar.</pre><pre>Anf.  67  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag vill gärna erkänna att jag inte\r\nsjälv har någon ingående kunskap i denna fråga. Men\r\njag lyssnade just på en frågestund där socialministern\r\ntalade om sin inställning, och jag är glad över att det\r\ngenom hans åtgärder inom det sociala området vidtas\r\nåtgärder mot den här drogen. Sedan gör naturligtvis\r\npolisen sitt.</pre><pre>Anf.  68  SOFIA JONSSON (c):\r\nFru talman! Som sagt, den här drogen har spritt\r\nsig oerhört snabbt i Sverige. Många ungdomar provar\r\nden, för det är lätt att dricka den och den är inte så\r\ndyr. Det är billigare att berusa sig på GHB än att\r\ndricka öl.\r\nProblemet är socialministerns svar på de frågor\r\nsom vi har skrivit till ministern. Vi har frågat om\r\nmöjligheten att ha en upplysningskampanj i skolorna\r\nbland Sveriges ungdomar där polis och sociala myn-\r\ndigheter kan samverka. Då har vi fått svaret att Soci-\r\naldepartementet har en utomordentlig hemsida där\r\nvåra skolelever kan gå in och söka information. Jag\r\nvet inte, fru talman, men jag tycker inte riktigt att det\r\när ett starkt och effektivt sätt att informera om den här\r\ndrogen, som är farlig och som alltfler ungdomar an-\r\nvänder sig av.\r\nJag tycker också att det är intressant att ni samar-\r\nbetar i regeringen. Jag tycker att det vore bra om vice\r\nstatsministern kunde säga: Det här är en viktig fråga.\r\nVi tänker arbeta med den i regeringen och framföra\r\nen kampanj mot GHB.</pre><pre>Anf.  69  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Förvisso är det en viktig fråga. Det är\r\nprecis som Sofia Jonsson säger. Det är en drog som i\r\ndag är inne hos ungdom, och den sprids väldigt\r\nsnabbt. Vi är på det klara med det. Det är därför soci-\r\nalministern har vidtagit åtgärder. Jag minns nu inte\r\ndessa i detalj. Det är bl.a. fråga om att kriminalisera\r\ndenna drog - eller att klassa den som drog, där sade\r\njag egentligen fel. Det är det det handlar om. Så har\r\nskett.\r\nNär vi nu talar om detta nu är naturligtvis också\r\ndet en sorts upplysning. Jag utgår från att det stora\r\nfolkrörelsenät vi har i Sverige ser till att denna fråga\r\ntas in också i det sammanhanget. Visst ska vi ägna\r\noss åt så mycket upplysning som möjligt om detta\r\nviktiga drogproblem. Hemsidan kan vara en del, men\r\ndet är naturligtvis inte det enda svaret i det här sam-\r\nmanhanget.\r\nMiljöforskningen</pre><pre>Anf.  70  BERIT ADOLFSSON (m):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nmiljöminister Kjell Larsson som handlar om miljö-\r\nforskning, med lite annan inriktning än den tidigare\r\nfrågan. Jag var närvarande på ett seminarium i går där\r\nmiljöministern yttrade sig mycket positivt om svensk\r\nmiljöforskning. Men trots att vi har en avancerad\r\nmiljöforskning i Sverige får våra forskningstjänstefö-\r\nretag en försvinnande liten del av den internationella\r\nuppdragsforskning som upphandlas av bl.a. EU. Om\r\nforskningen sker från svenska företag kan Sverige\r\nuppnå stort förtroende och en starkare förhandlings-\r\nposition i EU. Det visar resultatet på försurningsom-\r\nrådet, där det svenska förslaget till försurningsstrategi\r\nför EU fick stort gensvar.\r\nJag vill fråga ministern om han också har upp-\r\nmärksammat att våra framgångsrika forskningstjäns-\r\nteföretag inte är lika framgångsrika i konkurrensen\r\nom uppdrag i EU.</pre><pre>Anf.  71  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Ja, det har jag uppmärksammat. Jag\r\nhar också uppmärksammat att Sverige märkligt nog\r\ninte ligger särskilt långt framme när det gäller miljö-\r\nteknikexport totalt sett. Det borde vi kunna göra med\r\ntanke på den höga klass som den svenska miljöforsk-\r\nningen, den svenska miljöteknikutvecklingen, håller.\r\nDäremot har jag inte något riktigt bra recept för hur\r\nman ska främja de här svenska företagens deltagande.\r\nMen låt mig gärna fundera på det.\r\nSedan är det riktigt att jag menar att miljöforsk-\r\nningen är oerhört viktig på det område som vi disku-\r\nterar nu, men också för miljöpolitikens utveckling i\r\nallmänhet. Jag brukar alltid säga att det inte finns\r\nnågot politiskt område som är så forskningsberoende\r\nsom just miljöpolitiken. Man kan se att de miljöpoli-\r\ntiska framstegen hela tiden har byggts under av ge-\r\ndigna forskningsinsatser. Där har svenska forskare\r\nofta spelat en mycket framträdande roll när det gäller\r\nallt från försurningen till klimatfrågan.</pre><pre>Anf.  72  BERIT ADOLFSSON (m):\r\nFru talman! Science comes from nature sade mil-\r\njöministern i går, och det tycker jag var väldigt bra\r\nsagt.\r\nFlera länder i EU har identifierat den forsknings-\r\nnära tjänstesektorn som viktig och utarbetat strategier\r\nför hur man ska kunna verka på denna marknad.\r\nStrategierna omfattar i flera fall en långsiktig kon-\r\ncentration av kompetens och särskilt stöd till mark-\r\nnadsförings- och offereringsarbete. De framgångsrika\r\noch seriösa svenska företagen i forskningstjäns-\r\ntebranschen borde få samma hjälp som motsvarande\r\nföretag i Europa med att konkurrera om dessa intres-\r\nsanta uppdrag. Om miljöministern håller med mig,\r\nkan man då vänta sig att ministern ser över möjlig-\r\nheterna att stödja den svenska forskningssektorn på\r\ndetta område?</pre><pre>Anf.  73  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag lovar att jag ska se över det. Jag\r\nhar ju de två viktigaste ministrarna med mig här i\r\ndag, handelsministern och forskningsministern. Vi\r\nkanske ska ta ett snack direkt efter den här frågestun-\r\nden.\r\nOljeutsläpp</pre><pre>Anf.  74  ALF ERIKSSON (s):\r\nFru talman! Jag har också en fråga om sjöfarten.\r\nDenna gång gäller det inte vad som går ut i luften\r\nutan vad man tyvärr släpper ut i vattnet. I helgen blev\r\nvi återigen upplysta om att man hade släppt ut en\r\nmassa olja i vattnet utanför Öland med följd att fåglar\r\ndog. Vi har också i veckan sett rapporter från WWF,\r\nalltså Världsnaturfonden, om att alfåglarna utanför\r\nGotland håller på att - om inte dö ut så i varje fall bra\r\nnära - på grund av massvis av diffusa utsläpp, alltså\r\nsådana utsläpp som man inte upptäcker.\r\nMin fråga till miljöministern blir om ministern\r\ntänker vidta några åtgärder och i så fall vilka för att få\r\nstopp på dessa marodörer, som man kan uttrycka det\r\nsom.</pre><pre>Anf.  75  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Låt mig börja med att säga att jag lik-\r\nsom många andra människor runtom i Sverige, och i\r\nandra länder också, delar det ursinne som man måste\r\nkänna inför det som händer. Det här är ett problem\r\nsom uppmärksammats i decennier. Ändå fortsätter\r\ndetta skurkaktiga beteende och detta hot mot vattnets\r\nkvalitet och djurlivet - inte minst fågellivet.\r\nNu håller vi på att göra en massa saker. Inom Ös-\r\ntersjöstrategin har vi en politik som innebär att vi\r\netablerar mottagningshamnar för oljespill runtom hela\r\nÖstersjön, alltså gratis mottagningsanläggningar. Den\r\nutbyggnaden går ganska bra. Vi kommer att ha såda-\r\nna mottagningsanläggningar runt hela Östersjön inom\r\nnågot år, kan jag säga.\r\nVi har ju en utredning som vi nu håller på att göra\r\nproposition av som innebär en hårdare uppföljning av\r\nde här brotten, hårdare påföljder för dem som släpper\r\nut olja i vattnet, en starkare åklagarinsats och starkare\r\növervakningssituation. Vi intensifierar också den\r\nflygövervakning som sker i området.</pre><pre>Anf.  76  ALF ERIKSSON (s):\r\nFru talman! Jag tackar för svaret. Det är positivt\r\natt någonting är på gång. Det här har som sagt pågått\r\nunder många år. Att mottagningsstationer byggs ut är\r\nockså positivt. Men jag skulle vilja ställa en följdfrå-\r\nga. Ett av problemen har ju varit att identifiera de här\r\nutsläppen. Det har talats om märkning av oljelaster\r\nosv. Jag skulle vilja höra om miljöministern har något\r\nsvar på frågan om det är möjlig att vidareutveckla den\r\nhär tanken. Det undrar jag eftersom trafiken med olja\r\ni framför allt Östersjön ökar väldigt kraftigt. De här\r\nproblemen lär inte bli mindre om vi inte kan beivra\r\nutsläppen så att de som eventuellt ser möjligheten att\r\nbli av med en besvärlig last genom att dumpa den i\r\nhavet slutar med det.</pre><pre>Anf.  77  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag fortsätter den genomgång jag var\r\ninne på tidigare. Vi intensifierar flygövervakningen.\r\nVi ger flygövervakningen bättre instrument, vilket\r\nockså är ett redskap för att öka möjligheten att identi-\r\nfiera varifrån utsläppen kommer. Det sker alltså en\r\nhel del, och det sker en hel del som vi naturligtvis\r\nmåste hoppas kommer att ge påtagliga resultat. Men\r\njag är ändå inte nöjd med det som har gjorts hittills,\r\nutan jag vill gärna hitta nya vägar att angripa det här\r\nproblemet på parallellt med det vi håller på med. Dit\r\nhör t.ex. att med olika kemiska modeller ytterligare\r\nöka möjligheterna att identifiera varifrån lasten kom-\r\nmer. Dit hör att se över farlederna och se hur de är\r\nlokaliserade i relation till olika fågellokaler. Nu visar\r\ndet sig ju att det inte finns någon farled just vid Ho-\r\nburgen. Där kan det finnas behov av andra insatser\r\nför att skydda det här.\r\nSå det finns mer att göra, och jag kommer att ar-\r\nbeta ganska mycket med den här frågan den närmaste\r\ntiden. Till att börja med ska jag åka till Karlskrona på\r\nfredag i nästa vecka för att vara med vid en flygöver-\r\nvakning. Jag ska försöka ta del av allt som sker. Jag\r\nska besöka en mottagningsanläggning. Jag ska också\r\nträffa åklagare Alhem, som har gjort utredningen, för\r\natt på det sättet verkligen sätta mig in i hela fråge-\r\nställningen.\r\nSituationen i Norrbotten</pre><pre>Anf.  78  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag har en fråga till finansministern.\r\nMin fråga berör egentligen samma ämne som Lennart\r\nDaléus tidigare fråga, nämligen situationen i Norr-\r\nbotten. Finansministern har delvis svarat på den. Men\r\njag har en lite annorlunda frågeställning och ett lite\r\nannorlunda problem.\r\nFöretagen i Tornedalen har oerhört svårt att kon-\r\nkurrera med motsvarande företag i norra Finland på\r\ngrund av att det är sämre företagsklimat på den\r\nsvenska sidan. Två orsaker har nämnts, nämligen\r\nbränsleskatterna och skillnaderna när det gäller ar-\r\nbetsgivaravgifter. I Övertorneå betalar en företagare\r\n33 % i arbetsgivaravgift, och två kilometer längre\r\nösterut betalar en företagare bara 22 % i arbetsgivar-\r\navgift. Läget är akut, och åtgärder behövdes egentli-\r\ngen redan i går.\r\nNu pågår det förhandlingar mellan svenska före-\r\ntagare och myndigheter i Finland och kommuner om\r\natt svenska företag ska flyttas över till den finska\r\nsidan. Det innebär att ytterligare arbetstillfällen för-\r\nsvinner.\r\nMin fråga till finansministern är: Kan finansmi-\r\nnistern se att detta är ett problem uppe i Norrbotten,\r\noch vad avser finansministern att konkret göra för att\r\nkomma till rätta med den akuta situationen?</pre><pre>Anf.  79  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! I våra gränstrakter, oavsett om det är\r\nmellan Sverige och Finland, Sverige och Norge eller\r\nSverige och Danmark, så finns det naturligtvis ett\r\nantal sådana skatteproblem och andra problem som vi\r\nständigt måste se över. Vi har särskilt studerat vad\r\nsom händer exempelvis i vårt grannland i söder,\r\nDanmark, i samband med Öresundsbrons öppnande\r\nlängre fram i år. För att se hela bilden måste man ta in\r\ninte bara skattesituationen, som är viktig, vilket påpe-\r\nkas i frågan, utan också andra förutsättningar som\r\nföretagen har. Och det ingår naturligtvis i hela vår\r\növersyn av regionalpolitiken att se till att vi kan skapa\r\njämbördiga villkor för våra företag, så att de kan vara\r\nframgångsrika även i dessa gränstrakter.</pre><pre>Anf.  80  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag har en kort följdfråga. Båda län-\r\nderna är ju med i EU. Borde inte en harmonisering av\r\nskatter och avgifter kunna ske också mellan Sverige\r\noch Finland?\r\nJag skulle vilja föreslå något av det som Leif Pag-\r\nrotsky föreslog, nämligen att man skulle sjösätta en\r\nplan som löser problemen med skillnaderna mellan\r\nSverige och Finland, nämligen att man skulle surfa på\r\nnågon liknande våg för att också förhållandena mel-\r\nlan Sverige och Finland ska bli bättre.</pre><pre>Anf.  81  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det pågår ett väldigt viktigt arbete\r\ninom EU just när det gäller skattefrågorna. Och det\r\nhar under detta år och förra året gjorts en genomgång\r\nav över 300 olika lagar som finns i de 15 EU-\r\nländerna och som handlar om s.k. skadlig skattekon-\r\nkurrens företagen sinsemellan, dvs. där vissa företag\r\nhar förmåner som gör att de kan agera på ett annat\r\nsätt än företag i andra länder. Av dessa över 300 lagar\r\nsom man har gått igenom visar det sig att det bara\r\nfinns några enstaka lagar som berör Sverige. De flesta\r\nfinns i andra länder. Och om man kan få till stånd en\r\nannan ordning där, dvs. att ta bort dessa skadliga\r\nskattekonkurrenslagar, så skulle det skapa mycket\r\nstörre jämbördighet företagen emellan. Det är alltså\r\nen viktig insats som EU kan göra, att skapa mer\r\nschysta, korrekta och likvärdiga skattevillkor med\r\nden typen av lagstiftning mellan våra länder.\r\nAlternativa bränslen</pre><pre>Anf.  82  AGNE HANSSON (c):\r\nFru talman! Jag vill ställa en fråga till finansmi-\r\nnistern. De höga bensinpriserna är ju pressande för\r\nmånga människor. Priserna bör därför sänkas. Det är\r\nviktigt att vi får fram alternativa bränslen också.\r\nFör ett år sedan lovade regeringen i vårpropositio-\r\nnen att den skulle gå till EU-kommissionen och begä-\r\nra skattebefrielse för alternativa bränslen som etanol\r\noch rapsmetylester.\r\nVid skatteutskottets behandling fick vi informa-\r\ntion om att någon sådan ansökan från Sveriges rege-\r\nring ännu inte föreligger. Varför har regeringen inte\r\ngått till EU-kommissionen och begärt skattebefrielse\r\nför dessa alternativa bränslen?</pre><pre>Anf.  83  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Beträffande frågan om skatter på ben-\r\nsin i sin helhet, som jag berörde i en tidigare fråga\r\nfrån Agne Hansson, kan jag tillägga, utöver det som\r\njag sade förut, att jag tycker att det ur konkurrenssyn-\r\npunkt är intressant att konstatera att det tydligen kos-\r\ntar 30 öre mer att ta fram en liter bensin i Sverige än i\r\nandra EU-länder. Det visar att det är någonting som\r\ninte fungerar i konkurrensen på den svenska markna-\r\nden. Det är en viktig fråga att följa upp även i fort-\r\nsättningen.\r\nNär det gäller att ta fram alternativa bränslen av\r\nolika slag har vi för närvarande ett stort arbete på\r\ngång att se över hela energibeskattningen. Jag hoppas\r\natt vi inom kort kan ta fram ett material för en diskus-\r\nsion mellan de politiska partierna kring energibe-\r\nskattningen. I det sammanhanget ska vi också belysa\r\ndessa frågor.</pre><pre>Anf.  84  AGNE HANSSON (c):\r\nFru talman! Min fråga gällde varför regeringen\r\ninte har handlat när det gäller att hos EU-\r\nkommissionen begära att i Sverige få skattebefria\r\netanol och rapsmetylester för att få fram de alternati-\r\nva bränslena.\r\nEftersom miljöministern är här ställer jag en fråga\r\ntill honom:\r\nVad har miljöministern gjort för att påverka Bosse\r\nRingholm att gå till EU-kommissionen om ingenting\r\nhar hänt i Regeringskansliet på ett år?</pre><pre>Anf.  85  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det händer ju redan nu ganska myck-\r\net. Det finns ett antal olika projekt som vi bedriver i\r\nSverige i dag på det här området. Förmodligen avser\r\nAgne Hanssons fråga det faktum att vi har bestämt\r\noss för att nu göra en ordentlig utvärdering av de\r\nprojekt som pågår innan vi ansöker om att kunna göra\r\nnya projekt. Och den utvärderingen är finansminis-\r\ntern och jag överens om ska ske så fort det är möjligt.\r\nFör mig som miljöminister, och säkert också för\r\nfinansministern, är det oerhört viktigt att vi har en bra\r\noch framåtsträvande progressiv verksamhet när det\r\ngäller att hitta alternativa bränslen. Men då måste\r\nman också från tid till annan utvärdera den och se att\r\nman är inne på rätt spår och att det är rätt projekt som\r\nman bedriver.\r\nTillämpningen av miljöbalken</pre><pre>Anf.  86  GÖRAN NORLANDER (s):\r\nFru talman! Även min fråga är riktad till miljömi-\r\nnistern. Den gäller tillämpningen av miljöbalken. Det\r\när ju en väldigt ny lag, och jag tänkte höra med mil-\r\njöministern vad han anser om att t.ex. en tillsynsmyn-\r\ndighet, det kan vara en länsstyrelse eller en miljö- och\r\nhälsovårdsnämnd, som under ett antal månader har\r\nutrett ett ärende och sedan utfärdar ett åläggande. Den\r\nsom då så att säga drabbas är då skyldig att svara\r\ninom tio dagar. Vad jag menar är att man bör få rim-\r\nlig tid på sig att själv handlägga det. Det kan ju vara\r\nolika tekniska lösningar som behöver utredas och\r\nsom man ska ta ställning till. Så för att nå ett gott\r\nresultat bör man alltså få rimlig tid på sig för hand-\r\nläggning.\r\nJag vill höra miljöministerns inställning.</pre><pre>Anf.  87  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Självfallet ska dessa tillstånd hanteras\r\nså att man kan få ett beslut så fort som möjligt. Och\r\ndet gäller länsstyrelser, och det gäller naturligtvis\r\nockså den kompletterande information som länssty-\r\nrelserna kan behöva ta in. Å andra sidan är det själv-\r\nfallet rimligt, eller nödvändigt, att man också har\r\nutrymme för att ta fram en bra och fullödig informa-\r\ntion som krävs för tillståndet.\r\nJag vill inte kommentera exakt detta exempel.\r\nMen jag utgår ifrån att det är möjligt att komma över-\r\nens med en länsstyrelse om att man behöver lite läng-\r\nre tid för ett bra material om man nu har fått bara tio\r\ndagar på sig. Jag har en känsla av att den här typen av\r\nproblem ofta kan lösas ganska obyråkratiskt.</pre><pre>Anf.  88  GÖRAN NORLANDER (s):\r\nFru talman! Jag tackar för svaret. Efter miljömi-\r\nnisterns svar så kanske det går lättare att komma\r\növerens med berörda parter.\r\nIndragning av examensrätter</pre><pre>Anf.  89  ULF NILSSON (fp):\r\nFru talman! Jag har en fråga till utbildningsmi-\r\nnistern. I år har Högskoleverket dragit tillbaka exa-\r\nmensrätten för sex olika högskoleutbildningar inom\r\nvård och social omsorg. Det gäller bl.a. blivande\r\nsjuksköterskor och tandhygienister vid olika högsko-\r\nlor. Motiveringen är att utbildningarna inte är hög-\r\nskolemässiga.\r\nJag tycker att det är bra att utbildningar med låg\r\nkvalitet dras in. Samtidigt är väl det inträffade ett\r\nexempel på att högskolans utbyggnad inte alltid har\r\nskett med kvaliteten i fokus.\r\nMen en viktig fråga är hur det går för studenterna\r\nsom befinner sig mitt i pågående utbildning. Vilket\r\nansvar anser utbildningsministern att högskolan ska ta\r\nför att studenterna ska drabbas så lite som möjligt och\r\nför att de ska kunna slutföra sin utbildning smärtfritt?</pre><pre>Anf.  90  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är väldigt viktigt att vi har en\r\nväldigt stark kvalitetsutvärdering av all högskoleut-\r\nbildning i Sverige. Det är också innebörden i det\r\nförslag som regeringen har lämnat till riksdagen. Alla\r\nvåra utbildningar och alla ämnen ska regelbundet\r\nutvärderas. Och Högskoleverket är den myndighet\r\nsom ska stå för utvärderingen för att man ska vara\r\nsäker på att vi har en hög ribba och att alla når den\r\nribban.\r\nExemplen på indragna examensrätter är inte ett\r\nexempel på att vi bygger ut högskolan för mycket.\r\nDet är ett exempel på att en del av dessa utbildningar\r\nännu inte har genomgått den omvandling mot mer av\r\nkontakt med forskningen, med vetenskapen, som\r\nkrävs för att man ska kunna göra en fullödig arbetsin-\r\nsats inom sjukvården.\r\nDärför är det viktigt att Högskoleverket uppmärk-\r\nsammar detta. Den högskola som har förlorat sin\r\nexamensrätt har det fulla ansvaret för att studenterna\r\nfår en chans att via avtal med annan högskola full-\r\nfölja sin utbildning. Det ansvaret ligger på högskolan.\r\nVi följer noga upp att man tar det ansvaret.</pre><pre>Anf.  91  ULF NILSSON (fp):\r\nFru talman! Jag vill än en gång upprepa att det\r\ninte finns någon skillnad. Jag stöder utbildningsmi-\r\nnistern i arbetet med en effektiv kvalitetsgranskning.\r\nDet är mycket viktigt.\r\nSamtidigt är det oerhört viktigt att en student som\r\nplanerat sin utbildning i fullt förtroende för en statlig\r\nhögskola på alla sätt hålls skadeslös. Jag skulle vilja\r\natt man kräver av de här högskolorna att man dels\r\nbekostar en ny utbildning, om studenten anser att han\r\neller hon behöver det, eftersom det är utbildningens\r\nkvalitet som har brustit, dels att högskolan betalar\r\neventuella extrakostnader som studenten kan få på\r\ngrund av att utbildningstiden förlängs av en sådan här\r\nhändelse.</pre><pre>Anf.  92  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är av största vikt att studentens\r\nrättssäkerhet och möjlighet till fortsatt utbildning står\r\nöppen, och att högskolan tar sitt ansvar.\r\nVi har inhämtat uppgifterna från högskolan att\r\nalla jobbar aktivt med att sluta avtal med de högsko-\r\nlor som har examensrätterna kvar.\r\nI Regeringskansliet arbetar vi med en promemoria\r\nför att utveckla vidare hur detta arbete ska gå till. Det\r\nkommer vi att göra skyndsamt under våren för att\r\nytterligare tydliggöra högskolans ansvar och för att\r\nytterligare stärka studentens ställning när man kom-\r\nmer i det här läget.\r\nSammantaget innebär det att vi får ett system där\r\nvi kan känna en tilltro till att svensk högskoleutbild-\r\nning håller en väldigt hög standard. Det är viktigt för\r\noss, inte minst i internationaliseringens tidevarv, att\r\nvi kan känna att vår utbildning står sig väl i konkur-\r\nrensen med andra utbildningar.\r\nDet innebär också att den enskilda högskolan ald-\r\nrig någonsin kan slappna av när det gäller att vidare-\r\nutveckla sina utbildningar för att se till att studenterna\r\ngår ut med examina som står sig väl på arbetsmark-\r\nnaden.</pre><pre>Anf.  93  TALMANNEN:\r\nDet blev det sista inlägget i denna veckas fråge-\r\nstund som därmed är avslutad. Jag tackar regeringens\r\nföreträdare och kammarens ledamöter för era insatser.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nRedogörelser\r\n1999/2000:ER1 Redogörelse från Sveriges delegation\r\nvid Europarådets parlamentariska församling\r\n1999/2000:RJ1 Styrelsen för Stiftelsen Riksbankens\r\nJubileumsfonds berättelse över fondens verksam-\r\nhet och förvaltning under år 1999</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 24 februari</pre><pre>1999/2000:258 av Roy Hansson (m) till finansminis-\r\nter Bosse Ringholm\r\nGränsdragningen mellan lotteri och tävling\r\n1999/2000:259 av Rigmor Stenmark (c) till jord-\r\nbruksminister Margareta Winberg\r\nSkärgården\r\n1999/2000:260 av Elver Jonsson (fp) till socialmini-\r\nster Lars Engqvist\r\nInförselreglerna för alkohol\r\n1999/2000:261 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nEldressyr av hundar\r\n1999/2000:262 av Gudrun Lindvall (mp) till miljö-\r\nminister Kjell Larsson\r\nUtsläpp från krematorier\r\n1999/2000:263 av Tomas Högström (m) till statsrådet\r\nIngegerd Wärnersson\r\nBetyg\r\n1999/2000:264 av Sten Tolgfors (m) till utrikesmi-\r\nnister Anna Lindh\r\nDemokratiutvecklingen i Asien\r\n1999/2000:265 av Sten Tolgfors (m) till utrikesmi-\r\nnister Anna Lindh\r\nKinas kärnvapenutrustningar</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 mars.</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 23 februari</pre><pre>1999/2000:605 av Per-Richard Molén (m) till nä-\r\nringsminister Björn Rosengren\r\nBotniabanan\r\n1999/2000:606 av Marietta de Pourbaix-Lundin (m)\r\ntill näringsminister Björn Rosengren\r\nFörändring av farledsspråk\r\n1999/2000:607 av Anders Sjölund (m) till utbild-\r\nningsminister Thomas Östros\r\nCSN som affärsdrivande myndighet\r\n1999/2000:608 av Maud Ekendahl (m) till justitiemi-\r\nnister Laila Freivalds\r\nDrogen kat\r\n1999/2000:609 av Chatrine Pålsson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nÖvervikt bland ungdomar\r\n1999/2000:610 av Lennart Beijer (v) till statsrådet\r\nUlrica Messing\r\nBeskattning av idrottsmäns resor\r\n1999/2000:611 av Lennart Värmby (v) till miljömi-\r\nnister Kjell Larsson\r\nBilfri dag</pre><pre>den 24 februari</pre><pre>1999/2000:612 av Gudrun Lindvall (mp) till miljö-\r\nminister Kjell Larsson\r\nSilver i slam</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 mars.</pre><pre>9 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 23 februari</pre><pre>1999/2000:560 av Martin Nilsson (s) till statsrådet\r\nLeif Pagrotsky\r\nExportkrediter vid vapenexportaffärer till IDA-länder\r\n1999/2000:582 av Johan Pehrson (fp) till finansmi-\r\nnister Bosse Ringholm\r\nMomsbedrägerier</pre><pre>den 24 februari</pre><pre>1999/2000:558 av Roy Hansson (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nUtveckling av Gotlands livsmedelsinstitut\r\n1999/2000:576 av Sinikka Bohlin (s) till jordbruks-\r\nminister Margareta Winberg\r\nForskning kring lax och öring</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 7 mars.</pre><pre>10 §  Kammaren åtskildes kl. 15.02.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.15 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}