{"dokumentstatus":{"dokument":{"hangar_id":"2348584","dok_id":"GN0936","rm":"1999/2000","beteckning":"36","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"36","slutnummer":"0","datum":"1999-11-30 00:00:00","systemdatum":"2005-10-27 12:14:45","publicerad":"1999-11-30 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:36 Tisdagen den 30 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FCC05D9A-7E35-4A44-B949-40C2BC16F6BC}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0936/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0936","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0936","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:36</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 30 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 13.00 - 16.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 20.28</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n1999/2000:36\r\n-----------------------------------------------------------------------------</pre><pre>1 §  Särskilt anordnad debatt om Sveriges an-\r\nslutning till EMU</pre><pre>Anf.  1  LARS LEIJONBORG (fp):\r\nFru talman! Folkpartiet har begärt den här debat-\r\nten för att kräva det alltfler kräver: att landets rege-\r\nring ska ge begripliga besked i den viktiga framtids-\r\nfrågan om Sveriges medlemskap i EMU.\r\nSocialdemokraternas tidigare agerande i Euro-\r\npafrågan har skapat en djup misstro som spätt på\r\npolitikerföraktet. Samma sak är på väg att hända igen.\r\nStatsministern har talat i en brittisk tidning. Men\r\nvad var det han sade, egentligen?\r\nHär, i Sveriges riksdag, bör statsministern ge ett\r\npar avgörande besked.\r\nElva länder i vår omvärld har bestämt sig för en\r\ngemensam valuta. De har gjort det för att främja sam-\r\nverkan. Det har ett högt pris för Sverige att stå utan-\r\nför -\r\n· ett pris i form av att företag flyttar utomlands,\r\n· ett pris i form av minskat inflytande inom EU och\r\n· ett pris i form av att det svenska ordförandeskapet\r\når 2001 kan bli ett ännu större fiasko än statsmi-\r\nnisterns utlandsresor därför att utanförskapet, som\r\nPierre Schori påpekar i en artikel i dag, marginali-\r\nserar oss inom EU.\r\nJag vet att statsministern i dag inte kan ge besked\r\nom var Socialdemokraterna som parti står i EMU-\r\nfrågan. Men han kan på regeringens vägnar ge besked\r\ni två andra viktiga frågor:\r\n· Ja, svenska folket kommer att få ta ställning till\r\nEMU-frågan i en folkomröstning före det svenska\r\nordförandeskapet.\r\n· Ja, alternativen kommer att vara tydliga och oma-\r\nnipulerade - inga ja nu och ja sedan, inga kanske\r\neller jaså, utan ett klart ja eller nej.\r\nStatsministern har strax ordet. Ta nu chansen och\r\nge klart besked: Sveriges folk ska få ta ställning till\r\nden gemensamma valutan - och frågorna kommer\r\ninte att manipuleras!</pre><pre>Anf.  2  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Först vill jag tacka Lars Leijonborg\r\noch Folkpartiet för att man tagit initiativ till den här\r\ndebatten. Den är värdefull och kan säkert tjäna som\r\nytterligare information i EMU-frågan. Dock hoppas\r\njag att debatten kan föras i ett något annorlunda ton-\r\nläge än det som Lars Leijonborg startade den i. Vi i\r\nSverige har, 1997, valt att faktiskt följa EMU-frågan,\r\nstudera den och låta människor tränga in i den och ta\r\nställning.\r\nBeskrivningen att vi skulle vara utanför och att vi\r\nskulle vara trängda och illa ute är så grovt felaktig\r\nsom någonting kan vara. Det är faktiskt så, Lars Lei-\r\njonborg, att Sverige kanske har den bästa ekonomiska\r\npolitiken i Europa. Ingen ifrågasätter vår rätt att själ-\r\nva hantera den här frågan.\r\nSvenska folket har tagit på sig enorma uppoff-\r\nringar för att komma dithän att vi har en ekonomi\r\nsom är i ett sådant skick att vi platsar i den här grup-\r\npen, om vi själva vill. Varför ska vi, när vi har den\r\nstyrkepositionen, försätta oss i ett läge där man hetsar\r\noch grovt partipolitiserar? Ytterst handlar det ju om\r\nansvarstagandet för Sverige, för vårt land. Det är med\r\nden utgångspunkten som jag tycker att vi i dag ska\r\nföra ett sansat samtal.\r\nÅr 1997 tog vi här i kammaren med bred majoritet\r\nställning för att Sverige inte skulle vara med i EMU\r\nfrån starten. Det föregicks av en omfattande aktivitet\r\nbland EU:s medlemsländer där vi gjorde klart att vi\r\ntänkte fatta det beslutet och också fick förståelse för\r\natt vi skulle göra det.\r\nSedan har vi sagt att vi ska behålla vår handlings-\r\nfrihet. Detta är viktigt. Vi är ett litet land. Vi är en del\r\nav en global ekonomi och vi är en del av en europeisk\r\nunion. Vi ska ha så stor handlingsfrihet som möjligt.\r\nVi ska inte fösas in i några hörn där vi tvingas ta det\r\nena eller det andra beslutet. Vi ska handla utifrån vad\r\nsom är bäst och rätt för Sverige.\r\nOm det beslut vi nu har ska ändras, vilket ju de-\r\nbatten handlar om, har jag sagt att jag ser utomor-\r\ndentligt allvarligt på en situation där man principiellt\r\nskulle driva linjen om ett nej, att Sverige skulle binda\r\nsig i den meningen att vi principiellt säger nej till\r\nEMU. Jag menar att det i ett slag skulle ta bort vår\r\nhandlingsfrihet.\r\nJag tror att det, efter Lars Leijonborgs inledning\r\nhär, är lika viktigt att säga följande. Att kasta ut Sve-\r\nrige i en politisk strid om EMU hösten 2000 - för det\r\nblir en strid och det kanske vi förstår av det samtal\r\nsom vi nu ska föra - när vi står mitt uppe i förbere-\r\ndelserna för att genomföra vårt uppdrag som ordfö-\r\nrandeland i EU första halvåret 2001, vore att ge\r\nmaximalt dåliga förutsättningar för Sverige i EU.\r\nLars Leijonborg kan raljera och spetsa till det,\r\nmen vill man ta ansvar för landet kan jag inte tänka\r\nmig en sämre tidpunkt att ta en strid om EMU-frågan\r\nän strax före vårt ordförandeskap. Om jag i dag ska\r\npressas på en uppfattning om tidpunkten har jag där-\r\nmed sagt att jag tror att det är en dålig tidpunkt för\r\nSverige, och därmed är det också dåligt för vår hand-\r\nlingsfrihet. Jag tycker inte att Lars Leijonborg på den\r\npunkten ska hoppas på att få något stöd från Social-\r\ndemokraterna när det gäller att föra fram frågan i ett\r\nså tidigt ställningstagande av folkflertalet.\r\nFör oss är det viktigt att säga att vi vill titta fram-\r\nför allt på två omständigheter som mer än något annat\r\navgör vår eventuella plats i den monetära unionen.\r\nDen första är hur lönebildningen i Sverige fungerar.\r\nVi vet av de oberoende expertpaneler som vi haft,\r\noch vi som följt ekonomisk politik under många år\r\nvet av egen erfarenhet, att just lönebildningsproces-\r\nsen i Sverige av och till har försatt oss i utomordent-\r\nligt besvärliga lägen.\r\nDen senaste avtalsrörelsen gick bra. Den gav kon-\r\nkurrenskraft, reallöneökningar och låg inflation. Om\r\nden avtalsrörelsen markerar ett brott mot ett tidigare\r\nbeteende på svensk arbetsmarknad och kan följas av\r\nytterligare en avtalsrörelse som ger samma utfall, tror\r\njag att vi kan säga att det inte är ett hinder för ett\r\nsvenskt EMU-medlemskap.\r\nEn annan fråga av samma typ som vi också bör\r\nstudera väldigt noga är hur det fungerar för länder\r\nsom inte ligger i fas med den konjunkturcykel som\r\nbestämmer den räntenivå som Europeiska centralban-\r\nken lägger fast. Det är en dramatisk fråga. Vi har\r\nnyligen haft en räntehöjning av Centralbanken, som\r\nhar besvarats av penningmarknaderna med en försva-\r\ngad euro, vilket i och för sig för oss som har en eko-\r\nnomisk-politisk bakgrund är någonting som vi natur-\r\nligtvis följer med stort intresse.\r\nVad händer för det land som får en penningpolitik\r\nsom inte ligger i fas med den egna ekonomins ut-\r\nveckling? Om man behöver ha en räntesänkning men\r\nfår en räntehöjning, resulterar det naturligtvis i ytter-\r\nligare ekonomiska bekymmer, stigande arbetslöshet\r\noch försämrad välfärd. Hur hanteras en sådan sak\r\ninom den monetära unionen? Vilka instrument har\r\nman att tillgå? Vilka värden är det som står på spel?\r\nBehöver man inte ha svar på de frågorna innan man\r\nklämkäckt kastar sig ut och kräver en folkomröstning\r\nvid en viss tidpunkt?\r\nFinnarna, våra grannar i öster, har bestämt sig för\r\nnågonting som man kallar för buffertfonder. Det är ett\r\nsätt att möta det här problemet. Svenska LO har också\r\nställt sig bakom den tanken och tycker att det är nå-\r\ngonting vi bör utreda. Jag tycker att vi bör använda\r\nden närmaste tiden för att titta på om det här kan vara\r\nett sätt att möta just det bekymret.\r\nSedan har man naturligtvis också den diskussion\r\nsom följer av detta och som handlar om unionens\r\nkonstitution och som också bör ha rimliga svar innan\r\nman går fram och tvärsäkert säger ja eller nej.\r\nDet här är redovisning av de överväganden som\r\nregeringen har och som vi också bett svenska folket\r\natt ta till sig. Det bedrivs nu en omfattande folkbild-\r\nningsaktivitet i landet i olika former. Jag vet inte hur\r\nmånga tiotusentals personer som just nu studerar\r\nEMU-frågan. Men vi vill att de ska göra det. Vi vill\r\nframför allt, när vi väl kommer till ställningstagandet,\r\natt ingen ska kunna säga: Jag hade inte chansen att\r\nsätta mig in i frågan, ingen brydde sig om vad jag\r\ntyckte.\r\nVi har alla i den här kammaren en sådan erfaren-\r\nhet av det svenska EU-medlemskapet att däri fortfa-\r\nrande ligger en kritik i stora delar av landet mot att\r\nman inte fick tid att sätta sig in i frågan och påverka\r\nden. Jag tycker att det är en felaktig kritik, men den\r\nfinns där. Att då inte ta det på allvar och låta männi-\r\nskor faktiskt bilda sig och bry sig och så småningom\r\nbestämma tror jag är att skapa ett politiskt problem\r\nför framtiden.\r\nI sammanfattning, fru talman: Inget nej till EMU\r\nsom är av sådant slag att vi stänger dörren för pro-\r\njektet. Ingen folkomröstning eller annat ställningsta-\r\ngande i frågan hösten 2000 - det ger dåliga förutsätt-\r\nningar för oss och begränsar Sveriges styrka i Europa.\r\nDefinitivt utrymme för folkbildning, debatt och dis-\r\nkussion och, fru talman, ödmjukhet. Vi har inte i\r\ndenna kammare, någon av oss, varit med om att ta\r\nansvaret för ett större beslut än att eventuellt överge\r\nden egna valutan och kliva in i en valutaunion.\r\n(Applåder)</pre><pre>Anf.  3  BO LUNDGREN (m):\r\nFru talman! Det är en händelse som ser ut som en\r\ntanke att riksdagsdebatten om det europeiska valuta-\r\nsamarbetet äger rum samma dag som den förtida\r\navvecklingen av Barsebäck inleds. I bägge fallen är\r\ndet politiska frågor som präglas av att den socialde-\r\nmokratiska regeringen satt partiets intressen före\r\nlandets. I bägge fallen är utgångspunkten att det soci-\r\naldemokratiska partiet är splittrat. För att dämpa mot-\r\nsättningarna lägger man ned Barsebäck med kapital-\r\noch miljöförstöring som följd. Frågan om valuta-\r\nsamarbetet, som betyder så mycket för Sverige och\r\ndet svenska folket, skjuter man hela tiden framför sig\r\noch tar inte ställning. Det politiska ledarskapet finns\r\ninte över huvud taget.\r\nNär Göran Persson säger - han har allt rätt i det -\r\natt det handlar om ansvarstagande för Sverige så är\r\ndet fråga om hur Göran Persson tänker ta sitt ansvar,\r\nsom ju inte bara är att lyssna och fundera utan också\r\natt kunna resonera och redovisa sin syn. Om det nu\r\nfinns ett omfattande studiematerial, varför inte sätta\r\nsig ned och studera, Göran Persson, läsa in och kom-\r\nma fram till en ståndpunkt som man kan resonera\r\nmed väljarna, människorna, medborgarna om? Tradi-\r\ntionen, som jag trodde att den var inom socialdemo-\r\nkratin, var att våga ta ställning, våga föra en debatt\r\noch för den delen acceptera om medlemmar och väl-\r\njare säger något annat, men ändå visa det politiska\r\nledarskapet.\r\nFru talman! Samarbetet i den europeiska unionen\r\nhar ett övergripande mål, beständig fred i Europa.\r\nMedlet är att bryta ned barriärer och gränser mellan\r\nnationer, människor och företag, knyta samman de\r\nolika ländernas ekonomier i en gemensam marknad,\r\ndär man blir så tätt sammanflätade att väpnade kon-\r\nflikter blir omöjliga. Det är målet, det är medlet. I en\r\ngemensam marknad är det självfallet att en gemen-\r\nsam valuta är naturlig. En valuta är ett sätt att under-\r\nlätta den byteshandel som ägde rum för tusentals år\r\nsedan, att göra det på ett effektivare och enklare sätt.\r\nVad är då rimligare än att i en gemensam marknad\r\nockså ha en gemensam valuta?\r\nDet innebär också ekonomiska fördelar, eftersom\r\ndet pris vi betalar för en egen valuta mot den stora\r\ngemensamma eurovalutan är att vår ränta över tiden -\r\nskillnaden kan variera - kommer att vara högre.\r\nVi får en bättre konkurrens. Med en gemensam\r\nvaluta får konsumenterna i alla länderna en chans att\r\nse hur priserna ser ut. Vi får en starkare och bättre\r\nkonkurrens, och de priser som i Sverige ligger över\r\ndem i andra länder kan gå ned till konsumenternas\r\nfromma.\r\nVi får en enkelhet. Var och en som växlar pengar\r\nsom turist inser att det är krångligt och besvärligt och\r\nkostar någonting. För varje företag, framför allt de\r\nmindre och medelstora företagen, är det här en kost-\r\nnad som faktiskt är besvärande och skapar problem. I\r\nen gemensam marknad med en gemensam valuta är\r\ndet lättare att få etableringar av företag som vill\r\netablera. Att vara med också i den del av det europe-\r\niska samarbetet som innebär en gemensam valuta gör\r\nsjälvklart att Sverige tar sin plats i det nya Europa och\r\när berett att utnyttja sina möjligheter. Det är, Göran\r\nPersson, så att vår möjlighet till inflytande i andra\r\navseenden blir mindre när vi inte deltar i detta samar-\r\nbete.\r\nDet är självklart, Göran Persson har alldeles rätt,\r\natt vi naturligtvis också ska värdera de risker som kan\r\nfinnas och diskutera dem, risken för att den nationella\r\nekonomiska politiken, med självständiga stater som\r\nhar ett samarbete, utformas fel. Men det är ett intresse\r\nför oss i Sverige liksom i alla andra länder att ha en\r\nstabilitet i de offentliga finanserna. Det är det viktiga\r\nkravet. Därför har man en stablitetspakt. Det är nå-\r\ngonting som sammanfaller: den nationella intresset,\r\nstabila offentliga finanser, förutsättningar för en ge-\r\nmensam valuta, stabila offentliga finanser i de olika\r\nländer som deltar. Det finns inga motsättningar, inga\r\nproblem.\r\nDen andra frågan är: Kan vi på klart sätt driva en\r\nfinanspolitik? Om penningpolitiken ligger fast i ett\r\nvalutaområde kan den nationella finanspolitiken an-\r\nvändas, givet att man har den stabilitet som är önsk-\r\nvärd. Om finanspolitiken används på ett rätt sätt kan\r\nman hantera de problem som kan uppkomma i en\r\nnationell ekonomi.\r\nSjälvklart gäller det att ta ett ansvar för dem som\r\nträffar avtal på arbetsmarknaden, ta ett ansvar för att\r\nlönebildningen inte leder till en utslagning av arbets-\r\nplatser. Men det vi glömmer, när vi ser riskerna och\r\nnär vi bedömer om de här riskerna faktiskt är så stora,\r\när att ett medlemskap i en gemensam valuta innebär\r\nen kraftig förändring, en stor institutionell förändring.\r\nVi lever i en helt annan miljö. Det är jag överty-\r\ngad om att Sveriges regering - hur den än ser ut - och\r\nSveriges riksdag samt för den delen arbetsmarkna-\r\ndens parter inser. Det gör att på samma sätt som vi\r\n1967 gick från vänster- till högertrafik, på samma sätt\r\nsom vi slutade med att köra till vänster därför att det\r\ninte längre var möjligt, så kommer vi inte heller att\r\nbedriva en felaktig ekonomisk politik eller att träffa\r\navtal som ger felaktiga resultat.\r\nSverige behöver vara ansluten till en gemensam\r\nvaluta. Det ger ekonomiska fördelar, det ger ökat\r\ninflytande och det är framför allt ett sätt att verka för\r\nden beständiga freden i Europa.\r\n(Applåder)</pre><pre>Anf.  4  GUDRUN SCHYMAN (v):\r\nFru talman! Det är bra att vi har fått denna debatt\r\nunder förutsättning att det kommer något klargörande\r\nut ur den. Det klargörande som jag önskar är att vi får\r\nklart för oss hur vi ser på hanteringen av den här\r\nfrågan. Ska det bli en folkomröstning eller ska det\r\ninte?\r\nJag tror att det är av vitalt intresse för väldigt\r\nmånga människor att få reda på det. Kommer vi att ha\r\nen folkomröstning? Och precis som Göran Persson\r\nsade: Kommer jag att få säga mitt i denna stora vikti-\r\nga politiska framtidsfråga? Kommer jag som individ\r\natt bli tillfrågad? Kommer jag att ha möjlighet att\r\npåverka?\r\nDet som sker just nu i det här beslutslösa tillstån-\r\ndet är att väldigt många människor känner: Jag har\r\ningen möjlighet att påverka. Här pågår en utveckling\r\noch en anpassning - och det går fort - men jag har\r\ningen möjlighet att påverka. Jag får inte säga mitt i\r\ndenna stora viktiga politiska fråga.\r\nDet gör också att det inte blir någon fart på det\r\nfolkbildningsarbete som skulle behövas i just den här\r\nfrågan. Det blir inte den här intensiteten i studiecirk-\r\nlar. Man får inte de många människorna att sätta sig\r\nned och resonera om vad ett medlemskap skulle bety-\r\nda. Det är det absolut sämsta läge som man kan tänka\r\nsig när vi befinner oss i den situationen att vi faktiskt\r\nmåste ta ställning till denna fråga.\r\nVi måste på alla sätt uppmuntra människor att bli\r\ndelaktiga och att vara aktiva, och då måste vi bjuda in\r\nmed den självklara målsättningen att just jag och du\r\nska få vara med och bestämma i en folkomröstning.\r\nOm vi i de olika partierna kunde enas om det kan vi\r\nsedan ta nästa steg som är att vi sätter oss ned och\r\ndiskuterar en lämplig tidpunkt, så att vi kan klargöra\r\nockså detta för alla människor som i dag svävar i\r\novisshet och som faktiskt känner att hanteringen av\r\nden här frågan pågår långt över huvudet på dem. Det\r\nförs en debatt av en ganska liten begränsad politisk\r\nelit som säkert inte kommer att lyssna på mig i alla\r\nfall.\r\nFör att göra någonting åt det och för att bjuda in\r\ntill en verklig diskussion och ett verkligt samtal tror\r\njag att vi ska tillfället i akt i dag och säga: Jo, vi ska\r\nha en folkomröstning, och låt oss diskutera när det är\r\nlämpligast att ha den.\r\nDet är intressant att höra på argumenten för och\r\nemot. Det kräver naturligtvis en mycket större diskus-\r\nsion än en sådan här extradebatt för att den ska bli\r\nklargörande. Men jag kan inte låta bli att kommentera\r\ndet som Bo Lundgren säger. I Bo Lundgrens beskriv-\r\nning är detta en fråga om ekonomi, men jag hävdar\r\natt det är en fråga om politik.\r\nDet ska inte bara vara en gemensam marknad och\r\nen gemensam valuta utan det ska ju framför allt vara\r\nen gemensam ekonomisk politik. Och det ska framför\r\nallt vara en gemensam politik som går ut på att mins-\r\nka politikens inflytande och omöjliggöra för folkval-\r\nda att delta i utformningen av den ekonomiska politi-\r\nken.\r\nDärför är det lite lustigt med argumentet: Vi\r\nmåste gå med för annars får vi inget inflytande och\r\nannars kan vi inte påverka. Men vad är det vi ska gå\r\nmed i? Jo, vi ska gå med i en politisk union, en eko-\r\nnomisk och monetär union, där man har sagt att folk-\r\nvalda inte ska bry sig om den ekonomiska politiken.\r\nVi ska gå med i en förening som har som högsta\r\nmålsättning att politikerna inte ska bry sig! Vi ska\r\nalltså gå med för att vara med om att inte bry oss.\r\nJag kan inte se att det är så som vi ska använda\r\npolitikens roll och folks möjligheter att delta i en\r\ndemokratisk uppbyggnad. Det kan inte vara att gå\r\nmed i föreningar som ska reducera politikernas in-\r\nflytande till noll och där vi ska lämna över till s.k.\r\nexperter - bankdirektörer - som ska styra och ställa\r\nmed våra skattepengar utan att vi ska ha någon möj-\r\nlighet till inflytande och demokratisk kontroll.\r\nPolitiken är ju det redskap som vi har för att byg-\r\nga motmakter till de snäva ekonomiska vinstintresse-\r\nna eller den globala ekonomins härjningar. Då är det\r\npolitiken som är vårt redskap. Det är så vi kan bygga\r\nen motmakt. Då kan vi ju inte gå med i en union där\r\nvi frånhänder oss möjligheten att använda vår rösträtt.\r\nJag förstår inte alls att det skulle vara något fel på\r\natt behålla den ekonomiska och politiska självstän-\r\ndigheten och hantera den utifrån den verklighet som\r\nvi har i dag. Jag kan inte på något sätt se att Sverige\r\nfar illa av att inte vara medlem i den ekonomiska och\r\nmonetära unionen. Och jag har väldigt svårt att före-\r\nställa mig att det skulle vara på något annat sätt i\r\nframtiden.\r\nMen det skulle vara bra med ett klargörande från\r\nden här talarstolen från samtliga politiska partier om\r\nderas syn på folkomröstning. Vänsterns uppfattning\r\när helt klar: Vi ska ha en folkomröstning och vi ska\r\nbjuda in alla. Det ska ha någon betydelse vad just du\r\ntycker och tänker i den här frågan.\r\n(Applåder)</pre><pre>Anf.  5  MATS ODELL (kd):\r\nFru talman! Kristdemokraterna är ett Europaparti.\r\nVi ser samarbetet inom den växande Europeiska\r\nunionen som det allra viktigaste instrumentet för att\r\nåstadkomma en tryggare och bättre framtid för Sveri-\r\nge, för att våra barn och barnbarn ska få det tryggare\r\noch bättre än vad 1900-talets krigiska Europa kunde\r\nerbjuda våra föräldrar och deras föräldrar.\r\nTrots detta beslutade 1996 års riksting att vårt\r\nparti skulle rösta nej vid riksdagens beslut 1997 om\r\nett svenskt deltagande i EMU:s tredje fas från starten\r\n1999. Det fanns två skäl till denna tveksamhet om att\r\nSverige skulle gå med i EMU från början.\r\nDet ena skälet var att svensk ekonomi inte var i\r\nsådant skick att Sverige var moget att delta. När inte\r\nvalutakursförändringar kan fånga upp och dämpa\r\nekonomiska problem är det i stället finanspolitiken\r\noch ytterst arbetsmarknaden som får ta konsekven-\r\nserna, om man inte har en fungerande arbetsmarknad\r\noch en fungerande lönebildning.\r\nDet andra skälet var att den svenska opinionen\r\ninte var mogen för ett deltagande. Risken fanns att\r\nom en knapp majoritet i denna kammare drev igenom\r\nett svenskt deltagande i EMU mot en stark folkmajo-\r\nritets vilja skulle det i förlängningen kunna leda fram\r\ntill en ny folkomröstning som tvingade Sverige ur\r\nhela EU-projektet.\r\nNu har det gått tre och ett halvt år sedan vårt\r\nriksting. Frågan om EMU har diskuterats och debatte-\r\nrats. Kunskapen har ökat och fler känner sig nu redo\r\natt ta ställning i de olika partierna. Vi ser detta tydligt\r\nav de opinionsmätningar som publiceras undan för\r\nundan.\r\nUnder tiden har också själva EMU-projektet lyfts\r\nfrån skrivborden och principdeklarationerna och det\r\när nu en verklighet i 11 av de 15 medlemsländerna\r\ninom Europeiska unionen. Nu är det alltså dags att\r\nännu en gång pröva om Sverige ska gå med eller om\r\nvi ska fortsätta att stå utanför.\r\nInom vårt parti har drygt 200 studiecirklar pågått\r\nunder hösten. Det är ett väldigt glädjande engage-\r\nmang som har mynnat ut i en mängd reflexioner och\r\nrekommendationer som kommer att ligga till grund\r\nför vårt ställningstagande i början av nästa år.\r\nStatsministern tog upp ett par intressanta frågor,\r\ndels om hur lönebildningen fungerar, dels hur det\r\nfungerar för ett land som inte är i fas med den kon-\r\njunkturutveckling som dominerar inom EMU-\r\nområdet.\r\nDetta är naturligtvis frågor som vi kan se i\r\nbackspegeln har spelat mycket stor roll för Sveriges\r\ndåliga ekonomiska utveckling. I början av 70-talet var\r\nSverige det tredje rikaste landet i Europa. Sedan har\r\nframför allt dålig lönebildning gjort att vi i dag har\r\nhalkat ned till 18:e plats.\r\nMen skillnaden, fru talman, mellan den socialde-\r\nmokratiska regeringen och oss kristdemokrater är att\r\nvi inte bara vill vänta och se hur det går med denna\r\nlönebildning utan faktiskt vill göra någonting åt den.\r\nDet är faktiskt riksdagen och ytterst regeringen som\r\nhar ansvaret för att spelplanen och spelreglerna fun-\r\ngerar, så att det blir en bra lönebildning när parterna\r\nhar tagit varandra i hand.\r\nMed vår politik kommer flexibiliteten att förbätt-\r\nras genom åtgärder på arbetsmarknads-, företags- och\r\nskatteområdena. Det här ökar dynamiken och flexibi-\r\nliteten i ekonomin, och ökar också den handlingsfri-\r\nhet som Göran Persson efterlyste här inför Sveriges\r\nbeslut om ett eventuellt deltagande i EMU.\r\nSedan är det väl ändå så, fru talman, att en folk-\r\nomröstning i EMU-frågan nu är ett politiskt faktum,\r\noavsett om man tycker att det ska vara en folkom-\r\nröstning eller inte. För min del anser jag att det är två\r\nviktiga skäl som talar för en folkomröstning. Det ena\r\nskälet är att det skapar legitimitet. Det andra är att det\r\nbidrar till att öka kunnandet och delaktigheten - kalla\r\ndet gärna folkbildning. Nu är det alltså folket självt\r\noch inte denna kammare som ska ta ställning till om\r\nSverige ska gå med i eller stå utanför det monetära\r\nsamarbetet i Europa.\r\nÄr det något som vi har lärt oss av tidigare folk-\r\nomröstningar så är det att tydliga alternativ är helt\r\nnödvändiga. Det ska inte finnas fler alternativ än två.\r\nVi kristdemokrater kommer alltså att ta ställning\r\ntill hur vi vill se Sveriges deltagande i EMU vid ett\r\nextra riksting den 29 januari. Fram till dess kommer\r\nvårt parti att fortsätta studiearbetet och samtalet med\r\nvåra medlemmar och sympatisörer, så att så många\r\nsom möjligt ska känna en större säkerhet när de går\r\ntill valurnan och ska besluta om Sverige ska delta i\r\ndet monetära samarbetet eller inte.\r\nSlutligen, fru talman, när de partier som ännu inte\r\nhar fattat beslut om hur de vill rekommendera väljar-\r\nna att rösta i en folkomröstning har fattat detta beslut\r\n- det är då framför allt Kristdemokraterna i slutet av\r\njanuari och Socialdemokraterna i mars - så borde\r\nstatsministern bjuda in samtliga riksdagspartier till\r\npartiöverläggningar om tidpunkten för en folkom-\r\nröstning om Sveriges deltagande i EMU.\r\n(Applåder)</pre><pre>Anf.  6  LENNART DALÉUS (c):\r\nFru talman! Först några funderingar med anled-\r\nning av debatten hittills i kammaren.\r\nLars Leijonborg sade att priset för att stå utanför\r\nEMU är att svenska företag flyttar utomlands. Jag\r\ntror, fru talman, att det är en lite förhastad slutsats.\r\nJag tror att många svenska företag, kanske de allra\r\nflesta storföretag, flyttar till London - en huvudstad i\r\nett land som vad jag förstår står utanför EMU, så man\r\nkanske kan nyansera den slutsatsen.\r\nDen andra iakttagelsen som jag kan göra efter de-\r\nbatten hittills är att den analogi som Bo Lundgren\r\nville göra med Barsebäck haltar på lite olika sätt. Det\r\nfinns en del likheter, nämligen den att när det gäller\r\nBarsebäck har vi lyssnat på EU-landet Danmarks\r\nuppfattning om Barsebäck. Vi har lyssnat på EU-\r\nländerna Italien och Österrike för att höra hur deras\r\nenergiutveckling är. Sedan har vi dragit slutsatser och\r\ntagit ställning.\r\nDet är något liknande som jag tror är poängen\r\nmed dagens debatt, fru talman, och det är att den ska\r\nvara klargörande för dem som lyssnar. Människor\r\nsom lyssnar bör efter debatten i dag få inspiration till\r\natt delta, diskutera och lära sig mer om EMU.\r\nVi debatterar därför att vi vill klargöra vad vi\r\ntycker om Sveriges förhållande till EMU. Men fram-\r\nför allt ska vi kanske mötas i ett resonemang om för-\r\noch nackdelar med den gemensamma valutan. Jag\r\ntror att vi måste visa en viss ödmjukhet inför den här\r\nfrågans komplexitet, svårigheten att ta ställning. Detta\r\natt försöka göra EMU-projektet till lösningen på alla\r\nproblem eller till ett totalt mörker skapar ju bara för-\r\nvirring. Det skapar ingen klarhet.\r\nJag vill gärna göra det klarläggandet att vi i Cen-\r\nterpartiet anser att Sverige långsiktigt kan stå utanför\r\nEMU. Det finns inga ekonomiska eller andra lagar\r\nsom kommer att tvinga in Sverige i EU:s valutaunion.\r\nSamtidigt är det så att oavsett om vi väljer att stå\r\nutanför eller att gå med i EMU, så måste vi uppfylla\r\nmånga viktiga ekonomiska, näringspolitiska och\r\narbetsmarknadspolitiska krav för att Sverige ska kun-\r\nna vara ett framgångsrikt land. Vi måste föra en stark\r\nekonomisk politik med låg inflation och balans i\r\nstatsfinanserna, och vi behöver föra en gynnsam fö-\r\nretagspolitik med en flexibel lönebildning och en\r\nrimlig och riktig arbetsmarknadspolitik. Man kan\r\nförstå att Göran Persson har svårt att driva en sådan\r\npolitik med stöd av Vänstern och Miljöpartiet, men\r\ndet är en annan fråga.\r\nSverige har valt att stå utanför EMU. Det tycker\r\njag och Centerpartiet är bra. Vi medverkade aktivt till\r\natt Sverige inte deltar i valutaunionen från starten i\r\njanuari.\r\nDe erfarenheter som fram till dagens debatt har\r\nvarit möjliga att vinna om Sveriges relation till EMU\r\nvisar ju att vårt ställningstagande var riktigt. Sverige\r\nhar hittills haft fördelar av en fortsatt självständig\r\nvaluta. Sedan årsskiftet har kronan stärkts med 10 %\r\ngentemot euron. Uppenbarligen är den svenska kro-\r\nnan ingen skvalpvaluta. Den svenska ekonomin be-\r\nfinner sig i en klart starkare konjunktur än genom-\r\nsnittet inom euro-området. Mycket talar alltså för att\r\nkronan kommer att stärkas ytterligare gentemot eu-\r\nron.\r\nNaturligtvis bör vår långsiktiga relation till EMU\r\nvärderas utifrån vunna erfarenheter. Ett beslut om att\r\ngå med i EMU är ju i praktiken oåterkalleligt. Det är\r\ndärför i dag en fortsatt självständig valuta som ger oss\r\nhandlingsfriheten. Därför vill vi föra just detta nyan-\r\nserade samtal om vårt förhållande till EMU.\r\nSedan kan det vara så att vi kanske har fått betala\r\nett politiskt pris, dvs. ett minskat inflytande i en del\r\nekonomiska frågor i EU som följd av att Sverige inte\r\när med i EMU. Men det ska då jämföras med det pris\r\nsom vi betalar för att regeringen är passiv i EU-\r\narbetet. Regeringen beter sig på en rad områden som\r\nom det vore fel att ta vara på svenska intressen, när\r\ndet i själva verket är klokt att ta vara på det som är\r\nbra för Sverige. Däri ligger ett pris, en kostnad.\r\nVi är väldigt tydliga på en punkt som flera efter-\r\nfrågar, fru talman. Det är frågan om en folkomröst-\r\nning. Om en riksdagsmajoritet önskar att Sverige ska\r\nanslutas till EMU, är vårt krav att frågan om ett\r\nmedlemskap ska avgöras genom en folkomröstning.\r\nAlternativen måste vara tydliga: ja respektive nej till\r\ndet föreslagna medlemskapet. Otydliga ja men inte\r\nnu-alternativ kanske är möjliga som beslut på en s-\r\nkongress men inte som alternativ i en folkomröstning.\r\nDen svenska demokratin skulle inte klara ytterligare\r\nen folkomröstning med ett otydligt mellanalternativ à\r\nla linje 2.\r\nFolkomröstningen måste också ligga rätt i tiden,\r\nfru talman. Jag vill uppmana Socialdemokraterna och\r\nKristdemokraterna, som ännu inte låst sig för några\r\ntidpunkter, att tillsammans med oss och i vårt lands\r\nekonomiska och demokratiska intresse avvakta med\r\ntidpunkten för en folkomröstning.\r\n(Applåder)</pre><pre>Anf.  7  LARS LEIJONBORG (fp):\r\nFru talman! Politik är att vilja, var det någon som\r\nsade. Det var inte Göran Persson, det framgick med\r\nall önskvärd tydlighet av hans inlägg här. Statsminis-\r\ntern hade synpunkter på mitt tonläge, och det är klart\r\natt man talar annorlunda om man talar utifrån ett\r\nproblem man ser och inför en möjlighet man ser än\r\nom man talar för bordläggning, som Göran Persson\r\ngör.\r\nVi liberaler tror på internationalism. Vi tror på det\r\nhär projektet. Vi säger ja till valutaunionen.\r\nI intervjun i Financial Times sade Göran Persson:\r\nMina väljare är inte så engagerade i den här frågan.\r\nNej, men det har ju ett samband, som har påpekats\r\nhär: Om ledarna inte är engagerade är det klart att\r\nfolket inte heller känner att det här är en stor och\r\nviktig fråga.\r\nGöran Persson har sagt att han ska avslöja sitt eget\r\nställningstagande omkring jul 1999. Nu har vi passe-\r\nrat första advent, men vi har inte fått något besked än\r\nom Göran Perssons egen inställning. Det vore ju en\r\nintressant deklaration i en sådan här debatt!\r\nDet här med lönebildningen kommer vi ju inte att\r\nveta mer om t.ex. vid de tidpunkter då ett par partier\r\nska ha partikongress här i början av nästa år, så det\r\nverkar mest vara den obotfärdiges förhinder. Och att\r\nen valutaunion innebär att man inte har rätt att driva\r\nsin egen räntepolitik och alltså satsa på mera infla-\r\ntion, som Gudrun Schyman tycks vilja, har vi ju vetat\r\nhela tiden. Det är ju det en valutaunion går ut på. Så\r\nden frågeställningen borde väl både Göran Persson\r\noch andra socialdemokrater ha haft tid att fundera på.\r\nJag vill säga till Lennart Daléus att mina kontakter\r\nmed svenskt näringsliv säger mig alldeles entydigt att\r\nSveriges utanförskap i valutaunionen är ett starkt skäl\r\ntill att svenska företag flyttar ut. Sedan flyttar en del\r\nav dem till London, och det kan ju verka egendomligt\r\neftersom Storbritannien också står utanför, men där\r\nfinns det då andra skäl att befinna sig. Men det miss-\r\ngynnar Sverige att vi inte är med i eller på väg in i\r\nvalutaunionen.\r\nOch det missgynnar småföretagen. Jag har träffat\r\nflera småföretagare som har varit med om detta: De\r\nhar skickat en offert till Tyskland eller något annat\r\nland där de har räknat ut vad de ska leverera för. Så\r\nhar leveransen skett och betalningen har gjorts, men\r\nnär betalningen kvitteras ut har valutakurserna för-\r\nändrats så att hela vinsten har ätits upp. Det är klart\r\natt det är en hämsko för småföretag som inte har råd\r\natt försäkra sig mot sådana kursförluster att vi inte är\r\nmed i valutaunionen.\r\nJag håller märkligt nog med Gudrun Schyman på\r\nflera punkter. Det är viktigt att vi får ett beslut om en\r\nfolkomröstning, och det ska vara tydliga alternativ.\r\nJag håller faktiskt också med henne om att det vikti-\r\ngaste att diskutera, trots vad jag nyss har varit inne\r\npå, är den politiska dimensionen av EMU-frågan. Det\r\nvar ju patetiskt när Leif Pagrotsky skrev i en debat-\r\ntartikel här för någon månad sedan att han hade gjort\r\nen enkät som visade att Sverige inte skulle få minskat\r\ninflytande i EU för att vi inte är på väg in i EMU.\r\nHan hade frågat sina regeringskolleger. Det är ju som\r\nErik Åsbrink svarade: Det är ungefär som att gå runt\r\npå Rosenbad och fråga: Gör du ett dåligt jobb? Det är\r\nklart att man inte vidgår det. Det har ungefär samma\r\nvärde som om jag skulle gå runt på Folkpartiets riks-\r\ndagskansli och göra en partisympatiundersökning och\r\nsedan skriva en debattartikel om att Folkpartiet nu är\r\nen dominerande kraft i svensk politik.\r\nSanningen är ju - det kan vi som ibland reser\r\ninom unionen bekräfta - att Sveriges ställning har\r\nförsvagats. Om statsministern inte tror på mig så\r\nkanske Pierre Schori möjligen har något högre aukto-\r\nritet, och han skriver ju just i sin debattartikel i Da-\r\ngens Nyheter i dag att det är ett faktum att Sverige\r\nmarginaliseras på grund av utanförskapet.\r\nJag fick inte de besked jag hade hoppats på från\r\nstatsministern. Jag fick snarare negativa besked: Det\r\nblir ingen folkomröstning hösten 2000. Jag anser att\r\ndet är en helt felaktig analys att det på något sätt\r\nskulle försvåra Sveriges ordförandeskap att denna\r\nfråga var uppklarad. Jag tror att det är på precis mot-\r\nsatt sätt. Men om det nu inte blir 2000; blir det en\r\nfolkomröstning, och när blir den i så fall?\r\nOch lika viktigt som att inte manipulera tidpunk-\r\nten är det att inte manipulera frågeställningarna. Den\r\nhär intervjun i Financial Times kan ju läsas så att\r\nstatsministern lever i tron att alternativen ska vara ja\r\nnu eller ja senare. Jag delar ju uppfattningen att Sve-\r\nrige ska vara med, men jag tycker att det vore orim-\r\nligt att människor inte hade valet mellan att säga ja\r\noch att säga nej. Lovar statsministern att det blir tyd-\r\nliga alternativ när svenska folket får rösta om denna\r\nviktiga fråga?\r\n(Applåder)</pre><pre>Anf.  8  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Frågan om en anslutning till EMU är\r\nen ödesfråga för Sverige. Ett ja till EMU kan på sikt\r\nleda till att Sverige blir en delstat i ett Europas förenta\r\nstater. Det här förtigs tyvärr av ja-sägarna, som försö-\r\nker sälja in EMU med ungefär samma räddhågsna\r\nlättviktsargument som EU: Vi kan väl inte ställa oss\r\nutanför!\r\nJo, visst kan vi ställa oss utanför! Vi både kan och\r\nbör välja att stå fria i förhållande till EMU. Det var\r\nupprörande när statsministern för någon vecka sedan\r\nhävdade att vi inte har något val, utan att vi bara kan\r\nvälja mellan att säga ja nu och att säga ja sedan. Det\r\när klart att vi har ett val!\r\nNu försöker ja-sägarna, inklusive statsministern,\r\nhävda att vi inte kan säga nej för alltid och att vi\r\nmåste hålla dörren öppen - som om just ett nej skulle\r\nvara oåterkalleligt. I själva verket är det ju ett ja som\r\när oåterkalleligt. Säger vi nej kan detta beslut komma\r\natt omprövas i framtiden om EU och EMU utvecklar\r\nsig på ett annat sätt än de ser ut att göra i dag. Säger\r\nvi däremot ja till EMU, oavsett om det blir nu eller\r\nsedan, då finns det ingen återvändo. Då slår dörren\r\nigen för svenskt självbestämmande och för svensk\r\ndemokrati. Vill vi behålla handlingsfriheten ska vi\r\nsäga nej.\r\nJag har en direkt fråga till statsministern: Det här\r\ntalet om att vi inte har något val, vad betyder det\r\negentligen? Vilka krafter är det som låser oss på det\r\nhär sättet och omöjliggör ett val? Låt oss klara ut\r\nfrågan vad detta betyder för den kommande folkom-\r\nröstningen, för jag förutsätter att statsministern inte\r\nmenar att det inte är någon idé att folket får säga sin\r\nmening eftersom marknaden, eller vad det nu är,\r\nredan har bestämt vad vi måste välja.\r\nTycker statsministern att det inte ska finnas något\r\nnej-alternativ i den kommande folkomröstningen?\r\nTycker statsministern att det ska vara två ja-\r\nalternativ? Kan svenska folket lita på att inte sveket\r\nfrån kärnkraftsomröstningen upprepas, utan att vi får\r\nett ja- och ett nej-alternativ i den här folkomröstning-\r\nen? Och om då en majoritet av medborgarna skulle\r\nrösta ja får väl riksdagen senare ta ställning till när\r\ndetta ja ska förverkligas.\r\nDet vore mycket olyckligt, ja rentav manipulativt,\r\natt förskjuta fokus i debatten från frågan om vi ska\r\nansluta oss över huvud taget till frågan om när det är\r\nlämpligast med en anslutning. Frågan om när är eko-\r\nnomisk. Frågan om är också ekonomisk, men i hu-\r\nvudsak politisk och demokratisk, och det perspektivet\r\nfår inte tappas bort.\r\nFlertalet av argumenten för EMU är långt ifrån\r\növertygande. Det sägs ofta att EMU skulle ge oss\r\nlägre ränta, men i själva verket beror räntenivån i\r\nhuvudsak på inflationsförväntningarna och en trovär-\r\ndig finans- och penningpolitik, och det kan vi fort-\r\nsätta att föra själva, fristående från EMU. Det har\r\nsagts att euron är en stabil och stark valuta, men det\r\när ju svårt att hävda nu, när euron successivt försva-\r\ngats sedan introduktionen och i går tangerade det\r\nmagiska lågvattenmärket en mot en i förhållande till\r\ndollarn.\r\nDå hemfaller man som Bo Lundgren till freds-\r\noch växlingsavgiftsargumenten. Men det finns flera\r\nstatsvetare som menar att EMU kommer att leda till\r\nökade motsättningar och ett splittrat EU och kanske\r\nt.o.m. till militär konflikt.\r\nVäxlingsavgiftsargumentet tycker jag är både\r\nsmåaktigt och antiintellektuellt. De kostnader som\r\nsmåföretag riskerar att få vid för Sverige ogynnsam-\r\nma ränte- och växelkursförändringar inom EMU är ju\r\nbetydligt högre än de som de betalar i växlingsavgif-\r\nter. Och när det gäller privatpersoner, Bo Lundgren,\r\nsäger jag bara en sak: VISA-kort. Har man det blir\r\ndet inga växlingsavgifter.\r\nDet sägs också ofta att arbetslösheten minskar om\r\nvi går med i EMU. Men det mesta talar för att om\r\nEMU påverkar arbetslösheten på något sätt så är det\r\ngenom att öka den. Ett av EMU:s problem är att för\r\natt ett valutaområde ska fungera optimalt ska inte\r\nbara kapitalet vara rörligt utan även arbetskraften.\r\nOch en sådan rörlighet är allt annat än problemfri.\r\nDet inser vi om vi för ett ögonblick tänker på barnen.\r\nFrån barnsynpunkt är en rörlig växelkurs att föredra\r\nframför rörliga föräldrar, skriver nationalekonomen\r\nStefan de Vylder i sin bok Barn och ekonomisk poli-\r\ntik. de Vylder dömer ut EMU som ett barnfientligt\r\nprojekt och kritiserar EMU för att dess prioriteringar\r\när gubbiga och bättre anpassade till 50-åringar med\r\nsitt på det torra än till ungdomar och unga barnfamil-\r\njer. Här vore det på sin plats med en barnkonsekvens-\r\nbeskrivning.\r\nI stället för att frammana bilden av något som vi\r\nmåste gå med i för att inte hamna utanför, vill jag tala\r\nför värdet av att stå fri och ha ett handlingsutrymme\r\nför en egen ekonomisk politik. Fördelen med att stå\r\nfri är att Riksbanken genom att påverka ränta och\r\nväxelkurs kan stimulera eller kyla av ekonomin bero-\r\nende på konjunkturläge och inflationsförväntningar i\r\nSverige. En nationell finans- och penningpolitik är ett\r\nbra instrument för en stabil ekonomisk utveckling.\r\nOm vi går med i EMU förlorar vi den möjligheten.\r\nFru talman! Det centrala perspektivet i EMU-\r\nfrågan är alltså inte det ekonomiska utan det politiska,\r\ndet demokratiska. Svenska EMU-anhängare medger\r\ndet sällan, men det finns en uppenbar stormaktsambi-\r\ntion i botten för hela EMU-projektet. Miljöpartiet vill\r\ninte att Sverige ska bli en delstat i ett Europas förenta\r\nstater och säger därför nej till EMU.\r\nJag vill ställa en direkt fråga till Göran Persson,\r\nBo Lundgren, Lars Leijonborg och Mats Odell. Anser\r\nni att Sverige på sikt ska bli en delstat i ett Europas\r\nförenta stater? Om inte, hur avser ni då att förhindra\r\natt en EMU-anslutning leder till detta?\r\n(Applåder)</pre><pre>Anf.  9  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag tror att jag vid flera tillfällen i\r\ndenna talarstol har sagt, och jag kan upprepa det i\r\ndag, eftersom det görs till en poäng i debatten, att jag\r\ntycker att det är naturligt att vi har en folkomröstning\r\ni denna fråga. Jag har dock inte stängt möjligheten att\r\navgöra frågan i samband med ett riksdagsval. Det tror\r\njag vore oklokt. Men nog känns det naturligast och\r\nriktigast att ha en folkomröstning. Dessutom, vilket\r\nockså är självklart, ska naturligtvis en sådan folkom-\r\nröstning genomföras med tydliga alternativ. Det är\r\nsjälvklart också så att om den folkomröstningen ge-\r\nnomförs efter det att en majoritet här i kammaren har\r\nbestämt sig för att riva upp det gamla beslutet som vi\r\nhar och satsa på en anslutning till den monetära unio-\r\nnen, så bör naturligtvis alternativen i en sådan folk-\r\nomröstning formuleras med ett ja och ett nej. Exakt\r\nhur frågorna sedan skrivs vet ni ju allihop att det blir\r\nföremål för riksdagens slutliga ställningstagande. Det\r\när ju ytterst en lag som det kommer att handla om.\r\nDet känns lite grann som en stickspårsdebatt, och det\r\nkan vara lika bra att klara ut den saken på en gång.\r\nJag förstår inte Lars Leijonborgs lite sorglösa at-\r\ntityd. Folkpartiet har ju inte varit känt för att vara\r\nvärldens mest praktiska parti, om jag uttrycker mig\r\nså. Och regeringserfarenheten är väl inte bedövande,\r\nom jag ska uttrycka mig försiktigt. Men nog borde väl\r\nt.o.m. en folkpartist begripa att i ett läge då vi står\r\ninför ordförandeskapet i EU och ska ta på oss den\r\nstörsta uppgiften vi någonsin har haft internationellt,\r\njust den hösten då både regering och opposition\r\nkommer att vara utomordentligt ansträngda med att\r\nförbereda sig för den kommande arbetsuppgiften, just\r\nden hösten ska vi också gå ut och ställas mot varandra\r\ni en eventuell folkomröstning om en av kärnfrågorna i\r\nunionen. Det är, Lars Leijonborg, kanske så att det\r\ninte finns en majoritet för detta ens på Folkpartiets\r\ngruppkansli om man ställer en sådan fråga i en under-\r\nsökning.\r\nJag måste, när Bo Lundgren i den här vanliga mo-\r\nderatstilen raljerar över socialdemokratin och vår\r\nbeslutsoförmåga, säga att det handlar om två helt\r\nskilda traditioner. Varför har vi regerat och fått regera\r\nså länge? Jo, därför att vi vet att man vid stora beslut\r\nmåste låta människor få en möjlighet att själva tränga\r\nin i frågorna. Jag leder inte det parti, Bo Lundgren,\r\nsom i den här kammaren har ledamöter som har\r\ntvingats ut från partiet därför att de har haft en annan\r\nuppfattning i EMU-frågan. Vi har en helt annan tra-\r\ndition inom socialdemokratin. Jag är stolt över den,\r\noch vi tänker hålla fast vid den. Sedan kan raljerandet\r\noch angreppen vara av ett sådant slag att man ibland\r\nnär man går till angrepp på regeringen döljer sakfrå-\r\ngorna. Men hittills tycker inte jag att vare sig Lars\r\nLeijonborg eller Bo Lundgren har klarat av att i grun-\r\nden gå igenom frågeställningarna omkring lönebild-\r\nning och konjunkturförändringar. Svara också gärna\r\npå det som Matz Hammarström tog upp. Jag tror inte\r\natt ett svenskt EMU-medlemskap går i riktning mot\r\nEuropas förenta stater. Jag tror inte det. Men det är\r\nklart att vi under den närmaste tiden kommer att få se\r\nprov på hur man i EU hanterar en situation då man\r\nför en ekonomisk politik i medlemslandet och en\r\npenningpolitik på unionsnivå. Vilka krafter släpps då\r\nloss, och vilka konsekvenser får det för unionen? Det\r\när också viktigt att få beskrivet och få chans att tränga\r\nin i. Och det är ingenting som man bara ska vifta bort\r\noch säga att vi tror på det här, att vi står för det här\r\nprojektet och att vi är internationalister. Vi är alla\r\ninternationalister. Vi har alla lika goda avsikter. Men\r\ndet kanske är så att några av oss har uppfattningen att\r\nvi också vill vara med i fortsättningen och ta ansvar\r\nför det som vi faktiskt fattar beslut om och att vi vill\r\natt det ska fungera bra för Sverige. Då är det klokt att\r\ntänka sig lite för.\r\nJag har sagt, vilket jag tycker är viktigt, att om\r\nman nu skulle gå ut och säga nej till den monetära\r\nunionen av princip - som Matz Hammarström gör,\r\noch som jag också uppfattade att Gudrun Schyman\r\ngör, rätta mig om jag har fel - vore det att göra Sveri-\r\nge en otjänst. Jag har inte heller någonting att invända\r\nmot den beskrivning som Lennart Daléus ger, nämli-\r\ngen att vi naturligtvis kan leva med den situation som\r\nvi nu har. Det fungerar väl. Men vi kommer till en\r\npunkt då riksdagen kommer att ta ställning till om\r\nman ska ändra beslutet eller inte. Och då är det natur-\r\nligtvis naturligt med en folkomröstning, även om jag\r\ninte utesluter det andra.\r\nLåt mig också säga att jag sätter värde på den ton\r\nsom Mats Odell, Lennart Daléus och flera andra har\r\nanvänt i debatten. Jag tror att det är klokt om vi kan\r\nhålla samtalet på den nivån. Och jag tror att det är\r\nväldigt klokt om vi inte nu binder oss för den tidpunkt\r\ndå vi ska fatta ett avgörande beslut, som ju faktiskt\r\nförutsätter att det finns en majoritet i kammaren för\r\natt ändra dagens läge, att vi står utanför från start.</pre><pre>Anf.  10  BO LUNDGREN (m):\r\nFru talman! Vi tvingar inte ut någon ur vårt parti\r\npå grund av att den personen har en viss uppfattning\r\nnär det gäller frågan om valutasamarbete. Däremot\r\nhar vi inte medlemmar, och kan inte ha medlemmar,\r\nsom bildar med oss konkurrerande politiska partier.\r\nVi har ledamöter i den här kammaren som har en\r\ngentemot partiets och partistämmans uppfattning\r\navvikande politik. Det kan vara bra för debatten.\r\nFör mig är den europeiska unionen en samverkan\r\nmellan självständiga länder, och det är med den ut-\r\ngångspunkten vi också ska diskutera de medel som\r\nska användas för att skapa den gemensamma mark-\r\nnad som i sig ger förutsättningarna för beständig fred\r\ngenom samverkan länder och människor emellan.\r\nNär jag lyssnar på Gudrun Schyman och Matz\r\nHammarström i den här debatten hör jag framför allt\r\nGudrun Schyman sjunga politikens höga visa. Men vi\r\nhar ju alltför väl sett vad som händer med enskilda\r\nmänniskors förutsättningar och möjligheter när poli-\r\ntiken tar över som den har gjort i vissa delar av Euro-\r\npa. Den snäva, gammaldags nationalism som Väns-\r\nterpartiet och Miljöpartiet visar är till skada för Sve-\r\nriges medborgare. Den avvisar ett öppet samarbete\r\nmed medborgare i andra länder i Europa för att skapa\r\nden beständiga freden.\r\nDetta är naturligtvis inte bara en fråga om ekono-\r\nmi, utan det är en fråga om politik. Det är en fråga\r\njust om ambitionen och viljan att i den föränderliga\r\nvärld vi har - en öppnare och öppnare värld med\r\nsnabbare kommunikationer - se till att vårt Europa\r\nmed fler och fler länder som deltagare blir just fre-\r\ndens kontinent. Det ska bli en kontinent där man\r\nockså genom att använda ekonomin som medel för att\r\nuppnå detta får ekonomiska fördelar för medborgar-\r\nna. Det är just detta som är syftet, och det är rimligen\r\ndet som man bör diskutera i den fortsatta debatten.\r\nNär det gäller frågan om inte bara de ekonomiska\r\nfördelarna utan också vår roll och vår ställning kan\r\nman inför ordförandeskapet konstatera följande: Vid\r\nEkofinrådet sammanträden så kommer inte Sveriges\r\nfinansminister att kunna vara ordförande för de länder\r\nsom diskuterar den djupare ekonomiska politiken\r\ninom ramen för eurosamarbetet och den gemensam-\r\nma valutan. Detta är ett problem. Det är klart att det\r\npåverkar vår möjlighet till inflytande också i andra\r\nfrågor att vi avstår att vara med i detta sammanhang.\r\nEnligt mitt och mitt partis sätt att se det ska Sveri-\r\nge så fort som möjligt ta till vara alla de positiva\r\neffekter som följer av ett deltagande i en gemensam\r\nvalutaunion. Vi ska göra det så fort vi kan. Det ger\r\nekonomiska och politiska fördelar.\r\nSjälvfallet ska vi föra en debatt och en diskussion\r\nom detta, Göran Persson! Kammarens snäva debatt-\r\nregler kanske gör att detaljgraden kanske inte blir den\r\nallra mest önskvärda, men vissa saker kan man ju\r\ndiskutera - som lönebildning och annat. Det är en\r\nsjälvklarhet att det som vi behöver för att på ett bra\r\nsätt vara med i en gemensam valutaunion, nämligen\r\nfungerande lönebildning och stabila offentliga finan-\r\nser, är något som är eftersträvansvärt för oss. Om\r\nGöran Persson oroar sig för lönebildningen så måste\r\nGöran Persson, oavsett gemensam valuta eller inte,\r\ngöra någonting åt det. Det är något som är väsentligt\r\nockså i det nationella perspektivet.\r\nDen grundläggande kritiken mot Göran Persson\r\nligger i det som Erik Åsbrink skrivit i ett uttalande i\r\nFinanstidningen. Som socialdemokrater, säger han,\r\nkan vi inte reducera vår roll till att enbart registrera\r\nden rådande opinionen. Lika viktigt är att bilda opini-\r\non, att aktivt plädera för en viss uppfattning och att\r\nsöka gehör för den.\r\nDet är där kritiken mot Göran Persson ligger. För\r\natt rädda partiet, som är djupt splittrat, tar han inte\r\nställning. Han visar inte det ansvar och det ledarskap\r\nen svensk statsminister också inom socialdemokratin\r\nborde ha för Sveriges och för Sveriges medborgares\r\nbästa.</pre><pre>Anf.  11  GUDRUN SCHYMAN (v):\r\nFru talman! Bo Lundgren har inte riktigt förstått\r\nvad saker och ting handlar om, tror jag - framför allt\r\ninte vad demokrati handlar om. När Bo Lundgren\r\npåstår att Vänsterns hållning i de här frågorna är ett\r\nutslag av snäv, gammaldags nationalism undrar jag\r\nfaktiskt hur det står till.\r\nAtt hävda att människor som bor i Sverige ska ha\r\nmöjlighet att påverka Sveriges utveckling och framtid\r\ntycker inte jag är fel. Jag vet inte om Bo Lundgren\r\ntycker att det är fel. Jag har ännu inte hört någonting\r\nom att Moderaterna vill ha en folkomröstning. Den\r\nförre partiledaren vet jag var positiv till det. Sedan\r\nhar jag mest hört olika sliriga formuleringar om att\r\nman innerst inne egentligen inte tyckte att det behöv-\r\ndes, utan att det var något hastigt utslag just då av just\r\nden förre partiledaren. Nu ska vi i stället läsa trakta-\r\nten innantill och se till att det står skrivet att vi ska gå\r\nmed vare sig vi har lust eller inte.\r\nDetta är ju ett sätt att böja sig för en överhet som\r\nstämmer väldigt illa med demokrati och respekt för\r\nfolkviljan, Bo Lundgren. Jag tycker att det vore kläd-\r\nsamt om vi kunde få höra i den här debatten att också\r\nModeraterna vill ha en folkomröstning. Då är vi\r\nnämligen många som vill ha en folkomröstning.\r\nJag tycker att Göran Persson har gjort vissa klar-\r\ngöranden. Han säger nämligen att det är \"naturligt\"\r\nmed en folkomröstning. Det tycker jag är bra. Det\r\nvore ännu bättre om det vore \"självklart\" med en\r\nfolkomröstning. Jag vet inte riktigt hur jag ska tolka\r\ndetta. Är det naturligt att vi har en folkomröstning\r\neller är det naturligt att det avgörs i samband med\r\nval? Det kan ju tolkas som att vi har en naturlig folk-\r\nomröstning i samband med valet år 2002, dvs. vi har\r\nett vanligt riksdagsval och en folkomröstning. Är det\r\ndet som känns mest naturligt? frågar jag mig. Det vet\r\ninte Göran Persson.\r\nOm vi ändå är överens om den naturliga lösningen\r\nfolkomröstning - kunde vi inte då också vara överens\r\nom att sätta oss ned och diskutera när det är bäst?\r\nOch kunde vi inte vara överens om att vi säger i dag\r\ntill det svenska folket: Jo, det blir en folkomröstning.\r\nDå skulle alla veta det, och sedan sätter vi oss ned\r\noch diskuterar.\r\nDetta är ju en stor och viktig fråga, och det är vi\r\növerens om. Det är nödvändigt att vi behandlar den\r\nsom den politiska fråga den är. Vi får inte saluföra\r\ndetta som en fråga om ekonomi, utan det är i djupet\r\nen fråga om demokrati. Ska vi ha möjligheter att\r\nanvända de verktyg som står till vårt förfogande när\r\nvi vill uppnå våra politiska mål så måste vi också ha\r\nsjälvbestämmanderätten kvar. Då måste vi kunna\r\nhantera de frågorna också i denna riksdag. Då kan vi\r\nomöjligen gå med i en politisk union som avskärmar\r\ndemokratin från ekonomin. Det är en grundbult i hela\r\nfrågeställningen, och svårare än så behöver man inte\r\ngöra det.\r\nEtt ytterligare klargörande från Göran Persson\r\nskulle vara bra, och jag tror att många längtar efter\r\ndet just för att vi ska kunna få i gång den stora, breda\r\noch djupa folkbildning som behövs i frågan.</pre><pre>Anf.  12  MATS ODELL (kd):\r\nFru talman! Jag blir lite bekymrad när jag lyssnar\r\npå Gudrun Schyman. Hon försöker få det att låta som\r\nom bara vi ställer oss utanför EMU-projektet så\r\nkommer vi att ha ett mycket stort inflytande. San-\r\nningen är ju att vare sig vi går med eller står utanför\r\när vi enormt beroende av vad som händer inom ett\r\nsamarbete av det här slaget, som av allt att döma\r\nkommer att omfatta de allra flesta medlemsländer\r\ninom EMU. Jag tycker att Gudrun Schyman i konsu-\r\nmentupplysningens intresse borde vara lite mer nyan-\r\nserad på denna punkt.\r\nFru talman! När det gäller tidpunkten för en folk-\r\nomröstning är det enda raka att statsministern bjuder\r\nin alla partier till överläggningar om detta. Såvitt jag\r\nförstår måste detta äga rum när eller om Socialdemo-\r\nkraterna och Kristdemokraterna inte landar i ett nej\r\ntill EMU. Då är det dags att diskutera tidsplanen för\r\nhur beslutet ska fattas.\r\nDet är inte alls så att jag föreslår att folkomröst-\r\nningen skulle äga rum den kommande våren, Lars\r\nLeijonborg, utan jag föreslår att processen att be-\r\nstämma tidpunkten ska äga rum då.\r\nDe som har mest bråttom att ta sig fram till ett be-\r\nslut kanske borde betänka var vi hade stått i dag om\r\ndet förslag som framfördes av en partiledare i den här\r\ntalarstolen i partiledardebatten hösten 1997 hade\r\nvunnit riksdagens gillande. Det innebar att vi skulle\r\nha haft en folkomröstning eller någon annan val-\r\nhandling i samband med Europavalet den 13 juni i år.\r\nDen hade ju av allt att döma resulterat i ett nej. Var\r\nhade då handlingsfriheten funnits? Jag tror att det är\r\nklokt att ha den attityd som vi tycks ha en ganska\r\nbred majoritet i kammaren för, nämligen att ta pro-\r\ncessen ett steg i taget.\r\nJag tänkte säga något om ERM 2. Vi har av och\r\ntill krav här i kammaren och i finansutskottet att Sve-\r\nrige borde ansluta sig till ERM 2 och låsa vår växel-\r\nkurs gentemot euron. Jag tror att det verkligen skulle\r\nvara att sälja smöret och tappa pengarna. Riksbanken\r\nhar nu väldigt framgångsrikt skött penningpolitiken\r\nmed inriktning på ett stabilt penningvärde.\r\nHur skulle det se ut - och jag frågar de partier\r\nsom driver detta krav - om Riksbanken med ränteni-\r\nvån som enda styrinstrument skulle kunna styra mot\r\ntvå olika mål samtidigt, dvs. både ett fast penningvär-\r\nde och en fast växelkurs? Vi vet ju att när t.ex. eu-\r\nroräntan höjs sjunker värdet på euron. Det blir alltså\r\nen fullständigt omöjlig uppgift. Det skulle vara intres-\r\nsant att få höra hur man har tänkt sig detta. Är det\r\növer huvud taget möjligt att klara av bägge dessa\r\nuppgifter, ett fast penningvärde och en fast växelkurs,\r\nutanför EMU?\r\nFrågan om buffertfonder är naturligtvis intressant.\r\nJag är rädd att det kan komma att skapas en överdri-\r\nven tilltro till vad buffertfonder egentligen kan lösa.\r\nRisken är att de antingen blir näst intill betydelselösa,\r\nsom i Finland, eller också blir de så stora att de däri-\r\ngenom skapar nya politiska problem. Men vi kristde-\r\nmokrater har ingenting emot att de utreds. Problemet\r\när att de svenska statsfinanserna är så enormt kon-\r\njunkturberoende och konjunkturkänsliga och att löne-\r\nbildning och arbetsmarknad inte är tillräckligt väl\r\nfungerande.\r\nFör att nå den handlingsfrihet som Göran Persson\r\ntalar om och få en bättre framtida utveckling av\r\nsvensk ekonomi och välfärd krävs det strukturrefor-\r\nmer. Därom är nu nästan alla ense. Nu väntar vi på att\r\nregeringen t.ex. gör verklighet av den Öbergska ut-\r\nredningen.</pre><pre>Anf.  13  LENNART DALÉUS (c):\r\nFru talman! Mats Odell, Bo Lundgren och Lars\r\nLeijonborg hjälper mig i resonemangen att vi behöver\r\nförändringar av den svenska närings- och arbets-\r\nmarknadspolitiken.\r\nLars Leijonborg hjälper mig också i bedömningen\r\nav EMU sett i det perspektivet. Jag tycker att Lars\r\nLeijonborg tydliggör att det är andra skäl än EMU\r\nsom gör att svenska företag flyttar utomlands. I det\r\nfall som Lars Leijonborg själv aktualiserade flyttade\r\nde till London, till ett annat land som inte är med i\r\nEMU. Det är andra skäl som gör det. Jag delar den\r\nuppfattningen att det är just andra skäl. Man skulle\r\nkunna säga att det är helt rätt. Det var därför som jag i\r\nmitt tidigare anförande lyfte fram betydelsen av att vi\r\nmåste uppfylla viktiga närings- och arbetsmarknads-\r\npolitiska krav för att Sverige ska kunna bli ett fram-\r\ngångsrikt land där företag stannar kvar och där nya\r\nvill etablera sig. Exempel på sådana krav som måste\r\ntillgodoses är naturligtvis tillgång till goda kommuni-\r\nkationer, en digital allemansrätt, förmånliga skatte-\r\nvillkor för företag, företagare och kapital, enkla regler\r\noch tillgång till kunniga medarbetare. Det senare är\r\nkort sagt en fungerande arbetsmarknad.\r\nFru talman! Det kan vara värt att notera att när\r\nEMU-utredningen under Lars Calmfors vägde sam-\r\nman argumenten för några år sedan, fann man att\r\nargumenten för att stå utanför var starkare än de för\r\natt delta. De främsta momenten man tryckte på var\r\njust de risker som ett medlemskap skulle kunna med-\r\nföra med en arbetsmarknad som fungerar dåligt.\r\nDe ekonomiska förutsättningarna för ett snabbt\r\nsvenskt medlemskap har knappast stärkts sedan den\r\nutredningen presenterades. Det är visserligen så att\r\nden öppna arbetslösheten har sjunkit, men grund-\r\nproblemet med en låg sysselsättning och dåligt funge-\r\nrande arbetsmarknad kvarstår. Det skulle, fru talman,\r\nvara väldigt riskabelt att delta i EMU med en dåligt\r\nfungerande arbetsmarknad. Om vi skulle gå med och\r\ninte ha den flexibilitet som behövs när det gäller löner\r\noch lönekostnader, blir det stora svängningar runt\r\nsysselsättningen. Dessa svängningar skulle fortfaran-\r\nde ske runt en hög arbetslöshetsnivå. Det skulle i sin\r\ntur innebära att arbetslösheten skulle bli helt oaccep-\r\ntabel i en kraftig konjunkturnedgång.\r\nDet är då EMU-optimisterna brukar framhålla att\r\ndet är en självklarhet att ett EMU-medlemskap kom-\r\nmer att tvinga fram flexibilitet på arbetsmarknaden.\r\nMen det finns ingen forskning som stöder någonting\r\nsådant. Vi behöver reformera arbetsmarknaden på\r\neget initiativ, inte genom tvång. Om vi gör det blir\r\nflexibiliteten och friheten större och jobben många\r\nfler.\r\nFru talman! Vi behöver göra förändringar när det\r\ngäller förhandlingssystem och när det gäller lönebild-\r\nningen, liksom när det gäller arbetsmarknadsåtgär-\r\nderna och arbetsrätten. Det är viktigt att slå fast, i\r\nrelation till det samtal som Lars Leijonborg och jag\r\nnu har, att de här reformerna bl.a. måste genomföras\r\nalldeles oavsett vår relation till EMU. Vi behöver\r\ngenomföra dem för att Sverige ska utvecklas till ett\r\nframgångsrikt och ett ekonomiskt och näringspolitiskt\r\nduktigt land.</pre><pre>Anf.  14  LARS LEIJONBORG (fp):\r\nFru talman! På ett rent personligt plan känns det\r\nsom en liten framgång att statsministern nu kallar mig\r\nför sorglös. Jag brukar få helt andra epitet från det\r\nhållet. Jag brukar kallas för dysterkvist och sådant.\r\nMen jag kan bjuda på lite sådant också. Jag är mycket\r\nbekymrad för perspektivet att Sverige under det första\r\nhalvåret 2001 ska leda Europeiska unionen och vara\r\npolitiskt marginaliserat. Ur det perspektivet kan jag\r\ninte se något bättre sätt att använda hösten 2000 än\r\nför att reda ut den frågan och se till att Sverige då\r\nförhoppningsvis är på väg in i unionen.\r\nFlera har varit inne på dialogen om lönebildning-\r\nen, senast Lennart Daléus. Man kan säga att Lennart\r\nDaléus egentligen slutade med att föra undan den\r\nfrågan. Jag landar egentligen på samma slutsats. Det\r\nscenario som målas upp är att Sverige ska fortsätta\r\nsynda med en illa fungerande lönebildning och sedan\r\nkompensera det genom en räntepolitik. Det alternati-\r\nvet föreligger inte i praktiken. Utanför EMU kommer\r\nvi att få mycket stora svårigheter att klara av en sådan\r\nsituation. Slutsen är den som Daléus landar på, näm-\r\nligen att oavsett vår relation till EMU måste vi göra\r\nvår hemläxa och lösa dessa problem.\r\nDet jag hade hoppats få ut av den här debatten var\r\ninte ett besked att Socialdemokraterna nu är för\r\nEMU. Jag inser att man måste vänta med det på\r\ngrund av extrakongressen. Men jag hade hoppats få\r\nett besked om själva processen. De är ju fortfarande\r\nväldigt snirkliga. Både Lennart Daléus och Göran\r\nPersson har använt formuleringar som tyder på att de\r\nbara tänker sig en folkomröstning som ett sätt att\r\nstoppa ett ja-beslut här i riksdagen. Jag förstår inte\r\nvarför man ska se det så.\r\nSedan har vi den tankegång som Mats Odell har\r\nuttryckt tydligast här. Jag umgås ju en hel del med\r\npersoner som är EMU-anhängare. Det är ett mycket\r\nvanligt resonemang att man bara ska ha folkomröst-\r\nning när man vet att man vinner. Det kan hända att\r\njag också själv i någon intern överläggning har varit\r\ninne på den tankegången. Det är klart att man har rätt\r\natt ta vissa taktiska hänsyn.\r\nMen i längden blir ett sådant resonemang oac-\r\nceptabelt manipulativt. Svenska folket måste väl\r\ntilltros förmågan att bestämma om folket vill eller\r\ninte vill vara med i valutaunionen.\r\nLikaså var statsministern inte helt rak när han ta-\r\nlade om alternativen. Han sade att det ska vara tydliga\r\nalternativ. Man kan väl säga att ja nu och ja sedan i\r\nviss mening också är tydligt. Men han sade inte vilka\r\nalternativ det ska vara. Självklart är det bara ja eller\r\nnej som inte är manipulativt.\r\nJag önskar fortfarande att denna debatt skulle ge\r\nbeskeden att det kommer att bli en folkomröstning\r\noch att alternativen kommer att vara tydliga ja eller\r\nnej.</pre><pre>Anf.  15  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Bo Lundgren sade: För mig är EU\r\noch EMU en samverkan mellan självständiga länder.\r\nFör mig är det så, sade han.\r\nDet må så vara. Men det är inte Bo Lundgrens eg-\r\nna lilla uppfattning som bestämmer vad EU och EMU\r\när. Det finns, Bo Lundgren får ursäkta, tyngre politi-\r\nker och politiska arkitekter i Europa som ser EMU\r\noch EU just som ett superstatsprojekt.\r\nDet kräver inte alltför öppna ögon för att se att\r\nEMU är motorn för en statsbildning. Allt finns där\r\nnu, Bo Lundgren. Det finns en gemensam lagstift-\r\nning, gemensam EG-domstol, gemensam utrikespoli-\r\ntik. Det finns en utrikespolitisk talesman för oss alla,\r\nden gamle Natochefen Solana. Vi har en gemensam\r\nsäkerhetspolitik, en gemensam jordbruksbyråkrati.\r\nMed EMU skulle vi också få en gemensam valuta och\r\npenningpolitik. Och så säger Bo Lundgren: För mig\r\när EU och EMU en samverkan mellan självständiga\r\nstater. Det uttalandet säger väl mer om Bo Lundgren\r\nän om EU och EMU.\r\nÅterigen det här med freden. Stora överstatliga ar-\r\nrangemang är en ineffektiv grund för fred. Fred beror\r\nframför allt på demokrati, och demokratin fungerar\r\nbäst på nationell nivå. Med EMU fruktar jag, och\r\nmånga med mig, att motsättningar mellan EU-\r\nländerna kommer att skärpas eftersom den fredsbe-\r\nfrämjande demokratin försvagas.\r\nFör Miljöpartiet är det viktigt att tron på individen\r\nfinns som grund, tron på att människan själv ska\r\nkunna bestämma över sin vardag. En viktig del i\r\nmänniskors demokratiska aktivitet är att känna att\r\nman kan påverka. Ett EMU-medlemskap skulle\r\noundvikligen försämra individens känsla av att kunna\r\npåverka politiken och sin egen vardag. Beslut som\r\nfattas av bankdirektörer i Frankfurt kommer bara att\r\nsänka valdeltagandet ytterligare.\r\nFru talman! Jag tycker inte att det är ett stickspår\r\natt sätta fingret på det allvarliga i att statsministern\r\ngenom sitt tal om att vi bara kan säga ja nu eller ja\r\nsedan bidrar till att skifta fokus i debatten från om till\r\nnär vi ska gå med, och därmed att skifta fokus från\r\ndet politisk-demokratiska området till det ekonomis-\r\nka.\r\nDet är välkommet att Göran Persson uppmanar till\r\nödmjukhet och ett besinnande av att frågan om EMU-\r\nanslutningen är mycket viktig och avgörande för\r\nSveriges framtid.\r\nSamtidigt rimmar det illa med uppfattningen att\r\ndet skulle vara uteslutet med ett nej. Om jag inte\r\nminns fel var demokratiskälen huvudargumentet för\r\nGöran Perssons tvekan tidigare. Då undrar jag: Vad\r\när det för skillnad demokratiskt på att gå med nu och\r\natt gå med sedan?</pre><pre>Anf.  16  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Det finns uppenbarligen två grova\r\nlinjer i debatten. Det finns de som vill ha en folkom-\r\nröstning om EMU så snabbt som möjligt därför att de\r\när ideologiskt övertygade anhängare av projektet eller\r\nideologiskt övertygade motståndare till projektet. Jag\r\nser inte frågan så. Det må Gudrun Schyman göra. Det\r\nmå Matz Hammarström göra, och Lars Lejonborg.\r\nMen utgår man från vad som är bra för Sverige tycker\r\njag - som Lennart Daléus har sagt och som Mats\r\nOdell säger och som vi har drivit som linje - att frå-\r\ngan bör komma till ett avgörande underställt svenska\r\nfolket när vi ser att det finns en riksdagsmajoritet för\r\natt byta den politik vi nu har valt.\r\nDärför har jag sagt: Att driva fram en folkomröst-\r\nning, att göra det utan att ha en sådan riksdagsmajo-\r\nritet och att driva fram ett principiellt nej till projektet\r\nvore att avhända Sverige en handlingsfrihet.\r\nSverige behöver det utrymme för att handla som\r\nvi har skaffat oss genom att ordna upp i vår ekonomi.\r\nVi har hört talas om dåligt ledarskap av personer som\r\nju faktiskt har prövat på regerandets konst, Bo Lund-\r\ngren inte minst. Inte var det så imponerande ledar-\r\nskap under den tid Bo Lundgren fick ansvaret för\r\nfinanserna. Ingen drömde väl då ens om möjligheten\r\nför Bo Lundgren att kräva ett svenskt EMU-\r\nmedlemskap. Nu får vi vara med om vi vill.\r\nSocialdemokraterna känner stort ansvar för landet\r\noch också omsorg om den demokratiska processen.\r\nVi vet att ska det fungera krävs det att människor har\r\ntid och möjlighet att tränga in i frågorna. Det kan ju\r\nockså vara så, som Pierre Schori skriver i dag, att det\r\nkan ligga något även i den diskussionen. Pierre har nu\r\nmöjligheter att på heltid ägna sig nästan enbart åt EU-\r\nfrågan och kommer att göra så under flera år framåt,\r\ninte minst åt EMU-frågan. Det är en debatt vi har\r\nlevande i socialdemokratin, och det tycker jag faktiskt\r\när en styrka.\r\nSedan kan man väl diskutera om Lars Leijonborg\r\när en dysterkvist eller sorglös. Jag tror att de allra\r\nflesta inser att han driver en linje som inte är särskilt\r\npraktisk och inte heller särskilt bra för Sverige.\r\nJag har, till skillnad från Bo Lundgren, uppfatt-\r\nningen att politik är någonting gott. Det vi gör här i\r\nkammaren, oavsett vilka värderingar vi står för, är att\r\nvi faktiskt bedriver någon form av politik. Det har vi\r\nanledning att vara stolta över. Det är ett uttryck för\r\ndemokratins räckvidd att vi utser representanter som\r\nmed mandat från folket tar ansvar för landets utveck-\r\nling. Ska vi gå med i EMU ska det ske därför att vi\r\ndärigenom får tillgång till en större demokratisk arena\r\noch får större kraft i våra beslut. Det är ofta en aspekt\r\nsom glöms bort i debatten. Man beskriver det som ett\r\ndemokratiskt hot. Det kan ju också beskrivas som en\r\nmöjlighet att få tillgång till en större arena där de\r\ndemokratiska besluten får ett starkare genomslag och\r\nen större vikt. Det är inte oviktigt att också ha den\r\naspekten levande i debatten.</pre><pre>Anf.  17  BO LUNDGREN (m):\r\nFru talman! Jo, Göran Persson, jag har erfarenhet\r\nav att regera. Jag har erfarenhet av att hantera en\r\nbankkris. Om vi hade haft en gemensam valuta med\r\nde förutsättningar det innebär, låg inflation och om vi\r\nockså hade haft en stramhet i de offentliga finanserna\r\nsammantaget under 80-talet hade det lett fram till att\r\nvi hade sluppit den bankkris som t.o.m. Aftonbladet\r\nnu med gillande berömmer hanteringen av. Så visst,\r\njag har regeringserfarenhet, Göran Persson. Jag har\r\nrett upp efter dig.\r\nSedan har Göran Persson rätt i att politik behövs\r\noch att riksdagen behövs. Men det är den goda politi-\r\nken som behövs, inte Gudrun Schymans allomfattan-\r\nde politik som innebär att människorna egentligen\r\nbetyder mindre än politiken. Det är den jag reagerar\r\nkraftfullt mot, nu och i framtiden.\r\nFör oss är frågan om ett svenskt deltagande i ett\r\neuropeiskt valutasamarbete en så viktig fråga att vi\r\nunder det gångna decenniet har haft en omfattande\r\ndebatt inom partiet. År 1993 tog vår stämma första\r\ngången beslut om att Sverige så snart som möjligt\r\nskulle delta i den gemensamma valutan - därför att\r\ndet är naturligt i en inre marknad, därför att det ger\r\nekonomiska fördelar och därför att det bidrar till att\r\nskapa fred i Europa.\r\nGudrun Schyman säger att jag inte förstår vad\r\ndemokrati handlar om, men jag tycker inte att just\r\nGudrun Schyman, med tanke på det förflutna som\r\nhennes parti faktiskt har, ska ta upp den diskussionen.\r\nMen hon har så till vida rätt att människor ska ha\r\nmöjlighet att påverka. De ska ha möjlighet att delta i\r\ndebatten. Däri ligger den stora kritiken.\r\nDet här är för många människor, Göran Persson,\r\nen mycket svår fråga. Det blir inte lättare för dem att\r\nta ställning om inte Göran Persson, som har kunskap\r\noch tid, gör det. Det blir lättare att få en rejäl debatt\r\nom jag, Göran Persson och andra som har en annan\r\nuppfattning talar om vad som är vår erfarenhet och\r\nvad vi menar är rätt. Då underlättar vi för människor\r\natt ta ställning. Det är att ta ansvar och att utöva le-\r\ndarskap, Göran Persson.</pre><pre>Anf.  18  GUDRUN SCHYMAN (v):\r\nFru talman! Jag tar mig, Bo Lundgren, som ledare\r\nför Vänsterpartiet rätten att kritisera brister i demo-\r\nkratin varhelst de finns. Jag tycker att vi som med-\r\nborgare i Sverige ska ta oss rätten att bestämma själva\r\növer denna viktiga politiska fråga, som handlar om\r\nSveriges medlemskap i EMU. Jag tycker att varje\r\nmedborgare som har uppnått rösträttsålder i Sverige\r\nska få vara med och säga sitt i en folkomröstning.\r\nVänsterpartiets uppfattning i denna fråga är\r\nmycket klar. Vi säger nej till att gå in i en ekonomisk\r\noch monetär union som gör det fullständigt omöjligt\r\nför oss att använda vår politiska kraft och våra demo-\r\nkratiska rättigheter för att påverka den ekonomiska\r\npolitiken. Sådant är läget. Jag tar mig den här rättig-\r\nheten, och jag tycker att alla människor ska utnyttja\r\nsin frihet och sin rätt.\r\nJag är lite bekymrad över att Göran Persson på\r\nslutet backade lite. Jag tyckte att vi hade kommit ett\r\nstycke framåt i klargörandet av hanteringen av denna\r\nfråga. Det finns två partier som ännu inte har tagit\r\nklar ställning i frågan om folkomröstning. Göran\r\nPersson säger att en sådan är naturlig men backar\r\nsedan och säger att det är ett hinder att det finns parti-\r\ner som har en klar uppfattning i folkomröstningsfrå-\r\ngan, dvs. som har tagit ställning för ja eller för nej.\r\nMan kan arbeta på olika sidor men ändå vara\r\növerens om folkomröstning. Jag hoppas, Göran Pers-\r\nson, att vi blir det. Moderaterna vill tydligen inte ha\r\nfolkomröstning. Jag har inte hört Bo Lundgren säga\r\ndet, och det är väl moderaternas attityd till demokrati.\r\nDet är andra än de människor som berörs som ska\r\nbestämma.\r\nJag hoppas dock att vi ska ha en folkomröstning,\r\noch jag tycker att det vore väldigt synd om vi inte\r\nkunde bjuda in hela folket i den här diskussionen. Det\r\nstörsta hindret är inte vi som har uppfattningar utan\r\ndet förhållandet att så många människor fortfarande\r\när uteslutna ur processen.</pre><pre>Anf.  19  MATS ODELL (kd):\r\nFru talman! I oktober 1997 fattade denna kamma-\r\nre beslutet att Sverige från starten och tills vidare\r\nskulle stå utanför EMU. Dagens debatt har visat att vi\r\nnu är på väg mot ett nytt ställningstagande i den frå-\r\ngan. Vi har också kunnat konstatera att det i huvudsak\r\när en politisk process inom partierna och hos med-\r\nborgarna. Men det är också en ekonomisk process.\r\nStatsministern har i dag ägnat tid bl.a. åt att peka\r\npå lönebildningen och arbetsmarknadens funktions-\r\nsätt. Jag menar att det är viktigt att vi nu inte hamnar i\r\nett vänta och se vad gäller de saker som behövs, oav-\r\nsett om vi står för medlemskap eller vill vara utanför\r\nEMU. Vi måste nu i stället vänta och göra, och det\r\nhandlar då om de strukturreformer som har rekom-\r\nmenderats av alla, från fackekonomer till OECD, EG-\r\nkommissionen och Internationella valutafonden. I\r\nstort sett alla är överens om dessa.\r\nVi måste också konstatera att det finns tid för ef-\r\ntertanke, studier och diskussion före en folkomröst-\r\nning. Det är viktigt att den här folkomröstningen\r\nlandar i klara alternativ: ett klart ja eller ett klart nej.\r\nJag tycker också att statsministern i sin sista replik\r\nborde svara på frågan om han tycker att det är lämp-\r\nligt att efter det att de två sista partierna har tagit\r\nställning, givet att dessa inte hamnar i ett nej, bjuda in\r\ntill partiöverläggningar för att också ta ställning till\r\ntidpunkten när vi ska besluta om Sverige ska gå med i\r\neller stå utanför den europeiska monetära unionen.</pre><pre>Anf.  20  LENNART DALÉUS (c):\r\nFru talman! Det är mycket resonemang om för-\r\nhållningssättet till folkomröstningar. Jag är kanske\r\ninte den som kan mest om folkomröstningar, men jag\r\nbrukar delta i dem med liv och lust. Jag kan om folk-\r\nomröstningar säga att jag tillhör dem som tycker att\r\nde ska behandlas med stor respekt. Jag har svårt att ta\r\ntill mig att det kan gå många många år innan man\r\nslutligen, i dag, börjar fullfölja en sedan länge ge-\r\nnomförd folkomröstning. Detta, fru talman, förstås\r\nmed adress till några som deltar i debatten.\r\nVidare ska det sägas att det behövs en gedigen\r\noch grundlig diskussion före en folkomröstning i en\r\nså här viktig fråga. Jag tycker också att det ska vara\r\nvägledande i den här diskussionen. Vi måste, om den\r\nkommer till stånd, ge alla människor i Sverige möj-\r\nlighet att sätta sig in i vad frågan på djupet innebär.\r\nVi ska naturligtvis i Centern noga följa valutau-\r\nnionens utveckling och återkommande pröva giltig-\r\nheten i argumenten för och emot ett inträde. Vi kom-\r\nmer att se till att Sveriges långsiktiga relation till\r\nEMU kan värderas utifrån vunna erfarenheter och\r\nnaturligtvis också se hur utvecklingen fortgår i andra\r\nländer.\r\nDet är också, fru talman, viktigt att komma ihåg\r\natt en konjunkturcykel om fem till sju år är en rimlig\r\ntidsperiod för utvärdering av ett sådant här ekono-\r\nmiskt projekt. Framför allt, fru talman: Att först säga\r\nvänta och se och sedan blint rusa i väg är naturligtvis\r\nbara dumt. Vi måste använda det handlingsutrymme\r\nsom vi har skaffat oss och låta svenska folket få tid\r\natt bilda sig en egen uppfattning. Svenska folkets\r\nuppfattning, fru talman, uttryckt i en folkomröstning\r\nmåste till slut vara avgörande, om Sveriges förhållan-\r\nde till EMU ska förändras.</pre><pre>Anf.  21  LARS LEIJONBORG (fp):\r\nFru talman! Vi hör väl alla att statsministern har\r\nen viss retorisk kraft när han talar om omsorg om den\r\ndemokratiska processen, om ödmjukhet och sådant.\r\nMen tjusigheten blir lite mindre när man kan notera\r\natt regeringsledamöter som gång på gång har uppre-\r\npat detta mantra, bl.a. från denna talarstol, när de\r\nlämnar regeringen har en ståndpunkt efter bara tio\r\nminuter. Det har gällt för Erik Åsbrink, Margot Wall-\r\nström, Pierre Schori och andra. Uppenbarligen är det\r\ninte bara fråga om hänsyn till den demokratiska pro-\r\ncessen. Det finns här ett partiegoistiskt motiv, att\r\nsocialdemokraterna fruktar ytterligare förluster till\r\nGudrun Schyman om man skulle göra det ställnings-\r\ntagande som är mest till gagn för nationen.\r\nJag har ju haft en mycket enkel ståndpunkt i den\r\nhär debatten. Jag tycker att svenska folket med tydli-\r\nga alternativ ska få ta ställning i EMU-frågan. Jag är\r\növertygad om att folket då kommer att säga ja till den\r\ngemensamma valutan.\r\nJag tycker att det har varit lite för mycket mani-\r\npulativa resonemang. Det ska bli folkomröstning om\r\ntvå partier fattar ett visst beslut på sina kongresser\r\nefter nyår. Varför det? Statsministern har ett inlägg\r\nkvar. Använd det till att ge besked: Det blir en folk-\r\nomröstning och det blir tydliga alternativ, ja eller nej.</pre><pre>Anf.  22  MATZ HAMMARSTRÖM (mp):\r\nFru talman! EMU är inte bara ett ekonomiskt\r\nprojekt. Den ekonomiska delen av ett eventuellt\r\nEMU-medlemskap är bara en delkomponent i själva\r\nEMU-strukturen. EMU är i huvudsak ett politiskt\r\nprojekt med det övergripande syftet att skapa en fede-\r\nral stat. Det är något som Miljöpartiet motsätter sig.\r\nDet finns också åtminstone ett avgörande ekono-\r\nmiskt argument mot EMU. Det är att EMU:s med-\r\nlemsstater har så i grunden olika ekonomiska förut-\r\nsättningar. Vi har olika handelsmönster, olika väl-\r\nfärdssystem, olika näringsliv och olika ekonomiska\r\nkonjunkturer. EU är därför inte något optimalt valu-\r\ntaområde. Det kan resultera i s.k. asymmetriska\r\nchocker i ekonomin. Det var Göran Persson inne på i\r\nsitt inledningsanförande. Vad händer när olika länder\r\ni EMU-området befinner sig i olika fas i konjunktur-\r\nhänseende? Det är ett stort problem.\r\nI valutaunionens fotspår följer också en gemen-\r\nsam finanspolitik. Det innebär att både skattesystem-\r\nen och utgiftssystemen i medlemsländerna löper risk\r\natt likriktas. Det ser vi också som ett väldigt avgöran-\r\nde problem.\r\nFru talman! Demokrati i den mening vi känner\r\nordet bygger på att folket måste kunna utkräva ansvar\r\nfrån dem som förvaltar makten. I EMU:s konstruktion\r\nsaknas varje möjlighet för folket att utkräva något\r\nsom helst ansvar - varken av centralbanken som\r\norgan eller av bankens ledningspersoner. Den obero-\r\nende centralbanken lägger fast penningpolitiken.\r\nMiljöpartiet menar att innan Sverige fattar beslut\r\nom ett inträde i EMU måste det föras en bred diskus-\r\nsion om hur den ekonomiska demokratin ska utfor-\r\nmas i framtiden. För att engagera människor i detta är\r\ndet inte bara demokratiskt nödvändigt utan också en\r\nviktig pedagogisk poäng att låta medborgarna avgöra\r\nEMU-frågan i en folkomröstning där de får välja\r\nmellan ja och nej.</pre><pre>Anf.  23  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag är skyldig Mats Odell ett svar.\r\nDet är inga problem att kalla till partiledaröverlägg-\r\nningar, självklart inte, alldenstund jag redan har sagt\r\natt om det ska bli en folkomröstning ska den hanteras\r\ngenom att riksdagen helt enkelt antar en lag om just\r\nden folkomröstningen med alternativen formulerade i\r\ndenna lag. Det är ju så det går till. Det betraktar jag\r\nsnarast som självklart.\r\nLåt mig använda den här sista repliken till att ut-\r\ntrycka något som jag tycker är viktigt. Jag hoppas att\r\nEMU blir en framgång. Det är utomordentligt viktigt\r\natt det lyckas för Europas framtids skull. Skulle nu\r\nEMU inte lyckas, då dras ju all politisk kraft bort från\r\nde stora projekt vi ser framför oss. En utveckling i\r\nEuropa som präglas av problem i den monetära unio-\r\nnen ger inte utrymme för exempelvis ett utvidgat EU,\r\nvilket vi ju alla strävar efter.\r\nDärför är det viktigt att säga, jag hoppas att hela\r\nkammaren egentligen står bakom detta och jag tror att\r\ndet också är så, att vi alla vill att det här blir en fram-\r\ngång. Blir det en framgång är det naturligtvis också så\r\natt det kommer att påverka den svenska debatten. Den\r\ngrundhållning jag har haft under hela debatten är att\r\nvi ska agera på ett sådant sätt att det gynnar Sverige,\r\natt det gynnar vårt land. För den sakens skull sade vi\r\nockså vid medlemskapet i EU att vi skulle avgöra den\r\nhär frågan i särskild ordning. Då sade vi att den skulle\r\navgöras i ett riksdagsbeslut. Det kan naturligtvis ock-\r\nså vara i en folkomröstning som följs av ett riksdags-\r\nbeslut.\r\nJag tycker att debatten i dag har varit konstruktiv\r\noch sansad. Jag ser fram emot ett fortsatt meningsut-\r\nbyte och mot att vi utnyttjar den frihet som den åter-\r\nvunna ekonomiska styrkan ger till att föra en seriös\r\ndebatt om vad som bäst gynnar och gagnar Sverige.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 14.44 att ajournera för-\r\nhandlingarna till kl. 15.00 då näringsminister Björn\r\nRosengren skulle lämna information om IT-\r\nomställningen inför år 2000.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.00.</pre><pre>2 §  Information från regeringen om IT-\r\nomställningen inför år 2000</pre><pre>Anf.  24  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Regeringen anser att frågan om IT-\r\nomställningen, det s.k. 2000-problemet, har högsta\r\nprioritet. Därför är jag angelägen om att riksdagen\r\nhålls informerad om utvecklingen.\r\nRegeringen har bl.a. överlämnat två lägesrappor-\r\nter till riksdagen, en i november 1998 och en i maj\r\n1999, och tillsatt en särskild 2000-delegation.\r\n2000-frågan är en global utmaning. Sverige har i\r\nett internationellt perspektiv startat tidigt. Svenska\r\nmyndigheter har i olika internationella forum verkat\r\nför att driva arbetet framåt och se till att det finns\r\ntillgänglig information, men det viktigaste är inte att\r\nberömma sig för att ha varit med tidigt och starta\r\ndenna process utan att hinna i mål före årsskiftet. Och\r\njag vill säga till riksdagens ledamöter att Sverige\r\nligger väl till i detta.\r\nJag vill poängtera att ansvarsfördelningen för an-\r\npassningsarbetet inte avviker från hur andra verksam-\r\nheter styrs. Den som är ansvarig för en viss verksam-\r\nhet är också ansvarig för att driva omställningsarbetet\r\nföre, under och efter millennieskiftet.\r\nStatens ansvar och möjlighet att direkt styra om-\r\nställningsarbetet är begränsat till den statliga sektorn,\r\nmedan de viktiga samhällssektorerna i realiteten be-\r\nstår av en blandning av offentlig och privat verksam-\r\nhet. Det kan därför inte nog poängteras hur viktigt det\r\när att alla - myndigheter, kommuner, landsting, små\r\noch stora företag, branschorganisationer och andra\r\naktörer - tar sitt ansvar och fullföljer omställningsar-\r\nbetet.\r\nFru talman! Oerhört mycket arbete har lagts ned\r\npå att säkra olika IT-system i alla samhällets sektorer.\r\nStatskontoret följer arbetet med IT-omställningen i\r\nviktiga sektorer och i de statliga myndigheterna.\r\nMyndigheterna med sektorsansvar rapporterar om\r\nläget för respektive område. Regeringens 2000-\r\ndelegation följer och utvärderar fortlöpande arbetet,\r\noch delegationen har bl.a. gjort oberoende gransk-\r\nningar av de viktigaste sektorerna.\r\nSektorsmyndigheter, Statskontoret och delegatio-\r\nnen gör nu bedömningen att inga allvarliga störningar\r\nkommer att inträffa i Sverige. Däremot kan förse-\r\nningar och andra mindre störningar uppstå. Det går\r\ninte att förutsäga var dessa kan ske.\r\nJag vill nu beskriva nuläget i de viktigaste sam-\r\nhällssektorerna.\r\nNär det gäller elförsörjning, kärnkraft, telekom-\r\nmunikationer, radio och TV har välgrundade bedöm-\r\nningar lämnats från sektorsmyndigheterna att dessa\r\nverksamheter kommer att fungera.\r\nSituationen inom sjöfarten, flyget och järnvägen i\r\nSverige uppges vara under kontroll. Luftfartsverket\r\nkommer att göra kontrollflygning av svenskt luftrum\r\noch till Luftfartsverkets flygplatser innan ordinarie\r\ntrafik kommer i gång. Banverket och Statens järnvä-\r\ngar har säkerställt att järnvägstrafiken kommer att\r\nfungera.\r\nDet saknas till viss del information om utländska\r\naktörer inom sjö- och luftfart.\r\nPraktisk möjlighet saknas att i förväg kontrollera\r\nanpassnings- och beredskapsläget för de fartyg som\r\nkommer att trafikera svenska farvatten under nyårs-\r\nhelgen. Som en konsekvens av detta får fartyg som\r\ninte kan redovisa tillfredsställande uppgifter inte\r\ntrafikera svenskt inre vatten under nyårshelgen.\r\nInom luftfartssektorn följer de internationella or-\r\nganisationerna anpassningsarbetet hos bl.a. flygbolag\r\noch flygplatser. De svenska aktörerna deltar i detta\r\ninternationella arbete.\r\nInom landstingens och kommunernas ansvarsom-\r\nråden finns flera viktiga samhällsfunktioner, som\r\nfjärrvärme, vattenförsörjning, hälso- och sjukvård och\r\nräddningstjänst.\r\nEtt antal kommuner är ännu inte helt klara med\r\nsitt 2000-anpassningsarbete. Kommun- och lands-\r\ntingsförbunden bedömer dock att alla kommer att\r\nhinna åtgärda de verksamhetskritiska systemen. Re-\r\ngeringen har uppdragit åt Räddningsverket, Socialsty-\r\nrelsen, Livsmedelsverket och Energimyndigheten att\r\nfölja upp läget och rapportera till regeringen omgåen-\r\nde.\r\nEnligt vad jag erfarit från miljöministern är läget\r\nbeträffande miljöfrågor år 2000 inom svensk kärn-\r\nkraft helt betryggande.\r\nVad gäller kärnkraft i andra länder är informatio-\r\nnen om läget inte lika fullständig, men det har inte\r\nframkommit något som tyder på att det finns 2000-\r\nproblem som påverkar säkerheten.\r\nKärnkraftinspektionen har fått uppdraget att ta\r\nfram mer information om läget i andra länder till den\r\n10 december. Det går inte att göra en lika tydlig be-\r\ndömning som för svensk kärnkraft.\r\nNaturvårdsverket kommer att lämna en komplette-\r\nrande rapport om miljörisker inom kort.\r\nDet allra största anpassningsarbetet sker inte i\r\nstaten utan i näringslivet. De största företagen har\r\nstartat omställningsarbetet i god tid, medan de mindre\r\nföretagen inte har startat lika tidigt.\r\nRegeringen har tillsatt 2000-delegationen för att\r\nfölja arbetet med IT-omställningen inom bl.a. nä-\r\nringslivet och uppmärksamma verksamhetsledningar\r\npå frågan. Delegationen har genomfört en informa-\r\ntionskampanj riktad till småföretag, och hearingar har\r\nanordnats inom viktiga områden.\r\nEnligt vad jag har erfarit från ansvariga ministrar\r\när 97 % av systemen i de 109 största myndigheterna\r\nklara.\r\nAlla system som är av betydelse för den enskildes\r\nförsörjning eller grundläggande välfärd är redan nu\r\n2000-säkrade, och resten bedöms bli klara före års-\r\nskiftet.\r\nMot bakgrund av detta bedömer jag att den statli-\r\nga förvaltningen är väl förberedd för skiftet till år\r\n2000 och att risken för störningar är liten.\r\nRegeringen delar riksdagens uppfattning att in-\r\nformations- och beredskapsfrågor i samband med IT-\r\nomställningen är viktiga att beakta.\r\nÖverstyrelsen för civil beredskap arbetar för att få\r\nfram en samlad bild av läget i länen före och efter\r\nnyårshelgen samt rapportera till regeringen.\r\nAnsvariga myndigheter och regeringen kommer\r\nnoggrant att följa utvecklingen i samhället kring års-\r\nskiftet. Svenska ambassader kommer fortlöpande att\r\nhålla regeringen underrättad om läget utomlands.\r\nDe sista förberedelserna inför årsskiftet pågår nu\r\nför fullt i Sverige. Regeringens 2000-delegation star-\r\ntar nästa vecka en informationskampanj riktad till\r\nallmänheten inför årsskiftet.\r\nEtt omfattande och seriöst arbete med IT-\r\nomställningen har gjorts av tiotusentals personer på\r\nmånga håll i samhället. Dessa stora insatser gör att vi\r\ninte ska behöva känna oro för årsskiftet, men däremot\r\nska vi vara väl förberedda på att hantera de störningar\r\nsom kan uppstå.\r\nRäddningstjänst, polis och sektorsmyndigheter är\r\nberedda att ta hand om de situationer som eventuellt\r\nskulle kunna uppkomma.</pre><pre>Anf.  25  PER BILL (m):\r\nFru talman! Oppositionens roll består av ganska\r\nmånga olika saker. Ibland är det att driva på frågor,\r\noch ibland skulle jag vilja säga att det är att väcka\r\nregeringen. 2000-problematiken är definitivt en fråga\r\ndär vi har fått väcka regeringen.\r\nI interpellation 1996/97:235 väckte jag dåvarande\r\nfinansministern, som vid den tiden lite häpet konsta-\r\nterade att han nog var ansvarig för sekelskiftesom-\r\nställningen. Han förnekade att det var något större\r\nproblem. Han talade om att det inte behövdes någon\r\nsärskild 2000-delegation. Han talade om att det inte\r\nbehövdes någon 2000-general. Dessbättre har senare\r\nansvariga ministrar förstått att man verkligen behöver\r\nta tag i dessa frågor och att de är verkligt viktiga.\r\nOm vi nu lyckas ta oss i mål på rätt sida av den\r\nganska tydliga deadline när det gäller detta projekt\r\nberor det på att vi har väckt regeringen och på att vi\r\nhar drivit på för att väldigt många människor på all-\r\nvar ska kunna komma i gång med det arbete som de\r\ntill sist kom i gång med och som de har varit väldigt\r\nduktiga på.\r\nDenna information borde vi senast ha haft i april\r\neller maj. Jag vet att detta inte är näringsministerns\r\nfel. Om det är någon minister jag skulle vilja säga har\r\ngjort ett bra jobb i denna fråga är det den nuvarande\r\nnäringsministern. Men det är väldigt mycket som\r\nskulle ha gjorts mycket tidigare och mycket bättre.\r\nJag har några frågor till näringsministern. Den\r\nförsta gäller hur många ministrar som egentligen har\r\nvarit ansvariga för 2000-problematiken från det att vi\r\nförst tog upp den här i kammaren i samband med min\r\ninterpellation. Den andra frågan gäller vad detta har\r\nkostat. Dåvarande finansminister Erik Åsbrink svara-\r\nde lite käckt när jag frågade honom vad det skulle\r\nkosta att man inte visste. Det kunde vara väldigt\r\nmånga nollor, men det kunde också vara så att man\r\nbara behövde ställa om datorerna, och då skulle det\r\ninte kosta någonting.</pre><pre>Anf.  26  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag är tacksam för det beröm jag får\r\nav Per Bill. Om jag skulle vara väldigt elak skulle jag\r\nkunna säga så här: Med tanke på den trötthet som Per\r\nBill har argumenterat med i denna fråga har jag inte\r\nbehövt bli väckt - detta nu sagt som ett skämt.\r\nFår jag sedan säga att de ministrar som i första\r\nhand är involverade är jag själv och biträdande justi-\r\ntieministern, som har ansvar för våra verk och myn-\r\ndigheter. Det är självklart också miljöministern. Ge-\r\nnerellt sett, som jag också sade, är alla ministrar in-\r\nvolverade inom sina ansvarsområden.\r\nDärtill, som jag uttryckte i mitt anförande, är det\r\nså att näringslivet har tagit ett stort ansvar och varit\r\nstarkt engagerat. Det är helt naturligt, eftersom myck-\r\net av omställningen och många av våra industriella\r\nprocesser är styrda av datorer.\r\nVad gäller kostnaden kan jag säga att detta är\r\ngjort utan att vi har budgeterat några pengar. Det är\r\ngjort inom ramen för myndigheterna. Vilka kostnader\r\nsom sedan har belastat näringslivet kan jag inte svara\r\npå, men jag tror att det är en hel del pengar. Jag har\r\ninget svar på det.</pre><pre>Anf.  27  PER BILL (m):\r\nFru talman! Om detta nu går i mål, och det hoppas\r\nvi alla att det gör, är det nog tack vare de tusentals\r\npersoner i stat, marknad och gemenskaper som verk-\r\nligen har jobbat mycket hårt med denna fråga. Min\r\npoäng var bara att vi nog ska vara ödmjuka och säga\r\natt vi kom i gång sent. Det kunde ha gjorts mycket\r\ntidigare. Om vi hade varit tidigare ute hade vi kunnat\r\ntitta mycket tydligare på varje system. Om vi hade\r\nkonstaterat att det var 35 år gammalt hade vi kunnat\r\nsäga så här: Låt oss inte bara göra denna dumma\r\napparat så pass klok att den klarar att skilja mellan 99\r\noch 00. Låt oss byta ut detta system och gå till ett nytt\r\nmodernt system.\r\nDen typen av förbättringar av vår infrastruktur har\r\ntyvärr inte gjorts på många ställen på grund av att vi\r\nhar varit i tidsnöd.</pre><pre>Anf.  28  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! När det gäller svenska myndigheter\r\noch även statliga bolag, som jag ändå har en viss\r\ninsyn i, är både de administrativa systemen och andra\r\ntekniska system som är datorbaserade av en mycket\r\nhög kvalitet och, får man nog säga, ganska moderna.\r\nDet tycker jag är rimligt att få sagt.\r\nSedan vill jag också säga att jag har, som ansvarig\r\nför 2000-frågan, dels tillsatt en general, dels haft\r\ningående diskussioner med 2000-delegationen och\r\nmed näringslivet. Vi har också en mycket kompetent\r\npersonal på departementet som har sysselsatt sig med\r\ndetta.\r\nVi kommer att klara detta. Jag är övertygad om\r\ndet. Men det kommer självklart också att uppkomma\r\nfrågor, tror jag, av mindre slag - sådant vi inte styr.</pre><pre>Anf.  29  SVEN BERGSTRÖM (c):\r\nFru talman! Jag tror inte det för särskilt långt att\r\nvi nu försöker reda ut vem som har varit mest pådri-\r\nvande och vem som ska ta ansvar för om det går si\r\neller så. Vi får avvakta årsskiftet och hoppas. Jag tror,\r\nprecis som Per Bill och statsrådet Rosengren, att vi i\r\nSverige har förberett oss rätt väl även om vi kom i\r\ngång sent. Jag tror också vi kan vara överens om att\r\nvi kom i gång sent.\r\nÄndå tycker jag att statsrådet använder en del\r\nformuleringar som inte är alldeles betryggande. Stats-\r\nrådet talar om välgrundade bedömningar i något fall\r\noch säger i något annat fall att situationen uppges\r\nvara under kontroll. I andra fall använder han ut-\r\ntrycket \"har säkerställt\". Det tycker jag låter mera\r\nbetryggande.\r\nVad betyder det? Nöjer sig regeringen med att\r\nmyndigheter och verk uppger sig har situationen\r\nunder kontroll och tycker sig ha vidtagit åtgärder?\r\nHur har regeringen arbetat för att verkligen säker-\r\nställa systemen? Det är det jag tror att man behöver\r\nveta i denna fråga. Det är den ena saken.\r\nSedan uppgav statsrådet att 97 % av de största\r\nmyndigheterna nu är klara. Hur hanterar man de and-\r\nra tre procenten, så att deras system också är säker-\r\nställda före årsskiftet? Det är den andra frågan.\r\nDen tredje frågan gäller det område där jag tror att\r\nvi är överens om att riskerna är störst, nämligen vad\r\nsom händer i andra länder med betydligt sämre förbe-\r\nredelser. Jag tänker på Central- och Östeuropa bland\r\nde länder vi har närmast oss. Vad har regeringen för\r\nkoll på läget när det gäller de länderna? Vilka åtgär-\r\nder har regeringen vidtagit för att höja beredskapen\r\nvad gäller de psykologiska effekter, inte minst, som\r\nockså kan bli följden här i Sverige av att något dra-\r\nmatiskt händer i vår närmaste omvärld? Det är den\r\ntredje frågan.</pre><pre>Anf.  30  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag har valt dessa ord. Jag gör be-\r\ndömningar, och ibland har jag sagt att något är säker-\r\nställt. Jag kan inte säga annat. När jag säger\r\n\"säkerställt\" handlar det om det som är vitalt för\r\nsamhället. Det är elförsörjning, telekommunikationer,\r\nförsörjning av vatten etc.\r\nVi har hissar som är dolt datorstyrda. Det ligger\r\nnågot chips gömt någonstans i en hiss. Om det på\r\nnågot sätt reagerar just vid millennieskiftet kan jag\r\ninte svara för. Men jag kan allmänt med de informa-\r\ntioner jag har fått från dem som är experter på hissar\r\nändå säga att jag bedömer att hissen inte ska stanna\r\ndär den inte ska stanna. Det kan jag göra. Därför har\r\njag valt dessa ord.\r\nNär det sedan gäller de tre procenten kan jag säga\r\natt varje ansvarigt statsråd nu har till uppdrag att tillse\r\natt också dessa myndigheters system kommer att vara\r\nsäkerställda.\r\nNär det sedan gäller frågan om andra länder kan\r\njag säga att vi via våra myndigheter har kontakt med\r\ndem. Det gäller IAEA - frågan om kärnkraft. Vår\r\nmotsvarande myndighet har ständiga kontakter.\r\nVi för också diskussioner med många organisa-\r\ntioner i USA, som i sin tur för många diskussioner\r\nmed de gamla östländerna, inte minst när det gäller\r\nkärnkraften. Vi är ändå inte oroliga. Den information\r\nsom vi får tyder på att detta av många skäl är ganska\r\nsäkerställt, bl.a. är deras anläggningar inte så databe-\r\nroende som de mer moderna. Men detta är en bedöm-\r\nning. Tack!</pre><pre>Anf.  31  SVEN BERGSTRÖM (c):\r\nFru talman! Jag saknar möjligen svar när det gäl-\r\nler det som jag befarar kan bli det största bekymret.\r\nVi tror och hoppas att vi klarar av det här på\r\nhemmaplan i Sverige ganska bra. Men det kommer\r\nmed stor sannolikhet att inträffa händelser av för-\r\nhoppningsvis mindre dramatik men ändå med större\r\neffekter än de vi ser här hemma.\r\nVad har vi för beredskap? Vilka åtgärder har rege-\r\nringen vidtagit för att höja beredskapen, möjligtvis på\r\ndet psykologiska planet, så att inte dominoeffekter på\r\nen rad olika områden ska utlösas om det går riktigt\r\nsnett? Jag skulle gärna vilja höra en utveckling av\r\nstatsrådet också på det området.</pre><pre>Anf.  32  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! ÖCB, som jag nämnde, Styrelsen för\r\npsykologiskt försvar, för att nämna någon myndighet\r\nsom jag tror tangerar det här, och alla andra myndig-\r\nheter kommer att ha beredskap före, under och efter\r\nmillennieskiftet.\r\nPå Regeringskansliet kommer t.ex. många att fin-\r\nnas på sina arbetsplatser under nyårsafton. Regering-\r\nen och jag själv, om jag får ta mig själv som ett ex-\r\nempel, kommer att finnas här i Stockholm - det gäller\r\nstatsministern och andra ansvariga ministrar - om det\r\nskulle hända någonting. Men i första hand handlar det\r\nom våra myndigheter. Där finns kompetensen. Där\r\nfinns möjlighet att hantera den här typen av frågor.\r\nOch om det skulle behöva fattas regeringsbeslut,\r\nomfördelas resurser eller något annat har regeringen\r\nen sådan beredskap att vi omgående kan inkallas och\r\nfatta dessa nödvändiga beslut.</pre><pre>Anf.  33  JOHNNY GYLLING (kd):\r\nFru talman! Jag får tacka näringsministern för den\r\ninformation som han har lämnat i dag.\r\nJag håller med Per Bill om att det här gick väldigt\r\ntrögt i början. För ett år sedan var jag uppriktigt oro-\r\nlig för vårt svenska datorberoende samhälle inför\r\nkommande årsskifte. Men i dag tycker jag att man\r\nkan säga att Sverige ligger bra till. Jag tycker att\r\nregeringen har spurtat bra det här året.\r\nDe punkter som vi från kristdemokraterna har på-\r\ntalat i riksdagen har regeringen kartlagt, utom en. Den\r\nskulle jag vilja lyfta. Den gäller försäkringsfrågorna.\r\nFlera försäkringsbolag har nu plötsligt ändrat sina\r\nspelregler, sina villkor, gentemot försäkringstagarna i\r\nSverige och sagt att man begär en väsentligt högre\r\nsjälvrisk om det skulle bli något fel med någon pro-\r\ndukt på grund av 2000-omställningen. Detta anser jag\r\när någon form av skandal. Det är inte moraliskt att\r\nman kan ändra spelreglerna så.\r\nFör ett år sedan begärde jag i en motion att rege-\r\nringen borde se över den här frågan ur konsumenter-\r\nnas perspektiv. Ett konkret exempel kan vara att en\r\nvärmepanna slutar att fungera på grund av millennie-\r\nskiftet och att huset fryser sönder som en följd av det.\r\nDå ska denna konsument betala stora pengar för nå-\r\ngonting som han inte har kunnat påverka. Detta är\r\ninte rimligt.\r\nJag undrar om regeringen har gjort någonting, el-\r\nler tänker göra någonting för att hjälpa konsumenter-\r\nna i den här frågan. Tack!</pre><pre>Anf.  34   Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag vill börja med att ta upp frågan\r\nom försäkringsmässiga konsekvenser inför övergång-\r\nen till år 2000. Genom bl.a. de åtgärder som Konsu-\r\nmentverket och Konsumenternas Försäkringsbyrå har\r\nvidtagit bedömer jag att det finns förutsättningar för\r\natt konsumenterna ska kunna få god information om\r\nförsäkringar inför skiftet till år 2000.\r\nKonsumentverket har efter överläggningar med\r\nförsäkringsbranschen kommit fram till preciserade\r\ninformationskrav för försäkringsbolagen avseende\r\n2000-frågan. Och verket har skrivit till berörda bolag\r\noch presenterat de krav på information som verket\r\nanser bör gälla, och försäkringsföretagen har därefter\r\npåbörjat ett arbete med att informera försäkringsta-\r\ngarna.\r\nKonsumenternas Försäkringsbyrå har vidare tagit\r\nfram en produktöversikt över olika försäkringsbolags\r\nvillkor avseende s.k. 2000-skador, dvs. skador som\r\nkan inträffa om t.ex. datorer, videoapparater eller\r\nvärmeanläggningar slutar att fungera vid vissa tid-\r\npunkter på grund av att de innehåller tidstyrningsen-\r\nheter som inte klarar av övergången till år 2000. Vi-\r\ndare anordnade 2000-delegationen i september 1999\r\nen utfrågning om konsumentfrågor för att klarlägga\r\nbl.a. hur olika försäkringsföretag beaktar den enskilde\r\nkonsumenten. Vid utfrågningen framkom bl.a. att\r\nförsäkringsbolagen är väl förberedda inför 2000-\r\nårsskiftet. Tack, fru talman!</pre><pre>Anf.  35  JOHNNY GYLLING (kd):\r\nFru talman! Allt det som ministern tog upp är känt\r\nsedan tidigare, och det är bra. Men likväl kvarstår det\r\nfaktum att fyra eller fem försäkringsbolag har höjt\r\nsina självrisker kraftigt.\r\nMitt förslag i en motion för ett år sedan var att re-\r\ngeringen borde överväga att stärka lagstiftningen för\r\nkonsumenternas skydd. Men faktum kvarstår. Försäk-\r\nringsbolagen agerar omoraliskt, enligt min mening.</pre><pre>Anf.  36  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag tror att man generellt kan säga att\r\nförsäkringsbolagen agerar korrekt. Men efter detta\r\npåstående om att försäkringsbolagen agerar omora-\r\nliskt ska jag genast ta upp en diskussion med försäk-\r\nringsbolagen, och jag får återkomma till kammaren\r\nom detta.</pre><pre>Anf.  37  MIKAEL JOHANSSON (mp):\r\nFru talman! Näringsministern nämnde svensk\r\nkärnkraft. Jag förmodar att det är den som kommer att\r\nvara kvar vid årsskiftet som vi pratar om.\r\nAnser näringsministern att det är tillfredsställande\r\natt kärnkraftverken enbart har blivit granskade av SKI\r\nvia skriftliga dokument och muntlig information?\r\nBorde inte datasystemen ha testats av en oberoende\r\npart som en ren försiktighetsåtgärd? Om de nu inte\r\nhar testats av en oberoende part, borde inte kärnkraft-\r\nverken vara avstängda under dessa få timmar kring\r\nårsskiftet?</pre><pre>Anf.  38  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! All den expertis som vi kan tillgå här\r\ni Sverige - och om man försöker jämföra med den\r\nexpertis som finns internationellt är den svenska på\r\nmycket hög nivå - gör det konstaterandet och den\r\nbedömningen att vi inte kommer att ha några problem\r\nnär det gäller kärnkraften. Den är säkerställd inför\r\nmillennieskiftet. Jag är faktiskt helt övertygad om att\r\nså är fallet.\r\nJag tycker inte att det är ansvarigt att i allmänna\r\nordalag försöka bre ut en osäkerhet och nästan en\r\nkänsla av att det ska smälla. Det är det ena som jag\r\nvill säga.\r\nDet andra som jag vill säga är att det inte heller är\r\nrimligt med de kostnader och kanske t.o.m. de olyck-\r\nor och annat som skulle kunna uppstå genom den\r\ndrastiska åtgärden att stänga kärnkraftverken i två\r\ntimmar. Kärnkraften är troligtvis ett av de mindre\r\nproblemen under millennieskiftet. Tack!</pre><pre>Anf.  39  MIKAEL JOHANSSON (mp):\r\nFru talman! Jag tycker att det är ansvarigt att krä-\r\nva att en oberoende part går in och testar kärnkraft-\r\nverken under full drift i de olika situationer som kan\r\nuppstå. Vi får inte misslyckas på det här området. Det\r\nkan bli en katastrof utan dess like. Därför tycker jag\r\natt vi ska ta till både livrem och hängslen i det här\r\nfallet. SKI har ju gjort en bedömning baserad på in-\r\nlämnade rapporter och de muntliga föredragningar\r\nsom har skett. Det handlar om att kraftbolagen hante-\r\nrar 2000-problemen på ett sådant sätt att SKI inte ska\r\nbehöva ställa ytterligare krav på redovisning eller\r\nvidta några åtgärder. Jag tycker att det är för lite.\r\nDetta borde behandlas som att vi ska ha både\r\nhängslen och livrem. Näringsministern delar inte\r\ndenna uppfattning, och det tycker jag är tråkigt. Jag\r\nvill inte sprida att det kan handla om en katastrof; jag\r\nvill säkerställa, säkerställa och säkerställa att det inte\r\nhänder någonting.</pre><pre>Anf.  40  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Kärnkraftinspektionen är en till-\r\nsynsmyndighet, och som sådan är den oberoende. Det\r\när den som gör bedömningar, och där har man gjort\r\nnoggranna analyser av kärnkraftverken inför 2000-\r\narbetet. Det tycker jag faktiskt är att ha både hängslen\r\noch livrem.\r\nJag delar självklart uppfattningen att vi alltid\r\nmåste vara så noggranna vi kan. När det gäller kärn-\r\nkraften känner jag mig faktiskt mycket trygg. Det\r\nfinns nog andra delar i samhället där jag inte kan vara\r\nlika tvärsäker.</pre><pre>Anf.  41  PER WESTERBERG (m):\r\nFru talman! Inför 2000-omställningen vilar natur-\r\nligtvis ansvaret, som näringsministern säger, tungt på\r\nrespektive myndigheter, enskilda organisationer och\r\nföretag. Men det finns naturligtvis ett särskilt ansvar\r\nför statsmakten, inte minst med tanke på att man har\r\nde tillsyns- och reglermyndigheter som har ett särskilt\r\nansvar för de samhällsviktiga funktionerna.\r\nJag vet att betydande insatser har gjorts för att\r\nkomma till rätta med millennieproblematiken. Jag\r\ndelar dock de synpunkter som har framförts om att\r\nman har varit förhållandevis sent ute. Kanske hade\r\nman kunnat göra ett antal andra saker, bättre och mer\r\nkostnadseffektiva, om man hade varit tidigare ute.\r\nJag ska inte sitta och recensera hur uppgifterna\r\noch arbetet har utförts. Resultatet får tala för sig självt\r\nden gången det kommer, någon gång under nyårsnat-\r\nten. Jag tillhör den minoritet som även flyger på ny-\r\nårsdagen och ska naturligtvis med intresse ta del av\r\nvilka erforderliga insatser som har gjorts.\r\nJag skulle vilja ställa följande frågor till närings-\r\nministern: Är näringsministern nöjd med de resurser\r\nsom funnits och de insatser som gjorts för att säkra\r\nmillennieövergången? Finns det någonting ytterligare\r\nsom hade behövt göras eller någon resurs som saknats\r\ni detta? Anser sig näringsministern, efter det som har\r\ngjorts, med gott samvete kunna ta det fulla ansvaret\r\nför att inga allvarligare incidenter nu kommer att\r\ninträffa?</pre><pre>Anf.  42  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Låt mig börja med att säga att jag är\r\nnöjd med resurserna och med de insatser som har\r\ngjorts. Det finns några frågetecken; t.ex. har det tagit\r\nlite tid. Det gäller framför allt kommunerna och vissa\r\nlandsting. Där har det tagit tid. Det har varit en pro-\r\ncess som kunde ha gått snabbare. Nu är den klar, och\r\njag känner mig faktiskt ganska trygg.\r\nDet har också rests kritik mot att vi inte har in-\r\nformerat tillräckligt snabbt. Jag kan ta på mig den\r\nkritiken. Men nu fungerar informationsverksamheten\r\nutomordentligt bra.\r\nDen sista frågan är ju en sådan fråga som man\r\negentligen inte ska svara på. Om det skulle hända\r\nnågot förstår jag ju vad Per Westerberg skulle säga.\r\nMen låt mig ändå svara att här är det många som har\r\nett ansvar. Jag skulle förstås vilja säga att jag själv-\r\nklart tar allt ansvar. Om Per Westerbergs flygplan -\r\nvilket icke får ske och icke kommer att ske - exem-\r\npelvis skulle störta är det kanske knappast mitt fel.\r\nJag vill gardera mig där. Men regeringen har ju alltid\r\ndet yttersta ansvaret för att myndigheter och andra\r\nverkligen har gjort detta. Mitt svar är att många har\r\nansvar här, och jag som ansvarig minister har själv-\r\nklart ett stort ansvar. Men jag känner mig nöjd med\r\ndet som har gjorts.</pre><pre>Anf.  43  PER WESTERBERG (m):\r\nFru talman! Om något plan trillar ned ska i alla\r\nfall inte jag kritisera i efterhand. Det lär jag knappast\r\nvara i stånd att göra.\r\nMin fråga handlade snarast om detta: Om nu nä-\r\nringsministern anser sig ha haft alla erforderliga re-\r\nsurser och inte heller haft någon tidsbrist för att kun-\r\nna göra erforderliga insatser faller naturligtvis ansva-\r\nret på näringsministern om något allvarligt inträffar.\r\nDet faller inte bara på honom, men det yttersta ansva-\r\nret faller ändå på honom.\r\nVi är inte här i kammaren i stånd att göra någon\r\nrevision av 2000-delegationens och näringsministerns\r\narbete. Det kan egentligen bara verkligheten göra.\r\nDet är därför min retoriska fråga ändå är om nä-\r\nringsministern känner sig trygg att kunna ta det fulla\r\nansvaret för att inga allvarliga händelser inträffar på\r\nnyårsnatten.</pre><pre>Anf.  44  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag känner mig trygg i att det inte\r\nkommer att hända några allvarliga olyckor eller lik-\r\nnande. Jag känner mig trygg i det.\r\nSedan har flera av riksdagsledamöterna menat att\r\nvi i Sverige inte har varit tillräckligt snabba. Det är\r\ninte riktigt sant. Sverige var internationellt väldigt\r\ntidigt ute, vilket jag tidigare sade. Regeringen fattade\r\nredan i januari 1997 beslut om krav på myndigheter\r\noch tillsynsmyndigheter, och Statskontoret fick i\r\nuppdrag att följa upp och rapportera till regeringen.\r\nMan kan inte säga att vi var sena. Vi var mycket\r\ntidiga i denna fråga.</pre><pre>Anf.  45  BERIT ADOLFSSON (m):\r\nFru talman! Det var en annan ledamot som talade\r\nom försäkringsfrågor, och jag skulle vilja fortsätta på\r\nden linjen. Det gäller myndighetsansvar och offentli-\r\nga tjänster. Trots alla förberedelser kan det ju finnas\r\nnågonting som experterna inte har tänkt på, t.ex.\r\nnågon dator som är gömd någonstans. Om nu männi-\r\nskor, djur eller egendom kommer till skada på grund\r\nav detta undrar jag hur myndigheterna har tänkt. I\r\nsjukvården talar man ofta om vetenskap och beprövad\r\nerfarenhet och friskriver sig från ansvar när något går\r\nsnett. Vilket skadeståndsansvar finns det hos staten\r\noch dess myndigheter?\r\nFörsäkringsavtal brukar innehålla force majeure,\r\nofta sådant som inte är påverkbart eller som är oförut-\r\nsägbart. Har näringsministern eller hans medhjälpare\r\ntänkt i de termerna?</pre><pre>Anf.  46  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Om det skulle uppstå skador och om\r\ndetta skulle grunda sig på att frågan inte har förberetts\r\neller hanterats som man förväntar sig får det prövas\r\nom det ska utgå ersättning för skadan. Det är en fråga\r\nsom jag, vilket jag tror att de flesta här förstår, inte\r\nkan svara på. Detta gäller ju alltid: Oberoende av om\r\ndet är millennieskifte eller icke hamnar man i en\r\nsådan situation.\r\nNär det sedan gäller frågan om försäkringsbola-\r\ngen har ju den tagits upp här. Jag gör bedömningen\r\natt försäkringsbolagen kommer att hantera denna\r\nfråga seriöst. Skulle det visa sig att något försäk-\r\nringsbolag inte har planerat detta ska jag, som jag\r\nsade tidigare, låta mig informeras och ta kontakt med\r\nförsäkringsbolagen om detta.</pre><pre>Anf.  47  BERIT ADOLFSSON (m):\r\nFru talman! Nu har ju myndigheterna inte något\r\nförsäkringsbolag, utan de har själva ansvaret.\r\nVi i Sverige är ju trygghets-freaks, kan man säga.\r\nÄr det kanske så att man som medborgare får räkna\r\nmed att ha någon liten olägenhet i en sådan här fråga,\r\ndär ingen tidigare erfarenhet finns?</pre><pre>Anf.  48  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! När det gäller myndigheterna är det\r\nriktigt att de oftast bär sina kostnader själva. När det\r\ngäller statliga bolag har de oftast försäkringar. Jag\r\nkan inte svara exakt på detta, men jag tror att det är\r\nså. Då får man bedöma vad som har inträffat, vem\r\nsom har skuld osv. i vanlig ordning.\r\nSedan gällde det huruvida man normalt i sitt liv\r\nfår räkna med att det händer sådana här saker. Det är\r\nmöjligt att ett modernt datorstyrt kylskåp eller lik-\r\nnande kan stanna. Jag tror att vi inte kan garantera att\r\nså icke händer. En hiss kanske beter sig lite konstigt;\r\ndet är möjligt. Det tror jag att vi får öppna för. Men\r\ndet handlar faktiskt om ganska små saker.</pre><pre>Anf.  49  PER-RICHARD MOLÉN (m):\r\nFru talman! För drygt en månad sedan lämnade\r\nRiksrevisionsverket en rapport. Man hade granskat 51\r\nmyndigheter när det gällde anpassningen inför sekel-\r\nskiftet. Den bedömning man kom fram till var att\r\nmyndigheterna hade olika tolkningar när det gällde de\r\nbegrepp som Statskontoret hade angivit. Det här tyder\r\npå att man inte kan få en helt fullständig bild av läget\r\ninom de olika enskilda myndigheterna.\r\nEtt av kritikavsnitten är ganska allvarligt. Man sä-\r\nger: Brister finns i den normala beredskapsplanering-\r\nen. Nio av myndigheterna i Riksrevisionsverkets\r\ngranskning hade tidigare i enkät till Statskontoret\r\nuppgivit att det fanns färdigställda reservrutiner,\r\nvilket enligt Riksrevisionsverkets granskning visade\r\nsig inte stämma.\r\nDå måste man naturligtvis fundera över om Riks-\r\nrevisionsverket har fel eller vilka åtgärder man från\r\nStatskontorets och näringsministerns sida har vidtagit\r\nför att på något sätt förvissa sig om att de färdigställ-\r\nda rutinerna är i överensstämmelse med de krav som\r\nman har anledning att ställa för att kunna känna den\r\nförnöjsamhet och trygghet som näringsministern\r\nredovisar vid det här tillfället.</pre><pre>Anf.  50  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag vill börja med att säga att det som\r\nRiksrevisionsverket förtjänstfullt har tagit fram och\r\nden kritik man delgivit vissa myndigheter också har\r\nlett till åtgärder. I dag har alla viktiga myndigheter en\r\nplan för årsskiftet, dvs. en beredskapsplan. Tanken\r\nmed att gå in är att man sedan åtgärdar.\r\nRiksrevisionsverket har också fått i uppdrag att\r\ngranska myndigheternas arbete i efterhand, och i\r\nrapport mars-juni år 2000 kommer man att redovisa\r\nvad som hände, vad man gjorde osv. Jag tycker att det\r\när bra att de har fått det uppdraget av regeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Justering av protokoll</pre><pre>Justerades protokollet för den 24 november.</pre><pre>4 §  Svar på interpellation 1999/2000:41 om\r\nersättningsjobb vid försvarsnedläggningar</pre><pre>Anf.  51  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Stefan Attefall har ställt en rad frågor\r\ntill mig rörande de särskilda åtgärder som regeringen\r\nvidtar med anledning av det kommande försvarsbe-\r\nslutet.\r\nRegeringen har analyserat de regionalpolitiska\r\nkonsekvenserna för de 26 lokala arbetsmarknader\r\nsom berörs av förslagen till ändringar i Försvar-\r\nsmaktens grundorganisation. Analysen ger vid han-\r\nden att utvecklingsprogram behöver utarbetas för\r\nKiruna, Bodens, Sollefteå, Härnösands, Faluns, Karl-\r\nskoga, Gotlands och Hässleholms kommuner. Dess-\r\nutom övervägs lokalisering av statlig verksamhet till\r\nKarlsborg.\r\nInom Regeringskansliet har tillsatts en omställ-\r\nningsgrupp för att föreslå och genomföra utveck-\r\nlingsprogram för dessa kommuner. Regeringen har\r\näven initierat ett fempunktsprogram för en positiv\r\nutveckling i kommunerna, nämligen:\r\nLokalisering av statlig verksamhet, ca 1 280 jobb\r\nLokaliseringarna ska ske i samarbete med berörda\r\nmyndigheter och fackliga organisationer, berörda\r\nkommuner och Trygghetsstiftelsen.\r\nOmvärlds- och sårbarhetsanalyser och utvecklings-\r\nplaner\r\nRegeringen avser tillhandahålla särskilda resurser\r\nför att stödja kommunerna i ett arbete med analyser\r\noch utvecklingsplaner.\r\nInfrastrukturåtgärder\r\nRegeringen tidigarelägger vissa infrastrukturin-\r\nvesteringar i ett antal kommuner.\r\nSärskilda åtgärder\r\nDet finns stora resurser genom EG:s strukturfon-\r\nder som kan användas i det lokala och regionala ut-\r\nvecklingsarbetet.\r\nRegeringen kommer även att verka för att statliga\r\nfastigheter, andra anläggningar som används för mi-\r\nlitära ändamål och vissa markområden ställs till för-\r\nfogande för annan verksamhet på gynnsamma och\r\naffärsmässiga villkor.\r\nUtveckling av arbetsmarknad och övergång till nya\r\nnäringar\r\nOmställningsgruppen ska skapa förutsättningar\r\nför att etablera över 1 000 nya privata arbetstillfällen i\r\nde prioriterade kommunerna.\r\nSamtliga kostnader ska finansieras inom befintliga\r\nbudgetramar.\r\nDetta fempunktsprogram avser att stimulera de\r\nberörda kommunernas näringsliv till ökad tillväxt\r\nutifrån deras egna förutsättningar.\r\nInsatserna inom arbetsmarknadspolitiken ska an-\r\npassas till regionala och lokala behov på arbetsmark-\r\nnaden, oavsett om det handlar om neddragningar\r\ninom försvaret eller andra omstruktureringar.\r\nDe kommande budgetåren uppgår de föreslagna\r\narbetsmarknadsresurserna till ca 20 miljarder kronor\r\nper år. I dessa anslag ingår inte kostnader för anställ-\r\nningsstöd. Därutöver tillkommer årligen ca 1,5 mil-\r\njarder kronor för anställningsstöd som inte längre\r\nbelastar arbetsförmedlingarnas budget, eftersom det\r\nsker i form av en skattekreditering.\r\nTill sist vill jag upprepa att ingen ska behöva bli\r\nutförsäkrad på grund av medelsbrist. Faktum är också\r\natt antalet utförsäkringar har minskat jämfört med\r\nförra året och jag kommer även fortsättningsvis att\r\nfölja utvecklingen mycket noga.\r\nTack, fru talman.</pre><pre>Anf.  52  STEFAN ATTEFALL (kd):\r\nFru talman! Jag tackar näringsministern för svaret.\r\nDet frågan handlar om är det neddragna försvarsan-\r\nslaget till Försvarsmakten, som Socialdemokraterna\r\noch Centerpartiet har enats om. Det är ett beslut som\r\nvi kristdemokrater av olika skäl inte delar, men nu\r\nhandlar det om hur vi hanterar de nästan 10 000 män-\r\nniskor som blir arbetslösa på grund av detta. Det är\r\nmänniskor som blir arbetslösa i Kiruna, Sollefteå,\r\nFalun, Norrtälje, Ängelholm, m.fl. orter. Och, för att\r\nanvända något som ibland är en socialdemokratisk\r\nagitationsteknik, det är ingen ond kapitalist som står\r\nbakom, utan det är staten.\r\nNu ska inte försvarspolitik vara detsamma som\r\narbetsmarknadspolitik eller vice versa. Men staten har\r\nsjälvklart ett arbetsgivaransvar. Rimligt hade kanske\r\nvarit att en del av de besparingar man gör hade an-\r\nvänts till olika åtgärder. Men i retoriken, när man ska\r\nhantera neddragningen av försvarsanslagen, har man\r\nsagt att de 8 miljarder som staten sparar in på detta\r\nska gå till vård och omsorg. De pengar man sparar\r\nska alltså gå till andra saker. Det är ett sätt att poli-\r\ntiskt försöka sälja den kraftiga neddragningen.\r\nMen varifrån tas pengar till kostnaderna för åtgär-\r\nder på alla de orter som drabbas? Det ska ske inom\r\nbefintliga ramar, säger regeringen. Vi ska få 1 000\r\nnya privata jobb, säger näringsministern. Först och\r\nfrämst kan man fråga sig hur näringsministern kan\r\nsäga att  han ska skapa 1 000 nya jobb utöver vad\r\nsom annars skulle bli fallet. Det måste vara intressant\r\n- utöver vad arbetsmarknaden normalt hade skapat.\r\nHur kom han fram till just 1 000 nya privata jobb?\r\nDe regionalpolitiska stödpengarna, EU-medlen\r\noch de svenska medfinansieringspengarna är redan\r\nbudgeterade. Inga nya pengar ska till. Varifrån ska de\r\npengarna tas? Ska de omfördelas från Lycksele\r\nkommun till Sollefteå kommun, inte från Malmö,\r\nsom inte får några regionalpolitiska pengar, men från\r\nandra områden till Ängelholm och Hässleholm, för att\r\nta områden i Skåne?\r\nDe 1 275 statliga utlokaliseringarna kostar också\r\npengar i form av förlorad kompetens, ersättningar i\r\nsamband med flytt och liknande saker. De ska tas\r\ninom befintliga ramar. Vad blir lidande i stället?\r\nSedan har vi de arbetsmarknadspolitiska medlen.\r\nSamtidigt som arbetsmarknadspolitiska medel ska\r\nanvändas för att klara de akuta problem som skapas\r\npå orter som Sollefteå och Kiruna, skulle också Äng-\r\nelholm, Norrtälje och andra orter i Sverige med mind-\r\nre akuta men dock allvarliga problem få del av dessa\r\nmedel, som redan i dag är hårt ansträngda.\r\nVi vet att en rad länsarbetsnämnder har tvärstopp\r\nnär det gäller olika arbetsmarknadspolitiska åtgärder.\r\nDe får nu låna pengar från nästkommande års anslag\r\noch riskerar att hamna i en situation där de får låna av\r\nkommande år för att klara de insatser de vill göra.\r\nVilka arbetslösa får betala i form av uteblivna åt-\r\ngärder för att regeringens löften och regeringens\r\nnedläggningar av försvarsanläggningar ska klaras av?\r\nVilka arbetslösa i Lycksele ska avstå en åtgärd för att\r\nhjälpa den som blir arbetslös på grund av regeringens\r\nagerande i Kiruna? Vilka arbetslösa i Mellerud ska\r\nstå tillbaka för dem som blir arbetslösa i Hässleholm\r\noch Ängelholm?\r\nEtt Stockholmsexempel är Norrtälje. Där ska inte\r\ngöras några extrainsatser. Vad händer med de arbets-\r\nlösa där? Jag efterlyser en mer hederlig redovisning\r\nfrån regeringens sida. Det ska vara en hederlig redo-\r\nvisning där det antingen framkommer att de bespa-\r\nringar som görs används för ersättningsjobben eller\r\ndär det framkommer att det blir konsekvenser på\r\nandra områden i samhället - andra får avstå för att\r\nrätta till de problem vi själva har skapat genom en\r\nalltför snabb och oförnuftig neddragning av försvar-\r\nsanslagen.\r\nNäringsministern slutade med att säga att ingen\r\nskulle bli utförsäkrad. Ska det bli mer pengar genom\r\nökade anslag i framtiden? Varifrån kommer de peng-\r\narna? Jag tror att konsekvensen kommer att bli att vi\r\nfår se större problem med bl.a. utförsäkringar på\r\nandra områden för att klara de löften som regeringen\r\nnu ställer för att klara den nedläggning av Försvar-\r\nsmakten som håller på att genomföras.</pre><pre>Anf.  53  KERSTIN KRISTIANSSON-KARLSTEDT (s):\r\nFru talman! Interpellationsdebatten handlar om\r\nersättningsjobben. Jag som västernorrlänning, boende\r\ni närheten av Sollefteå, möts ständigt av diskussionen\r\nom vilka ersättningsjobb som ska skapas i stället för\r\nde förlorade jobben på garnisonen i Sollefteå.\r\nDet är viktigt att understryka i interpellationsde-\r\nbatten att vi så snart som möjligt får reda på vilka\r\nstatliga verk som kommer att utlokaliseras. Männi-\r\nskorna och kommunledningen i Sollefteå lever under\r\novisshetens stjärna. Det är viktigt att vi så snart som\r\nmöjligt får reda på vilka ersättningsjobb och vilka\r\nstatliga verk som kommer till de orter som är hotade\r\nav garnisonsnedläggning.</pre><pre>Anf.  54  TORGNY DANIELSSON (s):\r\nFru talman! Näringsministern! Vi i Värmland är\r\nnaturligtvis glada för att vi även i fortsättningen\r\nkommer att vara ett centrum för försvarets artilleri-\r\nverksamhet och att vi ska få behålla och utveckla\r\nBergslagens artilleriregemente och Artilleriets strids-\r\nskola.\r\nDet bekymmersamma är att nedläggningen av\r\nVärmlandsbrigadens infanteriverksamhet kommer att\r\ninnebära att ca 150 arbetstillfällen kommer att för-\r\nsvinna i Kristinehamns kommun. Det är en redan\r\nmycket hårt drabbad kommun. Det finns många ex-\r\nempel på strukturförändringar inom kommunen. Där\r\nfinns mycket verkstadsindustri. Nyligen genomfördes\r\nen psykiatrireform. Den har inneburit att ca 100 ar-\r\nbetstillfällen har avvecklats inom Mariebergsklini-\r\nkerna.\r\nNärheten till Bofors, Karlskogaområdet och övri-\r\nga Bergslagskommuner har också inneburit att många\r\nav dem som bor i Kristinehamn har förlorat sina jobb\r\npå grund av aktuella  strukturförändringar som har\r\ngenomförts.\r\nKristinehamns kommun är redan sedan tidigare\r\ntyngd av bl.a. ekonomiska problem på grund av oba-\r\nlans i bostadsmarknaden. 190 miljoner kronor av\r\nkommunens pengar har satsats i problem som har\r\nuppstått på bostadsmarknaden. Skatteutdebiteringen\r\när redan hög i Kristinehamn. Det ger kommunen\r\nbegränsade möjligheter att med egna ekonomiska\r\nresurser delta i ett lokalt utvecklingsarbete för att\r\nskapa ersättningsarbetstillfällen. Det är också svårt att\r\nmed begränsade ekonomiska resurser vara med som\r\naktiv medfinansiär av de olika EU-projekt som kan\r\nvara aktuella.\r\nKristinehamn är, tillsammans med de flesta övriga\r\nVärmlandskommunerna, ett tydligt exempel på den\r\nregionala obalansen som vi för närvarande upplever\r\nvad gäller tillväxten. Vi anser att det är rimligt - och\r\ndet är ett starkt önskemål - att även Kristinehamn kan\r\nfå ett särskilt utvecklingsprogram utarbetat för den\r\nspeciella situation som gäller där. Det handlar om att\r\nskapa en omställning som inte bara svarar mot försva-\r\nrets strukturförändringar utan också att ta hänsyn till\r\nden totala situationen i Kristinehamn. Det skulle vara\r\nintressant att få näringsministerns kommentar till\r\nvilka möjligheter näringsministern ser att staten kan\r\nbidra med för att skapa ett speciellt utvecklingspro-\r\ngram för Kristinehamn.</pre><pre>Anf.  55  KRISTINA ZAKRISSON (s):\r\nFru talman! När försvarspropositionen lades fram\r\nblev det som vi befarat i Kiruna, nämligen att I 22\r\nföreslås läggas ned. Det är en kommun med i dag\r\n24 900 invånare. Vi har tappat tusen personer de\r\nsenaste fyra åren. Det är många i Kiruna som upple-\r\nver detta som ett dråpslag.\r\nDet handlar i och för sig bara om 213 arbetstill-\r\nfällen. Men det senaste året har 500 personer flyttat\r\nut. De allra flesta flyttar på grund av den höga ar-\r\nbetslösheten.\r\nDet är många som är oroliga i Norrbotten. Det\r\ngäller inte bara de som arbetar på I 22, men det är\r\nklart att de känner närmast av detta. De är i dag be-\r\nsvikna och upprörda på många av oss som arbetar\r\npolitiskt.\r\nJag har sagt att jag har tagit ställning till helheten\r\noch att jag anser att jag kan stödja regeringens förslag\r\n- trots att det innebär att I 22 läggs ned. Det är med\r\nutgångspunkt i att jag tycker att regeringen har lagt\r\nfram ett bra förslag till ersättningsjobb i sin skrivelse.\r\nMen det är viktigt att de kommer till stånd snabbt.\r\nDet värsta som finns för människor är osäkerheten.\r\nDet vore också bra om det går att precisera mer vad\r\nde innebär.\r\nFör Kirunas del finns det några saker tydligt pre-\r\nciserade. En sak som gör att det kommer nya männi-\r\nskor till staden - även om det inte är fråga om så\r\nmånga arbetstillfällen - är Rymdhögskolan. En fördel\r\nmed I 22 var att värnpliktiga från andra delar av lan-\r\ndet, som aldrig tidigare hade besökt vår landsända,\r\nlärde känna Norrbotten och Kiruna. Det fanns t.o.m.\r\nen och annan som stannade. Den fördelen kommer vi\r\natt tappa, men vi hoppas att den kompenseras av\r\nRymdhögskolan.\r\nSedan finns det en annan sak som har preciserats,\r\nnämligen Stiftelsen Callcenter, som vi har stora för-\r\nhoppningar på. Regeringen säger att detta på sikt kan\r\nge 60 nya arbetstillfällen. Det är mycket. Det är en\r\nhelt ny verksamhet. Vi behöver verksamheter som\r\nkan utvecklas och som det finns en internationell\r\nmarknad för.\r\nVi är fortfarande bekymrade i Kiruna. Vi skulle\r\nönska att näringsministern snart kunde precisera när\r\nde olika ersättningsjobben kommer till stånd.</pre><pre>Anf.  56  GÖRAN NORLANDER (s):\r\nFru talman! I likhet med Kerstin Kristiansson\r\nkommer jag från Västernorrlands län, där i stort sett\r\nall militär verksamhet kommer att utraderas. Jag\r\nkommer från Härnösand. Där lades för två år sedan\r\nvårt regemente ned, och nu är det militärkommandots\r\ntur att omstruktureras. Ytterligare arbetstillfällen\r\nkommer att försvinna från vår kommun, som har\r\ntappat många arbetstillfällen under 90-talet och som\r\nutan att överdriva blöder just nu.\r\nJag vet att regeringen känner till våra problem.\r\nDärför är jag positiv till regeringens skrivelse om\r\nersättningsarbetstillfällen till kommunen. Men jag\r\nvill, i likhet med Kerstin Kristiansson, understryka\r\nvikten av att ärendet handläggs så snabbt som det\r\növer huvud taget går för att inte våra kommuninvåna-\r\nre ska tappa modet ännu mera. Här gäller det att få\r\nkonkreta förslag till åtgärder som kan göra att hoppet\r\nstiger lite grann.\r\nRegeringen har tillsatt en utredning där Sjöfarts-\r\nverket har fått i uppdrag att utreda möjligheten att\r\nflytta isbrytarna till Härnösand. Det är en fråga som\r\nman har jobbat med i 20 år. Det har alltid varit omöj-\r\nligt att flytta dem. Vi i norr har uppfattningen - som\r\njag vet att näringsministern delar - att isbrytarna bör\r\nrimligtvis finnas där isen finns. Därför hälsar vi ut-\r\nredningen med tillfredsställelse.\r\nJag har en liten farhåga, och jag vet att det har\r\nkommit signaler från personal på Sjöfartsverket,\r\nnämligen att det ska vara helt omöjligt att förlägga\r\nisbrytare till Härnösand.\r\nDärför vill jag höra hur näringsministern ser på\r\ndetta. Om vattendjupet är tillräckligt och om det finns\r\nkajer och andra förutsättningar för isbrytarna när det\r\ngäller möjligheterna att lägga dem vid Härnösands\r\nkajer, hur snabbt kan då det här ske?</pre><pre>Anf.  57  LENNART KLOCKARE (s):\r\nFru talman! Detta med ersättningsjobb med an-\r\nledning av förändringarna inom försvaret är en viktig\r\nfråga. Jag vet att näringsministern är väl insatt i vilka\r\nförändringar det innebär för den ort som jag kommer\r\nfrån och som är Sveriges största garnisonsort. Nu\r\nkommer vi att tappa ungefär 600 arbetstillfällen så det\r\när klart att konsekvenserna av förändringarna i Norr-\r\nbotten, som många av talarna här redan sagt, sprider\r\noro i Norrbotten, framför allt i Boden.\r\nJag möter ofta påståendet att det behövs mer pri-\r\nvat näringsverksamhet. Jag vet att näringsministern\r\nockså är inne på frågan om möjligheterna att få till\r\nfler privata jobb. I vår kommun ligger närmare 70 %\r\nav sysselsättningen inom offentlig verksamhet. Så\r\nkommer det naturligtvis inte att vara efter årsskiftet.\r\nVi tappar ju dessutom sjukvården. Sedan har vi ju\r\nförsvarsbeslutet.\r\nDet är klart att de 75 ersättningsjobb som man i\r\nskrivelsen pekar på och som ska till Boden känns litet\r\nmed tanke på vad vi tappar. Men kan man genom\r\nnäringsverksamhet öka den privata sysselsättningen\r\nskulle vi naturligtvis se på det med glädje. Men det\r\nmåste då vara fråga om en sådan verksamhet som\r\nockså bygger för framtiden - inte något som finns\r\ntillfälligt, ett kort tag, för att sedan försvinna. Det\r\nbehövs något som är av det slaget att också vi boden-\r\nsare kan känna ett stort engagemang när det gäller att\r\nvara med och utveckla en annan struktur på näringsli-\r\nvet i Boden.\r\nDen fråga som jag möter är hur man från rege-\r\nringens sida kan påverka så att privata företag kan\r\nflytta till Boden, hur man då ska gå till väga. Det går\r\ninte att kommendera det privata näringslivet, säger\r\nman. Kanske kunde näringsministern helt kort ge\r\nnågra exempel på en inriktning för hur vi skulle kun-\r\nna åstadkomma ett utökat näringsliv med arbetstill-\r\nfällen som också bär för framtiden.</pre><pre>Anf.  58  SIV HOLMA (v):\r\nFru talman! Jag tycker att det är en väldigt bra\r\ninterpellation. Tyvärr är jag lite oförberedd men det\r\när viktigt att kunna vara med när det gäller sättet\r\nbehandlingen av denna omstrukturering av försvars-\r\nverksamheten.\r\nJag beklagar att inte vi i Vänsterpartiet har fått va-\r\nra med och lägga fram viktiga synpunkter på t.ex. det\r\nsom händer i Norrbotten vad avser I 22 och även\r\nBoden. Det finns ytterligare synpunkter som kommer\r\natt behandlas i särskild ordning.\r\nJag skulle också vilja lägga fram några synpunkter\r\npå omställningsarbetet och omställningsgruppen. En\r\nprincipiell synpunkt som man kan ha är följande. När\r\nvissa verksamheter läggs ned och ett stort antal ar-\r\nbetstillfällen försvinner är det viktigt att ersättning-\r\nsjobben kommer i fas, så att det inte blir en lucka. Av\r\ndet program som regeringen har presenterat framgår\r\ninga direkta tidsangivelser för när de nya ersättning-\r\nsjobben ska komma till vad avser både Kiruna och\r\nBoden.\r\nI det sammanhanget skulle jag vilja höra på vilket\r\nsätt man kan tänka sig att få en mer realistisk sats-\r\nning. Jag tänker då närmast på de resurser som kan\r\nställas till förfogande. Man får uppfattningen att det\r\nhär kommer att ske genom omfördelningar i nu lig-\r\ngande budget. Om man t.ex. satsar med struktur-\r\nfondsmedel i Kiruna och Boden kommer andra ut-\r\nsatta områden, exempelvis Tornedalen och Pajala,\r\ninte att kunna ta del av medlen för den viktiga ut-\r\nvecklingen där.\r\nEn viktig fråga är alltså hur man kan skapa mer\r\nresurser och hur man tidsfasat kan få till stånd realis-\r\ntiska ersättningsarbetstillfällen.\r\nVi i Vänsterpartiet tycker att man ska titta närma-\r\nre även på det lokala näringslivet. Vilka möjligheter\r\nfinns det när det gäller att skapa arbetstillfällen där?\r\nVi tror att det går att titta på de utvecklingsmöjlighe-\r\nter som t.ex. Samhall har. Det handlar alltså om att\r\nskapa fler timmar till dess verksamhet. På det sättet\r\nkan man skapa arbetstillfällen avseende lokalt bunden\r\narbetskraft.\r\nVi hoppas att vi kan få delta i det här arbetet och\r\nhar en lång lista som jag kanske inte nu ska gå in på.\r\nKanske får jag tillfälle att lämna över den till nä-\r\nringsministern.</pre><pre>Anf.  59  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Först ska jag försöka besvara Stefan\r\nAttefalls frågor. Samtidigt vill jag konstatera att för-\r\nsvarets omstrukturering grundas på att vi nu har en\r\nhelt annan säkerhetssituation. Det här är alltså det pris\r\nvi får betala för freden - ett pris som det faktiskt är\r\nväldigt lätt att bära. Vi kan inte upprätthålla ett för-\r\nsvar som inte har koppling till den säkerhetspolitiska\r\nbedömningen. Det tror jag att vi alla måste vara över-\r\nens om.\r\nDe resurser som nu lösgörs genom omstrukture-\r\nringen av försvaret - det handlar om ungefär 8 mil-\r\njarder kronor - ska överföras till vården där det verk-\r\nligen behövs nya resurser. Jag skulle gissa att det\r\nhandlar om att 12 000 personer kan tillföras sjukvår-\r\nden. Där behövs det, som sagt, resurser; där behövs\r\ndet människor för att kunna klara av vården.\r\nEn annan säkerhetssituation gör således att vi nu\r\nkan omstrukturera försvaret. Det är det pris vi får\r\nbetala för freden men det är lätt att bära det. Vidare\r\növerför vi resurser dit i samhället där det verkligen\r\nbehövs resurser.\r\nNär det gäller det här med tusen nya jobb och den\r\nskepticism som breder ut sig kring om staten verkli-\r\ngen kan generera privata jobb kan jag förstå att det är\r\nen viss avvaktan.\r\nJag kanske får gå tillbaka till historien. Regering-\r\nen har hittills genom aktiv uppsökande verksamhet\r\netablerat ca 7 000 jobb i våra nationella stödområden.\r\nDet har vi gjort kopplat till kommunerna och till\r\nföretag. Vi har använt det system som finns för att\r\netablera företag. Det har alltså varit relativt förmån-\r\nligt och så är det fortfarande.\r\nNär det sedan gäller frågan om uteblivna åtgärder\r\nvill jag säga att det är länge sedan Sverige befann sig\r\ni en situation som den vi nu befinner oss i. I dag lig-\r\nger tillväxten på årsbasis på ungefär 4 %. Arbetslös-\r\nheten totalt i Sverige sjunker kraftigt och sysselsätt-\r\nningen ökar kraftigt. Därav följer att de resurser som\r\nfrigörs just frigörs genom tillväxten och den nedgå-\r\nende arbetslösheten. Det är faktiskt så att många\r\nkommuner, och även landsting, i dag ser en allt bättre\r\nkommunalekonomisk situation - dock icke många av\r\nde kommuner som nu drabbas. Men detta innebär\r\nicke att man kan påstå att resurser som används här\r\nförsvinner någon annanstans - det är alltså inte sant.\r\nNär det gäller detta med att andra får avstå kan jag\r\nbara säga att vi inte befinner oss i en stel organisa-\r\ntion, utan det är fråga om en dynamisk rörelse. Vi får\r\ngå tillbaka till år 1963 för att hitta samma kraftiga\r\ntillväxt.\r\nNär det gäller Sollefteå talar vi om minst 300 of-\r\nfentliga jobb. Jag anser att vi kommer att klara av det,\r\nmen jag kan inte nu gå in på vilka myndigheter det\r\ngäller.\r\nTill Kristina Zakrisson vill jag säga att vi har före-\r\nslagit en mängd åtgärder, och vi kommer också att se\r\ntill att de vidtas.\r\nKiruna är ett bra exempel. Det handlar inte bara\r\nom att när det försvinner en försvarsanställd ska man\r\nsätta dit en annan. Det handlar också om att man ska\r\nskapa en ny näring, en näring som själv växer och\r\nutvecklas och som har en koppling till den berörda\r\nkommunen. I Kiruna handlar det väldigt mycket om\r\nrymd - det är gruvan och rymden - och rymden har\r\nen oerhört snabb utvecklingspotential. Därför kom-\r\nmer vi att förlägga den typen av verksamheter dit.</pre><pre>Anf.  60  STEFAN ATTEFALL (kd):\r\nFru talman! Jag tror att jag snart skulle kunna få\r\ninträde som hedersmedlem i den socialdemokratiska\r\nriksdagsgruppen. Jag har ju hjälpt nästan halva riks-\r\ndagsgruppen att komma upp här och ställa frågor till\r\nnäringsministern om vad som ska hända med just\r\nderas orter.\r\nNär dessa socialdemokratiska kolleger nu skickar\r\nhem sina pressmeddelanden och talar om vilka frågor\r\nde har ställt och hur de har jobbat för sina orter, får de\r\ninte glömma bort att tala om hur hovsamma och\r\nsnälla de har varit och att de egentligen bara har sagt\r\n\"skynda på lite grann med det ni har sagt tidigare\".\r\nVad de inte har insett, som jag tycker att närings-\r\nministern i hederlighetens namn borde tala om, är att\r\nde är lurade. Hela poängen, som jag försökte framföra\r\ni mitt inlägg, med de åtgärder och den politik som\r\nregeringen säger ska bedrivas är ju denna: Vad är\r\nskillnaden mot hur det hade varit om man inte vidta-\r\ngit dessa åtgärder inom befintliga budgetramar? Den\r\ntillväxt som näringsministern pratar om hade ju skett\r\nändå.\r\nSanningen är den, att om man tar hela besparingen\r\nfrån försvarsnedläggningarna och lägger dem på\r\nökade insatser i vården, om den ekvationen kommer\r\natt genomföras i praktiken, innebär det att man ska se\r\nde försvarsanställda rakt i ögonen och säga: Ni förlo-\r\nrar jobbet, men andra, som har sjukvårdsutbildning,\r\nkommer att få fler jobb på andra orter i Sverige. Men\r\ndet vågar man inte säga, utan i stället säger man att\r\nman ska kompensera dessa orter på olika sätt.\r\nHur ska vi då kompensera dem? Om vi tar exem-\r\npelvis Kiruna, ska Sametingets verksamhet utvidgas\r\ntill ett samiskt centrum. Hade det inte inträffat om\r\nman inte lagt ned I 22 i Kiruna?\r\nBostadsdelegationen ska sanera kommunens fas-\r\ntighetsbestånd i Sollefteå. Hade inte Sollefteå bo-\r\nstadsproblem tidigare också som borde ha sanerats av\r\nBostadsdelegationen?\r\nAtt flytta isbrytarverksamheten till Härnösand har\r\ndiskuterats i tiotals år, så den frågan är inte ny. Skulle\r\ndet inte ha inträffat om man inte hade genomfört\r\nnedläggningen i Härnösand?\r\nHögskolan på Gotland ska inom befintlig ram an-\r\nvända medel för ett stort antal utbildningsplatser\r\ninom t.ex. ekonomi, IT, ekologi samt lärar- och in-\r\ngenjörsutbildningar. Hade de struntat i detta om man\r\ninte lagt ned militär verksamhet på Gotland?\r\nResurserna för de nya, privata jobb som ska ska-\r\npas via regionalpolitiska anslag är ju inte nya, utan de\r\nfinns budgeterade redan i dag. Frågan är då: Är det\r\nnågon annan ort som får mindre anslag för att mer\r\nresurser ska kunna gå till de orter som nu drabbas av\r\nnedläggning? Vad är alternativet? Det skulle vara\r\nintressant att diskutera.\r\nNäringsministern säger att vi har en god utveck-\r\nling på arbetsmarknaden just nu, och det är riktigt. Av\r\ndet skälet har näringsministern själv dragit in A2-\r\nanslaget på arbetsmarknadspolitikens område, och det\r\nhar fått som konsekvens att länsarbetsnämnden har\r\nsatt tvärstopp för nya åtgärder. Man får i stället låna\r\npengar till kommande år därför att det har kommit en\r\nbrandkårsutryckning från näringsministern och från\r\nAMS. Många tvekar ändå att vidta olika typer av\r\nåtgärder. Människor känner sig på goda grunder\r\nmycket oroade över vad som ska hända.\r\nSamtidigt finns det ett behov av att satsa på dyrare\r\nåtgärder, på mer kvalificerad yrkesutbildning och\r\narbetsmarknadsutbildning. Det är helt riktigt, men det\r\nkostar mer pengar per plats. Dessutom vet vi att\r\nmånga av dem som står i arbetslöshetsköerna är mer\r\nsvårplacerad arbetskraft, som kanske kräver ännu mer\r\nindividuell handledning, mycket mer specialiserad\r\nutbildning och liknande saker för att kunna komma\r\ntillbaka på arbetsmarknaden. Det kommer att kosta\r\nmer pengar per person.\r\nMin enkla fråga är då: På vilket sätt kommer läget\r\natt förändras jämfört med om vi hade tuffat på med\r\nsamma budgetanslag och inte haft den här typen av\r\nsnabb neddragning av försvarsanslagen? Det är där\r\nkritiken från vårt parti har legat, takten och sättet att\r\nredovisa försvarsanslagen, inte att vi måste ställa om\r\nförsvarspolitiken inför ett nytt säkerhetspolitiskt läge.\r\nDet har funnits en bred enighet om detta i riksdagen.\r\nDet är takten som har mött kritik från vårt parti, och\r\ndet är sättet att redovisa konsekvenserna av denna\r\npolitik som upprör mig och som gjorde att jag fram-\r\nställde denna interpellation.</pre><pre>Anf.  61  KERSTIN KRISTIANSSON-KARLSTEDT (s):\r\nFru talman! Jag kan inte låta bli att bemöta Stefan\r\nAttefall lite grann. Vi socialdemokrater känner oss\r\ninte lurade. Vad jag frågade näringsministern kring\r\nvar de statliga jobben, utlokaliseringarna från Stock-\r\nholm. Det var de frågorna, och det är de frågorna vi\r\nfår hemma i våra hemkommuner och också hemma i\r\nlänet. Vilka statliga verk handlar det om? Det var där\r\njag vädjade att så snart som möjligt komma ut med\r\nnamnen så att tvivlen för de många människorna\r\nförsvinner.\r\nDet här är oerhört viktigt i en bygd som just\r\nÅdalsregionen, som har varit så härtappad under\r\nårtionden på arbetstillfällen. Inte minst där måste man\r\ningjuta tro för människorna.\r\nDärför vädjar jag än en gång att så snart som\r\nmöjligt komma med en lista på vilka åtgärder konkret\r\noch vilka verk det handlar om.</pre><pre>Anf.  62  TORGNY DANIELSSON (s):\r\nFru talman! Nu fick inte näringsministern chansen\r\natt ge mig någon kommentar till våra önskemål om\r\natt få ett utvecklingsprogram speciellt för Kristine-\r\nhamn. Jag håller med om och vi ställer naturligtvis\r\nupp på huvudprincipen om att det är väldigt lycko-\r\nsamt att vi nu kan göra dessa omstruktureringar av\r\nförsvaret med tanke på det nya säkerhetspolitiska\r\nläget. Jag ser också mycket positivt på att det kommer\r\nfler arbetstillfällen inom vården och omsorgen.\r\nDet problem som jag lyfter fram är väl känt. Där\r\när det viktigt att se skillnaderna i förutsättningarna för\r\ntillväxt mellan olika orter. Vi vill att även Kristine-\r\nhamn på samma sätt som de övriga åtta orter som\r\nräknas upp blir föremål för ett utvecklingsprogram\r\nför att klara omställningen dels utifrån försvarsför-\r\nändringarna, dels utifrån den totala situation som\r\ngäller.\r\nEn av de orter som tas upp, och som är mycket\r\nglädjande, är Karlskoga, som blir föremål för ett\r\nutvecklingsprogram. Karlskoga och Kristinehamn\r\nligger så pass nära varandra att det till vissa delar är\r\nsamma arbetsmarknad. Därför tycker jag att ett ut-\r\nvecklingsprogram mycket väl kan bygga på delvis\r\nsamma analyser, inte helt och fullt samma, eftersom\r\nKristinehamns speciella situation måste belysas.\r\nDet som tas upp när det gäller Karlskoga är att\r\nÖrebro såväl som Karlstad universitet kommer att\r\nvara en resurs för Karlskoga. Då tycker jag att det är\r\nnaturligt att Karlstads universitet även ska vara en\r\nresurs för Kristinehamn. Det känns lite märkligt att\r\nresurser från det närmaste universitetet far förbi Kris-\r\ntinehamn och ska koncentreras och fokuseras på\r\nKarlskoga. Jag ser fram emot ett svar på vår vädjan\r\nom ett utvecklingsprogram för Kristinehamn.</pre><pre>Anf.  63  KRISTINA ZAKRISSON (s):\r\nFru talman! Jag vill bara säga till Stefan Attefall\r\natt, eftersom Stefan Attefall liksom jag och Siv Hol-\r\nma har rötterna uppe i röda Kiruna är det inte helt fel\r\natt han passar in i den här gruppen i dag.\r\nTill näringsministern skulle jag vilja säga att det\r\när alldeles riktigt att vi ska satsa på nya näringar. Det\r\nhar vi lyckats med i Kiruna. LKAB, som har varit vår\r\nbas, har stora problem, men nu börjar satsningarna på\r\nrymd och miljö att bära frukt.\r\nNäringsministern säger att tillväxten ökar och ar-\r\nbetslösheten sjunker i landet, men inte i alla delar -\r\noch inte uppe hos oss. Därför känns varje arbetstill-\r\nfälle som vi förlorar som en katastrof. Då är det så\r\nviktigt att vi snabbt får ersättningsjobben och att vi\r\nsnabbt får besluten.\r\nSedan skulle jag vilja lägga fram ett litet förslag,\r\nom man kan göra i det här läget. Många av de befäl\r\nsom i dag jobbar på I 22 skulle passa alldeles utmärkt\r\natt omskolas till poliser, som vi har brist på i Norr-\r\nbotten. Men jag förmodar att det inte bara är brist på\r\npoliser som det handlar om, utan det handlar också\r\nom anslagen. Men försök gärna att göra någonting åt\r\ndetta, för vi tycker att det är ett problem.\r\nMen, som sagt, jag har hemma försökt att förklara\r\nvad detta innebär, att man använder pengar från för-\r\nsvaret till vården. Skrivelsen från regeringen gör att\r\nmånga av oss som tycker att vi drabbas negativt kan\r\nändå ställa upp på detta. Om allt uppfylls blir det\r\nväldigt bra. Därför är det viktigt att näringsministern\r\nsnabbt kan tala om när allt ska genomföras och vad\r\ndet är som ska genomföras.</pre><pre>Anf.  64  GÖRAN NORLANDER (s):\r\nFru talman! Inte heller jag hann att få någon\r\nkommentar av näringsministern, men jag vill ta till-\r\nfället i akt och tacka Stefan Attefall för att han har\r\ngett oss möjlighet att delta i den här interpellations-\r\ndebatten. Däremot måste jag fundera över de mate-\r\nmatiska kunskaperna.\r\nTill näringsministern vill jag säga att vi tror på\r\nden här omstruktureringen. Jag tror också på statens\r\nmöjligheter att skapa jobb.\r\nFru talman! Till sist vill jag trösta Stefan Attefall\r\nmed att jag kommer i varje fall inte att skicka ut nå-\r\ngot pressmeddelande där jag talar om hur positiva vi\r\när. Däremot vet jag att det finns andra i den här kam-\r\nmaren som kommer att tala om vad vi har sagt.</pre><pre>Anf.  65  LENNART KLOCKARE (s):\r\nFru talman! Tiden går fort, och jag förstår att nä-\r\nringsministern inte hinner svara på alla våra frågor.\r\nMen jag hoppas att näringsministern kan återkomma\r\ntill den fråga som jag ställde om åtgärder och ge lite\r\ntips om hur vi ska locka privata företagare och nä-\r\nringsverksamheter till Boden.\r\nBoden är ändå en kommun där man har hög ut-\r\nbildningsnivå. Det som känns oerhört angeläget är att\r\nden kompetens som finns i Boden tas till vara. Den\r\nbehöver kanske kompletteras för att passa in i en ny\r\nframtid för Boden, som vi är angelägna om att det ska\r\nbli.\r\nVi vill ju se Boden som ett samhälle som har bä-\r\nring för framtiden, och vi vill vända den negativa\r\ntrenden. Men det kan vi inte belasta enbart närings-\r\nministern med utan det måste vi själva ta tag i för att\r\nvi ska kunna åstadkomma någonting.\r\nDet finns naturligtvis verksamheter runtom i lan-\r\ndet som med fördel kan bedrivas i Boden med samma\r\nkompetens och med samma kvalitet. Det vore bra om\r\nsådan verksamhet kunde utvecklas också i Boden och\r\natt vi får Näringsdepartementets hjälp med att klara\r\nframtiden. Det viktigaste är framtiden, och den måste\r\nbära i en riktning mot en utveckling för oss allihop.</pre><pre>Anf.  66  SIV HOLMA (v):\r\nFru talman! Jag tycker att det är positivt att den\r\nhär debatten har kommit till stånd, och jag undrar om\r\nnäringsministern kan tänka sig att ta med även Väns-\r\nterpartiet i omställningsgruppen. Vi har faktiskt redan\r\nförberett oss och gjort en lång lista på förslag.\r\nFörutom decentralisering av statliga företag och\r\nstatliga arbetstillfällen samt en satsning på rymden\r\ninnehåller vår lista en satsning på det privata närings-\r\nliv som redan finns. Därutöver föreslår vi en bredd-\r\nning av lantmäteriverksamhet och en satsning på\r\nbefintlig lantmäteriverksamhet, satsning på att tidiga-\r\nrelägga utvecklingen av radio och TV.\r\nDet finns ett beslut om utveckling och bevakning\r\nav samiskan och meänkielin, och detta i samarbete\r\nmed norsk radio och TV.\r\nFöremålsvården är också en statlig verksamhet i\r\nKiruna som skulle kunna utökas. Där kan man passa\r\npå att ge arbetshandikappade arbetsmöjligheter.\r\nNär det gäller Boden har vi skissat på utveckling\r\nav vårdhögskola, av en civil del av helikopterbataljo-\r\nnen och av FN-förrådet.\r\nNär det gäller infrastruktursatsningar har vi före-\r\nslagit att man ska titta på järnvägen Boden-Kalix-\r\nHaparanda, för att ta några exempel\r\nMen framför allt tror jag att det är viktigt att man\r\nförankrar omställningsarbetet lokalt så att man inte\r\nuppifrån säger vilka verksamheter som blir bra.\r\nJag hoppas att det här kommer att sluta i någon-\r\nting som blir bra.</pre><pre>Anf.  67  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag vill kort kommentera frågan om\r\nifall detta hade skett ändå. Ja, hundra nya offentliga\r\nanställningar hade inte kommit till Gotland, tre hund-\r\nra nya offentliga anställningar hade inte kommit till\r\nSollefteå. Det är helt självklart, så det hade inte hänt\r\nändå.\r\nNär det gäller Kiruna finns det en lång lista med\r\nolika förslag.\r\nDetta måste - för att uttrycka mig som Siv Holma\r\n- komma underifrån. Det är kommunerna själva som\r\nmed utgångspunkt från sina förutsättningar ska ställa\r\nkrav.\r\nI varje kommun finns det nu en lokal omställ-\r\nningsgrupp som ska jobba ihop med den centrala\r\nomställningsgruppen, precis på samma sätt som vi\r\ngjorde i Söderhamn. I Söderhamn blev det succéartat,\r\noch vi hoppas att detta ska bli på samma sätt.\r\nNär man säger att man har blivit lurad tycker jag\r\natt man lever i en väldigt statisk värld. Ekonomierna\r\noch det som händer nu är oerhört dynamiskt, och vi\r\nska genom dessa processer försöka att hjälpa de be-\r\nrörda orterna, som hade det väldigt svårt innan man\r\ntog bort försvaret och det var ju signifikativt för dessa\r\norter. Det handlar inte bara om att försvaret försvin-\r\nner utan det handlar om något mycket mer.\r\nNär det gäller Härnösand och isbrytaren kan jag\r\nsäga som så att om det inte finns något hinder för\r\nisbrytaren att vara lokaliserad till Härnösand ska den\r\nsjälvfallet vara där. Jag kan inte göra den bedömning-\r\nen. Det måste Sjöfartsverket göra.\r\nTill Lennart Klockare vill jag säga att det som kan\r\nunderlätta att få privata jobb till Boden är det natio-\r\nnella stödsystemet, att man i Boden är väldigt aktiv\r\noch att man arbetar tillsammans med omställnings-\r\ngruppen.\r\nI detta sammanhang vill jag nämna att ISA är in-\r\nblandad. Det innebär att vi för diskussioner också\r\nmed företag ute i världen, amerikanska företag i Eu-\r\nropa etc., som kan ha intresse av att etablera sig i\r\nSverige. Så det finns en dynamik i detta, det är inte\r\nnågonting statiskt.\r\nAvslutningsvis vill jag vända mig till Siv Holma.\r\nSom jag sade ska det finnas en central omställnings-\r\ngrupp och en lokal omställningsgrupp, och det ska\r\nske en dialog mellan kommunerna.\r\nDet förs redan nu en diskussion om lantmäteri-\r\nverksamheten, så det är alltså inget nytt. Lantmäteri-\r\nfrågan ligger nu hos omställningsgruppen, och vad\r\ndet leder till kan jag inte svara på.\r\nSammanfattningsvis är jag övertygad om att vi\r\nkommer att klara detta, men det blir inte enkelt. Det\r\nhandlar väldigt mycket om kommunernas egen för-\r\nmåga, deras eget engagemang och det handlar själv-\r\nfallet också om omställningsgruppens och mitt de-\r\npartements förmåga.\r\nEn av de kommuner som hade det svårast var Sö-\r\nderhamn när man lade ned flygvapnet. Nu är det en\r\nav det kommuner där det går bäst. Min förhoppning\r\när att vi ska kunna lyckas på samma sätt här, men än\r\nen gång: Det handlar också om er som bor och lever i\r\ndessa kommuner.\r\nNär det gäller Kristinehamn har jag redan träffat\r\nkommunledningen, och jag har också engagerat före\r\ndetta arbetsmarknadsdirektören i Norrbotten som en\r\nfri resurs på Näringsdepartementet. Såvitt jag vet har\r\nhan redan träffat politikerna i Kristinehamn, och vi\r\nhar redan satt i gång en verksamhet. Om det sedan\r\nblir ett program eller något liknande vill jag inte ut-\r\ntala mig om, men det sker ett engagemang där vi från\r\nregeringen självfallet ska hjälpa till och stödja på\r\nsamma sätt.</pre><pre>Anf.  68  STEFAN ATTEFALL (kd):\r\nFru talman! Det är givetvis riktigt att när man gör\r\nså här kraftiga förändringar av statlig verksamhet\r\nställer man också upp med stöd för omstrukturering.\r\nPå den punkten finns det inga skilda meningar mellan\r\noss kristdemokrater och näringsministern. Det vi har\r\nkritiserat är takten och sättet att göra omställningen\r\nav försvarspolitiken, inte att man måste gå mot en ny\r\nsäkerhetspolitisk situation.\r\nDet som är oroande är att regeringen lite grann\r\nförsöker trolla med knäna och blanda korten i den\r\noffentliga debatten. Om vi tar Kristina Zakrissons\r\nförslag att befäl ska utbildas till poliser via arbets-\r\nmarknadspolitiska medel som exempel, måste det ju\r\ninnebära att om man inte hade behövt vidta den åt-\r\ngärden så hade resurser - om man nu inte hade ökat\r\nanslagen så klart - kunnat gå till andra typer av ar-\r\nbetsmarknadsutbildningar. Det är just det som är\r\npoängen. Vi har alltså en begränsad budget som,\r\nenligt regeringen, inte ska öka. Tvärtom är prognosen\r\natt den ska sänkas år från år. Vi behöver mer pengar\r\ntill dyrare utbildningar för att hjälpa de arbetslösa.\r\nDet kommer att innebära att det blir hårdare konkur-\r\nrens om pengarna. Det innebär också att vi kanske\r\ninte kan ge kvalificerat stöd och hjälp till de arbetslö-\r\nsa.\r\nVi ska komma ihåg att det är 700 000 människor i\r\nlandet som är arbetslösa, i åtgärder eller undersyssel-\r\nsatta på olika sätt. Det är en gigantiskt hög arbetslös-\r\nhet i Sverige fortfarande och kommer att vara det de\r\nnärmaste åren trots att det just nu går bra. Det är des-\r\nsa arbetslösa som vi måste tänka på också. Att då\r\nförsöka blanda bort korten som att det här inte skulle\r\nvara något problem på något sätt tycker jag är litet\r\nohederligt i argumentationen.\r\nKom också ihåg att många av de åtgärder som har\r\nskrapats ihop på de här listorna för dessa orter borde\r\nha gjorts ändå. Sollefteå behöver stöd och hjälp, oav-\r\nsett att försvarsanslagen ska dras ned och en massa\r\nförsvarsanställda ska ställas utan arbete. Kiruna be-\r\nhöver också stöd ändå. Inte ens Ängelholm, Hässle-\r\nholm eller Norrtälje har en god situation som är helt\r\nproblemfri i alla lägen. Det här kommer att skapa\r\nstora problem för dem också.\r\nDärför menar jag att det här är ett sätt att försöka\r\natt blanda bort korten. Ta i stället en ärlig debatt och\r\nsäg att vi har nu använt alla de besparade pengarna\r\ntill någonting annat och att det kommer att få konsek-\r\nvenser för alla dem som ska konkurrera om dessa\r\npengar. Det vore en mer hedrande deklaration från\r\nnäringsministerns sida.</pre><pre>Anf.  69  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag får börja med att konstatera att\r\nhär målas en bild lätt färgad av populism och falsk\r\nbeskrivning. Det är ju inte så att vi har försökt blanda\r\nbort korten. Det är inte heller så att vi försöker ta\r\narbetsmarknadspolitiska medel från någon för att ge\r\ntill någon annan. Det är ju inte sant.\r\nDet är faktiskt så att arbetslösheten har sjunkit\r\nväldigt kraftigt totalt sett i landet. Sysselsättningen\r\ntotalt sett i landet har ökat väldigt kraftigt. Det gör att\r\npengarna till de åtgärder som vi nu sätter in räcker\r\nmycket väl till. Det är faktiskt så att utförsäkringarna\r\nhar minskat.\r\nAtt vi här försöker blanda bort korten och luras är\r\ninte sant, och det vet alla som deltar i debatten om\r\narbetsmarknadspolitiken.\r\nSjälvfallet varierar situationen väldigt i landet, det\r\nhåller jag med om. I vissa kommuner och framför allt\r\ni skogslänen går det inte alls lika bra. Men totalt sett,\r\nnär vi talar om budgeten, har vi i dag mer pengar till\r\narbetsmarknadspolitiska åtgärder än vi hade förra året\r\nvid exakt denna tidpunkt, trots att arbetslösheten då\r\nvar högre och sysselsättningen inte ökade lika snabbt.\r\nGör inte de beskrivningar som här har gjorts, för\r\nde är inte sanna. Detta är faktiskt ohederligt.\r\nSedan kan jag avsluta med att vara lite demago-\r\ngisk och bara konstatera att om riksdagen skulle ha\r\nantagit kd:s budget när det gäller arbetsmarknadspo-\r\nlitik och regionalpolitik, så hade läget varit minst sagt\r\nkatastrofalt.</pre><pre>Överläggningen var härmed avslutad\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.33 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>5 §  Svar på interpellation 1999/2000:67 om\r\ntillsyn över nätbolagens prissättning</pre><pre>Anf.  70  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Stefan Hagfeldt har frågat mig om\r\nvilka åtgärder jag kommer att vidta för att få en skärpt\r\ntillsyn av elnätverksamheten.\r\nDen 1 november 1999 togs kravet på timmätare\r\nbort, och alla kunder kan nu byta elleverantör utan\r\nkostnad. Detta innebär att all elförsörjning är konkur-\r\nrensutsatt.\r\nNätverksamheten är därmed fortfarande ett mono-\r\npol som regleras och övervakas av Statens ener-\r\ngimyndighet. Reglering och tillsyn av nätverksamhe-\r\nten är nödvändig för att nätföretagen inte ska kunna\r\nmissbruka sin monopolställning. Trots att betydande\r\ninsatser har gjorts för att effektivisera tillsynen finns\r\ndet erfarenheter som talar för en skärpning av regel-\r\nverket.\r\nRegeringen har därför beslutat att en särskild ut-\r\nredare bl.a. ska analysera behovet av förändringar i\r\nregleringen och i tillsynen av nätverksamheten. Utre-\r\ndaren ska redovisa sina förslag senast den\r\n1 september 2000.\r\nEn av de viktigaste frågorna som utredaren ska\r\ntitta på är hur nätverksamhet och konkurrensutsatt\r\nverksamhet hålls isär. I ellagen finns det bestämmel-\r\nser om att en juridisk person som bedriver nätverk-\r\nsamhet inte får producera och handla med el. Nät-\r\nverksamheten ska dessutom ekonomiskt redovisas\r\nåtskild från annan verksamhet. Utredaren ska bedöma\r\nom reglerna för åtskillnaden mellan nätverksamhet\r\noch konkurrensutsatt verksamhet behöver skärpas.\r\nMotivet är att minska risken för att nätföretagen tar ut\r\nför höga nättariffer och därigenom subventionerar\r\nelhandelsföretagens elpriser.\r\nKostnaderna för att överföra el är generellt sett\r\nhögre på landsbygden än i tätorter. Detta beror främst\r\npå att det i glesbygd behövs längre ledningar för att\r\nnå varje enskild kund. Nätavgifterna för samma slags\r\nkund kan därför skilja sig åt betydligt mellan tätorts-\r\noch landsbygdsområden. Ett viktigt mål för elmark-\r\nnadsreformen är att jämna ut dessa skillnader. Utreda-\r\nren ska därför undersöka om det behövs ytterligare\r\nbestämmelser för att främja en utjämning av nättarif-\r\nferna mellan tätort och landsbygd.</pre><pre>Anf.  71  STEFAN HAGFELDT (m):\r\nFru talman! Jag tackar för svaret, och konstaterar\r\natt statsrådet har en positiv inställning i den här frå-\r\ngan - även om det går lite långsamt med att vidta\r\nåtgärder för att åstadkomma en skärpt tillsyn av el-\r\nnätsverksamheten.\r\nAtt jag väckte den här interpellationen beror i\r\nförsta hand på att överdirektör Håkan Heden, Ener-\r\ngimyndigheten, för en månad sedan slog larm om att\r\nnätföretagen inte sänkte sina priser trots att deras\r\nkostnader minskat kontinuerligt under tre år. Enligt\r\nEnergimyndigheten har kostnaden för nätverksamhet\r\ngenerellt sett sjunkit med 5,6 % sammanlagt över de\r\ntre åren. Om man dessutom räknar in de förväntade\r\nrationaliseringsvinsterna så borde nätbolagen ta ut\r\nuppemot 10 % lägre priser gentemot hushållskunder-\r\nna än vad som är fallet i dag.\r\nI stället har Energimyndigheten konstaterat att 37\r\nföretag höjde sina nätavgifter mellan 1998 och 1999.\r\nEfter granskning anser myndigheten att ingen av\r\nhöjningarna är skälig utom en, och har därför förelagt\r\n36 företag att sänka sina avgifter till åtminstone 1998\r\nårs nivå.\r\nHåkan Heden konstaterar också att Energimyn-\r\ndigheten har att pröva om nuvarande regler är till-\r\nräckliga eller om de bör stramas upp. Enligt min och\r\nModeraternas åsikt finns det starka skäl att skärpa\r\ntillsynen över nätbolagens prissättningar.\r\nI en rapport redovisar Sveriges Fastighetsägarför-\r\nbund, HSB, Hyresgästernas Riksförbund m.fl. att\r\nnätavgifterna varierar kraftigt ute i landet. Av rap-\r\nporten framgår att de högsta nätavgifterna är tre\r\ngånger högre än de lägsta. Precis som statsrådet\r\nframhåller i sitt svar är en förklaring till de kraftiga\r\navgiftsskillnaderna inom nätverksamheten att kostna-\r\nder kan vara olika beroende på andelen tätort och\r\nglesbygd. Enligt Energimyndighetens beräkningar\r\nförklarar detta dock enbart ungefär en fjärdedel av\r\nden redovisade skillnaden. Fakta talar för att nätav-\r\ngifterna sannolikt i många fall är orimligt höga jäm-\r\nfört med kostnaderna för att driva verksamheten ef-\r\nfektivt.\r\nAv de drygt 200 nätföretagen ägs mer än hälften\r\nav kommunerna. I mars 1999 redovisade Svenska\r\nKommunförbundet nyckeltal för 18 elnätsföretag.\r\nHälften av företagen hade 1997 en mycket hög av-\r\nkastning på sitt totala kapital - mellan 21 och 73 %.\r\nEftersom kapitalkostnaderna är den dominerande\r\ndelen av kostnaderna borde priserna ha sjunkit i takt\r\nmed att räntan har gått ned.\r\nDet finns mot bakgrund av ovanstående mycket\r\nstarka skäl att skärpa tillsynen av elnätsverksamheten.\r\nDet är därför bra att regeringen beslutat att en sär-\r\nskild utredare ska analysera behovet av förändringar i\r\nregleringen och tillsynen av nätverksamheten.\r\nMin fråga till statsrådet blir ändå varför den sär-\r\nskilda utredaren inte kan arbeta snabbare. Enligt in-\r\nterpellationssvaret ska utredaren redovisa sina förslag\r\nsenast den 1 september år 2000, vilket jag tolkar som\r\natt inga direkta åtgärder kommer att vidtas det när-\r\nmaste halvåret.</pre><pre>Anf.  72  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! För det första gör jag konstaterandet\r\natt detta är en stor och svår fråga som kräver sin tid.\r\nDärför gör jag bedömningen att det inte är möjligt att\r\nhantera denna fråga snabbare än vad vi har bedömt.\r\nDet får icke bli fort men fel, utan det ska bli rätt.\r\nFör det andra vill jag säga att jag delar uppfatt-\r\nningen om hur nätbolagen har hanterat detta. Det är\r\ndärför vi har tillsatt denna utredare.</pre><pre>Anf.  73  STEFAN HAGFELDT (m):\r\nFru talman! I maj månad besvarade statsrådet en\r\ninterpellation från Ola Karlsson som också handlade\r\nom en skärpt tillsyn av elnäten. Vid det tillfället sva-\r\nrade statsrådet ordagrant bl.a. följande:\r\n\"För att utveckla tillsynen har Energimyndigheten\r\ninitierat projekt som bl.a. syftar till att utveckla meto-\r\nder för att bedöma nättariffens skälighet och att ta\r\nfram nyckeltal som kan användas vid jämförelser\r\nmellan nätföretag. Detta kommer att redovisas till\r\nregeringen före sommaren.\"\r\nMot bakgrund av detta uttalande ställer jag följan-\r\nde frågor:\r\nÄr de nyckeltal som redovisades för regeringen\r\npublicerade på något sätt?\r\nVarierade inte nyckeltalen så mycket att det fanns\r\nanledning att vidta snabba åtgärder?\r\nSjälvfallet ska nätbolagen ha rätt att ta ut avgifter\r\nsom medför att de erhåller en skälig avkastning och\r\nsom motiverar dem till att framför allt effektivisera\r\nverksamheten. Vi får inte fastna i en situation där det\r\nmest intressanta för nätbolagen blir att sitta kvar i den\r\nkostnads- och verksamhetsstruktur som finns i dag. I\r\nstället måste vi få ett system där både konsumenten\r\noch nätbolagen gynnas av rationaliseringar och sänkta\r\nräntekostnader. Nu när den rörliga delen av elpriset\r\nhar gått ned gäller det att också få ned priset på nä-\r\ntavgifterna. Jag hoppas därför att statsrådet vidtar\r\nsnabba åtgärder för att få en skärpt tillsyn av elnäts-\r\nverksamheten.</pre><pre>Anf.  74  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Låt mig först säga att det är en högt\r\nprioriterad fråga. Utredaren har att ta kontakt när det\r\ngäller de utvecklingsprojekt som Energimyndigheten\r\nhar. Det står också i direktiven. Jag förutsätter alltså\r\natt utredaren tar till sig den kunskapen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1999/2000:70 om\r\nkonkurrerande trafik på statens bannät</pre><pre>Anf.  75  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Lars Björkman har frågat mig:\r\n1.      Om jag avser att ändra de förordningar som hit-\r\ntills reglerat SJ:s trafikeringsrätt på stombanenätet\r\noch som även omfattar internationell trafik.\r\n2.      Om jag är beredd att medverka till en förlängning\r\nav det avtal som gäller för operatören på Väst-\r\nkustbanan.\r\n3.      Om så inte är fallet, kommer jag då att uppdra åt\r\nRikstrafiken att på nytt upphandla denna sträcka i\r\nkonkurrens.\r\n4.      Om jag är beredd att medverka till att fastställa att\r\navtalstiden inte utan särskilda skäl ska tillåtas un-\r\nderskrida fem år vid konkurrensupphandling av\r\njärnvägstrafik.\r\n5.      Vad jag avser att göra åt problemen med biljett-\r\nförsäljningen.\r\nFrågorna som Lars Björkman har ställt till mig har\r\nmer eller mindre koppling till förordningen om sta-\r\ntens spåranläggningar, vilken styr trafikeringsrätten\r\noch banfördelningen. Inte minst den senaste upp-\r\nhandlingen av trafik med start år 2000 har visat på ett\r\nantal oklarheter i förordningen. Därför har regeringen\r\ninitierat ett arbete i syfte att anpassa förordningen så\r\natt den bättre motsvarar den nya situationen med en\r\nökande konkurrens inom järnvägssektorn. Banverket\r\nkommer före årsskiftet att presentera ett förslag till\r\nförändringar i förordningen. Regeringen avser att\r\nlägga fram en proposition för riksdagen i mars nästa\r\når med förslag inom transportområdet. I denna avses\r\nfrågan om eventuella förändringar av förordningen att\r\nbehandlas.\r\nVidare är regeringen medveten om att den hittills-\r\nvarande upphandlingsordningen med ettåriga avtal\r\ninte har varit helt tillfredsställande. I budgetproposi-\r\ntionen för år 2000 har därför föreslagits att Rikstrafi-\r\nken ska ges mandat att sluta upp till femåriga avtal.\r\nRikstrafiken har även uppdraget att senast den\r\n31 december år 2000 redovisa ett förslag om vilken\r\ntrafik staten långsiktigt bör upphandla samt hur for-\r\nmerna och metoderna för statens upphandling kan\r\nutvecklas, vilket självfallet inkluderar avtalstidens\r\nlängd.\r\nNär det gäller frågan avseende avtalet om trafiken\r\npå Västkustbanan och en eventuell förlängning av\r\navtalet presenterade Rikstrafiken den 17 november ett\r\nförslag till upphandling av olönsam järnvägstrafik\r\nmed start år 2001. Det omfattar bl.a. trafiken på Väst-\r\nkustbanan. Regeringen har att inom kort ta ställning\r\ntill detta förslag. SJ och Norska Statsbanorna bedriver\r\nlångt gångna förhandlingar om att bilda ett gemen-\r\nsamt bolag för trafiken Oslo-Köpenhamn med trafik-\r\nstart år 2001. Detta komplicerar frågan om en eventu-\r\nell fortsatt upphandling alternativt en förlängning av\r\navtalet för trafiken på Västkustbanan. Frågan bereds\r\nför närvarande inom Regeringskansliet. Jag kan där-\r\nför i dagsläget inte säga mer än att regeringens ställ-\r\nningstagande kommer att ta sin utgångspunkt i rese-\r\nnärsperspektivet, dvs. regeringen kommer att utgå\r\nifrån att trafiken ska blir så bra som möjligt för rese-\r\nnärerna.\r\nVad gäller problemen med biljettförsäljningen vill\r\njag först betona att regeringens utgångspunkt är att\r\nresenären ska kunna köpa biljett och få information\r\nför hela resan vid ett och samma tillfälle oavsett vilka\r\noch hur många olika operatörer som utför transporten.\r\nDet ligger även, i enlighet med vad som anges i Rik-\r\nstrafikens instruktion, i myndighetens uppgifter att\r\nbl.a. verka för att olika biljettsystem ska samordnas.\r\nDet pågår för närvarande ett arbete i Rikstrafikens\r\nregi i syfte att lösa dessa problem. Enligt vad jag\r\nerfarit har man funnit en temporär lösning. Man för-\r\nutser att komma fram till en långsiktig lösning under\r\nnästa år.</pre><pre>Anf.  76  LARS BJÖRKMAN (m):\r\nFru talman! Jag ber att få tacka näringsministern\r\nför svaret. Jag väljer att tolka det positivt, även om\r\njag hade hoppats att det skulle vara ännu lite tydligare\r\ni sina konturer.\r\nJag har framför mig ett tidningsurklipp där SJ:s\r\ngeneraldirektör Daniel Johannesson citeras. Han\r\nsäger att järnvägstrafikens avreglering är ett glädje-\r\nämne och ett friskhetstecken. Det är glädjande att en\r\nsådan progressiv inställning förhärskar i det SJ som vi\r\ntidigare har haft sådana problem med därför att man\r\nständigt har gömt sig bakom sin monopolställning.\r\nJag tycker att det är friskt och skönt att vi nu har\r\nkommit så långt att vi genom att utsätta verksamheter\r\nför konkurrens inte bara kan effektivisera dem utan\r\näven förbilliga dem. Tillsammans kan vi utveckla\r\nresenärsperspektivet, som ministern hänvisar till, inte\r\nför vår skull utan för resenärernas skull.\r\nI det svar som jag har fått kan jag spåra en viss\r\nsamsyn när det gäller frågeställningarna och hante-\r\nringen av dem. Den positiva utveckling av järnvägs-\r\ntrafiken som vi nu har tack vare de åtgärder som har\r\nsatts in, bl.a. på konkurrenssidan, måste nu vårdas. Vi\r\nfår inte göra halt på stället, utan vi måste gå vidare.\r\nFru talman! Genom de här åtgärderna har man\r\nlyckats minska SJ:s förluster. Man har dessutom\r\navlastat skattebetalarna genom att man inte i så stor\r\nomfattning som tidigare behöver subventionera verk-\r\nsamhetens underskott. En reducering har kunnat ske i\r\nstatens räkningar. Det är naturligtvis positivt och\r\nviktigt att vi fortsätter vidare på den inslagna vägen.\r\nNäringsministern väljer själv att belysa den valda\r\ntekniken med de alltför korta avtalsperioderna som ett\r\nproblem. Avtalsperioden för Västkustbanan är ett år,\r\neller t.o.m. något mindre än ett år, nämligen 51 veck-\r\nor. Ingen seriös bedömare vågar väl tro att en sådan\r\nhär stor verksamhet kan förändras, stabiliseras och\r\ndessutom utvecklas på ett år. Därför är det viktigt att\r\nvi går vidare i frågeställningen.\r\nJag måste fråga ministern om det inte finns möj-\r\nlighet att lite tydligare uttala om man är beredd att\r\nfölja de rekommendationer som Rikstrafiken ganska\r\ntydligt har gett uttryck för, i alla fall i pressen. De\r\nsäger att en lösning skulle kunna vara att man under\r\navtalsperioden antingen medger en direkt förlängning\r\nav det gällande avtalet med förslagsvis ett år eller\r\nkanske ett och ett halvt år för att ge entreprenören\r\nmöjlighet att utveckla sin verksamhet eller att man\r\nåtminstone talar om att man kommer att utsätta Väst-\r\nkustbanan, i likhet med andra banor, för en ny upp-\r\nhandling.\r\nProblemet, som också belyses här, döljer sig bak-\r\nom de förordningar som SJ i dag har att leva efter. En\r\ntolkning skulle kunna vara, vilket ministern uppen-\r\nbarligen också ger mig rätt i, att man efter det här\r\nåret, med stöd av den gällande förordningen, skulle\r\nkunna trafiksätta exempelvis Västkustbanan. Därmed\r\nskulle man inte ens låta det gå till ny upphandling.\r\nDet skulle vara befriande om ministern ägnade\r\nnågot lite av nästa inlägg till att svara på om man är\r\nberedd att under alla förhållanden, som minsta tänk-\r\nbara åtgärd, se till att vi får en ny upphandlingsperiod\r\ndär det kommer att vara konkurrensen som avgör vem\r\nsom ska köra den närmaste perioden.\r\nLåt mig bara som hastigast under de få sekunder\r\nsom jag har kvar säga att det problem som gäller\r\nVästkustbanan också gäller Norrlandsbanorna. Där\r\nhar Tågkompaniet fått en viss förlängning nu. Också\r\nderas verksamhet skulle må väl av att få en klarsignal\r\nom att det finns ett nytänkande.</pre><pre>Anf.  77  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Låt mig först konstatera att dagens\r\nförordning reglerar trafikrätten på så vis att när SJ\r\nsäger att man vill köra på en bana så gör man det. Det\r\när när man inte vill och inte anser att det är lönsamt\r\nsom upphandling sker. Så är dagens förordning.\r\nVad gäller den översyn vi gör av förordningen\r\nsker det en beredning. Klart är att regeringen avser att\r\nklarlägga de otydligheter framför allt angående trafi-\r\nkeringsrätten som aktualiseras av den nya konkur-\r\nrenssituationen och som Lars Björkman mycket rik-\r\ntigt pekar på. Men jag kan inte kommentera det nu\r\neftersom det sker en beredning. Jag får återkomma till\r\ndet.</pre><pre>Anf.  78  LARS BJÖRKMAN (m):\r\nFru talman! Jag måste naturligtvis ha respekt för\r\natt ministern säger att ärendet är under beredning och\r\natt han därför inte i klartext kan klara ut var man\r\nhamnar i sina ställningstaganden.\r\nMen alla som intresserar sig för de här frågorna\r\nhar väl ändå rätt att i någon mån spåna om det finns\r\nen vilja att verkligen bryta upp förordningarna. Tolk-\r\nningen av dem är vi fullständigt överens om. SJ kan\r\nstarta trafik när den nya avtalsperioden har gått ut\r\nutan ny upphandling om vi inte gör någon ändring i\r\nden aktuella förordningen.\r\nÄr regeringen beredd att ta itu med förordnings-\r\nfrågan och se till att vi får en ändring? Då har vi åt-\r\nminstone kommit en liten bit på väg. Därmed har vi\r\ngivit en signal om att det finns en vilja inte bara att\r\nprata om resenärsperspektivet utan också att se till att\r\ndet blir en realitet. Vi ser till att det finns en möjlighet\r\ninte bara att åka rationellt utan kanske också att i\r\nframtiden åka till en kostnad som i varje fall inte är\r\nhögre än den som gäller i dag.\r\nFru talman! Utöver de här frågorna finns det ock-\r\nså andra bitar som jag har berört lite grann. Avtalsti-\r\ndens längd vill vi med alla till buds stående medel\r\npåverka i någon riktning. Jag vet att Rikstrafiken i sin\r\nskrivelse till regeringen har lyft fram vissa frågeställ-\r\nningar och förslag till lösningar som, om regeringen\r\nvill gå den vägen, skulle kunna förbättra situationen.\r\nJag skickar med förhoppningen om att man använder\r\nsig av den utvägen.\r\nVad gäller biljettsystemet, en fråga som ministern\r\nredan har svarat på, är även jag medveten om att vi\r\nhar ett problem. Redan i dag är det biljettsystem som\r\nSamtrafiken och SJ tillsammans hanterar en snårskog\r\nav biljettrekommendationer och priser. Det är för\r\nmånga resenärer näst intill obegripligt. Jag vet att SJ\r\njobbar med det, att man gemensamt jobbar med frå-\r\ngorna. Men ska man dessutom - vilket uppenbarligen\r\nhar föreslagits, och det tycker jag är riktigt - släppa in\r\nnya operatörer i det nuvarande biljettsystemet, krävs\r\ndet att SJ gör avsteg från vad man i ett svar tidigare\r\nhar sagt, att biljettsystemet är en strategisk resurs som\r\nman själv har rätt att hantera.\r\nJag ifrågasätter naturligtvis den tolkningen, men\r\ndet är det svar man hittills har gett. Det krävs att vi\r\nkan bryta upp SJ:s monopolsyn i den frågan. Låt oss\r\nhoppas att den progressiva inställning till konkurrens\r\nsom generaldirektören har visat även gäller insyn och\r\nhantering av biljettsystemet.\r\nDet måste vara viktigt, om vi vill utveckla rese-\r\nnärsperspektivet, att biljettsystemet så snabbt som det\r\növer huvud taget är möjligt ges en annan utformning.\r\nDet är viktigt att det ges en utformning som möjlig-\r\ngör en biljettering inte bara för de banor SJ trafikerar\r\nutan också för en samtrafikering. Samtliga berörda\r\nparter vad gäller både spår och anslutande trafik\r\nskulle kunna ha en gemensam hantering och kostnad\r\nsom man sedan kan dela på.\r\nJag har utifrån de senaste dagarnas tidningsartik-\r\nlar konstaterat att SJ och SAS har funnit varandra i ett\r\nkoncept. Man har för affärståg i första hand till och\r\nfrån Arlanda en samsyn vad gäller frågan om hur man\r\nhanterar biljetterna. Jag tycker att den andan av an-\r\nsträngningar för att gemensamt lösa problem borde\r\nkunna sätta sin prägel även på biljetthanteringssys-\r\ntemet för SJ-resenärer på spår och bussar.</pre><pre>Anf.  79  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Låt mig först konstatera att vi gör en\r\növersyn av förordningen därför att vi har ambitionen\r\natt förstärka konkurrensen. Det sker nu en beredning.\r\nVar den kommer att landa och vad regeringens slutli-\r\nga beslut blir får jag återkomma till.\r\nSå till frågan om hur man löser biljettförsäljning-\r\nen. Marknaden bidrar ju starkt till lösningar. När det\r\ngäller sovvagnstrafiken till och från Norrland kom-\r\nmer SJ och Tågkompaniet att sälja varandras biljetter.\r\nDet finns fler exempel som gäller den här typen av\r\nförsäljningar, så det görs mycket. Och som jag sade\r\ntidigare tittar Rikstrafiken på detta.\r\nNär det gäller avtalsperiodens längd får man alltid\r\ngöra en bedömning. Vid själva upphandlingstillfället\r\nfår man troligen ett bättre villkor när man tecknar\r\nlånga avtal. Men det är ju en balans hur långt avtalet\r\nska vara, sett ur konkurrenssynpunkt. I England är det\r\ninte ovanligt att man tecknar artonåriga avtal. Rikstra-\r\nfiken har talat om åtta- till tioåriga avtal. Men då ska\r\ndet vara särskilda skäl.</pre><pre>\r\nAnf.  80  LARS BJÖRKMAN (m):\r\nFru talman! Avtalstidens längd är naturligtvis en\r\növergripande fråga där vi måste få en inriktning från\r\nregeringen. Jag tolkar svaret från näringsministern\r\nsom klart positivt. Om det sedan ska vara fem, åtta\r\neller tio år får marknadens aktörer själva komma\r\növerens om. Tycker man att tioåriga avtal är rimliga\r\nska jag inte ha någon synpunkt på det. Tycker man att\r\nfemåriga avtal är att acceptera böjer jag mig för den\r\nsynpunkten.\r\nVad gäller översynen av förordningen tycker jag\r\natt ministern här visar ett positivt anslag. Jag känner\r\nen förhoppning om att den vilja till förbättring i de\r\nhär frågorna som har visats från Näringsdepartemen-\r\ntet kommer att ge resultat i form av en progressiv\r\nprocess och en marknadshantering. Därmed borde en\r\ndel av de frågeställningar jag har ägnat mig åt också\r\nkunna besvaras positivt när regeringen slutligen har\r\nkommit till ett ställningstagande.\r\nFru talman! Jag ska i det här sista inlägget också\r\nta upp några andra frågor av strategisk betydelse. Det\r\när inte bara biljettsystemet och avtalstidens längd som\r\när viktiga. Det finns också en rad andra frågor där vi\r\nmåste få en förändring till stånd.\r\nTill de strategiska resurser som SJ i dag förfogar\r\növer hör bl.a. stationsbyggnader och hela det rullande\r\nvagnmaterialet. Det finns växlar som SJ i dag fortfa-\r\nrande äger. Stationsbyggnaderna har tillhörande per-\r\nronger, osv. Allt detta måste på något sätt överföras. I\r\nförsta hand tror jag att vi skulle tycka att det vore en\r\nbra lösning om det överfördes från SJ till Banverket.\r\nErsättningarna dem emellan har jag inga synpunkter\r\npå. Det måste regleras på något sätt. Men genom att\r\ngå den vägen, med fortsatt avreglering och upphand-\r\nling i konkurrens, tror jag att ett anslag om resenärs-\r\nperspektiv kan ge utdelning till resenärerna i form av\r\nbättre reseutbud till en rimligare kostnad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1999/2000:75 om\r\nbredbandsutbyggnad</pre><pre>Anf.  81  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Per Westerberg har ställt fyra frågor\r\ntill mig.\r\nHan frågar för det första om jag delar hans syn på\r\nstatsmakternas roll i bredbandsutbyggnaden, för det\r\nandra hur jag avser att garantera en rimlig tillgång på\r\nbredbandskapacitet i glesbygden, för det tredje om\r\njag är beredd att ta över frekvenser från det mark-\r\nbundna digitala TV-nätet för att klara glesbygdens\r\nbredbandsförsörjning och för det fjärde hur jag ska\r\ngarantera konkurrens på lika villkor mellan offentlig\r\noch privat utbyggnad av bredbandsnätet.\r\nAtt garantera glesbygden tillgång till IT-\r\ninfrastruktur till rimliga priser är viktigt. I IT-\r\npropositionen som regeringen avser att överlämna till\r\nriksdagen i början av nästa år kommer regeringen att\r\nredogöra för sin syn på denna fråga. Även under\r\nfortsättningen av mandatperioden avser regeringen att\r\növerväga frågan hur en tillgång till IT-infrastruktur\r\ntill rimliga priser kan tillförsäkras hela Sverige.\r\nDet finns en brist på bredbandskommunikation för\r\nuthyrning till operatörer, särskilt i de glesare delarna\r\nav Sverige. Ett ökat utbud av öppen ledning t.ex. i\r\nform av ett stomnät kan pressa priser och öka konkur-\r\nrensen bland skilda operatörer. Det gynnar såväl\r\nslutanvändarna som förutsättningarna för en god\r\nutveckling av IT-användningen. Att åstadkomma ett\r\nöppet stomnät är både ett närings- och ett regionalpo-\r\nlitiskt intresse.\r\nSvenska kraftnät har till regeringen föreslagit en\r\nsnabb utbyggnad av ett bredbandsstomnät med anled-\r\nning av det uppdrag regeringen gav bolaget tidigare i\r\når, och regeringen granskar just nu detta förslag.\r\nPer Westerberg har också tagit upp frågan om att\r\nantalet möjliga radiofrekvenser är begränsat. Att\r\ndessa på bästa sätt ska utnyttjas är ständigt föremål\r\nför utredning i ett eller annat sammanhang. Frekvens-\r\nbanden 470-862 megahertz, som i dag används för\r\nbl.a. analoga och digitala TV-sändningar, har  egen-\r\nskaper som gör dem lämpliga inte bara för marksänd\r\ntelevision utan också för mobila kommunika-\r\ntionstjänster. Post- och telestyrelsen har fått i uppdrag\r\natt utreda den framtida användningen av dessa band\r\nför digital marksänd television och andra tjänster.\r\nUppdraget ska redovisas under våren 2000.\r\nNär det gäller ökad konkurrens vill jag betona att\r\ndet är en förutsättning för att sänka priser på bred-\r\nbandskommunikation. Eller annorlunda uttryckt: För\r\natt få ned priset på bredbandskommunikation krävs\r\nökad konkurrens. Ett sätt att garantera konkurrens är\r\natt skilda operatörer får tillgång till en öppen in-\r\nfrastruktur på samma villkor. Regeringens ambition\r\när att tillse att en fungerande konkurrens skapas på\r\nvarje nivå av produktionskedjan. Det är viktigt att\r\npoängtera att en eventuell utbyggnad av ett stomnät i\r\nSvenska kraftnäts regi ska ske på kommersiella vill-\r\nkor för att inte snedvrida konkurrensen mellan olika\r\nnätleverantörer.</pre><pre>Anf.  82  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka näringsmi-\r\nnistern för svaren, även om jag måste medge att jag\r\ntycker att de för att vara lämnade i ett interpellations-\r\nsvar var osedvanligt otydliga. Jag förmodar att den\r\notydligheten var medveten.\r\nJag tycker inte att jag fick något riktigt svar på hur\r\nman klarar en bra bredbandsutbyggnad för glesbyg-\r\nden. Jag förmodar att näringsministern avser att åter-\r\nkomma i proposition i den frågan. Det gäller även\r\nbeträffande frekvensutrymmet, som ju kan vara en\r\nmycket viktig länk för att klara glesbygdens bred-\r\nbandsförsörjning. Även när det gäller konkurrensen i\r\nutbyggnaden finns det anledning att begära en del\r\npreciseringar.\r\nNär det gäller bredbanden är läget för närvarande\r\nsådant att Telia i praktiken klarar en bredbandsför-\r\nbindelse till samtliga huvudorter i alla kommuner.\r\nÖverallt där det går ett lok finns det i praktiken fiber-\r\nnät i järnvägen. Utfors, ett av företagen, ska göra en\r\nutbyggnad i hela mellersta och södra Sverige. Vi har\r\nockså, som nämnts, näringsministerns diskussioner\r\nmed Svenska kraftnät.\r\nVi har vidare ett mycket stort antal kommuner\r\nsom bygger statsnät och ett antal företag som vill\r\nbygga ut olika typer av fastighetsnät. Men det finns\r\nbetydande risker att det blir olika typer av monopol-\r\nbildningar i stora delar av näten. Därför är det viktigt\r\natt på ett tidigt stadium markera kravet på konkurrens\r\noch därmed få möjligheter till sänkta prisnivåer och\r\nen fungerande marknad.\r\nMan brukar inom mobiltelefonin tala om national\r\nrooming. Eftersom alla inte kommer att få fiber till\r\nalla ställen gäller det att aktörer har möjlighet att\r\nnyttja varandras nät till någon form av samtrafiktaxa\r\noch med förutbestämd prissättning för att garantera\r\nen form av konkurrens.\r\nDet gäller här inte bara statsnäten och de s.k.\r\nbredbandsmotorvägarna utan också fastighetsnäten.\r\nMan måste få en sådan här konkurrenssituation för att\r\nkunna utnyttja  fiberteknikens och den nya teknolo-\r\ngins alla förutsättningar för en snabb utveckling i\r\nSverige.\r\nDet här är, fru talman, inte något nytt. Det före-\r\nkommer inom el- och gasområdena, och det finns\r\ndelvis inom mobilteletrafiken. Näringsministern är\r\ndirekt ansvarig för att vi har fått en fördröjning av en\r\ntredjepartsaccess inom mobilteletrafiken, som innebär\r\natt UMTS-systemet har blivit ett år försenat i Sverige\r\njämfört med bl.a. Finland och Japan.\r\nVi har i dag en förhållandevis dyr mobiltelefoni,\r\nenligt OECD mellan 50 % och 100 % dyrare än i våra\r\nnordiska grannländer. Jag tycker att det finns anled-\r\nning att med erfarenheterna därifrån vid bredbandsut-\r\nbyggnaden så snart som möjligt skapa en fungerande\r\nkonkurrens. Det innebär att vi måste skapa förutsätt-\r\nningar för ett konkurrenstryck.\r\nDärmed, fru talman, skulle jag vilja ställa de\r\nkompletterande frågorna.\r\nSka Svenska kraftnät bygga ut en bredbandsteknik\r\npå sina stolpnät är en förutsättning att det sker i bo-\r\nlagsform, helst genom privata entreprenörer, kanske\r\nett privat bolag. Svenska kraftnät är ju inte särskilt\r\nlämpat för att bygga det här bara därför att det äger\r\neldistribution. Hur tänker näringsministern garantera\r\ndetta?\r\nHur klarar man konkurrens om frekvenserna i\r\nglesbygden?\r\nTill sist, fru talman: Hur avser statsrådet tillse att\r\nman får en acceptans i ett tidigt skede i samband med\r\nutbyggnaden för denna konkurrenssituation på mark-\r\nnaden?</pre><pre>Anf.  83  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag vill börja med att säga att jag de-\r\nlar Per Westerbergs oro för en risk för att vi kan få\r\nmonopol, inte minst lokala monopol. Det sker redan i\r\ndag en sådan utveckling, och min ambition är själv-\r\nklart att försöka tillse att vi får en stark konkurrens till\r\nglädje för nätanvändarna.\r\nNär det gäller Svenska kraftnät är det för tidigt för\r\nmig att kunna ge klara besked. Jag delar uppfattning-\r\nen att ett av sätten att hantera Svenska kraftnäts för-\r\nslag är i bolagsform. Jag vill också säga att Svenska\r\nkraftnät är en resurs som finns. Det är ett monopol ägt\r\nav staten, med stolpar och ledningar. Vad som sker är\r\nbara att man med en robot låter fiberkabeln gå efter\r\nelkablarna. Det är ett fantastiskt sätt att få ett stomnät\r\ni samtliga kommuner. Resursen finns och är redan\r\nbetald. Därför har jag fastnat för denna idé. Det är\r\navsevärt billigare än att gräva ned kabeln.\r\nVad gäller hur det här sedan ska ske säger jag att\r\ndet ska vara i konkurrens och affärsmässigt, och då är\r\ndet väl troligt att den bästa associationsformen är just\r\nbolagsformen, troligtvis också med spritt ägande etc.\r\nMen det är för tidigt att svara på detta, eftersom den\r\nfrågan nu bereds.\r\nFrekvenserna i glesbygden är en fråga som vi be-\r\nreder. Det är PTS som handlägger detta. Jag vill nu\r\ninte säga mer än att jag vill återkomma till den frå-\r\ngan.</pre><pre>Anf.  84  PER WESTERBERG (m):\r\nFru talman! Näringsministern känner en oro för\r\nlokala monopol. Ja, det gäller även regionala mono-\r\npol och rikssystemet. Det finns väldigt mycket som\r\ntalar för att alla kommer att sitta med sina speciella\r\nkablar och sin överföringskapacitet och kommer att\r\nförsöka ha någon form av marknadskontroll. Jag\r\nanser att Svenska kraftnät kan vara en resurs, men\r\nden borde få meritera sig på egna förtjänster. Vi ser\r\nhur man planerar en kabel som skulle innehålla 24\r\nfibrer, medan den kanalisation med nedgrävning i\r\nbacken som Utfors använder har en kapacitet på upp\r\ntill 5 000 fibrer, med en helt annan konkurrenskraft.\r\nJag tycker inte att vi här i kammaren ska avgöra\r\nom Svenska kraftnät är lämpat eller ej. Vad jag vill\r\nsäga till näringsministern är: Låt i så fall ett enskilt\r\nbolag, ett privatägt bolag med egen finansiering på\r\nmarknadens villkor, både ta riskerna och få möjlig-\r\nheten att bygga på Svenska kraftnäts stolpar mot\r\nrimlig ersättning och därmed visa att det är på mark-\r\nnadens villkor och inte med statens medel man byg-\r\nger det här nätet.\r\nSedan tänkte jag ta upp detta med fiber till Jokk-\r\nmokk, Hemavan eller för den delen vilken liten ort\r\nsom helst. Där handlar det om att vi måste få en kon-\r\nkurrenskraftig prissättning. Det kommer med stor\r\nsäkerhet bara att vara någon enda operatör som kom-\r\nmer att ha kabel till den här typen av orter, små orter,\r\nunder överskådlig tid. Då måste vi skapa en form av\r\ntredjepartsaccess eller något annat för att upprätthålla\r\nkonkurrenstrycket och hålla prisnivåerna nere.\r\nVi ser ju redan mycket tydligt att när det blir kon-\r\nkurrens mellan olika operatörer på fiberkabel går\r\npriserna drastiskt ned. Därför är det väldigt viktigt för\r\nglesbygden, de små orterna, att kunna få det här kon-\r\nkurrenstrycket.\r\nDetsamma har vi sett när det gäller elavreglering-\r\nen, när det gäller användningen av gasnät i Europa\r\noch när det gäller delar av mobiltelefonin, som det\r\nförhoppningsvis kommer  ett lagförslag om inom en\r\nsnar framtid. Det är tredjepartsaccessen, att man får\r\ndenna konkurrens, som driver ned priserna. Därmed\r\nborde inte detta vara en främmande fågel. Jag tror att\r\ndet är väldigt viktigt att man tar ställning och är be-\r\nredd att driva konkurrensfrågan på ett tidigt stadium.\r\nDet gäller inte minst också stadsnäten. De tende-\r\nrar att bli lokala monopol. Vi ser även  att ett antal\r\nbolag har velat bygga de lokala näten i kvarteren, i\r\nfastigheterna, och därmed få en form av marknads-\r\nkontroll. Man måste klart markera att det måste bli\r\nnågon form av tredjepartsaccess, någon form av kon-\r\nkurrenstryck för att driva ned priserna.\r\nFru talman! Till sist vill jag säga att när det gäller\r\nfrekvenserna är ju mitt intresse att hitta ett annat sätt\r\nän att gräva eller skicka kablar i luften via olika typer\r\nav stolpar. Det handlar om att kunna länka eller reläa\r\nut bredbandsteknik till orter på ett tidigt stadium. Jag\r\ntycker att detta är en mycket intressant bit. Det här\r\nmåste hållas öppet. Det är alldeles uppenbart den övre\r\ndelen av det nämnda frekvensbandet som är intres-\r\nsantast här.\r\nFru talman! Jag vill också till sist säga att det här\r\ninte bara är fråga om fibrer, överföringskapacitet och\r\ndigitala motorvägar. Det handlar om förmågan att\r\nutveckla landet, att kunna utnyttja den nya tekniken i\r\nhela det svenska näringslivet. Det gäller hela den\r\nmjukvaruindustri som är så central. Det är väldigt\r\nviktigt att vi håller nere priserna och därmed håller\r\nuppe vår nationella konkurrenskraft. Då kan vi inte\r\ndröja, som näringsministern har gjort när det gäller\r\nUMTS-systemet.</pre><pre>Anf.  85  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Jag vill bara än en gång säga att när\r\ndet gäller det här med monopol och ökad konkurrens\r\när det särskilt de lokala näten jag pekar på. Med detta\r\nmenar jag inte att det inte också berör de regionala\r\nnäten och stomnäten, eller de som ska gå från kom-\r\nmun till kommun.\r\nNär det gäller det som föreslås från Svenska\r\nkraftnät handlar det alltså om upp till 200 fibrer. Se-\r\ndan är det självklart så att vi måste ha konkurrens\r\nbåde i fråga om fiberkablarna och stomnätet och när\r\ndet gäller teknologin. Det är ingenting som säger att\r\nman ska använda just den eller den tekniken. Det\r\nmåste vara konkurrens också på det området.\r\nI Pajala bor 30 % i centralorten och 70 % i gles-\r\nbygden. Det är omvänt mot vad som gäller för övriga\r\nkommuner. Där är det klart att det inte är möjligt med\r\nnågot annat än att ha en helt annan teknik där man\r\nvarken hänger kablar eller gräver ned dem. Det är inte\r\nmin sak som näringsminister, och jag tror inte att det\r\när någon politikers sak, att bestämma vilken teknologi\r\nsom ska förekomma. Däremot ska man öppna för att\r\nvi kan ha olika teknologier för att uppnå detta med\r\nbredbandskommunikation.\r\nSedan vill jag också säga något om en sak som jag\r\ntycker förekommer rätt mycket i debatten. Jag vill\r\ninte säga att det gäller Utfors, men det finns en risk\r\natt en del företag också går in väldigt kraftigt för att\r\nfå monopol. Det finns en stark tendens till detta när\r\ndet gäller bredbandsutvecklingen. Det gäller lokalt,\r\nregionalt och i fråga om det rikstäckande. Problemet\r\nför staten är att vi måste tillse att även där marknaden\r\ninte kan verka, där det inte finns naturliga förutsätt-\r\nningar för konkurrens, ska det finnas förutsättningar\r\natt ha en stor mängd och att mycket snabbt kunna ha\r\nen datakommunikation.\r\nDet är där det går en gräns. Jag tror inte precis att\r\nmarknaden skulle spela i Pajala. Där måste man troli-\r\ngen vidta särskilda åtgärder. Men det är också en\r\nsådan sak som jag vill återkomma till när regeringen\r\nlägger fram sin proposition i januari nästa år.</pre><pre>Anf.  86  PER WESTERBERG (m):\r\nFru talman! Det är precis det jag säger, närings-\r\nministern. Det är väldigt mycket i fråga om de lokala\r\nnäten, i glesbygden, som konkurrensen saknas. Där-\r\nmed måste man vara beredd att reglera fram konkur-\r\nrens. Det har vi gjort inom elen, och så gör man i\r\nfråga om gasen ute i Europa. Det borde vi också ha\r\ngjort tidigare i fråga om GSM. Där är näringsminis-\r\ntern ansvarig för att det har blivit förseningar med\r\nlicensieringen av den tredje generationens moblitele-\r\nfoni. Vi har fått väldigt höga priser i Sverige jämfört\r\nmed våra nordiska grannländer. Det hämmar den\r\nteknologiska utvecklingen.\r\nVi ska inte avgöra tekniken, men jag tror att  nä-\r\nringsministern är väl medveten om att det är fiber det\r\nhandlar om. Det här är inte dyrare att bygga än vanlig\r\ntelekabel när det väl är på plats. Det är fråga om för-\r\nnyelse och om takten på förnyelse.\r\nJag tror att Pajala behöver den här tekniken. Det\r\nkan vara så att man får länka. Det kan vara att man\r\nanvänder befintlig kopparkabel under en övergång-\r\nsperiod. Men det är väldigt centralt, det visar sig hela\r\ntiden, att konkurrenstrycket hålls uppe. Överallt där\r\nkonkurrensen kommer fram har priserna på överfö-\r\nringskapaciteten sjunkit dramatiskt. Det är där jag\r\nefterlyser näringsministerns aktivitet, precis som jag\r\nhar gjort tidigare när det gäller mobiltelefonin. Jag\r\nefterlyser det i synnerhet eftersom detta är en oerhört\r\nviktig sak för Sveriges nationella konkurrenskraft,\r\ninte minst glesbygdens konkurrenskraft.\r\nJag delar helt uppfattningen att detta självfallet\r\näven gäller privata företag som naturligtvis försöker\r\nskapa egna lokala monopol - precis som inom mo-\r\nbiltelefonin och alla andra branscher. Men då måste\r\nstaten vara aktiv. Det kan man vara genom att reglera\r\nfram konkurrens eller genom att använda, och dra\r\nklara gränser för, konkurrenslagstiftningens klausul,\r\ndet ena huvudrekvisitet: Missbruk av marknadsdomi-\r\nnerande ställning. Jag efterlyser aktivitet, inte den\r\npassivitet som jag ser från departementet för närva-\r\nrande.</pre><pre>Anf.  87  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Låt mig konstatera att det inte är nå-\r\ngon passivitet från departementet eller regeringen.\r\nUnder de senaste åren, då räknar jag med denna rege-\r\nringen och den tidigare regeringen, båda socialdemo-\r\nkratiska, kan man bara konstatera att inget land har\r\nhaft en så snabb utveckling när det gäller IT och till-\r\ngänglighet till detta. Det finns faktiskt inget land där\r\ndet har utvecklats så snabbt.\r\nMen jag kan hålla med om att det inte är tillräck-\r\nligt. Vi måste öka takten. Det är precis vad vi också\r\ngör. Det är det jag kommer att beskriva i regeringens\r\nIT-proposition som kommer att läggas fram i januari.\r\nJag tror alltså att Per Westerberg kan känna sig lugn.\r\nHan kommer att bli förvånad när han ser med vilken\r\nsnabbhet utvecklingen sker.\r\nI övrigt delar jag i stort sett uppfattningen i den\r\nbeskrivning som Per Westerberg har gjort i fråga om\r\nkonkurrens osv. Jag arbetar också efter denna linje.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1999/2000:74 om\r\netnicitet och kulturell mångfald</pre><pre>Anf.  88  Statsrådet ULRICA MESSING (s):\r\nFru talman! Sten Andersson har frågat mig vilken\r\nsituation som ska uppstå för att jag skulle vara beredd\r\natt föreslå kvotering i arbetslivet baserad på etnisk\r\noch kulturell mångfald.\r\nJag vill en gång för alla slå fast att både jag som\r\nintegrationsminister och regeringen i sin helhet är\r\nemot etnisk kvotering på arbetsmarknaden. Jag anser\r\natt det finns bättre verktyg för att främja mångfald än\r\natt förespråka en kvotering. Det är inte den etniska\r\noch kulturella bakgrunden utan kompetensen som ska\r\nvara avgörande när man bedömer en arbetssökande.\r\nJag har i många olika sammanhang och med all önsk-\r\nvärd tydlighet klargjort mitt principiella ställningsta-\r\ngande i denna fråga.\r\nHärutöver vill jag peka på en annan fråga som är\r\nmycket viktig för vårt samhälles framtid och som vi\r\nalla måste ta på största allvar. Det är segregationen\r\noch bristen på kunskap om mångfaldens samhälls-\r\nekonomiska och demokratiska fördelar i arbetslivet.\r\nEn rad faktorer, däribland etnisk diskriminering och\r\noförmåga att ta till vara utbildning och arbetslivserfa-\r\nrenhet förvärvade i andra länder, har tyvärr lett till att\r\nvi i dag har en påtaglig etnisk segregation på arbets-\r\nmarknaden.\r\nDetta är oacceptabelt. Segregationen och utanför-\r\nskapet kränker inte bara människovärdet. Den skadar\r\nockså vår demokrati, hämmar tillväxten och miss-\r\ngynnar utvecklingen i vårt samhälle. Att inte ta till\r\nvara den stora potential som finns i mångfalden är ett\r\nresursslöseri, såväl mänskligt som samhällsekono-\r\nmiskt.\r\nEn av mina huvuduppgifter som integrationsmi-\r\nnister är att med full kraft bekämpa och förebygga\r\nsegregationen och den etniska diskrimineringen så att\r\nden kompetens och skaparkraft som finns hos alla\r\nmänniskor oavsett etnisk och kulturell bakgrund tas\r\ntill vara i alla sektorer och på alla nivåer i vårt sam-\r\nhälle.\r\nStimulansåtgärder för att främja mångfald är för-\r\nhoppningsvis temporära. De kommer att vara över-\r\nflödiga när vi lär oss att bortse från etnicitet, kön,\r\nfunktionshinder, ålder eller sexuell läggning och i\r\nstället värderar en arbetssökande enbart utifrån hans\r\neller hennes kompetens.</pre><pre>Anf.  89  STEN ANDERSSON (m):\r\nFru talman! Jag tackar för svaret. Problemet med\r\nintegrationspolitiken - som vi av och till debatterar\r\nhär i kammaren, och som framför allt diskuteras utan-\r\nför denna kammare - är att Sverige har haft en unik\r\nflyktingpolitik de senaste 15 åren. Den är unik jäm-\r\nfört med politiken i våra grannländer i allmänhet och\r\nän mer unik jämfört med politiken i övriga EU. Det är\r\ndärför som det bl.a. kommer mer eller mindre despe-\r\nrata förslag.\r\nDet är intressant att höra vad statsrådet säger i\r\nsista stycket i svaret. Hon säger att stimulansåtgär-\r\nderna förhoppningsvis ska vara temporära. Som jag\r\nser det har man vidtagit temporära stimulansåtgärder i\r\nmånga år. Senast i går eller i förrgår var statsrådet\r\nnere i Malmö och delade ut lite pengar för nya pro-\r\njekt. Men nu var det en ny innovation. Förslagen till\r\nhur det skulle lyckas skulle komma underifrån. Var\r\nhar förslagen kommit ifrån tidigare?\r\nSedan skulle jag vilja ha svar på en annan fråga.\r\nJag förstår inte riktigt vad som menas med\r\n\"mångfaldens demokratiska fördelar\". Vari ligger de?\r\nNu är statsrådet och hela regeringen mot kvote-\r\nringar. Det betonar statsrådet i svaret. Jag brukar inte\r\nminnas fel. Jag vill påstå att er nuvarande partisekre-\r\nterare har sagt - antingen i ett uttalande eller i en\r\nartikel - att han i ett visst läge kan tänka sig kvote-\r\nringar. Det vore bra om det blev klargjort om jag\r\nuppfattat det rätt eller fel.\r\nDet ska inte vara någon diskriminering i arbetsli-\r\nvet. Det tycker jag är bra. Samtidigt är det besvärligt\r\natt införa det så snabbt som man gör i dag. Vad blir\r\nkonsekvenserna? En småföretagare är lite osäker,\r\nsäkert ofta med rätta. Han uppfattar rykten om vissa\r\nmänniskor - som vi tyvärr gör. Då kanske han drar\r\nsig för att anställa och låter det gå till någon utanför-\r\nstående entreprenör. Eller så går det inte via arbets-\r\nförmedlingen utan via bekantas bekanta. Den faran\r\nkan man inte helt bortse från.\r\nFru talman! Statsrådet sade eller skrev någonting\r\nför en tid sedan om att hon var förvånad över att det\r\ninte fanns någon riksdagsledamot i Sveriges riksdag\r\nmed afrikanskt ursprung. Då undrar jag: Vari består\r\nden förvåningen?\r\nTill sist: Kan statsrådet peka på något land som\r\nhar haft en integration per capita som Sverige haft\r\nunder de senaste 15 åren som har lyckats med sin\r\npolitik?</pre><pre>Anf.  90  Statsrådet ULRICA MESSING (s):\r\nFru talman! Sten Andersson menar att vi har en\r\nunik flykting- och invandrarpolitik i vårt land jämfört\r\nmed många andra länder. Jag menar att den kanske är\r\nunik på flera sätt. Den är dessutom väl förankrad, inte\r\nminst i denna riksdag. Det finns en stor och bred\r\nuppslutning kring den flykting- och invandrarpolitik\r\nsom vi har bedrivit under de senaste åren.\r\nJag menar att den i och med det också är brett för-\r\nankrad hos vanligt folk, hos medborgare. De har\r\nmöjlighet att rösta i allmänna val på bl.a. flykting-\r\noch invandrarpolitiken. Det betyder inte att det inte\r\nfinns problem både kring invandrarfrågor och kring\r\nflyktingfrågor. Det har vi sett inte minst under 90-\r\ntalet, där arbetslösheten har varit hög.\r\nDe flyktingar som kom från t.ex. det forna Jugo-\r\nslavien har haft oerhört svårt att komma in på arbets-\r\nmarknaden. Det handlar om att kunna få ett jobb, att\r\nfå en egen lön att leva på och därmed slippa bidrags-\r\nberoendet och skapa sig nya möjligheter att påverka\r\nsin livssituation och sin närmiljö. Det har lett till\r\nsegregation och utanförskap.\r\nDet har vi bl.a. försökt att åtgärda genom den\r\nstorstadspolitik som Sten Andersson hänvisade till.\r\nVi tecknade i fredags med Malmö kommun det andra\r\navtalet av sju. Det är viktigt att poängtera att stor-\r\nstadspolitiken inte är något nytt projekt. Jag tror att\r\nmånga människor som bor i våra ytterstadsområden\r\noch i våra förorter - där segregationen är som tydli-\r\ngast, där socialbidragsberoendet är som högst och\r\narbetslösheten är som störst - är ganska trötta på nya\r\nprojekt som kommer från politiskt håll. De flammar\r\nupp som fina fyrverkerier, men när projekten sedan\r\ntar slut blir vardagen igen ganska grå och trist.\r\nDetta är ett brett arbete. Vi har fått med oss de bo-\r\nende i de stadsdelar som omfattas av avtalet. Vi har\r\nfått med oss föreningslivet, frivilligorganisationerna,\r\nde lokala myndigheterna och alla de anställda som\r\nfinns på skolor, socialbyråer och arbetsförmedlingar i\r\narbetet med avtalet. Det är ett viktigt steg vi har tagit.\r\nNu ska vi fortsätta, utvärdera, förbättra och fördjupa\r\nden processen. Storstadspolitiken för att minska seg-\r\nregationen är inte något nytt projekt.\r\nDet är min övertygelse att alla demokratier ut-\r\nvecklas av möten mellan människor - möten mellan\r\nkulturer, mellan könen och mellan olika etniciteter.\r\nJag tror det är mångfaldens stora fördel att skapa så\r\nmånga mötesplatser som möjligt där vi kan låta åsik-\r\nter brytas mot varandra. Jag är övertygad om att fler\r\ninfallsvinklar också vitaliserar demokratin. Ju fler\r\nmänniskor som är aktiva i det demokratiska arbetet -\r\nde kan vara det i ett politiskt parti, men också i andra\r\norganisationer och föreningar - desto bättre, desto\r\ntryggare och desto bredare blir vår demokrati.\r\nMen man kan ändå bli diskriminerad, som Sten\r\nAndersson var inne på. Det finns fortfarande arbets-\r\ngivare, fackliga representanter, grannar, föräldrar till\r\nklasskamrater och många andra som har fördomar.\r\nDå är den folkliga opinionen och debatten viktig. När\r\nvi hör att fördomar uttalas på ungarnas hockeyträ-\r\nning, i fikarummet på jobbet eller var som helst måste\r\nvar och en av oss vara beredd att tala om vad som är\r\nrätt och vad som är fel.\r\nVi måste också ha starka lagar mot diskrimine-\r\nring. Nu har vi alldeles nyligen skärpt lagen mot\r\netnisk diskriminering på arbetsmarknaden. Det är min\r\növertygelse att det är ett riktigt beslut. Jag önskar att\r\nintegrationsarbetet gick fortare, att vi kunde se att alla\r\nområden i vårt samhälle speglar befolkningen i övrigt\r\ni vårt land.\r\nDet är en tydlig skillnad mellan den gamla in-\r\nvandrarpolitiken - som var väldigt fokuserad på den\r\nkorta tid då människor invandrade till vårt land - och\r\nintegrationspolitiken. Den berör inte bara de männi-\r\nskor som har kommit hit utan också i allra högsta\r\ngrad dig och mig som politiker och hela det offentliga\r\nsystemet.</pre><pre>Anf.  91  STEN ANDERSSON (m):\r\nFru talman! När jag säger att politiken är unik\r\nmenar jag så klart antalsmässigt, per capita. Jämfört\r\nmed alla andra länder i hela Europa har Sverige inte\r\nett smack erfarenhet av en storskalig integration med\r\nandra kulturer.\r\nStatsrådet talar om \"väl förankrad\". Jag har ofta\r\nsagt att man har gjort massor av undersökningar om\r\nfolks attityder och inställningar, och i den här frågan\r\nhar kritiken varit enorm enligt alla mätningar de se-\r\nnaste åren. Men det är dessbättre så, vilket jag är glad\r\nför, att folk inte röstar på enfrågepartier. Det ska vi\r\nvara tacksamma för, och vi ska gemensamt kämpa för\r\natt så inte ska bli fallet.\r\nStatsrådet nämner som konkret exempel jugosla-\r\nver. Jag har själv en bakgrund som fackligt aktiv vid\r\nKockums varv i Malmö. På 60- och 70-talet var det\r\nmassvis med jugoslaver som fick jobb där nere. Jag\r\ntror inte att jugoslaverna har förändrat sig till det\r\nsämre sedan dess, men Sverige har inte kapacitet att\r\nta emot den mängd som vi har givit asyl de senaste\r\nåren.\r\nStatsrådet säger också att det är nya projekt nu.\r\nMen vad har man då gjort tidigare? Har man varit så\r\nsällsynt inkompetent att man bara har skyfflat ut\r\npengar utan att ha en susning om hur pengarna skulle\r\nanvändas? Nu sägs det här att fack, arbetsgivare,\r\nföreningar och allting ska vara med. Kunde inte nå-\r\ngon på något departement ha tänkt ut det tidigare,\r\nmed tanke på alla de misslyckanden som faktiskt har\r\ninträffat?\r\nDet är klart att det är ett mål som vi alla jobbar för\r\natt fler ska bli delaktiga i en demokrati. Men just det\r\nkonkreta, särskilda är vari den demokratiska fördelen\r\nmed mångfald ligger. Jag skulle vilja ha det förklarat,\r\nså att också jag förstår det.\r\nTill sist vill jag säga att diskriminering arbetskam-\r\nrater emellan på våra arbetsplatser är en mycket\r\nkänslig fråga. Var går gränsen? Ska jag kunna skoja\r\nmed en dansk eller någon med afrikanskt ursprung,\r\nsom man gör i dag på arbetsplatser utan att mena\r\nnågonting illa? Jag undrar om det ligger på gränsen\r\nför det åtalbara. Skulle det bli så i någon domstol-\r\nsprövning - vilket jag inte hoppas - lär domstolarna i\r\nSverige få mycket att göra helt i onödan. Mycket av\r\nden jargong som i dag finns på en arbetsplats, där\r\nman skojar med varandra om ursprung, är inte allvar-\r\nligt menat. Det är skämt, humor och något trevligt i\r\ndiskussionerna. Vi får inte uppfatta det så gravallvar-\r\nligt, som jag misstänker att en del politiker och byrå-\r\nkrater tyvärr gör.</pre><pre>Anf.  92  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag är övertygad om att vi har en del\r\natt lära av andra länder när det gäller många politiska\r\nfrågor, både sådant som vi kan ta efter och likna och\r\nsådant som vi absolut inte ska ta efter. Visst har vi att\r\nlära av andra.\r\nEtt land som vi har att lära en del av när det gäller\r\ninvandring och mångfald är USA, som är ett land som\r\när uppbyggt på människor som under århundraden\r\nhar invandrat. Det är ett samhälle som på många sätt\r\npräglas av en mångfald av etniciteter. Det kan vi se\r\ninte minst på hur offensivt som man i USA under\r\nlång tid har jobbat med starka lagar mot olika former\r\nav diskriminering och hur mångfalden har blivit en\r\nkonkurrensfördel för nya arbetsgivare när de ska\r\nanställa och rekrytera nya, unga människor till sina\r\narbetsplatser. Vi kan lära mer av deras arbete. Vi kan\r\nockså titta på Holland och många andra länder.\r\nJag tror att vi kan vara överens om att de vikti-\r\ngaste faktorerna för att öka, bredda och förbättra\r\nintegrationen är skolan för barnen och arbetsmarkna-\r\nden för oss vuxna. Det är att människor har en utbild-\r\nning som de kan söka vidare på och att de sedan kan\r\nfå jobb, att vuxna har jobb där de kan möta andra och\r\nfå prata det svenska språket och där de får en lön att\r\nleva på så att de kan göra egna val i livet, men så att\r\nde också får en självkänsla och ett självförtroende i\r\nfråga om att de behövs.\r\nSverige är ett land som för alltid kommer att\r\npräglas av en mångfald av etniciteter. Det är min fasta\r\növertygelse. Invandringen har kommit till vårt land\r\nför att stanna. I dag har en femtedel av alla medbor-\r\ngare i vårt land en annan etnisk bakgrund än den\r\ntraditionellt svenska. Den förändringen kommer att\r\nfortsätta. Om dessa människor får vara med i demo-\r\nkratin, får vara med och bestämma och påverka sitt\r\nbostadsområde och om de får jobb breddas också\r\ndemokratin. Då tar man till vara mångfalden. Men om\r\ndessa människor aldrig får vara med, inte får jobb,\r\nom deras barn inte söker vidare till högre utbildning,\r\nom de inte kan påverka via de politiska partierna eller\r\ninte kan de sociala koderna i ett samhälle, ja, då är de\r\ninte heller med. Då blir demokratin sämre, därför att\r\ndå är det en del av våra medborgare som står utanför\r\nmöjligheterna till både reell och informell makt. Det\r\nvore en brist för vårt samhälle. Det är någonting som\r\nvi alla måste arbeta aktivt för att förhindra.\r\nHur mycket får man skoja om kön eller etnicitet\r\npå jobbet eller någon annanstans? Jag tror att de allra\r\nflesta av oss känner en glasklar linje för vad man kan\r\nskoja om utan att det kränker någon annan eller att\r\nnågon känner sig kränkt. Det är skillnad på jargong\r\noch fördomar. Det är min bestämda uppfattning.</pre><pre>Anf.  93  STEN ANDERSSON (m):\r\nFru talman! Jag tror att de flesta kan dra gränsen\r\nnär det gäller att skoja och hantera de här frågorna.\r\nDäremot tror jag ibland när jag läser vissa alster som\r\när skrivna och publicerade av Diskrimineringsom-\r\nbudsmannen att hon tar sitt uppdrag på lite väl stort\r\nallvar och kanske lever i en verklighet som hon inte\r\nborde leva i, med tanke på det viktiga uppdrag som\r\nhon har.\r\nFru talman! Jag har ställt de här frågorna på grund\r\nav att det i många år har sagts att vi har haft en lyckad\r\npolitik här i Sverige. Men det är få andra än de som\r\nhar uttalat de orden som har sett den som lyckad i\r\npraktiken. Okej! Jag tror säkert att vi kommer att\r\nklara det här, men det kommer att ta lång tid. Vi har\r\ntagit på oss för mycket som vi inte har resurser, kom-\r\npetens och möjlighet att klara. Men en gång kommer\r\nvi att klara det. Sverige kommer självklart att överle-\r\nva, men det kommer att kosta, inte blod, svett och\r\ntårar, men mycket pengar och kommer att orsaka\r\nmånga konflikter. Men man lär sig ofta av sina miss-\r\ntag.\r\nFru talman! Är USA verkligen ett gott exempel?\r\nDen som har rest i USA och sett USA:s verkligt seg-\r\nregerade samhällen, som New York med Little Italy\r\noch Chinatown, där människor från Puerto Rico bor i\r\nvissa stadsdelar, tycker nog inte att det är någonting\r\natt skriva hem om.\r\nFru talman! Till sist hoppas jag och förutsätter att\r\nsvenska arbetsgivare är så pass kloka att de anställer\r\nden person som är bäst lämpad för ett jobb. Om det i\r\nen kommun t.ex. finns många pensionärer som är från\r\nSerbien är det klart att de som sköter hemtjänsten ska\r\nbehärska serbiska. Men för att sälja datamaskiner i\r\nSverige behöver man inte behärska serbiska. Vi kan\r\ninte tvinga någon arbetsgivare att agera på det viset.</pre><pre>Anf.  94  Statsrådet ULRICA MESSING (s):\r\nFru talman! I den bästa av världar får alla jobb\r\nefter sin kompetens. Ända tills vi är där är jag överty-\r\ngad om att vi behöver de starka lagar mot diskrimine-\r\nring som vi har, bl.a. på arbetsmarknaden. Jag hoppas\r\natt fler arbetsgivare kommer att inse vilken konkur-\r\nrensfördel det är att ha ett arbetslag som kan olika\r\nspråk, olika kulturer och olika traditioner och att det\r\nberikar deras förmåga att konkurrera.\r\nSten Andersson tog själv exemplet från Malmö på\r\n60-talet, när jugoslaverna kom och fick jobb. Om\r\nläget och konjunkturen hade varit annorlunda på 90-\r\ntalet, när vi har tagit emot stora flyktingströmmar från\r\nt.ex. gamla Jugoslavien, hade deras möjligheter att\r\nkomma in i samhället, få arbete och välja boende\r\nsjälvfallet varit betydligt bättre. Då hade vi sluppit en\r\ndel av de satsningar som vi nu gör för att minska\r\nsegregationen. Nu måste vi göra dessa satsningar för\r\natt hjälpa dem på vägen. Jag är övertygad om att det\r\narbetet är mödan värt. Jag tror att Sverige inte bara\r\nblir ett bra land att överleva i med en mångfald av\r\netniciteter, utan dessutom ett bättre land att leva i.\r\nI ett land med nio miljoner människor finns det\r\ninte bara ett sätt att leva på, utan där finns det själv-\r\nklart miljontals sätt. Jag tror att det är mångfalden\r\nsom gör livet roligare att leva.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1999/2000:85 om\r\nfunktionshindrades rätt att byta bostad</pre><pre>Anf.  95  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat mig vad jag avser att göra för att funktionshindra-\r\nde ska kunna flytta fritt, om jag har för avsikt att\r\nföreslå att bostadsanpassningslagen klargör funk-\r\ntionshindrades rätt att fritt byta bostad och om jag\r\navser föreslå ett införande av ett statligt särskilt bo-\r\nstadstillägg för funktionshindrade med höga hyror på\r\ngrund av högre boendekostnader som beror på funk-\r\ntionshindret.\r\nFör cirka ett år sedan besvarade jag här i kamma-\r\nren nästan samma frågor från Marietta de Pourbaix-\r\nLundin. Mitt svar är liksom den gången att personer\r\nmed funktionshinder behöver moderna rymliga bo-\r\nstäder med god tillgänglighet och ibland individuell\r\nanpassning. Sådana bostäder är ofta dyrare än bostä-\r\nder med normal standard, även om bostadsanpass-\r\nningsbidrag täcker kostnaden för individuell anpass-\r\nning. Ålders- och förtidspensionärer har möjlighet att\r\nsöka bostadstillägg. Barnfamiljer och ungdomar kan\r\nsöka bostadsbidrag. Möjlighet finns att höja gränsen\r\nför den bidragsgrundande bostadskostnaden om sö-\r\nkanden eller någon i familjen är funktionshindrad.\r\nKommunen har enligt socialtjänstlagen huvudan-\r\nsvaret för att människor med funktionshinder får\r\nmöjlighet att leva som andra och bo på ett sätt som är\r\nanpassat efter behovet av stöd. Några kommuner\r\nbetalar ut kommunalt bostadstillägg för handikappade\r\n(kbh), vilket är ett stöd för funktionshindrade med\r\nhöga boendekostnader. Eftersom kommunerna har\r\nansvaret anser jag inte att det finns skäl att införa\r\nsärskilda statliga bostadsbidrag till personer med\r\nfunktionshinder.\r\nMarietta de Pourbaix-Lundin tar också upp frågan\r\nom bostadsbyte för en person som fått sin bostad\r\nanpassad med stöd av bostadsanpassningsbidrag. Det\r\nkrävs enligt lagen om bostadsanpassningsbidrag sär-\r\nskilda skäl för att en person som flyttar från en anpas-\r\nsad bostad ska få den nya bostaden anpassad med\r\nstöd av bostadsanpassningsbidrag. Förslag om ändra-\r\nde regler för bostadsanpassningsbidrag bereds för\r\nnärvarande i Regeringskansliet, varför jag nu inte är\r\nberedd att ge besked i frågan.</pre><pre>Anf.  96  MARIETTA DE POURBAIX-LUNDIN (m):\r\nFru talman! Jag får tacka socialministern för sva-\r\nret. Jag förstår att han undrar varför jag ställer frågan\r\nigen. Det gör jag beroende på att jag undrar om soci-\r\nalministern riktigt har förstått problemet. Samtidigt\r\nframgår det av svaret att socialministern förstår att\r\nmånga funktionshindrade behöver lägenheter som är\r\nstörre än man normalt behöver beroende på funk-\r\ntionshindret. Till bilden hör att många funktionshind-\r\nrade är förtidspensionerade och aldrig har jobbat, utan\r\nhar den lägsta pension man kan få. Därför tar jag upp\r\nfrågan ännu en gång. Jag hoppas att jag nu ska kunna\r\nförklara problemet. Jag hoppas och tror att det inte är\r\nså att socialministern inte bryr sig om detta.\r\nJag har också ställt denna fråga till tidigare soci-\r\nalministrar. Då har jag fått beskedet att funktions-\r\nhindrade som kommer i situationen att de inte kan\r\nbetala hyran antingen får flytta eller söka socialbi-\r\ndrag.\r\nJag kan ge två exempel. En person bor i ett ser-\r\nvicehus, i en anpassad lägenhet som icke är anpassad\r\nmed bostadsanpassningsbidrag utan var anpassad från\r\nbörjan. Hyran är väldigt hög - 7 500 kr per månad.\r\nPersonen har vanlig folkpension och pensionstillskott,\r\nosv. Efter att ha betalat hyran har denna person 2 426\r\nkr kvar i månaden att leva på. Socialministern inser\r\nockså att det inte går att leva på denna summa. Den\r\npersonen ska byta bostad, vilket kommer att kosta\r\nkommunen ganska mycket.\r\nEtt annat exempel är en person som också bor i en\r\nlägenhet som är ganska dyr. Den är kanske inte lika\r\ndyr, men han får ändå inte mycket pengar kvar utan\r\nligger på ungefär samma summa - 2 400 kr i måna-\r\nden. Denna bostad är anpassad. Personen går och\r\nförsöker få socialbidrag. Då får han vet att han inte\r\nfår något socialbidrag därför att han är egen företaga-\r\nre. Egen företagare var denna person därför att han\r\nhade ett eget företag som skötte den personliga assi-\r\nstansen. Personen jobbar inte utan har alltså förtids-\r\npension och är egenföretagare för att kunna sköta den\r\npersonliga assistansen, och får därför inte socialbi-\r\ndrag.\r\nDet råd som en f.d. socialminister gav - sök soci-\r\nalbidrag - håller alltså inte.\r\nNu gäller detta om man kan byta bostad. Jag tittar\r\ni en handbok från Boverket. Det gäller köp eller byte\r\nav bostad. Man skriver: \"I förhållande till tidigare\r\npraxis innebär nu gällande bestämmelse vid köp eller\r\nbyte av bostad en skärpning. För att åtgärden skall\r\nberättiga till bidrag krävs numera alltid särskilda skäl\r\nför valet av bostad\".\r\nDet finns regeringsrättsdomar som är ganska tyd-\r\nliga som säger att en önskan att få lägre kostnad för\r\nboendet inte utgör sådant särskilt skäl. Det betyder att\r\nman inte kan flytta därför att man vill ha en lägre\r\nboendekostnad. Råden som har getts - sök socialbi-\r\ndrag eller byt bostad - håller inte i verkligheten.\r\nMina frågor till socialministern är: Anser social-\r\nministern att funktionshindrade har samma möjlig-\r\nheter att flytta som socialministern och jag har, eller\r\nfinns det ett problem här? Vad ska man i så fall göra\r\nåt detta?\r\nMin andra fråga till socialministern är följande:\r\nBostadsbidrag för barnfamiljer och pensionärer är en\r\nstatlig angelägenhet. Socialministern tillstår att funk-\r\ntionshindrade har behov av större yta - större lägen-\r\nheter - än andra. Vari finns logiken i det faktum att\r\ndetta är ett kommunalt ansvar? Varför är inte också\r\ndetta ett statligt ansvar? Varför ska de funktionshind-\r\nrade vara utlämnade till olika kommuners godtycke?\r\nDet är så det blir. I dag är det bara elva kommuner\r\nsom har kommunalt bostadsbidrag för funktionshind-\r\nrade.</pre><pre>Anf.  97  Socialminister LARS ENGQVIST (s):\r\nFru talman! Jag påpekar apropå bostadsanpass-\r\nningsbidragen att förslag om ändrade regler för när-\r\nvarande bereds. Det är en ganska viktig upplysning.\r\nDet betyder att det således finns anledning att åter-\r\nkomma till den frågan.\r\nGrundproblemet är att Marietta de Pourbaix-\r\nLundin inte har förstått vad problemet gäller, nämli-\r\ngen frågan om vad som ska ligga i socialtjänsten.\r\nVarför har vi en socialtjänstlag? Varför har vi ett\r\nkommunalt ansvar när det gäller medborgarnas väl\r\noch ve?\r\nOm det är så att varje beslut i själva verket ska\r\nfattas av Sveriges riksdag och att vi ska ha regelverk\r\nsom vi tar ställning till här i varje del behöver vi\r\ningen socialtjänstlag.\r\nJag menar att ansvaret för dessa frågor åvilar\r\nkommunerna, och socialtjänstlagen fungerar mycket\r\nväl. Möjligtvis skulle frågorna riktas till de kommu-\r\nner som inte lever upp till de skyldigheter social-\r\ntjänstlagen innebär.\r\nJag är övertygad om att vi har en socialtjänstlag\r\nsom kan fungera och vill hänvisa frågorna till kom-\r\nmunerna. Vi måste ändå acceptera att det finns en\r\nviss ansvarsfördelning när det gäller det sociala an-\r\nsvaret från samhällets sida.</pre><pre>Anf.  98  MARIETTA DE POURBAIX-LUNDIN (m):\r\nFru talman! Jag har mycket väl förstått problemet.\r\nJag tycker att det är socialministern som inte har\r\nförstått problemet. Tidigare socialministrar har sagt\r\nhär i talarstolen att det är ett delat ansvar mellan\r\nkommunen och staten. Socialministern förklarar fort-\r\nfarande inte logiken för mig. Staten tog 1995 över\r\nbostadsbidrag och bostadstillägg för barnfamiljer och\r\npensionärer. Det finns övergångsregler som gör att\r\nkommunerna t.o.m. nästa år kan ge pensionärer ett\r\nlitet tillskott. Sedan är det borta. För barnfamiljer och\r\npensionärer har staten tagit över hela ansvaret för\r\nbostadstillägg och bostadsbidrag. Vari består logiken\r\ni det faktum att bara de funktionshindrade plötsligt är\r\nkommunernas ansvar? Jag förstår över huvud taget\r\ninte logiken i det hela.\r\nOm jag tittar i socialministerns svar till mig ser\r\njag att han tillstår att det är dyrare för funktionshind-\r\nrade. Det är ofta dyrare därför att de behöver en an-\r\npassad lägenhet för att kunna köra rullstol, ha liftar i\r\ntaket osv. Socialministern skriver följande: \"Sådana\r\nbostäder är ofta dyrare än bostäder med normal stan-\r\ndard, även om bostadsanpassningsbidrag täcker kost-\r\nnaden för individuell anpassning\". Det tolkar jag som\r\nom han tillstår att det inte räcker. Det finns fortfaran-\r\nde en fördyring.\r\nSocialministern skriver vidare att \"möjlighet finns\r\natt höja gränsen för den bidragsgrundande bostads-\r\nkostnaden om sökanden eller någon i familjen är\r\nfunktionshindrad\". Menar socialministern de bo-\r\nstadsbidrag som staten har ansvar för, eller kastar han\r\nåterigen över ansvaret på kommunerna? Varför är det\r\nendast just de funktionshindrade som är kommunens\r\nansvar? Det är det jag absolut inte förstår. Det hade\r\nvarit mycket enklare och rakare om det var ett statligt\r\nansvar, så att det var likadant oavsett vilken kommun\r\nman bor i.\r\nSom jag sade finns det i dag elva kommuner i\r\nSverige som har ett speciellt bostadsbidrag för funk-\r\ntionshindrade. Det är alltså elva kommuner av nästan\r\n300 kommuner.\r\nJag tog upp exempel på personer som inte kom-\r\nmer att kunna bo kvar i sina lägenheter. Det är väl\r\ninte ett sådant samhälle som socialministern vill ha.\r\nDärför har t.ex. vi moderater lagt in 100 miljoner i\r\nbudgeten för att man ska kunna ha ett speciellt bo-\r\nstadsbidrag för funktionshindrade. Vi har nämligen\r\nförstått problemet. Det går inte att bara hänvisa till\r\nsocialtjänstlagen i det här fallet, socialministern.\r\nJag förstår att socialministern inte vill säga nå-\r\ngonting mer om bostadsanpassningslagen. Men jag\r\nförstår också att socialministern har insett att det här i\r\nprincip innebär att det finns ett flyttförbud för funk-\r\ntionshindrade som en gång har fått en anpassad lä-\r\ngenhet. De kommer inte att kunna flytta, utan de sitter\r\nfast. Möjligtvis kan det funka om de byter kommun,\r\nmen om de vill flytta inom kommunen funkar det\r\ninte. Jag hoppas att socialministern kommer att lägga\r\nfram förslag som gör det möjligt för funktionshindra-\r\nde att flytta även inom kommunen.\r\nVi känner ju till debatter som har handlat om äldre\r\nsom inte har kunnat flytta mellan kommuner. Men det\r\när ju lika illa om människor inte kan flytta inom\r\nkommunen. Att de vill göra det kanske beror på att de\r\nhar en för hög hyra, som jag refererade till. De vill så\r\nlångt det går försöka klara sig själva och inser att de\r\nmåste till en billigare lägenhet. Då måste de ju få en\r\nchans att flytta, så att de kan få en billigare lägenhet.\r\nVi pratar ju ofta om unga människor som aldrig\r\nkommer att kunna arbeta och som aldrig har arbetat,\r\nsom jag sade tidigare. De har den lägsta pensionen.\r\nDet är faktiskt skillnad att vara äldre, då man i princip\r\nhar byggt upp hela sitt hem och har allting. När man\r\när ung ska man skaffa allting. Man kanske vill ut,\r\ngöra en del saker och träffa kamrater. Det är ju stor\r\nskillnad mellan att vara ung och funktionshindrad och\r\natt vara äldre och funktionshindrad.</pre><pre>Anf.  99  Socialminister LARS ENGQVIST (s):\r\nFru talman! Problemställningen är faktiskt ganska\r\nenkel - och det här står också i svaret: Ålders- och\r\nförtidspensionärer har möjlighet att söka bo-\r\nstadstillägg. Detta gäller oavsett funktionshinder.\r\nBarnfamiljer och ungdomar kan söka bostadsbidrag,\r\noavsett funktionshinder.\r\nVi talar om ett bidrag som inte utgår från funk-\r\ntionshindret i det här fallet, utan det handlar faktiskt\r\nom andra kriterier.\r\nSedan påpekas, vilket är viktigt, att kommunen,\r\nenligt socialtjänstlagen, har huvudansvaret för att\r\nmänniskor med funktionshinder får möjlighet att leva\r\nsom andra och bo på ett sätt som är anpassat efter\r\nbehovet av stöd.\r\nVi ålägger alltså kommunerna att se till att männi-\r\nskor med funktionshinder får samma villkor i övrigt\r\nsom övriga medborgare. Det är en jätteviktig princip.\r\nDet är faktiskt viktigt att vi ålägger kommunerna\r\ndetta och att vi, var och en som kommunmedborgare\r\neller som politiskt aktiva, uppmanar kommunerna att\r\nta det ansvaret.\r\nMen det är väldigt lätt att komma ifrån problem-\r\nställningen när det gäller att kräva ett kommunalt\r\nansvar ifall man hela tiden säger att vi tar över det där\r\nfrån statens sida. Jag menar att socialtjänstlagen täck-\r\ner detta och att kommunerna har en skyldighet att\r\ngarantera dessa möjligheter. Vi har alltså en lagstift-\r\nning som räcker. Men det gäller att vi tillsammans\r\nupplyser de politiskt aktiva och kommunerna om att\r\nde ska ta det ansvaret och inte smita undan från det.</pre><pre>Anf.  100  MARIETTA DE POURBAIX-LUNDIN (m):\r\nFru talman! Socialministern förklarar fortfarande\r\ninte logiken i att vissa bostadsbidrag och vissa bo-\r\nstadstillägg är statliga. Varför tog staten över bo-\r\nstadstilläggen för pensionärerna? Jo, för att det skulle\r\nbli enhetligt och för att man, oavsett vilken kommun\r\nman bodde i, skulle vara garanterad samma bo-\r\nstadstillägg som pensionär.\r\nVarför ska då inte detta gälla för de personer som\r\nsocialministern och jag är överens om har väldigt\r\nspeciella behov, dvs. att de behöver en större bostad?\r\nDå räcker inte de bostadsbidrag som finns för barn-\r\nfamiljer eller de bostadstillägg som finns för pensio-\r\nnärer till.\r\nJag vill fortfarande ha svar på frågan: Var är logi-\r\nken i att vissa av dessa bostadsbidrag och bo-\r\nstadstillägg ligger på staten och att vissa ska åläggas\r\nkommunerna? Enligt socialtjänstlagen har kommunen\r\ndet yttersta ansvaret för alla medborgare, även barn-\r\nfamiljer, pensionärer och funktionshindrade. Men det\r\när plötsligt ett större ansvar för kommunerna när det\r\ngäller boendekostnaderna för de funktionshindrade än\r\nför de andra grupperna.\r\nJag vill ha ett svar: Var är logiken i detta, social-\r\nministern? Det kanske inte finns någon logik. Då\r\nkanske man ska ändra på det här. Det är dit jag vill\r\nkomma. Det måste ju vara samma villkor var man än\r\nbor i Sverige. Det går inte att hänvisa till social-\r\ntjänstlagen, eftersom den gäller alla medborgare. Den\r\när inte specifik för funktionshindrade.\r\nJag kommer kanske att vara tvungen att skriva\r\nytterligare en interpellation till socialministern om vi\r\ninte kommer vidare. Jag har ju försökt att reda ut det\r\nhär med olika socialministrar, och nu med den nuva-\r\nrande, och försökt få dem att förstå att det här är ett\r\nproblem som rör människor av kött och blod som står\r\ninför att de är tvungna att flytta. De kan alltså inte\r\nordna några ytterligare inkomster, eftersom de inte\r\nkan arbeta.</pre><pre>Anf.  101  Socialminister LARS ENGQVIST (s):\r\nFru talman! Jag är övertygad om att det inte spelar\r\nnågon roll hur många svar jag ger. Jag kommer ändå\r\natt få nya interpellationer.\r\nProblemställningen handlar nämligen om vilka\r\nkriterier det ska vara för olika typer av statliga bidrag,\r\noch vad ska vi förlita oss på när det gäller social-\r\ntjänstlagen.\r\nJag tycker att det är viktigt att funktionshinder i\r\nsig inte är ett kriterium för ett bostadsbidrag. Vi ska\r\nbetrakta människor med funktionshinder som likabe-\r\nrättigade till samhällets stöd i övrigt, dvs. att det bo-\r\nstadsbidrag som går ut till ungdomar och barnfamiljer\r\noch liknande naturligtvis också ska gälla de funk-\r\ntionshindrade. Sedan ska socialtjänstlagen i det här\r\nfallet kunna användas för att man ska se till att män-\r\nniskor med funktionshinder faktiskt upplever att de\r\nhar samma rättigheter. Jag tycker att det är logiskt,\r\noch det hänger ihop med att man ska ge människor\r\nmed funktionshinder samma rättigheter som övriga\r\nmedborgare. Det är så det hänger samman.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1999/2000:45 om\r\nbilstöd till funktionshindrade</pre><pre>Anf.  102  Socialminister LARS ENGQVIST (s):\r\nFru talman! Lena Olsson har frågat mig vilka åt-\r\ngärder regeringen på sikt kommer att vidta för att de\r\nsom är berättigade till bilstöd får detta utan dröjsmål.\r\nHon frågar också vad regeringen ämnar göra för att\r\nlösa den situation som uppkommit så att de som blivit\r\nbeviljade bilstöd inte behöver vänta till nästa budget-\r\når.\r\nNär det gäller den aktuella situationen är det rik-\r\ntigt, som Lena Olsson säger, att anslaget till bilstöd\r\nde senaste åren har tagit slut innan budgetårets slut. I\r\når var pengarna förbrukade redan i september.\r\nTill att börja med vill jag säga att bilstödsanslaget\r\ntillhör den typ av anslag som är mycket svårprognos-\r\ntiserat. Antalet nya bidragsberättigade som årligen\r\ntillkommer och antalet som söker förnyat stöd är svårt\r\natt uppskatta utifrån en bedömning av hur många som\r\nhar eller kan få så omfattande funktionshinder att de\r\nuppfyller kraven för att få bilstöd. Antalet sökande\r\nbestäms även av villkoren inom färdtjänsten och av\r\nden enskildes vilja eller förmåga att avsätta egna\r\nmedel för bilinköp. Detta konstaterar också Riksrevi-\r\nsionsverket i sin rapport till regeringen i maj i år.\r\nNaturligtvis kommer alla åtgärder som är möjliga\r\natt vidtas för att den enskilde inte ska drabbas. Det\r\nfinns t.ex. personer som inte i tid fått besked om att\r\npengarna har tagit slut. De kan redan ha träffat avtal\r\nmed bilfirmor om leveranser eller anpassningsfirmor\r\nom anpassningsåtgärder. I dessa fall har Riksförsäk-\r\nringsverket beslutat att den bilstödsberättigade perso-\r\nnen ska få sina beviljade bidrag utbetalda. Diskussio-\r\nner pågår just nu mellan regeringen och Riksförsäk-\r\nringsverket om hur finansieringen bäst ska lösas.\r\nLena Olsson gör vissa jämförelser med hur andra\r\nbidrag handläggs och tror att orsaken till de finansie-\r\nringsproblem som uppstått, när det gäller bilstödet, är\r\nde regelförändringar som gjordes under år 1997. Jag\r\nvill därför förklara detta och ge en bakgrund till var-\r\nför reglerna ändrades.\r\nDet går inte att jämföra bilstödet med t.ex. ersätt-\r\nning i form av sjukpenning eller socialbidrag. Dessa\r\nbidragsformer utgör ett grundläggande försörjnings-\r\nstöd till den enskilde och kan inte utebli. Att köpa bil\r\nkan även för en icke funktionshindrad person ibland\r\ninnebära att man av ekonomiska eller andra skäl får\r\nvänta med inköpet. För en funktionshindrad person\r\nsom är berättigad till bilstöd finns i regel tillgång till\r\nfärdtjänst som ett alternativt transportmedel.\r\nI november 1997 genomfördes en förordningsänd-\r\nring som innebär att utbetalningarna för bilstödet\r\nbegränsas så att de ryms inom ramen för anslagna\r\nmedel respektive budgetår. Syftet var bl.a. att få en\r\njämnare belastning på anslaget över tiden. Vidare\r\nförändrades reglerna för att förhindra alltför stor\r\neftersläpning när det gäller utbetalning av beviljat\r\nstöd. Bilstödet måste användas inom sex månader\r\nfrån det att den som beviljats bilstöd fått besked om\r\natt bidraget kan betalas ut.\r\nDen andra frågan, som Lena Olsson ställer, hand-\r\nlar om vilka åtgärder regeringen avser att vidta på sikt\r\ni denna fråga. RRV gjorde under 1998, som jag\r\nnämnde tidigare, på uppdrag av regeringen en över-\r\nsyn av bilstödet i syfte att ge underlag till det framtida\r\nstödbehovet och anslagskonstruktionen. De förslag\r\nsom RRV redovisade har remissbehandlats under\r\nsommaren. RRV:s rapport och remissinstansernas\r\nsynpunkter ligger nu till grund för de förslag rörande\r\nbilstöd som finns med i den proposition med en na-\r\ntionell handlingsplan för handikappolitiken som rege-\r\nringen avser att presentera i december i år. Innan\r\nplanen är presenterad är jag inte beredd att ytterligare\r\nkommentera frågeställningarna.</pre><pre>Anf.  103  LENA OLSSON (v):\r\nFru talman! Jag vill tacka socialministern för det\r\nsvar jag har fått.\r\nUnder ett flertal år har alltså det här bilstödet tagit\r\nslut. Man har prognostiserat fel. Det jag reagerar över\r\när träffsäkerheten i att göra fel ett flertal år i följd.\r\nDenna felbudgetering innebär att det är enskilda\r\nhandikappade människor som får ta ansvaret, vilket\r\njag tycker är mycket allvarligt. Det tror jag att också\r\nsocialministern tycker.\r\nVad som är glädjande att se är att i de fall där det\r\nredan träffats avtal med bilfirmor eller anpassnings-\r\nfirmor om leveranser har Riksförsäkringsverket be-\r\nslutat att den bilberättigade personen ska få sina bi-\r\ndrag utbetalda. Eftersom detta framgår av svaret und-\r\nrar jag vilka pengar man använder till det här.\r\nNär jag gör vissa jämförelser mellan hur bidrag\r\nhandläggs har jag inte åsyftat vare sig socialbidrag\r\neller sjukpenning.\r\nJag tycker att det är väldigt beklämmande att en-\r\nskilda människor får ta ansvaret för det här, och jag\r\nundrar om inte socialministern delar den oron. Jag\r\nskulle också vilja ha reda på vilka slutsatser han drar\r\nav detta. Och som sagt: Vilka pengar använder man\r\nför dem som redan har träffat avtal?</pre><pre>Anf.  104  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag är glad att Lena Olsson har ställt\r\nden här interpellationen. För de enskilda människor\r\nsom drabbas måste detta kännas oerhört tufft. Jag har\r\nen god vän hemma i länet som blivit av med ett ben\r\noch som drabbats av det här. Hon tyckte att det kän-\r\ndes fruktansvärt att få höra att hon hade rätt att få\r\nbilstödet men att pengarna tyvärr var slut.\r\nMan kan faktiskt också undra varför pengarna är\r\nslut.\r\nJag tycker dock, fru talman, att tiden måste vara\r\nslut då den organisation som vi ställer upp ska styra\r\nbehoven för människor som har ett behov. Vi måste\r\nvända på kuttingen och inse att det är människors\r\nbehov som ska styra organisationen. Fungerar det inte\r\nenligt de riktmärken vi har måste vi försöka att ändra\r\npå det så att enskilda människor inte drabbas.\r\nSocialministern skriver i svaret till Lena Olsson\r\natt man inte ens får veta om pengarna är slut. Jag\r\nhåller med om att detta inte är bra. Men det är ju ännu\r\nvärre med den psykiska påfrestning det innebär för\r\nmänniskor som har ett mycket stort funktionshinder\r\noch därför behöver en bil att inte kunna leva som\r\nandra. Detta är ju en rättighet. Socialministern sade\r\nockså i den förra interpellationsdebatten att man ska\r\nkunna leva och vara som andra. Att då vara hänvisad\r\ntill färdtjänst, som de facto också kostar mycket stora\r\npengar, känns väldigt arbetsamt.\r\nSedan är jag överens med socialministern om att\r\ndetta med ekonomin är ett bekymmer vi har. Men vi\r\nmåste trots allt komma ihåg att det viktigaste för oss\r\npolitiker faktiskt är att ge stöd till människor som\r\nråkar illa ut. De människor som har det svårast behö-\r\nver oss bäst.\r\nSedan är ju behovet av bilstöd, jag tror generellt i\r\nhela landet, extra stort därför att vår kollektivtrafik\r\ninte är anpassad efter funktionshindrade människor.\r\nJag tror att det kan finnas anledning för oss att på ett\r\nännu bättre sätt låta handikappolitiken genomsyra alla\r\nolika områden vi har att ta hänsyn till, så att männi-\r\nskor med funktionsnedsättningar verkligen kan känna\r\natt de kan leva som vanligt. Jag har träffat många\r\nfunktionshindrade människor som säger: Vi vill inte\r\nenbart åka färdtjänst till och från jobbet. Vi vill inte\r\nåka färdtjänst när vi ska handla. Vi vill helst vara\r\nprecis som vanligt och i stället få åka med kollektiv-\r\ntrafik eller på annat sätt.\r\nMin fråga till socialministern är: Hur har rege-\r\nringen tänkt att man verkligen ska kunna efterleva\r\ndetta att även funktionshindrade ska få kunna känna\r\nfull delaktighet och vara ungefär som vanligt i sam-\r\nhället?</pre><pre>Anf.  105  Socialminister LARS ENGQVIST (s):\r\nFru talman! Jag försökte ganska noggrant redovi-\r\nsa de problem som finns med bilstödet - inte som ett\r\nförsök att försvara systemet som det är utan för att\r\ntala om hur det ser ut. Det är väl ingen som är nöjd\r\nmed ett system som innebär att pengarna tar slut i\r\nseptember för innevarande budgetår. Det är ingen\r\nsom tycker att det är bra att de som får besked inte får\r\npengarna, eller ännu värre: att de som väntar på be-\r\nsked inte får något besked.\r\nJag avslutade dock mitt svar med att säga att i det\r\nförslag till nationell handlingsplan som kommer ska\r\nvi lägga fram ett förslag om ändringar när det gäller\r\nbilstödet.</pre><pre>Anf.  106  LENA OLSSON (v):\r\nFru talman! Jag frågade också socialministern\r\nvarifrån de pengar ska tas som de som redan har träf-\r\nfat avtal ska få.\r\nSedan är jag väldigt glad att detta kommer in i\r\nhandlingsplanen för handikappolitiken och att det\r\nkanske blir ett långsiktigt hållbart stöd. Det ser jag\r\nfram emot.</pre><pre>Anf.  107  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag tycker att det är mycket bra, och\r\nsäkert tycker de funktionshindrade det också, att\r\nsocialministern ger tydliga tecken på att man vill\r\nkomma till rätta med problemet. Det är ju trots allt\r\ndet som är det avgörande. Jag ser också fram emot att\r\nfå se hur man ska kunna lösa det här och ska med\r\nspänning följa frågan.</pre><pre>Anf.  108  Socialminister LARS ENGQVIST (s):\r\nFru talman! Förlåt att jag glömde att svara på Le-\r\nna Olssons ena fråga: hur finansieringen ska lösas när\r\ndet gäller de utbetalningar som skett utan att det finns\r\nfinansiering, som det heter. Det pågår diskussioner\r\njust nu. Jag har inget riktigt svar på hur vi ska klara\r\ndet. Men vår avsikt är att på något sätt hitta en lös-\r\nning.\r\nSedan vill jag göra ytterligare en liten kommentar\r\ntill diskussionen om ersättningar i form av sjukpen-\r\nning och socialbidrag. Avsikten med mitt svar var\r\ninte att säga att Lena Olsson hade gjort den direkta\r\nkopplingen. Avsikten var att försöka skildra skillna-\r\nden mellan å ena sidan sjukpenning och socialbidrag\r\noch å andra sidan bilstödet samt den skillnad som\r\nbidragsmottagarna möjligtvis kan uppleva.\r\nMen som sagt: Jag är inte nöjd med nuvarande\r\nsystem och avser att komma med förslag till förbätt-\r\nringar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1999/2000:56 om\r\nlångtidssjukskrivna och vårdköer</pre><pre>Anf.  109  Socialminister LARS ENGQVIST (s):\r\nFru talman! Chatrine Pålsson har frågat mig om\r\nföljande:\r\n- När avser regeringen presentera utredningen om\r\nlångtidssjuka?\r\n- Vilka åtgärder avser socialministern vidta för att\r\nminska antalet långtidssjukskrivna?\r\n- Avser socialministern vidta åtgärder så att FIN-\r\nSAM-modellen läggs till grund för ett fortsatt för-\r\nändringsarbete?\r\n- Vilka åtgärder avser socialministern vidta för att\r\nminska vårdköerna?\r\n- Vilka åtgärder avser socialministern vidta för att\r\nutvidga vårdgarantin och att Prioriteringsutred-\r\nningens riktlinjer efterlevs?\r\n- Vilka åtgärder avser socialministern vidta för att\r\nmöta det ökade behovet av vårdplatser?\r\nDet är ett antal frågor som Chatrine Pålsson vill\r\nha svar på. Vissa av dem tillhör socialförsäkringsmi-\r\nnister Ingela Thaléns ansvarsområde, men vi har valt\r\natt jag även besvarar dessa frågor.\r\nSom Chatrine Pålsson säkert känner till har rege-\r\nringen beslutat att en särskild utredare ska göra en\r\nanalys av sjukförsäkringen (dir. 1999:54 och 82).\r\nUtredaren ska lämna en rapport senast den 1 juli år\r\n2000 samt slutredovisa sitt uppdrag senast den 1\r\ndecember år 2000.\r\nDet är givetvis mycket oroande att sjukskrivning-\r\narna har ökat så dramatiskt under de senaste åren och\r\natt de även förväntas ligga kvar på denna högre nivå\r\nde närmast kommande åren. Det finns ett antal rimli-\r\nga förklaringsfaktorer, men hur dessa inbördes för-\r\nhåller sig till varandra eller till andra inte kända fak-\r\ntorer är mindre känt. Det finns därför all anledning att\r\navvakta det resultat som kommer att redovisas av den\r\nsärskilde utredaren senast den 1 december nästa år.\r\nRegeringen lade i sin proposition om samverkan\r\n(prop. 1996/97:63) fram förslag om utformningen av\r\nett system med friare mål- och resultatstyrd använd-\r\nning av medel avsedda för olika samverkansformer\r\noch rehabilitering i syfte att uppnå samverkansvins-\r\nter. I beredningen av regeringens förslag ingick även\r\nden slutrapport om lokal finansiell samordning mel-\r\nlan socialförsäkring och hälso- och sjukvård som\r\nlämnades av Riksförsäkringsverket och Socialstyrel-\r\nsen.\r\nMed regeringens förslag har möjligheter skapats\r\nför samtliga aktörer som behöver samverka. Rege-\r\nringens förslag inskränkte sig således inte enbart till\r\natt samverkan ska kunna ske mellan försäkringskas-\r\nsan och landstinget. Målet för de samverkande myn-\r\ndigheterna är bl.a. att uppnå resultat i form av t.ex.\r\nkortare sjukskrivningstider.\r\nRegeringens förslag gick således betydligt längre\r\nän vad som skulle ha varit fallet om vi i stället endast\r\nhade föreslagit att FINSAM-modellen skulle ha in-\r\nförts i hela landet. Vi är därför av den uppfattningen\r\natt förslagen i propositionen om samverkan är bättre\r\nägnade att åstadkomma de effekter på vårdköer etc.\r\nsom både Chatrine Pålsson och jag är angelägna om\r\natt få till stånd.\r\nNär det gäller Chatrine Pålssons frågor kring\r\nvårdköer, vårdgaranti samt ökande behov av vård-\r\nplatser har Socialstyrelsen i en rapport konstaterat att\r\nvårdens tillgänglighetsproblem består av två delar,\r\ndels väntetider för planerade behandlingar, dels över-\r\nbelastade akutmottagningar och överbelagda medici-\r\nnavdelningar. Väntetiderna till planerade behandling-\r\nar beror bl.a. på kapacitetsbrist samt vidgade behand-\r\nlingsindikationer. Överbelastade akutmottagningar\r\noch medicinkliniker har många orsaker. Den vikti-\r\ngaste är att vårdkedjorna inte fungerar tillräckligt väl.\r\nEnligt Socialstyrelsen bör därför det fortsatta ar-\r\nbetet med att nå en långsiktig lösning inriktas på rätt\r\ntill fritt sjukhusval och rätt till relevant väntetidsin-\r\nformation, utarbetande av gemensamma ställningsta-\r\nganden till behandlingsindikationer och prioriteringar\r\nsamt på att effektivisera vårdkedjan.\r\nNär det gäller frågan om införande av en behand-\r\nlingsgaranti kom Socialstyrelsen i rapporten till slut-\r\nsatsen att införandet av en tre månaders behandlings-\r\ngaranti dels skulle medföra risker för felaktiga prio-\r\nriteringar, dels vara mycket resurskrävande och san-\r\nnolikt orealistisk med hänsyn till bristen på specialut-\r\nbildad personal. Jag delar denna uppfattning. Det\r\nviktigaste är att bestämma sig för att systematiskt\r\narbeta bort köerna.\r\nSom Chatrine Pålsson vet tillför regeringen nu\r\nmer pengar till sjukvården. I budgetpropositionen för\r\når 2000 redovisas avsikten att föreslå ett resurstill-\r\nskott till vården och omsorgen under åren 2001-2004\r\npå sammanlagt 9 miljarder kronor. Tillskottet ska\r\ninordnas i det generella statsbidraget till kommuner\r\noch landsting och ska genom utvecklingsavtal mellan\r\nstaten och huvudmännen också utgöra ett viktigt\r\nmedel i arbetet med den nationella handlingsplan för\r\nutveckling och förnyelse av sjukvården som regering-\r\nen avser att presentera under år 2000. Detta är en\r\nviktig del i arbetet med att utveckla hälso- och sjuk-\r\nvården.\r\nNär det gäller tillämpningen av riksdagens beslut\r\nom prioriteringar i hälso- och sjukvården påbörjar\r\nSocialstyrelsen under hösten ett systematiskt och\r\nlångsiktigt arbete med att utveckla metoder för detta\r\nför att ge vägledning i kommuner och landsting. Som\r\nen del i detta kompletteras successivt arbetet med\r\nnationella riktlinjer för behandling av patienter med\r\nkroniska sjukdomar med ställningstaganden till prio-\r\nriteringar.\r\nAtt tillförsäkra hela befolkningen en väl funge-\r\nrande sjukvård är ett för regeringen högt prioriterat\r\nmål. Jag bedömer att de nu redovisade åtgärderna\r\nkommer att leda till att tillgängligheten i hälso- och\r\nsjukvården kommer att förbättras och patientens\r\nställning därmed stärkas.</pre><pre>Anf.  110  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill gärna tacka socialministern\r\nför ett bra svar. Det här är stora områden, det är jag\r\nmedveten om, och många av frågorna kräver mer tid\r\nän det finns utrymme för i den här debatten. Jag tyck-\r\ner ändå att det är viktigt att se dem tillsammans.\r\nAnledningen till min interpellation var faktiskt en\r\nforskningsrapport från Linköping som presenterades i\r\nmitten av oktober. Där kom man fram till att unga\r\nmänniskor med sjukskrivningar längre än fyra veckor\r\npå grund av besvär i rygg, nacke eller skuldror löper\r\nstor risk att bli förtidspensionerade. Hela 22 % av\r\ndem klarar inte att jobba alls efter 12 år. Det var\r\nmycket högre siffror än jag hade en aning om.\r\nSamtidigt har de långa sjukskrivningarna, på mer\r\nän 30 dagar, enligt Riksförsäkringsverkets statistik\r\nökat med 50 % bland dem som är 50 år eller äldre.\r\nÄven bland 30- och 40-åringarna har sjukskrivningar\r\npå mer än 30 dagar ökat, de senaste åren med 30 %.\r\nLisbeth Fagerkvist, som är utvecklingschef på\r\nFörsäkringskassan i Östergötland - det är därifrån\r\nexemplet är hämtat - säger så här: \"Under senare tid\r\nhar det blivit tydligt att köerna till vård och under-\r\nsökningar leder till längre sjukskrivningstider.\"\r\nDet är där jag tror att det är viktigt att vi i politi-\r\nken ser sambanden. Vi vet att det finns köer. Vi vet\r\natt människor lider i köerna. Vi vet att ju längre det\r\ndröjer innan man får en adekvat behandling, desto\r\nsämre förutsättningar har man för ett snabbt tillfrisk-\r\nnande.\r\nJag är glad för att utredningen är tillsatt. Det\r\nvisste jag. Jag är också glad för att man ganska snart\r\nska lämna sitt förslag till åtgärder. Jag hoppas också\r\natt vi ska kunna få politisk enighet om att verkligen\r\ngöra något åt detta.\r\nSedan vill jag ställa en fråga om FINSAM-\r\nprojekten. Det kanske är ett missförstånd, jag hoppas\r\ndet, men mycket säkra källor - det är Lars Engqvists\r\npartikamrater ute i kommuner och landsting, speciellt\r\ni landstingen - säger att det inte längre finns möjlig-\r\nhet för FINSAM-projekten. Jag vet inte riktigt vilken\r\ngrund man har för det, men jag vet att Landstingsför-\r\nbundet i oktober skrev ett brev där man vill ha ett\r\nsammanträffande för att få till stånd FINSAM-\r\nprojekt. Jag tror att Lars Engqvist har fått del av det.\r\nJag önskar att vi nu kan reda ut detta, för svaret\r\nmåste jag tolka som att socialministern tycker att det\r\när möjligt. Man har t.o.m. velat gå längre. Om man då\r\nhittar sådana samverkansmöjligheter som FINSAM-\r\nprojekten har varit är det ju viktigt, även om jag vet\r\natt det inte är det allena saliggörande, att man där\r\nman har arbetat med dem får fortsätta. Låt oss reda ut\r\ndet här, så att vi kan ge klara signaler till landstingen\r\natt det verkligen är möjligt att man får fortsätta.\r\nNär det gäller vårdköer, vårdgaranti och ökat be-\r\nhov av vårdplatser skriver socialministern att det är\r\nvårdkedjorna som inte fungerar. Jag vet ju att det är\r\nså. Men jag tror att det är att förenkla problemet att\r\nsäga att detta är det viktigaste problemet. Snarare tror\r\njag att vi på nytt har kommit in i en trend i svensk\r\nsjukvård där vi är för fyrkantiga när vi planerar vård\r\noch olika vårdalternativ.\r\nJag ska fortsätta när det blir min tur nästa gång.\r\nTack så länge.</pre><pre>Anf.  111  Socialminister LARS ENGQVIST (s):\r\nFru talman! Det är alldeles sant att Landstingsför-\r\nbundet har skrivit till regeringen och begärt en över-\r\nläggning om FINSAM-projektens framtid, men fram-\r\nför allt en överläggning om hur man kan vidareut-\r\nveckla samverkan i stort sett enligt FINSAM-\r\nmodellen.\r\nBakgrunden till Landstingsförbundets skrivelse är\r\nett beslut på Landstingsförbundets kongress, där\r\nkongressen beslutar att uppdra åt Landstingsförbun-\r\ndets ledning att uppvakta regeringen. Vi kommer\r\nsjälvklart att träffa Landstingsförbundets ledning för\r\nen diskussion.\r\nProblemställningen, som är lite svårare, är följan-\r\nde:\r\nÅ ena sidan är vi väl alla för att man hittar sam-\r\nverkansformer mellan försäkringskassan och sjukvår-\r\nden och mellan försäkringskassan och sjukvården å\r\nena sidan och länsarbetsnämnden eller socialtjänsten\r\nå den andra, så att man bättre utnyttjar resurserna,\r\nförhindrar att långa onödiga sjukskrivningar tär på\r\nvåra resurser och leder till personligt lidande.\r\nÅ andra sidan är det naturligtvis inte rimligt att\r\nväsentliga delar av sjukvårdens kostnader finansieras\r\nav sjukförsäkringen. Det är en skyldighet för lands-\r\ntingen som sjukvårdshuvudmän att se till att man via\r\nskattemedel eller andra åtgärder klarar den sjukvård\r\nsom medborgarna har rätt att kräva. Det finns en risk\r\ni FINSAM-modellen, nämligen att de som är yrkes-\r\nverksamma kommer före alla andra grupper i fråga\r\nom behandlingar. Det måste vi undvika.\r\nBalansgången är svår. Det betyder att det kan vara\r\nför enkelt att ropa efter mer FINSAM-lösningar. Det\r\när möjligt att hitta rätt i detta och att vara öppen för\r\ndiskussion om olika samverkansmodeller. Vi kommer\r\natt möta Landstingsförbundet för en sådan diskussion.\r\nJag kan också upplysa om att vi har fått en skri-\r\nvelse från Västra Götalands-regionen och Försäk-\r\nringskassan i Västra Götalands län med ungefär\r\nsamma upplägg. Vi kommer att svara med en öppen-\r\nhet för diskussion.</pre><pre>Anf.  112  CHATRINE PÅLSSON (kd):\r\nFru talman! Kan jag uppfatta det så att det är helt\r\nlagligt och helt i enlighet med intentionerna att FIN-\r\nSAM-projektet utvecklas vidare redan i dag, eller vad\r\när det som har gjort att man behöver uppvakta rege-\r\nringen? Det verkar okej på socialministerns svar. Det\r\när viktigt att få ett klart besked nu.\r\nNär det gäller väntetider och köer över huvud ta-\r\nget, är den stora frågan den enskilda människans\r\nsmärta och vånda över att behöva vänta. Det är viktigt\r\natt säga detta i en sådan här debatt. I politiska debat-\r\nter blir det så lätt en diskussion om organisations-\r\nstrukturer och huvudmannaskap. Man måste se den\r\nenskilda människan.\r\nHåller socialministern med om att vi i Sverige har\r\nlätt att hamna i det ena eller det andra diket, men\r\neftersom människor är olika, sjukdomar är olika,\r\nolika åldrar gör att sjukdom slår olika hårt, behöver vi\r\nbygga upp ett antal nya vårdformer så att det verkli-\r\ngen finns alternativ? Detta är viktigt i första hand av\r\nhumanitära skäl.\r\nEn senildement människa mår inte väl på en in-\r\ntensivvårdsavdelning på Karolinska sjukhuset. En\r\nsenildement människa bör ha en välanpassad vård i\r\nen helt annan miljö - som dessutom är billigare. Ska\r\nvi komma till rätta med detta så att alla människor får\r\nden vård och omsorg de behöver, måste vi se till att\r\ndet finns olika alternativ. Kan vi vara överens om\r\ndetta, socialministern?\r\nI Dagens Medicin i dag - jag vet inte om social-\r\nministern har hunnit titta i den - finns det en stor\r\nartikel med rubriken \"Antalet vårdplatser fortsätter att\r\nminska\" på första sidan. Antalet platser minskade\r\nmed 1 651 platser år 1998. Nu inser man att det inte\r\ngår att fortsätta minskningen. Den leder till att männi-\r\nskor, ibland ganska brutalt, skickas hem. Klinikche-\r\nfers och chefsöverläkares huvudsakliga uppgift när de\r\när bakjour under helger är att skicka hem människor\r\ndärför att det inte finns plats. Det är en trend inom\r\nden svenska sjukvården som har gått alldeles för\r\nlångt, dvs. att man är duktig om man minskar antalet\r\nvårdplatser.\r\nDet är viktigt att vi ser att vårdköer och vårdplat-\r\nser har med varandra att göra. Framtiden måste för-\r\nändras i detta fall. Vi kristdemokrater tycker att det\r\nbehövs många fler vårdplatser inom olika områden.\r\nInstämmer Lars Engqvist i att vårdplatserna behöver\r\nbyggas ut även på akutsjukhusen, att människor inte\r\nska behöva vänta för att det saknas en sängplats eller\r\nska behöva bli hemskickade vid en planerad opera-\r\ntion därför att många människor har blivit akut sjuka?\r\nÄr det regeringens ambition för framtiden?</pre><pre>Anf.  113  Socialminister LARS ENGQVIST (s):\r\nFru talman! Överläggningarna med Landstings-\r\nförbundet handlar om det förbundet har begärt: För-\r\nbundsstyrelsen anser att möjligheterna att bedriva\r\nsamverkan i enlighet med SOCSAM, FINSAM eller\r\nliknande former bör öppnas och vill mot den bak-\r\ngrunden få ett sammanträffande mellan företrädare\r\nför förbundets styrelse och regeringen. Jag har sagt\r\natt vi ska ha det.\r\nDetta innebär inte att det är fritt fram runtom i\r\nlandet att bestämma sig för att använda försäkrings-\r\nkassans resurser för att följa landstingens sjukvård.\r\nDet är mycket klart reglerat enligt den proposition\r\nsom ersatte tidigare FINSAM-projekt hur den sam-\r\nverkan ska fungera och vilka medel som kan använ-\r\ndas.\r\nVi är beredda att diskutera med Landstingsför-\r\nbundet och med sjukvårdshuvudmännen hur samver-\r\nkan ska utvecklas framöver. Det var det jag gav be-\r\nsked om.\r\nSedan var det frågan om vårdplatser. Det är in-\r\ntressant att notera att Dagens Medicin redovisar ut-\r\nvecklingen under 1998. Möjligtvis är rubriken en\r\nsmula vilseledande, där framgår att antalet vårdplat-\r\nser fortsätter att minska. Det finns inget belägg för att\r\nde faktiskt gör det om vi även räknar in 1999. Jag är\r\növertygad om att utvecklingen har vänt och att vi\r\nkommer att se att antalet vårdplatser kommer att öka\r\nunder de närmaste åren, helt enkelt beroende på att\r\nlandstingen har fått en förbättrad ekonomi och en\r\ninsikt om att det inte går att dra ned på antalet vård-\r\nplatser. Vi är överens om att antalet vårdplatser behö-\r\nver öka under de närmaste åren för att vi inte ska få\r\norimligt korta vårdtider och att patienter ska behöva\r\nlämna sjukhusen i förtid.\r\nVi får se när vi gör en ytterligare analys om vad\r\nsom har hänt under 1999. Men under alla omständig-\r\nheter behöver antalet vårdplatser öka under de när-\r\nmaste åren.</pre><pre>Anf.  114  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill tacka även för det beskedet.\r\nDet är viktigt att vi är överens på den punkten. Sam-\r\ntidigt är vi väl medvetna om här i kammaren att det\r\nfinns fler äldre i vårt land, att vi har kommit så pass\r\nlångt i vårt land när det gäller folkhälsofrågor att\r\nmänniskor lever längre. Vi vill ju alla ha så många\r\ngoda år som möjligt. Det medför att behoven ökar när\r\nman blir svårt sjuk. Vi vet att en stor del av sjuk-\r\nvårdsresurserna går till det sista levnadsåret. Vi vet\r\natt det behövs ordentligt med resurser vid vården i\r\nlivets slutskede. Det behövs vårdplatser, och det be-\r\nhövs en möjlighet att även i ett sådant läge kunna\r\nvälja vård själv. Även om hemsjukvården kommer att\r\nutvecklas mer är det även där en resursfråga. Samti-\r\ndigt vet vi att många svårt sjuka måste ha en backup\r\npå ett sjukhus eller sjukhem för att orka vara hemma.\r\nJag ser fram emot att vi ska försöka samarbeta för\r\natt hitta det bästa, en stor mångfald och det allra tryg-\r\ngaste för människor som är svårt sjuka och som enligt\r\nriksdagens prioriteringslista ska prioriteras högst.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1999/2000:69 om\r\nlandstingens och kommunernas ekonomi</pre><pre>Anf.  115  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Lena Olsson har frågat mig följande:\r\n1.      Vad avser regeringen att göra för att kommuner\r\noch landsting ska kunna uppfylla sina löften om\r\nen hög kvalitet inom skola, vård och omsorg?\r\n2.      Vilka åtgärder avser regeringen att vidta för att\r\nkommuner och landsting ska bli konkurrenskrafti-\r\ngare och i större utsträckning kunna behålla sin\r\npersonal?\r\n3.      Vilka åtgärder avser regeringen att vidta för att\r\nkontrollera det växande antalet bemanningsföre-\r\ntag som utarmar och fördyrar vården och omsor-\r\ngen?\r\nKommuner och landsting har givits ett ansvar för\r\natt bedriva verksamheter som är centrala för männi-\r\nskors välfärd. Regeringens uppgift är att på en över-\r\ngripande nivå skapa förutsättningar för kommuner\r\noch landsting att klara sina åtaganden. Det är lands-\r\ntingens och kommunernas ansvar att se till att verk-\r\nsamheten bedrivs med en god kvalitet i enlighet med\r\nde nationella målen och att fortlöpande arbeta med att\r\neffektivisera och utveckla sina verksamheter. I årets\r\nekonomiska vårproposition gjorde regeringen be-\r\ndömningen att kvaliteten inom skolan, vården och\r\nomsorgen i allt väsentligt är god.\r\nNär det gäller den första frågan vill jag påminna\r\nom 1990-talets ekonomiska kris och vad den innebar i\r\nkraftigt minskad sysselsättning och ökat antal männi-\r\nskor som blev beroende av samhällets insatser. För att\r\nmöta den svåra ekonomiska situationen genomfördes\r\nett omfattande program för att sanera de offentliga\r\nfinanserna. Arbetet har lett till att Sverige nu har en\r\nstark ekonomi, vilket skapar förutsättningar för en\r\nfortsatt utveckling av välfärden.\r\nDet allmänt förbättrade ekonomiska läget har på\r\nolika sätt en positiv effekt för kommuner och lands-\r\nting. De kommunala skatteinkomsterna beräknas öka\r\når 2000 med 25 miljarder kronor exklusive effekterna\r\nav den reducerade avdragsrätten för egenavgifterna.\r\nGenom saneringen av statsfinanserna har rege-\r\nringen skapat utrymme för att ge kommunsektorn ett\r\nbetydande resurstillskott. Totalt ger beslutade och\r\naviserade höjningar av de generella statsbidragen en\r\nnivåhöjning med 25 miljarder kronor mellan åren\r\n1996 och 2002. Till detta kommer de extra skatte-\r\nmedlen till följd av den s.k. 200-kronan. Resurstill-\r\nskotten via de generella statsbidragen är primärt av-\r\nsedda för verksamheterna skola, vård och omsorg.\r\nTrots de allmänt förbättrade förutsättningarna\r\nfinns det kommuner och landsting som har eller\r\nkommer att få problem. För kommuner som har eko-\r\nnomiska problem orsakade av bostadsåtaganden in-\r\nrättades i juli 1998 Bostadsdelegationen. För kom-\r\nmuner och landsting med särskilt svår ekonomisk\r\nsituation av andra orsaker har regeringen tillsatt\r\nKommundelegationen. Under 2000 och 2001 dispo-\r\nneras närmare 4 miljarder kronor för kommuner och\r\nlandsting som kan hamna i en särskilt svår ekonomisk\r\nsituation.\r\nEtt stabilt och träffsäkert utjämningssystem ger\r\nlandets kommuner och landsting likvärdiga förutsätt-\r\nningar att bedriva sin kärnverksamhet. Därför pågår\r\nhela tiden ett arbete med att förbättra och förenkla\r\nsystemet. Riksdagen beslutade i juni om förändringar\r\ni utjämningssystemet för kommuner och landsting.\r\nMitt svar på Lena Olssons första fråga är mot\r\ndenna bakgrund att regeringen har vidtagit eller vidtar\r\nen rad olika åtgärder för att kommuner och landsting\r\nska kunna bedriva en verksamhet med god kvalitet\r\nför sina medborgare.\r\nLena Olsson efterlyser i sin andra fråga vilka åt-\r\ngärder som regeringen avser att vidta för att kommu-\r\nner och landsting ska bli konkurrenskraftigare och i\r\nstörre utsträckning kunna behålla sin personal.\r\nFör att motverka den framtida bristsituationen till-\r\nsatte regeringen under år 1998 en kommission vars\r\nuppgift var att utreda rekryteringsbehovet inom olika\r\nvårdyrken.\r\nI sitt betänkande i juni 1999 föreslog kommissio-\r\nnen att antalet utbildningsplatser för läkare och sjuk-\r\nsköterskor skulle utökas. I höstens budgetproposition\r\nhar regeringen föreslagit att läkarutbildningen ska\r\nutökas med 200 platser, vilket är samma nivå som\r\nkommissionen föreslog. Regeringen bereder även\r\nfrågan om ett förändrat huvudmannaskap för de me-\r\ndellånga vårdutbildningarna. Regeringen delar kom-\r\nmissionens bedömning av behovet av ytterligare\r\nutbildningsplatser för sjuksköterskor.\r\nEtt annat av kommissionens förslag gällde del-\r\ntidsproblematiken. Inom vård- och omsorgsområdet\r\narbetar många deltid. Regeringen kommer att bjuda in\r\nde parter som ingick i kommissionen till en diskus-\r\nsion om att verka för att deltidsarbetslösheten för\r\nolika yrkesgrupper i vård- och omsorgssektorn mins-\r\nkar med 50 %. Genom att kommunsektorn minskar\r\nsin andel deltidsanställda kan denna sektor bli mer\r\nattraktiv för ungdomar, vilket kommer att stärka sek-\r\ntorns konkurrenskraft såväl på kort som på lång sikt.\r\nEnligt Statistiska Centralbyråns arbetskraftsunder-\r\nsökningar har sysselsättningen i kommunsektorn i\r\nseptember 1999 ökat med 16 000 personer jämfört\r\nmed september 1998. Vård- och omsorgssektorn\r\nsysselsatte i september 1999 ca 764 000 personer. Det\r\när 3 000 fler personer än i september 1998.\r\nSom svar på Lena Olssons andra fråga vill jag sä-\r\nga att regeringen tar denna fråga på största allvar, och\r\natt en konkurrenskraftig kommunalsektor är viktig för\r\nSverige.\r\nLena Olssons tredje fråga avser vilka åtgärder re-\r\ngeringen tänker vidta för att kontrollera det växande\r\nantalet bemanningsföretag, som enligt Lena Olsson\r\nfördyrar vården.\r\nJag vill inledningsvis säga att det är kommunernas\r\noch landstingens ansvar att välja former för sin per-\r\nsonalförsörjning. Arbetsförmedlingsmonopolet av-\r\nskaffades i Sverige 1993. Antalet s.k. bemanningsfö-\r\nretag har sedan avregleringen ökat kraftigt, men är\r\ndock i det totala sammanhanget en relativt liten andel\r\nav hela arbetsmarknaden. Totalt sysselsätter bran-\r\nschen drygt 0,5 % av arbetskraften.\r\nReglerna för s.k. bemanningsföretag innebär att\r\nen arbetstagare inte kan säga upp sig och direkt åter-\r\nkomma till sin arbetsgivare genom ett bemanningsfö-\r\nretag, utan först efter en karenstid på sex månader.\r\nSom svar på Lena Olssons tredje fråga vill jag sä-\r\nga att regeringen i dagsläget inte har någon avsikt att\r\nytterligare reglera eller kontrollera bemanningsföre-\r\ntagen med tanke på att de ännu är en relativt ny före-\r\nteelse på den svenska arbetsmarknaden. Däremot\r\nföljer regeringen utvecklingen i branschen noga.</pre><pre>Anf.  116  LENA OLSSON (v):\r\nFru talman! Jag får tacka statsrådet Lövdén för\r\nsvaret.\r\nJag och mitt parti tycker att ökade resurser till\r\nkommuner och landsting är väldigt bra, men jag stäl-\r\nler mig frågan om det verkligen kommer att räcka.\r\nJag tänker på den prognos som fanns i tidningen\r\nLandstingsvärlden om ett underskott på 6,1 miljarder,\r\ndvs. ungefär 1,3 miljarder mer än vad man har beräk-\r\nnat.\r\nJag har varit ute dels i mitt eget län, dels i Värm-\r\nlands län. Där har jag fått information om att man\r\nsäger upp människor i vård- och omsorgssektorn på\r\ngrund av att man ska uppnå ett balanskrav. Man har\r\nalltså inte ekonomi för att bibehålla den kvalitet som\r\nvi ofta pratar om i den här kammaren.\r\nJag skulle vilja ställa en första fråga. Anser Löv-\r\ndén att detta är tillräckligt? Behövs det inte skjutas till\r\nytterligare resurser till kommuner och landsting med\r\ntanke på den situation de befinner sig i?\r\nDet finns en del speciellt utsatta landsting som li-\r\nder av den regionala obalansen och har kanske inte så\r\nmycket att vänta sig av tillväxten. I mitt hemlän,\r\nDalarna, lider vi av en stor utflyttning och mister\r\ndärmed en massa resurser. Detta går sedan ut över\r\nvården. Där valde man nu i landstinget att höja skat-\r\nten med 50 öre eftersom man ville bibehålla verk-\r\nsamheten. De resurser man tillför - vilket jag i och\r\nför sig tycker är bra - ersätter helt enkelt bara brister-\r\nna och de eftersatta sakerna.\r\nJag är också väldigt medveten om åtstramnings-\r\npolitiken. Vi kan ju tacka en del andra hjälpredor som\r\nfick ta reda på det hela.\r\nMin andra fråga gäller rekrytering av personal. Vi\r\nhar träffat Landstingsförbundet, där man är djupt\r\noroad över rekryteringsfrågan. Det blir en spiral och\r\nen ond cirkel när det gäller efterfrågan på personal.\r\nSamtidigt kommer det in andra aktörer på marknaden.\r\nAMS har uttalat sig i rapporten om en ljusnande\r\nframtid är vår att intresset för de här utbildningarna\r\ninte är så stort på grund av att arbetsmiljön har för-\r\nsämrats. Det är mycket stress inom vårdyrkena. Sjuk-\r\nskrivningarna ökar inom de här områdena, och där är\r\nkvinnor över 50 år de värst drabbade.\r\nAMS säger att detta också är en lönefråga. Jag vet\r\natt vi inte ska ta upp det, men AMS tar i alla fall upp\r\nden aspekten. Vårdsektorn är inte attraktiv i och med\r\nen dålig och stressig arbetsmiljö och en dålig lön.</pre><pre>Anf.  117  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Jag delar Lena Olssons bedömning att\r\ndet är en stor utmaning som vi står inför när det gäller\r\nrekryteringsfrågorna. Jag tror inte att det enbart\r\nhandlar om lönerna. Det handlar dessutom om att\r\nexpandera utbildningen och att se till så att arbetsför-\r\nhållandena i övrigt blir bra inom vården. Jag nämnde\r\narbetstiderna i mitt svar på interpellationen. Det\r\nmåste vara arbetstider som lockar och förmår unga\r\nmänniskor att söka sig till vården. Det handlar om\r\ninflytande på jobben, arbetsorganisation och liknande\r\nsaker. Om vi ska klara rekryteringen till sjukvården\r\noch övrig vård tror jag att det är väldigt avgörande att\r\nvi skapar arbetsvillkor och arbetsförhållanden som\r\ngör att det blir attraktiva jobb för den unga arbetskraft\r\nsom nu går ut på arbetsmarknaden. Konkurrensen om\r\narbetskraften kommer att bli väldigt hård under de\r\nkommande åren. Samtidigt vet vi att pensionsavgång-\r\narna och rekryteringsbehovet inom den offentliga\r\nsektorn är väldigt stora under de kommande tio åren.\r\nHär finns väldigt mycket att göra. Det är dock\r\nglädjande att attraktiviteten i utbildningarna har ökat\r\nunder de senaste åren. Det är fler som söker till\r\nvårdutbildningarna. Det är naturligtvis glädjande,\r\nframför allt ur det perspektivet att regeringens ambi-\r\ntion är att kraftigt öka utbildningen både på läkarsi-\r\ndan och sjuksköterskesidan, och även när det gäller\r\nannan vårdutbildning.\r\nLåt mig gå över till resurserna. Vänsterpartiet har\r\nju varit med om budgetförhandlingarna och delar de\r\nbedömningar som regeringen gör om resurserna inom\r\nkommun- och landstingssektorn. Nu går vi från un-\r\nderskott till ganska kraftiga överskott i kommun- och\r\nlandstingssektorn, och då pratar jag om kommun- och\r\nlandstingssektorn generellt. Vi räknar med ett finan-\r\nsiellt sparande i kommun- och landstingssektorn nästa\r\når på i runda tal 10 miljarder kronor. Men här finns\r\nstora regionala skillnader, och det är viktigt att under-\r\nstryka. Två tredjedelar av landets kommuner räknar\r\nmed att uppnå balans nästa år och har även förutsätt-\r\nningar att bygga ut sin verksamhet till följd av det\r\nökade ekonomiska utrymmet, men det finns fortfa-\r\nrande kommuner och landsting som har stora ekono-\r\nmiska bekymmer. Det hänger oftast samman med den\r\nstarka befolkningsutflyttningen. Jag delar Lena Ols-\r\nsons bedömning där.\r\nDet är bakgrunden till att vi inrättade Kommun-\r\ndelegationen som ska vara ett instrument för att hjäl-\r\npa de kommuner och landsting som har kvarstående\r\nekonomiska bekymmer. Vi har gemensamt satt av\r\nbetydande ekonomiska resurser till Kommundelega-\r\ntionen.\r\nPå sjukvårdens område har vi aviserat en kraftig\r\nökning av statsbidragen under kommande år som en\r\ndel av regeringens uppgörelse med Centern om för-\r\nsvaret. Det är 9 miljarder kronor som kommer att\r\ntillföras vårdområdet från 2001 och framåt för att\r\nförbättra kvaliteten och för att se till att vi klarar av\r\nde nationella mål som vi har satt upp för verksamhe-\r\nten.\r\nVisst är det ett helt nytt läge som kommun- och\r\nlandstingssektorn befinner sig i. Det ser vi också\r\ngenom att antalet anställda i sektorn ökar. Det är en\r\nutveckling som jag tror att vi kan notera under kom-\r\nmande år också till följd av den bättre ekonomiska\r\nsituationen. Det finns förutsättningar för en bättre\r\nkvalitet inom välfärdens kärnområden, skola, vård\r\noch omsorg.</pre><pre>Anf.  118  LENA OLSSON (v):\r\nFru talman! Jag är glad över de ökade resurserna,\r\nmen jag tror inte att de kommer att räcka till. Jag är\r\nväl medveten om att vi har gått med på budgeten,\r\nmen Vänsterpartiet är ju också känt för att vi har\r\naviserat att det behövs en höjning av taken.\r\nFörsvarsuppgörelsens pengar kommer inte förrän\r\når 2002. Då går vi mot den här puckeln i äldreomsor-\r\ngen. Jag undrar om dessa pengar verkligen kommer\r\natt räcka. Just nu har vi en bra tillväxt, men man kan\r\ninte veta hur det kommer att se ut framöver.\r\nSedan vill jag gå över till detta med bemannings-\r\nföretagen. Jag tycker att det är ganska allvarligt under\r\nrådande omständigheter. Den information som jag\r\nfick när vi träffade Landstingsförbundet var att man\r\när bekymrad över att dessa företag växer. Det är ofta\r\nnyutbildade människor som söker sig till beman-\r\nningsföretagen utom när det gäller sjuksköterskor.\r\nDet är ofta sjuksköterskor som har jobbat väldigt\r\nlänge inom landstingen som går över till de här ut-\r\nhyrningsföretagen. Det är skillnaden.\r\nJag är också oroad över att de här företagen växer\r\nganska snabbt. Detta är kanske unikt för storstäderna,\r\nmen det är nog bara en tidsfråga innan vi har det över\r\nhela Sverige. Jag tror att dessa företag kommer att\r\nvara intressanta för omsorgspersonal, och speciellt för\r\ndem som jobbar i äldreomsorgen.\r\nNu såg jag ett TT-telegram där det stod att ar-\r\nbetsmarknadsutskottet tillstyrkte en s-motion om en\r\nförutsättningslös översyn av bemanningsföretagen,\r\ndvs. den växande flora av företag som hyr ut perso-\r\nnal. Arbetsmarknadsutskottet vet alltså redan om\r\ndetta och har tagit tag i det. Man tycker att det är\r\nallvarligt. Det tycker ju också ministern. Jag tror inte\r\natt vi ska underskatta detta. Jag tror att det är ett väx-\r\nande problem även om vi ligger långt efter internatio-\r\nnellt sett.</pre><pre>Anf.  119  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Som jag sade i mitt svar följer rege-\r\nringen noga utvecklingen när det gäller bemannings-\r\nföretagen. Det finns anledning att göra det. I dag ser\r\nvi inte något akut behov av att vidta några regelför-\r\nändringar, men det gäller att följa utvecklingen noga\r\noch ha fortlöpande kontakter med bl.a. Landstings-\r\nförbundet i frågan.\r\nLåt mig än en gång ta upp resurserna. Fr.o.m. år\r\n2001 har vi lagt in en extra vårdmiljard. Vi satsar\r\nsammanlagt 9 miljarder under perioden fram till\r\n2004. Det är en ganska kraftfull satsning som vi gör\r\npå vården under den här perioden. Men jag vill un-\r\nderstryka en sak. Vi är ofta fixerade vid statsbidragen.\r\nMen vi måste se detta i relation till vad som nu hän-\r\nder i kommun- och landstingssektorn, nämligen att\r\nskatteintäkterna ökar kraftigt.\r\nDet är inte bara staten som får in ökade skattein-\r\ntäkter till följd av den framgångsrika ekonomiska\r\npolitiken, den ökade sysselsättningsgraden och den\r\nhögre tillväxten. Även kommuner och landsting får\r\nett gott utbyte av den ekonomiska politik som vi har\r\nkunnat genomdriva och som ger en god tillväxt i\r\nSverige. Nästa år ökar kommunernas och landsting-\r\nens skatteintäkter med 25 miljarder kronor. Det kan\r\nsättas i relation till statsbidragsökningen på 4 miljar-\r\nder nästa år. Visst är det ett helt nytt läge vi befinner\r\noss i när det gäller kommun- och landstingssektorn.\r\nJag nämnde ett kalkylerat finansiellt sparande på i\r\nrunda tal 10 miljarder nästa år. För första gången på\r\nmånga år kan vi redovisa ett finansiellt sparande inom\r\nkommunsektorn nästa år. Det är nödvändigt om vi\r\nska klara den utmaning som vi står inför under det\r\nkommande årtiondet, och ännu mer efter 2010, med\r\nden växande andelen äldre människor med ett större\r\nvårdbehov, större kostnader och större insatser på det\r\nområdet. Då är det nödvändigt med en konsoliderad\r\noch stark kommunalekonomisk situation. Vi går från\r\nunderskott till ett finansiellt sparande.\r\nSedan är det också mycket viktigt - och där har\r\nVänstern och Socialdemokraterna varit överens - att\r\ngenomföra de särskilda insatser som krävs i de regio-\r\nner som har problem, framför allt till följd av en stark\r\nbefolkningsminskning som innebär att de tappar\r\nstatsbidrag och får ett sämre skatteunderlag.\r\nJag kan lägga till att en sak som vi tittar noga på\r\nnu är utjämningssystemet och om vi i systemet i till-\r\nräcklig utsträckning beaktar effekter för landstingen\r\nav snabba befolkningsminskningar respektive snabba\r\nbefolkningsökningar på kort sikt.\r\nVi räknar med att den delegation som är tillsatt för\r\natt se över utjämningssystemet ska komma med sina\r\nbedömningar på området under nästa år. Det var ju en\r\nfråga som också Landstingsförbundet tog upp i sitt\r\nyttrande inför det beslut som riksdagen fattade i vå-\r\nras.</pre><pre>Anf.  120  LENA OLSSON (v):\r\nFru talman! Ministern tog upp en sak som jag\r\nglömde att kommentera. Det var det här med utbild-\r\nning, att man ser en svag ökning och att det är mer\r\nattraktivt att söka sig till vissa områden. Jag har också\r\nvarit i kontakt med Landstingsförbundet. Man ser en\r\nviss ökning inom omsorgsområdet, men den är allde-\r\nles för liten.\r\nDet tycker jag är allvarligt. Vad gäller om-\r\nsorgspersonal speciellt inom äldreomsorgen är det\r\ninte attraktivt. Jag har själv haft med mig elever som\r\nhar gått omsorgslinjen och som har talat om att det\r\ninte var det de hade tänkt sig. Det beror mycket på det\r\nman har varit utsatt för och på att personal har fått gå.\r\nJag vill höra ministerns kommentar till att man i\r\nmitt län inte expanderar inom vård, omsorg och skola.\r\nI Värmland svarar man med att säga upp personal.\r\nJag tycker att det är mycket allvarligt, och det tycker\r\nministern också. Men det skulle vara trevligt att kun-\r\nna ge ett bra svar till dem i Värmland som nu har\r\nbalanskrav och problem med ekonomin framför sig\r\noch som måste säga upp personal trots att den behövs.</pre><pre>Anf.  121  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Eftersom balanskravet har tagits upp i\r\nnågra av inläggen vill jag understryka att jag ser det\r\nsom oerhört viktigt i det längre perspektivet och inför\r\nde utmaningar som kommun- och landstingssektorn\r\nstår inför. Vi kan inte fortsätta att bedriva en verk-\r\nsamhet med stora underskott. Då står vi mycket illa\r\nrustade inför den utmaning som explosionen inom\r\näldreomsorgen kommer att innebära för oss.\r\nLandstingen i Värmland och Dalarna har sökt me-\r\ndel från Kommundelegationen för att få hjälp med\r\nomstrukturering. Jag ska inte föregripa Kommunde-\r\nlegationens arbete. Man har nu börjat gå igenom alla\r\nansökningar, och tids nog kommer regeringen att få ta\r\nställning till de förslag som Kommundelegationen\r\nkommer med.\r\nJag kan bara konstatera att vi har satt av ganska\r\nstora ekonomiska resurser under år 2000 och år 2001\r\nför att kunna bistå kommuner med ekonomiska pro-\r\nblem. Vi vill bistå dem på så sätt att vi kan medverka\r\ni nödvändiga strukturförändringar för att komma över\r\nen situation med stora underskott, vidta åtgärder och\r\nunderlätta en sådan process.\r\nLäget i kommun- och landstingssektorn ser gene-\r\nrellt sett ganska gynnsamt ut. Men det finns delar av\r\nlandet som har kvarstående ekonomiska problem, och\r\npå vissa håll har man stora ekonomiska problem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1999/2000:92 om\r\nRiksskatteverkets verksamhet i Härnösand</pre><pre>Anf.  122  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Göran Norlander har frågat mig vad\r\njag tänker göra för att Härnösands förutsättningar\r\nbeaktas när frågan om ytterligare omstrukturering\r\ninom Riksskatteverket avgörs. Bakgrunden är att det\r\nenligt Norlander övervägs nedläggning av det ena av\r\ntvå driftställen för viss indatahantering som för närva-\r\nrande finns inom Riksskatteverket.\r\nUtvecklingen har under det senaste decenniet gått\r\ni riktning mot ett tydligare ansvar för förvaltning-\r\nsmyndigheterna när det gäller att uppnå de mål som\r\nsatts upp för verksamheten, men också mot en större\r\ngrad av frihet att bestämma medlen för att uppnå\r\ndessa mål. Myndigheternas ökade självständighet rör\r\nt.ex. den inre organisationen, lokaliseringen av verk-\r\nsamhet och avvägningen mellan olika resursslag,\r\nsåsom mellan personal och IT-hjälpmedel.\r\nBakom denna utveckling ligger övertygelsen att\r\nresurserna blir bäst utnyttjade om beslut av de slag\r\njag nu har nämnt fattas nära verksamheten, där kon-\r\nsekvenserna av olika handlingsalternativ bäst kan\r\nbedömas.\r\nRiksskatteverket har i dag två verksamhetsställen\r\nför inläsning av bl.a. skattedeklarationer, ett i Vä-\r\nnersborg och ett i Härnösand. Resurserna utnyttjas\r\nemellertid inte effektivt på grund av underbeläggning\r\npå anläggningarna. Detta är en situation som, mot\r\nbakgrund av det jag nyss har sagt, inte kan tillåtas\r\nbestå under någon längre tid.\r\nSamtidigt har regeringen i annat sammanhang\r\nuppmärksammat de svårigheter som Härnösand ställts\r\ninför, och även aviserat åtgärder för att hjälpa Härnö-\r\nsand att komma till rätta med situationen.\r\nEnligt vad jag har erfarit går de planer som för\r\nnärvarande finns hos Riksskatteverket inte ut på att\r\nlägga ned den aktuella verksamheten på endera av\r\norterna, utan i stället på att bereda väg för ett bättre\r\nutnyttjande av den befintliga kapaciteten genom att\r\növerlåta verksamheten till ett privat företag. Detta ska\r\nsedan kunna tillhandahålla de tjänster som skatteför-\r\nvaltningen behöver men också tjänster av samma slag\r\ntill andra kunder.\r\nSåvitt jag förstår är den lösning som Riksskatte-\r\nverket nu är inne på den som bäst tillgodoser intresset\r\nav att trygga sysselsättningen för den berörda perso-\r\nnalen. Jag ser mot den bakgrunden ingen anledning\r\nför regeringen att nu vidta någon åtgärd. Däremot\r\nkommer jag och regeringen självfallet att noga följa\r\nutvecklingen i Härnösand i denna och andra frågor.</pre><pre>Anf.  123  GÖRAN NORLANDER (s):\r\nFru talman! Jag tackar finansministern för svaret\r\npå min interpellation om Riksskatteverkets verksam-\r\nhet i Härnösand.\r\nJag har förståelse för att man inom verksamheter\r\nsom inte har fullt utnyttjande av sin kapacitet måste\r\nvidta åtgärder för att förändra och bedriva verksam-\r\nheten på ett effektivare sätt. Jag kan notera att det för\r\nnärvarande inte finns några planer på att lägga ned\r\nverksamheten i någon av orterna, utan att man i stället\r\nhar för avsikt att överlåta verksamheten till ett privat\r\nföretag.\r\nJag konstaterar att verksamheten blir kvar tills vi-\r\ndare, att det även förhoppningsvis kan genereras fler\r\narbetsuppgifter och att sysselsättningen i varje fall är\r\ntryggad för några år framåt.\r\nEftersom jag tror att det här är en verksamhet som\r\npå något sätt kommer att rationaliseras med tanke på\r\nutvecklingen inom IT-verksamheten är jag införstådd\r\nmed att det genom andra tekniska lösningar kan gå att\r\nutföra scanning på annat sätt. Därför är det svårt att\r\nsäga något om den långsiktiga varaktigheten.\r\nSedan noterar jag också med tacksamhet att rege-\r\nringen har uppmärksammat den svåra situationen på\r\narbetsmarknaden i Härnösand. Jag noterar även att\r\nregeringen har lovat att vidta åtgärder för att hjälpa\r\nkommunen att komma till rätta med den negativa\r\ntrend vi har.\r\nJag tackar finansministern än en gång för svaret.\r\nJag vet att finansministern gärna vill se den tredje\r\nperioden på en hockeymatch, och jag ska inte åter-\r\nkomma i frågan.</pre><pre>Anf.  124  Finansminister BOSSE RINGHOLM (s):\r\nFru talman! Det är alldeles riktigt som Göran\r\nNorlander säger att det är en ojämn belastning på\r\narbetsplatsen. Datateknikens utveckling gör att det\r\nkanske finns möjligheter att samarbeta med andra\r\ntyper av verksamheter. Även om det långsiktigt kan\r\nkomma att ske en förändring i den här typen av verk-\r\nsamhet tror jag att Riksskatteverkets initiativ att för-\r\nsöka hitta en kombination av offentlig och privat\r\nverksamhet är bra.\r\nSjälvfallet är det inte möjligt för en myndighet\r\nsom Riksskatteverket att ta till sig den här typen av\r\nuppdrag, utan det är bättre om man kan köpa tjänster-\r\nna. På så vis kan man i alla fall tills vidare trygga\r\narbetsplatserna. Förhoppningsvis kan man också\r\ntrygga dem för en lite längre period eftersom man\r\näven kan låta privata tjänster användas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1999/2000:KU1\r\nSkatteutskottets betänkande 1999/2000:SkU9</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n1999/2000:KU6 Nationella minoriteter i Sverige</pre><pre>Bostadsutskottets betänkande\r\n1999/2000:BoU1 Utgiftsområde 18 Samhällsplane-\r\nring, bostadsförsörjning och byggande</pre><pre>Försvarsutskottets betänkande\r\n1999/2000:FöU1 Totalförsvarsbudgeten år 2000</pre><pre>16 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 30 november</pre><pre>1999/2000:121 av Elver Jonsson (fp) till statsrådet\r\nLeif Pagrotsky\r\nNordiskt samarbete\r\n1999/2000:122 av Ingrid Näslund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nArresterade iranska judar\r\n1999/2000:123 av Beatrice Ask (m) till statsrådet\r\nIngegerd Wärnersson\r\nÄmnet religionskunskap i grundskolan\r\n1999/2000:124 av Rolf Åbjörnsson (kd) till justitie-\r\nminister Laila Freivalds\r\nBesparingar inom rättsväsendet\r\n1999/2000:125 av Karl-Göran Biörsmark (fp) till\r\nutrikesminister Anna Lindh\r\nMänskliga rättigheter på Kuba</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 december.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 30 november</pre><pre>1999/2000:305 av Catharina Hagen (m) till finans-\r\nminister Bosse Ringholm\r\nBeskattning av utländska experter\r\n1999/2000:306 av Catharina Hagen (m) till finans-\r\nminister Bosse Ringholm\r\nReglerna för investmentbolags status\r\n1999/2000:307 av Sofia Jonsson (c) till utbildnings-\r\nminister Thomas Östros\r\nKompetenta högskolelärare\r\n1999/2000:308 av Sofia Jonsson (c) till justitiemi-\r\nnister Laila Freivalds\r\nRättsväsendet\r\n1999/2000:309 av Sofia Jonsson (c) till statsrådet\r\nLars-Erik Lövdén\r\nStudentbostäder\r\n1999/2000:310 av Anna Åkerhielm (m) till försvars-\r\nminister Björn von Sydow\r\nRäddningsinsatser med helikopter\r\n1999/2000:311 av Johnny Gylling (kd) till försvars-\r\nminister Björn von Sydow\r\nNedläggning av KA2</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 december.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 30 november</pre><pre>1999/2000:195 av Margareta Viklund (kd) till soci-\r\nalminister Lars Engqvist\r\nEkonomisk balans mellan olika grupper\r\n1999/2000:198 av Margareta Viklund (kd) till soci-\r\nalminister Lars Engqvist\r\nÖvergivna barn\r\n1999/2000:203 av Rolf Olsson (v) till socialminister\r\nLars Engqvist\r\nBehandlingshem för ungdomar\r\n1999/2000:204 av Thomas Julin (mp) till socialmini-\r\nster Lars Engqvist\r\nGHB i narkotikalagen\r\n1999/2000:207 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nA-kasseutredningen\r\n1999/2000:208 av Karin Svensson Smith (v) till nä-\r\nringsminister Björn Rosengren\r\nLösning av miljöproblemen\r\n1999/2000:220 av Eva Flyborg (fp) till näringsmi-\r\nnister Björn Rosengren\r\nVägbeläggningar\r\n1999/2000:221 av Elizabeth Nyström (m) till justi-\r\ntieminister Laila Freivalds\r\nDroger\r\n1999/2000:222 av Kerstin Heinemann (fp) till soci-\r\nalminister Lars Engqvist\r\nAlkoholbok\r\n1999/2000:229 av Rolf Gunnarsson (m) till socialmi-\r\nnister Lars Engqvist\r\nHandikappinsatser\r\n1999/2000:232 av Rinaldo Karlsson (s) till justitie-\r\nminister Laila Freivalds\r\nGHB\r\n1999/2000:234 av Barbro Hietala Nordlund (s) till\r\nsocialminister Lars Engqvist\r\nMS i vården\r\n1999/2000:237 av Dan Kihlström (kd) till näringsmi-\r\nnister Björn Rosengren\r\nUtvecklingsprogram till Hagfors och Munkfors\r\nkommuner\r\n1999/2000:243 av Inger Strömbom (kd) till närings-\r\nminister Björn Rosengren\r\nSveaskog AB\r\n1999/2000:245 av Inger Strömbom (kd) till närings-\r\nminister Björn Rosengren\r\nHänsyn till skogsbruk i samband med gemenskapsbe-\r\nslut\r\n1999/2000:250 av Mona Berglund Nilsson (s) till\r\nsocialminister Lars Engqvist\r\nUtsatta barn\r\n1999/2000:251 av Sonja Fransson (s) till socialmini-\r\nster Lars Engqvist\r\nPraktiktjänstgöring för psykologer\r\n1999/2000:252 av Gudrun Lindvall (mp) till social-\r\nminister Lars Engqvist\r\nDödligt virus och sorkövervakning\r\n1999/2000:256 av Yvonne Andersson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nEtiska överväganden i samband med internetanvänd-\r\nning\r\n1999/2000:259 av Jeppe Johnsson (m) till justitiemi-\r\nnister Laila Freivalds\r\nRymningar\r\n1999/2000:266 av Ingegerd Saarinen (mp) till nä-\r\nringsminister Björn Rosengren\r\nTillvaratagande av lokala miljögruppers kompetens\r\n1999/2000:279 av Lennart Klockare (s) till socialmi-\r\nnister Lars Engqvist\r\nKostnader för morbus Gaucher</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 7 december.</pre><pre>19 §  Kammaren åtskildes kl. 20.28.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 14.44,\r\nav andre vice talmannen därefter t.o.m. 12 § anf. 115\r\n(delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre></pre><pre>\r\n50</pre><pre>50</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}