{"dokumentstatus":{"dokument":{"hangar_id":"2348551","dok_id":"GN093","rm":"1999/2000","beteckning":"3","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"3","slutnummer":"0","datum":"1999-09-15 00:00:00","systemdatum":"2005-10-27 12:12:45","publicerad":"1999-09-15 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:3 Onsdagen den 15 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3167E6A3-EC71-402E-9EBC-535DC79E5029}","dokument_url_text":"http://data.riksdagen.se/dokument/GN093/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN093","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN093","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:3</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 15 september</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.39</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Särskilt anordnad debatt om EU:s miljö-\r\nstöd och bidrag till landsbygdsutvecklingen</pre><pre>Anf.  1  DAN ERICSSON (kd):\r\nFru talman! Anledningen till att vi från Kristde-\r\nmokraternas sida begärde denna extradebatt om jord-\r\nbruket är dessvärre inte speciellt upplyftande. Det\r\nhandlar nämligen om ett misslyckande som innebär\r\natt Sverige som nation ser ut att gå miste om ca 3,5\r\nmiljarder, alltså 3 500 miljoner svenska kronor ur\r\nEU-kassan. Det är ett misslyckande som innebär att\r\nden svenska lantbruks- och livsmedelsnäringens kon-\r\nkurrensförhållande till omgivande länder ytterligare\r\nförsämras. Det är ett misslyckande som innebär att\r\nomställningen till ett mer miljövänligt jordbruk brom-\r\nsas upp och att de öppna landskapen riskerar att växa\r\nigen. Detta sker ovanpå att regeringen enligt uppgift i\r\nbudgeten kommer att föreslå en ökad beskattning av\r\njord- och skogsbruket och landsbygden med några\r\nhundra miljoner.\r\nFru talman! Under lång tid har vi hört ett annat\r\nbudskap från regeringen och jordbruksministern - att\r\nman skulle satsa på lantbruket och att man skulle lätta\r\npå den extra skatteryggsäck som Sveriges bönder bär\r\npå. Vad är detta värt i dag? Min fråga till ministern är\r\nom hon verkligen kan fortsätta att ansvara för en\r\npolitik som underminerar det svenska jordbruket och\r\ndärigenom slå ut svenska miljö- och djurhållnings-\r\nmässigt bra producerade livsmedel från marknaden.\r\nKänner ministern att det finns trovärdighet kvar gen-\r\ntemot den näring som hon är politiskt ansvarig för,\r\neller drar hon nu någon annan slutsats, eller kommer\r\nhon nu att kompensera lantbruket med nationella\r\nmedel? Det skulle ju vara ett sätt att ta sig ur detta.\r\nEn annan fråga som jag hoppas att denna debatt\r\nskall ge ett svar på är om det finns en majoritet här i\r\nSveriges riksdag för att reparera detta misslyckande.\r\nSignaler har ju kommit från regeringens stödpartier\r\nom att det inte är acceptabelt med de förlorade miljö-\r\noch landsbygdsutvecklingsmedlen. Därför vill jag\r\nfråga Jonas Ringqvist och Gudrun Lindvall: Kommer\r\nni att satsa på att vi får nationellt satsade medel för\r\nmiljöprogram och landsbygdsutveckling?</pre><pre>Anf.  2  ESKIL ERLANDSSON (c):\r\nFru talman! Centerpartiet har begärt denna sär-\r\nskilda debatt därför att den svenska regeringens age-\r\nrande i förhandlingarna kommer att resultera i en\r\nkatastrofal situation för det svenska jordbruket och\r\nför den svenska landsbygden. Beslutet innebär att\r\nSveriges bönder går miste om miljardbelopp som\r\nskulle ha kunnat användas bl.a. till en fortsatt miljö-\r\nomställning i det svenska jordbruket.\r\nSverige har av kommissionen erhållit en mycket\r\ndålig tilldelning av EU-medel inom ramen för den\r\ns.k. landsbygdsförordningen. Denna innebär att vikti-\r\nga program för t.ex. miljöåtgärder i jordbruket, stöd\r\ntill mindre gynnade områden, investeringsstöd, stöd\r\ntill nyetablerade bönder, landsbygdsutveckling, m.m.\r\nblir mindre. Förutom minskade möjligheter till en\r\nfortsatt miljöomställning blir det alltså sju mycket\r\nmagra år för svenskt jordbruk om inte regeringens\r\nfallissemang i förhandlingarna rättas till här i Sverige.\r\nMin fråga blir alltså: Vilka åtgärder avser  rege-\r\nringen att vidta? Och finns viljan hos övriga här när-\r\nvarande partier att tillsammans med oss göra någon-\r\nting som rättar till regeringens agerande? Jag har\r\nredan väckt frågan i miljö- och jordbruksutskottet,\r\nmen det vore skönt om vi redan i dag kunde klara upp\r\nvilka som vill vara med och se till att det svenska\r\njordbruket får jämförbara konkurrensvillkor så att\r\nmiljömålen uppnås.</pre><pre>Anf.  3  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag skall börja med att ge fyra per-\r\nspektiv på dagens debatt.\r\nDet första perspektivet: Debatten handlar om\r\nEU:s jordbrukspolitik på 2000-talet, och den har ju\r\nförberetts under flera år i det som har kallats Agen-\r\nda 2000. Det handlar om att få kontroll på den stän-\r\ndigt stigande kostnaden för jordbruket i Europa. Det\r\nhandlar om att göra bönderna något mindre beroende\r\nav politiska beslut. Och det handlar om att lyfta fram\r\nkonsumentintresset. Jordbrukspolitik är nämligen inte\r\ndetsamma som bondepolitik. Utan konsumenter -\r\ninga producenter. Det handlar också om att växla om\r\nfrån stela prisdrivande stöd till miljö- och lands-\r\nbygdsutvecklingsstöd. Det handlar om att ge bonden\r\nett nytt uppdrag i en tid när våra bönder producerar\r\nför mycket mat. Det handlar om att möta koncentra-\r\ntion och storskalighet som visserligen gör jordbruket\r\nkonkurrenskraftigt men som om det drivs för långt\r\nhelt slår ut vissa landsdelar och de mindre jordbru-\r\nken. Det handlar om att ge en stimulans för de mindre\r\njordbruken och för de avlägset belägna och för dem\r\nsom i traditionell mening inte är konkurrenskraftiga.\r\nDet handlar också om EU:s framtid i ett helt annat\r\noch mera övergripande perspektiv. Om vi inte får\r\nkontroll över kostnadsutvecklingen omintetgörs ut-\r\nvidgningen. Då finns det inte pengar till några nya\r\nmedlemsländer.\r\nDetta har varit Sveriges uppfattning, och denna\r\nhar vi drivit under de år som agendaarbetet har pågått.\r\nOch vi har fått gehör för en del. Vi har påbörjat en\r\nmarknadsanpassning, även om det har varit små steg.\r\nVi drog ned prisstöden något. Vår kommissionär\r\nFranz Fischlers förslag var steg i rätt riktning, och\r\nSverige stödde honom till allra största delen. Men på\r\nen punkt kunde ministerrådet inte enas, och det var\r\ndet som skulle ha gett mer pengar till miljö- och\r\nlandsbygdsutveckling, nämligen det som kallas för\r\ndegressivitet, att ta lite grann av direktstöden och föra\r\növer det till miljö- och landsbygdsutvecklingen för att\r\npå så vis motverka storskalighet och koncentration,\r\nsom jag just sade. Det fanns inte majoritet för det\r\nbland jordbruksministrarna.\r\nPå toppmötet i Berlin gjordes inte saken bättre när\r\nFrankrikes president gick in och lade fram förslag\r\nsom vann gehör och som gjorde att det blev en ännu\r\nmindre kaka att dela på för miljö- och landsbygdsut-\r\nvecklingen. Detta, inom parentes, applåderades då av\r\nvåra svenska bönders organisation. Centern och\r\nKristdemokraterna uttalade också att det låg väl i linje\r\nmed deras uppfattning. Mer pengar till prisstöd alltså\r\noch mindre pengar till landsbygdsutveckling och\r\nmiljö, eftersom ramen fanns där.\r\nMer pengar till jordbruket som ni nu kräver här\r\ninnebär mindre pengar till någonting annat. Mer\r\npengar till jordbruket inom EU innebär att det stora\r\nEU-projektet, utvidgningen, hotas. Är det verkligen\r\nnågonting som de två partier som har begärt debatten\r\ni dag önskar, att motarbeta en reform som skapar\r\nmöjlighet att utvidga EU mot gamla Öst- och Cent-\r\nraleuropa? Uppenbarligen är det så, och det visar på\r\nen förbluffande oförmåga till politisk helhetssyn och\r\nkonsekvens.\r\nDet andra perspektivet: Efter Berlinuppgörelsen\r\nmed stats- och regeringscheferna fanns det 4,3 mil-\r\njarder euro per år som länderna skulle fördela. Öns-\r\nkemålen från de olika länderna låg på närmare 8 mil-\r\njarder, dvs.: Det är fler än Sverige som inte har fått\r\nsitt önskemål tillgodosett.\r\nEfter otaliga förhandlingar med medlemsstaterna\r\noch efter bilaterala överläggningar på alla nivåer\r\nbeslutade kommissionen förra veckan hur fördelning-\r\nen skulle ske. Alla länder skulle åtminstone få 10 %\r\nmer än man i genomsnitt förbrukat per år under den\r\ngångna mandatperioden; det var utgångsbudet. Det\r\nfick en del länder, t.ex Finland som fick vad man\r\nhade förbrukat plus 10 %. Vi i Sverige fick vad vi\r\nhade förbrukat men vi lyckades förhandla oss upp till\r\n35 % därutöver. Dessutom räknas summan upp varje\r\når med 2 % under den här perioden.\r\nDet tredje perspektivet: Vad betydde medlemska-\r\npet för Sveriges bönder? Ja, det betydde, som vi alla\r\nvet, en återgång till en reglerad tillvaro. Det betydde\r\nen återgång till ett beroende av politiska beslut men\r\ndet betydde också ekonomiskt ökade intäkter med\r\ndrygt 2 miljarder per år jämfört med år 1995. Från\r\n1995 och framåt är det ju fråga om 2 miljarder per år.\r\nDet betyder också, om man räknar på detta, att varje\r\nlantbruksföretag i Sverige i genomsnitt får knappt\r\n200 000 kr per år av skattebetalare och konsumenter.\r\nSammanlagt handlar det om 16 miljarder per år och\r\nom 87 000 jordbruksföretag. Det är ungefär lika\r\nmycket som barnbidraget och ungefär lika mycket\r\nsom föräldraförsäkringen.\r\nMan kan också göra en annan jämförelse. Halm-\r\nstad kommun t.ex. har ungefär lika många invånare\r\nsom bönder, runt 86 000-87 000. De får i statsbidrag\r\n576 miljoner - 6 813 kr per invånare; detta sagt för\r\natt få lite proportion på tilldelningen till landets bön-\r\nder men också på tal om det här med underminering\r\noch katastrof.\r\nDet fjärde perspektivet: Vad betyder saneringen\r\nav våra statsfinanser för Sveriges bönder? 1995, när\r\nvi socialdemokrater tog över regeringsmakten, tving-\r\nades vi sanera budgeten; det var nödvändigt. Vi skar i\r\nsystemen för pensionärerna, för de arbetslösa i a-\r\nkassan, för barnfamiljerna via barnbidragen och för\r\nde sjuka via sjukersättningen. I den situationen hade\r\ndet alltså inte varit möjligt att ytterligare höja bidra-\r\ngen till bönderna. De hade nämligen genom medlem-\r\nskapet gått med vinst, medan vanligt folk i Sverige -\r\nlöntagare och pensionärer - fick ställa upp för sane-\r\nringen.\r\nDen genomförda saneringen, som vi ser saken nu,\r\ngör också bönderna till vinnare. Bönderna är inte\r\nbetjänta av 500 % ränta. I dag betalar Sveriges bönder\r\n900 miljoner mindre i ränta än år 1995, så de har\r\nockså vunnit på detta.\r\nFru talman! Sveriges bönder är sannolikt den\r\ngrupp som hittills har tjänat mest på EU-\r\nmedlemskapet och den förda ekonomiska politiken.\r\nNästa vecka stärker vi böndernas ekonomi ytterligare\r\ni den budgetproposition som då kommer. Det kan vi\r\ngöra därför att vi har orkat hålla emot särkrav. Vi har\r\norkat se helheten och vi har orkat göra en prioritering.</pre><pre>Anf.  4  GÖTE JONSSON (m):\r\nFru talman! Som ledamot av jordbruksutskottet är\r\ndet med bedrövelse jag står här i dag. Vi diskuterar\r\ndet största jordbrukspolitiska misslyckandet i modern\r\ntid, och det är jordbruksministern som bär ansvaret\r\nför detta misslyckande.\r\nDet var tack vare bönderna som Sverige blev\r\nmedlem i EU. Om inte bönderna hade ställt upp som\r\nde gjorde skulle vi inte ha varit medlemmar i EU i\r\ndag - jag vet i och för sig inte hur jordbruksministern\r\nser på detta.\r\nBönderna avgjorde alltså, helt enkelt därför att\r\nman ansåg att modernäringen i Sverige skulle ha\r\nkonkurrensneutralitet i förhållande till bönder i andra\r\nländer, samtidigt som marknaden öppnades upp och\r\nmurarna revs inom EU när det gäller jordbrukspro-\r\ndukter. När det gäller EU:s gemensamma jordbruks-\r\npolitik fanns även ersättningarna till jordbruket med i\r\nbilden. Vi må tycka bra eller illa om detta men Sveri-\r\nges bönder ska inte diskrimineras i förhållande till\r\ndanskar, finnar och österrikare. Det är där som jord-\r\nbruksministern bär ansvaret för nämnda diskrimine-\r\nring.\r\nFru talman! Eländet började 1994. Den borgerliga\r\nregeringen hade presenterat ett regelverk som var bra.\r\nMargareta Winberg blev jordbruksminister och vände\r\nupp och ned på alltihop. Det innebar kraftiga tidsför-\r\nluster. Det innebar också att vi fick ett regelverk som\r\ndet var omöjligt att administrera. Det var så byråkra-\r\ntiskt att man t.o.m. i Bryssel undrade varför Sverige\r\nmåste vara så byråkratiskt.\r\nÄr det då underligt att Sveriges bönder inte har\r\nvågat utnyttja EU-ersättningarna? Nu säger jord-\r\nbruksministern i olika sammanhang: Bönderna får\r\nskylla sig själva. De har ju inte utnyttjat ersättningar-\r\nna. Ja, tacka för det, med ett sådant regelverk!\r\nMan utnyttjade inte ersättningsnivåerna tidigt nog.\r\nDet blev för lite pengar. Vi ser resultatet av detta nu\r\nnär räkningen kommer. Vi moderater har varnat,\r\nbönat och bett om att man ska slå vakt om svenskt\r\njordbruk men Jordbruksdepartementet har varit full-\r\nständigt politiskt dövt när det gällt den här frågan.\r\nMargareta Winberg säger: Vi har sanerat ekono-\r\nmin. Det har vi varit överens om. Men hur har det\r\nvarit med prioriteringen? Jo, den här regeringen har\r\nkastat ut miljard på miljard på miljard på s.k. miljö-\r\nsatsningar som vi och många andra ansett vara felak-\r\ntiga. Man har satsat pengar på att köra sopor med häst\r\ni Säffle i stället för att satsa pengar på kulturlandska-\r\npet i Småland. Är det en vettig prioritering? Vi anser,\r\nfru talman, att det inte alls är så.\r\nSveriges bönder förlorar 3 ½ miljarder kronor un-\r\nder perioden. Det motsvarar ungefär hela nettoin-\r\nkomsten för bondekollektivet under ett år. Margareta\r\nWinberg säger: Vi måste tänka på östutvidgningen.\r\nMen då ställer jag frågan: Blir östutvidgningen lättare\r\ndärför att Sverige får minskad ersättning med 30 %,\r\nsamtidigt som Österrike får en ökning med 7 %?\r\nDet här håller inte. Det resonemang som jord-\r\nbruksministern här har fört fram är ohållbart. Det\r\nhandlar inte om EU:s jordbrukspolitik eller om för-\r\nändringen av EU:s jordbrukspolitik. Ramen måste vi\r\nacceptera. Det är fördelningen inom ramen som den-\r\nna regering har misslyckats med när det gäller att slå\r\nvakt om Sveriges bönder.\r\nVad ska vi göra nu?\r\nFör det första vill jag varna för en ren nationalise-\r\nring av jordbrukspolitiken eller av vissa delar av\r\ndenna. Den gemensamma jordbrukspolitiken måste\r\nligga fast.\r\nFör det andra kräver vi en parlamenatisk bered-\r\nningsgrupp som ska se till hur vi ska använda de\r\nmedel som Sverige får. Vi kan inte längre lita på\r\nJordbruksdepartementet. Riksdagen måste ta initiativ\r\ntill en parlamentarisk beredningsgrupp. Den miljöut-\r\nredning som nu är presenterad och som varit ute på\r\nremiss faller ju platt till marken i och med minskade\r\nanslag. Det går inte att använda det underlaget. Vi\r\nmåste alltså sätta oss ned och analysera hur vi nu ska\r\nanvända pengarna.\r\nVi måste också se till att det konventionella jord-\r\nbruket får sin del. Det är ju det konventionella jord-\r\nbruket som ska konkurrera på världsmarknaden och\r\npå Europamarknaden med andra bönder som driver\r\neffektiva jordbruk.\r\nVi måste för det tredje genomföra intentionerna i\r\nLivsmedelspolitiska utredningen, krav som vi har\r\nställt under många år. Dieselskatten, skatten för oljan\r\noch elen samt handelsgödselavgifterna måste sänkas\r\nför att vi ska uppnå konkurrensneutralitet. Här har\r\nockså jordbruksministern gått ut och misstrott Livs-\r\nmedelspolitiska utredningen och gett Jordbruksverket\r\ni uppdrag att analysera det här, precis som det inte\r\nvore tillräckligt analyserat. Vi har svart på vitt på att\r\nSveriges bönder lider under felaktig konkurrens.\r\nKonkurserna i jordbruket visar ju detta.\r\nFru talman! Så här kan det inte fortsätta. Vi måste\r\nfå en vettig jordbrukspolitik i detta land.\r\n(Applåder)</pre><pre>Anf.  5  JONAS RINGQVIST (v):\r\nFru talman! Sverige är ett av de länder i Europa\r\nsom ligger främst i omställningen till ett hållbart\r\njordbruk, möjligtvis ligger vi allra främst. Vi har ett\r\njordbruk som skapar ett rikt odlingslandskap med en\r\nrik biologisk mångfald. Vi lyckas antagligen nå målet\r\nom att 10 % av odlingen ska vara ekologisk nästa år.\r\nVi har också lyckats bibehålla ett jordbruk i hela\r\nlandet. Det här är en utveckling som måste fortsätta.\r\nÄven om vi nått långt har vi otroligt mycket kvar att\r\ngöra för att skapa ett hållbart jordbruk. Vi har allvar-\r\nliga problem med näringsläckage och övergödning.\r\nKemiska bekämpningsmedel hittas i våra grundvat-\r\nten. De betade markerna och den biologiska mångfal-\r\nden är fortfarande hotade. Konsumenternas efterfrå-\r\ngan på ekologisk mat är större än vad svenska bönder\r\nlyckas tillgodose.\r\nFör en vecka sedan fattade EU-kommissionen ett\r\nbeslut som kommer att ha en stor påvekan på jord-\r\nbruket i Sverige. EU:s bidrag till jordbrukets miljö-\r\nomställning och till landsbygdsutveckling minskas\r\nmed åtskilliga hundra miljoner jämfört med vad vi\r\nförhandlat oss fram till tidigare.\r\nDet är svårt att riktigt se konsekvenserna av det\r\nbeslutet, men ett par saker står helt klart. Vi kommer\r\natt få det svårare att nå jordbrukets miljömål och\r\nmålet att ha ett jordbruk i hela landet. Den positiva\r\nutveckling som vi har haft hotar att sakta ned - eller\r\nännu värre: vända. Det andra problemet är jordbru-\r\nkets lönsamhet, framför allt lönsamheten för de bön-\r\nder som har påbörjat miljöomställningen, för dem\r\nsom odlar ekologiskt och för dem som gör en insats\r\ngenom att bevara mångfalden i landskapet.\r\nDet är allvarliga problem. Det är uppenbart att det\r\när ett misslyckande för regeringen att vi förlorar de\r\nhär pengarna. Det duger inte med några bortförkla-\r\nringar om varför det blev så här. Det hjälper, Göte\r\nJonsson, inte heller med anklagelser om att regering-\r\nen har misskött sitt uppdrag att bevaka Sveriges in-\r\ntressen i Bryssel, även om det kan vara så. Vad vi\r\nbehöver är ett ansvarstagande från regeringen och\r\nlösningar på de problem som har uppstått. Jag tror\r\ninte att det får några större konsekvenser för jordbru-\r\nket nästa år. Det gamla miljöstödsprogrammet fort-\r\nsätter ett år till. Vi har tid på oss att lösa problemen,\r\ninte mycket tid men ändå en del.\r\nVi måste se på alla möjliga lösningar. Vi måste\r\nöppna för alla alternativ för att lösa problemen. Jag\r\ntänkte nämna ett par exempel som vi anser att vi\r\nmåste titta närmare på. Nu när miljöstödsprogrammen\r\nnaggas i kanten måste vi se över även de andra eko-\r\nnomiska styrmedel vi har, framför allt skatterna. Vi\r\nmåste se jordbrukets miljöskatter och de olika miljö-\r\nstöden som en helhet. Vi behöver se över bekämp-\r\nningsmedelsavgifter, kväveavgifter och dieselskatten,\r\nsamtidigt som vi skapar det nya miljöstödsprogram-\r\nmet. Målsättningen ska vara att nå miljömålen och\r\nsamtidigt bibehålla eller förbättra det svenska jord-\r\nbrukets konkurrenskraft.\r\nPå Dan Ericssons fråga vill jag svara: Vänsterpar-\r\ntiet är inget stödparti till regeringen. Vänsterpartiet är\r\nSveriges tredje största parti, och vi använder den\r\nställningen för att driva igenom vår politik. Vänster-\r\npartiet har i budgetförhandlingarna med regeringen\r\ndrivit på om jordbrukets skatter. Resultatet av detta\r\nkommer att redovisas här i kammaren på måndag, om\r\nman nu inte litar på det som står i tidningarna. Dis-\r\nkussionen om skatterna måste fortsätta. Det viktiga är\r\natt se diskussionen om jordbrukets skatter som en\r\nhelhet tillsammans med miljöstöden för att skapa\r\nkonkurrenskraft och fortsätta miljöomställningen.\r\nDen andra diskussion vi nu måste föra på allvar\r\ngäller frågan om det som kallas modulering, dvs. att\r\nföra pengar från de generella jordbruksstöden till\r\nmiljöstöden. Vi anser att det är fullt rimligt att vi nu\r\nnär vi får mindre pengar för över en del av stöden\r\nfrån de bönder som får mest till dem som väljer att\r\nutveckla sitt jordbruk i en hållbar riktning. Pengarna\r\nkommer att göra betydligt mer nytta i miljöstöden än\r\ni arealstöden. På så sätt kan vi stödja svenskt jord-\r\nbruks utveckling mot konkurrenskraft och mot ekolo-\r\ngisk hållbarhet. Jag förutsätter att regeringen är öppen\r\nför en diskussion om helheten, om hela jordbrukspo-\r\nlitiken. Vi behöver undersöka alla möjligheter. Allt\r\nannat vore oansvarigt med tanke på den allvarliga\r\nsituationen.</pre><pre>Anf.  6  DAN ERICSSON (kd):\r\nFru talman! Nyss upplevde vi en av de kraftigaste\r\ndimridåer som lagts ut i denna kammare från minis-\r\nterns sida. I stället för att gå in i en besvärlig sakfrå-\r\nga, där vi kan konstatera att hon har misslyckats,\r\nförsöker hon diskutera helt ovidkommande saker.\r\nHon tar inte ens diskussionen omkring miljöpro-\r\ngrammet, landsbygdsutvecklingsprogrammet och vad\r\nhon kan tänka sig göra för att reparera den situation\r\nsom vi nu har hamnat i. Hon diskuterar 500 % ränta\r\når 1992 och östutvidgningen precis som om vi utgjor-\r\nde ett hot mot östutvidgningen. Det är precis tvärtom.\r\nDet är tack vare att vi kan ha en vettig jordbrukspoli-\r\ntik i Europa som vi också kan erbjuda östländerna\r\noch de centraleuropeiska länderna en utvidgning och\r\nskapa förtroende för den utvidgningen. Att skrämma\r\nmed att vi skall skära ned jordbruksstöden är inte rätt\r\nsätt att nalkas den frågeställningen.\r\nJag tror att de flesta i Sverige tror att jordbruks-\r\nministern på något sätt också skall företräda näringen,\r\nslåss för sin näring, slåss för att vi skall få bra villkor\r\nså att man skall kunna utveckla det som man faktiskt\r\nhar det politiska ansvaret för. I stället hörde vi ett\r\nanförande där hon försökte måla ut hur mycket bön-\r\nderna fått samtidigt som de är så få, 66 000-67 000,\r\nsom Winberg säger. Underförstått att det inte är så\r\nmycket att ta hänsyn till. Detta är fullständigt fel syn.\r\nLantbruksnäringen är avgörande för att vi skall ha en\r\nlandsbygd, att vi skall ha boende i hela Sverige, att vi\r\nskall ha sysselsättning. Det är avgörande för livsme-\r\ndelsindustrin och alla de jobb som finns där. Har\r\nministern inte det synsättet utan negligerar det här\r\noch inte ställer sig som en sorts företrädare för att\r\ndriva jordbrukets intressen och försöka få näringen att\r\nväxa och exportera produkter, då tycker jag att mi-\r\nnistern har missuppfattat sin roll.\r\nLåt oss gå in på sakfrågan. 1995 blev Sverige,\r\nFinland och Österrike medlemmar i EU. Österrikes\r\noch Sveriges jordbruk är ungefär av samma omfatt-\r\nning, medan Finlands är mindre. Det kan då vara\r\nrelevant att jämföra dessa länder vad gäller utfallet av\r\nEU-ersättningar till jordbruk och landsbygdsutveck-\r\nling. Det är en värdemätare på regeringens förmåga\r\natt hävda nationella intressen. Hur utfaller jämförel-\r\nsen? Jo, Sverige får 149 miljoner euro, Finland 290\r\nmiljoner euro, Österrike 423 miljoner euro. I svenska\r\nkronor innebär det här en minskning från tidigare ram\r\nmed 545 miljoner. För Finland är det en minskning\r\nmed 200 miljoner, medan österrikarna får en ökning\r\nmed 225 miljoner kronor. Under sjuårsperioden ger\r\ndet en förlust för Sverige på 3 815 miljoner. Finland\r\nfår ett plus gentemot oss med 2 415 miljoner och\r\nÖsterrike med 5 390 miljoner. Minskningen för Sve-\r\nriges del är ca 30 % i förhållande till tidigare ram. Det\r\när det som är det intressanta. Vi kan också ta upp en\r\ndiskussion om vad som har varit och hur många mil-\r\njarder vi redan har tappat. Jag tänkte att vi skulle\r\nlämna det bakom oss och försöka se vilka möjligheter\r\nvi har att faktiskt gå framåt och ta hem mer. Jag kan\r\ngärna ta den diskussionen också. Minskningen för\r\nSveriges del är alltså ca 30 % i förhållande till tidiga-\r\nre ram, för Finland ca 7 %, medan Österrike ökar sin\r\ndel med 7 %. Detta är fakta som ministern inte kan\r\nönska eller prata bort, fakta som visar på det miss-\r\nlyckande som jag talade om i min inledning.\r\nOrsakerna till misslyckandet är flera. Regeringen\r\ntog inte till vara på de möjligheter som EU-avtalet\r\ngav, vilket Göte Jonsson mycket tydligt har redovisat.\r\nUnder flera år slösades möjligheterna bort. Utform-\r\nningen av miljöprogrammen har gjorts onödigt\r\nkrånglig, vilket försvårat utnyttjandet, något som\r\nockså Göte Jonsson redovisade.\r\nSedan vill jag också peka på att i direktiven till ut-\r\nredningen om det nya miljöprogrammet skrevs det in\r\natt man skulle se på ett alternativ som innebar en\r\nminskning med 1 miljard. Man kan fundera över vad\r\ndet är för signal att skicka till Bryssel, att vi på för-\r\nhand räknar med en nedskärning i miljöprogrammen.\r\nSammantaget har vi på grund av detta inte bara en\r\nkommande förlust att se fram emot, utan man kan\r\nockså konstatera att vi redan gjort mångmiljonförlus-\r\nter beroende på regeringens njugghet gentemot lant-\r\nbruksnäringen.\r\nOch kom ihåg: Det handlar inte bara om jordbru-\r\nket utan också om en mängd andra arbetstillfällen på\r\nlandsbygden och inom livsmedelsindustrin. En upp-\r\nskattning säger att varje mjölkboende genererar åtta\r\nandra arbetstillfällen. När vi i dag tappar bönder i\r\nnäringen går mängder av jobb förlorade på grund av\r\nregeringens orättvisa jordbrukspolitik.\r\nAv dessa jämförelser kan man konstatera att re-\r\nsultatet av regeringens agerande när det gäller EU:s\r\nmedel för miljöprogram och landsbygdsutveckling\r\ninte kan betecknas som något annat än ett misslyck-\r\nande.\r\nPå sin tid kunde Carl Bildt faktiskt erkänna att ett\r\nmisslyckande var ett misslyckande. Men Margareta\r\nWinberg: Är det inte bäst att erkänna att detta inte var\r\nbra, att man inte fixade det här utan att man miss-\r\nlyckades? Låt oss nu hjälpas åt att reparera misslyck-\r\nandet. Vi kristdemokrater ställer upp på att försöka att\r\nreparera skadorna. Men då är det grundläggande att\r\ninse att det hela gick snett och att man nu måste för-\r\nsöka att göra det bättre.\r\nFrågeställningen kvarstår: Är ministern beredd att\r\n- som nu också EU-kommissionen har sagt vara möj-\r\nligt - kompensera denna förlust med nationella me-\r\ndel? Såvitt jag förstår finns det redan budgetmedel\r\nanslagna. Därför skulle ministern kunna ge ett sådant\r\nbesked här i dag.</pre><pre>Anf.  7  ESKIL ERLANDSSON (c):\r\nFru talman! Alla svenskar kör inte Volvo eller\r\nringer med en mobiltelefon från Ericsson. Ändå bryr\r\nvi oss när Ford köper Volvos personbilstillverkning.\r\nVi bryr oss när finska Nokia tar täten i mobiltelefon-\r\nbranschen och när svenska storföretag hotar att flytta\r\nutomlands. Vi borde bry oss lika mycket när svenskt\r\njordbruk konkurreras ut och hotas av nedläggning så\r\natt vi tvingas importera mer och mer av livsmedel\r\nsom vi själva kan producera.\r\nVi måste bry oss när det öppna odlingslandskapet\r\noch jordbrukets fortsatta miljöomställning är hotade\r\noch därigenom hela den svenska landsbygden. Cen-\r\nterpartiet har varit med och sanerat statens finanser.\r\nNu när det börjar lätta och ljusna vid horisonten är det\r\ninte rimligt att landsbygden ska behöva lida i ytterli-\r\ngare sju år på grund av regeringens oförmåga.\r\nJag är alldeles övertygad om att konsumenterna\r\nförstår att vi måste ha ett bra svenskt företagsklimat,\r\näven för jordbruksnäringen, om vi vill fortsätta att äta\r\nsvensk mat som har hög kvalitet. Jag och Centerparti-\r\net skräms av regeringens passiva inställning.\r\nRegeringen måste börja att göra sitt yttersta så att\r\nsvenskt jordbruk kan överleva. Eller är regeringsför-\r\nklaringens mening om jordbruket bara tomt prat? Där\r\nstår de facto: \"Jordbrukets utveckling som näring är\r\nen tillgång i den ekologiska omställningen.\" Är detta\r\nbara tomt prat, Margareta Winberg?\r\nSveriges intressen måste på ett kraftfullt sätt för-\r\nsvaras inom EU. I annat fall blir det omöjligt att ska-\r\npa ett ekologiskt hållbart samhälle där vi som konsu-\r\nmenter - för det är vi ju alla - gör lantbruket till en\r\nframtidsnäring.\r\nRegeringen tycks inte ha samma ambition för vår\r\nlivsmedelsindustri som man har för de andra stora\r\nindustriföretagen, trots allt vackert tal om jordbruket\r\nsom en framtidsnäring. Medan regeringen bara pratar\r\nriskera man att kvaliteten på vår mat sänks. Man\r\nriskerar att det kommer in livsmedel på våra butiks-\r\nhyllor och köksbord som kommer från produktion\r\nsom bygger på antibiotika och hormoner.\r\nKonsekvenserna av de beslut som nu är fattade är\r\nalltså - som nämnts flera gånger i debatten - att vi\r\nriskerar att tappa ungefär en halv miljard EU-pengar\r\nvarje år under sju år. Det är mycket pengar för natio-\r\nnalhushållet. Till detta ska läggas att vi under den\r\ngångna perioden 1995-1999 har förlorat ca 5 miljar-\r\nder i EU-medel och den svenska medfinansierings-\r\ndelen.\r\nMan kan bara konstatera att konkurrensförhållan-\r\ndena för Sveriges bönder och för den svenska lands-\r\nbygden försämras ytterligare. Risken ökar då för\r\nföretagsnedläggningar och därigenom en påskyndad\r\nstrukturomvandling och negativa effekter, vilket får\r\nen särskild stor betydelse och negativa sysselsätt-\r\nningseffekter i landets glesbygdsområden.\r\nAmbitionerna i det svenska miljöprogrammet\r\nmåste dras ned, vilket är djupt beklagligt. Också möj-\r\nligheterna att hålla landskapet öppet minskar påtag-\r\nligt. I Sverige representerar, som bekant, det öppna\r\nodlingslandskapet bara 8 à 9 % av landytan, och det\r\ntycker jag att vi ska vara rädda om.\r\nCenterpartiets utgångspunkter är att förlorade EU-\r\nmedel - dvs. drygt 500 miljoner kronor varje år - ska\r\nkompenseras och att tidigare anslagna svenska bud-\r\ngetmedel självfallet ska ligga fast.\r\nAvslutningsvis konstaterar jag att Jonas Ringqvist\r\ntycks vara med på vagnen i morgon, och det gläder\r\nmig. Därtill vill jag fråga Margareta Winberg om hon\r\nefter det anförande som hon har hållit ser det uppnåd-\r\nda resultatet som en framgång för Sverige, för svensk\r\nlandsbygd och för svenskt jordbruk. Jag ser det inte\r\nså.\r\n(Applåder)</pre><pre>Anf.  8  HARALD NORDLUND (fp):\r\nFru talman! Den här debatten handlar i mångt och\r\nmycket om, eller snarare borde handla om, det euro-\r\npeiska samarbetet, om dess former och villkor. Folk-\r\npartiet står sedan länge för ett vassare EU, ett EU som\r\nägnar sig åt färre områden än i dag. Den bästa medi-\r\ncinen mot bristande effektivitet och ifrågasatt legiti-\r\nmitet är att visa att EU kan skala bort sådana frågor\r\nsom medlemsländerna kan lösa lika bra på egen hand.\r\nAtt konsekvent hävda närhetsprincipen och föra un-\r\ndan ett stort antal frågor från EU:s beslutskompetens\r\nskulle kraftigt stärka unionens ställning bland Euro-\r\npas medborgare. Principen ska vara att endast tydligt\r\ngränsöverskridande frågor ska hanteras av unionen.\r\nFör oss socialliberaler är östutvidgningen den ab-\r\nsolut viktigaste frågan för EU under de närmaste\r\nåren. Vi accepterar inte en fortsatt förhalning av ut-\r\nvidgningsprocessen. Vi anser att dagens ansökarlän-\r\nder bör komma med så snart som möjligt. En tidtabell\r\nför utvidgningen bör snarast fastställas för den första\r\nraden av ansökarländer.\r\nFör att en utvidgning ska kunna bli praktiskt möj-\r\nlig behövs, förutom ändringar i EU:s författningar,\r\nändringar i den gemensamma jordbruks- och gles-\r\nbygdspolitiken.\r\nEU:s jordbrukspolitik har sin upprinnelse i bristen\r\npå livsmedel åren efter andra världskriget. Med um-\r\nbärandena under och efter kriget i färskt minne var\r\ndet ett viktigt mål att brist på mat inte skulle få plåga\r\neuropéerna i framtiden, men nu är läget det motsatta.\r\nEn omfattande överproduktion är det stora pro-\r\nblemet. Nu är det därför hög tid att börja betrakta den\r\nhär sektorn som en bransch bland andra, som på lång\r\nsikt ska verka utan subventioner och utan gränsskydd.\r\nUnder alla förhållanden bör det inte vara en uppgift\r\nför unionen att bedriva en kostsam jordbrukspolitik.\r\nFörutom att den med sin nuvarande utformning utgör\r\nett hinder för unionens östutvidgning, reser den dess-\r\nutom orättvisa hinder mot möjligheter till handel med\r\ntredje världen och bidrar därmed till en osolidarisk\r\nekonomisk världsordning.\r\nEU har i samband med utvidgningen en unik\r\nmöjlighet att genomföra reformer i jordbrukspolitiken\r\n- reformer som kommer att prägla hela unionens\r\narbete under lång tid framöver. Det viktigaste är att\r\nskapa förutsättningar för att jordbrukare, som vilken\r\nannan företagare som helst, ges möjlighet och frihet\r\natt på likvärdiga villkor konkurrera med sina pro-\r\ndukter på en konkurrensutsatt marknad. Detta förut-\r\nsätter att både svensk och europeisk politik underlät-\r\ntar för små- och nyföretagandet, så att även småskali-\r\nga alternativ kan växa fram på landsbygden.\r\nVi socialliberaler vill göra EU till världens bästa\r\nmiljöorganisation. Då handlar det om ett naturens\r\nEuropa. Det handlar om ett Europa som bevarar den\r\nbiologiska mångfalden, ett Europa som bekämpar\r\nväxthuseffekten och ett Europa som begränsar kemi-\r\nkalieutsläppen. I det här arbetet är böndernas insatser\r\ncentrala.\r\nDen debatt vi för i dag är ett tydligt utslag av en\r\növerreglerad jordbrukspolitik. Det är alldeles galet att\r\nmiljön och utvecklingen på landsbygden blir beroen-\r\nde av en dragkamp om resurser i ett nollsummespel\r\nländer och intressen emellan. Och det är ovärdigt\r\nSveriges och övriga Europas bönder att tvingas hugga\r\nsig fram i en snårig blankettdjungel i stället för att\r\nbruka öppna landskap.</pre><pre>Anf.  9  GUDRUN LINDVALL (mp):\r\nFru talman! Man kan fundera på vad vi ska an-\r\nvända dagens debatt till. Vi är alla överens om att\r\nSverige ska ha så stort miljöstöd och landsbygdsut-\r\nvecklingsstöd som möjligt, att den nivå som vi fick\r\nvid medlemskapsförhandlingarna är den nivå som vi\r\näven fortsättningsvis ska hamna på. Detta är vi alla\r\npartier i denna kammare överens om.\r\nÄr det då meningsfullt att anklaga regeringen för\r\natt vi inte utnyttjade 2,8 miljarder i miljöstöd från\r\nförsta året som vi var medlemmar? Är det detta som\r\när det väsentliga? Eller kanske vi ska anklaga Väns-\r\nterpartiet för att de var med om den budget där det\r\nhär stödet sänktes därför att det fanns en vilja att\r\nsanera Sveriges ekonomi. Eller ska vi anklaga Cen-\r\nterpartiet för att man, när man kom med i förhand-\r\nlingarna om budgeten, inte heller ansåg att det fanns\r\nutrymme att första året direkt i förhandlingarna skriva\r\nupp miljöstödet till 2,8 miljarder? Eller kanske vi ska\r\nanklaga bönderna, fru talman, för att de faktiskt inte\r\nhar utnyttjat de miljöstöd som har funnits möjlighet\r\natt söka. 1998 var det miljöstöd som betalades ut\r\nknappt 2 miljarder, fast det då fanns en möjlighet att\r\nsöka 2,8 miljarder.\r\nNej, fru talman, det här är inte väsentligt, därför\r\natt det finns förklaringar till varför regeringen inte\r\nansåg sig ha möjlighet att använda 2,8 miljarder från\r\nbörjan. Det behövdes en sanering efter det borgerliga\r\nbudgetbluddret som hade varit under förra mandatpe-\r\nrioden, då man hade misslyckats med att klara Sveri-\r\nges finanser. Det fanns ett skäl att anse att vi inte\r\nkunde räkna upp miljöstödet till 2,8 miljarder. Vi i\r\nMiljöpartiet skulle önska att det hade gått att göra det,\r\nmen vi kan förstå att det inte fanns möjlighet. Man\r\nkan också förstå varför bönderna inte utnyttjade mil-\r\njöstödet fullt ut trots att de har kunnat. Det har varit\r\nkrångliga regler. Vi har också varit motståndare till\r\nen del av de stöd som har införts.\r\nMen vem ska vi då ge oss på här? Jag skulle öns-\r\nka att den här debatten blev en samfälld protest mot\r\nkommissionen. Vi kan inte acceptera från svensk sida\r\natt kommissionen hanterar Sverige på detta sätt. Det\r\nfinns all anledning att ifrågasätta kommissionens sätt\r\natt fördela stöden.\r\nFörst och främst har man över huvud taget inte\r\ntittat på miljönyttan. Det är meningen att miljöstöden\r\nska vara ersättningar för det man gör för miljön i\r\nlantbruket. Vi vet att en del av våra lantbruk orsakar\r\nstora miljöproblem. Tanken är att miljöstöden ska ge\r\nersättning för att man försöker skapa en bättre tingens\r\nordning.\r\nMen många länder utnyttjar miljöstöden som rena\r\ninkomststöd. Det hade varit på sin plats att kommis-\r\nsionen hade sett över olika länders miljöprogram för\r\natt se om det var miljöprogram värda namnet eller om\r\nmiljöstödet har använts som ett rent inkomststöd. Jag\r\när övertygad om att fördelningen mellan länderna i så\r\nfall hade blivit annorlunda.\r\nDet finns också all anledning att klandra kommis-\r\nsionen för det hemlighetsmakeri som man ägnar sig\r\nåt. Vi vet att det är en byråkratisk organisation där\r\nöppenheten inte är det främsta kännetecknet. Men att\r\nman skapar en matematisk modell som är fullständigt\r\norimlig när man beräknar hur stort stödet ska vara\r\nfinns det all anledning att klandra.\r\nVi kan konstatera att Sverige är det land som per\r\ninvånare betalar högst medlemsavgift. 23 miljarder -\r\nett hisnande belopp - är det som ska betalas år 2000.\r\nUtifrån det perspektivet är det rimligt att Sverige får\r\ntillbaka de pengar som vi i medlemskapsförhandling-\r\narna har förhandlat oss fram till för landsbygdsut-\r\nveckling och miljöstöd.\r\nJag skulle önska att resultatet av den här debatten\r\nblev att vi samfällt, alla partier, tillskrev kommissio-\r\nnen och talade om att förhandlingsresultatet inte är\r\nnågonting som partier i Sveriges riksdag accepterar -\r\nni får tänka om.\r\nFinns det några speciella skäl för Sverige att kräva\r\ndet här? Ja, det gör det faktiskt. Tittar vi på svenskt\r\nlantbruk och svensk natur kan vi se att vi har en kort\r\nodlingssäsong. Det är en kort tid då det är biologisk\r\naktivitet i marken. De svenska jordarna har alltså\r\nsvårare att bryta ned bekämpningsmedel, som vi\r\ntyvärr kan se ökar i användning.\r\nVi har också en kort växtsäsong, vilket innebär att\r\ndet är svårare att ta till vara kvävet som används. Det\r\nläcker ut ungefär 80 kg kväve per hektar i svenska\r\nlantbruk, enligt beräkningar av professor Artur\r\nGranstedt. Detta beror också på att vi har speciella\r\nbetingelser - vi har liksom vinter här.\r\nVidare har vi en sur berggrund, vilket innebär att\r\ndet är svårare i det här landet att kompensera för ett\r\nsurt nedfall. Det ger också lantbruket väldigt speciella\r\nnackdelar.\r\nDet innebär alltså att det finns klara skäl till att\r\nSverige får extra miljöpengar och att det svenska\r\nlantbruket ställer om till en ekologisk produktion.\r\nDet är också rimligt att det i ett miljöprogram ska\r\nkunna finnas ambitioner, dvs. att om man vill att\r\nalltfler ska ställa om till ekologisk produktion så kan\r\nman inte nyttja alla medel första året. Då måste det\r\nfinns utrymme för dem som kommer år fem. Det här\r\när någonting som kommissionen måste ta hänsyn till.\r\nDärför anser vi från Miljöpartiets sida att vi samfällt\r\nska vända oss till kommissionen och säga att vi inte\r\naccepterar förslaget och att vi ska ha de här pengarna.\r\nDet kanske inte behövs första året, men det ska\r\nfinnas en bekräftelse från kommissionen om att vi\r\nkommer att få öka programmen allteftersom behovet\r\nfinns för att ligga på nivån 2,8 miljarder i miljöstöd,\r\nsom kommer att behövas inom ett par år. Det är vä-\r\nsentligt.\r\nDet minsta man kan begära är att Sverige får\r\nkompensera förlusten med nationella pengar. Hälften\r\nav dessa finns anslagna i budgeten, men resten måste\r\nvi få kompensation för.\r\nTyvärr är det ju inte vi här som bestämmer detta,\r\nutan det är Bryssel. Men komissionen bör få en knäpp\r\npå näsan.</pre><pre>Anf.  10  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Tänk om vi hade haft hur mycket\r\npengar som helst! Tänk hur vi då skulle kunna förde-\r\nla! Men det är ju ett önsketänkande. Vissa partier\r\ntycks dock ha hur mycket pengar som helst - och\r\nhade det också under perioden 1991-1994 med känt\r\nresultat. Min fråga blir, när jag hör de här önske-\r\ndrömmarna som ni ju ändå måste vara medvetna om\r\när önskedrömmar: Hur skulle vi ha gjort 1995 när vi\r\ngick in i EU? Skulle vi ha skurit ytterligare i sjuker-\r\nsättningen för att bönderna skulle ha kunnat få den\r\nframförhandlade ramen? Skulle vi ha skurit i barnbi-\r\ndragen, i a-kassan? Eller var skulle vi ha tagit peng-\r\narna?\r\nVi gjorde en politisk prioritering då, och den står\r\njag upp för. Den var korrekt och riktig. Det hade varit\r\npolitiskt omöjligt att skära ned ytterligare för löntaga-\r\nre, barnfamiljer och pensionärer - som ni i andra\r\nsammanhang och andra debatter värnar så väldigt.\r\nDet hade varit omöjligt. Därför blev inte uppräkning-\r\nen till bönderna, när andra fick nedskärningar, större\r\nän så. Det blev 2 miljarder kronor plus.\r\nGöte Jonsson säger att han har bönat och bett. Jag\r\nvet inte vem han har bönat och bett hos. Inte är det\r\nhos mig eller hos Jordbruksdepartementet, som det nu\r\nheter. Jag blir väldigt irriterad över det uttrycket. Säg\r\nhellre den politiska ledningen eller jordbruksminis-\r\ntern. Jag tar nämligen ansvar för vad vi har gjort.\r\nBåde i debatten i EU-nämnden och enligt vad som\r\nskymtar fram här skulle det vara tjänstemännen som\r\ninte skött sig. Men det vill jag säga att de verkligen\r\nhar gjort. De har varit oerhört engagerade i det här.\r\nDe har varit och förhandlat hela tiden, både under\r\nagendaarbetet och nu efter beslutet i Berlin.\r\nBlir östutvidgningen enklare om Sverige får\r\nmindre? Nu är vi där igen: Försök att se helheten! Jag\r\ndelar Harald Nordlunds uppfattning i långa stycken,\r\noch jag tycker att det borde vara en insikt som fler\r\nskulle omfattas av. Säger vi i ena stunden att vi är för\r\nöstutvidgningen och vill att dessa länder som står och\r\nklappar på dörren ska få komma in, då måste vi också\r\nfråga oss vad som krävs för att de skall få göra det.\r\nDet krävs bl.a. en kraftig förändring av EU:s jord-\r\nbrukspolitik. Annars blir det omöjligt. Det tror jag\r\nnog att ni, om ni tänker er för, är medvetna om.\r\nSedan noterade jag en annan sak som är intressant\r\nmed Göte Jonsson. Han säger att det konventionella\r\njordbruket måste få sitt. Vad han inte sade var att\r\nnågot annat jordbruk inte skulle få sitt. Jag tolkar det\r\nsom att han tycker att man ska dra ned för det ekolo-\r\ngiska jordbruket men se till att det konventionella får\r\nsitt.\r\nJonas Ringqvist talar om bortförklaringar. Det är\r\ntvå partier som har bett mig komma hit, och vi ska ha\r\nden här debatten i dag för att jag ska redovisa princi-\r\nperna för fördelningen. Det är det jag har gjort. Det är\r\ninte fråga om en bortförklaring. Det är en förklaring\r\nav hur det har gått till. Så här var det, och så här blev\r\ndet. Jag har också papper med mig om ni vill se hur\r\nalla förhandlingsturer har gått till, hur många gånger\r\nvi har sprungit i korridorerna i Bryssel, hur många\r\ngånger jag har varit hos Franz Fischler, hur många\r\ngånger representationen har varit där och hur många\r\nhöga tjänstemän från vårt departement som har åkt till\r\nBryssel för att tala om det här och beskriva att Sveri-\r\nge vill ha en stor andel av den här kakan - som ju\r\nblev mindre än vi trodde.\r\nSå tar Jonas upp moduleringen. Det är intressant.\r\nJag undrar vad Moderaterna, kd och Centern säger\r\nom det. Ska vi ta lite av dem som får miljonbelopp\r\nfrån Bryssel? Ska vi ta lite och lägga på landsbygds-\r\nutveckling och miljöstöd? Ska vi ta lite av alla eller\r\nhur ska vi göra för att i den här situationen få till en\r\nbättre utveckling på gles- och landsbygden. Det vill\r\njag gärna ha ett svar på, för det är en principiellt vik-\r\ntig fråga.\r\nDan Ericsson talar om dimridåer och helt ovid-\r\nkommande saker. Jag blir förbluffad. Är östutvidg-\r\nningen helt ovidkommande? Det trodde jag inte att\r\nden var ens för kd. Men uppenbarligen är det så, och\r\nuppenbarligen förstår Dan Ericsson inte heller sam-\r\nbandet mellan östutvidgningen och EU:s jordbruks-\r\npolitik. Det finns nämligen ett sådant samband, och\r\ndet måste man orka se även om det innebär att det blir\r\nlite mindre pengar till Sveriges bönder precis som det\r\nblir mindre pengar till alla andra EU-länders bönder\r\nom vi ska vara solidariska med de två miljoner bön-\r\nder i Polen som vill komma in. Också de vill säkert\r\nha en liten del av kakan.\r\nSå säger Dan Ericsson: Titta på Finland och titta\r\npå Österrike. Ja, det passar nu att jämföra med de\r\nländerna. Normalt när jag står här i kammaren tittar\r\nman på Danmark. Då är det synd om de svenska bön-\r\nderna för att de danska bönderna får så mycket mer.\r\nMen kan vi i dag titta på Danmark skulle jag vilja\r\nsäga att Danmark får 50 miljoner euro och vi 149. Då\r\nvar det kanske inte så dåligt den här gången om vi\r\njämför med Danmark.\r\nEskil Erlandsson frågar om det är tomt prat i rege-\r\nringsförklaringen. Det är det självklart inte. Jag åter-\r\nkommer till hur vi ska uppfylla detta.</pre><pre>Anf.  11  GÖTE JONSSON (m):\r\nFru talman! Jordbruksministern ska inte tro annat\r\nän att vi genomskådar debattekniken. Jag har inte\r\nkritiserat tjänstemännen. Jag har sagt att det är jord-\r\nbruksministern som har ansvaret. Jag förutsätter att\r\njordbruksministern ger sina tjänstemän direktiv. Jag\r\nhar inte kritiserat en enda tjänsteman.\r\nSedan måste vi renodla den här diskussionen och\r\ninte blanda bort korten. Vi vet att EU:s framtida jord-\r\nbrukspolitik måste reformeras. Vi ställer upp på det.\r\nÖstutvidgningen är nödvändig. Vi ställer upp på det.\r\nMen svara mig på en sak, Margareta Winberg. Vad\r\ndebatten handlar om nu är den gemensamma kaka\r\nsom kommissionen har beslutat ska fördelas till EU\r\nutifrån miljöersättningar och landsbygdsprogram. Det\r\när det vi diskuterar. Och det är i fördelningen av den\r\nkakan som Sverige har misslyckats. Är det lättare\r\nmed östutvidgningen för att Österrike har fått plus\r\n7 % och Sverige minus 30 % när det gäller denna\r\ngemensamma kaka? Givetvis inte. Det handlar om\r\nsamma pengar. Tala klartext - blanda inte bort kor-\r\nten! Det är väl ändå det första man har rätt att kräva\r\nav en jordbruksminister.\r\nSedan gäller det frågan om konsumenter och pro-\r\nducenter. Det finns i dag inget motsatsförhållande.\r\nVad tjänar Sveriges konsumenter på att österrikarna\r\nfår mer ersättningar än vad svenska bönder får? Vad\r\ntjänar Sveriges konsumenter på att miljön i Österrike\r\nvärnas bättre än miljön i Sverige? De tjänar inte ett\r\ndugg. De förlorar. Försök inte skapa  motsättningar\r\nsom inte finns. Ta ansvar för misslyckandet i stället.\r\nDet vore klädsamt.\r\nVad är orsaken till detta misslyckande? Jo, det är\r\ndet som jag har nämnt tidigare. Margareta Winberg\r\nvände upp och ned på regelverket. Vi tappade tid.\r\nRegelverket blev krångligt. Låt mig läsa en sak. Här\r\nhar jag samlingen av regelverk för miljöersättningar.\r\nJag ska bara läsa ett enda avsnitt som Margareta\r\nWinberg har signerat. Det gäller åkrar med flikiga\r\nnaturgivna former, små svårbrukade åkrar. I fråga om\r\natt få ersättning för en sådan står det så här: \"Åker\r\nmed flikar och gipar och renar som helt eller till\r\nstörsta delen har en bevarad naturgiven form överens-\r\nstämmande med det förhållande som gällde före jord-\r\nbrukets motorisering. Åkerkantens längd är betydligt\r\nlängre än omkretsen på åker vars fältform är anpassad\r\ntill moderna jordbruksmaskiner. Åkerns flikighetshalt\r\nfår inte vara mindre än 6.\"\r\nÄrade kammarledamöter! Ta ställning till detta,\r\nför att få ersättning för flikiga åkrar! Margareta Win-\r\nberg! Är det underligt att Sveriges bönder inte vågar\r\nsöka stöd för flikiga åkrar? Samtidigt vet man att man\r\nfår betala tillbaka pengar fem år därefter om en av\r\nJordbruksverkets kontrollanter kommer och säger att\r\nman inte har skött det här. Då häftar man i skuld fem\r\når därefter. Ta ansvar, Margareta Winberg, för detta\r\nmisslyckande! För det är det det handlar om i det här\r\nsammanhanget.\r\nMargareta Winberg! Är det inte dags för en par-\r\nlamentarisk beredning för att få rätsida på detta?\r\nEn annan sak som jag vill ta upp är: Vi behöver en\r\nhel jordbruksminister - en hel. Margareta Winberg\r\nhar lastats på också den stora, viktiga jämställdhets-\r\nfrågan. Det går inte att förena dessa båda uppdrag, det\r\nhar vi sett. Nu kräver vi en hel, inte en halv, jord-\r\nbruksminister.\r\n(Applåder)</pre><pre>Anf.  12  JONAS RINGQVIST (v):\r\nFru talman! Jag vill börja med att instämma i en\r\nhel del av det som Gudrun Lindvall tog upp. Vi be-\r\nhöver mycket pengar till den svenska miljöomställ-\r\nningen. Vi ska kräva av kommissionen att vi ska få de\r\npengarna. Nu är läget som det är.\r\nMen det är läskigt att se: Vi är en folkvald för-\r\nsamling i Sverige. Vi är allihop eniga om att vi behö-\r\nver pengar till miljöomställningen. Vi vill fortsätta på\r\nden väg som vi har valt - enigt. Nu är vi överkörda av\r\nEU-kommissionen. Vår vilja är underställd EU-\r\nkommissionens vilja. Det är odemokratiskt.\r\nMen det är inte så enkelt. Beslutet är också bero-\r\nende av den svenska regeringens inställning. Marga-\r\nreta Winberg har en ideologisk vilja att reformera\r\njordbrukspolitiken, och vi i Vänsterpartiet delar den\r\nviljan. Vi behöver reformera jordbrukspolitiken för\r\natt bidra till en rättvisare världsordning, där svenska\r\nbönder inte har orättvisa förutsättningar gentemot\r\nandra bönder i andra delar av världen, t.ex. småbön-\r\nder i tredje världen. Och vi behöver reformera jord-\r\nbrukspolitiken för att få en miljöomställning i Sveri-\r\nge. Vi behöver en sådan omställning av EU:s gemen-\r\nsamma jordbrukspolitik.\r\nMen samtidigt måste den svenska regeringen vara\r\nnågot mer pragmatisk och bevaka de svenska intres-\r\nsena. Det är en svår balansgång mellan omställningen\r\noch reformeringen av EU:s jordbrukspolitik och att\r\nbevaka de svenska intressena, och den här gången\r\ngick det inte så bra. Sverige slutade som förlorare i\r\nden reformering som vi precis har genomfört.\r\nDen intressanta frågan är nu hur vi går vidare. Det\r\när väldigt mycket prat om varför det blev som det\r\nblev osv. Hur ska vi gå vidare? Eskil Erlandsson har\r\ntagit initiativ till ett utskottsinitiativ, ett initiativ som i\r\nprincip är samma gamla visa om jordbrukets rygg-\r\nsäck; ryggsäcksdiskussionen i förlängning, om man\r\nså vill. Ett sätt att plocka politiska poäng är naturligt-\r\nvis att Centerpartiet visar att man vill göra någonting.\r\nOch Eskil Erlandsson tror att jag är med på vagnen.\r\nJag är med på vagnen för att ställa om svenskt jord-\r\nbruk, för att satsa pengar på en omställning av\r\nsvenskt jordbruk och för att hitta de lösningar som\r\nbehövs. Jag är inte med på Eskil Erlandssons vagn för\r\natt plocka politiska poäng.\r\nSå frågan är: Vad ska hända nu, Margareta? Det\r\när bra att jordbruksministern tar upp frågan om mo-\r\ndulering och att hon instämmer att det kan vara en\r\nlösning, men den andra punkten, som jag ser som en\r\nminst lika viktig punkt, är de andra ekonomiska styr-\r\nmedel som vi har, nämligen jordbrukets skatter. Hur\r\nkan vi använda dem på ett bättre sätt för att kompen-\r\nsera för de förluster som vi har gjort i miljöstödspro-\r\ngrammet och i landsbygdsförordningen? Är jord-\r\nbruksministern beredd att diskutera de frågorna ock-\r\nså?</pre><pre>Anf.  13  DAN ERICSSON (kd):\r\nFru talman! Margareta Winberg fortsätter att läg-\r\nga ut dimma. Risken är att hon själv går alltmer vilse.\r\nDet är kanske bättre, innan hon helt försvinner bort,\r\natt hon faktiskt tar till sig det som flera nu har upp-\r\nmanat henne till: att erkänna att hon har misslyckats,\r\nmen att vi kanske tillsammans kan reparera skadan.\r\nJordbruksministern hävdade här att hon minsann\r\nhar farit som en skottspole till Bryssel, varit hos Fi-\r\nschler osv. Ja, det är mycket möjligt att det är så. Men\r\ndet var ju ändå näst intill pinsamt att se nu, under de\r\nsenaste dagarna, när den som har fått rycka ut för att\r\nrädda vad som räddas kunde var LRF:s företrädare,\r\nsom ändå lyckades utverka ett löfte från kommissio-\r\nnen om att Sverige självt skulle kunna få kompensera\r\nför de förluster som vi har fått genom regeringens\r\nhandlande. Vi har nu fått ett löfte, tack vare det ingri-\r\npande som LRF har gjort. Men vad gjorde regeringen\r\ndå? Var fanns regeringen? Är det så att det är lant-\r\nbruksrörelsen som ska försöka förhandla själv med\r\nEU-kommissionen för att det ska bli några pengar till\r\nSverige? Det är en mycket märklig situation.\r\nMargareta Winberg var återigen inne på östut-\r\nvidgningen. Låt mig också slå fast att vi är för en\r\nöstutvidgning. Men vi ser det som ett problem när\r\nministern faktiskt under årens lopp har målat upp\r\njordbrukspolitiken som ett hot mot östutvidgningen.\r\nDet har skrämt väldigt många av de medlemsländer\r\nsom nu finns för just en östutvidgning. Men det är ju\r\ninte på det sättet. Det motsatsförhållande som Marga-\r\nreta Winberg målar upp existerar ju inte.\r\nOch sedan vill jag beröra frågan om sjukersätt-\r\nningen. Vi kan ju ta den diskussionen. Socialdemo-\r\nkraterna gick till val på att höja sjukersättningen. Man\r\nsänkte den sedan till 75 %, trots kristdemokraternas\r\nmotstånd. Vi var inte med på några sådana sänkning-\r\nar. Det handlade om prioriteringar. Detta är självklart\r\n- vi prioriterade också då - men de prioriteringar\r\nregeringen då gjorde har nu lett till att vi har tappat\r\nuppemot 8-10 miljarder, pengar som vi hade kunnat\r\nhämta hem från EU-kassan och som skulle ha skapat\r\njobb och sysselsättning både på landsbygden och i\r\nlivsmedelsindustrin. Detta var definitivt en felaktig\r\nprioritering!\r\nJag har lyssnat på Jonas Ringqvist och Gudrun\r\nLindvall. Jag uppfattade inte heller att Jonas\r\nRingqvist var så där väldigt positiv. Han ska nu till-\r\nsammans med Margareta Winberg, som jag uppfatta-\r\nde det, redan börja försöka slåss inom det mindre\r\nutrymme som man på något sätt redan har accepterat.\r\nJa, men det är ju att ge upp! Ska vi inte försöka ta ett\r\nstörre utrymme att fördela, hellre än att vi nu inom\r\ndet lilla som är kvar ska försöka slåss inbördes? Det\r\när ju en förödande strategi att redan på förhand ha\r\ngett upp.\r\nJag tar gärna till mig Gudrun Lindvalls råd i stäl-\r\nlet, om regeringspartiet ställer upp på det, nämligen\r\natt vi samfällt säger till kommissionen att vi inte\r\naccepterar det här och att regeringen säger att vi inte\r\naccepterar det här. Vi accepterar inte detta misslyck-\r\nande, utan vi är eniga i Sveriges riksdag om att vi inte\r\nska ha det så här. Ja, det kanske är en väg att komma\r\nfram.\r\nFår jag också ta tillfället i akt att ändå peka på nå-\r\ngot vad gäller innehållet i miljöprogrammet också.\r\nJag utgår fortfarande ifrån att vi ska kunna få en hög-\r\nre nivå och en större volym, men då är det också\r\nviktigt med innehållet. Det är då centralt att vi inte\r\ntappar bort ekostödet. Det är alltså den konventionella\r\nodlingens övergång till mer miljövänliga metoder\r\nsom ger störst effekt. Så ta inte bort det som Mil-\r\njöprogramsutredningen föreslog! Se också till att\r\nanvända den möjlighet som EU-överenskommelsen\r\ninnebar, så att vi får med oljeväxterna också i mil-\r\njöprogrammet. Annars tappar vi bort den odlingen.\r\nDet var något kort om innehållet i miljöprogrammet.\r\nDet är inte oväsentligt, och jag ser fram emot när det\r\nförslaget kommer på riksdagens bord.</pre><pre>Anf.  14  ESKIL ERLANDSSON (c):\r\nFru talman! Vi äter ju gärna svensk mat, mat som\r\när fri från antibiotika, hormoner och salmonella. Den\r\nhöga matkvalitet som vi har i Sverige förutsätter att vi\r\nhar ett livskraftigt svenskt jordbruk även i framtiden.\r\nDärtill är det ju så att livsmedelsindustrin är vår tredje\r\nstörsta industrinäring, mätt i förhållande till antalet\r\nanställda. Mäter man produktionsvärdet så är den de\r\nfacto den andra största industrigrenen i Sverige.\r\nJordbruket och jordbrukspolitiken berör oss alla\r\neftersom vi äter, är sysselsatta och jobbar i olika delar\r\nav Sverige. Då går det inte, Margareta Winberg, att\r\nställa grupper, orter och landsändar mot varandra. Det\r\nintressanta är att göra en jämförelse med hur det är i\r\nandra länder som ingår i den europeiska unionen.\r\nJag tycker inte att jordbruksministern ska tala om\r\nen sanering och förbättring som har skett efter EU-\r\ninträdet. Det var ju ändå så att Margareta Winberg\r\nlade fram ett förslag som riksdagen fick rätta till.\r\nRiksdagen fick dubblera det förslag som Margareta\r\nWinberg lade fram i sin första proposition efter det att\r\nvi gick med i den europeiska unionen.\r\nDärtill har, som på ett förtjänstfullt sätt sagts här\r\nav många, det regelsystem som har skapats kring bl.a.\r\nmiljöersättningarna inneburit att det varit svårt ut-\r\nnyttja de system som ändå finns. Om regeringen hade\r\nhörsammat våra förslag hade det varit möjligt att öka\r\nanslutningen till de olika programmen och därmed\r\nöka uttaget av EU-medel, men det har regeringen inte\r\ngjort. Vi hade t.ex. kunnat höja ersättningsnivåerna\r\nför vall- och betesmarker, extensiva marker som är\r\nviktiga för att bevara och utveckla det öppna od-\r\nlingslandskapet.\r\nDet intressanta är ändå, som någon har sagt här,\r\nhur vi kommer vidare. Jag blir förvånad när jag i\r\nbästa välvilja har ställt ett förslag i miljö- och jord-\r\nbruksutskottet som kritiseras av Jonas Ringqvist.\r\nAntingen har Jonas Ringqvist inte läst förslaget eller\r\nså har han läst det och inte förstått, eller så har han\r\nläst det och inte velat förstå. Det vore i så fall det\r\nallra värsta.\r\nDet jag har sagt är att jag vill att miljö- och jord-\r\nbruksutskottet begär hos regeringen att den omedel-\r\nbart undersöker vad reduceringen av miljö- och lant-\r\nbruksstödet kommer att innebära för svenskt jord-\r\nbruk. Det är en vänlig begäran om att få veta vad\r\ndetta innebär för oss. Regeringen bör därefter få i\r\nuppdrag att återkomma med förslag till åtgärder för\r\natt kompensera jordbruket så att det får jämförbara\r\nkonkurrensvillkor och så att miljömålen kan uppnås.\r\nAtt stå och anklaga mig för att med denna välvilliga\r\noch timida begäran vilja ta politiska poänger tycker\r\njag är att ta till för mycket.</pre><pre>Anf.  15  HARALD NORDLUND (fp):\r\nFru talman! Jag vill understryka vad Gudrun\r\nLindvall sade om att kvaliteten i miljöprogrammet\r\nbör vara avgörande. Den här diskussionen handlar ju\r\nom stödet till miljön och inte om stödet till jordbruka-\r\nren. Det gemensamma ansvaret omfattar vårt kultur-\r\narv och bevarandet av den biologiska mångfalden.\r\nJordbrukets miljöstöd är till för att bevara ett varierat\r\nodlingslandskap och en varierad kulturmiljö. En poli-\r\ntik som vill främja landsbygds- och glesbygdsutveck-\r\nling måste för att lyckas vanligen ha en bredare in-\r\nriktning än stöd till enbart livsmedelsproduktion. Det\r\nframtida landsbygdsstödet måste inriktas än mer mot\r\nmiljövänligt jordbruk.\r\nFru talman! Ett glädjande inslag i utvecklingen är\r\nden diskussion som pågår från och inom LRF. Där\r\nhar man till skillnad från många andra lämnat den\r\nensidiga ryggsäcksdiskussionen. Man har tagit upp en\r\nbredare debatt om det svenska jordbruket och den\r\nsvenska jordbrukspolitiken. Jag är besviken över, fru\r\ntalman, att den här debatten inte mer handlar om de\r\nfrågorna.\r\nDen gemensamma europeiska jordbrukspolitiken\r\nhar inte tagit tillräcklig hänsyn till miljön. En felaktig\r\nanvändning av växtnäring och bekämpningsmedel har\r\nskapat problem. Det är av största vikt att bidragssys-\r\ntemet ändras och nya regler utformas för att skapa\r\nförutsättningar för en hållbar resursanvändning och\r\nett mer miljövänligt europeiskt jordbruk. En succes-\r\nsivt genomförd jordbruksreform skulle ge naturen en\r\nchans att läka.</pre><pre>Anf.  16  GUDRUN LINDVALL (mp):\r\nFru talman! Jag kan konstatera att det är två parti-\r\ner som vågar protestera hos kommissionen. Det var\r\nlite! Övriga tycks lägga sig platt för kommissionen.\r\nDet tycker jag är fegt. Det är klart att vi ska proteste-\r\nra! Har vi några maktmedel att ta till? Låt oss dra in\r\nden delen av medlemskapspengarna som vi tycker att\r\nvi ska använda för miljöprogrammet till jordbruket.\r\nTror ni att kommissionen intervenerar, eller vad tror\r\nni att den gör? Naturligtvis måste vi vara tuffa mot\r\nden odemokratiska institution som kommissionen\r\nutgör. Det är en institution som inte ens vill diskutera\r\nhur man prioriterar i sina utgifter.\r\nJag tycker att det är bra att alla partier här visar att\r\nde är angelägna om miljösatsningarna i jordbruket.\r\nMen låt oss slå fast att det är pengar för att vidta åt-\r\ngärder för miljön och inte för inkomststöd till jord-\r\nbruket. Effekten blir naturligtvis att vi inte har råd\r\nmed så mycket miljönytta. Det är oerhört allvarligt.\r\nTittar man på de pengar som kommer är det ungefär\r\nlika mycket som det är prognostiserat att svenska\r\nlantbruket skall ta ut för år 1999. Det är allvarligt att\r\ndet i så fall inte finns en möjlighet till utveckling av\r\nmiljöstöden i lantbruket. Det måste vi ändra på.\r\nDet kom en utredning i somras som alla partier\r\nhade möjlighet att tycka till om. Såvitt jag förstått har\r\nman inte utnyttjat det. Vi vet ju att Moderaterna anser\r\natt miljön är en restpost, så det är kanske inte så an-\r\ngeläget att tycka till. Vi i Miljöpartiet anser att försla-\r\nget är bra. Det tar bort mycket av det krångel som\r\nfinns. Vi anser att det förslaget skall implementeras\r\nnu. Det skall stadfästas en nivå på 2,8 miljarder.\r\nDet är en klar signal till Bryssel: Vi tänker ha ett\r\nmiljöprogram på 2,8 miljarder. Sedan skall vi kräva\r\natt få tillbaka pengarna från Bryssel. Går inte det\r\nanser Miljöpartiet att vi skall lägga på nationella\r\npengar upp till 2,8 miljarder. Nu skall de godkänna\r\ndet. Det är lite nesligt att Bryssel ska godkänna våra\r\nambitioner, men så är denna union. Går de inte med\r\npå det kan vi i Miljöpartiet tänka oss att diskutera en\r\nmodulering. Det är i absolut tredje hand att ta från\r\narealstöden. Men vi vet att arealstöden i dag med den\r\nutformning de har faktiskt är ett hot mot miljön. De\r\nskapar ett intensivt lantbruk som påverkar miljön\r\nnegativt. Därom kan vi väl vara ense.\r\nDet intressanta borde vara att fundera på den\r\nmöjlighet som kommissionen har fört fram. Det finns\r\nen uppräkning på 2 % per år plus att man har sagt att\r\nde medel som andra länder inte utnyttjar ska det kun-\r\nna finnas en möjlighet att använda. Kan vi få göra det\r\nbör vi kunna komma upp till 2,8 miljarder under den\r\ntid som pengarna behövs. I förslaget ligger t.ex. att\r\nekologiskt lantbruk skall öka från 10 % till 20 %. Det\r\ngörs inte över en natt, utan det kommer att ta några\r\når.\r\nVi från Miljöpartiet anser att vi ska agera som om\r\nvi har 2,8 miljarder. Detta feglir att börja diskutera\r\nsom om kommissionen har haft sista ordet tycker jag\r\när märkligt. Låt oss vara lite tuffa mot Bryssel för en\r\ngångs skull när vi faktiskt har så pass mycket på föt-\r\nterna! Vi kan konstatera att Sverige har ett lantbruk\r\ndär 44 % av alla lantbrukare säger att de kan tänka sig\r\natt ställa om till ekologisk produktion. Det skulle\r\nnaturligtvis skapa enorma konkurrensfördelar för det\r\nsvenska lantbruket om vi kunde göra det.\r\nDet är bara att konstatera att det importeras livs-\r\nmedel, men mycket av det som importeras är ekolo-\r\ngiskt odlade livsmedel från Danmark. Det sades i\r\nvintras att Konsum har tröttnat på att vänta på de\r\nsvenska bönderna.\r\nDe svenska bönderna tycks nämligen inte vilja\r\nställa om till ekologisk produktion, så som konsu-\r\nmenterna önskar. Då börjar man importera.\r\nMen med ett bra miljöstödsprogram och med en\r\nvilja att visa kommissionen att vi menar allvar ska det\r\nfinnas en möjlighet att skapa ett rejält försprång för\r\nsvenskt lantbruk från konkurrenssynpunkt.</pre><pre>Anf.  17  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag vill bemöta Eskil Erlandssons tal\r\nom att vi riskerar att få in mer mat från utlandet nu.\r\nMycket riktigt är det så, men det är ju också en av\r\npoängerna med hela EU. Varor, tjänster och personer\r\nska kunna åka fram och tillbaka och röra sig fritt. Det\r\nmåste vara en av de kunskaper vi hade när vi gick in i\r\nEU.\r\nVad som är viktigt är att konsumenternas förtro-\r\nende för den svenska maten stärks och att vi får en\r\nsådan debatt i Sverige. Jag tror knappast att konsu-\r\nmenternas förtroende för den svenska maten stärks av\r\nen debatt som ständigt handlar om att det är synd om\r\nbönderna, att bönderna får för lite pengar och att vi\r\nmåste ge dem mer. Jag tror att konsumenterna till slut\r\ntröttnar på den debatten.\r\nEskil Erlandsson säger också i sitt senare inlägg\r\natt vi inte kan ställa grupper mot varandra. Det är\r\nklart att man måste göra det i vissa situationer när\r\nman prioriterar! Det gjorde vi också när vi samarbe-\r\ntade under den förra mandatperioden. Det är alldeles\r\nnödvändigt. Allt åt alla går inte. Det är en önskedröm\r\n- en vacker sådan, men den går inte att genomföra i\r\npraktiken. Politik handlar om att välja, men också\r\nvälja bort.\r\nDet är alldeles riktigt som Eskil Erlandsson sade,\r\natt det var Socialdemokraterna och Centern här i\r\nriksdagen som gjorde upp om miljöprogrammet då,\r\n1995. Vi gjorde också upp om en del andra punkter.\r\nDet var det som var grunden till det värdefulla och\r\ngoda samarbete som i sin tur möjliggjorde saneringen\r\nav svensk ekonomi. Det är jag mycket medveten om,\r\noch också mycket tacksam för.\r\nHarald Nordlund tar upp den viktiga fråga som vi\r\ndiskuterar alldeles för lite, nämligen den om vad EU:s\r\njordbrukspolitik betyder för tredje världen. EU:s\r\njordbrukspolitik betyder att vi med skattepengar\r\ndumpar maten i tredje världen. Därmed är det inte\r\nlönsamt för människorna där att själva producera,\r\nutan de dras till storstäderna. Fattigdom och slum blir\r\nresultatet. Det blir nämligen billigare att köpa den\r\nEU-dumpade maten där än att stanna kvar på lands-\r\nbygden och själv producera. Detta är djupt osolida-\r\nriskt och djupt orättvist mot tredje världens folk.\r\nDetta är också ett mycket starkt motiv för mig att\r\nvilja göra en reformering.\r\nJag delar också Harald Nordlunds uppfattning om\r\natt miljöpengar inte är inkomststöd. Det är detta jag\r\nförsöker få en diskussion om - man ska inte blanda\r\nihop inkomststöd i största allmänhet med miljöstöd.\r\nVad vi nu ber bönderna om - och bönderna är de\r\nallra bästa på att göra detta - är det som vi ibland\r\nkallar för kollektiv nyttighet. Det handlar om öppna\r\nlandskap, betande djur, återställande av våtmarker\r\nosv. Detta är något vi inte kan räkna med att få gratis,\r\nutan det är tjänster som vi nu kan be bönderna göra åt\r\noss. Men då måste vi också vara beredda att betala för\r\ndem.\r\nI en situation där bönderna producerar för mycket\r\nmat som bl.a. dumpas på tredje världens marknader\r\nmåste vi hitta en ny uppgift för våra svenska bönder\r\ntillsammans med matproduktionen. Jag menar att\r\ndetta är just den uppgiften. Bönderna är de bästa på\r\natt sköta vår miljö, men de måste också få betalt för\r\ndet.\r\nGudrun Lindvall försöker skylla allt på kommis-\r\nsionen. Jag tycker nog att vi är många som får dela på\r\nansvaret. Kommissionär Fischler ville ju från början\r\nha en reform som faktiskt gav mer pengar till miljö-\r\noch landsbygdsutveckling, men på grund av olika\r\nländers ovilja blev det mindre pengar. Jag ställer\r\nalltså inte upp på den ensidiga beskyllningen av\r\nkommissionen. Den deklaration som är bilagd beslu-\r\ntet från i onsdags visar att miljöfaktorn ändå börjar\r\nfinnas med.</pre><pre>Anf.  18  GÖTE JONSSON (m):\r\nFru talman! Vi är helt överens om att miljöersätt-\r\nningarna är ersättning för miljöinsats. Jag tycker inte\r\natt vi behöver diskutera det ytterligare. Sedan kan\r\nman ha olika uppfattning om hur man ska fördela\r\npengarna, men det gäller ersättning för miljöinsatser.\r\nOm det inte är så kommer inte EU att godkänna att vi\r\nfår pengarna. På den punkten är vi helt överens.\r\nMan kan diskutera vilka insatser som är mest ef-\r\nfektiva, och där kommer också frågan om vår gemen-\r\nsamma kaka in i bilden.\r\nJag ställde en fråga till jordbruksministern. Anser\r\njordbruksministern att det är vettigare att satsa mil-\r\njard på miljard på s.k. miljöprojekt, som vid gransk-\r\nning inte visar sig vara miljöprojekt, än att ge just de\r\nbönder som hon här talar om ersättning för gjorda\r\nmiljöinsatser?\r\nGenom misslyckandet nu är det ett faktum att vi\r\nfår mindre pengar att betala bönderna med för gjorda\r\nmiljöinsatser. Det är det som det handlar om.\r\nVi får inte glömma det konventionella jordbruket i\r\ndenna debatt. Därmed inte sagt att vi ska glömma\r\nekojordbruket. Men det konventionella jordbruket är\r\nändå basen i Sverige och basen i andra länder. Det är\r\npå den basen man konkurrerar också internationellt.\r\nFrågan om u-länderna har tagits upp. Det är en\r\nviktig fråga, men den ligger i betydligt vidare cirklar\r\nän frågan om hur man utnyttjar EU:s miljöersättning-\r\nar, där Sverige har misslyckats. Det är en helt annan\r\ndebatt! I den får man nämligen med WTO, USA:s\r\nstora livsmedelsproduktion, Australien och andra som\r\nsannerligen inte dumpar mindre än EU. Låt oss föra\r\nden debatten när den debatten passar.\r\nFru talman! Hur vill nu Margareta Winberg tackla\r\nproblemet?\r\nHur ska vi föra jordbrukspolitiken i framtiden?\r\nHur ska miljöpengarna fördelas när utredningsför-\r\nslaget har fallit i och med att ramarna har blivit så\r\nmycket mindre?\r\nEtt besked på den punkten, tack.</pre><pre>Anf.  19  JONAS RINGQVIST (v):\r\nFru talman! Jag hade med mig två förslag till de-\r\nbatten - två förslag till hur man ska hantera den situ-\r\nation som har uppstått.\r\nFörst och främst måste vi nu se över jordbrukets\r\nskatter. Vi måste använda dem bättre för att nå mil-\r\njömålen och för att stärka det svenska jordbrukets\r\nkonkurrenskraft. Bekämpningsmedelsavgifter, kväve-\r\navgifter och dieselskatt går att använda på ett bättre\r\nmiljöstyrande sätt. Vi måste se detta i en helhet till-\r\nsammans med miljöstöden.\r\nDen andra frågan gäller modulering - att föra\r\npengar från de jordbruk som får mest till dem som\r\nutvecklar ett hållbart jordbruk.\r\nJordbruksministern har svarat positivt på det ena\r\nförslaget. Vi har alltså nått en bra bit redan i dag.\r\nMargareta Winberg har två minuter kvar. Jag\r\nhoppas att hon använder dessa två minuter till att vara\r\nlika positiv till det andra förslaget. Det gäller att lova\r\natt se över jordbrukets skatter och se dem som en\r\nhelhet tillsammans med miljöstöden.</pre><pre>Anf.  20  DAN ERICSSON (kd):\r\nFru talman! Det är uppenbart att Margareta Win-\r\nberg, vår jordbruksminister, ser sig lika ofelbar som\r\nnäst intill påven. Hon har inte kunnat erkänna att ett\r\nmisslyckande är ett misslyckande. Hon har inte kun-\r\nnat vidgå detta, utan hon försöker fortsätta att lägga ut\r\ndimridåer om än det ena, än det andra.\r\nDe som får bära bördan av detta är Sveriges bön-\r\nder. Det är inte synd om bönderna, som Margareta\r\nWinberg också säger. Det är faktiskt synd om Sveri-\r\nge. Det är synd om konsumenterna, som i framtiden\r\nkanske inte får möjlighet att köpa närproducerade\r\nlivsmedel som är bra från miljö- och djurhållnings-\r\nsynpunkt. Det är alla dessa konsumenter - invånarna i\r\nSverige - som drabbas när lantbruket i Sverige slås\r\nut. Nu har vi då fått ytterligare en stark konkur-\r\nrensnackdel i och med detta avtal.\r\nOch då har jag ställt frågan: Är ministern beredd\r\natt göra någonting åt detta? Kan vi tillsammans göra\r\nnågonting åt detta? Det har inte kommit något besked\r\ni den frågan. Då måste man dra slutsatsen att svaret är\r\nnej.\r\nDet andra jag har frågat är att om ministern ac-\r\ncepterar läget och inte tänker göra någonting åt det, är\r\nhon då beredd att utnyttja den möjlighet att kompen-\r\nsera med nationella medel som kommissionen har\r\nangett finns. Det finns ju redan en del pengar till detta\r\ni budgeten. Vi har inte heller fått något besked på den\r\npunkten i dag. Detta skapar en väldig osäkerhet i\r\nnäringen när det gäller investeringsvilja och annat\r\noch därmed ytterst för landsbygden.\r\nDetta handlar självfallet om miljöersättningar. Det\r\när precis som Winberg säger att det handlar om öppna\r\nlandskap, och inte minst handlar det om skogliga\r\nåtgärder. Det är allt detta vi tappar, och det gör att\r\nlandsbygden växer igen. Så kan vi inte ha det.\r\nJag hoppas att ministern i sitt sista inlägg ger nå-\r\ngon indikation på förändring, antingen högre nivåer\r\neller kompensation via den svenska statskassan.</pre><pre>Anf.  21  ESKIL ERLANDSSON (c):\r\nFru talman! Jag vill börja med att tacka för att vi\r\nhar fått till stånd den här debatten. Men egentligen\r\nönskar jag att vi inte hade behövt den. Jag önskar att\r\nvi inte hade behövt konstatera att Sverige är den stora\r\nförloraren i de förhandlingar och överläggningar som\r\nhar skett i Bryssel. Jag önskar att vi inte hade behövt\r\nkonstatera att Sveriges bönder inte har samma kon-\r\nkurrensvillkor som sina yrkesbröder i den europeiska\r\nunionen.\r\nNu har riksdagens partier i morgon en möjlighet\r\natt göra något. Jag förutsätter och hoppas att det då\r\nfinns en majoritet för att ge regeringen ett uppdrag att\r\nåterkomma till riksdagen med förslag till åtgärder för\r\nhur man ska kompensera jordbruket så att jämförbara\r\nkonkurrensvillkor uppnås och så att miljömålen kan\r\nuppnås.\r\nTack, fru talman!</pre><pre>Anf.  22  HARALD NORDLUND (fp):\r\nFru talman! Den här debatten är en besvikelse för\r\nmig och för oss socialliberaler. Var finns visionerna\r\noch idéerna om EU som miljöorganisation? I stället\r\nför att försöka plocka billiga och kortsiktiga poäng\r\nborde vi ha diskuterat hur vi ska komma bort från att\r\nmiljön och landsbygdsutvecklingen blir beroende av\r\nen dragkamp om resurser. Hur ska vi komma bort\r\nfrån att bönderna tvingas att ägna sig åt blanketter i\r\nstället för att bruka öppna landskap?\r\nFru talman! Var finns idéerna om bevarandet av\r\nden biologiska mångfalden? Var finns beslutsamhe-\r\nten om östutvidgningen? Var finns solidariteten med\r\ntredje världen? Jag har fler frågor.\r\nFru talman! Vi socialliberaler kommer att fortsätta\r\natt gå före i den här debatten.</pre><pre>Anf.  23  GUDRUN LINDVALL (mp):\r\nFru talman! Låt oss skingra en del av dimridåerna.\r\nAntalet svenska bönder minskar, men produktionen\r\nminskar inte. Det är fortfarande lönsamt att producera\r\nmat i Sverige. Avsättningen är garanterad. Vi måste\r\näta.\r\nLåt oss också konstatera att i den budgetproposi-\r\ntion som kommer föreslås en skattelindring för bön-\r\nderna. Den debatten kan vi ta då.\r\nJag skulle vilja fråga ministern hur regeringen\r\nkommer att agera nu. Det är framtiden som är viktig\r\nnu och inte vem som bär hundhuvudet för det ena\r\neller andra. Kommer regeringen att gå till kommis-\r\nsionen och kräva att vi successivt får räkna upp mil-\r\njöstödet till 2,8 miljarder och hämta hem pengarna för\r\nlandsbygdsutvecklingen? Kommer regeringen att\r\nkräva att vi ska få kompensera förlusten via nationella\r\nmedel? Det måste vi ju också få ett godkännande för.\r\nEller kommer regeringen att titta på en modulering så\r\natt miljöstöden och landsbygdsutvecklingsstöden inte\r\nminskar?\r\nJag skulle önska att vi fick svar på dessa frågor.\r\nDetta är mycket viktigt för oss i Miljöpartiet. Miljö-\r\nstöden till lantbruket är den viktigaste delen av de\r\nstöd som finns till lantbruket. Det visar nämligen att\r\nvi vill någonting för framtiden.\r\nFör oss är detta självklart. Nu finns det ett över-\r\nskott i budgeten på ungefär 400 miljoner, de pengar\r\nsom skulle vara 50 % av stöden som vi förlorar. Vi\r\nanser att de pengarna definitivt ska komma lantbruket\r\ntill del. Men vi är också villiga att se till att vi kan\r\nplocka fram den del som EU inte vill bidra med för\r\natt kunna kompensera lantbruket upp till 2,8 miljarder\r\nför miljöstöden och för att kompensera för de pengar\r\nsom vi förlorar på landsbygdsutvecklingen. Är jord-\r\nbruksministern villig att vara med i den kampen?\r\nJag håller med om mycket av det som har sagts\r\nom u-länder och CAP, dvs. EU:s jordbrukspolitik.\r\nDen utgör faktiskt ett hot mot tredje världen. Det är\r\nalldeles självklart att vi måste se över EU:s jord-\r\nbrukspolitik i ett större sammanhang. Vi i Miljöparti-\r\net anser också att det finns ett samband mellan jord-\r\nbrukspolitiken, u-landspolitiken och utvidgningen av\r\nEU österut. Låt oss återkomma till den debatten som\r\när mycket större än det vi har diskuterat i dag.</pre><pre>Anf.  24  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Låt mig ge Göte Jonsson rätt på en\r\npunkt. Det var väldigt roligt med de flikiga åkrarna,\r\nmen det är också väldigt knepigt och krångligt. Jag\r\nlovar att vi i det nya miljöprogrammet ska ta bort de\r\nflikiga åkrarna och den konstiga beräkningen för\r\ndem.\r\nSedan vill jag säga en sak till. Det är inte enbart\r\nJordbruksverket som kontrollerar. Man skickar upp\r\npersoner från Bryssel som är med ute på gårdarna och\r\nkontrollerar. Det är en manstark kontrollgrupp. Jag\r\nantar att det är män.\r\nLRF har inte förhandlat, Dan Ericsson. Det var\r\nfullständigt klart redan från början att vi kan skjuta\r\ntill nationella medel om vi vill. Om vi går ned till\r\nBryssel med det får vi det säkerligen godkänt. Det\r\nbrukar inte vara något problem.\r\nLåt mig avslutningsvis säga att svenska bönder\r\nligger i fronten i EU. De är duktiga och moderna. De\r\nanvänder lite eller ingen antibiotika och inga hormo-\r\nner. Vi har ingen salmonella. Det är frågor som vi nu\r\nkan driva i EU. Sverige är i många avseenden ett\r\nmodelland i EU på jordbrukets område.\r\nDetta har vi gjort med ekonomiska styrmedel,\r\nmed lagar och med duktiga bönder. Vi har kommit\r\nlängre än något annat land. Det är klart att vi ska\r\nfortsätta att ligga i täten och kombinera detta med det\r\nnya uppdrag som flera har talat om. Det handlar om\r\natt ersätta bönderna inte bara för att de producerar\r\nmat, utan också för att de producerar bra miljö.\r\nJag har förklarat grunden för hur beslutet har\r\nkommit till i Bryssel. Det handlar om Berlinöverens-\r\nkommelsen som då applåderades av de svenska bön-\r\nderna. Nu ser vi konsekvenserna av den. Vi har kon-\r\nsekvenserna på bordet nu. Under hösten kommer vi\r\natt redovisa ramarna för miljöprogrammet, innehållet\r\ni miljöprogrammet, om vi eventuellt ska gå in för\r\nmodulering och om vi eventuellt ska ha en egen\r\nsvensk nationell ytterligare finansiering.\r\nVi kommer att redovisa detta under hösten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Nya riksdagsledamöter</pre><pre>Talmannen meddelade att enligt protokoll från Riksskatteverket hade\r\nAgneta Brendt (s) utsetts till ny ledamot av riksdagen för Gävleborgs läns\r\nvalkrets fr.o.m. den 14 september,\r\nOlle Wästberg (fp) utsetts till ny ledamot av riksdagen för Stockholms kommuns\r\nvalkrets fr.o.m. den 1 oktober och\r\nHans Hoff (s) utsetts till ny ledamot av riksdagen för Hallands läns valkrets\r\nfr.o.m. den 15 oktober.</pre><pre>3 §  Anmälan om ny ersättare för statsråd</pre><pre>Talmannen anmälde att Kenth Högström (s) inträtt\r\nsom ersättare för statsrådet Ulrica Messing fr.o.m.\r\nden 14 september.</pre><pre>4 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 september</pre><pre>1999/2000:1 av Helena Bargholtz (fp) till justitiemi-\r\nnistern\r\nKvinnomisshandel\r\n1999/2000:2 av Helena Bargholtz (fp) till statsrådet\r\nLars-Erik Lövdén\r\nDen nya kommunakten\r\n1999/2000:3 av Kenneth Johansson (c) till socialmi-\r\nnistern\r\nTelemedicin</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 september.</pre><pre>5 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 14 september</pre><pre>1999/2000:1 av Karin Svensson Smith (v) till miljö-\r\nministern\r\nTrafikmängder och miljökonsekvenser för Öresunds-\r\nbron</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 september.</pre><pre>6 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 14 september</pre><pre>1998/99:869 av Lars Ohly (v) till utrikesministern\r\nSvenska medborgares säkerhet\r\n1998/99:879 av Harald Nordlund (fp) till näringsmi-\r\nnistern\r\nEuropaväg 4 förbi Uppsala\r\n1998/99:889 av Kent Härstedt (s) till näringsminis-\r\ntern\r\nStatens Järnvägar och dess krav från ägaren\r\n1998/99:890 av Kent Härstedt (s) till näringsminis-\r\ntern\r\nStatens Järnvägar och dess framtida investeringar\r\n1998/99:894 av Ola Karlsson (m) till näringsminis-\r\ntern\r\nStaten som skogsägare\r\n1998/99:896 av Kenneth Johansson (c) till närings-\r\nministern\r\nLänsväg 297\r\n1998/99:899 av Cristina Husmark Pehrson  (m) till\r\nnäringsministern\r\nSöderåsbanan\r\n1998/99:900 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nNedläggningen av Ekeskolan\r\n1998/99:901 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nRiksgymnasium för blinda barn med multipelhandi-\r\nkapp</pre><pre>den 15 september</pre><pre>1998/99:887 av Raimo Pärssinen (s) till statsrådet\r\nMaj-Inger Klingvall\r\nÅterbetalning av underhåll för barn\r\n1998/99:891 av Inger Davidson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nFolkhälsoinstitutets informationsbroschyr\r\n1998/99:903 av Fanny Rizell (kd) till socialministern\r\nKrav på återbetalning av underhållsstöd</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 september.</pre><pre>7 §  Kammaren åtskildes kl. 10.39</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}