{"dokumentstatus":{"dokument":{"hangar_id":"2348659","dok_id":"GN09111","rm":"1999/2000","beteckning":"111","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"111","slutnummer":"0","datum":"2000-05-17 00:00:00","systemdatum":"2005-10-27 12:57:11","publicerad":"2000-05-17 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:111 Onsdagen den 17 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4FF38206-FAAE-4946-B8CA-E7909E43D7DC}","dokument_url_text":"http://data.riksdagen.se/dokument/GN09111/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN09111","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN09111","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:111</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 17 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>17.00 - 17.22</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 11 maj.\r\n2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:116 till trafikutskottet</pre><pre>3 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1999/2000:KU19\r\nJustitieutskottets betänkanden 1999/2000:JuU17,\r\nJuU19 och JuU20</pre><pre>4 §  Börsintroduktion av Telia AB</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 1999/2000:NU18\r\nBörsintroduktion av Telia AB (prop. 1999/2000:84).</pre><pre>Anf.  1  PER WESTERBERG (m):\r\nFru talman! Näringsutskottets betänkande nr 18\r\ninnehåller ett förslag om börsintroduktion av Telia\r\nAB och en fullmakt för regeringen att sälja 49 % av\r\nbolagets aktier. Jag är beredd att säga att vi äntligen -\r\ntill sist - verkar komma fram till ett sådant beslut i\r\ndenna kammare, efter sju sorger och åtta bedrövelser.\r\nVi har kämpat med frågan i över sex års tid, med\r\nmånga besvikelser och många besvikna anställda\r\nunder lång tid. Beroende på dröjsmålet har också\r\nmycket stora värden gått förlorade under resans gång.\r\nJag är trots allt glad i dag över att vi äntligen får\r\nen börsintroduktion av Telia. Jag är glad därför att det\r\när bra för bolaget, för dess anställda och för Sverige\r\natt vi får en än starkare utveckling än den som har\r\nvarit och möjligheter för ett av Sveriges viktigaste\r\noch teknikintensivaste företag att bli ett ännu större\r\nlokomotiv för den svenska ekonomiska utvecklingen,\r\ninte minst inom det centrala IT- och teleområdet, där\r\nvi har kommit upp på en världsledande nivå.\r\nTelias historia är lång, och jag ska inte rekapitule-\r\nra den särskilt långt tillbaka. Vi ska ändå komma ihåg\r\natt det var under den borgerliga regeringen som det\r\ngamla Televerket, under Kommunikationsdeparte-\r\nmentet lett av Mats Odell, bolagiserades till Telia AB\r\noch därmed en börsintroduktion började möjliggöras.\r\nDet kom också att genomföras en teleavreglering i\r\nSverige som var unik och som väldigt mycket låg i\r\nframkant. Den har blivit en av de kanske främsta och\r\nviktigaste åtgärderna för att Sverige ska bli världsle-\r\ndande inom mobil telefoni och inom den informa-\r\ntionsteknologi som är förknippad med den.\r\nNär Sverige avreglerade ville nästan alla de tele-\r\nbolag som fanns i världen och som såg teleavregle-\r\nringar framför sig vara närvarande i Sverige med\r\nmycket kompetent personal. Sverige blev någonting\r\nav televärldens Hollywood, och de främsta aktörerna\r\ndrogs till landet. Därmed skapades i sin tur en unik\r\nmiljö. Genom medverkan av några av världens\r\nfrämsta telebolag av typen L M Ericsson och Nokia\r\noch teleoperatörer som Telia, Sonera i Finland och\r\näven ett antal nya mobilteleoperatörer med mycket\r\nstor innovationskraft och uppfinningsrikedom skapa-\r\ndes det som någon kom att kalla Telecom Valley.\r\nVi har i Sverige blivit världsledande på täthet när\r\ndet gäller persondatorer, mobiltelefoner och Interne-\r\ntanvändning. Det ställer krav på ett speciellt person-\r\nklimat, som gör att de attraktivaste och mest kompe-\r\ntenta kan komma till Sverige och verka här och på ett\r\nföretagsklimat som är effektivt när det gäller att dra\r\nnytta av möjligheterna. Det krävs också att vi även\r\nframgent står starka på forskningssidan.\r\nDet handlar om rörlighet inom arbetskraften för\r\natt erfarenheter från olika bolag och institutioner ska\r\nkunna tillvaratas. Det handlar om rörlighet hos kapi-\r\ntal, så att det kan omsättas från gamla till nya verk-\r\nsamheter för att maximera utvecklingen och välfärds-\r\nökningen och ta till vara Sveriges unika fördelar. Det\r\nhandlar om rörlighet när det gäller forskningsresulta-\r\nten, så att dessa kan komma ut och kommersialiseras i\r\narbetstillfällen och i teknisk och kunskapsmässig\r\nutveckling.\r\nDet som jag är besviken över är att man i denna\r\nproposition och i detta betänkande inte tar steget fullt\r\nut utan gör något av en halvmesyr. Vi ska senare\r\nunder våren behandla en proposition om informa-\r\ntionsteknologins utveckling och brister i det svenska\r\nomvärldsklimatet som motverkar fulla möjligheter för\r\nSverige att utveckla bolag av Telia.\r\nDet är också en halvmesyr att vi inte här i kamma-\r\nren i dag kan ta ett definitivt beslut om att tiden med\r\nTelia som ett politiserat bolag i större eller mindre\r\nutsträckning ska ta slut, så att man kan garantera att\r\nTelia nu blir ett strikt kommersiellt bolag. Detta för-\r\nutsätter att den politiska kontrollen nu skulle släppas\r\noch att det statliga majoritetsägandet skulle överges\r\ninom en överskådlig framtid.\r\nVi ska komma ihåg att denna börsintroduktion har\r\ndebatterats hårt i denna kammare. Statsråd efter stats-\r\nråd och majoritet efter majoritet har motsatt sig bör-\r\nsintroduktionen. Det var först efter det misslyckade\r\noch närmast katastrofala fusionsförsöket mellan Telia\r\noch Telenor som man äntligen kom fram till slutsat-\r\nsen att det inte gick att behålla Telia i statlig regi.\r\nTrovärdigheten var så gravt urholkad både inom Telia\r\nsom bolag och från omvärlden att Telia-Telenor, som\r\nskulle ha haft ett statligt majoritetsägande i 17 år, två\r\nregeringar med vetorätt och en närmast kvoterad\r\nstyrelse med länderrepresentanter, var en katastrofal\r\nlösning. Regeringen beslutade sig äntligen - efter\r\nbetydande påtryckningar från Sveriges riksdag - för\r\natt lägga fram en proposition som möjliggör en bör-\r\nsintroduktion av Telia.\r\nBörsintroduktionen av Telia kommer sent. Jag\r\nnämnde i inledningen att vi har förlorat mycket tid.\r\nVi hade en unik möjlighet som ett av de första län-\r\nderna i världen med en starkt avreglerad marknad att\r\nfå Telia att bli ännu offensivare i vår omvärld genom\r\natt agera som ett strikt kommersiellt företag redan i\r\nmitten på 90-talet. Därmed skulle Telia ha kunnat\r\nutnyttja sina unika förutsättningar som en skicklig\r\noperatör för att kunna expandera än mer, för flera\r\narbetstillfällen och en bättre värdeutveckling.\r\nJag är väl medveten om den frånvarande närings-\r\nministerns ständiga understrykande av att värdet på\r\nTelia har stigit under de senaste sex åren. Kanske har\r\ndet fördubblats eller ökat till mer än det dubbla. Men\r\nproblemet för näringsministern och majoriteten är ju\r\natt värdet på bolag som har gått till börsen, som det\r\nfinska televerket och det danska televerket, har två-,\r\ntre-, fyra- eller femdubblats under motsvarande tid.\r\nBara en mindre post för svenska staten hade förmod-\r\nligen varit mer värd än bolaget i dess helhet i dag, om\r\ndet hade kunnat följa det finska och det danska tele-\r\nverkets utveckling. Dessutom hade vi under tiden\r\nkunnat berika svenska folket, skapa fler arbetstillfäl-\r\nlen, göra Telia till en än starkare internationell aktör\r\noch därmed ytterligare stärka vår konkurrenskraft på\r\ndetta område.\r\nDen borgerliga oppositionen i näringsutskottet har\r\ngjort allt som står i dess makt för att forcera fram\r\ndetta ärende, trots senfärdighet från regeringen. Vi\r\nhar varit beredda och är beredda att godta förslaget\r\nom att ge fullmakt för försäljning av 49 % av Telias\r\naktier, även om vi har ett tilläggsyrkande att staten\r\ninom en överskådlig framtid bör släppa majoriteten\r\noch sedan stegvis släppa ägandet i dess helhet.\r\nDet gör vi utifrån utgångspunkten att det är bäst\r\nför Telia och dess anställda men även för skattebeta-\r\nlarna. Erfarenheten från Telia-Telenor-affären och\r\nutvecklingen i Europa klargör att ingen mer politisk\r\nstyrning och inblandning ska ske i Telia. Därmed får\r\nman större möjligheter att få bättre betalt för skatte-\r\nbetalarnas aktier i bolaget och därmed även bättre\r\nutveckling i bolaget.\r\nVi kritiserar även i vår reservation regeringen för\r\natt den inte fullföljt och klargjort en del av konkur-\r\nrensreglerna på den svenska telemarknaden. Det\r\ngäller konkurrens om de sista s.k. accessnäten fram\r\ntill telefonjacken hos konsumenterna. Men det gäller\r\näven möjligheterna till att sänka etableringströsklarna\r\nför etablerande av nya tänkbara konkurrenter på te-\r\nlemarknaden.\r\nAtt klargöra detta och att vara tidig med lagstift-\r\nning gör att man ökar trovärdigheten på en starkt\r\nkonkurrensutsatt marknad. Därmed har investerarna\r\nstörre säkerhet i vad de köper, därmed får man också\r\nstörre möjlighet att få ett bättre pris och därmed bättre\r\nutveckling.\r\nVi moderater har även ett särskilt yttrande där vi\r\nkan tänka oss att ge en särskild rabatt till småspararna\r\nför att köpa aktier i Telia. Vi gör det med erfarenheter\r\nfrån de tidigare folkaktierna. Detta har radikalt ökat\r\nantalet köpare av aktier, och därmed har rabatten\r\nblivit gratis för skattebetalarna.\r\nSpridningen av aktier har blivit stor. Den har för\r\nfolkaktierna blivit en av de största i Europa. Samti-\r\ndigt har det skapat en stor bredd på marknaden. Det\r\nhar varit en tillgång för företagen och gett möjligheter\r\natt få riskkapital för fortsatt expansion på några av de\r\nområden där Sverige står starkast.\r\nFru talman! För tids vinnande nöjer vi moderater\r\noss med att yrka bifall till reservation nr 1, som vi\r\nockså kommer att begära rösträkning på. Vi står\r\nsjälvfallet fast vid övriga reservationer som vi har\r\nundertecknat respektive det särskilda yttrandet.</pre><pre>Anf.  2  GÖRAN HÄGGLUND (kd):\r\nFru talman! Den debatt som vi för i dag handlar\r\nom ett av Sveriges större och viktiga företag. Det har\r\ntyvärr kommit att bli en bricka i ett politiskt spel. Det\r\nhar varit olyckligt för företaget, dess anställda och\r\nnaturligtvis för landet som helhet.\r\nRegeringens och näringsutskottets förslag är i\r\nlånga stycken utmärkta och i linje med vad vi krist-\r\ndemokrater länge har förordat. Men vägen fram till\r\ndagens position har varit lång och slingrig, och ibland\r\nhar regeringens väg råkat in i en återvändsgränd.\r\nÅr 1998 stod socialdemokraterna här i kammaren\r\noch talade för att staten skulle vara ensamägare till\r\nTelia. Varje annan tanke var fel. Förra året, år 1999,\r\nsade socialdemokraterna att det skulle bli en fusion\r\nmed Telenor och statligt majoritetsägande i 16 år.\r\nAllt annat var fel.\r\nNu säger socialdemokraterna och stödpartierna\r\nVänsterpartiet och Miljöpartiet att högst 49 % av\r\naktierna ska säljas ut. Majoriteten av ägandet ska\r\nbehållas. Vad blir beskedet från socialdemokraterna\r\nnästa år?\r\nHistorien visar att socialdemokraterna när det\r\ngäller statligt ägande saknar strategi och ideologi. De\r\nhar en villrådighet som är påfallande. Det inger inte\r\nförtroende för den som står för skötseln av de statliga\r\nföretagen.\r\nJag vill i korthet påminna om hur regeringen tidi-\r\ngare försökt att åstadkomma en fusion med det norska\r\nockså statliga Telenor. På det sättet ville man försöka\r\ngå runt de ideologiska låsningar som finns inom par-\r\ntiet. Då kunde man tillåta att en viss ägarspridning\r\nskedde. Riksdagen fattade då ett beslut som innehöll\r\nden bisarra delen som handlade om att staten åtmins-\r\ntone under de kommande - inte 15 och inte 17 - 16\r\nåren skulle behålla majoriteten av aktierna.\r\nDen då föreslagna affären var kanske den bästa\r\nsom gick att genomföra med de ideologiska restrik-\r\ntioner som den socialdemokratiska regeringen be-\r\ngränsades av. Men affären gick i stöpet, och regering-\r\nen samlade sig på nytt. Den här gången handlar det\r\nom delprivatisering av Telia.\r\nNu tillstår också utskottsmajoriteten för första\r\ngången att Telia har en nackdel gentemot konkurren-\r\nterna eftersom det inte har tillgång till kapitalmarkna-\r\nden. Det är nödvändigt för att skaffa expansionskapi-\r\ntal och för att kunna samarbeta internationellt på\r\nviktiga områden. Tidigare har de synpunkterna från\r\nvår sida varit felaktiga, ogrundade och inte värda att\r\nbeakta. Nu säger man i klartext det som vi länge har\r\nsagt. Därmed kan man komma en bit ytterligare för\r\nföretagets bästa.\r\nVi kristdemokrater har under många år förordat en\r\nsuccessiv försäljning av aktierna i Telia. Skälen för\r\ndet har naturligtvis varit att Telia ska få samma möj-\r\nlighet som andra företag att skaffa sig nytt kapital för\r\ninvesteringar och expansion genom emissioner. Det\r\när också vad ledningen för företaget och fackföre-\r\nningarna på företaget har efterfrågat. Vi tror att det är\r\nlångsiktigt angeläget för att värna företaget och dess\r\nanställda.\r\nI tidigare debatter om Telia har socialdemokratis-\r\nka företrädare med emfas hävdat att företag ska ägas\r\nav staten och enbart av staten. Socialdemokraterna\r\nförefaller ha en förkärlek för att backa in i framtiden\r\noch gör det tyvärr också på detta område.\r\nVi har förstås frågat oss varför. Vilka goda skäl\r\nfinns det för att staten skulle äga Telia? Finns det\r\nnågra goda argument? Tidigare har vi fått höra att det\r\ninte har funnits några skäl för Telia att hämta kapital\r\npå marknaden. Det har man kunnat lösa på annat sätt.\r\nVi har sagt att vi inte tror att det är möjligt att\r\nstaten över sin budget skulle förse företaget med\r\ntiotals miljarder kronor för att det skulle kunna ex-\r\npandera, genomföra fusioner eller annat. Men det har\r\nman tidigare inte tagit notis om. Nu är det lite annat\r\nljud i skällan på det här området.\r\nVi har också tyckt att företaget behöver drivas uti-\r\nfrån strikt affärsmässiga förhållanden och kunna söka\r\nsig sina egna partner utan en inblandning från poli-\r\ntiskt håll. Det är det bästa för företaget. Vidare kom-\r\nmer företaget vid en försäljning att kunna ge staten\r\npengar som kan användas för att amortera statsskul-\r\nden och för andra angelägna investeringar.\r\nFru talman! Av propositionen framgår det att re-\r\ngeringen i ett första steg vill minska statens ägande\r\ntill 51 % och att regeringen avser att återkomma till\r\nriksdagen om en ytterligare minskning skulle bli\r\naktuell. För min egen del är jag helt övertygad om att\r\nvi som delägare i AB Sverige som skattebetalare får\r\nut mindre för statens aktier än om regeringen i propo-\r\nsitionen och utskottsmajoriteten hade avgett en av-\r\nsiktsförklaring om att staten successivt ska minska\r\nsitt ägande med sikte på en fullständig privatisering.\r\nPropositionens förslag om en försäljning av\r\nmaximalt 49 % kommer att göra att aktierna säljs till\r\nett väsentligt lägre pris än om regeringen hade vågat\r\nta steget och deklarerat att man har för avsikt att helt\r\ngå ur företaget så snart marknaden medger det till ett\r\nför skattebetalarna bra pris.\r\nRegeringen har varit ganska otydlig på den här\r\npunkten. På det sättet har man hamnat i värsta möjli-\r\nga position. När propositionen offentliggjordes sade\r\nden tyvärr i dag frånvarande näringsministern, enligt\r\nnyhetsbyrån Direkt, om det statliga ägandet: Det är\r\ningen ambition och kanske t.o.m. olämpligt att staten\r\nska vara majoritetsägare.\r\nTT skrev, jag tror det var samma dag, om statens\r\nägande, som det formulerades i propositionen: Men\r\ndet är enligt Rosengren ingen markering att staten bör\r\nbehålla majoriteten i företaget. Själv anser han att\r\nstaten på sikt inte ska vara majoritetsägare i bolaget.\r\nGöran Persson, statsministern, sade tidigare: Sta-\r\nten ska inte ha majoritetsägande i Telia om bolaget\r\nbörsintroduceras. Om vi går till börsen ser jag ingen\r\nsom helst vits med att staten ska ha ett majoritetsä-\r\ngande.\r\nAv betänkandet kan man inte utläsa några goda\r\nskäl till att staten ska behålla majoriteten av ägandet.\r\nDet anförs inga goda skäl för detta. Är det så att man\r\nkommer att få ett lägre pris för aktierna än annars om\r\nman behåller majoriteten? Får vi som skattebetalare\r\nmer pengar om man deklarerar att staten kommer att\r\nlämna majoritetsägandet och på sikt gå ur helt och\r\nhållet?\r\nSocialdemokratiska representanter kommer kan-\r\nske senare i dag att deklarera att det är Vänsterpartiet\r\nsom har fått igenom det här i förhandlingar med rege-\r\nringen. Det förefaller ju ganska tydligt, av näringsmi-\r\nnisterns och t.o.m. statsministerns uttalanden att dö-\r\nma, att det inte finns någon anledning att ha ett stat-\r\nligt majoritetsägande.\r\nVarför har då socialdemokraterna intagit den po-\r\nsitionen? Är det bäst för skattebetalarna? Nej. Är det\r\nbäst för företaget? Nej. Är det bäst för företagets\r\nanställda? Nej. Jag hoppas att denna debatt ska kunna\r\nge besked på den punkten.\r\nTill sist, fru talman, är jag glad över att regeringen\r\noch majoriteten har gått oss kristdemokrater till mötes\r\nnär det gäller våra krav på att aktierna ska säljas i\r\ntillräckligt små poster för att Telia ska kunna bli en\r\nverklig folkaktie. Jag tror att det finns ett mycket stort\r\nvärde i att många människor i ett land är aktieägare.\r\nTelia är en utmärkt aktie för spridning till många, och\r\njag är glad över att man har kommit ned till så små\r\nposter som man förefaller göra.\r\nFrån kristdemokratiskt håll anser vi att det inte\r\nfinns någon anledning att ge några särskilda rabatter.\r\nDetta har alla förutsättningar att bli en god affär för\r\nskattebetalarna, för aktieägarna och naturligtvis för\r\nföretaget Telia och dess anställda.</pre><pre>Anf.  3  ÅKE SANDSTRÖM (c):\r\nFru talman! Äntligen framme! Som idrottsintres-\r\nserad skulle jag vilja likna det här ärendet vid en lång\r\nfemsetsmatch i tennis. Det började som en dubbel-\r\nmatch där parterna blev osams. Vår spelare kritisera-\r\ndes bl.a. för fotfel under matchen. Det blev ett väldigt\r\nlångt uppehåll utan att någon näringstillförsel skedde.\r\nInte heller några nya spelare eller ledare kom till. Ett\r\nomspel ska ske. Matchen ska spelas som singelmatch,\r\noch ledningen ska inte utövas av coachen för laget\r\nutan av det statliga tennisorganet.\r\nDenna liknelse äger faktiskt sin giltighet.\r\nFru talman! Vår fyrpartireservation har tidigare\r\nväl beskrivits av andra företrädare. Därför går jag inte\r\nin på den i detalj utan tar upp några punkter.\r\n- Den uppbrutna fusionen är enligt Centerpartiets\r\nmening att beklaga. Det skulle ha kunnat bli ett\r\nmycket bättre resultat med en annan uppläggning.\r\n- Beredningsarbetet, som tidigare har beskrivits, har\r\ntagit alltför lång tid i en dynamisk IT- och tele-\r\nkomvärld.\r\n- En större del måste säljas - det är också Center-\r\npartiets mening. Pengarna kan användas dels till\r\ninfrastrukturutbyggnad i accessnätet för att få lika\r\nvillkor i hela landet, dels till avbetalning på\r\nstatsskulden. Vi ska väl återkomma till IT-\r\npropositionen senare.\r\n- En annan punkt är just att det är fel ordning på\r\nupplägget. Givetvis borde vi först ha behandlat\r\nfrågan om principerna och IT-propositionen och\r\ndärefter det här ärendet.\r\nVi kan ha olika uppfattningar om staten som do-\r\nminerande ägare och om hur negativt det är. I det\r\ntidigare inlägget fick vi höra att det har kommit olika\r\nsignaler på den punkten. Vår mening är att det statliga\r\nmajoritetsinflytandet ska avvecklas på sikt. Det torde\r\nockså bli så.\r\nFrån Centerpartiets sida vill vi också ge ett erkän-\r\nnande vad gäller aktierna. Förslaget om folkaktier är\r\nbra. I vår motion hade vi yrkat på detta. Vi hoppas\r\nverkligen att det ska ges tillräckligt med tid, så att\r\nenskilda, vanliga medborgare hinner sätta sig in i\r\nprospektet. Jag har fått uppgifter om att det enbart\r\nskulle röra sig om 12 till 14 dagar, och det är en väl-\r\ndigt kort tid.\r\nJag hoppas att någon av s-företrädarna kan ge nå-\r\ngot besked på den punkten - om det finns någon\r\ninformation att ge.\r\nBetänkandet berör också infrastrukturfrågorna,\r\nsom vi ska återkomma till. Sammanfattningsvis vill\r\njag från Centerpartiets sida bara klargöra att det vikti-\r\ngaste är att vi för det första kan trygga konkurrensen\r\npå tjänste- och operatörssidorna, som utgör den mer\r\ndynamiska delen av IT-sektorn. Det kan vi göra ge-\r\nnom ett öppet nät på lika villkor för alla operatörer.\r\nFör det andra är det viktigt att vi kan garantera\r\nlikvärdiga förbindelser i hela landet.\r\nFör det tredje ska vi skapa förutsättningar för en\r\nlångsiktig planering, som gör att nätet ska bli skalbart\r\ni takt med den ökade efterfrågan på kapacitet.\r\nFru talman! För tids vinnande och med hänvisning\r\ntill den redovisning av vår gemensamma reservation\r\nsom gjorts tidigare yrkar jag bifall till reservationerna\r\n1 och 3.</pre><pre>Anf.  4  EVA FLYBORG (fp):\r\nFru talman! I dag den 17 maj är det fest på Karl\r\nJohann i Oslo. Det kanske är en ödets ironi att det här\r\nbeslutet fattas på Norges nationaldag. Norge är ju för\r\nevigt en del av Telias historia.\r\nDet var en Norgehistoria där man undvek total\r\nkatastrof i absolut sista sekunden. Vi i Folkpartiet\r\nbefann oss i stark opposition. Den färden var mycket\r\nvådlig och kunde ha slutat riktigt illa för de svenska\r\nskattebetalarna.\r\nNu har vi ett annat förslag framför oss i dag, och\r\njag skulle vilja jämföra de här två affärerna ett ögon-\r\nblick.\r\nDå, på Telia-Telenor-tiden, hade vi ett statligt\r\nmajoritetsägande som skulle pågå i 16 år. Då hade vi\r\nåtminstone en tidsgräns. Nu, fru talman, finns det\r\ningen gräns för dumheterna, dvs. det statliga ägandet\r\nkan fortgå hur länge som helst. Det vet vi ingenting\r\nom.\r\nDet är för övrigt dagsnotering på hur länge vi ska\r\nha ett statligt majoritetsägande i Telia. Ibland säger\r\nnäringsministern och även statsministern att de ska\r\nsälja ut majoriteten i Telia. Några månader senare är\r\ndet inte alls nödvändigt, och ytterligare några måna-\r\nder senare är det inte ens önskvärt.\r\nDen s.k. politikerrabatten, alltså det sänkta värdet\r\npå aktien på grund av en politisk inblandning i före-\r\ntaget, kvarstår från förra gången. Marknaden ger\r\nolika svar på frågan hur mycket det kan betyda, men\r\nbedömningar på 10 % och t.o.m. 20 % kan inte bara\r\nviftas bort.\r\nOm då, fru talman, Telia skulle värderas till unge-\r\nfär 600 miljarder kronor, så ger detta en minskad\r\nintäkt till skattebetalarna på mellan 60 och 120 mil-\r\njarder kronor. Det är inte ett ansvarsfullt eller klokt\r\nsätt att hantera statens tillgångar på.\r\nDessutom hade detta helt kunnat undvikas. Bara\r\ngenom att man från departementets sida klart hade\r\ndeklarerat att det statliga majoritetsägandet ska mins-\r\nkas till under 50 % hade man helt och hållet kunnat\r\nundvika den här förmodade missade intäkten.\r\nMen på grund av interna låsningar förmår man\r\ninte fatta beslutet, och det är synd. De glada tongång-\r\nar som hördes från Rosengren och Persson i början av\r\nåret har nu förbytts till ett mummel om att majoritets-\r\nägandet inte alls behöver säljas ut.\r\nFru talman! Folkpartiet har hela tiden hävdat att vi\r\nbör göra Telia till en folkaktie av många olika skäl.\r\nDet kan göras på flera olika sätt. Man ska t.ex. ha\r\ntillräckligt små poster som alla har råd att köpa. Jag\r\ntycker att man ska ge företräde för privatpersoner vid\r\nförsäljningen, och man ska också ha en tillräckligt\r\nlång teckningstid, så att alla hinner med.\r\nRegeringen tycks i stort dela vår syn i den här frå-\r\ngan utom vad gäller teckningstiden. Folkpartiet anser\r\natt om man kan erbjuda fler svenskar möjlighet att\r\nteckna aktier i Telia, så vore det bra dumt att missa\r\nden chansen.\r\nSå viktigt är det inte att hinna till just den 23 juni.\r\nMan kan mycket väl hinna med allt till den 30 juni,\r\ndvs. till veckan efter midsommaren. Om regeringen\r\nverkligen menar allvar med sitt prat om en folkaktie\r\nbör man förlänga teckningstiden åtminstone en vecka.\r\nDäremot vill vi i Folkpartiet inte se någon särskild\r\nrabatt på aktierna. Det tror vi inte är nödvändigt.\r\nFru talman! Telia har som bolag fått ta mycket\r\nstryk på grund av klantig politisk hantering den se-\r\nnaste tiden. Det bästa hade varit att sjösätta Telia som\r\nett bolag fritt från klåfingriga politikers inflytande.\r\nDet fortsatta statliga majoritetsägandet kommer att\r\nvara en hämsko för Telias möjligheter att agera fritt\r\npå marknaden. Det hade dessutom behövt mer eget\r\nkapital för sina investeringsbeslut för framtiden, ock-\r\nså på grund av den tidsfördröjning som det statliga\r\nengagemanget innebär för Telia.\r\nFru talman! Vi har följt historien under många\r\nmånader, t.o.m. år, så jag ska inte förlänga debatten\r\nytterligare. Jag vill däremot passa på att önska Telia\r\nlycka till på färden, även om den här lösningen inte är\r\nden allra bästa vare sig för Telia eller för oss skatte-\r\nbetalare. Till Björn Rosengren, som naturligtvis borde\r\nha varit här för att diskutera dessa viktiga frågor, ska\r\njag bara säga: Släpp Telia loss, det är vår!\r\nMed detta yrkar jag bifall till reservation 1, och vi\r\nkommer även att begära rösträkning på den.</pre><pre>Anf.  5  KARL GUSTAV ABRAMS-\r\nSON (s):\r\nFru talman! Jag vill börja med att notera att det\r\nfinns en ganska stor samsyn mellan de partier som\r\nredovisat sin inställning intill nu i alla fall. Det mesta\r\növriga handlar om att man ändå ska få gräla lite grann\r\npå regeringen och socialdemokraterna i första hand.\r\nJag vill också notera att det finns en viss oro för\r\natt den här affären antingen är för tidig eller kanske\r\ninte är bra. Man hör vanligt folk fråga: Varför gör ni\r\nså här, varför säljer ni ut Telia? Då behöver man\r\nförklara. Vad vi i dag är beredda att göra är att ge\r\nregeringen ett bemyndigande om att påbörja en bör-\r\nsintroduktion av Telia av olika anledningar. Vad\r\nbemyndigandet innehåller är att staten ska sälja ut\r\nmaximalt 49 % av företaget. Skulle det vara så att\r\nTelias framtida affärer skulle visa att vi behöver gå\r\nlängre då måste regeringen komma tillbaka till riks-\r\ndagen och begära ett förnyat bemyndigande. Det är\r\nprecis vad som redovisas i propositionen och i nä-\r\nringsutskottets betänkande.\r\nDet här är en väldigt stor affär. Vad svenska fol-\r\nket har byggt upp under decennier ska vi nu få värde-\r\nsatt och prissatt på börsen. Det är statens företag och\r\ndet är svenska folkets företag. Jag tycker att det ska\r\nbli riktigt spännande att se vad som kommer att hän-\r\nda.\r\nVarför gör vi detta? Det finns som jag sade flera\r\nolika skäl. Ett är naturligtvis att vi ska kunna få peng-\r\nar in i statens kassa. Vi har sagt att färsäljningsin-\r\nkomsterna huvudsakligen ska gå till att reducera vår\r\nstatsskuld, och det är bra. Det tjänar svenska folket\r\npå. Telia behöver också ytterligare resurser, stora\r\nresurser, för att expandera. Jag tror inte att staten har\r\nde pengarna. Därför måste Telia få tillgång till den\r\ns.k. kapitalmarknaden. Därom är vi ense. Telia behö-\r\nver pengar för att satsa på forskning och utveckling.\r\nSka Telia behålla sin ställning som spjutspetsföretag i\r\nden här branschen måste vi gå den här vägen.\r\nSedan har frågan varit uppe i flera olika samman-\r\nhang att då det är svenska folkets företag ska folket\r\nockså ges utrymme att få vara med och ta del av det\r\nvärde som har skapats under väldigt lång tid. Därför\r\nhar regeringen föreslagit, och därför har vi ställt oss\r\nbakom det i utskottet, att göra detta till en riktig fol-\r\nkaktie. Det finns ett löfte från regeringens sida att\r\ngöra så, och jag litar på att det kommer att bli så.\r\nDessutom kommer det att vara möjligt för i stort sett\r\nenvar att köpa aktier i Telia utan att för den skull\r\nbehöva sockra det med rabatter, som Per Westerberg\r\nföreslår. Jag tror inte att det behövs. Värdetillväxten i\r\nTeliaaktien kommer att vara tillräckligt stor för att det\r\nska vara intressant för svenska folket att vara med.\r\nÅke Sandström oroar sig för att prospektet kom-\r\nmer att innehålla för små tidsramar för att man ska\r\nhinna fundera igenom detta. Jag tror att många redan\r\nhar funderat. Får man tio-tolv dagar på sig tror jag att\r\ndet räcker. Vi vet inte för prospektet är inte färdig-\r\nskrivet. Det är inte riksdagen som gör det, utan det är\r\nregeringen. Jag tror att det kommer att finnas till-\r\nräckligt med tid för att fundera över det.\r\nEn annan fråga som åter kommer upp i kammaren\r\noch som var uppe när vi diskuterade Telia-Telenor är\r\nden s.k. politikerrabatten. Rabatt och politiker är fult,\r\nmen rabatt på Telias aktier är inte fult. När det gäller\r\nden s.k. politikerrabatten tror jag att de borgerliga\r\npolitikerna har alldeles fel. Jag är av rakt motsatt\r\nuppfattning. Vi har hört professionella värderare inför\r\nutskottet vilka sagt att det faktiskt inte är någon nack-\r\ndel att staten majoritetsäger ett sådant här företag. Vi\r\nhörde Telias koncernledning i utskottet för några\r\nveckor sedan säga exakt samma sak. Ni litar inte på\r\nde professionella, ni litar inte på de förtroendevalda,\r\ninte på politikerna. Vem litar ni på egentligen?\r\nTelias koncernchef sade i utskottet att det är bra\r\nom staten är majoritetsägare i Telia under överskådlig\r\nframtid. Det kommer ni väl ihåg?\r\nRegeringen har dessutom i propositionen väldigt\r\nnoga sagt att det inte i första hand ska vara ett politi-\r\nkerstyrt företag. Det ska vara ett företag styrt av pro-\r\nfessionella och med affärsmässighet som inriktning.\r\nDet är alldeles klart. Telia har skötts på ett sådant sätt\r\nunder de senaste åren också, och vi har sett vilken\r\nvärdeutveckling som skett i Telia.\r\nOm det här med tiden har man sagt att vi sölat och\r\nsölat och inte kunnat få ändan ur vagnen. Men det var\r\nväl tur, Per Westerberg, att ni inte hann sälja ut Telia\r\nunder de borgerliga regeringsåren. Tänk vilka enorma\r\nsummor vi skulle ha gått miste om då! Ändå pratar ni\r\nom att det är för sent, att vi har förstört värdet och att\r\nsvenska folket inte ska få tillräcklig återbäring. Vi får\r\nenormt mycket mera pengar för Telia i dag än vad vi\r\nskulle ha fått för sex sju år sedan.\r\nDet står att majoritetsägande är bra, det har jag\r\nsagt redan. Titta på de övriga telekomföretagen i\r\nEuropa. Mer än hälften av alla de företag som finns i\r\nEuropa är merägda av staterna. Det måste väl ändå\r\nbetyda någonting?\r\nTelias ledning sade i samband med informationen\r\ni utskottet att Telia förmodligen är ett intressant före-\r\ntag för uppköp. Bl.a. detta är orsaken till att vi inte\r\nska sälja ut mera av Telia än vad som nu föreslås.\r\nFientliga uppköp skulle innebära att vi skulle för-\r\nlora eventuell forsknings- och utvecklingskapacitet i\r\nSverige. Vi pratar väldigt mycket om att huvudkontor\r\nflyttas från Sverige till andra länder. Det kan vi för-\r\nhindra genom en sådan här lösning.\r\nJag tror att det här kommer att bli en bra affär för\r\nsvenska staten och för svenska folket. Det statliga\r\nmajoritetsägandet står för stabilitet och trygghet. Det\r\ntycker jag är viktigt att säga och viktigt att konstatera.\r\nVar tid har sina möjligheter och var tid har sina\r\nproblem. Den dagen vi konstaterar att detta inte är bra\r\nfår regeringen komma tillbaka till riksdagen och\r\nbegära att få eventuella andra direktiv för Telia god-\r\nkända.\r\nDen borgerliga klagolåten över det statliga ägnan-\r\ndet har vi hört i många sammanhang när det gäller\r\nalla statliga företag. Det är en fråga om ideologi och\r\nprinciper. Jag tycker att vi ska sluta att tjata om det.\r\nVi är inte beredda att gå med på privatiseringar till\r\nvilket pris som helst. Det måste finnas en orsak till\r\nvarför vi gör det. Det är föremål och ändamål som\r\nska bestämma om staten ska äga företag.\r\nFru talman! Avslutningsvis vill jag säga att rege-\r\nringens förslag är bra. Jag yrkar bifall till hemställan i\r\nbetänkandet i dess helhet och avslag på reservatio-\r\nnerna.</pre><pre>Anf.  6  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! K G Abramsson har framfört många\r\ngoda argument för att sälja aktier i Telia. Det är ut-\r\nmärkt. Det är just de argument som vi i oppositionen\r\nhar framfört i kammaren tidigare, men då argumente-\r\nrade Socialdemokraterna i en helt annan riktning.\r\nVälkommen i gänget, K G Abramsson!\r\nJag tycker att det vore intressant att höra K G\r\nAbramsson utveckla några tankar kring teckningsti-\r\nden. Jag hoppas att han inte försöker smita undan\r\nmed att säga att det inte är vår sak. Det är i allra hög-\r\nsta grad vår sak som riksdag att säga någonting i den\r\nhär frågan. Om uppgifterna om att teckningstiden är\r\nså kort som 14 dagar är riktig, anser K G Abramsson\r\ndå att det är en rimlig tid för enskilda människor att ta\r\nställning till någonting som är en ganska stor investe-\r\nring för hushållsekonomin? Är 14 dagar tillräckligt\r\nför K G Abramsson och hans väljare?\r\nEn annan fråga handlar om behållandet av majo-\r\nriteten av aktierna. Som jag sade i mitt anförande har\r\nvi tidigare hört ledande företrädare för regeringen,\r\nt.o.m. statsministern, säga att det inte finns någon\r\nanledning att behålla en majoritet av aktierna. Hur är\r\ndagsnoteringen? Ska vi behålla majoriteten under ett\r\når, fem år eller tio år? Hur ser K G Abramsson på\r\ndetta?\r\nEn sista fråga är förstås varför staten över huvud\r\ntaget ska äga delar av Telia när företaget ska drivas\r\npå affärsmässig grund.</pre><pre>Anf.  7  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Jag tror inte att Sveriges riksdag ska\r\nskriva prospektet för introduceringen av Telia på\r\nbörsen. Det är min absoluta uppfattning. Jag tycker\r\natt det är rimligt att svenska folket ges tillräckligt\r\nmed tid för att fundera om detta är bra eller dåligt och\r\nom man vill vara med. Jag utgår ifrån att regeringen\r\nockså förstår detta och ger tillräckligt med tid.\r\nNär det gäller majoritetsägandet och de olika be-\r\nskeden som Göran Hägglund åberopar måste jag säga\r\natt det är väldigt konstigt. Göran Hägglund åberopar\r\noftast vad medierna har skrivit om detta. Men när\r\nnäringsutskottet kallar ansvarig minister till utskottet\r\n- där Göran Hägglund själv är närvarande - för att\r\nredogöra för frågan och får ett klart besked om detta\r\nmed majoritetsägande, duger inte detta. Där säger\r\nnäringsministern att staten ska majoritetsäga Telia\r\nunder överskådlig tid. Det är ett klart och redigt be-\r\nsked. Något bättre kan man inte få. Det kommer di-\r\nrekt från ministern.\r\nVarför ska staten äga en majoritet i Telia? Det har\r\njag försökt att förklara. Det är tryggt och säkert. Det\r\när ingen nackdel för värdetillväxten i företaget. Det är\r\ndessutom så att det under väldigt många år kan vara\r\nen fördel att staten är majoritetsägare på grund av det\r\nsom man också redovisade i utskottet, nämligen att\r\nman kan förhindra fientliga uppköp som skulle vara\r\ntill stor sorg för svenska folket och svenska staten.</pre><pre>Anf.  8  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! För den händelse att jag i mitt tidigare\r\nanförande inte yrkade bifall till reservation nr 1 gör\r\njag det nu. Vi kristdemokrater står naturligtvis bakom\r\nreservation 2 men nöjer oss för tids vinnande med att\r\nyrka bifall till reservation 1.\r\nK G Abramsson säger att riksdagen inte ska skri-\r\nva prospektet, och det är naturligtvis alldeles riktigt.\r\nDet ska vi inte göra. Men jag frågar en gång till: An-\r\nser K G Abramsson att 14 dagar är en rimlig tid för\r\nhushållen att ta ställning till en så här stor privateko-\r\nnomisk fråga?\r\nK G Abramsson säger att vi har fått klara besked i\r\nutskottet. Där har näringsministern sagt att staten ska\r\nbehålla majoriteten. Det var det klara beskedet den\r\ndagen. Problemet är ju att andra gånger finns det\r\nandra lika klara besked från regeringens företrädare.\r\nFrågan är: Vilket klart besked gäller i dag? Ska staten\r\nbehålla majoriteten under överskådlig tid eller är det\r\nså, som näringsministern och statsministern tidigare\r\nhar sagt, att det inte finns någon anledning för staten\r\natt behålla majoritetsägandet i Telia?</pre><pre>Anf.  9  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Beträffande teckningstiden kan jag\r\ninte säga om 14 dagar är en tillräckligt lång tid. Jag\r\nutgår ifrån att regeringen har förmåga att bedöma om\r\n14 dagar, 12 dagar eller 20 dagar är den rimliga tiden.\r\nJag tror att Sveriges regering har den kompetensen.\r\nVilka besked gäller i dag om det statliga majori-\r\ntetsägandet? Beskedet är att staten ska vara majori-\r\ntetsägare under överskådlig tid. Det är det besked vi\r\nhar fått. Det är det besked som utskottet har grundat\r\nsitt betänkande på. Några andra besked gäller inte i\r\ndag.</pre><pre>Anf.  10  PER WESTERBERG (m) replik:\r\nFru talman! Till sist är vi åtminstone ense om bör-\r\nsintroduktionen av Telia, att det ska bli en folkaktie\r\noch att introduktionen ska ske snarast. Det är bättre\r\nsent än aldrig.\r\nSedan kommer vi till det statliga majoritetsägan-\r\ndet. Först vill jag korrigera K G Abramsson minne\r\nfrån näringsutskottets sammanträde den 26 april kl. 9\r\npå morgonen. Jag skulle kunna återge direkta citat\r\nfrån Jan-Åke Karks framträdande där, men jag vill\r\ninte göra det eftersom vi inte brukar citera från sam-\r\nmanträden. Men innebörden är glasklar. Han skulle\r\ngärna se att det statliga majoritetsägandet släpptes\r\ninom överskådlig framtid samtidigt som han gärna\r\nskulle se att man hade ett statligt ägande kvar i bola-\r\nget på längre sikt. Facktermen är for-seeable future,\r\noch den är två-tre år enligt praxis.\r\nDet är alldeles uppenbart att Telia-Telenor-\r\naffären lämnar en slagskugga över både den norska\r\noch den svenska regeringen för politisk inblandning\r\noch styrelsetillsättning. Detta att man vill behålla\r\n51 % riskerar att ge en rabatt. Den här inblandningen\r\nhar skett i närtid, och jag beklagar den. Jag noterar att\r\nstatsministern och näringsministern har försökt skyla\r\növer detta genom uttalanden om att man för egen del\r\nkan tänka sig att gå längre.\r\nFru talman! Sedan vill K G Abramsson göra gäl-\r\nlande att det var tur att man inte privatiserade Telia\r\nunder den borgerliga regeringen. Det är klart att vi\r\ninte kunde göra det under den pågående avreglering-\r\nen av telemarknaden och bolagiseringen av Telia. Vi\r\ndrev kravet från 1995. Då fanns värderingar av Telia\r\npå 120 miljarder. Samtidigt som Telia nu värderas till\r\nungefär det dubbla har värdet av de börsintroducerade\r\nSonera och Teledanmark fyrdubblats. Varför tror K G\r\nAbramsson att svenska Teliaanställda skulle vara\r\nsämre på att utveckla sitt bolag än man har varit i\r\nDanmark och Finland?</pre><pre>Anf.  11  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! När det gäller koncernledningens be-\r\nsked i utskottet skulle jag kunna gå ännu längre, om\r\ndet vore passande. Jag har också noterat hur många år\r\nsom man anser att man skulle kunna leva med ett\r\nstatligt majoritetsägande, men jag tror inte att det\r\nbehövs för att klargöra den här debatten. Det besked\r\nvi har fått från regeringen och från Telias koncern-\r\nledning tycker jag är ett fullt tillräckligt stöd för att\r\ndet beslut vi tar i dag är fullständigt riktigt.\r\nI fråga om privatisering och utförsäljning tidigare\r\nkan jag inte veta det, men jag tror med bestämdhet att\r\nden största delen av värdetillväxten i Telia har skett\r\nunder senare år. Den skedde inte 1993, 1994, 1995\r\neller 1996, utan den har skett under de två senaste\r\nåren. Då menar jag att svenska staten och därmed\r\nsvenska folket skulle ha förlorat väldigt mycket\r\npengar om man hade sålt Telia tidigare. Jag tror att\r\ndet är rätt tidpunkt i dag att gå ut på börsen med Te-\r\nlia. Vi får ut det bästa värdet och den mesta effekten\r\nav det.</pre><pre>Anf.  12  PER WESTERBERG (m) replik:\r\nFru talman! Först återkomsten till Kark: låt oss\r\nenas om att han i praktiken - jag har citaten med mig\r\nhär i kammaren - kunde tänka sig att leva med ett\r\nstatligt majoritetsägande under några år framåt, men\r\nhan ville inte se det under en längre tid. Det är en\r\nviktig markering. Alla vet att man inte kan sälja ma-\r\njoriteten i dag eller de närmaste månaderna, för det är\r\nför stora pengar för marknaden att absorbera.\r\nFru talman! När det kommer till värdetillväxten,\r\nhar jag värderingshandlingar från några av världens\r\nstörsta värderare, och de talar om ungefär\r\n120 miljarder januari 1995. Värderingen i dag ligger\r\npå ungefär det dubbla. Jag noterar att det för de finska\r\noch danska televerken i omvandlingen handlar om en\r\ntre- eller fyrdubbling under motsvarande tid efter\r\nbörsintroduktionen.\r\nJag menar att man har försnillat stora statliga vär-\r\nden för skattebetalarna genom att vara sen i introduk-\r\ntionen. Men jag säger bättre sent än aldrig. Jag ger\r\ngärna rabatt till svenska normala småsparare, vanliga\r\nlöntagare, för att de ska få köpa en liten post. Det\r\nökar efterfrågan och ger bättre pris. Det är i princip\r\ngratis för skattebetalarna, men småspararna får en\r\nliten extra stimulans. De är värda det, och det vore\r\nbra för Sverige.</pre><pre>Anf.  13  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Överskådlig tid kan naturligtvis om-\r\nfatta alltifrån dagar till decennier. Jag sade tidigare i\r\nmitt anförande att man måste laga efter de möjlighe-\r\nter och förutsättningar som finns från den ena tiden\r\ntill den andra. Skulle det vara så att vi var överens om\r\natt det här inte är bra när vi har kommit en bit på\r\nvägen, får regeringen komma tillbaka till riksdagen\r\noch begära ytterligare bemyndigande. Då får frågan\r\nprövas i det läget.\r\nVi pratar om värdet. Det är många som har syn-\r\npunkter på vad Telia är värt i dag. Jag har hört upp-\r\ngifter från 200 miljarder upp till 600 miljarder. Om vi\r\nger oss till tåls lite grann kommer vi att få veta det\r\nganska snart, och då kanske Per Westerberg och jag\r\nkan sätta oss ned och göra ett enkelt räknestycke och\r\nse vem som hade rätt.</pre><pre>Anf.  14  EVA FLYBORG (fp) replik:\r\nFru talman! K G Abramsson säger att om ett tag\r\nkan vi se vem som hade rätt. Så enkelt är det inte. Vi\r\nkommer inte någon gång att få veta hur det hade\r\nblivit om man inte hade haft den här s.k. politikerra-\r\nbatten med sig.\r\nJag måste fullfölja de frågor som vi ställer till\r\nmajoriteten i riksdagen. Är det verkligen ansvarsfullt\r\natt hålla fast vid detta att statens majoritetsägande ska\r\nkvarstå under en tid som vi inte vet något om? Förra\r\ngången, med Telia och Telenor, riktade vi i Folkparti-\r\net stark kritik mot det 16-åriga statliga ägandet. Nu\r\nser vi ingen ände på dumheterna, och jag tycker att\r\ndet är mycket olyckligt.\r\nVi kan säga att Telia värderas till runt\r\n600 miljarder kronor. Ett flertal marknadsbedömare\r\nhar uttalat synpunkten att en politisk rabatt på mellan\r\n10 och 20 % inte kan uteslutas. Det skulle ge ett in-\r\nkomstbortfall från staten till skattebetalarna på mellan\r\n60 och 120 miljarder. Ingen kan svära på att de siff-\r\nrorna är sanna, men många bedömare delar denna\r\nuppfattning. Är det då verkligen rimligt, K G\r\nAbramsson, att man bara sträcker bemyndigandet upp\r\ntill 49 % och inte låter det gå över till 51 %, vilket\r\nhade givit en klar signal till marknaden och helt und-\r\nvikit politikerrabatten?</pre><pre>Anf.  15  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Som jag sade, tror jag inte att den frå-\r\nga som Eva Flyborg ställer tarvar särskilt många\r\nkommentarer. Om vi nu litar på att de professionella\r\nvärderare som har värderat Telia tidigare och Telias\r\nkoncernledning är bra på sådant här, borde frågan om\r\npolitikerrabatt inte vara särskilt aktuell i dag. Det har\r\njag sagt tidigare. Om det skulle visa sig vara ett pro-\r\nblem att staten är majoritetsägare i Telia och det ska-\r\npar mindre värdetillväxt, får regeringen komma till-\r\nbaka och förklara detta och begära åtgärder från riks-\r\ndagens sida.\r\nJag tycker att vi ska sluta att prata om politikerra-\r\nbatt. Alla de uppgifter som vi har fått tidigare och\r\nsom är dokumenterade redovisar raka motsatsen.</pre><pre>Anf.  16  EVA FLYBORG (fp) replik:\r\nFru talman! Nu säger K G Abramsson att om det\r\nskulle visa sig att Telia skadas av det fortsatta statliga\r\nmajoritetsägandet får vi ta upp frågan igen och rege-\r\nringen får återkomma till riksdagen. Men så enkelt är\r\ndet inte. Det är ju nu man ger signalen till marknaden,\r\noch det är nu vi tappar inkomster på kanske\r\n100 miljarder till svenska folket, till de svenska skat-\r\ntebetalarna, till den svenska statskassan. Det är, fru\r\ntalman, mycket olyckligt. Det går inte att komma\r\ntillbaka med den här saken sedan och göra någonting\r\nsedan. Det är nu man sänder signalen.\r\nJag tror inte att jag får något mer svar på den frå-\r\ngan, så därför skulle jag vilja följa upp ett annat spår,\r\noch det gäller den s.k. teckningstiden för aktien. Vi\r\nhar tidigare kunnat läsa i propositionen och höra\r\nnäringsministern och andra uttala sig om att det här\r\nska vara klart till midsommar. Det har blivit en sorts\r\ngyllene gräns, ett heligt datum. Den 23 juni kan lika\r\ngärna sättas till den 30 juni, enligt mitt sätt att se på\r\ndet.\r\nSom K G Abramsson uttrycker det, är det inte den\r\nsocialdemokratiska riksdagsgruppen som skriver\r\nprospektet. Det är ganska bra. Men skulle den social-\r\ndemokratiska riksdagsgruppen kunna tänka sig att\r\npåverka regeringen att utöka teckningstiden en vecka,\r\nfrån den 23 till den 30 juni, för att därigenom bereda\r\nmånga fler svenskar möjlighet att fatta ett så här stort\r\nbeslut? Även om en halv aktiepost kanske inte rör sig\r\nom mer än 5 000, 6 000 eller 7 000 kr är det väldigt\r\nmycket pengar för många människor. Aktier är ing-\r\nenting som är kassaskåpssäkert, utan det är alltid ett\r\nspel - någonting man måste överväga noga och reso-\r\nnera sig fram till. Än så länge har vi inte de allra mest\r\nnoggranna uppskattningarna och analyserna, utan de\r\nkommer genom informationsinsatser senare.\r\nKan K G Abramsson i dag tänka sig att säga att\r\nden socialdemokratiska riksdagsgruppen har förstått\r\ndet här och vill påverka regeringen i den riktningen?</pre><pre>Anf.  17  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Jag vet inte om det skulle leda till\r\nnågra större framgångar om jag gick tillbaka till riks-\r\ndagsgruppen och började prata om teckningstiden för\r\naktier i Telia. Det tror jag inte. Jag tycker att det är fel\r\natt Eva Flyborg m.fl. inte litar på att regeringens och\r\nnäringsministerns ambitioner att göra detta till en\r\nfolkaktie borgar för att man också ska ge rimliga\r\nförutsättningar för svenska folket att fundera om detta\r\när en bra investering.\r\nJag tycker att det är orimligt att börja tala om att\r\nman skulle förhindra svenska folket att teckna sig för\r\nTeliaaktier genom att sätta för kort teckningstid, när\r\nman har gått ut och sagt att detta ska bli en folkaktie.\r\nJag litar på att regeringen klarar av den frågan.\r\nDet är nu vi ska göra affärer, Eva Flyborg. Det är\r\nbeskedet om att staten även i fortsättningen ska vara\r\nmajoritetsägare som kommer att göra att vi får skap-\r\nligt betalt för Telias aktier. Det är min uppfattning,\r\noch jag tror att den håller fullt ut, med hänsyn till vad\r\nvi tidigare har hört och med de erfarenheter som vi\r\nkan dra av andra introduktioner av europeiska tele-\r\nkomföretag.</pre><pre>Anf.  18  ÅKE SANDSTRÖM (c) replik:\r\nFru talman! Först och främst måste jag också få\r\nåterkomma till teckningstiden. En grundläggande\r\nförutsättning för vanliga människor är faktiskt att\r\nman hinner sätta sig in i villkoren. Det är inte så en-\r\nkelt att man kan säga att det är många som redan har\r\ntänkt efter.\r\nJag tror säkert och jag litar på att det kommer\r\nmycket värdefull information. Jag tror också på ett\r\ndemokratiskt system, där ni på olika vägar kan föra\r\nfram signalerna. Det är inte någon partipolitisk fråga,\r\nutan en väl grundad folklig fråga.\r\nJag hoppas att vi inte behöver diskutera det mer.\r\nVi ska inte försvåra, utan vi ska underlätta, om det är\r\nmöjligt.\r\nDen andra frågan gäller en fundering kring nivån\r\nför utförsäljningen. K G Abramsson säger att de här\r\npengarna ska räcka både till Telias affärs- och ut-\r\nvecklingsplaner och en avbetalning av statsskulden.\r\nJag skulle vilja följa upp den frågan. Är det verkligen\r\nmöjligt om man, också enligt rykten och diskussio-\r\nner, stannar vid 30-35 %? Vi har också i näringsut-\r\nskottet fått reda på hur stora och vittgående affärs-\r\noch utvecklingsplaner Telia har. Är det verkligen\r\nmöjligt att det beloppet kan räcka till bådadera? Det\r\när en fundering.</pre><pre>Anf.  19  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Teckningstiden tycker jag att vi har\r\ndiskuterat tillräckligt mycket. Men jag skulle kunna\r\nställa en motfråga till Åke Sandström: Vad tycker\r\nÅke Sandström är rimlig teckningstid för aktier i\r\nTelia för svenska folket?\r\nNivån på utförsäljningen har jag inte sett något\r\nprospekt för, inte ens ett utkast till prospekt. Jag vet\r\ndärför inte hur mycket av bemyndigandet som rege-\r\nringen tänker använda och hur stor del av aktiestock-\r\nen som kommer att läggas ut. Men vi ska lägga märke\r\ntill att det i den här propositionen faktiskt föreslås att\r\nman i samband med introduktionen också ska kunna\r\nbesluta om en nyemission.\r\nSammantaget bör det väl vara så - jag litar fortfa-\r\nrande på regeringen - att regeringen har gjort en klar\r\nbedömning av vad som behövs för att uppnå de syften\r\nsom man har velat uppnå med en börsintroduktion,\r\nnämligen att skaffa kapital till statskassan och skaffa\r\nkapital till Telia för att gå vidare i den expansion som\r\nman har planerat och vill genomföra.</pre><pre>Anf.  20  ÅKE SANDSTRÖM (c) replik:\r\nFru talman! Eftersom jag nu fick den stora möj-\r\nligheten att råda majoriteten beträffande teckningsti-\r\nden för vanligt folk, föreslår jag tre veckor.</pre><pre>Anf.  21  KARL GUSTAV ABRAMS-\r\nSON (s):\r\nFru talman! Till detta har jag ingen kommentar.</pre><pre>Anf.  22  LENNART BEIJER (v):\r\nFru talman! Unika fördelar i Sverige. Per Wester-\r\nberg berömmer Telia, IT-utvecklingen och nä-\r\nringsklimatet i Sverige. Sedan återfaller han i och för\r\nsig tyvärr i det gamla språkbruket och talar om politi-\r\nserat bolag och hur förfärligt det statliga ägandet är.\r\nJag skulle ändå vilja säga att Per Westerberg är\r\nkunnig i både stort och smått när det gäller den dy-\r\nnamiska telekommarknaden. Det erkännandet får man\r\nnog ge. Utan att själv veta om det agerar han i själva\r\nteknik- och konkurrensfrågorna som en klassisk\r\nmarxistisk samhällsförändrare.\r\nPer Westerberg vill utveckla produktivkrafterna,\r\nde tekniska systemen, kompetensen hos löntagarna\r\noch företagens dynamik med hårda statliga regler.\r\nDet är alldeles utmärkt. Svagheten i Per Westerbergs\r\nagerande är dock ägandefrågan. Han har inte heller i\r\nTeliaintroduktionen några betänkligheter, såvitt jag\r\nförstår, mot att det finns risker för att det statliga\r\nägandet lätt kan bytas mot ägande av stora privata\r\nbolag eller utländska storbolag. Eller har jag fel? Kan\r\nPer Westerberg t.ex. tänka sig att speciellt gynna\r\nTeliaanställdas ägande?\r\nFru talman! Vänsterpartiet delar bedömningen att\r\ndet nu kan vara lämpligt att introducera Telia på bör-\r\nsen. Vi hade välkomnat ett svensk-norskt sammangå-\r\nende och gemensam börsintroduktion. Detta blev av\r\nolika anledningar inte möjligt. Jag menar nog att\r\nvissa partier i den här riksdagen bär en del av ansva-\r\nret för misslyckandet. Tyvärr ser nog dessa, om vi får\r\nkalla dem för sönderpratare, knappast den uteblivna\r\nfusionen som ett misslyckande. I deras ögon var det i\r\nstället en stor framgång att de två statliga telekombo-\r\nlagen inte slogs samman. Man var livrädd för det 16-\r\nåriga statliga majoritetsägandet. Detta tillhör dock\r\nhistorien nu.\r\nBehovet av ökade ekonomiska resurser för att\r\nmöta den hårdnande konkurrensen inom telekom-\r\nsektorn finns dock kvar. Vi måste ge det statliga tele-\r\nbolaget möjlighet att konkurrera fullt ut på lika vill-\r\nkor. Vänsterpartiet anser att det är en styrka för bola-\r\nget att staten behåller ett majoritetsägande, dels för att\r\nundanröja hot om uppköp från aggressiva konkur-\r\nrenter, men också för att motivera småsparare att\r\ninvestera i Teliaaktier. Det är säkert svårt för mina\r\nborgerliga kombattanter att förstå, men ska Karlsson\r\noch Svensson investera i aktier underlättar det nog\r\nganska mycket om staten fortfarande har ett stort\r\nintresse i sitt gamla bolag.\r\nOppositionens huvudkritik mot betänkandet är att\r\nman inte omedelbart antingen beslutar eller åtminsto-\r\nne signalerar att hela Telia, hundra procent av Telia,\r\nska säljas ut. Motivet för ett sådant agerande skulle\r\nenligt reservation 1 vara att inte riskera bolagets vär-\r\nde på börsen, att s.k. politikerrabatt skulle uppstå. Ett\r\nfortsatt statligt majoritetsägande skulle kunna bli en\r\nhämsko, menar reservanterna. Egentligen stämmer\r\ninte detta med den beskrivning av den svenska IT-\r\nmarknaden och Telia som Per Westerberg tidigare\r\ngjorde.\r\nMot detta står andra bedömare, bl.a. Telias led-\r\nning, som menar att fortsatt statligt majoritetsägande\r\när en trygghet för investerarna och en styrka för bola-\r\nget. Detta åtminstone under nu överskådlig tid. Man\r\nkan naturligtvis alltid diskutera vad överskådlig inne-\r\nbär i det här fallet.\r\nDen avreglerade telemarknaden med många kon-\r\nkurrerande företag ställer nya krav på det statliga\r\ntelekombolaget. För att klara konkurrensen fordras\r\nstora ekonomiska resurser som på en konkurrens-\r\nmarknad inte kan fås av den statliga ägaren. Staten,\r\nsamhället, kan heller inte ställa speciella krav på det\r\negna bolaget, som måste konkurrera på lika villkor.\r\nDet är därför viktigt att staten ställer upp tydliga\r\nregler och krav för aktörerna på denna dynamiska\r\nmarknad. Alla telekombolag måste också ta ett sam-\r\nhällsansvar. Exempelvis måste telekombolagen delta i\r\nspridningen av ny teknik över hela landet.\r\nFru talman! Många åsikter har framförts om hur\r\nstaten ska använda intäkterna från försäljningen av\r\ndel av Telia. Vänsterpartiet anser att dessa resurser\r\nska användas offensivt. Börsintroduktionen av Telia\r\nbör användas för angelägna samhällsinvesteringar,\r\nforskning, statliga näringslivssatsningar där privatka-\r\npitalet inte vill eller inte kan agera. Viktiga naturtill-\r\ngångar, exempelvis skog, kan vara en möjlighet,\r\nliksom naturligtvis nedpressning av låneskulden, en\r\nskuld som byggts upp av tidigare borgerliga regering-\r\nar. Ibland kan man nästan tro att det var en mycket\r\nmedveten handling för att just kunna tvinga fram\r\nsnabbare genomslag för utförsäljningar. Det statliga\r\nägandet får och ska inte vara statiskt. Det bör med\r\nfördel kunna förändras under tiden.\r\nFru talman! Teliaaktien ska bli en folkaktie. Flera\r\nav ledamöterna har varit inne på folkaktiediskussio-\r\nnen. Det är självklart viktigt att helt vanliga löntagare\r\nges möjlighet att vara med vid börsintroduktionen.\r\nJag har i medier hört och sett att man har spekule-\r\nrat i aktieposter till ett värde av upp till 15 000 kr. En\r\nhalv aktiepost skulle då vara 7 000-8 000 kr. Jag tror\r\natt man måste hamna betydligt lägre. Även om det\r\nhanteringsmässigt blir svårare bör inte folkaktiepos-\r\nten kosta mer än ca 5 000 kr.\r\nAlla partiföreträdare har varit intresserade av att\r\ndetta ska bli en folkaktie. Prisfrågan är naturligtvis\r\nviktig. Därför skulle det vara mycket intressant att få\r\nhöra synpunkter från de olika partierna på vilken\r\nprisnivå folkaktien skulle kunna ligga.\r\nFru talman! Jag yrkar bifall till hemställan i be-\r\ntänkandet.</pre><pre>Anf.  23  PER WESTERBERG (m) replik:\r\nFru talman! Det är en ny innovation att jag har\r\nblivit kallad för marxist. Jag vet inte om Lennart\r\nBeijer är någon form av nymarxist som är för sänkta\r\npersonskatter i konkurrens med utlandet, effektivare\r\nskatter på företagen som är likvärdiga med utlandet,\r\natt man får ett konkurrenskraftigt forskningsklimat\r\nmot utlandet, med hjälp av kunskapsutbytet ökad\r\nrörlighet på arbetsmarknaden och riskkapitalmarkna-\r\nden. Om detta är så är det lika med nymarxism, dvs.\r\nlika med klassisk kapitalism, den fria marknaden. Det\r\nvälkomnar jag. Då har Lennart Beijer kört om Gud-\r\nrun Schyman i att omdefiniera kommunism.\r\nJag sätter nog marxism lika med Lenin, Stalin och\r\nnågra av de mer klassiska kommunister som finns\r\ninom Lennart Beijers egna parti.\r\nSedan var det utvecklingen i Sverige. Jag vill peka\r\npå den påtagliga avregleringen av telemarknaden. Det\r\nblev fri marknadsekonomi, en av de viktigaste fakto-\r\nrerna - och det finns stöd i forskningen - för den\r\nmycket starka telekomutvecklingen.\r\nSedan finns det två andra punkter.\r\nEtt fyrdubblat värde på de gamla televerken i\r\nDanmark och Finland och kanske en fördubbling i\r\nSverige tyder på att det har gått betydligt bättre med\r\nprivat ägande och börsintroduktion i våra grannlän-\r\nder. Varför senheten i Sverige?\r\nSedan var det politikerrabatten. Jag tror att det\r\nfinns en sådan så länge det finns ett hot om politisk\r\ninblandning. När Kark säger överskådlig framtid -\r\nden engelska termen foreseeable future - och inte\r\nmenar två-tre år, kan Kark bli stämd för att missleda\r\nmarknaden. Det vore direkt fel att säga något annat.</pre><pre>Anf.  24  LENNART BEIJER (v) replik:\r\nFru talman! Det var mer ett försök till kompli-\r\nmang att ändå se vissa likheter mellan ett sätt att\r\nförändra samhället med hjälp av konkurrens, dvs.\r\ngenom att utnyttja möjligheterna att utveckla produk-\r\ntivkrafterna på ett aktivt sätt.\r\nDiskussionen om värdeökningsbiten Danmark\r\nkontra Sverige förvånar mig lite grann, nämligen när\r\nman så självsäkert säger att vi på något sätt ska ha\r\nförlorat under tiden. Det är väl inte så att börsintro-\r\nduktionen ger ett högre värde på bolaget? Bolagets\r\nvärde finns väl där redan och synliggörs när man\r\nbörsintroducerar? I det fallet tror jag att med tanke på\r\nvad vi har hört och Per Westerbergs egen beskrivning\r\nav Telia och IT-utveckling i Sverige att det svenska\r\nbolaget har hängt med lika bra som andra, kanske\r\nt.o.m. bättre. Det får vi väl se längre fram.\r\nI fråga om politikerrabatter borde Per Westerberg\r\nreda ut varför han tror att bolagets ledning tycker att\r\ndet är viktigt att det är ett fortsatt majoritetsägande av\r\nstaten under överskådlig tid. Finns det ändå inte en\r\ntanke att ett statligt majoritetsägande också ger trygg-\r\nhet för nya investerare i bolaget?</pre><pre>Anf.  25  PER WESTERBERG (m) replik:\r\nFru talman! Där är två saker. Först är det frågan\r\nom värderingen.\r\nJa, värderingen i dagsläget kommer fram vid bör-\r\nsintroduktionen. Jag håller med Lennart Beijer. Men\r\njag vill säga att vad som tydligen har skett i Danmark\r\noch Finland är att börsintroduktionen har gett en\r\nstarkare drivkraft och ett starkare omvandlingstryck\r\nsom därmed har gett en bättre värdeutveckling. Jag\r\nvågar säga att vi har genom att vänta förlorat pengar\r\noch försprång som vi fick med den mycket viktiga\r\nteleavregleringen i början av 90-talet. Den var världs-\r\nunik och har fått en oerhörd betydelse för den svens-\r\nka ekonomiska utvecklingen.\r\nSedan var det frågan om politikerrabatt. Jag tror\r\ninte att 51 % vore katastrof om det fanns en fullstän-\r\ndig garanti att regering och riksdag inte skulle lämna\r\nmed någon form av styrning i bolaget. Har man 51 %\r\nhar man ett syfte. Det är någon form av kontroll, och\r\ndet är beklagligt.\r\nJag är beredd att skriva under på vad koncernche-\r\nfen Kark säger, dvs. a foreseeable future, en över-\r\nskådlig framtid. Enligt all expertis på området har den\r\nen tidsgräns, nämligen två tre år. Det går inte att sälja\r\nhur stor del av Telia hur snabbt som helst. Då får man\r\nett dåligt pris och skadar bolaget. Inom två tre år bör\r\nmajoriteten släppas från bolaget för bolagets, de an-\r\nställdas och de svenska skattebetalarnas bästa.</pre><pre>Anf.  26  LENNART BEIJER (v) replik:\r\nFru talman! Det är mer en tro att vi beroende på\r\natt vi inte har genomfört introduktionen tidigare\r\nskulle ha förlorat en massa pengar, värde, i Telia. Det\r\nstämmer inte, åtminstone inte med den information vi\r\nhar fått från olika håll. Det stämmer inte heller - som\r\njag har sagt flera gånger - med Per Westerbergs egen\r\nbeskrivning av utvecklingen.\r\nSedan var det frågan om överskådlig tid. Man ska\r\ninte vara så självsäker. Mycket kan trots allt hända.\r\nVad händer på den europeiska marknaden? Vad hän-\r\nder vad gäller telekomutvecklingen i världsmått-\r\nstock? Än så länge har de flesta större telebolagen i\r\nEuropa undvikit att komma under majoritetsägande.\r\nDet kan vara tänkbart att den nya inriktningen kom-\r\nmer att bli något annat än den vi just nu kan se fram-\r\nför oss. Därför ska man inte så kategoriskt säga att nu\r\nmåste vi snabbt signalera om hel utförsäljning av\r\nTelia.</pre><pre>Anf.  27  ÅKE SANDSTRÖM (c) replik:\r\nFru talman! Jag vill ställa några frågor till Lennart\r\nBeijer. För det första har vi användningen av medlen.\r\nLennart Beijer säger att de ska gå till angelägna sam-\r\nhällsinvesteringar. Jag skulle gärna vilja ha ett antal\r\nexempel på vad som avses där.\r\nFör det andra är vi nog överens om att förutsätt-\r\nningarna och grunden för en folkaktie är att männi-\r\nskor ska ha en rimlig chans att sätta sig in i villkoren.\r\nÄr Beijer beredd att verka utifrån det råd jag fick ge\r\nhär om att det borde vara tre veckors teckningstid?\r\nFör det tredje ställde Lennart Beijer en fråga till\r\noss övriga om prisnivån på aktier. Det vill jag inte\r\nspekulera i. Däremot kan jag ha en personlig uppfatt-\r\nning om de poster som nämndes. Eftersom jag inte\r\nföreträder någon aktieklippare utan vanligt folk tror\r\njag att nivån inte bör överstiga 10 000 kr. Det är min\r\npersonliga uppfattning.</pre><pre>Anf.  28  LENNART BEIJER (v) replik:\r\nFru talman! Vad gäller de medel som kommer in\r\nfrån en försäljning av delar av Telia var detta från\r\nmin sida ett exempel på att det inte är säkert att staten\r\nska låsa pengarna i det eller det bolaget utan vid vissa\r\ntillfällen förändra sitt ägande och satsa på andra vik-\r\ntiga delar i samhället.\r\nEn sådan del är naturligtvis att se till att landet nås\r\nav den nya tekniken i så gott som alla dess delar. Där\r\nhar vi en IT-proposition där man försöker att utnyttja\r\nmarknaden, samtidigt som det finns en samhällelig\r\ngaranti när det gäller att se till att alla människor ska\r\nha möjlighet att utnyttja den nya tekniken.\r\nVad det gäller just teckningstiden måste jag fak-\r\ntiskt erkänna att jag inte känner mig mogen att ge\r\nnågot bra svar. Jag har nog sett detta som en kompe-\r\ntens som ligger på regeringen. Man bör lugnt invänta\r\ndepartementets och regeringens handläggning av den\r\nfrågan.\r\nUtöver priset på aktieposter, som är viktigt, är det\r\nalldeles självklart att det är viktigt att människor som\r\nska tänka igenom frågan och ta ställning har en hyfsat\r\nrimlig tid att göra det på.</pre><pre>Anf.  29  EVA FLYBORG (fp) replik:\r\nFru talman! Lennart Beijer och Vänsterpartiet är\r\nnog de enda som är kvar som fortfarande försvarar\r\nTelia-Telenor-affären - detta vådliga äventyr, där vi\r\nundvek katastrof i absolut sista sekund. Månne är det\r\npå grund av näringsministerns tidigare uttalanden om\r\nNorge som den sista Sovjetstaten, men det vill jag\r\nverkligen låta vara osagt.\r\nFrågan här i dag är snarare frågan om teckningsti-\r\nden, som vi berörde alldeles nyss. Som Lennart Beijer\r\nsäger är inte han den som är expert - ingen av oss är\r\ndet. Prospektet skrives av andra. Jag vill ända ställa\r\nfrågan till Lennart Beijer. Är Vänsterpartiet berett att\r\nta upp frågan om att sätta gränsen t.ex. en vecka sena-\r\nre - från den 23 juni till den 30 juni - till diskussion\r\nmed utskottsmajoriteten?</pre><pre>Anf.  30  LENNART BEIJER (v) replik:\r\nFru talman! Visserligen är det väl så att samtliga\r\nriksdagens partiers syskonpartier i vårt nära grann-\r\nland har en hårdare och offensivare inställning vad\r\ndet gäller statligt företagande och statligt ägande.\r\nMen jag tyckte nog framför allt att den affären var\r\nmycket viktig därför att det hade blivit ett större bo-\r\nlag. Det hade täckt Norden från början, och det hade\r\nnaturligtvis haft utmärkta möjligheter att klara kon-\r\nkurrensen.\r\nNu måste vi klara de frågorna på annat sätt. Jag\r\nmåste säga att det var synd att det inte blev så. Det\r\nvill jag ändå ha fram. Men man kan inte gråta över\r\nspilld mjölk, utan nu måste vi alltså se till att det\r\nsvenska Telia klarar just de frågor som vi tänkte klara\r\ntillsammans med norska Telenor.\r\nJag är öppen för alla diskussioner om hur man ska\r\nfå den bästa varianten vad gäller teckningstider och\r\näven prissättning. Men jag överlåter ändå detta med\r\nstort förtroende åt dem som ska sköta det.</pre><pre>Anf.  31  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! Vänsterpartiet har ju när det gäller\r\nsynen på Telia kommit att göra smärre korrigeringar\r\nunder senare år. Man har gått från en position där\r\nman tidigare har sagt så här: Att ställa avkastnings-\r\nkrav på Telia motverkar syftet med företagets verk-\r\nsamhet. Man har sagt att behovet ska tillgodoses på\r\nannat sätt än via ägarspridning om kapitalbehov finns\r\ni Telia. I dag talar Lennart Beijer nästan som om han\r\nvore aktiemäklare när han talar om aktieposter och\r\npriser på dem.\r\nJag tänkte fråga om 51-procentsnivån. Jag kan fö-\r\nreställa mig, utan att veta, att Vänsterpartiet i för-\r\nhandlingar med regeringen har sagt att man accepte-\r\nrar att statens ägande går ned till 51 %, men inte ett\r\nenda steg längre. För detta har Björn Rosengren,\r\nGöran Persson och andra fått vika sig. Men det är\r\nbara spekulationer, och därför vore det intressant att\r\nhöra Lennart Beijers bild av Vänsterpartiets politik i\r\ndag. Är det så att staten under all framtid ska behålla,\r\nom Vänsterpartiet får bestämma, 51 % - majoriteten\r\n- av ägandet i företaget Telia?\r\nÄr Lennart Beijer beredd att utifrån det samtal\r\nhan nu har fört med andra talare här om teckningsti-\r\nden ta en kontakt med Näringsdepartementet och\r\ndriva på för att enskilda människor ska få tillräckligt\r\nlång tid för att ta ställning när det gäller teckningen?</pre><pre>Anf.  32  LENNART BEIJER (v) replik:\r\nFru talman! Smärre korringeringar får man säga\r\natt det är. Det är också smärre korrigeringar av den\r\nverklighet vi lever i. Det är alldeles självklart att vi\r\nunder en monopolsituation har andra krav och en\r\nannan inställning till de statliga företagen.\r\nNu, med en avreglerad marknad, är det alldeles\r\nsjälvklart att vi måste förändra möjligheterna om vi\r\nska ge statliga företag möjlighet att agera på ett vet-\r\ntigt sätt. Vi måste bl.a. se till att skaffa resurser, vilket\r\ni sin tur leder till att vi måste introducera bolaget på\r\nbörsen.\r\nJag har ingen annan bild än att vi i majoriteten\r\nkom ganska snabbt överens, utan större diskussioner,\r\nom att 51 % var en lämplig nivå att gå ned till, dels\r\nnaturligtvis därför att även företagsledningar ansåg\r\ndetta, dels därför att vi ändå skulle visa för markna-\r\nden och för nya investerare att staten är fortsatt in-\r\ntresserad av detta bolag. För min del var det heller\r\ninga problem, utan jag tyckte att 51 % i så fall skulle\r\nvara den rätta nivån.\r\nVad gäller teckningstider ska jag liksom alla and-\r\nra, antar jag, försöka påverka. Men återigen, Göran\r\nHägglund, vill jag säga att det inte kan vara vår upp-\r\ngift i riksdagen att bestämma hur introduktionen ska\r\ngå till. Det måste vi överlämna åt dem som verkligen\r\nhar kompetensen.</pre><pre>Anf.  33  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! Jag är glad att Lennart Beijer och\r\nVänsterpartiet ändrar sig. Varje förändring blir till det\r\nbättre.\r\nNär det gäller frågan om ägandet blev jag ändå\r\nlite osäker. Är det så att det är Vänsterns politik att\r\nstaten ska äga 51 % för all framtid, eller är det så att\r\nVänsterpartiet kan tänka sig att gå ned i ägande i ett\r\nsenare skede?\r\nNär det gäller frågan om teckningstiden vill jag\r\nsäga att de har hänt förr att regeringen har fattat be-\r\nslut som vi inte tycker är höjden av klokskap. Om det\r\nnu skulle vara så att regeringen fattar ett beslut som\r\ninnebär att teckningstiden blir för kort och vi - kan-\r\nske framför allt Lennart Beijer med det inflytande\r\nsom han och hans parti har över regeringen - inte\r\nutnyttjar den varningsklocka som nu har ringt om\r\ndetta för att sätta fart på Regeringskansliet och väcka\r\ndem i den frågan har vi sannolikt gjort något oklokt.\r\nKan Lennart Beijer lova att i dag ta kontakt med\r\nNäringsdepartementet för att puffa på i denna fråga\r\noch se till så att teckningstiden blir vad de flesta kan\r\nanse vara en rimlig tid för enskilda människor när det\r\ngäller att ta ställning?</pre><pre>Anf.  34  LENNART BEIJER (v) replik:\r\nFru talman! Vi har talat om 51-procentigt ägande\r\nunder överskådlig tid, precis som det står i betänkan-\r\ndet. Om Göran Hägglund undrar om detta gäller defi-\r\nnitivt och för all framtid kan jag nog säga att vi inte\r\nhar sett så långt fram till att börja med. Vi kunde\r\nacceptera 16 års majoritetsägande i Telia-Telenor-\r\naffären. Men jag menar att man måste följa utveck-\r\nlingen. Man måste se vad som händer och vara be-\r\nredd att vidta lämpliga åtgärder. Men jag är inte kate-\r\ngorisk och helt klar över att man måste sälja ut hela\r\nTelia så snabbt som Göran m.fl. tror.\r\nJag tror teckningstider och aktiepostens storlek är\r\nmycket viktigt om man ska få en verklig folkaktie.\r\nJag utgår från att protokollet från den diskussion vi\r\nhar i kammaren här i dag, som väldigt mycket har\r\nriktat in sig just på teckningstiderna, läses med intres-\r\nse av dem som ska genomföra detta arrangemang.</pre><pre>Anf.  35  INGEGERD SAARINEN (mp):\r\nFru talman! Det är nu tredje gången på ganska\r\nkort tid som vi debatterar det här ärendet. Därför ska\r\njag fatta mig mycket kort.\r\nVi anser inte att Telias verksamhet längre är ett\r\nnaturligt monopol. Vi anser därför inte heller att det\r\nfinns något skäl att staten ska stå som ensam ägare.\r\nMycket talar för att utvecklingen för Telia blir mer\r\ngynnsam om man får in investeringskapital genom att\r\ngå ut på marknaden. Mycket talar också för att det är\r\nviktigt för Sverige att Telia blir ett framgångsrikt\r\nföretag. Därför är vi positiva till att gradvis minska\r\ndet statliga ägandet och att Telia går ut på börsen.\r\nVi finner det lämpligt att staten nu får sälja ned\r\ntill 51 % och att regeringen om och i så fall när det\r\nblir aktuellt får återkomma till riksdagen för ett be-\r\nmyndigande om att sälja mer. Vi finner också att det\r\när lämpligt att folkets Telia blir en folkaktie.\r\nDäremot vill vi inte ha rabatt på aktierna. Vi tror\r\ninte att det är nödvändigt. Allt tyder på att trycket på\r\naktien kommer att bli fullt tillräckligt i alla fall. Dess-\r\nutom är det ju inte de fattigaste i Sverige som kom-\r\nmer att ha råd att lägga ut 7 000-10 000 kr på aktier,\r\ninte ens i Telia.\r\nJag tror inte att människor som har svårt att få\r\nihop pengar till mat, hyra, tandläkarräkning och annat\r\nsom är helt nödvändigt skulle kunna ha förståelse om\r\nstaten använde sina inkomster från Telia till att ra-\r\nbattera aktier för dem som är mer lyckligt lottade.</pre><pre>Anf.  36  PER WESTERBERG (m) replik:\r\nFru talman! Jag vill bara markera vårt särskilda\r\nyttrande om rabatt. Erfarenheterna från inte minst\r\nförsäljningen av Assi Domän och Pharmacia visar att\r\nen liten rabatt till vanligt folk ledde till en mycket\r\nstark överrepresentation av framför allt yngre kvin-\r\nnor, människor med låga inkomster och människor i\r\nNorrlands inland, dvs. en mycket bra spridning, en\r\nbra profil och mycket stor efterfrågan som gjorde att\r\näven skattebetalarna fick ett bra pris på sina aktier.\r\nJag tror dessutom att det i huvudsak blev en vettig\r\nplacering för dem som köpte.</pre><pre>Anf.  37  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nFru talman! Jag kan mycket väl tänka mig att fler\r\nmänniskor, även fattigare människor, har råd att köpa\r\naktien om den är rabatterad. Men de som har det\r\nsämst ställt har trots allt inte den möjligheten. Det är\r\nalltså ett av skälen till mitt ställningstagande.</pre><pre>Anf.  38  CAMILLA SKÖLD JANS-\r\nSON (v):\r\nFru talman! Jag såg en tidningsrubrik häromdagen\r\nsom löd Från folkhem till folkaktie, en rubrik som på\r\nett bra sätt sammanfattar den värderingsförskjutning\r\nsom skett och sker inom arbetarrörelsen, och som i\r\ndet här fallet inbegriper både socialdemokratin och\r\nmitt parti, Vänsterpartiet.\r\nJag menar att det är ett misstag att börsnotera Te-\r\nlia. Det finns anledning att ifrågasätta om de båda\r\npartier som jag nämnt har det väljaruppdraget.\r\nUtförsäljningen är en fråga med stor dignitet som\r\nsjälvklart borde ha funnits med i valrörelsen. Inget av\r\nde här båda partierna gick till val på att man ville\r\nsälja ut det demokratiskt ägda Telia. Tvärtom gick\r\nåtminstone Vänsterpartiet till val på att försvara det\r\noffentliga ägandet, något som också partiets kongress\r\nslagit fast i partiprogram och valplattform.\r\nAtt man sedan kallar det folkaktie är närmast att\r\nförvilla. Vi alla äger gemensamt Telia. Vad riksdagen\r\nnu är i stånd att göra är att förvandla det gemensam-\r\nma ägandet för alla till ett ägande för ett fåtal. För-\r\nmodligen rör det sig om summor mellan 10 000 och\r\n15 000 kr som kommer att fordras för en aktiepost.\r\nTror socialdemokrater och vänsterpartister att en-\r\nsamstående mammor eller fattigpensionärer ens en\r\ngång tänker tanken att de ska bli aktieägare? Tror\r\nman på allvar att människor som kanske inte har haft\r\npengar till en semesterresa på tio år eller råd att gå till\r\ntandläkaren har något utrymme för att satsa på aktier?\r\nDet är inte så att argumenten för ett offentligt\r\nägande plötsligt blivit inaktuella. Det finns inget som\r\ntyder på att behovet av en demokratisk motmakt mot\r\nkortsiktiga kapitalintressen har minskat. Det finns\r\ninget som tyder på att det i dag är mindre viktigt med\r\nett samhällsansvar för hur den fortsatta utvecklingen\r\ninom teletekniken ter sig, snarare tvärtom.\r\nAtt sedan Telia under ett statligt ägande utvecklats\r\ntill ett högteknologiskt vinstgivande företag stärker ju\r\ninte precis argumenten för en avyttring, för precis\r\nsom i offentlig verksamhet i övrigt - utbildning,\r\nsjukvård, infrastruktursatsningar på vägar etc. - har\r\nTelia starkt bidragit till en utveckling som gynnat\r\nsvenskt näringsliv. Det visar att det inte är ett hinder\r\nmed folkligt ägande. Tvärtom ger det möjligheter till\r\nmångfald och alternativa inriktningar i motsats till\r\nalla de bolag som redan nu finns på börsen.\r\nSätter man in utförsäljningen i ett större samman-\r\nhang och ser till den ekonomiska politiken i stort, blir\r\nmönstret tydligt. Utgiftstak, balanskrav i kommuner\r\noch landsting tillsammans med utförsäljning av statli-\r\nga företag resulterar i att offentlig sektors andel av\r\nBNP stadigt sjunker, något som Sverige också får en\r\nfjäder i hatten för i kommissionens konvergensrap-\r\nport. Bäst i klassen i EMU-anpassning, alltså.\r\nFru talman! Som jag sade inledningsvis finns det\r\nanledning att ifrågasätta både socialdemokratins och\r\nVänsterpartiets ställningstaganden i den här frågan. I\r\ndag borde riksdagen i stället ha behandlat ett doku-\r\nment, signerat s, v och kanske mp, där partierna hade\r\nlagt upp en strategi för hur man vid ett offentligt ägt\r\nTelia vill se en utveckling där ledord finns som in-\r\nformationsteknik till alla, kvalitet, stärkande av de-\r\nmokrati och stärkande av mångfald. Det hade, enligt\r\nmin mening, varit i enlighet med väljaruppdraget.</pre><pre>Anf.  39  PER WESTERBERG (m) replik:\r\nFru talman! Jag tänker inte ge mig in i det interna\r\nslagsmålet inom Vänstern och socialdemokratin. Det\r\nfår skötas internt. Där tänker jag inte delta. Jag note-\r\nrar bara att Camilla Sköld Jansson mera företräder en\r\nklassisk kommunistisk uppfattning, och det är i och\r\nför sig uppfriskande.\r\nDet som jag ändå vill göra ett inlägg om är de pri-\r\nvatiserade bolagen på teleområdet i våra omedelbara\r\nnärhet, som har ökat det gemensamma värdet, både\r\ndet som ägs av skattebetalarna och av den breda folk-\r\nliga allmänheten. Jag kan inte se att det är något ne-\r\ngativt. Det är en dubbel vinstsituation, för dels får fler\r\narbetstillfällen via Tele Danmark och Sonera, dels\r\nmer värden i de delar som har kvarstått i offentligt\r\nägande. Dessutom har det gett dem som har köpt en\r\nökning av deras ägande. Det har skapat utveckling.\r\nJag noterar också att det snart inte finns ett enda\r\nteleverk i hela Europa som inte introducerats eller\r\nsom det inte har fattats beslut om att introducera.\r\nMöjligen finns det fortfarande i någon liten kommu-\r\nniststyrd republik. Men i stort sett allt har gått till\r\nmarknaden av ungefär samma skäl: Det har gett bättre\r\nutveckling, större möjligheter att utvecklas, fler ar-\r\nbetstillfällen och därmed ökade värden.</pre><pre>Anf.  40  CAMILLA SKÖLD JANSSON (v)\r\nreplik:\r\nFru talman! När moderaterna talar om utveckling\r\noch framgång är det endast mätt i pengar. Man tittar\r\növer huvud taget ingenting på innehåll och kvalitet.\r\nDet som är poängen med ett offentligt ägande är\r\njust att det kan generera vinster i samhällsekonomin\r\ntotalt, men kanske inte alltid i verksamheten i sig,\r\näven om Telia faktiskt nu  genererar vinst. Precis på\r\nsamma sätt är det med satsningar på utbildning, sjuk-\r\nvård och vägar. De genererar inte i sig vinster, men\r\nde  genererar vinster totalt i samhällsekonomin. Det\r\när där jag menar att poängen ligger med ett samhälls-\r\nägt Telia.\r\nDessutom är det än viktigare för mångfalden att\r\ndet finns ett annat synsätt i ägandet än det kortsiktiga\r\nexploateringstänkande som bl.a. Moderaterna företrä-\r\nder.</pre><pre>Anf.  41  PER WESTERBERG (m) replik:\r\nFru talman! Det är inget kortsiktigt exploate-\r\nringstänkande. Det är ett tänkande som har skapat\r\nvästvärldens ekonomiska utveckling och som har\r\ngivit välfärd till de breda folkliga grupperna - till\r\nskillnad från de gamla kommunistregimerna i Östeu-\r\nropa som har fördärvat ekonomierna, fördärvat lev-\r\nnadsvillkoren för människorna, fördärvat miljön och\r\nskapat ett sammanbrott inifrån. Det är ingen upp-\r\nmuntrande utveckling. Det är inte den typen av ut-\r\nveckling vi vill ha.\r\nDet vi vill ha är konkurrens mellan olika ägande-\r\nformer, konkurrens med olika typer av ägande. Det är\r\nlångsiktig planering, och även kortsiktig, som har\r\nskapat den här utvecklingen, som har spridit sig till\r\nstora delar av Asien och skapat välfärden för de breda\r\nfolkgrupperna. Det är den utvecklingen vi slår vakt\r\nom. Det är den vi vidareutvecklar. Därför tar vi så\r\nkraftfullt avstånd från det gamla öststatskommunis-\r\ntiska tänkandet.</pre><pre>Anf.  42  CAMILLA SKÖLD JANSSON (v)\r\nreplik:\r\nFru talman! Jag tror att man även sett utifrån ka-\r\npitalintressen gör ett stort misstag när man inte ser det\r\noffentliga ägandet som en viktig motor. Det skapas\r\ntillväxt. Titta på Telias inverkan på svenskt närings-\r\nliv. LM Ericsson hade inte i dag varit vad det är utan\r\nskattebetalarnas pengar. Det handlar om insatser till\r\nforskning. Det handlar om teknikutveckling. Det\r\nhandlar om exportgarantier. Det handlar också om att\r\noffentlig sektor faktiskt konsumerar och beställer\r\nprodukter från de här företagen. Jag är övertygad om\r\natt även de som förfäktar en rå kapitalism så små-\r\nningom kommer att inse att offentlig sektor är grun-\r\nden för ett värdigt samhälle - och också grunden för\r\nen sund tillväxt.</pre><pre>Anf.  43  LENNART BEIJER (v) replik:\r\nFru talman! Det är väl intressant att vi får en väl-\r\ngörande debatt också inom partierna i sådana här\r\nviktiga frågor. Jag har naturligtvis mycket lättare än\r\nPer Westerberg att förstå det som Camilla Sköld\r\nJansson här framför. Jag har mycket stor förståelse,\r\nbl.a. när hon säger att det naturligtvis är väldigt\r\nmånga i det här landet som oavsett nivån på aktie-\r\nposterna kommer att ha väldigt svårt att vara med i\r\nintroduktionen och som i och med det ställs utanför.\r\nSamtidigt är det på det sättet att gör man ingenting\r\nåt det statliga Telia är risken väldigt stor att starka\r\nkonkurrenter allvarligt kommer att kunna skada det\r\nstatliga bolaget, minska dess värde och på så vis sätta\r\nbåde staten och Telia med dess anställda i en väldigt\r\nsvår position. Vi måste alltså ge Telia möjlighet att\r\nkonkurrera på lika villkor. Då behövs det ekonomiska\r\nresurser som jag inte tror går att hitta i den statliga\r\nbudgeten. Jag tror inte heller att vi kan gynna ett av\r\nföretagen på marknaden.\r\nAtt Telia nu lyckas bra, att vi får ett brett ägande\r\noch att vi klarar teknikutvecklingen i Sverige tror jag\r\nockså är viktigt för vår möjlighet att försvara den\r\ngemensamma välfärden.</pre><pre>Anf.  44  CAMILLA SKÖLD JANSSON (v)\r\nreplik:\r\nFru talman! Det finns ju inget bredare ägande än\r\nett samhälleligt ägande där vi alla är delaktiga. Sedan\r\när problemet i den här frågan - inte minst sett från\r\narbetarrörelsens håll - att man inte har haft ambitio-\r\nnen att se hur man kan utveckla sitt statliga ägande.\r\nTvärtom utgår man från en EMU-anpassning. Man\r\ngenomför de små stegens politik med avreglering,\r\nbolagisering och konkurrensutsättning. Sedan hamnar\r\nman i den diskussion som Beijer nu står i: För att\r\nkonkurrensutsättningen ser ut på det här sättet har vi\r\nbara detta välja på.\r\nJag menar att arbetarrörelsen skulle göra precis\r\ntvärtom. Vi skulle sätta oss ned och fundera. Nu har\r\nvi ett statligt ägt Telia. Hur kan vi på bästa sätt se till\r\natt vi via detta ägande utifrån en demokratisk aspekt\r\noch en mångfaldsaspekt kan använda ägandet till\r\nnågot positivt för samhällsutvecklingen i stort? Det är\r\nmin bestämda åsikt att dessa lösningar finns om am-\r\nbitionen finns.</pre><pre>Anf.  45  LENNART BEIJER (v) replik:\r\nFru talman! Det är riktigt som Camilla säger att\r\ndet naturligtvis åligger arbetarrörelsens olika delar att\r\nutveckla sin strategi när det gäller statligt ägande. Det\r\nfinns säkert fortfarande en hel del kvar att göra åt\r\nvåra ståndpunkter där.\r\nMen samtidigt är det ju så att vi lever i en situa-\r\ntion där vi väldigt tydligt ser att det statliga bolaget\r\nnu behöver stora ekonomiska resurser. Vi har dem\r\ninte i budgeten. Vi måste se till att bolaget kan kon-\r\nkurrera med övriga spelare på marknaden, och vi\r\nmåste se till att det inte blir uppköpt av utländskt\r\nkapital. Då tycker jag nog att man får säga att det här\r\nkanske är den offensiva vägen för att utveckla det\r\nstatliga bolaget i den bransch som Telia befinner sig i.</pre><pre>Anf.  46  CAMILLA SKÖLD JANSSON (v)\r\nreplik:\r\nFru talman! Behovet av kapital hänger ju samman\r\nmed vilken målsättning man har med bolaget. Åter-\r\nigen menar jag att vi har ett ansvar att sätta oss ned\r\noch fundera på en annan inriktning än vinstmaxime-\r\nring och att Telia ska bli ytterligare ett sådant bolag\r\nsom redan finns på marknaden. Det tillför ju ingen-\r\nting när det gäller mångfald.\r\nDessutom är det ju så att Telia är basen, grunden\r\nför en ekonomisk demokrati. Om man jämför med att\r\nman i Sveriges riksdag fattar beslut om sänkningar av\r\nersättningsnivåer i socialförsäkringssystem etc. så är\r\ndet ett riksdagsbeslut som med en gång kan ändras.\r\nMen hur kan vi återställa ett demokratiskt ägande när\r\nvi avyttrar en så stor verksamhet som exempelvis\r\nTelia? Det är en mångårig politisk kamp som ligger\r\nbakom detta, och med ett beslut i riksdagen genomför\r\nvi ett systemskifte som kommer att vara oerhört svårt\r\natt återställa.</pre><pre>Anf.  47  PER WESTERBERG (m):\r\nFru talman! Jag har med stort intresse tagit del av\r\ninterndebatten i Vänsterpartiet om klassisk marxism\r\nkontra nymarxism i Lennart Beijers tappning.\r\nJag vill, fru talman, i slutet av denna debatt ändå\r\ngöra några konklusioner. Lite chockerad blir jag när\r\nde gamla marxistiska, kommunistiska, termerna\r\nkommer fram från Vänsterpartiet; att det är det statli-\r\nga ägandet som i praktiken är allena saliggörande, att\r\ndet är det som skapar välståndet och att det finns\r\nandra värden än att skapa lönsamhet i företag. Jag vill\r\nfaktiskt betona att hela västvärlden, hela Europas\r\nutveckling och välstånd inom de stora folkliga grup-\r\nperna har skapats genom en fri ekonomi under ett\r\ndemokratiskt styrelseskick. Det har skapats unikt och\r\nspridits i stora delar av Asien och Amerika och på\r\nmånga andra ställen. I dag möter det enligt min upp-\r\nfattning egentligen inget allvarligt motstånd i sina\r\ngrundprinciper. Sedan diskuterar och träter vi om ett\r\nantal delar beträffande hur man förvaltar detta.\r\nJag har väldigt svårt att tro och förstå att man vill\r\nåtergå till det gamla kommunistiska systemet med\r\nstatligt teleägande där man inte värderar olika typer\r\nav konkurrens mellan olika företag och det som ska-\r\npar utveckling. Telia och avregleringen av telemark-\r\nnaden skapade i början av 90-talet grunden för hela\r\nden revolution av den nya ekonomin som har blivit en\r\nsådan enorm framgång för skapandet av nya jobb. Vi\r\nhar dragit till oss den främsta kompetensen inom tele-\r\noch IT-områdena, och vi har även fått en enorm ut-\r\nveckling inom välfärdsskapande och nya värden, i\r\nnya företag, ny kunskap och ny teknologi.\r\nDet är de här delarna som har varit framgångsrika,\r\noch det är det som denna del, den mer marxistiska\r\ndelen, av Vänstern egentligen motsätter sig.\r\nFru talman! Jag trodde att jag hade sju minuters\r\ntalartid på mig, men jag har missuppfattat det. Därför\r\nvill jag bara konkludera med att säga att jag anser att\r\ndetta är ett felaktigt sätt att resonera och att det är\r\nnågot chockerande att man ånyo för fram denna typ\r\nav frågor i kammaren.</pre><pre>Anf.  48  CAMILLA SKÖLD JANS-\r\nSON (v):\r\nFru talman! Per Westerberg är chockerad över att\r\ndet är viktigt med folkligt inflytande. Han är chocke-\r\nrad över att det kan vara en demokratisk aspekt i att\r\nman har ett statligt ägande där Sveriges riksdag, de\r\nfolkvalda, har det största inflytandet. Han är chocke-\r\nrad över min syn på att offentlig sektor är en viktig\r\nmotor i samhällsekonomin. Han är chockerad över att\r\nsjukvård, offentlig skola, offentliga satsningar på\r\nutbildning och vägar är viktiga för tillväxten. Jag\r\ntycker att det omvända är chockerande, att man inte\r\ninser det viktiga i att ha en samhällsägd offentlig\r\nsektor och att man inte inser hur beroende näringsli-\r\nvet faktiskt är av dessa strukturer. Hur tror Per We-\r\nsterberg att det skulle se ut i t.ex. mitt län, Jämtlands\r\nskogslän, utan ett offentligt åtagande av vägar, skola,\r\nutbildning, osv.? Hur ser det samhället ut?</pre><pre>Anf.  49  PER WESTERBERG (m):\r\nFru talman! Först och främst diskuterar vi i denna\r\ndebatt inte offentlig sjukvård eller andra delar, utan vi\r\ndiskuterar statliga företag och deras utveckling - den\r\nfria ekonomin, den fria konkurrensen som skapat\r\nvälfärden för de stora massorna i Europa, i USA, i\r\nstora delar av Asien och i en allt större del av de forna\r\nkommunistiska länderna och delvis i de alltjämt\r\nkommunistiska länderna. Det är det som vi debatte-\r\nrar. Och det som skapar värdena är fria privatägda\r\neller privatiserade företag som lever i öppen konkur-\r\nrens och på att skapa nya värden, vinster, och därmed\r\nvälfärd för det stora flertalet. Jag tror att det finns\r\nförutsättningar för att det ska finnas även privata\r\nalternativ i konkurrens inom sjukvård och i andra\r\ndelar. Men jag förnekar på intet sätt att det finns delar\r\nsom ska vara i offentlig regi, och det tror jag att Ca-\r\nmilla Jansson Sköld också är väl medveten om är den\r\nmoderata ståndpunkten. Men det gamla klassiska\r\nkommunistiska kravet på statligt ägande är för mig\r\nnågot chockerande. Det trodde jag att vi hade avfört\r\nfrån dagordningen.</pre><pre>Anf.  50  CAMILLA SKÖLD JANS-\r\nSON (v):\r\nFru talman! Det vore intressant att höra Per We-\r\nsterberg utveckla Telias roll när det gäller t.ex. Erics-\r\nsons utveckling. Har det inte haft någon betydelse att\r\nskattebetalarna via sina skattemedel har bidragit till\r\nforskning, teknikutveckling, exportgarantier och\r\nockså till att faktiskt köpa produkter från Ericsson?\r\nMenar moderaterna att Telia inte har någon som helst\r\npositiv inverkan på Ericsson?</pre><pre>Anf.  51  PER WESTERBERG (m):\r\nFru talman! Så länge de gamla monopolen var\r\ntvungna att vara monopol, i och med att tekniken\r\ngjorde så, har naturligtvis samverkan mellan privata\r\nföretag och viss offentlig verksamhet haft inverkan på\r\nbägge och skapat en bra telemarknad i Sverige och\r\nbra telekommunikation och konkurrens och även\r\nutvecklat Ericsson. Men när vi diskuterar det som har\r\nskapat den unika utvecklingen inom informationstek-\r\nnologi och tele i Sverige är det avregleringen och\r\nkonkurrensen bland teleoperatörerna, där Telia är ett\r\nbland flera företag, som har skapat värdena. Vi har\r\nockså goda exempel från både Finland och Danmark\r\nmed en mycket stark utveckling. Det är ju därför som\r\nvi vill gå till marknaden med Telia, för att ge detta\r\nföretag med dess anställda större möjligheter att ut-\r\nvecklas. Och det är därför svårt att förstå att man\r\nåterfaller till gammalt kommunistiskt tänkande med\r\nmycket av klockarkärlek till enbart statligt ägande.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 11 §.)</pre><pre>5 §  Gruppbaserade försäkringsrörelseregler</pre><pre>Föredrogs\r\nfinansutskottets betänkande 1999/2000:FiU25\r\nGruppbaserade försäkringsrörelseregler (prop.\r\n1999/2000:99).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut fattades under 11 §.)</pre><pre>6 §  Moderniserade kapitaltäckningsregler\r\nm.m.</pre><pre>Föredrogs\r\nfinansutskottets betänkande 1999/2000:FiU26\r\nModerniserade kapitaltäckningsregler m.m. (prop.\r\n1999/2000:94).</pre><pre>Anf.  52  LISBET CALNER (s):\r\nFru talman! Finansutskottets betänkande 26\r\nhandlar om moderniserade kapitaltäckningsregler.\r\nKapitaltäckningsregler syftar till att banker och kre-\r\nditinstitut ska ha ett kapital som motsvarar minst 8 %\r\nav de riskvägda placeringar och fordringar för vilka\r\nde har ansvaret. Riskbedömningen går till så att dessa\r\nmultipliceras med 0 %, 20 % eller 100 %.\r\nI den proposition som vi nu behandlar föreslår re-\r\ngeringen att AP-fondernas riskvikt ska sänkas från\r\n20 % till 0 %. Skälet till detta är att riksdagen i sam-\r\nband med beslut om inkomstgrundad ålderspension\r\nm.m. beslutade att fondstyrelserna ska vara statliga\r\nmyndigheter.\r\nNär vi för några veckor sedan här i riksdagen fat-\r\ntade beslut om AP-fonden i det reformerade pen-\r\nsionssystemet så stiftade vi också en lag om detta.\r\nI 1 § står det: I denna lag finns bestämmelser om\r\nfem från varandra oberoende statliga myndigheter\r\nsom förvaltar medel inom försäkringen för inkomst-\r\ngrundad ålderspension. Dessa är Första, Andra,\r\nTredje, Fjärde och Sjunde AP-fonden.\r\nAP-fonderna är således en del av staten och kan\r\ninte gå i konkurs eller ställa in betalningarna.\r\nDärför anser utskottet att det är riktigt att AP-\r\nfonderna ska ha samma riskvikt som fordringar på\r\nstaten, dvs. noll.\r\nI den moderata motionen anförs att riskvikten\r\näven i fortsättningen ska vara 20 % för Sjunde AP-\r\nfonden. Man säger att det annars blir en konkurrens-\r\nfördel när fonden ska uppta lån.\r\nMan ska komma ihåg att det är låneinstitutet som\r\nska hålla kapitaltäckningen och alltså binda kapital\r\nför de risker som inte finns. Det är svårt att se det\r\nkloka i detta.\r\nArgumentet om att Sjunde AP-fonden skulle ha\r\nfavörer på lånemarknaden är inte heller detta relevant,\r\neftersom AP-fonden är skapad till att placera och\r\nförvalta kapital och inte låna medel. Utskottsmajori-\r\nteten anser därför att även detta skäl är mycket svagt,\r\neftersom upplåningen kan bedömas bli ytterst begrän-\r\nsad och därmed också konkurrensfördelen.\r\nEn risk finns naturligtvis, och det är att staten\r\nskulle föra en sådan ekonomisk politik att den skulle\r\nbli konkursmässig. Men det är väl ändå inte troligt\r\nefter de ekonomiska lektioner och lärdomar som vi\r\nhar fått under 90-talet.\r\nFru talman! Jag yrkar bifall till hemställan i fi-\r\nnansutskottets betänkande 26 och avslag på reserva-\r\ntionen.\r\nJag vill också säga några ord om det särskilda ytt-\r\nrandet från kristdemokraterna, inte minst med tanke\r\npå den debatt som vi har haft här på morgonen. Krist-\r\ndemokraterna säger i det särskilda yttrandet att bara\r\ndet faktum att AP-fonden är en statlig myndighet är\r\nen konkurrensfördel. Fru talman! Så kan man också\r\nse på statlig verksamhet.</pre><pre>Anf.  53  FREDRIK REINFELDT (m):\r\nFru talman! Det faktum att vi missade att anmäla\r\noss till debatten före kl. 17 i går har gjort att debat-\r\ntordningen har blivit den omvända, vilket kan skapa\r\nförvirring för den som ofta följer den här typen av\r\ndebatter.\r\nVi har i en reservation påpekat det faktum att\r\nSjunde AP-fonden har blivit en statlig myndighet och\r\natt vi anser, fullt i analogi med vad Lisbet Calner nu\r\nfaktiskt sade, att principen om konkurrensneutralitet\r\när viktig. Som framgick av ordväxlingen under det\r\ntidigare ärendet tillhör jag ett parti med principer.\r\nOch vi vill hävda denna princip även i detta fall.\r\nJag kan dock instämma i Lisbet Calners slutsats,\r\natt det må vara en viktig princip men att det förmod-\r\nligen aldrig kommer att betyda något i realiteten,\r\neftersom det mycket riktigt är så att Sjunde AP-\r\nfonden knappast ska bli en stor låntagare utan snarare\r\nen förvaltare av pensionsmedel. Och därför kommer\r\nförmodligen inte det scenario som beskrivs att utspela\r\nsig vid några nämnvärda tillfällen.\r\nJag vill ändå med detta korta anförande yrka bifall\r\ntill den reservation som finns i betänkandet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 11 §.)</pre><pre>7 §  Psykiatrisk tvångsvård och rättspsykiatrisk\r\nvård</pre><pre>Föredrogs\r\nsocialutskottets betänkande 1999/2000:SoU13\r\nPsykiatrisk tvångsvård och rättspsykiatrisk vård\r\n(prop. 1999/2000:44).</pre><pre>Anf.  54  HANS HJORTZBERG-\r\nNORDLUND (m):\r\nFru talman! Det händer mycket inom psykiatrin\r\nför närvarande. De lagar som senast antogs, 1991,\r\nbehöver redan förbättras. Två lagar berörs - dels\r\nlagen om sluten psykiatrisk vård, dels lagen om\r\nrättspsykiatrisk vård.\r\nDen proposition som ligger bakom dagens betän-\r\nkande medför en rad förbättringar, t.ex. en ökad före-\r\nkomst av stödpersoner inom den slutna vården. Vida-\r\nre gäller det reglering av permissionsverksamheten\r\noch behandlingen av de intagna.\r\nHärvid berörs en rad rättsfilosofiska problem som\r\ndock inte närmare diskuteras i vårt betänkande men\r\nde här diskussionerna är inte nya.\r\nRedan i antiken talade man om den fria viljan.\r\nPersoner som led av psykiska sjukdomar handlade\r\ninte av fri vilja och kunde därför inte ställas inför\r\nansvar för sina gärningar. Att en person handlat av fri\r\nvilja var en förutsättning för straff. Rätten att straffa\r\ninskränktes till de \"tillräkneliga\" brottslingarna, var-\r\nmed avsågs personer som ägde en fri vilja. De som\r\nvar \"otillräkneliga\" saknade en fri vilja och kunde\r\ninte ådraga sig någon skuld och skulle inte straffas.\r\nDe var inte moraliskt ansvariga.\r\nI de länder där tillräknelighetsbegreppet lever\r\nkvar orsakar det fortfarande kontroverser mellan\r\nläkare och jurister. Rättspsykiatrins historia är i och\r\nför sig mycket intressant men det skulle kanske föra\r\nför långt att här gå in på fler detaljer. Ett enda exem-\r\npel ska jag dock ta.\r\nCarl XIV Johan skrev ett brev år 1826 där det stod\r\nbl.a. att \"om en brottsling uppgavs ha varit vansinnig\r\nvid gärningens begående och fråga om hans befriande\r\nfrån ansvar uppstod, så skulle domstolen infordra\r\nläkares intyg om hans sinnesbeskaffenhet. Sedan\r\nsådant intyg inkommit, skulle domstolen överlämna\r\nsamtliga handlingar i målet till sundhetscollegiet och\r\navvakta dess yttrande innan domen fälldes\".\r\nDetta kan man sätta i relation till hur man även i\r\ndag har diskuterat om Socialstyrelsen i vissa av de\r\nhär ärendena skulle ha sista ordet för att få en någor-\r\nlunda jämn bedömning av de här ärendena.\r\nI detta betänkandet finns det en rad förslag som\r\nstärker tryggheten och säkerheten för både de vårdade\r\noch allmänheten. Liksom tidigare kommer problemen\r\nav att det är mycket svårt att avgöra hur farlig en\r\npsykiskt sjuk person är. Även efter långvarig känne-\r\ndom kan det vara en kvalificerad gissning att avgöra\r\nhur farlig en viss person är. Ännu svårare kan det\r\nvara att avgöra om en psykiskt sjuk person kommer\r\natt återfalla i en tidigare brottslighet eller inte. Vid\r\nmånga tillfällen har man inte kunnat avgöra detta,\r\nvarför en psykiskt sjuk brottsling släppts alldeles för\r\ntidigt och återfallit i svåra brott.\r\nAv denna anledning anser vi moderater att krimi-\r\nnella som överlämnas till rättspsykiatrisk vård som\r\nhuvudregel ska få en tidsangivelse avseende minsta\r\nstrafftid som ska avtjänas. Skulle man bedöma att en\r\npsykiskt sjuk person tillfrisknat innan denna tid gått\r\nska han avtjäna resterande tid i ett vanligt fängelse.\r\nVid intagning av psykiskt sjuka enligt lagarna om\r\npsykisk tvångsvård och rättspsykiatrisk vård ska en\r\nvårdplan upprättas. Enligt propositionen ska det inte\r\nlängre vara möjligt att ge långa permissioner till\r\nvårdtidens slut. Detta förefaller vara en utmärkt ord-\r\nning. Permissionerna har ju diskuterats väldigt myck-\r\net under senare tid i medierna.\r\nVi moderater anser att häktade som genomgår\r\npsykiatrisk vård eller undersökningar inte ska ha\r\nmöjlighet till permissioner. Det nuvarande systemet\r\nfungerar här bra.\r\nTiderna förändras. För varje tidsepok anser man\r\nalltmer att användningen av tvångsåtgärder bör mins-\r\nka och patientens rättstrygghet ökas. Dessa tvångsåt-\r\ngärder som föreligger även i dag får naturligtvis inte\r\nanvändas om patienten frivilligt medverkar till vård.\r\nSådana åtgärder måste också stå i rimlig proportion\r\ntill vad som avses med åtgärden i fråga. Dessa delar i\r\npropositionen ställer vi moderater oss bakom. Man\r\nmåste ta största möjliga hänsyn till patienten så att\r\nhan eller hon inte utsätts för onödig kränkning av\r\nintegritet och värdighet.\r\nEn del beslut angående den intagne ska i fortsätt-\r\nningen avgöras av domstol. Vi anser att den överkla-\r\nganderätt som föreslagits av Tvångspsykiatrikom-\r\nmittén för chefsöverläkaren bör genomföras. Det\r\nfinns föga anledning att tro att chefsöverläkarens\r\nbeteende kommer att ändras om han får möjlighet att\r\növerklaga domstolens beslut.\r\nEnligt moderaternas mening bör de befogenheter\r\nsom tillkommer läkare vid omhändertagande av pati-\r\nent, och utskrivande av vårdintyg, följa med kompe-\r\ntens och utbildning inte bara därför att vederbörande\r\nläkare har en viss arbetsgivare. Genom flerläkarbe-\r\ndömningar och prövning i domstol kan rättssäkerhe-\r\nten ändå garanteras.\r\nTill sist: Jag står naturligtvis bakom alla våra re-\r\nservationer men för tids vinnande yrkar jag bifall\r\nendast till reservation 4 under mom. 11.</pre><pre>Anf.  55  THOMAS JULIN (mp):\r\nFru talman! Att ha ett dolt handikapp - eller\r\nfunktionshinder, som man numera säger - kan många\r\ngånger vara mycket svårare än att ha ett synbart\r\nfunktionshinder eftersom allmänheten inte kan förstå\r\neller ta hänsyn till ett funktionshinder som man inte\r\nser eller känner till. Många gånger får den som har ett\r\ndolt handikapp själv göra omgivningen uppmärksam\r\npå sitt problem.\r\nDe som drabbas av psykiska problem i en sådan\r\nomfattning att de räknas som funktionshindrade har\r\nhamnat i en situation som många gånger är mycket\r\nsvår.\r\nTrots att alla kan drabbas av psykisk sjukdom är\r\ndet här ett sjukdomstillstånd som de flesta även i\r\ndagens samhälle talar ganska lågt om. Sällan eller\r\naldrig hör man någon tala om sin psykiska sjukdom\r\neller om de behandlingar som vederbörande utsatts\r\nför. Lika sällan talar någon om sina anhörigas sjuk-\r\ndom i sådana här fall. Detta är det verkligt dolda\r\nhandikappet - ett funktionshinder som drabbar många\r\noch som borde få större uppmärksamhet. De drabbade\r\nborde få ett bättre stöd och en bättre hjälp. Det gäller\r\nt.ex. att garantera den psykiskt funktionshindrade ett\r\nboende, som vi föreslagit, och hjälp i samband med\r\nde problem som kan uppstå kring boendet. Det är inte\r\novanligt att psykiskt funktionshindrade återfinns i\r\ngruppen hemlösa.\r\nSituationen för den här gruppen är mycket speciell\r\neftersom de här personerna, till skillnad från dem som\r\ndrabbas av somatiska åkommor, kan tvingas till vård\r\noch kan tvingas till medicinering och till olika former\r\nav behandling. Tvångsvård är något som man tyvärr\r\ntvingas ta till i vissa situationer. I många fall räddar\r\ntvångsvården livet på de sjuka. I andra fall hjälper det\r\nhär den som drabbas av ohälsa att komma igen.\r\nFrågan är bara om vi inte skulle kunna minska på\r\ntvångsvården om de med begynnande eller återkom-\r\nmande problem fick bättre hjälp och stöd i ett tidigt\r\nskede. Det finns utan tvekan mycket att göra när det\r\ngäller den förebyggande vården på det här området.\r\nFru talman! Vi i Miljöpartiet anser att det är bra\r\natt möjligheterna att få stödperson utökas för den som\r\ntvångsvårdas och att uppdraget som stödperson ska\r\nkunna fortgå en tid efter det att vården avslutats. Vi\r\ntycker också att det är viktigt att stödpersonen efter\r\npatientens önskemål har rätt att närvara vid alla mö-\r\nten som den tvångsvårdade har med läkare eller an-\r\nnan personal. Det borde också finnas goda möjlighe-\r\nter att få en stödperson innan läget blir så katastrofalt\r\natt man måste ta till tvångsvård.\r\nDet är ett mycket stort ingrepp i en människas liv\r\natt ta in honom eller henne till tvångsvård, att\r\ntvångsmedicinera patienten, att spänna fast patienten i\r\nbälte eller att genom tvång använda sig av elchockbe-\r\nhandling. De nämnda tvångsmetoderna är och ska,\r\nsom jag ser det, alltid vara ifrågasatta. Metoderna\r\nmåste återkommande följas upp och utvärderas. Jäm-\r\nförelser måste också göras mellan olika vårdgivare i\r\nlandet för att finna och stimulera de behandlingsme-\r\ntoder som medför minsta möjliga tvång.\r\nNär det gäller bältesanvändning och elbehandling\r\nså finns det delade meningar både bland vårdpersonal\r\noch patienter huruvida de här behandlingarna är bra\r\neller dåliga för patienten. Det finns patienter som\r\nbeskriver att de har haft stor nytta av elbehandlingen,\r\noch att den har varit det enda som har hjälpt dem.\r\nAndra beskriver sin rädsla och skräck för behandling-\r\nen och upplever att deras liv har förändrats på ett\r\nnegativt sätt av behandlingarna. Vi anser att elbe-\r\nhandling aldrig ska ske under tvång.\r\nI Miljöpartiet anser vi att bältesanvändning och\r\nelchockbehandling, som är ifrågasatt, aldrig får an-\r\nvändas på barn eller ungdom under 18 år.\r\nFru talman! Vi har också tagit upp frågan om\r\nvårdnadskostnader och kostnader för tvångsmedicine-\r\nring. Vi anser att all vård och medicinering som ges\r\nunder tvång - vård som patienten inte önskat sig -\r\nska vara avgiftsfri. I dag kan landstingen själva be-\r\nsluta om detta. Men vi anser att samma princip ska\r\ngälla över hela landet. Det är ett enormt ingrepp i den\r\npersonliga friheten att bli tvångsvårdad. Därför ska\r\nden tvångsvårdade inte efteråt behöva drabbas eko-\r\nnomiskt på grund av vård och behandling som han\r\neller hon inte själv har önskat sig.\r\nSom jag ser det är det oanständigt att ta betalt för\r\nden vård och medicinering som tvingas på någon.\r\nI utskottets bedömning står att läsa att de läkeme-\r\ndel som används inom den slutna vården betalas helt\r\nav sjukvårdshuvudmännen. En patient som tvångs-\r\nvårdas behöver således inte betala för läkemedel.\r\nMen när vi talar om kostnader för tvångsmedici-\r\nneringen menar vi den medicinering som ges i öp-\r\npenvården. Den är också många gånger en tvångsme-\r\ndicinering. Ibland ställer man faktiskt krav vid ut-\r\nskrivning från slutenvården, och säger som det är: Du\r\nmåste gå till primärvården och ta dina sprutor.\r\nDär kan man också lägga in hot om hämtning:\r\nGör du inte det så tar vi in dig i sluten vård igen!\r\nJag vet också att det finns sådana här hot: Går du\r\ninte och tar dina sprutor så drar vi in ditt körkort!\r\nIbland, om de här patienterna inte infinner sig,\r\nåker vårdpersonalen hem till dem och ger dem spru-\r\ntorna där.\r\nJag vet också att det finns patienter som har begärt\r\natt man ska minska på medicineringen för att de inte\r\nmår bra av de stora doserna. Men någon minskning\r\nfår de inte!\r\nDetta är också en tvångsmedicinering, som jag ser\r\ndet, och den tvångsmedicineringen anser vi ska vara\r\navgiftsfri.\r\nFru talman! De som drabbats av psykisk ohälsa\r\nutgör på många sätt en mycket utsatt grupp. Det är\r\nviktigt att vi alla tänker på det, och försöker förbättra\r\nderas situation. När jag säger alla så menar jag alla,\r\noch inte bara vi som agerar politiskt.\r\nEn viktig grupp är t.ex. arbetskamraterna. Det\r\nfinns många exempel på arbetskamrater som har varit\r\nlångtidssjukskrivna på grund av psykiska problem.\r\nNär de återvänder till sitt jobb så vägs allt de gör på\r\nguldvåg. Alla andra på jobbet kan göra olika fel och\r\nmisstag, men den som har varit psykiskt långtidssjuk-\r\nskriven - han får inte göra några fel alls. Då anser\r\nman att det är sjukdomen som ligger bakom. Jag\r\ntycker alltså att det finns mycket att göra på arbets-\r\nplatserna. Arbetet är nämligen lika viktigt för den här\r\ngruppen av människor som för alla andra.\r\nFru talman! Jag står bakom samtliga mina reser-\r\nvationer, men jag nöjer mig med att yrka bifall till\r\nreservation 8 som handlar om vård- och läkemedel-\r\nskostnaderna.</pre><pre>Anf.  56  HANS HJORTZBERG-\r\nNORDLUND (m) replik:\r\nFru talman! Jag har bara en mycket liten anmärk-\r\nning mot vad Thomas berättade här. Det gäller hans\r\nlikställande av användning av tvångsmedel av bälte\r\noch sådant med en behandling av typ ECT-\r\nbehandling. Det är faktiskt två helt olika saker - både\r\nprincipiellt och i verkligheten.\r\nAnvändande av tvångsmedel sker ju alltid emot\r\npatientens vilja. Användning av ECT-behandling\r\neller, för den delen, också en medikamentell behand-\r\nling som kan vara nog så drastisk jämfört med ECT-\r\nbehandling bör om möjligt ske frivilligt.\r\nJag tror inte att ECT-behandling på något ställe i\r\nvårt land i dag används om den inte är frivillig. Men\r\nden har tyvärr fortfarande ett brett terapeutiskt områ-\r\nde när det gäller vissa grova, allvarliga depressioner\r\ndär medikamentell behandling inte hjälper.\r\nDetta var inte meningen som någon anmärkning\r\nmot Thomas personligen, men jag tror att man ska\r\nhålla isär de här begreppen. Det är viktigt ur teoretisk\r\nsynpunkt.</pre><pre>Anf.  57  THOMAS JULIN (mp) replik:\r\nFru talman! Det var inte min avsikt att räkna de\r\nhär två behandlingarna som samma sak. Jag vet att\r\ndet är skilda saker.\r\nNär det gäller tvångsbehandling med el har jag\r\nfått uppgiften att av de ungefär 17 000 behandlingar\r\nman gör i Sverige om året är ungefär 400 att se som\r\ngjorda under tvång.</pre><pre>Anf.  58  SUSANNE EBERSTEIN (s):\r\nFru talman! Många människor med psykiska\r\nfunktionshinder har återerövrat sina liv under 1990-\r\ntalet. Från att tidigare ha tillbringat större delen av\r\nsina liv på mentalsjukhus, där de blev omhändertagna\r\noch i många fall berövade alla former av möjligheter\r\natt forma sitt eget liv, har de nu avsevärt större möj-\r\nlighet att förverkliga sina inneboende drömmar om ett\r\nbra liv.\r\nEtt bra exempel är den kvinna jag träffade när ut-\r\nskottet var på besök i Sundsvall för att se på den\r\nkommunala psykiatrin. Hon berättade hur doktorn på\r\nsjukhuset hade sagt till henne: Du får finna dig i att\r\ndu är en kroniker och aldrig kommer att bli bättre!\r\nGenom det som har hänt under 90-talet kan hon\r\nnu leva ett fullvärdigt liv. Denna utveckling har också\r\nvarit möjlig tack vare avvecklingen av mentalsjukhu-\r\nsen, och psykiatrireformen. En lång rad nya behand-\r\nlingsformer har också vuxit fram under senare tid\r\nsom just inriktar sig på den grupp av människor som\r\nden här kvinnan tillhörde - de som länge har vårdats\r\npå sjukhus för psykiska besvär.\r\nÄven om situationen och villkoren för människor\r\nmed psykiska besvär har förbättrats avsevärt så är den\r\nsjälvfallet långt ifrån tillfredsställande. Fortfarande är\r\ndet många som drabbas av intolerans och fördomar\r\nsom vilar på bristande kunskap. Många har också\r\ndåliga levnadsvillkor. Särskilt allvarligt är att perso-\r\nner med psykiska funktionshinder är hemlösa i större\r\nutsträckning än andra människor - i synnerhet i jäm-\r\nförelse med andra funktionshindrade. Dagligen blir vi\r\npåminda om detta förhållande när vi åker tunnelbana\r\neller går på stadens gator.\r\nHemlösheten bland de psykiskt funktionshindrade\r\när delvis en konsekvens av att kommunerna på sina\r\nhåll har svårt att leva upp till psykiatrireformens mål-\r\nsättning om att kommunerna har skyldighet att ordna\r\nbostad åt personer med psykiska funktionshinder. För\r\natt underlätta för kommunerna att finna lösningar har\r\nregeringen avsatt 30 miljoner som en extra påspäd-\r\nning för dem att komma med nya initiativ.\r\nFörsöksverksamhet med personligt ombud har vi-\r\nsat sig vara mycket framgångsrik när det gäller att\r\nförbättra levnadssituationen för personer med psykis-\r\nka funktionshinder. De personliga ombuden har till\r\nuppgift att ge råd och stöd till den enskilde och verka\r\nför att samhällets insatser samordnas och kommer till\r\nbästa möjliga nytta.\r\nDärför tog regeringen i höstas initiativ till att\r\npermanenta den här utvecklingen och låta den få\r\nspridning i hela landet. Från och med i år kan 45\r\nmiljoner kronor användas i detta syfte. Dessa sats-\r\nningar kommer onekligen i rätt tid.\r\nI dag är det uppskattningsvis 15 % av befolkning-\r\nen i Sverige som har någon form av psykiatrisk dia-\r\ngnos. Flera studier visar att dessa besvär ökar. Vi blir\r\ndagligt påminda om det stora antalet människor som\r\nstressar och blir utbrända på jobbet. Tempot i sam-\r\nhället har ökat. Arbetstakten skruvas upp och fritiden\r\nska fyllas med alltfler aktiviteter. Samtidigt som\r\nmånga har upplevt mycket svåra år som präglats av\r\narbetslöshet och ekonomisk knapphet, vilket också\r\npåverkar människors psykiska hälsa.\r\nFru talman! Rättssäkerheten för människor med\r\npsykiska funktionshinder har historiskt sett varit säm-\r\nre än för andra människor. Det visar inte minst de\r\növergrepp som begicks mot människor på mental-\r\nsjukhusen där bl.a. många blev tvångssteriliserade.\r\nDärför är jag glad över att vi här i kammaren förra\r\nåret beslutade att ge dessa människor upprättelse\r\ngenom ett skadestånd. Hittills har faktiskt 1 700 per-\r\nsoner fått skadestånd.\r\nMot bakgrund av detta känns dagens debatt om\r\nregeringens proposition om psykiatrisk tvångsvård\r\noch rättspsykiatrisk vård angelägen. Förslagen syftar\r\njust till att stärka patienternas rättssäkerhet, men na-\r\nturligtvis även vårdpersonalens.\r\nRegeringen föreslår bl.a. förändringar av permis-\r\nsionsreglerna, av reglerna för hur frivillig vård kan\r\nomvandlas till tvångsvård om detta är nödvändigt\r\nsamt att systemet med stödpersoner för patienter ska\r\nbyggas ut och att stödpersonernas förordnanden kan\r\nförlängas för att man bättre ska kunna svara mot\r\npatienternas behov.\r\nInom hälso- och sjukvårdsområdet är det bara\r\npsykiatrin och smittskydd där tvångsåtgärder kan bli\r\naktuellt. Tvångsvård kan bara bli aktuellt ifall en\r\nallvarligt psykiskt sjuk människa inte har möjlighet\r\natt tillgodogöra sig vård på frivillig grund. Syftet med\r\ntvångsvården är att se till att patienten blir i stånd att\r\nfrivilligt medverka i fortsatt vård.\r\nVi socialdemokrater stöder regeringens föreslagna\r\nförändringar av nuvarande lagstiftning för psykisk\r\ntvångsvård och rättspsykiatrisk vård.\r\nRegeringens förslag till förnyelse av permissions-\r\nreglerna ser vi socialdemokrater i utskottet som nöd-\r\nvändigt för att stärka rättssäkerheten för patienterna. I\r\ndag används permissioner på samma sätt som för-\r\nsöksutskrivningar enligt tidigare lagstiftning, vilket\r\ninte överensstämmer med intentionen i den nuvarande\r\ntvångslagstiftningen som syftar till att få patienten att\r\nmedverka i frivillig vård.\r\nRegeringen föreslår därför att permissioner alltid\r\nska tidsbestämmas. Permission ska kunna ges för\r\nvisst tillfälle eller för vissa återkommande tillfällen.\r\nNär särskilda skäl föreligger ska permission kunna\r\nges för en längre tid. För att permission under en\r\nlängre tid ska kunna medges ställs krav på att en\r\nsamordnad vårdplan ska lämnas in till länsrätten. Den\r\ntidigare möjligheten att ge permission till vårdtidens\r\nslut föreslås avskaffas.\r\nSystemet med stödperson har visat sig vara en\r\novärderlig tillgång för patienter som tvångsvårdas,\r\nmen undersökningar visar att det är förhållande vis få\r\npatienter som får stödperson. Det beror framför allt\r\npå att chefsöverläkarna brister i sin skyldighet att\r\ninformera patienterna om hans eller hennes rätt till\r\nstödperson. Detta är inte acceptabelt. Regeringen ska\r\ndärför ge Socialstyrelsen i uppdrag att förstärka in-\r\nformationsinsatserna till chefsöverläkarna, och det\r\ntycker jag är bra.\r\nI den offentliga debatten har det framförts krav på\r\natt det bör vara obligatoriskt att utse stödperson till\r\npatienter som tvångsvårdas.\r\nVi socialdemokrater i utskottet delar regeringens\r\nbedömning att det vore olyckligt att införa en sådan\r\nbestämmelse. Dels skulle patienten kunna uppleva\r\ndetta som kränkande, dels skulle stödpersonen för-\r\nsättas i en besvärlig situation där hon eller han ska\r\nstödja en person som inte har bett om det.\r\nMånga patienter, anhöriga, vårdpersonal och\r\nstödpersoner har framhållit behovet av att kunna\r\nförlänga förordnandet för stödpersoner till att även\r\nomfatta en tid efter att tvångsvården avslutats. I dag\r\när detta inte möjligt om inte socialtjänsten bistår med\r\nresurser. Erfarenheterna hittills har visat att denna\r\nordning kan vara olycklig för patienten. Oftast är\r\nbehovet av en stödperson som störst i det ögonblick\r\ndå patienten ska tillbaka till vardagen såsom att flytta\r\nhem och återuppta arbetet. Därför är det bra att rege-\r\nringen nu föreslår att förordnandet för stödpersoner\r\nkan förlängas till fyra veckor efter vårdtidens avslu-\r\ntande.\r\nFör att garantera stödpersonens säkerhet kan det i\r\nvissa fall vara nödvändigt att han eller hon blir infor-\r\nmerad om patientens hälsotillstånd eller personliga\r\nförhållanden. Vanligtvis kan detta problem lösas\r\ngenom att patienten lämnar sitt tillstånd till uppgifts-\r\nutlämnande, men i vissa fall medger inte patienten\r\ndetta. Finns det då starka skäl för att garantera stöd-\r\npersonens säkerhet föreslår regeringen att chefsöver-\r\nläkarna ska kunna lämna ut sådana uppgifter.\r\nUtskottet anser att det är av största vikt att frågan\r\nom vilka befogenheter enligt LPT och LRV som bör\r\ntillkomma de läkare som till följd av entreprenadavtal\r\nutför tjänster åt ett landsting utan att vara anställda av\r\nlandstinget utreds närmare. Utskottet anser att det är\r\noklart och därför behöver belysas vilken betydelse\r\nbegreppet allmän tjänst kan ha i denna och i andra\r\nsituationer av betydelse i sammanhanget. Regeringen\r\nbör därför enligt utskottets uppfattning skyndsamt\r\nåterkomma till riksdagen i denna fråga. Utskottet\r\nföreslår därför att riksdagen ska göra ett tillkännagi-\r\nvande.\r\nFru talman! Avslutningsvis vill jag yrka bifall till\r\nutskottets hemställan och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  59  ROLF OLSSON (v):\r\nFru talman! Psykiatrisk tvångsvård och rättspsy-\r\nkiatrisk vård är områden som är och har varit föremål\r\nför stundtals intensiv debatt. Det är positivt i ett öppet\r\nsamhälle att dessa områden debatteras och granskas\r\nkritiskt. Vänsterpartiet anser att befogenheterna att\r\nanvända tvångsvård inom psykiatrin måste vara\r\nmycket noga reglerade och att lagstiftningen måste\r\nuppfylla högt ställda krav på rättssäkerhet och värna\r\nden enskildes integritet.\r\nDet nu föreliggande betänkandet, SoU 13, innebär\r\nförbättringar och förtydliganden på flera väsentliga\r\npunkter. Vänsterpartiet har aktivt samarbetat med\r\nregeringen kring utformningen av den proposition\r\nsom ligger till grund för betänkandet. Jag ska i det\r\nföljande kommentera några områden.\r\nI betänkandet föreslås att skrivningar införs i LPT\r\n- lag om psykiatrisk tvångsvård - och i LRV - lag\r\nom rättspsykiatrisk vård - som reglerar de tvångsåt-\r\ngärder som får användas för att personal i hälso- och\r\nsjukvård får hålla kvar patienter till dess beslut om\r\nintagning har fattats. I dagsläget kan sådana åtgärder\r\ntillgripas med stöd av allmänna bestämmelser i\r\nbrottsbalken om rätt till nödvärn eller nödrätt och\r\nansvarsfrihetsbestämmelser. Det är knappast tillfreds-\r\nställande att LPT och LRV saknar sådana bestämmel-\r\nser, och de föreslagna ändringarna måste därför ses\r\nsom förtydliganden.\r\nVänsterpartiet vill understryka att de nu föreslag-\r\nna ändringarna på intet sätt innebär vidgade tvångs-\r\nmöjligheter. Detta framkommer också i betänkandet.\r\nAv propositionen framgår att föreskrifter tas fram\r\nsom ska reglera att tvångsåtgärder används restriktivt.\r\nDe nu föreslagna åtgärderna ska vara avsedda att\r\nbättre tillgodose rättssäkerhetskraven för både pati-\r\nenter och personal.\r\nEn annan förändring som föreslås i betänkandet är\r\nskärpningar av bestämmelserna kring möjligheter till\r\nkonvertering från frivillig vård till psykiatrisk tvångs-\r\nvård. Sådana möjligheter finns i dag, men i betänkan-\r\ndet föreslås en skärpning av prövningen genom infö-\r\nrandet av s.k. tvåläkarprövning och bestämmelser om\r\natt konverteringsbeslut alltid ska underställas läns-\r\nrättens prövning och där prövas i sak. Detta är åtgär-\r\nder som Vänsterpartiet anser ska förbättra rättssäker-\r\nheten.\r\nBeslut om konvertering från frivillig vård till\r\ntvångsvård måste alltid vägas ytterst noga och använ-\r\ndas med stor restriktivitet. Det handlar om tvångsåt-\r\ngärder mot människor som frivilligt sökt vård och kan\r\nsjälvfallet av den enskilde uppfattas som ett över-\r\ngrepp och därmed riskera att minska förtroendet för\r\nden psykiatriska sjukvården hos vederbörande. Detta\r\nmåste motverkas och de nu föreslagna förändringarna\r\nmåste uppfattas om åtgärder för att höja rättssäker-\r\nheten och bättre tillvarata patienternas integritet.\r\nVänsterpartiet vill som framsteg också framhålla\r\nförslagen om att fler patienter kan få tillgång till\r\nstödpersoner under vårdtiden och att uppdragen kan\r\nfortgå också en tid efter vårdtidens avslutning - det\r\nhandlar om fyra veckor. Likaså är det positivt att\r\nbegreppet vårdplan införs och att ändamålet tydlig-\r\ngörs i lagstiftningen samt att en innehållsmässig ut-\r\nveckling av planeringsinstrumentet förutsätts. För\r\nsåväl arbetet med stödpersoner som vid vårdplanering\r\ngäller mycket ofta att en fungerande samverkan med\r\nkommunernas socialtjänst kommer till stånd. I\r\ndagsläget är bristerna tyvärr alltför stora på många\r\nhåll och drabbar patienter eller klienter så att ett\r\nåterinträde i samhällslivet ibland allvarligt försvåras.\r\nDet brister betänkligt på många håll i landet när det\r\nt.ex. gäller boende, daglig sysselsättning och ett fun-\r\ngerande nätverk. Det här är ett område som vi förut-\r\nsätter att den särskilde utredare som regeringen har\r\ntillsatt för samverkansproblemen granskar och lägger\r\nfram förslag på.\r\nYtterligare ett område där det föreslås förändring-\r\nar är permissionsbestämmelserna. Möjligheten att ge\r\nen patient tillstånd att vistas utanför sjukvårdsinrätt-\r\nningen till vårdtidens slut föreslås bli avskaffad. Per-\r\nmissioner ska alltid tidsbestämmas och stå i överens-\r\nstämmelse med vårdplanen.\r\nVänsterpartiet anser att de föreslagna förändring-\r\narna av permissionssinstitutet i princip innebär för-\r\nbättrad rättssäkerhet och tydlighet i lagstiftningen.\r\nDet kan dock vara på sin plats att noga följa utveck-\r\nlingen av dessa förändringar. I regeringens proposi-\r\ntion nämns ett uppdrag till Socialstyrelsen att följa\r\nutvecklingen av dessa förändringar under tre år, och\r\nvi menar att det torde vara en väl motiverad åtgärd.\r\nFru talman! Vänsterpartiet har i ett särskilt yttran-\r\nde klargjort sin syn på möjligheterna att under pågå-\r\nende tvångsvård verkställa beslut om avvisning, ut-\r\nvisning eller utlämning. Vänsterpartiet har tidigare i\r\nmotioner och i andra sammanhang framfört kritiska\r\nsynpunkter på sådana beslut. Vi vet att en del männi-\r\nskor med tydliga kvarstående vårdbehov råkat mycket\r\nilla ut vid eller strax efter verkställandet av besluten. I\r\ndet nu föreliggande betänkandet finns inga förslag till\r\nförändringar av nu gällande bestämmelser. Vänster-\r\npartiet vidhåller sin kritiska uppfattning i denna fråga.\r\nVi anser att bestämmelserna strider mot en human\r\nrättstillämpning.\r\nDetta var Vänsterpartiets synpunkter med anled-\r\nning av betänkande SoU13.</pre><pre>Anf.  60  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Vi tycker att det här är ett bra förslag.\r\nSom vi i det föregående har hört föreslås betydande\r\nförbättringar i förhållande till nuläget. Förslagen\r\nförbättrar patientens rättssäkerhet, och de ger perso-\r\nnalen bestämdare ramar. Jag tycker att Hans Hjortz-\r\nberg-Nordlund, Susanne Eberstein och Rolf Olsson\r\nhar lämnat bra redogörelser för ärendet och innehållet\r\ni propositionen.\r\nJag är troligen den enda här i kammaren som har\r\natt tillämpa denna lag, och jag upplever den som en\r\nklar förbättring. Jag ser inte förslaget som heltäckan-\r\nde, som en helt ny lag där allting gås igenom i detalj,\r\nutan jag ser det som en förbättring av det som uppen-\r\nbarligen inte har varit så bra.\r\nSådana här saker är fruktanvärt svåra. Det svå-\r\nraste som en läkare i allmän tjänst har att göra är att\r\nbedöma en människa, ofta en person som man aldrig\r\ntidigare har träffat, och skaffa sig en uppfattning om\r\nifall man över huvud taget ska tvinga sig på honom\r\neller henne. Jag tycker att det nu tas ett bra steg på\r\nvägen. Det är möjligt att vi när vi arbetar vidare enligt\r\nden här nya lagen finner att den behöver förbättras\r\nytterligare, och då ska så ske. Det rör sig om patien-\r\ntens integritet.\r\nMan kan tycka att det skulle gå att förebygga en\r\ndel av det elände som det är fråga om. Ofta sviktar\r\ntyvärr nätverket kring de berörda människorna. Där\r\nman känner till dessa borde det byggas upp nätverk\r\nfrån kommunens sida för att stötta både de anhöriga\r\noch de sjuka. Ofta blir de anhöriga oerhört slitna.\r\nDessutom känner de att de ska gå in i ett slags tera-\r\npeutsituation, och det ska de naturligtvis inte göra. Då\r\nblir de helt nedbrutna.\r\nJag tycker också att det är bra att en kommitté ar-\r\nbetar med påföljdssystemet för psykiskt störda, och\r\njag tycker att det arbetet bör få ta den tid som det tar,\r\neftersom det gäller så oerhört grannlaga frågor.\r\nDet är också bra att utskottet tillkännager att be-\r\ngreppet \"allmän tjänst\" bör definieras bättre. Det var\r\nförr provinsialläkarna som utförde de aktuella upp-\r\ngifterna. I det här fallet är sjukvården en myndighet.\r\nSå är annars inte fallet, men just den här lagen och\r\nsmittskyddslagen, som Susanne Eberstein nämnde, är\r\nde två lagar som kan medföra tvång för patienter.\r\nJag tycker alltså att de framlagda förslagen är bra,\r\noch kristdemokraterna har inte väckt någon motion i\r\närendet. Jag menar att utvisning och avvisning av\r\nutlänning i tvångsvård hör hemma under ett annat\r\nrättsavsnitt än lagen om tvångsvård för psykiskt sju-\r\nka. Jag har inget yrkande utan vill bara tala om att jag\r\ntycker att det är fråga om bra förslag, som innebär en\r\nförbättring i förhållande till nuläget.</pre><pre>Anf.  61  GUNNEL WALLIN (c):\r\nFru talman! Det här är en synnerligen angelägen\r\nfråga. Patientgruppen psykiskt störda är inte den mest\r\nhögljudda gruppen i vårt samhälle, och det är oerhört\r\nviktigt att vi ägnar den här gruppen ett stort intresse.\r\nDet gäller vissa förbättringar inom den psykiatris-\r\nka vården, som är ett stort och brett område. Center-\r\npartiet stöder föreliggande förslag, men jag skulle\r\nändå vilja lyfta upp vissa, som jag tycker, viktiga\r\nfrågor.\r\nDet har talats om psykiatrireformen, som var en\r\nstor omorganisation. Vi vet alla att den har fört med\r\nsig en rad stora problem, som vi verkligen måste ta\r\ntag i.\r\nVad gäller tvångsvård vill jag säga att intagning\r\nmed tvång ju är en kränkning av den personliga integ-\r\nriteten. Skulle man kunna komma därhän att man\r\nkunde styra detta på frivillig väg i stället och kunde\r\ningripa i ett tidigare skede skulle mycket vara vunnet.\r\nNär man kan påverka den enskilde så att denne kän-\r\nner sig själv kunna styra detta blir vården också lätta-\r\nre att genomföra.\r\nDet finns en rekommendation om vårdplan, men\r\nvi behöver bli bättre på att upprätta vårdplaner. Det\r\nställs i lag också krav på patientansvarig läkare. Det\r\när viktigt att detta är skriftligt fastlagt, så att även\r\nanhöriga kan vara väl medvetna om det. Det får inte\r\nvara en förvaring utan vårdinnehåll. Vård måste ges i\r\ntid, av personal som har kompetens. Mycken kompe-\r\ntens har försvunnit i de omorganisationer som har\r\ngjorts på många håll.\r\nNär man är verksam inom psykiatrin arbetar man\r\nmed sig själv som redskap, och det frestar på. Därför\r\nmåste personalen inom psykiatrin få en ständig\r\nhandledning och ett kontinuerligt påfyllande av kun-\r\nskap och kompetens. Jag ser härvidlag brister i da-\r\ngens psykiatriska vård.\r\nMan kan jämföra med personal inom psykiatrin,\r\nt.ex. en läkare, med en kirurg. En kirurg skulle aldrig\r\ngenomföra ett ingrepp utan att ha en bra skalpell. Den\r\njämförelsen kan vara bra att göra när man bedömer\r\nden kompetens som behövs inom psykiatrin.\r\nI den psykiatriska vården förekommer stora och\r\nblandade avdelningar med en orolig miljö, som inte\r\när det som patienterna behöver. Neddragningen av\r\nantalet vårdplatser är mycket oroande. Det är svårt att\r\nbli intagen, och det är långa väntetider, vilket kan\r\nleda till att det i slutänden blir en tvångsintagning.\r\nHär behövs resurser, och det känns glädjande för mig\r\nsom centerpartist att vi har lyckats föra över pengar\r\nfrån försvaret till vården, med prioritering just av\r\npsykiatrin. Det handlar här faktiskt också mycket om\r\nresurser.\r\nEn annan viktig fråga är bemötandet inom vården,\r\nnågot som har berörts vid många tillfällen. Blir man\r\nilla bemött drar man sig för att söka tillbaka igen, och\r\ndet kan leda till att det i stället blir en tvångsintag-\r\nning. Därför är det viktigt att arbeta med bemötandet\r\ninom vården.\r\nDet har här nämnts bältesläggning. I vissa fall är\r\ndet nödvändigt att ta till sådana metoder när aggres-\r\nsionerna inte kan kontrolleras och i ett akut skede för\r\natt få effekt av medicinering, osv. När man kan an-\r\nvända det är en medicinsk bedömning. Men det är\r\notroligt viktigt att det används med restriktivitet och\r\natt patienten aldrig får lämnas ensam.\r\nJag skulle också vilja lyfta upp en glömd grupp.\r\nDet är de som är dömda till rättspsykiatrisk vård och\r\nsom annars borde vara inskrivna i omsorgen och\r\nvistas inom psykiatrin. Det är ingen som vet hur dessa\r\nska hanteras och behandlas. Det är inte någon stor\r\ngrupp. Men det är en viktig grupp. Det är viktigt att\r\narbeta vidare med den.\r\nNu har jag förmånen att sitta i just den kommitté\r\nsom har i uppdrag att föreslå förändringar i påföljds-\r\nsystemet. Där är den här frågan belyst. Hela betän-\r\nkandet andas också att vi ska avvakta den utredning-\r\nen. Det är svåra hänsynstaganden och delikata frågor.\r\nMen jag känner att man är på väg att hitta lösningar.\r\nMånga gånger handlar det om ekonomiska spörsmål\r\noch vem som ska betala. Det får aldrig styra och\r\npåverka vården för den enskilde. Den enskilde får\r\ninte komma i kläm.\r\nDet är också mycket diskussioner kring medicine-\r\nring och vad vården får kosta, vilket som är det billi-\r\ngaste läkemedlet eller vilken personal som är billi-\r\ngast. Också här är det de medicinska kunskaperna\r\nsom måste vara det styrande.\r\nJag tycker att förslaget om permissionsbestäm-\r\nmelserna är bra. Men man måste naturligtvis vara\r\nmedveten om konsekvenserna. Dessa människor blir\r\ndå kvar i vården och upptar en vårdplats, och vård-\r\nplatser är det ont om. De kostar pengar. Även om\r\nförslaget är bra måste man vara medveten om de\r\nkonsekvenserna.\r\nFörslaget om stödperson är också bra. Men det är\r\npatienten själv som avgör om man vill ha en sådan\r\neller inte. De som haft med patienter att göra vet att\r\ndet inte är alla som vill.\r\nI det sammanhanget vill jag också ta upp frågan\r\nom stöd efter tvångsintagning. Det är en bra tanke.\r\nDet är bra att det finns. Det är också bra att det finns\r\nmedel till bostäder, t.ex. för de bostadslösa, som ofta\r\när psykiskt sjuka. Men tyvärr är det svårt att använda\r\nde medlen, eftersom ingen önskar att ha dessa perso-\r\nner boende som grannar. Det är ett stort bekymmer.\r\nDet är viktigt att man har stödpersoner. Även om de\r\nsom har ett boende måste ha stödpersoner. Det är lätt\r\natt säga att det finns pengar, men ser man på verklig-\r\nheten skiljer det sig.\r\nEn annan viktig sak är polishandräckning vid\r\ntransport. Det behövs särskild kunskap och utrustning\r\nför det. Det har också där varit diskussioner om vem\r\nsom ska betala och vem som ska stå för det. Det får\r\ninte vara ett hinder.\r\nEn viktig del är de anhöriga. Vårdpersonal måste\r\nge sig tid att lyssna på patienter och anhöriga och\r\ninformera. Det kommer ständigt nya exempel där\r\nanhöriga inte har fått komma till tals och inte har fått\r\ndelta, och där de psykiskt sjuka lever i stor misär. Det\r\nhandlar om tid för personalen att även lyssna till\r\nanhöriga. De anhöriga känner sig utanför. Det är\r\nockså en viktig del att observera.\r\nFru talman! Till sist vill jag säga: Låt oss bibe-\r\nhålla en decentraliserad psykiatri. Ge den kompetens\r\noch resurser för att kunna ge vård i ett tidigt skede i\r\nen bra miljö. Vi har alla hospitaliseringen i gott min-\r\nne. Låt oss inte komma tillbaka till det.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 11 §.)</pre><pre>8 §  Godkännande av ett nytt protokoll m.m. till\r\ntvå marina konventioner</pre><pre>Föredrogs\r\nmiljö- och jordbruksutskottets betänkande\r\n1999/2000:MJU13\r\nGodkännande av ett nytt protokoll m.m. till två mari-\r\nna konventioner (prop. 1999/2000:74).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 11 §.)</pre><pre>9 §  Ändring i livsmedelslagen</pre><pre>Föredrogs\r\nmiljö- och jordbruksutskottets betänkande\r\n1999/2000:MJU18\r\nÄndring i livsmedelslagen (prop. 1999/2000:92).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 11 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 11.46 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 17.00 då dagens voteringen skulle äga rum.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 17.00.</pre><pre>10 §  Beslut om utskottsbetänkanden som slut-\r\ndebatterats den 11 maj</pre><pre>UbU15 Vissa skolfrågor\r\nMom. 1 (grundskolans ansvar, omfattning m.m.)\r\n1. utskottet\r\n2. res. 1 i motsvarande del (m)\r\n3. res. 3 i motsvarande del (c)\r\n4. res. 4 i motsvarande del (fp)\r\nFörberedande votering 1:\r\n14 för res. 3\r\n14 för res. 4\r\n280 avstod\r\n41 frånvarande\r\nTalmannen konstaterade att lika röstetal uppkommit.\r\nUtgången skulle avgöras genom lottning.\r\nTalmannen anmodade Marianne Samuelsson (mp)\r\noch Åke Gustavsson (s) att fungera som kontrollanter\r\nvid lottningen samt Per Rosengren (v) att förrätta\r\nlottningen.\r\nDen upptagna lottsedeln visade ett ja och kammaren\r\nhade således antagit res. 3.\r\nFörberedande votering 2:\r\n72 för res. 1\r\n15 för res. 3\r\n222 avstod\r\n40 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n171 för utskottet\r\n75 för res. 1\r\n64 avstod\r\n39 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  118 s, 38 v, 15 mp\r\nFör res. 1:     75 m\r\nAvstod: 36 kd, 15 c, 13 fp\r\nFrånvarande:    13 s, 7 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>Mom. 15 (praktiska och estetiska ämnen)\r\n1. utskottet\r\n2. res. 2 i motsvarande del (kd)\r\nVotering:\r\n276 för utskottet\r\n36 för res. 2\r\n37 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 76 m, 38 v, 15 c, 13 fp, 15 mp\r\nFör res. 2:     36 kd\r\nFrånvarande:    12 s, 6 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>Mom. 36 (skolans värdegrund i praktisk tillämpning)\r\n1. utskottet\r\n2. res. 2 i motsvarande del (kd)\r\nVotering:\r\n272 för utskottet\r\n37 för res. 2\r\n40 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 73 m, 38 v, 15 c, 12 fp, 15 mp\r\nFör res. 2:     1 m, 36 kd\r\nFrånvarande:    12 s, 8 m, 5 v, 6 kd, 3 c, 5 fp, 1 mp</pre><pre>Mom. 37 (borttagande av hänvisningen i läroplanerna\r\ntill kristen tradition och västerländsk humanism)\r\n1. utskottet\r\n2. res. 9 (v)\r\nVotering:\r\n262 för utskottet\r\n46 för res. 9\r\n1 avstod\r\n40 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  118 s, 74 m, 1 v, 36 kd, 15 c, 12 fp, 6\r\nmp\r\nFör res. 9:     37 v, 1 fp, 8 mp\r\nAvstod: 1 mp\r\nFrånvarande:    13 s, 8 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>Mom. 46 (skolans sex- och samlevnadsundervisning)\r\nYrkanden:\r\n1. utskottet\r\n2. utskottets hemställan med den ändring som följde\r\nav bifall till mot. Ub314 yrk. 1, 2, 5\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU11 Organisationsförändringar inom rättsvä-\r\nsendet\r\nMom. 2 (kvalitet och tillsyn)\r\n1. utskottet\r\n2. res. 1 (s, v)\r\nVotering:\r\n156 för utskottet\r\n153 för res. 1\r\n2 avstod\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  76 m, 1 v, 36 kd, 15 c, 13 fp, 15 mp\r\nFör res. 1:     117 s, 36 v\r\nAvstod: 1 s, 1 v\r\nFrånvarande:    13 s, 6 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>Mom. 3 (specialisering inom utredningsverksamhe-\r\nten, m.m.)\r\n1. utskottet\r\n2. res. 2 (s, v)\r\nVotering:\r\n155 för utskottet\r\n155 för res. 2\r\n1 avstod\r\n38 frånvarande\r\nTalmannen konstaterade att rösterna var lika delade\r\noch förklarade ärendet bordlagt enligt 5 kap. 6 § riks-\r\ndagsordningen.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  76 m, 36 kd, 15 c, 13 fp, 15 mp\r\nFör res. 2:     118 s, 37 v\r\nAvstod: 1 v\r\nFrånvarande:    13 s, 6 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>11 §  Beslut om utskottsbetänkanden som slut-\r\ndebatterats vid dagens sammanträde</pre><pre>NU18 Börsintroduktion av Telia AB\r\nMom. 1 (börsintroduktion och minskat statligt ägande\r\ni Telia AB, m.m.)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n170 för utskottet\r\n139 för res. 1\r\n2 avstod\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 36 v, 15 mp\r\nFör res. 1:     76 m, 35 kd, 15 c, 13 fp\r\nAvstod: 2 v\r\nFrånvarande:    12 s, 6 m, 5 v, 7 kd, 3 c, 4 fp, 1 mp</pre><pre>Mom. 2 (finansiering av digital infrastruktur)\r\n1. utskottet\r\n2. res. 3 (c)\r\nVotering:\r\n175 för utskottet\r\n16 för res. 3\r\n117 avstod\r\n41 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 4 m, 36 v, 1 kd, 15 mp\r\nFör res. 3:     15 c, 1 fp\r\nAvstod: 70 m, 2 v, 35 kd, 10 fp\r\nFrånvarande:    12 s, 8 m, 5 v, 6 kd, 3 c, 6 fp, 1 mp</pre><pre>FiU25 Gruppbaserade försäkringsrörelseregler\r\nKammaren biföll utskottets hemställan.</pre><pre>FiU26 Moderniserade kapitaltäckningsregler\r\nm.m.\r\nMom. 2 (fordringar på AP-fonderna)\r\n1. utskottet\r\n2. res. (m, fp)\r\nVotering:\r\n223 för utskottet\r\n89 för res.\r\n37 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 38 v, 36 kd, 15 c, 15 mp\r\nFör res.:       76 m, 13 fp\r\nFrånvarande:    12 s, 6 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SoU13 Psykiatrisk tvångsvård och rättspsykiatrisk\r\nvård\r\nMom. 11 (psykiskt störda lagöverträdare)\r\n1. utskottet\r\n2. res. 4 (m)\r\nVotering:\r\n234 för utskottet\r\n77 för res. 4\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 38 v, 36 kd, 15 c, 11 fp, 15 mp\r\nFör res. 4:     76 m, 1 fp\r\nFrånvarande:    12 s, 6 m, 5 v, 6 kd, 3 c, 5 fp, 1 mp</pre><pre>Mom. 18 (vårdavgifter)\r\n1. utskottet\r\n2. res. 8 (mp)\r\nVotering:\r\n296 för utskottet\r\n16 för res. 8\r\n37 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  119 s, 75 m, 38 v, 36 kd, 15 c, 13 fp\r\nFör res. 8:     1 m, 15 mp\r\nFrånvarande:    12 s, 6 m, 5 v, 6 kd, 3 c, 4 fp, 1 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>MJU13 Godkännande av ett nytt protokoll m.m.\r\ntill två marina konventioner\r\nKammaren biföll utskottets hemställan.</pre><pre>MJU18 Ändring i livsmedelslagen\r\nKammaren biföll utskottets hemställan.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:108 Överenskommelse om en liberalise-\r\nring av handeln med tjänster m.m. mellan Euro-\r\npeiska gemenskapen och dess medlemsstater och\r\nMexikos förenta stater</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 maj</pre><pre>1999/2000:944 av Ronny Olander (s) till näringsmi-\r\nnister Björn Rosengren\r\nÅterplantering av stormfällda skogsområden i Skåne\r\n1999/2000:945 av Johan Pehrson (fp) till justitiemi-\r\nnister Laila Freivalds\r\nPolisvåld\r\n1999/2000:946 av Maud Ekendahl (m) till justitiemi-\r\nnister Laila Freivalds\r\nAvgångsvederlag\r\n1999/2000:947 av Gun Hellsvik (m) till justitiemi-\r\nnister Laila Freivalds\r\nPolisens uppgift är att förhindra brott\r\n1999/2000:948 av Gun Hellsvik (m) till justitiemi-\r\nnister Laila Freivalds\r\nRissnemålet\r\n1999/2000:949 av Inga Berggren (m) till jordbruks-\r\nminister Margareta Winberg\r\nInterimsregler för produktspecifika hälsopåståenden\r\n1999/2000:950 av Monica Green (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nInnehållsförteckning på livsmedel</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 maj.</pre><pre>14 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 17 maj</pre><pre>1999/2000:918 av Rosita Runegrund (kd) till social-\r\nminister Lars Engqvist\r\nBarns och mödrars välfärd</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 23 maj.</pre><pre>15 §  Kammaren åtskildes kl. 17.22.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 7 §\r\nanf. 54 (delvis),\r\nav andre vice talmannen därefter till ajourneringen\r\nkl. 11.46 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}