{"dokumentstatus":{"dokument":{"hangar_id":"2348660","dok_id":"GN09112","rm":"1999/2000","beteckning":"112","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"112","slutnummer":"0","datum":"2000-05-18 00:00:00","systemdatum":"2005-10-27 12:57:14","publicerad":"2000-05-18 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:112 Torsdagen den 18 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BAA09163-5B14-426C-B793-00EA4143B70B}","dokument_url_text":"http://data.riksdagen.se/dokument/GN09112/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN09112","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN09112","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:112</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 18 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 14.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>17.00 - 17.23</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 12 maj.\r\n2 §  Avsägelse</pre><pre>Andre vice talmannen meddelade att Johnny\r\nAhlqvist (s) anhållit om att bli entledigad från upp-\r\ndraget som ledamot av riksdagen fr.o.m. den\r\n1 augusti 2000.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>3 §  Meddelande om ändringar i kammarens\r\nsammanträdesplan</pre><pre>Andre vice talmannen meddelade att interpella-\r\ntionssvar måndagen den 22 maj skulle utgå.\r\nAndre vice talmannen meddelade vidare att ar-\r\nbetsplenum fredagen den 9 juni skulle utgå och er-\r\nsättas av bordläggningsplenum kl. 12.00.</pre><pre>4 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nFörslag till direktiv om rätt till familjeåterförening\r\nKOM (1999) 638</pre><pre>5 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:108 till utrikesutskottet</pre><pre>6 §  Riksdagens parlamentariska ledningsorga-\r\nnisation samt ny förvaltningsorganisation för\r\nriksdagen (försl. 1999/2000:TK1 och försl.\r\n1999/2000:TK2)</pre><pre>Föredrogs\r\nkonstitutionsutskottets betänkande 1999/2000:KU19\r\nRiksdagens parlamentariska ledningsorganisation\r\nsamt ny förvaltningsorganisation för riksdagen.</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 11 §.)</pre><pre>7 §  Polissamarbete m.m. inom Schengen (prop.\r\n1999/2000:64)</pre><pre>Föredrogs\r\njustitieutskottets betänkande 1999/2000:JuU17\r\nPolissamarbete m.m. inom Schengen (prop.\r\n1999/2000:64).</pre><pre>Anf.  1  GUN HELLSVIK (m):\r\nFru talman! Vi moderater har tidigare tydligt visat\r\natt vi ställer oss positiva till den fria rörlighet som\r\nSchengen för med sig. Från att under snart 50 år ha\r\ntagit för självklart att vi ska kunna bortse från gränser\r\ninom Norden kommer vi nu att utvidga gränserna för\r\nvår fria rörlighet. Naturligtvis för detta med sig vissa\r\nproblem, men fördelarna överväger om vi ser till att\r\nleva upp till de kompensatoriska åtgärder som\r\nSchengenavtalet förväntar sig av oss.\r\nTrots vår positiva inställning har vi vissa invänd-\r\nningar mot det majoritetsförslag som föreläggs kam-\r\nmaren. Vi har ett antal reservationer, men för tids\r\nvinnande kommer jag att yrka bifall endast till reser-\r\nvation 12.\r\nFru talman! I samband med regeringens proposi-\r\ntion om Sveriges anslutning till Schengensamarbetet,\r\npåpekades från moderat håll att avtalet innebar att\r\nytterligare uppgifter ålades polisen och att situationen\r\nredan då var sådan att polisen nätt och jämt klarade\r\nav sina dittillsvarande uppgifter. Vi framhöll vidare\r\natt polisens ansträngda ekonomi medförde att det\r\nknappast kunde förväntas att polisen skulle kunna\r\nutföra så mycket mer än det minimala för att uppfylla\r\nde förpliktelser som Schengensamarbetet innebär.\r\nVad som då var en allvarlig situation har nu ut-\r\nvecklats till en nationell kris för polisväsendet. Polis-\r\nbrist råder i princip i hela landet. Det är mot denna\r\nbakgrund som polisen nu ska avsätta betydande re-\r\nsurser för att uppfylla Sveriges åtaganden inom\r\nSchengen. Enbart den starkt sargade poliskåren i\r\nStockholms län behöver avsätta ca 400 poliser för att\r\nuppfylla kraven.\r\nVi moderater vill därför med kraft understryka\r\nvikten av att polisen tilldelas nödvändiga resurser,\r\noch då räcker inte det anslag som regeringen föresla-\r\ngit i vårpropositionen.\r\nFru talman! En effektiv brottsbekämpning byggs i\r\nförsta hand upp genom en förstärkning av samarbetet\r\nmellan de nationella rättsvårdande myndigheterna.\r\nÄven gränsöverskridande brott är normalt en fråga\r\nför två länder. Men det räcker inte med detta. Det\r\nbehövs ett rättsligt samarbete också på EU-nivå. Det\r\när viktigt att Europolsamarbetet snabbt utvecklas och\r\nfulländas i syfte att kunna börja fungera effektivt i\r\npraktiken. Polissamarbetet inom Europol bygger på\r\ninformationsutbyte och analys. De operativa polisiära\r\ninsatserna görs i dag enbart av nationella polisstyrkor.\r\nI ett längre perspektiv bör övervägas om Europolper-\r\nsonal, under befäl av nationell polis, även ska kunna\r\nmedverka i operativa insatser, t.ex. i utrednings- och\r\nspaningsarbete mot grov gränsöverskridande brotts-\r\nlighet.\r\nGenom Schengenavtalet utvidgas rätten till inför-\r\nsel av narkotiska läkemedel. Mot bakgrund av att\r\nflera EU-länder inför eller överväger att införa för-\r\nsöksprogram med legal förskrivning av narkotika är\r\ndet väsentligt att påminna om det uppdrag som rege-\r\nringen tidigare fått från riksdagen, nämligen att rege-\r\nringen inom ramen för Europasamarbetet ska verka\r\nför en generellt restriktiv förskrivning av narkoti-\r\nkaklassade läkemedel.\r\nFru talman! Slutligen vill jag uppmärksamma en\r\ndel synpunkter från Invandrarverket. Sveriges opera-\r\ntiva Schengeninträde blir i mars år 2001, efter det att\r\nÖresundsbron varit öppen i cirka nio månader. Den\r\nstickprovsvisa inresekontroll som upprätthållits fram\r\ntill dess kommer då att upphöra. Det gäller då att\r\nförstärka den inre utlänningskontrollen i Skåne.\r\nSchengenavtalet förhindrar inte detta, men för detta\r\nkrävs resurser.\r\nTack för ordet, fru talman.</pre><pre>Anf.  2  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Egentligen skulle man kunna inleda\r\ndenna debatt med det välkända uttrycket som alla\r\nälskar, nämligen: Vad var det jag sa!\r\nFör att visa vad jag menar ska jag citera ur Väns-\r\nterpartiets reservation i justitieutskottets betänkande\r\n1997/98:JuU15 angående Schengensamarbetet. Vi\r\nsade då: \"Eftersom förslagen till lagändringar ännu\r\ninte presenterats omöjliggörs en heltäckande analys\r\nav det nu föreliggande förslaget. När väl lagförslaget\r\nföreligger kommer riksdagens medverkan att framstå\r\nmer som en formalitet, vilket enligt vår uppfattning\r\ninte är förenligt med riksdagens roll som lagstiftande\r\norgan. En anslutning till samarbetet framstår därför\r\nsom odemokratisk.\"\r\nDenna reservation byggde bl.a. på uttalandet i\r\npropositionen angående Sveriges anslutning till\r\nSchengensamarbetet, där det konstaterades att de\r\nnödvändiga lagstiftningsåtgärderna skulle komma att\r\npresenteras i en senare departementspromemoria.\r\nI dag kan vi verkligen säga att vi fått bevis för\r\ndessa farhågor. I vår motion angående propositionen\r\nsom förelagts riksdagen har vi pekat på flera brister\r\noch problem i den lagstiftning som vi i dag ska ta\r\nställning till. Detta bemöts med ett understrykande\r\nfrån utskottsmajoriteten, att \"riksdagen redan beslutat\r\nom Sveriges anslutning till Schengensamarbetet. De\r\nlagförslag som nu föreligger avser att genomföra de\r\nåtaganden som vi redan gjort.\" Utskottsmajoriteten\r\nfortsätter med att säga: \"I sammanhanget bör också\r\npåpekas att lagförslagen dessutom bidrar till klarhet\r\nom vad som gäller till följd av Sveriges deltagande i\r\nSchengensamarbetet.\" Och då vill jag säga att det är\r\npå tiden att vi får denna klarhet.\r\nFru talman! Nu måste jag fråga: Är det en demo-\r\nkratisk ordning att först besluta om en anslutning och\r\ndärefter två år senare få redovisat vad detta anslutan-\r\nde innebär? Är det så vi i parlamentet ska förvalta\r\nvårt förtroende som folkvalda, att få klarhet i vad som\r\ngäller med anledning av det beslut som fattats två år\r\ntidigare, när det redan är för sent att påverka lagstift-\r\nningens innehåll? Det hela känns minst sagt konstigt.\r\nÅter vill jag påminna om vad vi sade år 1998: Riks-\r\ndagens medverkan kommer att framstå som en for-\r\nmalitet. Där är vi i dag.\r\nSå till vår kritik i sak angående det förslag som\r\nligger på riksdagens bord i dag.\r\nDen första gäller Schengensamarbetets informa-\r\ntionssystem, SIS. SIS är ett gigantiskt personregister\r\nsom tenderar att bli ett övervakningssystem. Redan i\r\ndag finns otroligt många personer registrerade i detta\r\nsystem. Den största delen är personer som sökt asyl i\r\nnågot Schengenland. Det kan dock vara så att även du\r\noch jag av någon anledning finns där. Trots registrets\r\nnästintill otroliga omfattning finns i dag ingen funge-\r\nrande kontroll eller demokratisk tillsyn över registret.\r\nPersoner som blivit felaktigt registrerade har\r\nmycket små möjligheter dels att få veta att de faktiskt\r\när registrerade, dels att i så fall få rättelse. Är perso-\r\nnen dessutom tredjelandsmedborgare och redan utvi-\r\nsad måste denna möjlighet anses obefintlig. Detta är\r\ndjupt otillfredsställande såväl ur integritetssynpunkt\r\nsom ur rättssäkerhetssynpunkt.\r\nVad sedan beträffar Sirenestrukturen är den upp-\r\nbyggd på hemliga handböcker som vi inte har en\r\naning om vad de innehåller. Kontakter sker på infor-\r\nmell grund mellan myndigheter, och någon möjlighet\r\natt kontrollera vad som verkligen registrerats och\r\nvilken information som utbyts finns inte. Att fatta ett\r\nbeslut om något som bygger på hemliga handböcker\r\noch informella kontakter som samtidigt kan komma\r\natt beröra så många människor känns inte tillfreds-\r\nställande.\r\nMycket av den kritik som Vänsterpartiet riktat\r\nmot förslaget rör också det faktum att den fria rörlig-\r\nheten synes bli en lyx för få. Priset man får betala är\r\natt friheten inskränks för andra. Här handlar det om\r\nsaker av olika slag. Ett problem är att det fortfarande\r\ninte framgår hur man ska undvika diskrimineringen\r\nav svenskar med utländsk bakgrund när det gäller den\r\ninre kontrollen. Ett annat problem är givetvis att vi\r\nbygger murar mot dem som av någon anledning\r\ntvingats fly sitt land. Genom att införa nya grunder\r\nför avvisning och dessutom spärrlistor kan man kon-\r\nstatera att muren sluts allt tätare.\r\nSverige har anslutit sig till ett antal konventioner\r\nför att skydda människors rätt till asyl. Det har också\r\nde flesta av de andra länder som berörs av denna nya\r\nlagstiftning. Erfarenheterna visar dock att tillämp-\r\nningen är mycket olika i de olika länderna. Därför\r\nverkar det ogenomtänkt att frånsäga sig rätten till en\r\negen nationell prövning.\r\nEnligt flyktingkonventionen ska var och en ha rätt\r\natt få sin asylansökan prövad på de grunder man\r\nframför. Så kan inte bli fallet om vi bifaller lagförsla-\r\nget. Schengenkonventionen kräver inte heller att\r\nuppehållstillstånd återkallas om en tredjelandsmed-\r\nborgare uppförts på spärrlista, varför en sådan lag-\r\nstiftning framstår som omotiverad.\r\nFru talman! Inför stora beslut bör en kon-\r\nsekvensanalys göras. Som jag har sagt tidigare känns\r\ndenna debatt och de beslut som fattas i denna riksdag\r\nmed anledning av detta ärende mer som en formalitet.\r\nFör två år sedan skulle vi haft svaren på bl.a. dessa\r\nfrågor. Vad kommer det att innebära för Sverige? Hur\r\nmånga Schengenpoliser ska vi ha? Hur kommer\r\ngränsövervakningen att vara? Hur ska polissamarbe-\r\ntet se ut? Men den konkreta lagstiftningen fanns inte\r\npå riksdagens bord när beslutet fattades.\r\nFör att komma åt den organiserade brottsligheten,\r\nnarkotikatrafiken och många andra grova brott är det\r\noerhört viktigt att man har ett bra samarbete mellan\r\npolisen i de olika EU-länderna och att man också har\r\nett samarbete som ska vara så lite byråkratiskt och så\r\nlite krångligt som möjligt.\r\nMen det är oerhört viktigt att inte bli blind i EU-\r\nsamarbetet. I stället för att bygga upp ett område med\r\nfri rörlighet byggs det upp ett kontrollsamhälle, där\r\nmänniskor kontrolleras och registreras i så stor ut-\r\nsträckning att den enskilda individen inte har en möj-\r\nlighet att själv veta vad som blir registrerat och att\r\nsjälv få upprättelse.\r\nAvslutningsvis vill jag säga att jag givetvis står\r\nbakom alla våra reservationer, men för tids vinning\r\nvill jag endast yrka bifall till reservationerna nr 1, 5\r\noch 7.</pre><pre>Anf.  3  GUN HELLSVIK (m) replik:\r\nFru talman! Jag skulle vilja kommentera Sven-\r\nErik Sjöstrands påstående om det odemokratiska i att\r\nvi nu fattar beslut om samarbetets former efter att för\r\nungefär två år sedan ha tagit ställning Schengenkon-\r\nventionen.\r\nSven-Erik Sjöstrand satt inte i riksdagen då, men\r\ndet parti han företräder satt i riksdagen även då. Jag\r\nutgår från att Vänsterpartiet noggrant hade analyserat\r\neffekterna av Schengenavtalet, eftersom man röstade\r\nemot. Vi som var för hade noggrant analyserat det.\r\nDet vi nu gör är att vi tar ställning till det praktiska\r\ngenomförandet.\r\nDet framgick tydligt att det var fråga om polis-\r\nsamarbete och övrigt som vi nu mer i detalj har att ta\r\nställning till. Jag vill alltså påminna om att Vänster-\r\npartiet år 1998 sade nej till Schengenavtalet. Då kan-\r\nske man kan ha viss förståelse för att man nu försöker\r\nfå det att verka lite annorlunda än vad det egentligen\r\när. Det är ingenting annat än tillämpningsföreskrifter.\r\nJag kan också påpeka att vi redan då hade kun-\r\nskap om det stora behov av poliser som fanns. Det\r\nfanns utredningar gjorda. Sedan är det en annan sak\r\natt vissa partier vägrade att tro på vad de utredningar-\r\nna sade.</pre><pre>Anf.  4  SVEN-ERIK SJÖSTRAND (v) re-\r\nplik:\r\nFru talman! Givetvis är det riktigt som Gun\r\nHellsvik säger att Vänsterpartiet sade nej till medver-\r\nkan i Schengenavtalet år 1998. Jag fanns inte med i\r\nriksdagen då. Jag tror att bl.a. Alice Åström var med i\r\nden debatten. Alice kan inte medverka i debatten i\r\ndag. Jag tror att hon skulle kunna bidra med betydligt\r\nmer kunskap i den här frågan och om vad som sades i\r\nden här frågan 1998 än vad jag kan.\r\nVad jag också sade i mitt anförande var att vi gär-\r\nna hade sett att man hade gjort en konsekvensanalys\r\noch tagit upp de frågor som vi i dag egentligen ställs\r\ninför, t.ex. resursfrågor inom polisen.\r\nVi påpekade också den risk som fanns att ett kon-\r\ntrollsamhälle skulle byggas upp. Som Gun Hellsvik\r\nkan läsa i våra reservationer har bl.a. i en reservation\r\nföreslagits en parlamentarisk kontroll över registret.\r\nVi tror att det är oerhört viktigt.\r\nSedan sade i och för sig en majoritet i riksdagen ja\r\ntill Schengensamarbetet. Det får vi ju finna oss i. Men\r\nvi har också rätt att framföra vår kritik av implemen-\r\nteringen och de lagförslag som vi i dag diskuterar.</pre><pre>Anf.  5  GUN HELLSVIK (m) replik:\r\nFru talman! Jag vill än en gång understryka att det\r\nfaktiskt fanns en analys av resursfrågan. Det fanns\r\nredovisat hur mycket polisen skulle behöva förstär-\r\nkas. Det fanns också redovisat olika alternativ bero-\r\nende på om Norge skulle anslutas till Schengen-\r\nsamarbetet eller inte.\r\nDe partier, inklusive det parti Sven-Erik Sjöstrand\r\nföreträder, som har stått bakom de stora besparingar-\r\nna inom polisen ansåg att analyserna gav en överdri-\r\nven bild. I dag tror jag att även de som då hade denna\r\nuppfattning inser att man kanske då skulle ha lyssnat\r\noch inte skurit ned på det sätt man gjorde.</pre><pre>Anf.  6  SVEN-ERIK SJÖSTRAND (v) re-\r\nplik:\r\nFru talman! Jag kan inte säga så mycket om det.\r\nDet var år 1998, och då fanns jag inte i riksdagen. Jag\r\nhar inte gått så långt tillbaka historiskt och tittat på\r\nvad som fanns. Därför tycker jag att det är bra att Gun\r\nHellsvik, med den långa erfarenhet som Gun Hellsvik\r\nhar, kan tillföra debatten denna kunskap. Det är jag\r\ntacksam för.</pre><pre>Anf.  7  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Kristdemokraterna ser det som natur-\r\nligt att Sverige nu lever upp till de tidigare åtaganden\r\nsom gjordes när riksdagen 1998 godkände Sveriges\r\nanslutning till Schengensamarbetet. Därför står vi till\r\nstor del bakom det betänkande om polissamarbete\r\nm.m. som vi i dag debatterar. Betänkandet grundar\r\nsig dels på förslag från regeringen, dels på motioner\r\nfrån allmänna motionstiden. I några fall har vi reser-\r\nverat oss, och det är dessa reservationer som jag här\r\navser att beröra.\r\nVi tycker att regeringens förslag att svenska staten\r\nska ersätta skador som uppkommer i samband med\r\nutländska tjänstemäns myndighetsutövning är bra.\r\nDet är bra från den skadelidandes synpunkt. För den-\r\nne måste det rimligen ur processuell synvinkel vara\r\nlättare att ha skadeståndsanspråk på svenska staten än\r\natt behöva vända sig till den utländske tjänstemannen\r\npersonligen. Mot den bakgrunden, att staten är skyl-\r\ndig att ersätta skador som vållas av utländsk tjänste-\r\nman som utövar myndighet här, anser dock kristde-\r\nmokraterna att det är rimligt att JO och JK ska kunna\r\ngranska deras tjänsteutövning här. Regeringen hävdar\r\nvisserligen i propositionen att när utländska tjänste-\r\nmän utövar myndighet här så utövar de det andra\r\nlandets myndighet. Enligt majoritetens betänkande-\r\ntext utgår därför regeringen ifrån att de utländska\r\ntjänstemännen när de befinner sig i Sverige står under\r\ntillsyn av myndigheterna i sina respektive hemländer\r\npå samma sätt som svenska polismän som utövar\r\nmyndighet i en annan Schengenstat är underkastade\r\nJK:s och JO:s tillsyn. Därför har regeringen gjort\r\nbedömningen att de föreslagna reglerna ej bör föran-\r\nleda några ändringar i reglerna om JK:s och JO:s\r\ntillsyn. Dessa vaga antaganden tycker vi är otillfreds-\r\nställande. Vi vill att regeringen återkommer till riks-\r\ndagen med lagförslag om det som vi här har anfört.\r\nFru talman! I regeringens proposition föreslås en\r\nny lag om Schengens informationssystem, SIS, vilket\r\nhuvudsakligen är ett spanings- och efterlysningsre-\r\ngister. Detta register består av en nationell enhet för\r\nvarje Schengenstat och av en central teknisk stöd-\r\nfunktion som är gemensam för Schengenländerna.\r\nKristdemokraterna menar att enskilda personers rätt\r\natt begära granskning av uppgifter om sig själva hos\r\nden nationella tillsynsmyndigheten klart och tydligt\r\nbör framgå av lagen.\r\nNär det gäller polisväsendets förmåga att leva upp\r\ntill ett väl fungerande polissamarbete inom Scheng-\r\nenkonventionens ramar anser vi att det krävs ytterli-\r\ngare resurser. T.ex. kommer det att gå åt många po-\r\nlisanställda för att kontrollera pass. På vissa håll kan\r\ngränskontrollverksamheten förväntas kräva extra\r\nstora insatser, t.ex. på Gotland och på de flygplatser\r\nsom har en mer omfattande internationell trafik. Om\r\ninte extra resurser tillförs polisen inför det viktiga\r\nsamarbetet fruktar vi att polisens prekära situation\r\nkommer att ytterligare förvärras med anledning av det\r\nredan kärva ekonomiska läget samtidigt som vi i\r\nlandet har polisbrist, till viss del beroende på några\r\nårs obefintlig polisutbildning. Även om polisen skulle\r\nfå merparten av de medel som i vårpropositionen\r\nföreslås tillföras rättsväsendet framstår de ändå inte\r\nsom tillräckliga.\r\nFru talman! Den omfattande narkotikabrottslig-\r\nheten är ett allvarligt problem inom EU. Vi anser att\r\nkampen mot knarket måste intensifieras. En fram-\r\nkomlig väg kan vara att polisbyrån Europol på detta\r\nområde ges vidgade befogenheter. Det är därför vik-\r\ntigt att Europol byggs ut till en effektiv enhet för\r\ngemensam bekämpning av grov internationell krimi-\r\nnalitet. Personal inom Europol bör kunna medverka i\r\noperationer när det gäller t.ex. spaningsarbete mot\r\ngrov gränsöverskridande brottslighet. Europol bör\r\nunderkastas demokratisk kontroll. Om Europols verk-\r\nsamhetsområde utvidgas är detta extra viktigt.\r\nVi anser även att samarbetet på det straffrättsliga\r\nområdet bör intensifieras. Den organiserade brottslig-\r\nheten måste kunna mötas med regler som är gemen-\r\nsamma i EU:s medlemsländer. De gemensamma\r\nreglerna bör utformas som minimiregler. Det an-\r\nkommer sedan på varje land att själv bestämma om\r\nde egna reglerna ska vara strängare. För vissa brott är\r\ndet vi här förespråkar särskilt angeläget, t.ex. den\r\nmotbjudande sexhandeln med kvinnor och barn.\r\nStraffen för dylika brott är i vissa medlemsländer\r\nalldeles för låga. Vidare måste straffrätten anpassas\r\ntill den tekniska utvecklingen, så att t.ex. pedofiler\r\nkan lagföras när de sprider barnpornografiskt materi-\r\nal.\r\nFru talman! Kristdemokraterna står givetvis bak-\r\nom alla reservationer där vi finns med, men för att\r\nmåna om tiden nöjer jag mig med att yrka bifall till\r\nreservation 18.</pre><pre>Anf.  8  SIW PERSSON (fp):\r\nFru talman! Folkpartiet har alltid varit en stark\r\nanhängare av EU och kommer så att förbli för att man\r\ni framtiden gemensamt ska arbeta för ett totalt Euro-\r\npa.\r\nVi står bakom det mesta i denna proposition. Men\r\ndet är några saker som vi inte är överens med majo-\r\nriteten om, och vi har några reservationer i betänkan-\r\ndet. Vi står naturligtvis bakom alla de reservationer\r\ndär Folkpartiet finns med. Men jag kommer att yrka\r\nbifall endast till reservation 16.\r\nSom vi vet är bakgrunden till Schengensamarbetet\r\natt vi vill ha fri rörlighet för personer inom EU. Det är\r\nen av grundstenarna. Men vi vet också att det kom-\r\nmer att vara både laglydiga och kriminella personer\r\nsom kommer att utnyttja dessa fria rörligheter.\r\nDetta avtal går som vi vet ut på att successivt av-\r\nveckla personkontrollerna vid de gemensamma grän-\r\nserna och utveckla det polisiära och rättsliga samar-\r\nbetet som kommer att behövas.\r\nJag ska läsa lite grann ur Europols årliga rapport\r\nfrån 1998 om organiserad brottslighet inom EU. Vi\r\nhar nyligen fått ta del av den öppna delen. Av för-\r\nklarliga skäl så är ju det mesta hemligt. Detta är ingen\r\nrolig läsning.\r\nKriminalitet känner ju, som ni vet, inga gränser.\r\nMen där står det bl.a. att nivån på den organiserade\r\nbrottsligheten stiger, och det gäller alla medlemssta-\r\nter. Det har varit en klar ökning av utländskt inflytan-\r\nde när det gäller grupper som håller på med organise-\r\nrad brottslighet jämfört med aktiviteterna när det\r\ngäller de grupper inom EU som håller på med organi-\r\nserad brottslighet. Det är en ökande trend mot mindre\r\ngrupper i stället för större monolitiska grupper, som\r\ndet heter. De har mycket lättare att jobba, men de är\r\nnaturligtvis också mycket lättare för samhället att\r\nkomma åt. På tre områden är det en klar ökning. Det\r\ngäller den illegala immigrationen. Det gäller män-\r\nniskohandeln, dvs. den internationella handeln med\r\nkvinnor och barn. Och det gäller penningtvätt.\r\nMan markerar också att användandet av teknisk\r\nutrustning har ökat dramatiskt. Det gäller alltså att\r\nkomma ihåg att de kriminella grupperna i en alltmer\r\nökande takt är involverade i den illegala immigratio-\r\nnen och i handeln när det gäller kvinnor och barn i\r\nakt och mening att använda dessa i prostitutionen.\r\nDen s.k. high tech-kriminaliteten ökar också väldigt\r\nstarkt, och den är mycket betydelsefull.\r\nBedrägerierna mot de finansiella intressena inom\r\nEU ökar också.\r\nAllt det här gör naturligtvis, fru talman, att det\r\nställs krav på att man inom EU verkligen använder\r\neffektiva medel, att man samarbetar på ett vettigt sätt.\r\nSamtidigt måste man komma ihåg att det gäller att\r\nha system som kontrollerar ordentligt och som också\r\nsätter åt dem som missbrukar sin makt. Därför hade\r\nvi i Folkpartiet en motion om att JO och JK skulle\r\nkunna få syna de utländska poliserna lika väl som\r\nman synar de svenska poliserna. Tyvärr fick vi inte\r\nmajoritet för vårt förslag om att man skulle ha en lag\r\nom detta. Därför har vi reserverat oss i den delen.\r\nSchengens informationssystem är i stora delar ett\r\nväldigt bra system. Och det krävs ju. Ska man kunna\r\nkomma åt dem som begår kriminella handlingar\r\nmåste man också ha ett system som katalogiserar och\r\nsom man kan analysera. Det här är ju i stort ett be-\r\nställningssystem.\r\nMen än en gång blir det en konflikt med den en-\r\nskilda personens integritet. Därför hade vi ett förslag\r\nom att man som person skulle kunna begära att få ut\r\nuppgifter om sig själv hos den nationella till-\r\nsynsmyndigheten. Vi begärde ett lagförslag. Tyvärr\r\nfick vi inte majoritet för det heller, vilket gör att vi\r\nhar en reservation på det området.\r\nMöjligheten att kroppsvisitera och göra husrann-\r\nsakan när man misstänker någonting när det gäller\r\ndem som kommer in i landet väckte stark kritik i\r\nremissomgångarna. Regeringen har därför sagt att\r\nman inte kommer med ett förslag om det här i propo-\r\nsitionen, men man ska tillsätta en utredning.\r\nFör att understryka vikten av att det är bråttom\r\nville vi att det skulle stå att det skulle hända snabbt.\r\nTyvärr fick vi inte rätt där heller. Denna gång blev\r\ndet en reservation, men vi hoppas verkligen att utred-\r\nningen snabbt kommer till stånd.\r\nEftersom det här är områden som är allvarliga och\r\nberör så många människor har vi i Folkpartiet i vår\r\npartimotion föreslagit att det kanske inte är så bra att\r\nman har det kvar inom den tredje pelaren. I stället ser\r\nman till att man för över det mellanstatliga samarbetet\r\nnär det gäller att bekämpa den internationella brotts-\r\nligheten till den första pelaren. Det ger en större\r\ntyngd, och det ger bättre möjligheter att komma över-\r\nens. Det var därför, fru talman, som vi skrev den\r\nmotionen, Jag kommer också att yrka bifall till reser-\r\nvation 16.\r\nEn sak till vill jag nämna. Det gäller åtgärder mot\r\nnarkotikabrottsligheten. Det kan aldrig lämnas till-\r\nräckligt mycket resurser till att bekämpa drogproble-\r\nmatiken. Det är sådana pengar i omlopp att det är\r\nsvårt att förstå hur mycket pengar det ger för dem\r\nmed rymligt samvete eller inget samvete alls som\r\nutnyttjar andra människors beroendeställning.\r\nEtt sätt att komma åt det är att vidga möjligheter-\r\nna för Europol. Men det kräver att polis och tull sam-\r\narbetar mer effektivt än vad de gör i dag och att man\r\nockså får gemensamma register och naturligtvis också\r\ngemensamma styrkor att sätta in när det behövs. Sist\r\nmen inte minst är det viktigt att man ser till att man\r\nfår ett förebyggande arbete som är värt namnet. Det\r\ngäller också rehabiliteringen.\r\nMed detta, fru talman, vill jag yrka bifall till re-\r\nservation 16.</pre><pre>Anf.  9  SVEN-ERIK SJÖSTRAND (v) re-\r\nplik:\r\nFru talman! Om jag inte hörde fel sade Siw Pers-\r\nson att det behövs ett informationssystem. Jag tolkar\r\ndet som att man i Folkpartiet ändå är ganska positiv\r\ntill en utbyggnad av SIS och tycker att det behövs\r\nbl.a. mot den organiserade brottsligheten.\r\nMen är inte Siw Persson rädd för att det också\r\nkommer att innebära ett kontrollsamhälle och att\r\nmånga enskilda personer kommer att ha stora pro-\r\nblem att begära en granskning? Jag vet att för Folk-\r\npartiet är dessa frågor profilfrågor. Jag vet också att\r\nFolkpartiet ligger ganska nära oss i Vänsterpartiet när\r\ndet gäller flyktingfrågor och flyktingpolitik.\r\nSer inte Siw Persson denna rädsla för att det kan\r\nbli ett kontrollsamhälle? Anser inte ni i Folkpartiet att\r\nvi bör ha en parlamentarisk kontroll över dessa re-\r\ngister?</pre><pre>Anf.  10  SIW PERSSON (fp) replik:\r\nFru talman! Jo, det är alltid en risk när man ska\r\nkontrollera andra människor. Det är därför alltid lika\r\nviktigt att man ser till att den person som kan bli\r\nutsatt har en möjlighet att få reda på vad som försig-\r\ngår.\r\nDet är just därför vi i Folkpartiet tillsammans med\r\nkd och m har skrivit den här reservationen. Det hade\r\nvarit befriande om vänsterpartisterna också hade varit\r\nmed på den, för då hade de levt upp till det de säger,\r\natt det är viktigt att man bevakar den enskilde perso-\r\nnens integritet.</pre><pre>Anf.  11  SVEN-ERIK SJÖSTRAND (v) re-\r\nplik:\r\nFru talman! Samtidigt är det väl så att ni inte har\r\nnågot emot själva Schengens informationssystem. Ni\r\ngör en markering med reservationen.\r\nJag vet att för Folkpartiet är ju flyktingfrågorna\r\nannars väldigt angelägna, och jag tycker att ni för en\r\nbra politik. Jag förstår egentligen inte varför ni inte\r\nställer er bakom vår reservation om en parlamentarisk\r\nkontroll.</pre><pre>Anf.  12  SIW PERSSON (fp) replik:\r\nFru talman! Man ska inse att det inte är självklart\r\natt den parlamentariska kontrollen är den bästa. Den\r\nbästa kontrollen är alltid att den enskilda personen har\r\nrätt att bevaka sina intressen. När någon tjänsteman i\r\nsin tjänsteutövning begår ett fel ska det vara ett straff\r\nsom verkligen är ett straff. Man ska inte stryka med-\r\nhårs.</pre><pre>Anf.  13  KIA ANDREASSON (mp):\r\nFru talman! Miljöpartiet var emot att Sverige un-\r\ndertecknade Schengenkonventionen i december 1996.\r\nVi avslog också regeringens förslag när riksdagen\r\nskulle godkänna detta våren 1998. Våra huvudargu-\r\nment emot var att konventionen band upp Sverige att\r\ningå i det gigantiska registersystem som förkortas\r\nSIS, Schengen Information System. Där lagras många\r\nuppgifter, som också är resurskrävande att hantera.\r\nVi tyckte även att det blev mycket strängare regler\r\nför s.k. tredjemedborgare, de som inte har medlem-\r\nskap i EU eller är anslutna.\r\nVi tyckte likaså att slopandet av personkontrollen\r\nav EU-medborgare var fel väg att gå. Man pratade\r\nockså om kompensatoriska åtgärder. Länge var det\r\ningen som visste vad kompensatoriska åtgärder\r\negentligen innebar. Det var det som var nackdelen\r\nmed hela det här förfarandet. När det gällde en\r\ngrundlig diskussion om vad det egentligen konkret\r\ninnebar var det ingen som egentligen visste det på\r\ndetta stadium, när det började.\r\nFörst i mars 2001 kan Sverige anslutas. Först då\r\nser vi konsekvenserna, så det är ett väldigt utdraget\r\nförfaringssätt som verkligen drabbar människor. Men\r\ningen vet egentligen förrän långt senare, kan man\r\nsäga.\r\nDe kompensatoriska åtgärderna blir hela tiden\r\nnya. Steg för steg kommer de att presenteras. De är\r\nmer omfattande, mer inskränkande för den enskilde\r\npersonen. Det verkar hela tiden så positivt med fri\r\nrörlighet. Jag har sagt det förut. Det verkar så väldigt\r\nbra. Men i själva verket skulle de orden ersättas med\r\nvad de verkligen innebär, och det är hemlig kontroll\r\nav medborgarna.\r\nNu ska vi alltså godkänna en följdlagstiftning som\r\nhar utarbetats av regeringen. Först funderade vi i\r\nMiljöpartiet över om vi över huvud taget skulle vara\r\nmed i en följdlagstiftning eftersom vi har den åsikt\r\njag sade. Men eftersom en majoritet har beslutat att vi\r\nska vara med i Schengensamarbetet har vi ändå fått\r\nengagera oss i dessa lagar och regleringar. Vi försö-\r\nker att justera de, som vi tycker, värsta felaktigheter-\r\nna.\r\nJag går nu in på de reservationer som Miljöpartiet\r\nhar till detta betänkande och de förändringar vi vill\r\nska åtgärdas.\r\nFörst har vi registersystemet, SIS. Det finns en\r\nspärrlista för vissa medborgare. Det räcker om dessa\r\npersoner, som det står, \"utgör ett hot mot allmän\r\nordning och säkerhet\". Vi tycker att denna mening,\r\n\"hot mot allmän ordning och säkerhet\", är väldigt vag\r\noch ger utrymme för subjektiv tolkning. Vi kräver en\r\ngrundligare bedömning innan avvisning kan ske. Men\r\nav en artikel i Schengenkonventionen följer att Sveri-\r\nge och övriga Schengenstater åtar sig skyldighet att\r\nvägra tillträde för en utlänning som förts upp på den\r\ns.k. spärrlistan.\r\nSedan kommer vi över till viseringar. Sverige har\r\nfått åta sig att kräva visum av otroligt många fler\r\nländer än vi hade från början. Vi har alltså överlåtit\r\nbeslutanderätten och, kan man nästan säga, myndig-\r\nhetsutövningen till andra Schengenländer. Vi har\r\nförbundit oss att införa visumtvång i fråga om dessa\r\nländer. Regeringen föreslår att en bestämmelse införs\r\nvilken innebär att en enhetlig visering som har utfär-\r\ndats av en behörig myndighet i en Schengenstat även\r\ngäller i Sverige. Regeringen ska även ges möjlighet\r\natt ingå avtal med annan Schengenstat, om den staten\r\nska representera Sverige vid beviljandet av visering-\r\nar. Inget enskilt land kan avskaffa visumtvånget från\r\nnågot av de länder som finns upptagna på en lista\r\növer visumpliktiga länder, eftersom visum till ett land\r\ni praktiken kommer att gälla hela EU. Endast 20 län-\r\nders medborgare slipper visum för att inresa i EU.\r\nDen här spärrlistan i Schengens informationssys-\r\ntem gör att man också kan återkalla uppehållstill-\r\nstånd. Vi vill att Sverige bedömer självständigt, inte\r\nschablonmässigt. Miljöpartiet anser i likhet med Sve-\r\nriges advokatsamfund att det är anmärkningsvärt att\r\nett starkt nationellt intresse i en annan Schengenstat\r\nför att en person inte ska beviljas uppehållstillstånd i\r\ndet landet ska vara tillräckligt för att återkalla ett\r\nuppehållstillstånd i Sverige.\r\nNär det gäller gränsöverskridande övervakning\r\nkommer vi numera att tillåta att tjänstemän inom\r\npolis och tull får arbeta på svenskt territorium och får\r\näven medföra sina tjänstevapen. Om dessa tjänstemän\r\nskadar någon person på svenskt territorium är svens-\r\nka staten ersättningsskyldig utan att det kan ske nå-\r\ngon tillsyn av deras utövande såsom vi har för andra\r\ntjänsteman som bedriver liknande verksamhet i Sve-\r\nrige - JK och JO.\r\nMiljöpartiet anser att man inte kan godkänna detta\r\npå dessa grunder. Om svenska staten ska få skade-\r\nståndsskyldighet för utländska tjänstemäns handlande\r\noch det ska ersättas av svenska staten måste dessa\r\nnaturligtvis stå under tillsyn. Vi vill över huvud taget\r\ninte att de ska bedriva sin tjänsteutövning här.\r\nMånga gånger när vi får information från Justitie-\r\ndepartementets tjänstemän till justitieutskottet sägs\r\ndet att gränsen för samarbetets djup går vid att vi inte\r\nska överlåta myndighetsutövning till andra för att\r\nutövas på svenskt territorium. Men det har vi nu\r\ngjort! Dessutom avsäger vi oss egentligen självbe-\r\nstämmande över våra egna gränser.\r\nDet finns också i Schengens informationssystem\r\notroligt många mixade uppgifter som gör det hela\r\nväldigt svåröverskådligt och svårhanterligt. Och of-\r\nfentlighetsprincipen inom Schengen saknas. Det finns\r\nspaning och efterlysning av personer, föremål och\r\nfordon, och det gäller inte endast av brottslingar utan\r\näven andra personkategorier, t.ex. asylsökande. Jag\r\nvet att redan Europols register, som hanteras av Rik-\r\nskriminalen, är otroligt resurskrävande och rörigt,\r\nsom man säger, och det är svårt att få ut någonting\r\nvettigt av det. Det här registret är än värre.\r\nNär det gäller registeruppgifter anser Miljöpartiet\r\ni likhet med Datainspektionen att det direkt ska fram-\r\ngå av lagen om Schengens informationssystem vad\r\nsom ska gälla för enskildas rätt att ta del av uppgifter\r\nsom sig själv i SIS.\r\nFru talman! Jag yrkar bifall till reservationerna 2,\r\n4 och 6.\r\nJag vill också kommentera Gun Hellsviks tal om\r\nresurser. Jag kan instämma i det, och det har jag gjort\r\nhela tiden. Det är faktiskt ett av skälen till att vi är\r\nnegativa till att vi ansluter oss till Schengensamarbe-\r\ntet. Det kräver otroliga resurser. Det är inte så lätt\r\nsom Gun Hellsvik här sade, att vi hade trovärdiga\r\nutredningar. Jag jagade utredningar som kunde be-\r\nskriva hur mycket det kostar, hur mycket resurser\r\nsom ska utgå till Schengensamarbetet. Jag fick en\r\nrapport från Statskontoret. Det var den som hade\r\ngjorts mest grundligt. Där sade man: Vi kan inte veta\r\nalls. Det beror på vilka krav som ställs på Sverige. De\r\nkraven kommer att utformas efter flera inspektions-\r\nrundor i Sverige.\r\nMen vi fick bygga om flygplatser, vi får anställa\r\nmycket mer folk för att se till de yttre gränserna. Vi\r\nfår också en stor kostnad för IT-installationen för\r\nregister och bevakningen dygnet runt för att kunna\r\nlämna ut uppgifter från registret och tolka de mixade\r\nuppgifterna. Visst kostar det. Vi tyckte från Miljö-\r\npartiet att de pengarna skulle kunna användas mycket\r\nbättre här inom den svenska polisen än i detta alter-\r\nnativ.\r\nDet är en fråga till som inte har behandlats. Vi har\r\nfått ett brev från Hugo Tiberg, som är professor i\r\nsjörätt och annan transporträtt, till utskottet. Jag har\r\nberört det i diskussionerna inför avtalsskrivningen\r\noch inför att vi antog det här i riksdagen. Det gäller\r\nde yttre gränserna, hur många problem som kan upp-\r\nkomma där, inte minst med vår långa sjögräns samt\r\nallt det fritidsbåtsfolk som finns här på sommaren.\r\nDet är inte alls reglerat. Enligt konventionsartiklarna\r\nska dessa människor kontrolleras precis som vid yttre\r\ngränskontroll. Det blir väldigt bökigt och konstigt.\r\nDet finns inte ett ord om hur det ska skötas, men\r\nenligt konventionstexten ska det göras. Vi har inte\r\nbehandlat detta i utskottet över huvud taget.\r\nDet behövs samarbete, och det har vi diskuterat\r\nnog i utskottet. Visst måste vi ha samarbete om\r\nbrottsligheten, men detta är den sorts institution som\r\ngör att man skulle ha kunnat gå smidigare till väga än\r\nvad som görs i Schengentraktaten.\r\nTack, fru talman.</pre><pre>Anf.  14  GUN HELLSVIK (m) replik:\r\nFru talman! Först ett litet påpekande. Det fanns\r\ninte bara en utredning, den från Statskontoret. Det\r\nfanns också en utredning från Rikspolisstyrelsen som\r\nvisade på de stora resursbehoven. Sedan lyssnar man\r\ntydligen på det man vill lyssna på.\r\nKia Andreasson säger att resurser behövdes till\r\nden vanliga polisen. Ja, Kia Andersson och hennes\r\nparti ställde sig bakom alla besparingar på polisen på\r\nden tiden.\r\nVad jag egentligen skulle vilja få fram nu är den\r\nbeklämdhet jag känner när jag hör Kia Andreasson\r\nlägga en så negativ klang i begreppet fri rörlighet,\r\nnågot som för mig i högsta grad är eftersträvansvärt.\r\nJag tycker att det skulle vara rätt intressant att\r\ntänka oss tillbaka till 50-talet när Sveriges riksdag\r\noch parlamenten i övriga Norden, på initiativ från\r\nNordiska rådet, fattade ett beslut som egentligen\r\nmotsvarar Schengen, nämligen den nordiska passu-\r\nnionen. Då slapp vi att använda pass, då skapade vi\r\nfri rörlighet inom Norden. Jag har inte gått tillbaka\r\noch läst protokollen från riksdagsdebatten då, och\r\nMiljöpartiet var inte med i riksdagen på den tiden,\r\nfanns inte som parti.\r\nJag hoppas att ingen i dag behöver skämmas över\r\natt de då uttalade sig negativt om den fria rörligheten.\r\nKia Andreasson måste nog tillstå att vi i Norden\r\nknappast har fått ett kontrollsamhälle trots att vi har\r\noch har haft polissamarbete över gränserna, trots att\r\nvi har informationsutbyte mellan länderna, trots att vi\r\nhar ett tullsamarbete. Nu utvidgar vi det för männi-\r\nskan eftersträvansvärda, att få röra sig fritt.</pre><pre>Anf.  15  KIA ANDREASSON (mp) replik:\r\nFru talman! Vi i Miljöpartiet är mycket positiva\r\ntill det nordiska samarbetet och det som sker där. Vi\r\nhar hävdat att man skulle kunna börja med att göra\r\nmera inom det nordiska samarbetet.\r\nMen det nordiska samarbetet är inte jämförbart\r\nmed Schengensystemet. Det gäller ju så många andra\r\nländer med annan kulturbakgrund och med en annan\r\nlagstiftning. Vi har ganska likartade förhållanden i\r\nNorden. Det är det som ligger till grund och som gör\r\ndet lättare att ha särskilda regler för det nordiska\r\nsamarbetet.\r\nHistoriskt sett var det Beneluxländerna, Frankrike\r\noch Tyskland som ville ha en zon med passfrihet,\r\nprecis som i det nordiska samarbetet. Det var ett rim-\r\nligt krav. De kunde då använda den modell som vi\r\nhade använt tidigare. Men att blanda in övriga stater i\r\ndetta samarbete ställer till besvär, därför att vi är så\r\nolika. Vi har så olika grunder.\r\nJag vill bara nämna några punkter som Gun\r\nHellsvik mycket väl känner till. Det gäller bl.a. synen\r\npå narkotika och på prostitution och vad Schengen\r\nleder till för handeln med kvinnor och barn.\r\nInförandet borde inte ske på detta snabba sätt utan\r\natt man riktigt är medveten om konsekvenserna. Det\r\när det som är det negativa i hanteringen.</pre><pre>Anf.  16  GUN HELLSVIK (m) replik:\r\nFru talman! Det var mycket intressant att höra att\r\nKia Andreasson beskriver sin rädsla för Schengen\r\nmed att länderna har olika kulturbakgrund. För mig är\r\ndet berikande att vi är öppna och möts i våra likheter\r\noch olikheter. Jag är inte rädd för de olikheter som\r\nfinns. Tvärtom, där finns den positiva och utvecklan-\r\nde utmaningen.\r\nMin förhoppning är att den fria rörligheten på sikt\r\nska sprida sig mycket längre än den begränsning som\r\nvi fortfarande kommer att ha genom Schengen.</pre><pre>Anf.  17  KIA ANDREASSON (mp) replik:\r\nFru talman! När det gäller kulturspridningen och\r\nutbytet är Miljöpartiets synpunkt att de är globala,\r\noch att de är - jag instämmer i de orden - berikande\r\noch på alla sätt positiva. Men för att det ska bli kul-\r\nturspridning behöver man inte instifta Schengen som\r\ndå utesluter andra kulturbärande inslag från att kom-\r\nma in i EU-gemenskapen, vilket faktiskt blir effekter-\r\nna av Schengensamarbetet.</pre><pre>Anf.  18  MÄRTA JOHANSSON (s):\r\nFru talman! Det är nästan så att jag är beredd att\r\ninstämma i Gun Hellsviks lovsång till Schengen. Jag\r\ntycker också att detta är ett mycket stort beslut, och\r\njag tror att det är bra för Sverige att komma med.\r\nDet var den 16 april 1998 som vi hade den stora\r\nSchengendebatten här i kammaren. Dagens diskus-\r\nsion gäller, som tidigare har sagts här, de förslag till\r\nlagändringar från regeringen som behövs för att vi\r\nska kunna bli operativa medlemmar i Schengen-\r\nsamarbetet.\r\nFörslaget gäller också ett avtal som Sverige har\r\ningått med Danmark om polisiärt samarbete i Öre-\r\nsundsregionen.\r\nLagrådet har yttrat sig över regeringens förslag,\r\noch regeringen har följt de synpunkter som Lagrådet\r\nhar haft. Utskottet har också inhämtat yttrande från\r\nkonstitutionsutskottet, socialutskottet och socialför-\r\nsäkringsutskottet, och även dessa har tillstyrkt rege-\r\nringens förslag.\r\nTill de 24 hemställanspunkterna i betänkandet har\r\ndet fogats 18 reservationer, och jag tänker beröra de\r\nolika förslagen samtidigt som jag kommenterar de\r\nflesta av reservationerna.\r\nJag börjar med det polisiära samarbetet och den\r\nnya möjligheten till gränsöverskridande övervakning\r\noch förföljande. Huvudregeln är att det krävs sam-\r\ntycket av behörig svensk myndighet för att interna-\r\ntionell polis ska kunna vidta dessa åtgärder. Endast\r\nom det är mycket brådskande får åtgärderna vidtas\r\nutan föregående samtycke, och då krävs det att an-\r\nmälan om att gränsöverskridande skett görs till be-\r\nhörig svensk myndighet så fort som möjligt och att\r\nden inte får pågå längre än fem timmar.\r\nOm svensk myndighet begär att övervakningen\r\nska upphöra ska detta ske omedelbart.\r\nMiljöpartiet har avgett en reservation - som Kia\r\nAndreasson här har pratat för - där man är tveksam\r\ntill att utländska tjänstemän ska tillåtas utföra gräns-\r\növerskridande övervakning och att de dessutom ska\r\ntillåtas att bära tjänstevapen. Men dessa förutsätt-\r\nningar fanns med redan när vi 1998 beslutade att\r\nansluta oss till Schengenkonventionen, och riksdagen\r\nfattade dessutom detta beslut med kvalificerad majo-\r\nritet.\r\nI det här sammanhanget bör vi också nämna det\r\nförslag till godkännande av ett avtal med Danmark\r\nom polissamarbete i Öresundsregionen som innebär\r\natt när en svensk polis följer efter en person i Dan-\r\nmark begränsas rörelsemöjligheten till 25 kilometer\r\nfrån Öresundsförbindelsens slut. Sverige har inte\r\ninfört motsvarande begränsning för danska poliser\r\ndärför att vi vill att alla utländska poliser ska be-\r\nhandlas lika.\r\nI den föreslagna lagen införs en bestämmelse om\r\natt de utländska poliser som kommer till vårt land är\r\nskyldiga att följa svensk lag. De ska enligt konven-\r\ntionen vara likställda med svenska poliser när det\r\ngäller straffrättsligt skydd, ansvar och skadestånd.\r\nI en reservation från de borgerliga partierna,\r\nVänstern och Miljöpartiet vill man att JO och JK ska\r\nkunna granska utländska polisers tjänsteutövning -\r\nIngemar Vänerlöv har talat om detta. Men enligt\r\nregeringens förslag och utskottets tillstyrkan är dessa\r\npoliser enligt konventionen underkastade sitt hem-\r\nlands bestämmelser likaväl som när svenska poliser\r\nutövar myndighet i en annan Schengenstat, då är det\r\nJO och JK som kontrollerar dem. Därför behövs det\r\ninga regeländringar.\r\nSå över till SIS, datasystemet som blir ett hjälp-\r\nmedel för Schengenstaterna där en stat kan lägga in\r\nen s.k. rapport med begäran om att en person som är\r\nefterlyst i detta land ska kunna utlämnas om han på-\r\nträffas i ett annat Schengenland. Uppgifterna i SIS får\r\nbara avse personer, fordon och föremål. Uppgifterna\r\nvad gäller personer får bara avse identitetsuppgifter\r\noch en uppgift om huruvida personen är beväpnad\r\neller kan tänkas tillgripa våld.\r\nVarje land utser en myndighet som ska ha huvud-\r\nansvaret för att den nationella enheten fungerar. Des-\r\nsa myndigheter kallas för Sirenekontor - en besvärlig\r\noch lång förkortning. Rikspolisstyrelsen ska vara\r\npersonuppgiftsansvarig. De myndigheter som kan få\r\ntillgång till registret är åklagarmyndigheter, polis-\r\nmyndigheter, Tullverket, Statens invandrarverk och\r\nkustbevakningen. Som tillsynsmyndighet för det\r\nsvenska registret föreslås Datainspektionen.\r\nNär det gäller denna punkt finns det två reserva-\r\ntioner. Den första är signerad av Gun Hellsvik m.fl.\r\nsom vill att enskilda personers rätt att begära gransk-\r\nning av uppgifter om sig själva klart bör framgå av\r\nlagen. Men i Schengenkonventionen ska nationell rätt\r\ngälla. Av detta följer att det i den svenska personupp-\r\ngiftslagen finns bestämmelser som reglerar den en-\r\nskildes rätt att ta del av information om sig själv.\r\nRegeringen föreslår inte att andra regler än perso-\r\nnuppgiftslagens ska gälla. Detta innebär att om någon\r\nså begär ska uppgifter lämnas ut, såvida de inte är\r\nsekretessbelagda.\r\nVänstern och Miljöpartiet vill bl.a. i en reserva-\r\ntion ha ett parlamentariskt kontrollorgan för informa-\r\ntionssystemet. Man tycker inte att Datainspektionen\r\nräcker som tillsynsmyndighet. Men Datainspektionen\r\nhar denna uppgift vad gäller både polisregistret och\r\nEuropols register. Konstitutionsutskottet, som har\r\nyttrat sig över detta, anser liksom regeringen att det\r\ninte behövs något parlamentariskt organ. Utskottet\r\ninstämmer i detta.\r\n\"Straffprocessuella tvångsmedel i gränskontroll-\r\nverksamheten\" är rubriken på nästa reservation. Här\r\nvill man att regeringen skyndar på utredningen om\r\nintegritetsfrågorna. Utskottet konstaterar att regering-\r\nen är i färd med att ta ett samlat grepp vad gäller de\r\nviktiga integritetsfrågorna. Direktiven till denna ut-\r\nredning beräknas bli klara nu under senvåren. Ut-\r\nskottet konstaterar också att frågan om tvångsmedel\r\nska ingå i denna utredning. Vi får avvakta resultatet.\r\nSedan gäller det en reservation vars rubrik lyder\r\n\"Den inre utlänningskontrollen\", något som i huvud-\r\nsak regleras av bestämmelserna i utlänningslagen.\r\nEnligt den lagen är en utlänning skyldig att på begä-\r\nran av polisman visa upp sitt pass eller andra hand-\r\nlingar som visar att han eller hon har rättighet att\r\nvistas i landet.\r\nRikspolisstyrelsen har i samråd med Invandrar-\r\nverket utarbetat föreskrifter för polisens handhavande\r\nav denna verksamhet. Syftet med kontrollerna är i\r\nförsta hand att spana efter personer för vilka det finns\r\nett avvisnings- eller utvisningsbeslut. Man ska dess-\r\nutom kontrollera att utlänningen inte arbetar i Sverige\r\nutan föreskrivna tillstånd.\r\nVänstern och Miljöpartiet säger i sin reservation\r\natt de kompensatoriska åtgärderna har fått alltför stor\r\ntyngd och att detta kommer att drabba svenska med-\r\nborgare med utomnordisk bakgrund. Socialförsäk-\r\nringsutskottet säger i sitt yttrande om detta att det\r\nsynes ofrånkomligt att verksamheten med inre utlän-\r\nningskontroll måste öka i omfattning.\r\nVårt land är i dag ett mångkulturellt land där in-\r\nvånarna skiljer sig från varandra såväl till namn som\r\ntill utseende och kanske även vad gäller språket.\r\nKontrollen måste utgå från detta förhållande. Utskot-\r\ntet anser inte att det finns anledning att befara att\r\nökad kontroll leder till diskriminering men förutsätter\r\natt regeringen noga följer hur verksamheten utvecklas\r\noch vid behov vidtar åtgärder.\r\nI artikel 5 i Schengenkonventionen anges att en\r\nutlänning kan beviljas vistelse upp till tre månader\r\nom han har giltigt pass och giltig visering, om sådan\r\nkrävs, och inte finns på spärrlista. Med \"utlänning\"\r\nmenas i detta fall en person som inte är medborgare i\r\nnågon av EU:s medlemsstater eller i någon av de\r\nstater som deltar i Schengenarbetet. Regeringen före-\r\nslår en ändring i utlänningslagen som innebär att en\r\nutlänning får avvisas om han inte uppfyller Scheng-\r\nenreglernas inresekrav. Någon skyldighet att avvisa\r\nen utlänning som inte uppfyller kraven finns inte.\r\nEn bedömning ska ske i varje enskilt fall. Den\r\nsom har rätt till asyl enligt Genèvekonventionen ska\r\ninte avvisas med hänvisning till de nya reglerna.\r\nNär får då ett uppehållstillstånd återkallas? Detta\r\nanges i utlänningslagen och får ske om utlänningen\r\nhar rapporterats på spärrlista eller medvetet lämnat\r\nfelaktiga uppgifter eller om det finns mycket starka\r\nskäl för en annan Schengenstat att kräva ett återkal-\r\nlande. De myndigheter som ska tillämpa reglerna\r\nmåste göra en bedömning från fall till fall eftersom\r\ndet är en mycket ingripande åtgärd. För den som\r\nvistats i landet i fyra år eller mer får återkallelse en-\r\ndast ske om synnerliga skäl föreligger.\r\nI reservation nr 12, som Gun Hellsvik yrkat bifall\r\ntill, handlar det om resurser. Man påpekar där, helt\r\nriktigt, att det kostar pengar att få delta i Schengen-\r\nsamarbetet och att regeringen måste beakta detta i sitt\r\nbudgetarbete.\r\nI måndags deltog jag i ett sammanträde med po-\r\nlisstyrelsen i Västra Götaland. Vi fick en grundlig\r\ngenomgång av planeringen inför det operativa\r\nSchengensamarbetet. Vi har ju i vår del av landet ett\r\nantal flygplatser och en mycket lång kuststräcka.\r\nPersonalrekryteringen är i full gång - det gäller då\r\ninte bara poliser utan också i stor utsträckning ci-\r\nvilanställda - och visst krävs det tankemöda och visst\r\nkrävs det resurser.\r\nI vårpropositionen föreslås det, som vi alla vet, en\r\nbetydande ökning av ramen för rättsväsendet. Hur det\r\nhär ska fördelas beslutar vi i denna kammare till hös-\r\nten. Till slut ankommer det på Rikspolisstyrelsen att\r\nfördela medlen inom polisen.\r\nReservanterna anser att tillförda medel i vårpro-\r\npositionen är otillräckliga. Men det är, som vi alla\r\nvet, oppositionens privilegium att alltid tycka att det\r\när för lite. Vi får väl se hur långt de tusen miljoner\r\nsom nu är \"nya, friska pengar\" räcker. Behoven är\r\nstora; det vet även jag.\r\nNär det gäller Europol finns det tre reservationer.\r\nMiljöpartiet säger i en reservation att de vill att man\r\nverkar för att Europol ska avskaffas. Gun Hellsvik\r\nm.fl. har en reservation om att regeringen bör få i\r\nuppdrag att verka för en utvidgning om Europol.\r\nVänstern och Miljöpartiet har en reservation om att\r\nman bör verka för att det inrättas ett särskilt kontrol-\r\nlorgan med parlamentariska inslag, som Sven-Erik\r\nSjöstrand har talat om.\r\nUtskottet är positivt till Europols utveckling. Eu-\r\nropol är ett mycket viktigt organ för att bättre komma\r\ntill rätta - jag vågar inte säga bara komma till rätta -\r\nmed den organiserade brottsligheten.\r\nVid mötet i Tammerfors med regeringscheferna\r\nantogs ett antal punkter för att ytterligare effektivisera\r\nkampen mot organiserad kriminalitet. Arbetet pågår\r\nför högtryck i olika arbetsgrupper. Vi bör avvakta en\r\ntid för att kunna avläsa resultatet innan man föreslår\r\nytterligare förändringar.\r\nNarkotikabrottsligheten behandlas också. I en re-\r\nservation säger man att kampen måste intensifieras. I\r\ndet fallet finns det inga delade meningar. Ministerrå-\r\ndet har tillsatt en arbetsgrupp mot olaglig handel med\r\nnarkotika där Sverige deltar aktivt. Bl.a. har man\r\nföreslagit att polisen i EU:s medlemsländer ska vara\r\nskyldig att göra kemiska analyser på beslagtagen\r\nnarkotika och ge sina kolleger i medlemsländerna del\r\nav provresultaten.\r\nVad gäller narkotiska läkemedel innebär Scheng-\r\nenkonventionen att en resenär får medföra narkotiska\r\nläkemedel för medicinsk behandling under förutsätt-\r\nning att en behörig myndighet i hemlandet utfärdat ett\r\nsärskilt intyg.\r\nMängden läkemedel får omfatta maximalt 30 da-\r\ngars förbrukning. I Sverige har vi strängare regler.\r\nMan får medföra läkemedel för högst fem dagar.\r\nUtskottet har tidigare behandlat denna fråga och be-\r\ngärde då ett tillkännagivande från riksdagen till rege-\r\nringen om att Sverige skulle verka för en ändring av\r\nSchengenreglerna. Regeringen bedömer nu att det\r\nmed kravet på ett intyg från en behörig myndighet\r\nfaktiskt kan bli en bättre kontroll än i dag. Socialut-\r\nskottet har yttrat sig i denna fråga och tillstyrker,\r\nliksom justitieutskottet, regeringens förslag med mo-\r\ntiveringen att detta ger en möjlighet till fri rörlighet\r\näven för svårt sjuka människor.\r\nFru talman! Med detta yrkar jag bifall till hem-\r\nställan i betänkandet och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  19  KIA ANDREASSON (mp) replik:\r\nFru talman! Först vill jag justera mitt tidigare yr-\r\nkande på bifall till reservationer. Jag vill yrka bifall\r\ntill reservationerna 2, 3 och 5. Jag hade gått efter det\r\njusterade betänkandet. Det har ändrats nu.\r\nJag vill kommentera frågan om rätten att ta del av\r\nuppgifter om sig själv i datasystemet.\r\nDatainspektionen, som ska vara tillsynsorgan, har\r\nsjälv i sitt remissvar sagt att det hade varit mycket\r\nbättre om det hade framgått direkt av lagen om\r\nSchengens informationssystem vad som ska gälla om\r\ndet uppkommer konflikter.\r\nVad är skälet till att man inte kunde bifalla Data-\r\ninspektionens krav?\r\nJag vill också kommentera det Märta Johansson\r\nsade när det gäller avvisning och återkallelse av till-\r\nstånd att vara här i landet, nämligen att det ska vara\r\nprövning i varje enskilt fall. Då är vi ju överens. Var-\r\nför kunde inte det framgå? Det finns ändå i konven-\r\ntionen en text och en förbindelse som säger att man\r\nskulle kunna göra på annat sätt och att det kunde\r\nräcka med spärrlista. Varför framgår det inte tydligt\r\natt det ska tolkas så som Märta Johansson säger?</pre><pre>Anf.  20  MÄRTA JOHANSSON (s) replik:\r\nFru talman! När det gäller Datainspektionen och\r\nderas önskemål har jag faktiskt ingen uppgift, så jag\r\nkan inte ge något svar på det.\r\nDet här har regeringen sagt, och utskottet har tagit\r\ndet. Vi har inte hört ett ljud om att detta inte skulle\r\nvara passligt.\r\nNär det gäller avvisning och Genèvekonventionen\r\nså är det ju konventionen vi har anslutit oss till.\r\nJag vet inte om det var det Kia Andreasson mena-\r\nde - att vi inte släpper in folk.</pre><pre>Anf.  21  KIA ANDREASSON (mp) replik:\r\nFru talman! När det gäller Datainspektionens re-\r\nmisser förutsätter jag att man läser remissvaret och\r\ntittar noga på vad som sägs och bedömer det. Det är\r\nju ett väldigt bra institut vi har i Sverige att de som är\r\nberörda av ett förslag får komma med förslag till\r\nförbättringar. Jag tycker att svaret hänger lite i luften.\r\nMärta Johansson ger referens till en annan kon-\r\nvention. Det är ju därför det blir komplicerat, när det\r\nstår olika texter i olika konventioner som man kan\r\nreferera till. Därför bör det framgå klart vad som\r\ngäller om det skulle uppstå en konflikt.</pre><pre>Anf.  22  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Jag har inte författat texten, och jag\r\ntycker nog att det är tillräckligt det som står.</pre><pre>Anf.  23  SVEN-ERIK SJÖSTRAND (v) re-\r\nplik:\r\nFru talman! I mitt inledningsanförande tog jag\r\nupp en del frågor som jag tänkte ställa till Märta Jo-\r\nhansson. Jag sade bl.a. att det verkar vara en ganska\r\nformell debatt vi har här i kammaren i dag. Min första\r\nfråga är: Anser Märta Johansson att det är en bra\r\ndemokratisk ordning att först besluta om en anslut-\r\nning och två år senare få redovisat vad detta anslu-\r\ntande innebär? Tycker Märta Johansson att det är så\r\nvi i parlamentet ska förvalta förtroendet som folkval-\r\nda?\r\nVi som har varit kritiska till Schengen kan känna\r\natt vi inte kan förändra någonting just nu. Det sägs\r\nockså i svaret i betänkandet att vi inte kan förändra\r\nmycket. Det är snarare så att vi i Sverige ska leva upp\r\ntill gjorda åtaganden.\r\nHur ser Märta Johansson på frågan om demokrati\r\noch att vi ska leva upp till gjorda åtaganden?</pre><pre>Anf.  24  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Det var klart den 16 april 1998 att det\r\nvar ramavtalet vi tog. Detaljerna skulle utformas\r\nsenare. Man kan kanske tycka att det är bättre att ha\r\nallting på bordet när man fattar beslut. Det kan även\r\njag tycka. Men förutsättningarna var givna, så detta är\r\ninte något överraskande.</pre><pre>Anf.  25  SVEN-ERIK SJÖSTRAND (v) re-\r\nplik:\r\nFru talman! Som jag sade i mitt anförande hade vi\r\ngärna sett att man hade gjort en konsekvensanalys.\r\nDet här är jättestora ärenden. Vi pratar om många\r\nregisterfrågor. Vi pratar om polisdatalagen, belast-\r\nningsregister, misstankeregister m.m. Vi kommer in\r\npå SIS som vi har diskuterat. Det är verkligen stora\r\nfrågor. Att försvara den personliga integriteten är ju\r\nviktiga frågor.\r\nAtt de som söker sin tillflykt till Sverige blir bra\r\nbehandlade är också en stor fråga.\r\nDärför tycker jag att vi skulle ha haft betydligt\r\nmer papper på bordet och avvaktat med beslutet om\r\nSchengen. Det känns som en parodi att ha den här\r\ndebatten i dag eftersom vi inte kan påverka någon-\r\nting. Det är inte så demokratin ska vara i den högsta\r\nlagstiftande församlingen i Sverige. Tack.</pre><pre>Anf.  26  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Sven-Erik Sjöstrand var ju inte med\r\n1998, och kanske inte så noga läste de förutsättningar\r\nsom gavs till ramavtalet. Sven-Erik Sjöstrand har sin\r\nuppfattning. Vi andra visste vad som komma skulle.</pre><pre>Anf.  27  GUN HELLSVIK (m) replik:\r\nFru talman! Märta Johansson kommenterade vår\r\nreservation när det gällde kravet på ökade resurser.\r\nMärta Johansson sade att det i vårpropositionen före-\r\nslås en ökning till rättsväsendet på en miljard. Man\r\nska komma ihåg att rättsväsendet på ett mycket seri-\r\nöst sätt har visat att man behöver två miljarder. I\r\nvårpropositionen säger regeringen att den här miljar-\r\nden ska fördelas främst mellan polis, domstolar och\r\nkriminalvård. Det ger oss ett klart besked om att poli-\r\nsen i varje fall inte kan få en miljard. Det kommer att\r\nligga under detta.\r\nVi ska till detta koppla att Rikspolisstyrelsen har\r\nkrävt 1,4 miljarder och pekat på att det är nödvändigt\r\nför att man ska klara verksamheten.\r\nNu sade Märta Johansson med vänlig min och\r\nmed vänligt tonfall att det är oppositionens privilegi-\r\num att tycka att pengarna inte räcker. Men vi Mode-\r\nrater tycker att vi har gott sällskap av rikspolischefen,\r\nsom ju inte tillhör oppositionen. Innan han var riks-\r\npolischef var han socialdemokratiskt statsråd. Efter\r\ndet att vårpropositionen lades har han i Polistidningen\r\nmarkerat att man inte kommer att kunna klara sig\r\nmed de pengar som regeringen föreslår.</pre><pre>Anf.  28  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Det eviga problemet med pengar lär\r\nvi aldrig komma ifrån. Det är ett bekymmersamt läge.\r\nDet vet vi. Men tusen miljoner till hela rättsväsendet\r\när ändå väldigt mycket mer pengar än vad vi har fått\r\npå länge. Jag litar på att man ska kunna hantera dessa\r\npengar på ett vettigt sätt, och hoppas på tillskott åren\r\ndärpå.</pre><pre>Anf.  29  GUN HELLSVIK (m) replik:\r\nFru talman! Vi kan komma ifrån problemet. Från\r\nmoderat sida har vi föreslagit en ökning för rättsvä-\r\nsendet i enlighet med de visade behoven. Märta Jo-\r\nhansson kan övertala sina partikolleger att rösta på\r\nvårt förslag. Då klarar vi av problemet.</pre><pre>Anf.  30  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Om man vill lägga mer pengar på\r\nrättsväsendet nu, måste de tas från något annat ställe.\r\nDet är inte säkert att det är bättre.\r\nVi vill gärna lägga mycket pengar på det förebyg-\r\ngande arbetet på den sociala sidan så att vi får pengar\r\ntill våra fritidsgårdar och annat viktigt arbete i vårt\r\nland. Men det går åt mycket pengar.</pre><pre>Anf.  31  GUNNEL WALLIN (c):\r\nFru talman! Våren 1998 godkände riksdagen, som\r\ntidigare sagts, Sveriges anslutning till Schengen-\r\nsamarbetet. För att Sverige ska kunna medverka fullt\r\nut i samarbetet krävs det lagstiftningsåtgärder, om-\r\nbyggnad av flygplatser, åtgärder vid gränskontroller\r\nplus en massa andra praktiska förberedelser. Detta\r\nkrävs för att det operativa arbetet ska kunna starta\r\nnästa vår. Den fria rörligheten för personer betyder att\r\npersonkontrollerna vid inre nationsgränser mellan\r\nSchengenstaterna ska upphöra.\r\nJag skulle dels vilja lyfta fram vissa delfrågor med\r\npraktisk tillämpning för en effektiv användning av\r\nresurserna och för ett förebyggande arbete, dels vilja\r\ninstämma i vissa reservationer, eftersom jag inte hade\r\nmöjlighet att delta vid utskottets justering av detta\r\närende.\r\nEn av förutsättningarna var att den yttre gräns-\r\nkontrollen, som är anordnad i enlighet med Scheng-\r\nenkonventionens krav, och Schengens informations-\r\nsystem är infört.\r\nCenterpartiet har i sin partimotion i höstas om\r\nökad rättstrygghet yrkat på inledande av en försöks-\r\nverksamhet med gränsöverskridande polissamarbete i\r\nTornedalen för utvecklande av samarbetet och un-\r\nderlättande av brottsbekämpningen i de regioner där\r\nSverige gränsar till andra länder, t.ex. Tornedal-\r\nskommunerna Haparanda, Övertorneå och Pajala. Det\r\nfinns i Övertorneå kommun redan ett väl utbyggt\r\nsamarbete när det gäller väsentliga delar av samhälls-\r\nservicen med Ylitornio kommun på den finska sidan.\r\nMöjligheterna att från de nämnda svenska kom-\r\nmunerna i en akut situation förfölja finska brottsling-\r\nar in på finskt territorium är för närvarande obefintli-\r\nga, men i och med beslutet om Schengensamarbetet\r\nkommer sådana möjligheter att föreligga. Det är min\r\nförhoppning att regeringen ger Rikspolisstyrelsen i\r\nuppdrag att inleda och utöka ett polissamarbete över\r\ngränsen, bl.a. i Tornedalen. Det är sedan upp till\r\nRikspolisstyrelsen att delegera uppgiften till den\r\nregionala myndigheten.\r\nDet måste till ett nationellt beslut för att ett sådant\r\nhär förföljande och motsvarande samarbete ska kunna\r\ngenomföras. Utifrån detta resonemang yrkar jag bifall\r\ntill Centerpartiets yrkande 20 i motion Ju905.\r\nCenterpartiet ställer sig också bakom reservatio-\r\nnen om JO:s och JK:s tillsyn. Svenska staten är skyl-\r\ndig att ersätta skador som vållats av tjänstemän som\r\nutövar myndighet här. Det är rimligt att JO och JK\r\nska kunna granska deras tjänsteutövning.\r\nDessutom ställer jag mig bakom reservation 6 om\r\nstraffprocessuella tvångsmedel i gränskontrollverk-\r\nsamheten. Den utredning som regeringen aviserar bör\r\nkomma så snabbt som möjligt. Det står i betänkandet\r\natt det kan ta flera år i anspråk, men vi har nyss från\r\ndenna talarstol av Märta Johansson fått höra att den\r\nska bli klar sent i år.\r\nVad gäller Schengens informationssystem vill\r\nCenterpartiet ställa sig bakom reservation 4. Enskilda\r\nmänniskors rätt att begära granskning av uppgifter\r\nom sig själva hos den nationella tillsynsmyndigheten\r\nska klart framgå av lagen.\r\nDen alltmer ökande organiserade brottsligheten,\r\nsom har förgreningar i ett flertal länder, kräver ett\r\nutökat polissamarbete mellan länderna. Vi i Center-\r\npartiet anser att det är bra med ett utökat samarbete\r\nmed Europol, inte minst i förebyggande syfte. Det\r\ngäller narkotikahandel, penningtvätt och den alltmer\r\nökande människohandeln.\r\nDet krävs dock poliser och resurser för att bedriva\r\ndetta arbete. Vi hörde också Märta Johansson säga att\r\nen stor del är civilanställda, men också för dem krävs\r\ndet resurser. Jag vill från Centerpartiets sida starkt\r\nbetona att resurserna inte får tas från den befintliga\r\npolisen, som redan i dag har svårt att klara sina åta-\r\nganden. Att rycka poliserna från närpolistjänsterna\r\nhar varit brukligt den senaste tiden, och på många\r\nställen står dessa obemannade. Det måste till både\r\nresurser och fler poliser.\r\nDet har i andra sammanhang aviserats förändring-\r\nar t.ex. i tullens verksamhet, och det behövs resurser\r\nför att möta de ökande behoven också på detta områ-\r\nde. Vi har en lång kust med många möjligheter till\r\ninförsel. Det måste finnas möjligheter till bevakning.\r\nVi har bara under de senaste dagarna kunnat ta del av\r\nuppgifter om stora narkotikabeslag som har gjorts.\r\nHur mycket som passerar gränserna är det ingen som\r\nvet.\r\nJag deltog inte vid justeringen men vill med det\r\nsom jag har anfört i den här debatten markera Center-\r\npartiets ställningstaganden i detta sammanhang.</pre><pre>Anf.  32  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Jag vet inte om det var jag eller Gun-\r\nnel Wallin som hörde fel, men det som jag sade om\r\nutredningen om integritetsfrågorna var att direktiven\r\nhåller på att skrivas och ska vara klara under sen-\r\nvåren.</pre><pre>Anf.  33  GUNNEL WALLIN (c) replik:\r\nFru talman! Det är viktigt att vi klargör det här.\r\nJag blev lite förvånad, eftersom det stod att utred-\r\nningen skulle ta två år. Jag vill verkligen påminna om\r\natt det är viktigt att utredningen skyndas på, även om\r\ndet gäller en svår fråga.</pre><pre>Anf.  34  TOM HEYMAN (m):\r\nFru talman! Den nordiska passfriheten har funge-\r\nrat väl sedan 1954, och Sveriges strävan att bibehålla\r\ndenna passfrihet har varit ett viktigt inslag i Scheng-\r\nenförhandlingarna. De nordiska länderna har alla\r\ndeklarerat att den nordiska passunionen ska bestå och\r\natt ingen yttre gräns får upprättas mellan de nordiska\r\nländerna. Risken är ändå stor att så nu sker.\r\nSchengenavtalet är konstruerat för att passa län-\r\nderna på Europas kontinent, och avtalet skapar ome-\r\ndelbart svårigheter när det ska tillämpas i Sverige.\r\nProblem uppstår eftersom all kust per definition är att\r\nbetrakta som yttre gräns. Därmed drabbas all sjöfart\r\ntill och från Sverige liksom även sjöfart till och från\r\nGotland av avtalets kontrollkrav, oavsett om kontrol-\r\nlerna fyller någon vettig funktion eller ej. Detta gäller\r\nför all handelssjöfart - undantag medges bara för\r\ntidtabellsbundna färjelinjer - och även för de många\r\nfritidsbåtsägarna, som sedan generationer tillbaka är\r\nvana vid att kunna röra sig obehindrat mellan länder-\r\nna.\r\nDen projektorganisation som Rikspolisstyrelsen\r\ntillsatte kom också fram till mycket omfattande krav\r\npå kontroller både för yrkessjöfarten och för nöjes-\r\nseglarna. Som exempel kan nämnas att all trafik som\r\npasserar Göteborg upp till Vänern skulle tvingas till\r\nkaj i Göteborg för besättningskontroll, en rutin som\r\ninte har förekommit på flera decennier. Mälartrafiken\r\nskulle på samma sätt tvingas kontrolleras i Södertälje.\r\nFör alla fritidsbåtar skulle i praktiken den nordiska\r\npassfriheten upphöra och krav på klarering återinföras\r\npå ett mer omfattande sätt än vad som gällde före\r\n1954.\r\nSent omsider lär man på departementet ha noterat\r\ndetta problem, men det finns ingen indikation på\r\nvilka åtgärder man avser att vidta. Rikspolisstyrelsens\r\narbetsgrupp lär vara upplöst, och arbetet med tillämp-\r\nningsbestämmelserna lär ligga nere. Om detta säger\r\nutskottet inte ett ord. Min motion, Ju16, avslås utan\r\nnågon sakbehandling och utan någon motivering över\r\nhuvud taget. Kia Andreasson har just bekräftat att så\r\när fallet.\r\nFru talman! Sveriges långa kust skapar helt andra\r\nförhållanden för gränskontroll än vad som gäller för\r\nstaterna på kontinenten. Vi har heller inte samma\r\nproblem med havsövervakning här som t.ex. kuststa-\r\nterna vid Medelhavet. Det är därför inte rimligt att\r\nsamma bestämmelser ska gälla vid alla gränser och\r\nkustavsnitt oavsett vilka problem som finns. Det är\r\nheller inte rimligt att polisen och Kustbevakningen nu\r\ntar Schengenavtalet till förevändning för att bygga\r\nupp en omfattande kontrollapparat som det inte finns\r\nnågot praktiskt behov av.\r\nJag förutsätter att regeringen i god tid före ikraft-\r\nträdandet redovisar hur den nordiska passfriheten kan\r\nbibehållas enligt nu gällande regler, och det är min\r\nförhoppning att man i utskottet delar denna uppfatt-\r\nning. Jag skulle uppskatta om Märta Johansson här\r\nkunde bekräfta detta.</pre><pre>Anf.  35  MARGIT GENNSER (m):\r\nFru talman! Jag yrkar avslag på hela propositio-\r\nnen 1999/2000:64 och bifall till motion Ju20 under\r\nmom. 1. I mitt anförande kommer jag först att uppe-\r\nhålla mig vid de mer triviala aspekterna av den nya\r\nlagstiftningen om polisarbete m.m. inom Schengen.\r\nEn av de stora vinsterna med EG, EU och EES är\r\nden fria rörligheten för människorna över gränserna.\r\nDetta är egentligen endast en viss återgång till för-\r\nhållanden som gällde före första världskriget, då\r\nmänniskorna fick flytta fritt mellan länderna. De inre\r\ngränserna skulle återigen om inte försvinna så i vart\r\nfall bli mindre påträngande och synliga.\r\nPraktiska kompensatoriska kontrollåtgärder av\r\nframför allt den gränsöverskridande brottsligheten\r\nkan uppnås på olika sätt. Det framgår också av propo-\r\nsitionen. Det enklaste sättet är samarbete mellan olika\r\nländer med hjälp av modern teknik - datorer, fax,\r\ntelefon m.m. Sekundsnabba förbindelser kan etable-\r\nras med andra länders myndigheter samtidigt som de\r\nsvenska gränsmyndigheterna och svensk polis sköter\r\nsina åligganden på svenskt territorium. Detta är en\r\nenkel lösning som inte behöver göra intrång på vårt\r\nlands självbestämmanderätt och suveränitet.\r\nNär man ska lösa ett problem har jag lärt mig att\r\ndet är lämpligt att alltid välja den enklaste lösningen\r\nframför den mer komplicerade. Varför gör man inte\r\nså?  Samarbetet ansågs ha, jag citerar från propositio-\r\nnen: \"ett egenvärde i det att samarbetet mellan med-\r\nlemsländernas myndigheter fördjupas och förstärks.\"\r\nFör de länder som anser att EU ska bli en central\r\nstat, en helt integrerad politisk union, är Schenge-\r\nnavtalet ett sätt att i det fördolda uppnå politiska mål\r\nsom man i det längsta gömt undan för medborgarna,\r\nframför allt i länder som Sverige, Danmark och Stor-\r\nbritannien. Vi bör därför välja en lösning där vi stär-\r\nker våra egna resurser hos polis, invandrarverk osv.\r\noch avstår från att ge främmande lands myndigheter\r\nbefogenheter i Sverige. I propositionen väljs inte\r\ndenna enkla lösning utan en långtgående. Därför bör\r\nregeringens proposition avslås.\r\nTyvärr har det visat sig att Schengenavtalet inte\r\nmotsvarar de förväntningar man ställt på det. Belgien\r\nhar nyligen suspenderat avtalet gällande passfrihet\r\nvid de inre gränserna.  Inflödet av asylsökande ökade\r\nför snabbt. Schengenavtalet har också medfört att\r\nkontrollen av narkotikabrottsligheten har havererat\r\ntotalt och att korruptionen har brett ut sig. Då blir inte\r\nkontrollen av de yttre gränserna särskilt bra.\r\nMen så till det allvarligaste: En självständig na-\r\ntion anses ha vissa självklara kännetecken som klart\r\nerkända och utmärkta gränser, en egen valuta samt en\r\nmyndighetsutövning som är förbehållen den egna\r\ntjänste- och ämbetsmannakåren. Rättssäkerheten\r\nhänger samman med att ett land har sina egna myn-\r\ndigheter - polis, tull och domstolar osv. - och att inte\r\nandra länders myndigheter tar över. Suveränitet är\r\nviktigt för rättssäkerheten och för folks välfärd.\r\nLyssna till Polens uttalande häromdagen om den\r\ntyske utrikesministerns tal vid Humboldtuniversitetet\r\ni Berlin. Utrikesminister  Fischer talade varmt för EU\r\nsom politisk union. Han var faktiskt ärlig, för han\r\ntalade om vad han ville. \"Vi\", sade Polens talesman,\r\n\"har slagits hårt och bittert för vår självständighet, när\r\nvi levde inom Sovjetsfären. Vi vill inte än en gång ge\r\nupp vår suveränitet som vi nu vunnit.\" Polackerna vet\r\nvad de talar om. Lyssna på dem!\r\nMen har inte vårt godkännande av Schengenavta-\r\nlet, eller rättare sagt Amsterdamavtalet, för de hänger\r\nihop numera, gjort att vi inte längre har ett fritt val?\r\nMånga hävdar detta. Här kommer jag till en av kärn-\r\npunkterna i EU-lagstiftningen. Den är svåröverskåd-\r\nlig, och vissa avtal som tillmäts stor betydelse inne-\r\nhåller trots detta få fasta legala förpliktelser. Det är\r\nsom har sagts i debatten: Var fanns konkreta fakta när\r\nvi antog Schengen och Amsterdam? De var de som\r\nsaknades. Det är därför allting blir så konstigt, och\r\ndet är därför jag står här. Jag känner att jag faktiskt\r\ninte har skött min uppgift riktigt ordentligt. Jag borde\r\nha opponerat mig oerhört mycket mer drastiskt när\r\ndessa avtal var uppe.\r\nNaturligtvis ska vi komma ihåg att EU:s kärnlän-\r\nder, som vill se en federal lösning, har arbetat med-\r\nvetet med luddiga formuleringar och mycket lite\r\nkonkretion. Det är denna målkonflikt vi faktiskt\r\nmåste se på öppet.\r\nJag är inte ensam om att ha varit försumlig. Jag\r\ntalade med erfarna brittiska parlamentsledamöter\r\nhärom veckan, både Labour och Tories, och de sade\r\ndetsamma. Konkretionen saknas och lagstiftningen är\r\ninte som vi är vana att se lagstiftning. Det är detta jag\r\nsäger: Vi måste säga ifrån någon gång. Jag tror att det\r\när viktigt. Annars kan vi få växande oenighet och\r\nväxande konflikter. Det är därför jag yrkar avslag på\r\nregeringens proposition. Det är väl mest av symbolisk\r\nnatur, men kanske kan det vara en väckarklocka.\r\nÄnnu en lärdom bör dras av det här förloppet.\r\nAvtal som i grunden syftar till att ändra vår självstän-\r\ndighet som nation måste, tror jag, i framtiden bli\r\nföremål för folkomröstningar. Nästa avtal som står i\r\ntur är avtalet i Nice. Varför? Jo, den politiska eliten\r\noch folken har helt uppenbart olika mål.\r\nParlamentsledamoten John Redwood, tidigare mi-\r\nnister, är känd för sin självständighet och kunnighet -\r\nkanske är han alltför självständig och kunnig för sitt\r\neget politiska bästa. Han har begärt folkomröstning i\r\nStorbritannien. Jag kommer att ställa samma krav för\r\nsvenskt vidkommande vad gäller det kommande\r\navtalet i Nice.</pre><pre>Anf.  36  KIA ANDREASSON (mp) replik:\r\nFru talman! Jag uppskattar Margit Gennsers in-\r\nlägg och kan instämma i mycket av det hon sade.\r\nMen mest väsentligt var just avslutningen - att vi bör\r\ndra lärdom av vad vi ser och ta detta som ett exempel\r\nför framtiden. Jag hoppas verkligen att Margit Genn-\r\nser inom sitt parti kan göra halt, att hon kan influera\r\noch i samtal med andra visa baksidan av att hantera\r\nett ärende på detta sätt.</pre><pre>Anf.  37  MARGIT GENNSER (m) replik:\r\nFru talman! Jag vet inte riktigt vad jag ska svara\r\npå det. Jag kanske försöker föra in en ny tradition av\r\nviss självständighet.</pre><pre>Anf.  38  ROY HANSSON (m):\r\nFru talman! I mitt anförande kommer jag att berö-\r\nra förhållanden på och omkring Gotland. Jag har i en\r\nmotion, Ju215, särskilt tagit upp hur uppgifterna\r\nenligt Schengenavtalet ska lösas på Gotland. Vidare\r\nhar jag aktualiserat ärendet i en fråga till justitiemi-\r\nnistern nyligen.\r\nNu är motionen Ju215 behandlad i betänkandet,\r\nmen enligt min mening har utskottsmajoriteten inte\r\ntagit frågan på allvar eller inte förstått frågans bety-\r\ndelse för polisen på Gotland. Utskottsmajoriteten har\r\nvidare inte tagit med i beräkningen att vi för Sveriges\r\ntrovärdighets skull måste uppfylla våra åtaganden\r\ngentemot övriga länder inom Schengensamarbetet.\r\nI reservation 12 tas det jag anför i motionen upp,\r\noch jag beklagar därför att det troligen inte går att\r\nsamla någon majoritet kring reservation 12. Jag yrkar\r\nbifall till reservation 12 under mom. 19.\r\nFru talman! Majoriteten i utskottet avfärdar min\r\nmotion med hänvisning till ett frågesvar som justi-\r\ntieministern lämnat tidigare. Av svaret framgår att\r\nregionala genomförandeplaner tydligen har upprät-\r\ntats. Det är bara det att planer inte löser problemen,\r\nutan det är verkligheten som betyder någonting.\r\nI genomförandeplanen för Gotland krävs som ett\r\nabsolut minimum 10 nya polistjänster, helst 15, för att\r\nman ska kunna lösa förelagda tillkommande uppgif-\r\nter. Efter vad jag har erfarit kommer Gotland inte att\r\nfå dessa nya tjänster. Och även om man hade tillde-\r\nlats de önskade tjänsterna, hade det inte funnits några\r\npoliser att anställa för dessa nya uppgifter.\r\nBetänkandet ger därför inte vare sig svar på min\r\nmotion eller en lösning på den akuta situationen för\r\npolisen på Gotland. Det vore intressant att få en\r\nkommentar från utskottsmajoriteten om detta.\r\nFru talman! För att göra situationen än värre pågår\r\njust nu ett arbete med att avveckla tullens hela orga-\r\nnisation på Gotland. Jo, det är sant! För någon vecka\r\nsedan gjorde polisen ett stort narkotikabeslag på 1,6\r\nkilo heroin. När nu sådant förekommer är det högst\r\nbetänkligt att man inför tillkommande nya uppgifter\r\ninte förstärker polisen utan i stället försvagar möjlig-\r\nheterna att ingripa genom att avveckla tullen. Så är\r\nläget.\r\nI ett frågesvar till mig för någon vecka sedan\r\nmeddelade justitieministern att det är Kustbevakning-\r\nen som själv har att ta ansvar för både den yttre\r\ngränskontrollen och den inre personkontrollen till\r\nsjöss. Det är nog bra med det, men Kustbevakningens\r\nfartyg är inte alltid bemannade eller till sjöss. Och\r\näven om så vore fallet är det inte nöjaktigt med hän-\r\nsyn till det stora område som farvattnen kring Got-\r\nland utgör.\r\nDe gotländska farvattnen utgör 25 % av Sveriges\r\nfarvatten och är vår och EU:s huvudsakliga gräns\r\nösterut. Det är svårt att ingripa med endast ett kustbe-\r\nvakningsfartyg på detta stora område. Justitieminis-\r\ntern ger inte någon lösning på hur det ska gå till i sitt\r\nfrågesvar. Det vore pinsamt om vi inte kan göra tro-\r\nvärdigt att vi klarar övervakningen av denna gräns.\r\nJag beklagar att såväl regeringen som utskotts-\r\nmajoriteten tar så lätt på denna fråga. Den är själv-\r\nfallet viktig för hela vårt land, men inte minst på\r\nGotland.\r\nGotlands polisdistrikt är litet, och därför finns det\r\ninte någon möjlighet att omfördela inom distriktet. På\r\nandra ställen i landet läggs tydligen andra verksam-\r\nheter ned, och det sker en omfördelning av resurser\r\ntill dessa nya uppgifter. Det går inte att göra på Got-\r\nland. Där finns t.ex. inte fem närpolisdistrikt att lägga\r\nned.\r\nOm en omfördelning ska ske - och det måste det\r\ngöra - så kommer minst tio poliser att tas från nuva-\r\nrande verksamhet. Var och en inser betydelsen av\r\ndetta och vad det kommer att få för konsekvenser för\r\nnuvarande polisverksamhet.\r\nFru talman! Mina frågor från motionen och min\r\nfråga till justitieministern kvarstår: Hur ska det bli\r\nmöjligt för polisen att lösa förelagda nytillkommande\r\nuppgifter utan att det tillförs personal härför?\r\nMöjligen har företrädarna för utskottsmajoriteten\r\nnågon kommentar till detta, eftersom regeringen sak-\r\nnar företrädare här i dag.</pre><pre>Anf.  39  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Det är riktigt att Gotland har en lång\r\nkuststräcka. Det har vi även på västkusten. Om Roy\r\nHansson var här då jag höll mitt anförande, hörde han\r\natt jag berättade om att vi i vår polisstyrelse planerar\r\nför att Schengensamarbetet ska kunna träda i kraft i\r\nmars år 2001, som det är sagt.\r\nJag är alldeles övertygad om att man gör detta på\r\nGotland också. Vi talade om resurser, och vi vet att\r\ndet tillförs medel. Jag är övertygad om att Rikspolis-\r\nstyrelsen vid sin fördelning tar hänsyn till Gotlands\r\nbelägenhet i Östersjön.</pre><pre>Anf.  40  ROY HANSSON (m) replik:\r\nFru talman! Det var ett ganska dåligt exempel att\r\njämföra västkusten med östkusten. För det första\r\nutgör Gotlands farvatten 25 % av Sveriges yttre gräns\r\noch är EU:s yttre gräns österut. Gränsen västerut\r\nvetter mot ett annat EU-land, och det kan därför inte\r\nvara lika angeläget att bevaka det.\r\nFör det andra kan polisdistrikten på västkusten\r\nsamverka utan större svårigheter. Vart och ett av dem\r\när dessutom större, och det går lätt att samla kraft till\r\nsådana här uppgifter. Polisdistriktet på Gotland är det\r\nminsta, och det ligger som bekant vatten runtom. Det\r\ntorde därför vara ganska svårt att samverka med and-\r\nra polisdistrikt, i varje fall omedelbart. Det var alltså\r\nen dålig jämförelse.\r\nEfter vad jag erfar är ingen hjälp att vänta från\r\nRikspolisstyrelsen. Att lösa den här nya uppgiften\r\nkommer att begränsa polisens verksamhet på Got-\r\nland. För detta finns inget försvar, vare sig i betän-\r\nkandet eller från regeringshåll. Så ser verkligheten ut.</pre><pre>Anf.  41  MÄRTA JOHANSSON (s) replik:\r\nFru talman! Jag jämförde inte kusterna. Vad jag\r\nville säga med exemplet från västkustens arbete var\r\natt det inom varje polisstyrelse i detta land pågår\r\nförberedelser för att vi ska kunna delta i det operativa\r\nSchengensamarbetet.\r\nVi vet också att Schengens inspektionsgrupper re-\r\nser runt här i landet och ser till att det fungerar. Om\r\nde anser att det inte fungerar så godkänns vi inte.\r\nNär det gäller pengarna tycker jag att Roy Hans-\r\nson ska vänta till i höst med att måla någon på väg-\r\ngen.</pre><pre>Anf.  42  ROY HANSSON (m) replik:\r\nFru talman! Förberedelser görs i alla polisdistrikt,\r\noch jag tror att polismästaren på Gotland var bland\r\ndem som var tidigast ute. Hon såg bekymren när det\r\nhär kom. Hon såg Gotlands isolerade läge i jämförel-\r\nse med andra polisdistrikt, där det är möjligt att sam-\r\nverka.\r\nVisst nämnde Märta Johansson samarbete, men\r\ndet är skillnad på östkusten och västkusten. På Got-\r\nland har vi hela EU:s yttre gräns österut. På västkus-\r\nten vetter gränsen mot ett annat EU-land.\r\nDet är bra att inspektionsgrupperna åker runt och\r\ntittar. En farhåga som jag redovisade i mitt anförande\r\nvar just att det vore pinsamt för Sverige om dessa\r\ngrupper påtalade att vi inte klarar förelagda uppgifter.\r\nOch som jag sade finns det ett kustbevakningsfartyg\r\nsom har att bevaka 25 % av Sveriges gräns. Då är det\r\ninte lätt att göra ingripanden. Jag tror att det kan bli\r\nganska pinsamt om vi får underkänt på den här\r\npunkten, och jag hoppas att det inte inträffar.\r\n\"Vänta till i höst\", sades det. Då är det för sent.\r\nDet är nu vi måste vidta åtgärder för förberedelserna,\r\nsåväl för polis, tull som för kustbevakning.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 11 §.)</pre><pre>8 §  Internationell rättslig hjälp i brottmål</pre><pre>Föredrogs\r\njustitieutskottets betänkande 1999/2000:JuU19\r\nInternationell rättslig hjälp i brottmål (prop.\r\n1999/2000:61).</pre><pre>Anf.  43  YVONNE OSCARSSON (v):\r\nFru talman! Jag vill börja med att säga att det här\r\närendet inte har tillhört de lättaste som jag har varit\r\nmed om att arbeta med. Det är ett mycket komplicerat\r\noch svårt arbete att förstå de här frågorna.\r\nVänsterpartiet står bakom alla tre reservationerna,\r\nmen jag tänker bara yrka bifall till nr 1 och nr 3.\r\nVi vill först och främst framhålla att förslaget om\r\nreglering innehåller många saker som vi tycker är\r\npositiva. Vi är väl medvetna om att den internatio-\r\nnella brottsligheten ökar och att en av förutsättning-\r\narna för att stävja den är att vi har ett väl fungerande\r\nsamarbete mellan de rättsvårdande myndigheterna i\r\nde olika länderna. I denna mening delar Vänsterparti-\r\net utskottets bedömning.\r\nDet är bra att det nu blir en enhetlig reglering för\r\nunder vilka förutsättningar som Sverige kan lämna\r\nrättslig hjälp i brottmål. Det handlar om mycket\r\nkomplicerade frågor, varför enhetligheten är en förut-\r\nsättning dels för att detta ska kunna förstås av vanligt\r\nfolk, dels för att det hela ska kunna tillämpas på ett\r\nrättssäkert sätt.\r\nDet är enligt vår åsikt bra att man förenklar förfa-\r\nrandet vad beträffar ansökningar så att de kan lämnas\r\ndirekt till åklagare och domstol i stället för att ta om-\r\nvägen via diplomatiska kanaler. Det är också bra att\r\nman åtminstone vad beträffar tvångsmedelsanvänd-\r\nningen bibehåller kraven på dubbel straffbarhet.\r\nDen generella regeln att åklagare och domstolar\r\nska kunna ställa upp villkor som begränsar möjlighe-\r\nten att utnyttja överlämnat material är också viktig.\r\nDet finns dock andra delar i den föreslagna lag-\r\nstiftningen som vi ställer oss mer tveksamma till. I\r\ndetalj har dessa redovisats i vår motion och nu även i\r\nde reservationer som vi står bakom, av vilka jag nu\r\nbara yrkar bifall till nr 1 och nr 3.\r\nDen första reservationen handlar om ett förbud för\r\nsvenska åklagare att begära rättslig hjälp utomlands\r\nmed åtgärder som inte är tillåtna i svensk rätt. I Sve-\r\nrige pågår just nu en het debatt om användande av\r\nexempelvis buggning i förundersökningar. Den lag-\r\nrådsremiss som under våren förelagts Lagrådet har\r\nfått skarp kritik, och man har åter tvingats ta tillbaka\r\nden för omarbetning. I det förslag som i dag ligger på\r\nriksdagens bord ger man möjlighet för svenska åkla-\r\ngare att använda sig av tvångsmedel utomlands som\r\ninte är tillåtna i Sverige. Detta ger en märklig klang,\r\noch kan givetvis inte tolereras.\r\nDen andra reservationen handlar om överförande\r\nav frihetsberövade för förhör utomlands m.m. Vi\r\nanser givetvis att det ska vara möjligt att överföra\r\nfrihetsberövade för förhör utomlands. Vad vi vänder\r\noss emot i detta fall är återigen att Sverige inte för-\r\nsäkrar sig om att svenska rättsprinciper efterlevs. En\r\nperson som inte samtycker till att överföras kommer\r\ninte att bidra till att föra utredningen vidare framåt.\r\nDetta innebär att landet som begärt överförande\r\nkommer att vara tvunget att ta till tvångsmedel för att\r\nuppnå sitt syfte. Det som då finns till hands är att\r\nkräva vittnesmål under ed. Visserligen skyddas den\r\növerförde från förhör om egen brottslighet, men detta\r\nkan inte anses tillräckligt om svenska rättstraditioner\r\nska anses vara uppfyllda.\r\nEn annan del av reservationen handlar om rätten\r\ntill överklagande. Ett överförande för förhör utom-\r\nlands måste anses vara en så ingripande åtgärd för\r\nden drabbade att en möjlighet till överklagande borde\r\ninföras.\r\nVad sedan beträffar den tredje reservationen vill\r\njag inledningsvis framhålla att den lagstiftning som\r\nriksdagen beslutar om i dag också ska kunna tilläm-\r\npas i morgon. Vad som kan anses självklart i dag\r\nkanske inte är lika självklart om ett år. Sverige har\r\nanslutit sig till internationella konventioner som kon-\r\nkretiserar innebörden av politiska brott, t.ex. den s.k.\r\nterroristkonventionen. Dessa konventioner ska givet-\r\nvis följas. De europeiska strafflagstiftningarna har\r\ndock olika definitioner på vad som är politiska brott,\r\noch det kommer antagligen att dröja länge innan vi\r\nser en total harmonisering.\r\nDet förslag som i dag ligger på riksdagens bord\r\ninnebär att vi i ett enda slag godtar övriga EU-länders\r\ndefinitioner av dessa brott. Är vi verkligen beredda\r\natt göra det? För övrigt anser vi i Vänsterpartiet att\r\nlagstiftningen är märklig; att i dag godta ett förslag\r\nsom de facto innebär ett godkännande av ett förslag\r\nsom kommer att presenteras för riksdagen under slu-\r\ntet av året, nämligen godkännandet av Sveriges till-\r\nträde till 1996 års konvention om utlämning.\r\nEnligt lagförslaget ska beslut om utlämning för\r\npolitiska brott ligga på regeringens bord. Vänsterpar-\r\ntiet förordar i stället en ordning som innebär att det är\r\ndomstolen som ska fatta sådana beslut. Detta anser vi\r\ndels för att undvika risken för politiskt godtycke, dels\r\nför att undvika misstanken om att det kan ligga utri-\r\nkespolitiska hänsyn i botten för ett sådant beslut. Lika\r\nfall ska bedömas lika, oavsett dessa hänsyn och, inte\r\nminst, politisk majoritet. Att domstolarna skulle vara\r\nsämre skickade att ta hänsyn till internationella över-\r\nenskommelser är dessutom ett argument som vi inte\r\nhar någon förståelse för.\r\nSlutligen: Angående res judicata anför såväl rege-\r\nringen som utskottets majoritet att det starkaste ar-\r\ngumentet för att inte anse res judicata som en obli-\r\ngatorisk grund för att avslå en begäran om rättslig\r\nhjälp är att regleringen är snårig. Detta argument kan\r\nknappast anses välgrundat. För att trygga rättssäker-\r\nheten måste principen om res judicata upprätthållas.\r\nFru talman! Jag yrkar bifall till reservation 1\r\noch 3.</pre><pre>Anf.  44  KIA ANDREASSON (mp):\r\nFru talman! Även i detta ärende är Schengenkon-\r\nventionen involverad, men också andra internatio-\r\nnella instrument såsom två bilaterala avtal, en resolu-\r\ntion antagen inom EU och en gemensam åtgärd inom\r\nEU.\r\nDessutom pågår ett fortsatt arbete med en EU-\r\nkonvention om ömsesidig rättslig hjälp i brottmål.\r\nMiljöpartiets övergripande åsikt är att vi ska sam-\r\narbeta över landsgränser i rättsliga frågor. Vi vill\r\ndock inte inrätta överstatliga institutioner och organi-\r\nsationer inom EU och vi vill inte harmonisera straff-\r\nlagstiftningen inom EU. Men, som när det gäller alla\r\nbeslut som sker inom EU, så går detta steg för steg i\r\nen sådan riktning. Det finns starka grupper och en-\r\nskilda inom EU som arbetar för en överstatlighet\r\ninom rättsväsendet, och att lagarna ska vara lika.\r\nÄven om tjänstemän på Justitiedepartementet,\r\nsom jag har sagt tidigare i betänkandet, säger att det\r\ninte ska ske på detta sätt så håller det nu hela tiden på\r\natt bli så.\r\nRegeringens proposition, som är grund för betän-\r\nkandet, är inte lättläst, fru talman! Det är en svårge-\r\nnomtränglig textmassa utan konkreta exempel. Ur\r\ndemokratisynpunkt är inte denna proposition godtag-\r\nbar. Handläggarna på departementet borde ha Nya\r\ntestamentet som förebild. Där förstärks teserna med\r\nliknelser så att åhörarna kan förstå vad som menas.\r\nDet borde vara en självklarhet att konventionstexter\r\nåskådliggörs så att den enskilde som läser förstår vad\r\nsom avses.\r\nAnnars har vi kommit till den ståndpunkten att vi\r\ngodtar de regler som ska sammanföras för att bli mer\r\növerskådliga - utom i reservation 1, som jag yrkar\r\nbifall till.\r\nVi anser nämligen inte att svenska åklagare ska\r\nkunna begära rättslig hjälp utomlands även med så-\r\ndana åtgärder som inte är tillåtna enligt svensk rätt,\r\nt.ex. buggning.\r\nJag får en känsla av att det finns ett samband\r\nmellan kraven på ömsesidig hjälp i brottmål och rege-\r\nringens iver att införa buggning i Sverige. Kan det\r\nfinnas en press på den svenska justitieministern från\r\nde andra EU-ländernas ministrar att införa detta\r\ntvångsmedel för att dessa efterfrågar tvångsmedlet i\r\ndet rättsliga samarbetet?\r\nJag bygger mina aningar på ett pressmeddelande\r\nfrån Justitiedepartementet från den tidpunkt då den\r\ninternationella rättsliga hjälpen vid brottmål skulle\r\ntillkännages. Man säger i pressmeddelandet:\r\n\"Det internationella straffrättsliga samarbetet\r\nställer ökade krav på åklagarna och domstolarna.\r\nSverige blir snart operativ medlem i Schengensamar-\r\nbetet och samarbetet kommer att ställa stora krav på\r\nvåra myndigheter när det gäller bekämpningen av den\r\ngränsöverskridande brottsligheten.\"\r\nObservera att det står stora krav.\r\nDå kan man undra om de här kraven är de som jag\r\nsade. Därför är det så svårt, både ur demokratisyn-\r\npunkt och när det gäller förståelse, att se vad som\r\nsker när det kommer propositioner med detta innehåll\r\nhela tiden.</pre><pre>Anf.  45  MÄRTA JOHANSSON (s):\r\nFru talman! I den här propositionen föreslås en ny\r\nlag om internationell rättslig hjälp i brottmål. Det är,\r\nsom de två föregående talarna har sagt, en proposition\r\nsom det är ganska kämpigt att ta sig igenom för\r\nickejurister.\r\nDen nya lagen ska reglera åklagares och domsto-\r\nlars samarbete över gränserna i brottsutredningar och\r\nbrottmålsrättegångar. De regler som gäller i dag finns\r\ni fyra lagar och ett antal författningar. Det är natur-\r\nligtvis enklare att få dem samlade i en enda lag.\r\nDen nya lagen syftar till att möta de krav som\r\nställs på åklagare och domstolar i det internationella\r\nrättsliga samarbetet nu när Sverige snart blir operativ\r\nmedlem i Schengensamarbetet och när EU:s konven-\r\ntion om ömsesidig rättshjälp snart är färdigförhand-\r\nlad.\r\nDen nya lagstiftningen kommer att förenkla och\r\neffektivisera samarbetet för svenska och utländska\r\nåklagare och domstolar. Man förenklar kommunika-\r\ntionsvägarna till och från Sverige genom att kravet på\r\nansökningar om rättslig hjälp via diplomatiska kana-\r\nler tas bort. Åklagare och domstolar tillåts skicka\r\nansökningar och svar direkt till varandra utan att\r\ncentralmyndigheten blandas in. Man ska också kunna\r\nskicka fax och elektronisk post. Kravet på översätt-\r\nningar mjukas upp. Centralmyndighetsfunktionen\r\nförs över från Utrikesdepartementet till Justitiede-\r\npartementet.\r\nMålsättningen bör vara att svenska domare och\r\nåklagare ska kunna bistå utländska myndigheter med\r\nsamma åtgärder som kan vidtas i svenska förunder-\r\nsökningar och rättegångar. Det torde också leda till\r\natt svenska myndigheters möjligheter att erhålla hjälp\r\nutökas. Vad gäller svenska domstolars möjligheter att\r\nbegära rättslig hjälp utomlands regleras detta noga i\r\nden nya lagen. Svenska domstolar kan inte heller\r\nbegära hjälp utomlands med andra åtgärder än de som\r\när tillåtna enligt svensk rätt.\r\nDäremot blir det möjligt, som Kia Andreasson sa-\r\nde, för svenska åklagare att under förundersöknings-\r\nförfarandet begära rättslig hjälp utan begränsningar.\r\nBegränsningen görs av lagstiftningen i det land där\r\nden rättsliga hjälpen begärs.\r\nVänsterpartiet och Miljöpartiet har i en reserva-\r\ntion yrkat avslag på att svenska åklagare ska kunna\r\nbegära rättslig hjälp med åtgärder som inte är tillåtna\r\ni Sverige. Men eftersom regelverket i fråga om rätts-\r\nlig hjälp under förundersökningsförfarandet ser olika\r\nut bör inte svenska åklagares möjligheter begränsas\r\nmer än nödvändigt. Utskottet föreslår att motionen\r\navslås. I domstolsprocessen krävs det strikta förfa-\r\nranderegler för att uppfylla rättssäkerhetskraven, och\r\nsamma flexibilitet kan därför inte tillåtas där.\r\nNär det gäller överförande av frihetsberövade per-\r\nsoner för förhör från en stat som är medlem i EU eller\r\nfrån Norge eller Island ska det enligt propositionen\r\nprövas av åklagare. Övriga fall ska prövas av rege-\r\nringen.\r\nVänstern begär i reservationen förbud mot att\r\növerföra en frihetsberövad till en annan stat mot hans\r\nsamtycke. Man begär också att den frihetsberövade\r\nges rätt att överklaga beslut om överförande. Utskot-\r\ntet anser att det ska vara möjligt att tvinga frihetsbe-\r\nrövade personer att medverka vid t.ex. förhör inför\r\ndomstol eller i brottsutredningar. Bifall till ansökan\r\nfrån annan stat ska dock inte vara obligatoriskt. Om\r\nomständigheterna är sådana att den frihetsberövade\r\nskulle behöva närvara under en lång tid eller om det\r\nkan befaras att han eller hon ska behandlas på ett för\r\nSverige oacceptabelt sätt kan ansökan avslås.\r\nVad gäller överklaganden anser utskottet att det\r\ninte behövs särskilda regler i den nya lagen. Det in-\r\nnebär att åklagares beslut i ärenden om rättslig hjälp i\r\nbrottmål inte kan överklagas. Däremot kan lägre\r\nåklagares beslut överprövas av högre åklagare och till\r\nsist av riksåklagare om så blir önskvärt.\r\nEnligt det nya lagförslaget ska Sverige kunna av-\r\nslå en ansökan om rättslig hjälp om ett bifall skulle\r\nkränka Sveriges suveränitet, medföra fara för rikets\r\nsäkerhet eller strida mot de allmänna svenska rätt-\r\nsprinciperna. En ansökan får också avslås om gär-\r\nningen har karaktär av politiskt eller militärt brott.\r\nOm åklagare eller domstol finner att en ansökan bör\r\navslås på dessa grunder ska ärendet överlämnas till\r\nregeringen för beslut.\r\nI vänsterreservationen tas tre olika yrkanden upp i\r\ndenna fråga. För det första vill man inte att regeringen\r\nska pröva avslagsgrunderna på grund av att det kan\r\nvara utrikespolitiskt känsligt och för att man vill und-\r\nvika godtycke. Utskottet tillstyrker regeringens moti-\r\nvering att man bör begränsa tillämpningen av be-\r\nstämmelserna och göra dem så enhetliga som möjligt.\r\nFör det andra säger man att det är otillfredsstäl-\r\nlande att man inte kan avslå en ansökan från EU-\r\nländerna, Norge och Island på grunden att det har\r\nkaraktären av politiskt brott. Utskottet delar inte den-\r\nna uppfattning.\r\nFör det tredje säger man att res judicata ska utgö-\r\nra en obligatorisk avslagsgrund. Utskottet tillstyrker\r\natt res judicata, dvs. att dom redan har meddelats, ska\r\nvara en fakultativ vägransgrund eller, som vi vanligt-\r\nvis uttrycker oss när vi inte pratar juristspråk, icke\r\nobligatorisk eller frivillig vägransgrund.\r\nFru talman! Jag yrkar bifall till hemställan i be-\r\ntänkandet och avslag på reservationerna.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 11 §.)</pre><pre>9 §  Tillträde till internationella instrument mot\r\npenningförfalskning</pre><pre>Föredrogs\r\njustitieutskottets betänkande 1999/2000:JuU20\r\nTillträde till internationella instrument mot penning-\r\nförfalskning (prop. 1999/2000:85).</pre><pre>Anf.  46  GÖRAN NORLANDER (s):\r\nFru talman! Det känns lite märkligt när inte Gun\r\nHellsvik som var anmäld på talarlistan finns närva-\r\nrande. Därför ska jag vara lite rationell och mycket\r\nkort beskriva vad betänkandet innehåller.\r\nDet här betänkandet, som heter JuU20, behandlar\r\nett regeringsförslag som innebär att riksdagen ska\r\ngodkänna två rättsakter som rör åtgärder mot pen-\r\nningförfalskning och utprångling av falska pengar.\r\nDen 1 januari 1999 infördes euron som gemensam\r\nvaluta för elva av EU:s medlemsländer. Sedlar och\r\nmynt i euro kommer att införas i dessa länder den 1\r\njanuari år 2002. Senast den 20 juli samma år kommer\r\nde nationella mynten och sedlarna att upphöra att\r\ngälla.\r\nInom Nationernas förbund antogs den 20 april\r\n1929 en konvention för bekämpande av penningför-\r\nfalskning. EU har nu utarbetat ett utkast till rambeslut\r\nsom ska komplettera bestämmelserna i 1929 års kon-\r\nvention. Det föreslås att riksdagen godkänner den\r\ninternationella konventionen av den 20 april 1929 för\r\nbekämpande av penningförfalskning med tillhörande\r\nprotokoll. Vidare föreslås att riksdagen godkänner det\r\ninom EU upprättade rambeslutet om förstärkning av\r\ndet straffrättsliga och övriga skyddet mot förfalskning\r\ni samband med införandet av euron.\r\nNågra konkreta förslag till lagändringar läggs inte\r\nfram i propositionen. Det av regeringen redovisade\r\nlagstiftningsbehoven kommer att behandlas i ett sena-\r\nre sammanhang.\r\nFru talman! Jag yrkar härmed bifall till hemställan\r\ni utskottets betänkande.</pre><pre>Anf.  47  GUN HELLSVIK (m):\r\nFru talman! Vi moderater ställer oss positiva till\r\nkonventionen för bekämpning av penningförfalskning\r\noch rambeslutet om det straffrättsliga skyddet mot\r\nförfalskning i samband med införandet av euro.\r\nI detta ärende har vi emellertid ett särskilt yttrande\r\nför att i tid klargöra vår uppfattning vad gäller\r\nstraffrättsligt ansvar för juridiska personer.\r\nI den svenska rättsordningen gäller som huvudre-\r\ngel att det straffrättsliga ansvaret ska bäras av enskil-\r\nda personer. Straffrätten vilar ytterst på att enskilda\r\nindivider ska vara ansvariga för sina gärningar.\r\nGrundläggande straffrättsliga begrepp, som uppsåt\r\noch vårdslöshet, kan bara knytas till enskilda perso-\r\nner. Vidare förutsätter straffrättsliga resonemang om\r\nindividualprevention och allmänprevention att den\r\nkriminaliserade gärningen går att binda till en enskild\r\nmänniska.\r\nVissa artiklar i utkastet till rambeslut synes utgå\r\nfrån tanken att straffrättsligt ansvar kan åläggas juri-\r\ndiska personer. Även om rambeslutet inte innebär\r\nnågra förpliktelser för medlemsstaterna att införa ett\r\nsådant ansvar vill vi moderater klargöra att det från\r\nvåra utgångspunkter är uteslutet att medverka till\r\nregler om straffrättsligt ansvar för juridiska personer.\r\nMen, fru talman, som jag antydde inledningsvis\r\nstår vi bakom betänkandet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 11 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 14.11 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 17.00 då\r\ndagens votering skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 17.00.</pre><pre>10 §  Beslut om utskottsbetänkande som slutde-\r\nbatterats den 17 maj</pre><pre>JuU11 Organisationsförändringar inom rättsvä-\r\nsendet\r\nMom. 2 (kvalitet och tillsyn)\r\n1. utskottet\r\n2. res. 1 (s, v)\r\nVotering:\r\n150 för utskottet\r\n148 för res. 1\r\n51 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  1 s, 72 m, 33 kd, 15 c, 14 fp, 15 mp\r\nFör res. 1:     111 s, 37 v\r\nFrånvarande:    19 s, 10 m, 6 v, 9 kd, 3 c, 3 fp, 1 mp\r\nBerndt Ekholm (s) anmälde att han avsett att rösta nej\r\nmen markerats ha röstat ja.</pre><pre>Mom. 3 (specialisering inom utredningsverksamhe-\r\nten, m.m.)\r\n1. utskottet\r\n2. res. 2 (s, v)\r\nVotering:\r\n152 för utskottet\r\n147 för res. 2\r\n50 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  2 s, 72 m, 34 kd, 15 c, 14 fp, 15 mp\r\nFör res. 2:     110 s, 37 v\r\nFrånvarande:    19 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp\r\nMargareta Israelsson pch Hillevi Larsson (båda s)\r\nanmälde att de avsett att rösta nej men markerats ha\r\nröstat ja.</pre><pre>Mom. 4 (kvalitetshöjande åtgärder i övrigt i polisens\r\nverksamhet)\r\n1. utskottet\r\n2. res. 3 (m, kd, c, fp)\r\nVotering:\r\n165 för utskottet\r\n135 för res. 3\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  113 s, 37 v, 15 mp\r\nFör res. 3:     72 m, 34 kd, 15 c, 14 fp\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>11 §  Beslut om utskottsbetänkanden som slut-\r\ndebatterats vid dagens sammanträde</pre><pre>KU19 Riksdagens parlamentariska ledningsorga-\r\nnisation samt ny förvaltningsorganisation för\r\nriksdagen\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU17 Polissamarbete m.m. inom Schengen\r\nMom. 1 och 2 (avslag på propositionen m.m.)\r\nFörst upptogs yrkande (m) om avslag på propositio-\r\nnen i sin helhet, därefter yrkande om avslag beträf-\r\nfande Schengens informationssystem.\r\nYrkande om avslag på propositionen i sin helhet:\r\n1. avslag\r\n2. bifall\r\nVotering:\r\nKammaren avslog yrkandet om avslag på propositio-\r\nnen i sin helhet genom uppresning.</pre><pre>Yrkande om avslag beträffande Schengens informa-\r\ntionssystem:\r\n1. utskottet\r\n2. res. 1 (v, mp)\r\nVotering:\r\n244 för utskottet\r\n54 för res. 1\r\n2 avstod\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 71 m, 34 kd, 13 c, 14 fp\r\nFör res. 1:     1 s, 37 v, 1 c, 15 mp\r\nAvstod: 1 m, 1 c\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Mom. 2 (i övrigt)\r\nKammaren biföll utskottets hemställan.</pre><pre>Mom. 3 (gränsöverskridande övervakning och förföl-\r\njande)\r\n1. utskottet\r\n2. res. 2 (mp)\r\nVotering:\r\n278 för utskottet\r\n16 för res. 2\r\n4 avstod\r\n51 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 71 m, 36 v, 32 kd, 13 c, 14 fp\r\nFör res. 2:     1 v, 15 mp\r\nAvstod: 1 s, 1 m, 1 kd, 1 c\r\nFrånvarande:    18 s, 10 m, 6 v, 9 kd, 4 c, 3 fp, 1 mp</pre><pre>Mom. 4 (Öresundsavtalet och lagregleringen av\r\ngränsöverskridande övervakning och förföljande)\r\nI detta moment föreslogs godkännande av avtal och\r\nprotokoll vilka till viss del innefattade överlåtelse av\r\nmyndighetsutövning till främmande stat.\r\nFör bifall härtill krävdes att riksdagens beslut fattades\r\nantingen med tre fjärdedels majoritet eller i den ord-\r\nning som gällde för stiftande av grundlag.\r\nAv förslaget framgick att lagen önskades bli antagen i\r\nett enda beslut.\r\nFör bifall härtill krävdes således att minst tre fjärde-\r\ndelar av de röstande förenade sig om beslutet.\r\nBeslut fattades genom omröstning med omedelbar\r\nrösträkning.\r\nVotering:\r\n275 för bifall\r\n12 för avslag\r\n13 avstod\r\n49 frånvarande\r\nTredje vice talmannen konstaterade att minst tre fjär-\r\ndedelar av de röstande hade röstat ja och kammaren\r\nhade således bifallit utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 71 m, 29 v, 31 kd, 14 c, 14 fp,\r\n4 mp\r\nFör res. 2:     3 v, 1 kd, 8 mp\r\nAvstod: 1 s, 1 m, 5 v, 2 kd, 1 c, 3 mp\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp\r\nEster Lindstedt-Staaf (kd) anmälde att hon avsett att\r\nrösta ja men markerats ha röstat nej.\r\nLena Olsson (v) anmälde att hon avsett att avstå från\r\natt rösta men markerats ha röstat ja.</pre><pre>Mom. 6 (JO:s och JK:s tillsyn)\r\n1. utskottet\r\n2. res. 3 (v, kd, fp, mp)\r\nVotering:\r\n188 för utskottet\r\n110 för res. 3\r\n2 avstod\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 71 m, 6 c\r\nFör res. 3:     1 s, 37 v, 34 kd, 9 c, 14 fp, 15 mp\r\nAvstod: 1 s, 1 m\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Mom. 7 (Schengens informationssystem)\r\n1. utskottet\r\n2. res. 5 (v, mp)\r\nVotering:\r\n116 för utskottet\r\n53 för res. 5\r\n131 avstod\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 5 c\r\nFör res. 5:     37 v, 1 c, 15 mp\r\nAvstod: 2 s, 72 m, 34 kd, 9 c, 14 fp\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Mom. 10 (den inre utlänningskontrollen)\r\n1. utskottet\r\n2. res. 7 (v, mp)\r\nVotering:\r\n244 för utskottet\r\n53 för res. 7\r\n3 avstod\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 71 m, 34 kd, 13 c, 14 fp\r\nFör res. 7:     37 v, 1 c, 15 mp\r\nAvstod: 1 s, 1 m, 1 c\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Mom. 13 (lagregleringen av utfärdande av visering i\r\nvissa fall)\r\nI detta moment föreslogs godkännande av avtal och\r\nprotokoll vilka till viss del innefattade överlåtelse av\r\nmyndighetsutövning till främmande stat.\r\nFör bifall härtill krävdes att riksdagens beslut fattades\r\nantingen med tre fjärdedels majoritet eller i den ord-\r\nning som gällde för stiftande av grundlag.\r\nAv förslaget framgick att lagen önskades bli antagen i\r\nett enda beslut.\r\nFör bifall härtill krävdes således att minst tre fjärde-\r\ndelar av de röstande förenade sig om beslutet.\r\nBeslut fattades genom omröstning med omedelbar\r\nrösträkning.\r\nVotering:\r\n259 för bifall\r\n21 för avslag\r\n20 avstod\r\n49 frånvarande\r\nTredje vice talmannen konstaterade att minst tre fjär-\r\ndedelar av de röstande hade röstat ja och kammaren\r\nhade således bifallit utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 71 m, 15 v, 33 kd, 14 c, 14 fp\r\nFör res. 2:     9 v, 12 mp\r\nAvstod: 1 s, 1 m, 13 v, 1 kd, 1 c, 3 mp\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp\r\nLena Olsson och Willy Söderdahl (båda v) anmälde\r\natt de avsåg att avstå från att rösta men markerats ha\r\nröstat ja.\r\nAndre vice talmannen Eva Zetterberg (v) anmälde att\r\nhon avsett att avstå från att rösta men markerats ha\r\nröstat nej.</pre><pre>Mom. 19 (resurser m.m.)\r\n1. utskottet\r\n2. res. 12 (m, kd)\r\nVotering:\r\n192 för utskottet\r\n104 för res. 12\r\n3 avstod\r\n50 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 v, 14 c, 14 fp, 15 mp\r\nFör res. 12:    70 m, 34 kd\r\nAvstod: 1 s, 1 m, 1 c\r\nFrånvarande:    18 s, 11 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Mom. 22 (överstatligt beslutsfattande)\r\n1. utskottet\r\n2. res. 16 (fp)\r\nVotering:\r\n284 för utskottet\r\n14 för res. 16\r\n2 avstod\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 72 m, 37 v, 34 kd, 14 c, 15 mp\r\nFör res. 16:    14 fp\r\nAvstod: 1 s, 1 c\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Mom. 24 (en gemensam europeisk straffrätt)\r\n1. utskottet\r\n2. res. 18 (kd)\r\nVotering:\r\n263 för utskottet\r\n34 för res. 18\r\n2 avstod\r\n50 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 71 m, 37 v, 14 c, 14 fp, 15 mp\r\nFör res. 18:    34 kd\r\nAvstod: 1 s, 1 c\r\nFrånvarande:    18 s, 11 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU19 Internationell rättslig hjälp i brottmål\r\nMom. 4 (rättslig hjälp utomlands)\r\n1. utskottet\r\n2. res. 1 (mp, v)\r\nVotering:\r\n249 för utskottet\r\n50 för res. 1\r\n50 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  113 s, 72 m, 34 kd, 15 c, 14 fp, 1 mp\r\nFör res. 1:     37 v, 13 mp\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 2 mp</pre><pre>Mom. 6 (avslag på ansökan om rättslig hjälp)\r\n1. utskottet\r\n2. res. 3 (v)\r\nVotering:\r\n263 för utskottet\r\n37 för res. 3\r\n49 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  113 s, 72 m, 34 kd, 15 c, 14 fp, 15\r\nmp\r\nFör res. 3:     37 v\r\nFrånvarande:    18 s, 10 m, 6 v, 8 kd, 3 c, 3 fp, 1 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU20 Tillträde till internationella instrument mot\r\npenningförfalskning\r\nKammaren biföll utskottets hemställan.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFörslag\r\n1999/2000:RR10 Riksdagens revisorers förslag angå-\r\nende Försvarshögskolan i det nya försvaret</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 17 maj</pre><pre>1999/2000:951 av Inga Berggren (m) till statsrådet\r\nLars-Erik Lövdén\r\nSamordnad bostadspolitik i Öresundsregionen\r\n1999/2000:952 av Olle Lindström (m) till försvars-\r\nminister Björn von Sydow\r\nSvensk FN-trupp i södra Libanon\r\n1999/2000:953 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nFolkmordet på armenierna 1915\r\n1999/2000:954 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nSanktionspolitiken mot Irak\r\n1999/2000:955 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\n\"Lagenligt\" våld i Iran\r\n1999/2000:956 av Carina Hägg (s) till utrikesminis-\r\nter Anna Lindh\r\nEritreas krigsskatt\r\n1999/2000:957 av Carina Hägg (s) till utrikesminis-\r\nter Anna Lindh\r\nHeliga stolen\r\n1999/2000:958 av Åke Carnerö (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nDet kustnära fisket\r\n1999/2000:959 av Rosita Runegrund (kd) till nä-\r\nringsminister Björn Rosengren\r\nÖversyn av Samhalls rekryteringsprocess\r\n1999/2000:960 av Kenneth Johansson (c) till nä-\r\nringsminister Björn Rosengren\r\nPostgirots avgifter på utbetalningskort\r\n1999/2000:961 av Henrik S Järrel (m) till statsrådet\r\nMona Sahlin\r\nHyror i skärgården\r\n1999/2000:962 av Gun Hellsvik (m) till socialmini-\r\nster Lars Engqvist\r\nFria sprutor till sprutnarkomaner\r\n1999/2000:963 av Gun Hellsvik (m) till utbildnings-\r\nminister Thomas Östros\r\nPolisutbildningen i Umeå</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 maj.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 18 maj</pre><pre>1999/2000:902 av Lena Ek (c) till jordbruksminister\r\nMargareta Winberg\r\nUtveckling av fiskodling som ny näring i skärgårds-\r\nområden\r\n1999/2000:916 av Cristina Husmark Pehrsson (m)\r\ntill jordbruksminister Margareta Winberg\r\nLantbrukarnas SAM-blanketter\r\n1999/2000:922 av Carina Hägg (s) till statsrådet\r\nUlrica Messing\r\nRegler för bidrag till organisationer\r\n1999/2000:923 av Håkan Juholt (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nSituationen för burhöns</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 23 maj.</pre><pre>15 §  Kammaren åtskildes kl. 17.23.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 8 § anf. 45 (delvis),\r\nav talmannen därefter till ajourneringen kl. 14.11 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}