{"dokumentstatus":{"dokument":{"hangar_id":"2348625","dok_id":"GN0977","rm":"1999/2000","beteckning":"77","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"77","slutnummer":"0","datum":"2000-03-09 00:00:00","systemdatum":"2005-10-27 12:17:56","publicerad":"2000-03-09 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:77 Torsdagen den 9 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D5809A31-0489-4E92-BDC7-EB13DD35FAE2}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0977/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0977","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0977","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:77</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 9 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 17.43</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Radio- och TV-frågor</pre><pre>Föredrogs\r\nkulturutskottets betänkande 1999/2000:KrU8\r\nRadio- och TV-frågor.\r\nAnf.  1  INGER DAVIDSON (kd):\r\nHerr talman! Kulturutskottets betänkande nr 8 be-\r\nhandlar motioner om radio och TV som lämnades in i\r\nsamband med allmänna motionstiden år 1999. Jag ska\r\nta upp de frågor där kristdemokraterna ensamma eller\r\ntillsammans med andra partier inte är nöjda med\r\nutskottets majoritetstext och där vi alltså har reserve-\r\nrat oss.\r\nPublic service-verksamheten har en viktig uppgift\r\natt fylla i ett demokratiskt samhälle både när det gäl-\r\nler bildning och underhållning. Sveriges Radio, Sve-\r\nriges Television och Utbildningsradion är kulturins-\r\ntitutioner med ansvar för ett både brett och kvalitativt\r\nhögtstående utbud som vänder sig till hela befolk-\r\nningen. Public service brukar översättas med radio\r\noch TV i allmänhetens tjänst. Det är förpliktigande. I\r\nallmänheten ingår också de som har en fuktionsned-\r\nsättning som gör att de inte kan ta del av utbudet om\r\ninte särskilda åtgärder vidtas. Under ett antal år har\r\nden här frågan varit uppe i riksdagen, och varje gång\r\nsägs att möjligheten för funktionshindrade att ta del\r\nav programmen nu måste förbättras.\r\nUtvecklingen har visserligen inte stått still, men\r\ndet går alldeles för långsamt. Tekniken utvecklas med\r\ngigantiskt hastighet, och nya tjänster tillkommer hela\r\ntiden. Att utnyttja den tekniken för att hjälpa männi-\r\nskor med funktionshinder borde vara en självklarhet.\r\nHörselskadade, döva, synskadade och blinda borde\r\nmed teknikens hjälp kunna få tillgång till textremsa\r\npå samtliga inspelade TV-program respektive någon\r\nform av ljudkanal där textremsan läses upp samtidigt\r\nsom programmet visas. Försök pågår redan utanför\r\nSVT, och responsen är mycket stor. I direktsända\r\nprogram, t.ex. gudstjänster och underhållningspro-\r\ngram, borde också teckentolkning kunna förekomma\r\nbetydligt oftare än i dag.\r\nEn absolut förutsättning för ett förnyat sändnings-\r\ntillstånd för SVT måste vara att tillgängligheten utök-\r\nas avsevärt för både synskadade och hörselskadade.\r\nNu pågår förberedelserna inför det nya avtalet, och då\r\när rätta tiden att arbeta också med de här frågorna.\r\nDärför borde det ha framgått av direktiven till den\r\nsärskilde utredare som nu förbereder arbetet med det\r\nnya avtalet att han ska ta fram ett underlag som gör\r\ndet möjligt att fastlägga vilka krav som ska ställas för\r\natt det ska bli möjligt att förbättra tillgängligheten för\r\nhörsel- och synskadade. Så är inte fallet, och jag\r\nyrkar därför bifall till reservationerna 5 och 6, som är\r\ngemensamma för Kristdemokraterna, Moderaterna,\r\nCenterpartiet och Folkpartiet och som kräver att rege-\r\nringen ska ge ett tilläggsdirektiv till den särskilde\r\nutredaren med det innehållet.\r\nHerr talman! De senaste veckorna har pornografin\r\ni kabelkanalerna debatterats. Kristdemokraterna har i\r\nsamband med den debatten dels krävt att regeringen\r\nska pröva om kopplerilagen går att använda för att\r\nkomma åt dem som profiterar på pornografin, som ju\r\när en form av prostitution, dels begärt att en utredning\r\ntillsätts som kartlägger pornografibranschens distri-\r\nbutionsvägar för att om möjligt kunna förhindra den\r\nhär typen av sexualiserat våld i kabelkanalerna. Dessa\r\nprogramföretags verksamhet ligger utanför vårt be-\r\nredningsområde, men det hindrar inte att vi kan ha\r\nsynpunkter på dem.\r\nPublic service-TV kommer dessbättre inte ens i\r\nnärheten av kabelkanalernas utbud när det gäller\r\nsexualiserat våld. Även när det gäller antalet övriga\r\nvåldsinslag står de kanalerna i en klass för sig. Jämfö-\r\nrelser visar att det förekommer betydligt mindre våld\r\ni Sveriges Television än i övriga kanaler. Det är bra.\r\nMen eftersom riksdagen har ett särskilt ansvar för just\r\nde kanalerna är det ändå befogat att ha mycket högt\r\nställda krav på dem.\r\nSom redovisas i utskottstexten har Sveriges Tele-\r\nvision en till stora delar ansvarsfull och genomtänkt\r\npolicy för skildringar av våld, men till viss del är den\r\notydlig. I första punkten sägs att grova våldsskild-\r\nringar utan konstnärligt eller socialt värde inte ska\r\nvisas. I nästa punkt sägs att fiktionsprogram som\r\ninnehåller grova våldsskildringar inte ska placeras\r\nföre klockan 21.00 för att barnen ska skyddas från att\r\nse dem.\r\nMan utgår alltså från att även grova våldsskild-\r\nringar får visas. Hur kommer man fram till att de\r\ngrova våldsskildringarna har ett konstnärligt eller\r\nsocialt värde som gör det motiverat att visa dem?\r\nVilka avvägningar görs med hänsyn till mediets ge-\r\nnomslagskraft? Eftersom det hela tiden finns grövre\r\nvåldsskildringar att jämföra med att risken stor att\r\ntröskeln för vad som ska anses motiverat hela tiden\r\nsänks. Man är ju jämförelsevis ändå bäst i klassen.\r\nMånga tittare, inte minst föräldrar, anser att våldsut-\r\nbudet är för stort också i Sveriges Television.\r\nEtt allt större ansvar läggs också på föräldrar och\r\nandra vuxna när det gäller att sovra i TV-utbudet.\r\nRiksdagen försöker på olika sätt att underlätta för\r\ndem att ta sitt ansvar. Bestämmelsen i radio- och TV-\r\nlagen som anger att en ljudsignal ska varna för pro-\r\ngram som innehåller våld har kommit till just för att\r\nhjälpa föräldrarna. Sveriges Televisions direktion har\r\nemellertid beslutat att inte tillämpa den regeln utan\r\nvarnar i stället muntligt vid påannonseringen av pro-\r\ngrammet. Tyvärr är det nog inte lika effektivt, efter-\r\nsom det förutsätter att man sitter framför TV:n och\r\nlyssnar på påannonseringen. En ljudsignal kan där-\r\nemot dra uppmärksamheten till sig även om man inte\r\nbefinner sig alldeles i närheten. Vi förväntar oss\r\nsjälvklart att Sveriges Television följer radio- och\r\nTV-lagen också i det här avseendet.\r\nDet behövs mer forskning när det gäller våldskild-\r\nringars påverkan på barn och ungdomar. Hittills har\r\nforskningen mest inriktats på medievåldets effekter\r\npå barns och ungdomars aggression eller våldsamma\r\nbeteende. Men en lika viktig fråga är hur deras för-\r\nmåga till empati påverkas. Det vet vi i dag ingenting\r\nom. Nordicom, Nordiskt Informationscenter för Me-\r\ndie- och kommunikationsforskning, har sammanfattat\r\nresultaten av den hittills genomförda forskningen på\r\nområdet. Sammanfattningen avslutas på följande sätt:\r\nMed de nämnda exemplen på oönskade inflytanden -\r\nimitation, rädsla, felaktiga föreställningar och till-\r\nvänjning - förstår vi också att alla på det ena eller\r\nandra sättet är negativt påverkade av medievåldet.\r\nMot den bakgrunden anser vi kristdemokrater -\r\noch det framgår i reservation 7 - att det i det nya\r\nsändningstillståndet för SVT ska framgå att våldsin-\r\nslagen i SVT bör minska ytterligare. Kvaliteten ska\r\ninte bara mätas i förhållande till kabelkanalernas och\r\nandra mediers utbud. Det är i public service-\r\nkanalerna standarden ska sättas.\r\nHerr talman! I det här sammanhanget vill jag ock-\r\nså ta upp Våldsskildringsrådets verksamhet. Rådet är\r\ni dag en kommitté som inte är tillräckligt känd av\r\nallmänheten. Det har på egen begäran efterfrågat en\r\növersyn av sin organisation och sammansättning för\r\natt på ett bättre sätt kunna leva upp till sin viktiga\r\nuppgift att motverka skadliga våldsskildringar i rörli-\r\nga bilder. Bl.a. behövs ett bättre samarbete med en-\r\nskilda, organisationer och andra som engagerar sig i\r\nden här frågan. En begäran om översyn har legat på\r\nregeringens bord i drygt ett år, och vi kristdemokrater\r\nanser i reservation 9 att den måste skyndas på. Ett\r\neffektivt våldsskildringsråd kan medverka till att\r\ntrenden mot allt grövre medievåld motverkas.</pre><pre>Anf.  2  JAN BACKMAN (m):\r\nHerr talman! Dagens debatt får väl anses vara en\r\nförpostfäktning inför den kommande riksdagsbe-\r\nhandlingen av villkoren för public service-företagen\r\nunder nästa tillståndsperiod. De nuvarande tillstånden\r\nlöper till den 31 december nästa år. Den särskilde\r\nutredaren Anders Ljunggren arbetar och ska enligt\r\nsina direktiv redovisa sitt uppdrag före utgången av\r\nmaj i år. Det ska sedan ligga till grund för arbetet i en\r\nberedningsgrupp där samtliga riksdagspartier avses\r\nvara företrädda.\r\nMed tanke på spännvidden i utredningsdirektiven\r\n- de handlar om allt från public service-uppdragets\r\ninnehåll till hur reglerna för att göra reklam för radio-\r\nprogram i TV eller omvänt ska utformas - kommer\r\nmed säkerhet merparten av de motionsyrkanden som\r\nvi i dag behandlar att i en eller annan form beröras av\r\nutredaren. Med förhoppning om att riksdagsproto-\r\nkollet kommer att ingå i underlagsmaterialet för ut-\r\nredningen kommer jag i mitt inlägg att klargöra den\r\nmoderata inställningen till de viktigaste frågorna.\r\nHerr talman! Yttrandefriheten och tryckfriheten är\r\ncentrala värden i det fria samhället. Inom ramen för\r\ndagens tekniska begränsningar ska det vara läsarna,\r\nlyssnarna, tittarna och användarna som genom sina\r\nval avgör vilka medier som ska finnas. Statens ansvar\r\när att slå vakt om yttrande- och etableringsfriheten.\r\nDärmed uppnås en mångfald på publikens villkor. För\r\nett vitalt kultursamhälle är det av stor vikt att det\r\nfinns så många forum för skapande som möjligt, så\r\nmånga kanaler för att nå publiken som tekniken med-\r\nger och så många alternativ att välja mellan som det\r\nfinns intresse att sända och som publiken efterfrågar.\r\nGränserna mellan olika medier är på väg att luck-\r\nras upp. Det är redan i dag naturligt att se Internet,\r\ntelevision och radio som olika mediefunktioner. En\r\nkonsekvens av medieutvecklingen är att lagar och\r\nregler som är teknikbundna snabbt kommer att bli\r\nbåde otidsenliga och motverka sina egna syften. Vi\r\nvälkomnar den tekniska utvecklingen och vill att\r\nSverige ska kunna bli internationellt ledande på detta\r\nområde. Det ankommer på riksdagen att ange de\r\nallmänna förutsättningarna för medierna att verka i\r\nden nya miljön. Staten ska inte utöva sin makt för att\r\nstyra och dominera medieutbudet.\r\nDet är, herr talman, i denna nya miljö som man\r\nfinner skälen till det moderata förslaget att ge public\r\nservice-uppdraget en inriktning som innebär att det\r\nska ses som en del av det samlade programutbud som\r\npubliken möter. Uppgiften bör vara att erbjuda pro-\r\ngram som annars inte skulle sändas och att inrikta\r\nverksamheten mot kvalitet och fördjupning. Public\r\nservice-företagen bör vända sig till hela svenska fol-\r\nket och skapa nya och större förutsättningar för\r\nsvensk produktion och kulturellt skapande. Samhälls-\r\ndebatt och långsiktiga perspektiv bör prägla den all-\r\nmänna samhällsbevakningen. Jag yrkar därför bifall\r\ntill reservation 1 under hemställanspunkt 1.\r\nRiksdagen beslutade våren 1995, när man be-\r\nhandlade frågan om anslagsvillkoren för SVT under\r\ninnevarande tillståndsperiod, att företaget skulle ha\r\ntvå självständiga nyhetsredaktioner. Även text-TV-\r\nverksamheten skulle ha separat nyhetsredaktion.\r\nRegeringen har så sent som i december förra året\r\nfattat motsvarande beslut. Syftet med de angivna\r\nreglerna är att de ska skapa förutsättningar för mång-\r\nfald och för att programmen ska präglas av olika\r\nperspektiv. Det är därför förvånande att ledningen för\r\nSVT, när man bygger upp en ny organisation, agerar\r\npå ett sätt som verkar stå i strid med dessa beslut. Vi\r\nhar i ett särskilt yttrande pekat på detta förhållande\r\noch anser att villkoren ska fortsätta att gälla under\r\nhela tillståndsperioden.\r\nI våra övriga reservationer tar vi upp frågor som\r\npå olika sätt bygger vidare på den grundinställning\r\nsom jag har redogjort för. Först vill jag ta upp frågan\r\nom hur många kanaler SVT och SR ska disponera.\r\nJag är medveten om att jag då delvis motsäger vad jag\r\ntidigare sagt om teknikoberoende lagar och regler,\r\nmen så länge den nuvarande analoga distributions-\r\nformen dominerar och innebär begränsningar i det\r\ntillgängliga sändningsutrymmet fasthåller vi uppfatt-\r\nningen att vi bör privatisera en av SVT:s nationella\r\nkanaler och två av SR:s nationella radiokanaler.\r\nJag påminner också om vad nuvarande socialmi-\r\nnistern föreslog i DUKOM-utredningen om UR:s\r\nställning, dels när det gällde programmen, dels när\r\ndet gällde förlagsverksamheten. Vi anser att han har\r\ngett oss starka argument för uppfattningen att UR inte\r\nbehöver vara ett eget public service-företag utan kan\r\nsäljas. Låt mig då också slå fast att vi självklart menar\r\natt program med motsvarande kvalitet och inriktning\r\nfortsatt har en given plats inom både SVT och SR.\r\nHerr talman! Vi beklagar att utredningsdirektiven\r\nnär det gäller tillgängligheten för funktionshindrade\r\nhar fått en så oprecis skrivning. \"En utgångspunkt bör\r\nvara att radio- och TV-programmens tillgänglighet\r\nför funktionshindrade skall öka. Utredaren skall un-\r\ndersöka om det behöver ställas ytterligare krav på\r\nprogramföretagen för att uppnå ökad tillgänglighet\r\noch föreslå hur sådana krav i så fall skall utformas.\"\r\nI de motioner som ligger till grund för reservatio-\r\nnerna 5 och 6 finns talrika exempel på att det redan\r\nstår helt klart att det behöver ställas ytterligare krav.\r\nVisserligen ger den tekniska utvecklingen nya möj-\r\nligheter, men det skadar nog inte om den komplette-\r\nras med en tydligt utsagd viljeinriktning också. Där-\r\nför står vi bakom dessa två reservationer.\r\nJag vill också säga att vi ställt oss bakom folkpar-\r\ntikonstaterandet att den svenska marknaden ännu inte\r\när mogen att ta emot digitala marksändningar av\r\nSVT:s och SR:s program. Jag utgår från att Lennart\r\nKollmats i sitt anförande närmare kommer att ut-\r\nveckla konsekvenserna av denna iakttagelse.\r\nHerr talman! Jag vill också ta upp några frågor\r\nsom på olika sätt hänger samman med den tekniska\r\nutvecklingen. För att kunna ta del av SVT:s digitala\r\nförsökssändningar i marknätet krävs att man, utöver\r\natt man redan erlagt sin TV-avgift, också skaffar ett\r\nprogramkort att stoppa in i den hyrda eller köpta\r\ndekodern för digitala marksändningar. Ett sådant kort\r\nfår SVT enligt sina anslagsvillkor ta betalt för. Det\r\nanser vi vara fel.\r\nVi säger dessutom nej till att Teracom ska ha en-\r\nsamrätt till distribution av marksänd TV. Dessutom\r\nanser vi att det av sändningsvillkoren ska framgå att\r\ndet åligger SVT att utan kostnad erbjuda sina pro-\r\ngram till de företag som via satellit vänder sig till den\r\nsvenska marknaden med sina sändningar.\r\nLåt mig också apropå finansiering notera att utre-\r\ndaren ska arbeta utifrån förutsättningen att TV-\r\navgiftsmedel även i fortsättningen bör vara den helt\r\ndominerande finansieringskällan, men att han ska\r\növerväga vilka konsekvenser det skulle få om även\r\nandra finansieringsformer skulle utnyttjas i större\r\nomfattning än för närvarande.\r\nVi har i vår reservation 1 aktualiserat möjligheten\r\ntill skattefinansiering. Enligt uppgift har Nederlän-\r\nderna bestämt sig för att övergå till skattefinansiering\r\nav public service-verksamheten. Det finns anledning\r\nför utredaren att ta del av de erfarenheter man gör där\r\noch se om de har relevans även för vår del.\r\nHerr talman! Till sist bara en kort kommentar till\r\nen fråga som jag tror kommer att belysas av senare\r\ntalare i denna debatt: Nog borde de nordiska rege-\r\nringarna kunna lösa de problem som finns för att vi i\r\nalla de nordiska länderna ska kunna ta del av varand-\r\nras TV-sändningar. Även här står vi bakom flerparti-\r\nreservationen på denna punkt.</pre><pre>Anf.  3  CHARLOTTA L BJÄLKE-\r\nBRING (v):\r\nHerr talman! Mediepolitik handlar om vad som\r\nska speglas och vem som påverkar både opinion och\r\ninnehåll i medierna. Mediepolitik handlar alltså om\r\nmakt. TV-mediets stora genomslagskraft är alla parti-\r\ner i utskottet överens om. Därför är det viktigt vilket\r\ninnehåll som finns i TV-mediet.\r\nJag anser att allmänhetens radio och TV får en allt\r\nviktigare uppgift att fylla. Public service - alltså en\r\nradio och TV i allmänhetens tjänst - har det gemen-\r\nsammas bästa som mål. Här finns folkbildningsmålet,\r\natt det ska finnas program av intresse för alla grupper\r\ni samhället, att programmen ska vara tillgängliga för\r\nalla samt att innehållet ska vara opartiskt och spegla\r\nsamhälls- och kulturlivet i hela landet. Kort och gott:\r\nEn radio och TV med och för alla.\r\nJag anser att reservationerna 5 och 6, som tar upp\r\nsynskadade och hörselskadade, väl är tillgodosedda i\r\nbetänkandet. Därför har vi inte yrkat bifall till dem.\r\nVänsterpartiet ser public service som ett led i att\r\nvärna yttrandefrihet och de demokratiska värdena.\r\nPublic service-företagen bör därför fortsätta att ut-\r\nveckla sin verksamhet med hjälp av den nya tekniken,\r\nt.ex. genom bättre tillgänglighet för funktionshindra-\r\nde. Vi skulle vilja se en utbildningskanal. Vi skulle\r\nockså vilja se nya tjänster av olika slag och också\r\nstörre möjligheter för allmänheten att komma till tals.\r\nDet är bara public service som kan klara av det\r\nhär. De privata alternativen sätter vinstintressen före\r\ninnehåll. De som gör det kan aldrig klara mångfald,\r\nkvalitet och tillgänglighet även för små grupper.\r\nVänsterpartiet har således en totalt motsatt bild av\r\nden här frågan till den som moderaterna har. Vi anser\r\natt public service ska stå på egna ben. Det ska vara ett\r\nbrett och varierat utbud med en god kvalitet. Det\r\nräcker inte med att visa bara det som de kommersiella\r\naktörerna inte gör.\r\nVi anser att licensen även fortsättningsvis ska vara\r\nden inkomstkälla som public service ska ha. En direkt\r\nfinansiering via statsbudgeten, som moderaterna\r\nföreslår, skulle ju bli den stats-TV som de så ofta\r\nkritiserar.\r\nVi ser moderaternas förslag om utförsäljning av\r\nen kanal och utförsäljning av Utbildningsradion som\r\nett hot mot yttrandefrihet och demokratiska värden.\r\nDet är också så att den nya tekniken kommer. Vad är\r\ndet för vits med att sälja ut de analoga TV-kanalerna\r\nnär den digitala tekniken kommer? Vem är det egent-\r\nligen som skulle vara intresserad av det? Det kan man\r\nfråga sig.\r\nVi anser att radiokoncessionsaktioner och privata\r\nTV-kanaler inte har bidragit till den mångfald som vi\r\nvill ha i TV-mediet och radiomediet, utan tvärtom har\r\nen enfald i medierna brett ut sig. Därför avvisar vi\r\nmoderaternas yrkande om utförsäljning av en TV-\r\nkanal och av Utbildningsradion.\r\nHerr talman! Det krävs ett gemensamt samhäll-\r\nsansvar på medieområdet för att den nya tekniken ska\r\nbidra till jämlikhet och jämställdhet mellan könen och\r\nockså för att  bidra till demokrati och en humanistisk\r\nsamhällsutveckling.\r\nVänsterpartiet önskar ett samhälle där människor\r\nfinner gemenskap och känner engagemang för var-\r\nandra. Ett samhälle enbart uppbyggt av kommersiella\r\naktörer klarar inte av det här på egen hand. Det är\r\ndärför viktigt att staten har en medieinfrastruktur som\r\nfungerar. Därför är just public service, en radio och\r\nTV i allmänhetens tjänst, så viktig i dag. Den behöver\r\nförbättras, demokratiseras och öppnas, inte stympas.\r\nTittarmätningar har också visat att folk väljer det\r\negenproducerade framför utländska såpoperor och\r\nvåldsfilmer. Vi kan alltså konstatera att det är public\r\nservice som folk vill ha.\r\nTV-mediet har utvecklats med en rasande fart.\r\nAlla minns vi att SVT kom 1956 - ja, kanske inte jag\r\nsom inte var född då, men ni andra i salen. 1969 kom\r\nTV 2, 1980 kom videon och 1987 kom den första\r\nreklamkanalen som sände över satellit. Man hade\r\nalltså sin egen distributionsform. 1987 kom också\r\ndatorn och TV-spelen, och 1992 kom den första\r\nmarkbundna reklamkanalen, alltså TV 4. Sedan kom\r\nInternet och bredband, och nu har vi den digitala\r\nmarksända TV:n. Det har alltså skett en stor utveck-\r\nling på kort tid på det här området.\r\nVi vet att TV-mediet och, kan man också säga,\r\nbildskärmen på datorn kan stimulera barn till imita-\r\ntion och identifikation. Om det är våld som visas kan\r\nbarnets beteende bli aggressivt. Våldsbilder kan ock-\r\nså leda till rädsla och felaktiga föreställningar. Alltför\r\nmycket TV-tittande kan dessutom leda till tillvänj-\r\nning och avtrubbning, i och för sig inte bara hos barn\r\nutan också hos ungdomar och vuxna. Just därför är\r\ndet så viktigt att vi har public service, en TV i all-\r\nmänhetens tjänst, och att den fylls med ett gott inne-\r\nhåll.\r\nMen vi måste också ha forskning och regler vad\r\ngäller video- och TV-spel och också globala överens-\r\nkommelser för att skydda oss själva och våra barn\r\nfrån att fara illa av de bilder som kommer in i våra\r\nvardagsrum och datorer.\r\nHerr talman! Det är en mängd reservationer och\r\nsärskilda yttranden som har fogats till detta betänkan-\r\nde. Man kan därför tro att utskottet är djupt oense om\r\nhur public service ska se ut, men så är det inte. Man\r\nkan väl säga att de som skiljer ut sig i den här frågan\r\när just moderaterna. Det finns alltså en betryggande\r\nmajoritet för att värna public service. Den stora reser-\r\nvationsmängden kan i stället förklaras med att det\r\nkommer att tillsättas en parlamentarisk utredning för\r\nkommande års public service-avtal. Man kan väl säga\r\natt vi nu här i talarstolen försöker vässa våra argu-\r\nment inför den beredningen.\r\nJag vill med anledning av detta bara lyfta fram två\r\nav Vänsterpartiets reservationer, först reservation 3.\r\nVi föreslår att frekvensutrymmet för public service\r\nska utökas, vilket möjliggörs genom att nytt fre-\r\nkvensutrymme tas i bruk i den digitala tekniken. Vi\r\nskulle vilja se allemans-TV - en kanal där vanligt\r\nfolk, ideella föreningar och folkrörelser kan komma\r\ntill tals. Vi skulle vilja ha en sportkanal och en ut-\r\nbildningskanal i public service-regi.\r\nDen andra reservationen som jag vill lyfta fram är\r\nflerpartireservation nr 18 om nordiska TV-\r\nsändningar. Det är, precis som Jan Backman sade,\r\noförklarligt att vi i Sverige inte kan se nordisk public\r\nservice-TV. Svensk public service kan man ju se i de\r\nflesta nordiska länder.\r\nPå en nordisk konferens i förrgår sade Bertel Ha-\r\narder, vice ordförande i Europaparlamentet, så här:\r\nPippi Långstrump har gjort mer för språkförståelse,\r\nsamsyn, identitetskapande och integration i Norden\r\nän vad Nordiska rådet har gjort.\r\nJag tycker att det ligger väldigt mycket i detta. De\r\ntekniska förutsättningarna finns, och viljan finns, så\r\nlåt oss då få se grannlands-TV.\r\nJag yrkar bifall till reservationerna 3 och 18.</pre><pre>Anf.  4  INGER DAVIDSON (kd) replik:\r\nHerr talman! Charlotta Bjälkebring säger att hon\r\navstår från att rösta bifall till de motioner som kräver\r\nbättre möjligheter för synskadade och hörselskadade\r\natt ta del av programutbudet, därför att hon anser att\r\nkraven  är väl tillgodosedda i utskottets text. Det\r\nförvånar mig. Utskottet har nu uttalat olika saker i\r\nungefär 15 år utan att det har blivit några tydliga\r\nförbättringar. Förbättringar har det blivit, men inte i\r\nden grad som man hade kunnat förvänta sig. Nu säger\r\nutskottet att det förutsätter således att utredaren läg-\r\nger fram ett sådant underlag som gör det möjligt.\r\nUtskottet borde i stället kräva att utredaren gör det.\r\nSkillnaden är att vi i reservationen säger att vi här i\r\nriksdagen faktiskt skulle kunna göra en beställning av\r\nett tilläggsdirektiv som skulle göra det hela tydligare.\r\nDet tycker jag att Charlotta Bjälkebring kunde ha\r\nställt upp på.</pre><pre>Anf.  5  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nHerr talman! Jag håller i sak med Inger Davidson\r\nom att det här är viktiga frågor. Men utredaren jobbar\r\nredan nu med dessa frågor. Dessutom ska den parla-\r\nmentariska utredningen alldeles snart tillsättas.\r\nDessa frågor är väldigt aktuella för oss alla. Vi\r\nkommer naturligtvis alla, också de som kommer att\r\nsitta i den parlamentariska utredningen, att driva på i\r\nden här frågan.\r\nRedan i dag står det i avtalet att SVT ska tillgäng-\r\nliggöra för funktionshindrade när möjligheterna i den\r\nnya tekniken finns, och det är precis det som man nu\r\nhåller på att arbeta för. SVT och handikapporganisa-\r\ntionerna håller tillsammans på att ta fram olika hjäl-\r\npanordningar, vilket vi också har belyst i betänkan-\r\ndet. När riksdagen sedermera förhoppningsvis gör\r\nställningstagandet att gå vidare och utveckla den\r\ndigitala tekniken, så att det blir en spridning över hela\r\nlandet och alla människor kan ta del av det program-\r\nutbudet och den tekniken, kommer det här problemet\r\natt lösa sig.</pre><pre>Anf.  6  INGER DAVIDSON (kd) replik:\r\nHerr talman! Jag hoppas verkligen att Charlotta\r\nBjälkebring har rätt i det sista hon sade. Jag vet ju att\r\nvi är överens om att vi vill förbättra möjligheterna.\r\nDet är därför min besvikelse är desto större över att\r\nVänsterpartiet inte kunde ställa upp på reservationer-\r\nna.\r\nDirektiven är oprecisa i det här fallet, och de\r\nfunktionshindrade är med all rätt otåliga. Det är fak-\r\ntiskt en upplevelse av utanförskap varje dag för dem\r\nnär de inte kan ta del av de program som sänds. Det\r\när därför det känns att det är bråttom. Vi som har\r\nreserverat oss tror att precisa tilläggsdirektiv, som\r\nhade kunnat utgöra ett bra underlag för den parla-\r\nmentariska beredningen, skulle kunna skynda på\r\nutvecklingen.</pre><pre>Anf.  7  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nHerr talman! Jag kan bara konstatera att vi alla\r\njobbar för samma sak.</pre><pre>Anf.  8  JAN BACKMAN (m) replik:\r\nHerr talman! Charlotta Bjälkebring säger att me-\r\ndiepolitik handlar om makt. Det är väl på den punkten\r\nsom våra uppfattningar avviker från varandra. För oss\r\nmoderater handlar mediepolitik om yttrandefrihet, om\r\nalla människors möjlighet att kunna ge uttryck för sin\r\nuppfattning och inte ordnas in i ett stelt system styrt\r\nav politiker och andra samhällets makthavare.\r\nCharlotta Bjälkebring säger också att om vinstin-\r\ntresse går före innehåll klarar man inte mångfalden.\r\nDå undrar jag om hon nyligen har varit i någon av de\r\nstora tidskriftsbutiker som dyker upp runt om i Sveri-\r\nge där hyllmeter efter hyllmeter fylls med tidskrifter\r\nmed olika, mycket specialiserat, innehåll. Det tycks\r\nfinnas en möjlighet för alla särintressen och intresse-\r\ninriktningar att hitta en tidskrift som passar. På det\r\nsättet skulle aldrig ett public service-företag kunna\r\njobba. Public service-företaget måste ses som en\r\nkomponent i det totala medieutbudet och därmed vara\r\nen faktor att ta hänsyn till bland andra.\r\nCharlotta Bjälkebring säger att vi vill ha skattefi-\r\nnansierad TV, men det är alltför tidigt att påstå det.\r\nVi är fortfarande kvar i det stadiet att vi vill pröva\r\nfrågan och se om det finns några fördelar med det. Vi\r\nvar lite ledsna för att utredaren inte fick tydligare,\r\neller öppnare, direktiv på den punkten.</pre><pre>Anf.  9  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nHerr talman! Mediepolitik handlar om makt, och\r\ndet handlar också om yttrandefrihet. Just därför vär-\r\nnar vi en TV och radio i allmänhetens tjänst där den\r\nvanliga människan, liksom föreningar och folkbildare\r\nav olika slag, kan komma till tals. Därför vill vi ut-\r\nvidga och bredda public service ännu mer än i dag.\r\nVi kan t.ex. ta den reklamfinansierade TV:n eller\r\nradion. Deras koncept bygger ju på att försöka få\r\ntittare och lyssnare att ta del av deras program för att\r\nde därmed också ska titta på den reklam som faktiskt\r\nfinansierar kanalens verksamhet. Det är det som\r\nskillnaden. Man kan  fråga sig: Vad är det då som\r\nstyr det människor tittar på? Därför är det viktigt med\r\npublic service där människorna själva bättre kan\r\nkomma till tals och där man också har ett varierat\r\nutbud både på djupet och på bredden som kan tillgo-\r\ndose en bred allmänhet.\r\nNär det gäller tidskriftsområdet är jag också\r\növertygad om att det behöver göras mycket. Alla de\r\nkulturtidskrifter som jag skulle vilja se finns inte i\r\nhyllorna - åtminstone inte på våra bibliotek.</pre><pre>Anf.  10  JAN BACKMAN (m) replik:\r\nHerr talman! Får jag haka på det här sista med tid-\r\nskrifterna. Det är ju faktiskt så att där fungerar det\r\nungefär som vi har tänkt oss när det gäller mediepoli-\r\ntiken. Statens kulturråd har ett anslag för att kunna\r\nhjälpa till att publicera och ge ut tidskrifter inom\r\nsnäva områden medan de som bär sig av egen kraft\r\ninte alls har samma form av bidrag från staten.\r\nNär sedan Charlotta Bjälkebring efterlyser bredd\r\noch djup verkar det som om hon inte har hittat fjärr-\r\nkontrollen där hemma. De flesta TV-tittare i dag har\r\nju lärt sig att skapa bredd och djup genom att hoppa\r\nmellan olika program, genom att välja mellan public\r\nservice-kanaler och reklamfinansierade kanaler, mel-\r\nlan sin öppna kanal kanske, om de bor i en stad där\r\ndet finns en sådan, eller någon annan satellitdistribue-\r\nrad sändning. Att då begära att public service-\r\nverksamheten skulle täcka in alla de här önskemålen\r\noch förväntningarna är, menar vi, att ha för stora\r\nförhoppningar på public service.\r\nAtt reklamkanalerna får tittare till sina program\r\ntyder väl egentligen på precis det vi vill åstadkomma,\r\nnämligen att de visar de program som publiken är\r\nintresserad av att se och som publiken önskar sig. Att\r\ndå public service går in som ett komplement och visar\r\ndet som inte riktigt har samma tittarsiffror, det är den\r\nmediemiljö som vi ser framför oss.</pre><pre>Anf.  11  CHARLOTTA L BJÄLKE-\r\nBRING (v) replik:\r\nHerr talman! Jan Backman tycker att tidskriftsstö-\r\ndet och tidskriftsdistributionen fungerar. Jag vet att de\r\nsom jobbar med olika typer av kulturtidskrifter inte är\r\neniga med Jan Backman i den frågan. Särskilt tid-\r\nskriftsdistributionen måste få någon typ av förbätt-\r\nring. Sådana förslag kommer vi tillbaka till i utskottet\r\nunder nästa år tror jag eftersom en av våra motioner,\r\nsom just tar upp de här frågorna, fick vila det här året.\r\nDet här med zappande tyckte Jan är ett bra sätt att\r\nförsöka skapa sig den mångfald man vill ha i sin TV-\r\nruta. Zappande är faktiskt något av det värsta jag vet.\r\nSå fort mina barn försöker göra det sticker jag en\r\ntidning i handen på dem och säger: Läs i program-\r\ntablån och bestäm vad du ska se. Håll inte på och\r\nzappa. Verklighetsbilden blir väldigt snuttifierad.\r\nVi måste göra ett val på ett annat sätt. Därför före-\r\nslår jag att man ska titta i tidningen och bestämma sig\r\nför vad man ska se på i stället för att låta TV:n styra.\r\nJust därför är det så viktigt att public service har det\r\nhär breda utbudet så att man inte ska behöva ha betal-\r\nkanaler eller reklamkanaler där det hela tiden bryts av\r\nmed reklam. Man ska kunna välja ett program och\r\ntitta på hela programmet från början till slut. Det ska\r\npublic service stå för; en bredd och ett djup.</pre><pre>Anf.  12  BIRGITTA SELLÉN (c):\r\nHerr talman! I norra Sverige är intresset för regio-\r\nnala nyhetssändningar mycket stort. Nordnytt ses av\r\n28 %. Mittnytt ses av 27 % av befolkningen. Det är\r\nde högsta tittarsiffrorna för regionala nyhetsprogram i\r\nhela landet. Vad kan vi lära oss av det? Jo, att befolk-\r\nningen tycker att det som händer i närområdet där\r\nman bor är viktigt. Det är viktigt för den lokala de-\r\nbatten, och dessutom är det en viktig demokratifråga.\r\nVar du än bor har du rätt att få lokal information och\r\ninte bara Stockholmsinriktade nyheter. Därför tycker\r\nvi i Centerpartiet att det är viktigt att public service-\r\nverksamhetens nyhetsförmedling kännetecknas av\r\ndjup och bredd.\r\nUtskottet har också i betänkandet lyft fram vikten\r\nav att händelser i hela landet ska speglas i nyhetsrap-\r\nporteringen. Men i dag ser vi dessvärre att antalet\r\njournalister som ska bevaka händelser runtom i landet\r\nminskar. Jag fortsätter med exempel från Norrland,\r\nsom ju faktiskt är två tredjedelar av Sveriges yta.\r\nEkot har en person, som arbetar från Storuman, som\r\nska bevaka vad som händer i Norrland. Det är ett\r\nomänskligt uppdrag. Visserligen är tekniken välut-\r\nvecklad, och man kan naturligtvis mycket väl bo i\r\nStoruman och bevaka. Men det är ett för stort områ-\r\nde.\r\nDessvärre är det inte bara Sveriges Radio som\r\ndrar ned på journalisterna, utan det gör även SVT.\r\nRapport och Aktuellt har tre personer som bevakar\r\nnyheter utanför Stockholmsområdet, nämligen i\r\nMalmö, Göteborg och Umeå. Tidigare har vi sett att\r\nandra medier, t.ex. TT, har skurit ned på bevakningen\r\nav nyheter i Norrland. Människor som bor utanför\r\nstorstadsregionerna upplever att det bara är sådant\r\nsom händer i storstäder som är viktigt.\r\nHerr talman! Samtidigt som antalet nyhetsjourna-\r\nlister minskar så ökar kraven på att den lokala radion\r\noch de regionala TV-kanalerna ska ha större bered-\r\nskap för riksnyheter. Tanken med det är att de lokalt\r\noch regionalt arbetande nyhetsjournalisterna ska\r\narbeta även för riksmedierna. Det är bra, tycker vi i\r\nCenterpartiet. Men då behövs det också mer resurser\r\nför det och inte mindre. Det hoppas jag att regeringen\r\ninser och tänker på inför vårpropositionen.\r\nDen regionala utredningen som beräknas bli klar i\r\napril aviserar inte höjda bidrag till de lokala och de\r\nregionala kanalerna, enligt initierade personer. För att\r\nfå budgeten att gå ihop kommer det i stället att ske på\r\nbekostnad av att man får kortare sändningstider i de\r\nregionala kanalerna och minskade möjligheter för\r\nlokalradion att bearbeta sitt material, så att det blir\r\nintressant för rikssändningar.\r\nHerr talman! Jag ska övergå till att tala lite grann\r\nom funktionshindrades möjligheter att ta del av pro-\r\ngram i radio och TV, vilket även de andra talarna har\r\nvarit inne på tidigare. Jag börjar med att yrka bifall\r\ntill reservationerna 5 och 6.\r\nSynskadade har samma rätt som oss seende att ta\r\ndel av TV-program. Den digitala tekniken kommer att\r\ngöra det möjligt att införa nya tjänster, och det kom-\r\nmer att leda till att synskadade får en förbättrad möj-\r\nlighet att ta del av textade program i TV genom att\r\ntexten kan avlyssnas. Men för att det ska bli möjligt\r\nmåste utredaren som ser över digitala sändningar få i\r\nuppdrag att se över möjligheterna inför kommande\r\ntillståndsperiod.\r\nFram till dess att digitala sändningar fungerar över\r\nhela landet, och dessutom att alla analoga sändningar\r\nhar upphört, är det viktigt att synskadade får möjlig-\r\nhet att utnyttja annan teknik för att kunna ta del av\r\ntextremsan. Det finns i dag mottagare som kan kopp-\r\nlas till TV:n som gör att man kan höra den upplästa\r\ntextremsan och dessutom få en målande verbal bild\r\nav vad som händer i rutan. En sådan mottagare är\r\nt.ex. Auditel som redan används i ett EU-projekt.\r\nÄven personer med dyslexi och afasi kan ha glädje av\r\nen sådan mottagare.\r\nHerr talman! Hörselskadade behöver också få\r\nbättre möjligheter att ta del av public service-\r\nsändningar i radio och TV. De har samma rätt som\r\nhörande att ta del av det som händer. Därför måste vi\r\nse till att alla TV-program textas första gången som\r\nde sänds och inte först i reprissändningarna. Det är en\r\nrimlig begäran att de ska kunna ta del av alla sänd-\r\nningar i TV, oavsett om det är filmer, nyheter, doku-\r\nmentärer eller debatter. Hörselskadade har också rätt\r\natt kunna diskutera TV-programmen dagen efter att\r\nde har sänts och inte först när de har gått i repris.\r\nBeträffande radiosändningar kan det tyckas att det\r\när svårt att erbjuda hörselskadade möjlighet att ta del\r\nav sändningarna. Men att de inte kan höra sändning-\r\narna bör i dagens tekniska samhälle inte vara något\r\nproblem. Radiosändningar kan läggas ut på webben,\r\noch därmed kan hörselskadade läsa det som sänds i\r\nradion. För att klara det behövs det naturligtvis mer\r\nresurser. Redan i dag lägger en del radiostationer ut\r\nsina nyheter på webben därför att de inser värdet av\r\natt alltid vara uppdaterade med färska nyheter. Men\r\nde som gör det har egentligen inte resurser till det. De\r\ngör det av intresse för att få ut information och även\r\nför att stödja speciellt hörselskadade.\r\nSlutligen, herr talman, vet vi alla att våldet, och då\r\näven det sexualiserade våldet, har ökat i samhället\r\noch att det har ökat långt ned i åldrarna. Barn och\r\nungdomar får i dag leva med att okvädinsord kastas i\r\nansiktet på dem redan vid låga åldrar. Hur reagerar\r\nde? Vi har ju nyligen haft en debatt i kammaren om\r\nsex och våldsporr. Låt oss därför ta lärdom av det\r\nsom föranledde den debatten.\r\nVi behöver veta mer om hur sexualiserat våld i\r\nolika medieformer påverkar människan. Det saknas\r\nforskning i dag om hur speciellt små barn påverkas av\r\ndet. Tidigare hade Sveriges Radio en publik- och\r\nprogramforskning som lades ned 1993. Visserligen\r\nsker det forskning i andra länder, men vi kan ju inte\r\nlita på andra länders forskning och att den stämmer in\r\npå våra tittare. Vi har ju olika kulturer i olika länder,\r\noch vi sänder dessutom olika program i olika länder.\r\nDärför bör vi från statens sida uppmana till ökad\r\nforskning för att man ska få reda på hur barn påverkas\r\nav det sexualiserade våldet.\r\nHerr talman! Vi i Centerpartiet yrkar därför bifall\r\ntill reservation 10 och som jag tidigare sade även till\r\nreservationerna 5 och 6.</pre><pre>Anf.  13  LENNART KOLLMATS (fp):\r\nHerr talman! Det är möjligt att jag inte utnyttjar\r\nalla mina tio minuter som jag har begärt, men jag har\r\naldrig hört någon klaga på det. Det beror bl.a. på att\r\nvi alla går i väntans tider när det gäller radio och TV.\r\nJan Backman redogjorde för sändningstillståndstider,\r\nsärskild utredare och parlamentarisk berednings-\r\ngrupp. Det har gjort att vi från Folkpartiet i vår mo-\r\ntion inte har tagit upp stora delar av public service-\r\nverksamheten.\r\nMen det finns ju områden som vi varken kan eller\r\nvill avstå från att kommentera eller där vi varken kan\r\neller vill avstå från att verka för förbättringar. Det\r\ngäller framför allt de funktionshindrades möjligheter\r\natt ta del av det radio- och TV-utbud som kommer\r\nfrån public service-företagen.\r\nJag tycker i och för sig inte att skillnaderna är så\r\nrasande stora i formuleringarna mellan utskottsmajo-\r\nritetens skrivning och reservationerna beträffande\r\nsyn- och hörselskadade. Men det handlar från oss\r\nreservanter om en skärpning av skrivningen med\r\ndetta tillkännagivande om tilläggsdirektiv till utreda-\r\nren för att man ska få fram sådana underlag som se-\r\ndan underlättar för den parlamentariska berednings-\r\ngruppen att säkra kraven på SVT inför kommande år.\r\nBåde Inger Davidson och Birgitta Sellén har ytterli-\r\ngare utvecklats argumentationen, och jag behöver inte\r\nupprepa den.\r\nDen tekniska utvecklingen förbättrar hela tiden\r\nmöjligheterna för både syn- och hörselskadade att\r\nvara med i samhället. Och givetvis ska vi ställa tuffa\r\nkrav. Tyvärr gäller det ju en ökande skara, inte minst\r\nbland hörselskadade. Parentetiskt måste jag ju säga\r\natt jag skulle välkomna en skärpning av lagstiftningen\r\nnär det gäller ljudnivåer för att förebygga kommande\r\ngenerationers lomhördhet. Bl.a. disco och t.o.m. en\r\ndel bioföreställningar kan vara rent smärtsamma. Och\r\ndet är naturligtvis viktigt att få fram hjälpmedel som\r\nvi diskuterar här för att dessa människor ska kunna ta\r\ndel av radio och TV. Men det är ju än viktigare att\r\nförebygga dessa skador.\r\nJag ska även ta upp teknikutvecklingen på ett an-\r\nnat område. Jag hörde kollegan Eva Flyborg i ett\r\nannat sammanhang hänvisa till Alice i Underlandet -\r\natt man får springa för att stå stilla, men för att kom-\r\nma någonstans måste man springa fortare. Det hand-\r\nlar naturligtvis om IT-utvecklingen. Detta anknyter\r\ntill vår reservation 12. Det kan i förstone tyckas som\r\nom vi är teknikfientliga. Så är självfallet inte fallet.\r\nDet tror jag att var och en inser. Vad det handlar om\r\när om vi måste springa fortast.\r\nÄven utskottet har en skrivning som kan tolkas åt\r\nvårt håll i vår motion. Utskottet skriver nämligen att\r\ndet är angeläget att public service-företagen ligger\r\nlångt framme när det gäller utvecklingen av ny teknik\r\nmen understryker samtidigt att kostnaderna måste\r\nvägas mot det behov som finns av nya programtjäns-\r\nter och det resultat som kan förväntas av tekniköver-\r\ngången.\r\nEgentligen har vi väl inte så mycket emot den\r\ntolkningen. Men vi vill vara tydligare och framhärdar\r\ni att Sverige inte behöver ligga först med den jämfö-\r\nrelsevis lilla marknad som vi har här. Det är ju inte så\r\nsällan som någon har sprungit före för att finna att det\r\nblev fel väg. Och då kan det både bli ensamt och dyrt.\r\nEn liberal utgångspunkt är att det inte går att tvinga\r\npå marknaden en produkt som marknaden inte är\r\nmogen för. Och vi ser att utvecklingen och försälj-\r\nningen av digitala mottagare väl inte har varit något\r\nhit eller framgång så här långt. Och staten bör då inte\r\nheller via subventioner eller på annat sätt försöka\r\npåverka marknaden i en speciell riktning. Det är som\r\nom staten skulle ha subventionerat de första mobilte-\r\nlefonerna och låst fast skattepengar i NMT-tekniken\r\nsom ju är helt ute nu.\r\nDet bör alltså handla om att vi är med i loppet\r\nmen vi behöver ju inte vara harar, för de brukar an-\r\ntingen få bryta loppet eller komma sist i mål. Vad\r\nman betalar för, så länge vi har ett licensfinansierat\r\nsystem, är mottagandet av programutbud från SVT -\r\nkanske gäller det inte tekniken som sådan. Även om\r\njag inte tittar en minut på SVT:s sändningar måste jag\r\nbetala licens om jag har en mottagare för att se andra\r\nkanaler - men det är en annan sak.\r\nVi tycker inte att det är rimligt att man, om man\r\nvill se SVT via ett digitalt system, kan riskera att få\r\nbetala ytterligare avgifter. Det är mot den bakgrunden\r\nsom vi reserverar oss när det gäller SVT:s önskan om\r\natt medges få ta ut avgifter för tillhandahållande och\r\nhantering av programkort för marksänd digital TV.\r\nSedan har vi frågan om hur länge man ska driva\r\nparallella distributionssystem, dvs. digitala och ana-\r\nloga system. Det finns ingen reservation i det sam-\r\nmanhanget men väl ett särskilt yttrande tillsammans\r\nmed Centern och Vänstern. Vi framhåller att vi utgår\r\nfrån att parallellsändningar ska pågå under lång tid.\r\nÄven om TV-apparater reellt sett blivit billigare\r\nmed tiden är det väl inte rimligt att väl fungerande\r\napparater ska slängas på sophögen därför att sättet att\r\nsända program ändras.\r\nDet finns en reservation om en fristående film-\r\noch TV-fond. Vi hade frågan uppe här i kammaren i\r\nhöstas i debatten om film. Den här fonden har före-\r\nslagits i en utredning som Leif Furhammar gjorde för\r\nnågra år sedan. Vi anser att det är olyckligt att fonden\r\nhar försvunnit ur bilden och ser gärna att regeringen\r\nåterkommer om den saken. Under debatten i dag har\r\ndet ju skickats diverse stafettpinnar här från talarsto-\r\nlen. Jag får väl skicka vidare till Ewa Larsson att\r\neventuellt utveckla det här ytterligare.\r\nSlutligen, herr talman, yrkar jag bifall till reserva-\r\ntion 12 under mom. 13 men givetvis står jag bakom\r\növriga reservationer där Folkpartiet finns med.</pre><pre>Anf.  14  EWA LARSSON (mp):\r\nHerr talman! Ja, så har nu utskottet avstyrkt alla\r\nmotioner med synpunkter och förslag om förbättring-\r\nar vad avser radio och TV. Motivet är det vanliga: att\r\npublic service-avtalet ska utvärderas. Men vissa saker\r\nbör diskuteras och åtgärdas under resans gång, tycker\r\nvi i Miljöpartiet. Det är inte bara vart fjärde år som\r\nförändringar ska ske.\r\nVi kan först titta på den icke kommersiella TV:n.\r\nHär har vi ett exempel på en åtgärd som kan ske nu,\r\noch det är att uppmana regeringen att återkomma med\r\nett förslag till hur den icke kommersiellt drivna Öpp-\r\nna kanalen kan få ekonomiskt statsstöd. Öppna kana-\r\nlens verksamhet är unik i sitt slag. Den är icke-\r\nkommersiell och som sådan har den stor betydelse för\r\ngrundläggande demokratiska värden som yttrandefri-\r\nhet, informationsfrihet och jämställdhet. Öppna ka-\r\nnalen kan i dag ses av drygt 1 miljon människor.\r\nLokalt producerade program och direktsända EU-\r\ndebatter varvas.\r\nDet är främst de större kommunerna som har råd\r\natt ge pengar till de olika föreningar som driver Öpp-\r\nna kanalen. Det här ger en regional obalans som inte\r\när acceptabel. Oavsett var man bor i landet ska man\r\nha tillgång till fria medier. Det har regeringarna i\r\nTyskland och Danmark för länge sedan insett. Det är\r\nhög tid också för den svenska regeringen att ta sitt\r\nregionala ansvar även i den här frågan. Därför yrkar\r\nvi bifall till reservation 20 under mom. 23.\r\nSedan har vi mångfalden. Vi tycker att det är en\r\ntypisk avtalsperiodsutvärderingsfråga just om Sveri-\r\nges Television i dag tillhandahåller TV-program som\r\nspeglar den kulturella mångfalden i landet och om de\r\nutländska programutbuden speglar olika kulturkret-\r\nsar. Så står det i gällande avtal. Denna fråga och\r\nmånga andra frågor om bredd, kvalitet och fördjup-\r\nning tar vi upp just vid utvärderingen.\r\nEn stafettpinne gäller frågan om en filmfond. Det\r\nhär en liten följetong, och detta kommer vi tillsam-\r\nmans med Folkpartiet att envist fortsätta att upprepa.\r\nDet gäller behovet av att upprätta en fri utvecklings-\r\nfond. Under de fem år som jag varit riksdagsledamot\r\nhar frågan beretts men någon gång ska väl beredning-\r\nen vara klar.\r\nFilm är den konstform som näst efter musiken når\r\nflest människor. Dvd-formatet har gjort det praktiskt\r\nmöjligt att se film på vanliga hemdatorer. Med de\r\ndigitala sändningarna över marknätet kommer det\r\ntillgängliga utbudet av film på TV att öka väsentligt. I\r\ndet sammanhanget ser vi det som viktigt att möjlig-\r\nheten för fria filmare att söka bidrag för sina produk-\r\ntioner ökar.\r\nMed detta yrkar jag bifall till reservation 19 under\r\nmom. 22.\r\nVidare har vi grannlands-TV. I måndags och tis-\r\ndags var jag m.fl. i denna kammare med Nordiska\r\nrådet i Köpenhamn. På kvällen och på morgonen\r\nkunde vi se danska, norska och svenska program. Det\r\nvar endast de norska nyheterna som beskrev orolig-\r\nheterna i San Sebastian inför deras val.\r\nVi är nu, uppriktigt sagt, trötta på den svenska re-\r\ngeringens oförmåga att inte ge den svenska TV-\r\npubliken möjlighet att se grannlands-TV. Jag tycker\r\natt det är svagt av utskottet att inte enhetligt kunna\r\nmarkera till regeringen att man nu skyndsamt måste\r\nlösa de ekonomiska, juridiska och tekniska problem\r\nsom hör ihop med distribution av nordiska TV-\r\nkanaler i Sverige. Det är helt sanslöst att just vårt land\r\nska ha så speciella problem när det går alldeles ut-\r\nmärkt att se grannlands-TV i Danmark och Norge.\r\nHär har vi en gemensam reservation med Vänsterpar-\r\ntiet och Moderaterna.\r\nSedan gäller det barnen och avsaknaden av forsk-\r\nning om hur sexualiserat våld i olika medieformer\r\npåverkar barn. Utskottsmajoriteten menar att frågan\r\när värd stor uppmärksamhet - man tackar! - och att\r\nforskningen är fri, så därför ska vi inte ha fler syn-\r\npunkter utöver att frågan ska uppmärksammas.\r\nJa, så är det och så ska det förbli - forskningen är\r\nfri. Men det som är frihet för en är ofrihet för en an-\r\nnan. Miljöpartiet menar att när vi som beslutsfattare\r\nbehöver underlag för att se om lagar behöver föränd-\r\nras, så går det inte i detta avseende därför att det inte\r\nfinns något underlag - det saknas forskning.\r\nVad regeringen omedelbart kan göra är att öka an-\r\nslagen till Nordicom nu när Unesco tagit bort sitt\r\nbidrag. Generellt sett har en kvantitativ nedgång skett\r\ninom forskning i Sverige rörande barn och medier.\r\nDet har skett sedan Sveriges Radios program- och\r\npublikforskning lades ned år 1993. Vi får alltså finna\r\nandra vägar i dag, för vägarna är tydligen icke riktigt\r\nfunna ännu. Vår tidigare internationellt framträdande\r\nroll inom barnforskningsområdet behöver alltså åter-\r\nupprättas.\r\nSedan vill jag säga lite grann om nyheterna. Det\r\nfinns i dag en oro kring hur det kommer att bli med\r\nnyhetsbevakningen framöver. Den nyligen beslutade\r\nomorganisationen på Sveriges Television bidrar till\r\nden ökade oron. I public service-avtalet står det ut-\r\ntryckligen att det ska finnas två separata nyhetsre-\r\ndaktioner men i dagens hastiga tempo med mer fast\r\nfood än näring att växa av vill vi lyfta fram nödvän-\r\ndigheten av att Sveriges Televisions nyhetsförmed-\r\nling även framdeles ska kännetecknas av både djup\r\noch bredd. I en globaliserad värld behöver också den\r\ninternationella nyhetsbevakningen fördjupas och\r\nnyanseras. Vi anser att den utredare som nu förbere-\r\nder arbetet för den kommande parlamentariska kom-\r\nmitté som ska utvärdera public service-avtalet borde\r\nha fått ett tilläggsdirektiv om att extra se över nyhets-\r\nförmedlingens roll i samhällsbygget.\r\nNu ansåg inte utskottsmajoriteten att det var nöd-\r\nvändigt. Man kan kolla extra på detta, sade man,\r\nprecis som man sade om handikappades, hörsel- och\r\nsynskadades möjligheter att se och höra public ser-\r\nvice. Visst kan så ske utan tilläggsdirektiv. Nu får vi\r\nse om det blir så.\r\nTill slut, herr talman, om kvalitetsmedel. Vi har\r\nalltså tre olika programbolag: SVT, SR och UR, och\r\nalla tre bör hänga med och helst gå lite före, tycker vi\r\ni Miljöpartiet, i den digitala utvecklingen. Det vill vi i\r\nMiljöpartiet därför att vi vill ha en stark och konkur-\r\nrenskraftig public service, men det är viktigt och ett\r\nmåste att teknikutvecklingen inte går ut över pro-\r\ngramkvaliteten. Kvalitet är konkurrensmedel nummer\r\nett. Därför bör samtliga tre programbolag ges ett\r\nekonomiskt kvalitetstillskott. I dag haltar det ekono-\r\nmiska stödet. Tack!</pre><pre>Anf.  15  ÅKE GUSTAVSSON (s):\r\nHerr talman! Som sagts tidigare var det inte så\r\nlänge sedan som vi diskuterade TV i kammaren. Det\r\ngällde då utbudet av våldsporrfilm i några av de\r\nkommersiella TV-kanalerna. Jag tror att de insatser\r\nsom bl.a. s-kvinnor har gjort har skapat en ökad med-\r\nvetenhet och kanske också gett en del kommersiella\r\nTV-bolags ägare en rejäl tankeställare.\r\nJag kan konstatera att den aktuella debatten om de\r\nkommersiella TV-kanalerna och våldet alltså inte\r\nhandlar om public service i första hand. När det gäller\r\növer huvud taget våldsskildringar i TV kommer de,\r\nsom utskottet också påpekar, från i första hand andra\r\nprogramkanaler än SVT. Det public service-bokslut\r\nsom precis har kommit från Sveriges Television visar\r\nför övrigt att man har en väldigt bra utveckling när\r\ndet gäller våldsskildringar i TV. Det är ganska så\r\nstarkt reglerat för deras del. Det vill jag säga med\r\nanledning av de inlägg som varit här tidigare. Det\r\nhindrar inte att den kommande beredningen får an-\r\nledning att titta ytterligare på detta.\r\nRegeringen har genom den särskilda utredaren\r\nAnders Ljunggren lämnat ut ett uppdrag att lägga\r\nfram ett underlag för den här beredningen om villko-\r\nren för radio och TV i allmänhetens tjänst under nästa\r\navtalsperiod, som startar år 2002.\r\nUtskottet räknar för sin del i betänkandet upp ett\r\nantal punkter som är vägledande för public service:\r\nredaktionell självständighet, opartiskhet, saklighet,\r\nmångfald, decentralisering. Där vill jag säga till Bir-\r\ngitta Sellén att decentralisering innebär att 55 % av\r\nutbudet ska vara producerat utanför Stockholm. Det\r\nfinns självklart anledning att titta vidare på detta. Det\r\nhandlar om hög kvalitet i programmen och om kultu-\r\nransvar. Naturligtvis kan public service-företagen\r\nutvecklas ytterligare. Det är också det som bered-\r\nningen just nu handlar om inför det nya tillståndet.\r\nJag vill alltså konstatera att public service i dag i\r\nhög grad lever upp till de krav som vi hittills har\r\nställt. Nu får vi se hur vi ska kunna gå vidare. Om\r\ndetta råder det en ganska bred enighet.\r\nModeraterna har som vanligt en annan uppfatt-\r\nning. De har minst en reservation som i vart fall jag\r\ninte blir klok på. De föreslår att public service ska\r\nägna sig åt kvalitet och fördjupning. I moderaternas\r\nvision ingår vidare att Sveriges Television och Sveri-\r\nges Radio ska bli en nyskapande kraft i det svenska\r\nkultursamhället. Moderaterna har också synpunkter\r\npå nyhetsförmedlingen. Partiet tycker att den ska ha\r\n\"en redaktionellt fri och oberoende ställning\". Jag\r\nmåste erkänna att jag har svårt att ta den moderata\r\nreservationen på allvar. Jag tror också att företrädare\r\nför andra partier som i likhet med oss socialdemo-\r\nkrater har en positiv syn på public service ställer sig\r\nfrågande till reservationen.\r\nModeraterna ger intrycket att det i dag är eländigt\r\nställt inom Sveriges Radio och Sveriges Television.\r\nMen med de åtgärder som moderaterna föreslår ska\r\nallting bli bra. I själva verket utmärks verksamheten\r\nredan i dag  i stor utsträckning av det som moderater-\r\nna påstår sig vilja skapa. Jag tycker också att den\r\nvrångbild som moderaterna ger public service är\r\nmycket orättvis mot personalen vid Sveriges Radio,\r\nUtbildningsradion och Sveriges Television.\r\nJag ska kommentera ytterligare en punkt i mode-\r\nraternas reservation. De förändringar moderaterna\r\nföreslår gör att \"en statligt kontrollerad medieverk-\r\nsamhet inte kommer i konflikt med yttrandefrihetens\r\noch tryckfrihetens principer\". Jag har ställt frågan i\r\ntidigare debatter och måste upprepa den: Är det inte\r\ndags att moderaterna slutar att insinuera att Sverige\r\nhar en av staten hårt kontrollerad och styrd radio och\r\nTV? Jag är medveten om att moderaterna i likhet med\r\nde flesta högerpartier i Europa kämpar i motvind.\r\nMen jag betvivlar att vulgärargument av det här sla-\r\nget är rätta sättet att vända utvecklingen. Om inte\r\nannat borde moderaterna kunna visa så pass mycket\r\nrespekt för de anställda vid Sveriges Radio, Utbild-\r\nningsradion och Sveriges Television att de inte be-\r\nskriver dem som lydiga marionetter.\r\nJag noterar också att moderaterna som vanligt ba-\r\nra är bekymrade över statliga monopol. Jag gillar inte\r\nheller monopol, och det har vi som bekant inte i Sve-\r\nrige. Däremot är jag bekymrad över att vi får allt\r\nmäktigare privata monopol. Detta är ett växande\r\nproblem både i Sverige och ännu mer i ett internatio-\r\nnellt sammanhang. Om detta förs det en seriös debatt\r\ni vårt land och i många andra länder. Men denna\r\nviktiga debatt tycks ha gått moderaterna helt spårlöst\r\nförbi. För dem är det bara svenska staten och social-\r\ndemokratin som är ett problem. Man kan undra hur\r\ninskränkt man kan bli i sin analys av de här frågorna.\r\nJag tror när det gäller det fortsatta beredningsar-\r\nbetet inför den nya avtalsperioden att det finns goda\r\nförutsättningar att skapa en bred enighet om att Sve-\r\nrige ska ha public service genom ett brett utbud av\r\nhög kvalitet som kan tillgodose många olika smak-\r\nriktningar. Public service ska vara ett slagkraftigt\r\nalternativ till de kommersiella kanalerna, som själv-\r\nklart också har en viktig plats i utbudet. Ska public\r\nservice kunna vara detta slagkraftiga alternativ går\r\ndet naturligtvis inte att göra som moderaterna före-\r\nslår, att sälja ut en TV-kanal och två radiokanaler och\r\ndessutom snäva in den programverksamhet som pub-\r\nlic service ska ägna sig åt och dessutom bjuda de\r\nkommersiella satellitkanalerna på att vara gratisbolag\r\ni deras programbukett.\r\nDet är ganska fantastiskt att moderaterna anklagar\r\noss socialdemokrater för att styra Sveriges Radio och\r\nSveriges Television samtidigt som partiet föreslår att\r\nvi politiker ska tala om vilka program som de ska få\r\nsyssla med. Vi ska inte få sända i Sveriges Television\r\nprogram som t.ex. kommersiella bolag lika väl kan\r\nsända.\r\nJag hoppas och tror att den fortsatta beredningen\r\nav framtiden för public service kan samla en bred\r\nmajoritet, och moderaterna får väl fortsätta sin öken-\r\nvandring.\r\nJag ska kort kommentera några av inläggen och\r\nreservationerna. Ett genomgående tema för många\r\nhar varit vikten av att funktionshindrade får bättre\r\ntillgång till SVT:s program. Jag instämmer. Jan\r\nBackman har tidigare citerat direktiven. Direktiven\r\ntill Anders Ljunggren är klara. Man ska öka tillgäng-\r\nligheten. Ser vi bakåt vad som har hänt under perio-\r\nden 1996-1999 kan vi se att t.ex. antalet TV-textade\r\ntimmar ökat med 32 %. Det är alltså en ökning med\r\n714 timmar. Jag är inte nöjd. Jag tycker att vi kan gå\r\nlängre när det gäller att stödja hörsel- och synskada-\r\nde. Det får vi anledning att titta på i det fortsatta be-\r\nredningsarbetet. Också här redovisar public service-\r\nbokslutet mycket intressant statistik som jag tycker\r\natt vi alla politiker borde titta närmare på.\r\nVåldsinslagen i SVT:s program tas upp. Inger\r\nDavidson hade uppe det i sitt anförande. Jag vill bara\r\nkonstatera att Sveriges Television för sin del har\r\nmycket strikta regler för detta. Jag ska gärna åter-\r\nkomma i replik och närmare redogöra för hur det ser\r\nut för närvarande.\r\nDe 20 reservationerna med 23 yrkanden totalt ser\r\njag som att man i allmänhet känner omsorg om verk-\r\nsamheten i public service.\r\nMen som jag konstaterade finns det t.ex. våldsin-\r\nslag, som är betydligt allvarligare problem i andra\r\nTV-kanaler än i Sveriges Television.\r\nLennart Kollmats ska få göra en kommentar. Han\r\nhar av någon anledning lierat sig med moderaterna i\r\nreservationen om tekniken. Han tycker inte att Sveri-\r\nges Television eller public service ska gå i spetsen på\r\nnågot sätt. Jag tycker att det är väldigt viktigt och bra\r\natt man ligger långt framme i Sveriges Television och\r\nSveriges Radio med de terrestra digitala sändningar-\r\nna. Nu sker ju också en successiv utveckling på den\r\nhär sidan. Jag kan förstå att moderaterna inte vill att\r\npublic service ska ligga i täten på detta område heller,\r\nmen jag är lite förvånad över att Lennart Kollmats har\r\nlierat sig med dem. Jag vill gärna att han ska få till-\r\nfälle att utveckla detta.\r\nTill sist vill jag kommentera de nordiska TV-\r\nsändningarna. Jag delar uppfattningen att det har gått\r\nför trögt och för sakta med detta. Vi måste se till att\r\ndet sker någonting så att man kan överföra de nordis-\r\nka public service-företagens sändningar till grannlän-\r\nderna. Jag tog själv initiativet vid Nordiska rådets\r\nStockholmssession till en diskussion om det här. Jag\r\nförväntar mig att ministerrådet i Nordiska rådet ger en\r\navrapportering i juni, vid sammanträdet i Oslo, om\r\nvad som har hänt.\r\nDessutom kan jag tillägga att generalsekreteraren\r\ni Föreningen Norden, Anders Ljunggren, faktiskt är\r\nden som tittar på förberedelserna av hela processen\r\ninför det nya avtalet. Jag kan försäkra att jag i Nor-\r\ndiska rådet ska göra vad jag kan för att fortsätta att\r\ndriva frågan.\r\nMed detta, herr talman, yrkar jag bifall till ut-\r\nskottets hemställan på samtliga punkter.</pre><pre>Anf.  16  EWA LARSSON (mp):\r\nHerr talman! Jag vill ställa en fråga som handlar\r\nom bildens genomslagskraft - i synnerhet den rörliga\r\nbildens genomslagskraft.\r\nJag undrar om Åke Gustavsson kan svara mig på\r\nvarför vi har olika lagstiftningar för public service\r\noch den reklamfinansierade televisionen vad avser\r\ngrovt våld.</pre><pre>Anf.  17  ÅKE GUSTAVSSON (s):\r\nHerr talman! Svaret är enkelt. Precis som Inger\r\nDavidson sade är det just därför att public service är\r\npublic service och av allmänheten ägt som man ställer\r\nextra stora krav på det. Det tycker jag är rimligt, rik-\r\ntigt och naturligt.\r\nDessutom är det faktiskt viktigt att visa en del\r\nvåld. Det gäller det verkliga våld som förekommer\r\noch det som sker runt om i världen. Det påverkar\r\nutvecklingen, och det är viktigt. Vad som sägs ur\r\nSveriges Televisions synpunkt när det gäller skild-\r\nringar av våld innebär en ganska skarp gräns för så-\r\ndana skildringar i fiktionsprogram. Därför placerar\r\nman inte scener innehållande grova våldsskildringar\r\nföre kl. 21.\r\nI sitt public service-bokslut säger man också nå-\r\ngonting som jag tycker är viktigt, nämligen att Sveri-\r\nges Television är skyldigt att spegla det existerande\r\nvåldet i samhället i nyhets-, samhälls- och dokumen-\r\ntärprogram. Det kan ibland innebära att Sveriges\r\nTelevision måste visa bilder som kan verka upprö-\r\nrande på publiken. Det finns dock tillfällen då sådan\r\nupprördhet är ofrånkomlig för den fulla förståelsen av\r\nvad som skildras. Onödigt närgången och detaljerad\r\nbildjournalistik ska däremot inte förekomma.\r\nJag delar alltså Inger Davidsons uppfattning att vi\r\nhar anledning att ställa större krav på ett public ser-\r\nvice-företag än på den kommersiella marknaden.</pre><pre>Anf.  18  EWA LARSSON (mp):\r\nHerr talman! Min fråga handlar om skälet till de\r\nolika lagstiftningarna. Jag menar att bildens genom-\r\nslagskraft är densamma oavsett om bilderna sänds\r\nkommersiellt eller via public service.\r\nI Norge har man samma lagstiftning när det gäller\r\ndet pornografiska nattutbudet, och det har man även i\r\nEngland. I Finland funderar man däremot på att ta\r\nbort 18-årsgränsen på sina nattsändningar, vilket är\r\nhelt oförklarligt. Man kan ju ladda ned programmen\r\npå natten och se dem vilken tid på dygnet som helst.\r\nJag tycker att vi skulle kunna modernisera vår\r\nlagstiftning och inse att det är samma grova vålds-\r\nskildringar, som har samma genomslagskraft oavsett\r\nvar de visas. Skulle vi inte kunna enas om att i alla\r\nfall fundera på om inte påverkan är densamma?</pre><pre>Anf.  19  ÅKE GUSTAVSSON (s):\r\nHerr talman! Jag har ingenting emot det - tvärt-\r\nom. Det är bara det att i det här sammanhanget är det\r\nkulturutskottets betänkande som handlar om public\r\nservice som gäller. Det är också det som är vårt be-\r\nredningsområde. Radio- och TV-lagen i övrigt är\r\nprimärt konstitutionsutskottets ansvarsområde.\r\nMen den senaste tidens debatt visar att det finns\r\nen viss upprördhet över hur en del kommersiella TV-\r\nkanaler har hanterat de här frågorna. Det finns säkert\r\nanledning att överväga detta. Jag har valt att svara\r\nutifrån hur Sveriges Television hanterar frågan.</pre><pre>Anf.  20  BIRGITTA SELLÉN (c):\r\nHerr talman! Ja, Åke Gustavsson - jag är medvet-\r\nen om att 55 % av programmen ska produceras ute i\r\nlandet, och att det är kanalcheferna som delar ut upp-\r\ndragen. Exempelvis produceras radions samhällspro-\r\ngram i Norrköping alternativt Örebro. Det är ganska\r\ntunga program. Andra lokala radiostationer upplever\r\natt de får enklare uppdrag.\r\nDe har dessutom stora problem med ekonomin re-\r\ndan tidigare eftersom man skar ned verksamheten\r\nväldigt starkt 1996, vilket har gjort att lokalradiosta-\r\ntionerna har tagit bort sina tekniker. Journalisterna får\r\nsköta både intervju och teknik, medan man här i\r\nStockholm fortfarande har kvar teknikerna.\r\nJag undrar hur Åke Gustavsson ser på att de lo-\r\nkala och regionala kanalerna ska ha en ökad bered-\r\nskap utan att få någon förstärkning i samband med att\r\nman skär ned på övriga journalister som ska bevaka\r\nhela landet.</pre><pre>Anf.  21  ÅKE GUSTAVSSON (s):\r\nHerr talman! Sveriges Television är i en tuff eko-\r\nnomisk situation - det är vi alla väl medvetna om.\r\nDet gäller för övrigt också Sveriges Radio. Det är de\r\nhär kärva ekonomiska resurserna som leder till att\r\nman gör förändringar.\r\nDäremot vill jag påstå - och där tror jag också att\r\njag har en viss trovärdighet - att jag inte accepterar\r\natt man bygger på i Stockholm samtidigt som man\r\nskär ned ute i landet. Menar vi allvar med en televi-\r\nsion i allmänhetens tjänst, att den ska vara tillgänglig\r\nför alla och att den ska vara Sveriges, och inte Stock-\r\nholms, television så ska den också spegla Sverige.\r\nJag tycker principiellt att en regional redaktion\r\nska ha två uppgifter. Den ena ska vara att spegla det\r\nsom händer i regionen för regionala mottagare, tittare\r\noch lyssnare. Den andra är att göra program som ska\r\nsändas över hela Sverige. Det handlar alltså i det\r\navseendet om ett riksuppdrag. Inför den kommande\r\nberedningen av ärendet tycker jag att detta är en\r\nganska rimlig utgångspunkt.</pre><pre>Anf.  22  BIRGITTA SELLÉN (c):\r\nHerr talman! Som jag sade i mitt anförande tycker\r\njag precis som Åke Gustavsson att det är bra att de\r\nregionala och lokala journalisterna ska bevaka saker\r\noch ting. Men med de knappa resurser de har i och\r\nmed att man har fått säga upp folk tidigare finns det\r\ninte möjlighet att bearbeta programmen så att det blir\r\nintressant att ta emot dessa radio- eller TV-\r\nsändningar. Dessutom sitter det bara en person i\r\nStockholm och bevakar 24 lokalradiokanaler. Det är\r\nockså en sådan här omänsklig uppgift.\r\nDet gläder mig att Åke Gustavsson trycker på att\r\ndet är viktigt att detta är hela Sveriges kanaler. Till-\r\nsammans kan vi kanske påverka så att man skär ned\r\nlite grann på teknikerna här i Stockholm så att lokala\r\noch regionala kanaler genom en omfördelning kan få\r\nlite mer bidrag. På så sätt kan det snurra runt bättre\r\nför hela landet.</pre><pre>Anf.  23  ÅKE GUSTAVSSON (s):\r\nHerr talman! Vi ska inte gå in i Sveriges Televi-\r\nsions inre organisation. Det tror jag inte är vår uppgift\r\nsom politiker. Vi ska ange riktlinjer, och det har jag\r\nförsökt tala om. Det är Sveriges Television, och inget\r\nannat.</pre><pre>Anf.  24  JAN BACKMAN (m):\r\nHerr talman! Åke Gustavsson väljer att först måla\r\nupp en bild av vad moderaterna tycker om public\r\nservice, och sedan angripa den. Så gör ju gamla ärra-\r\nde stridskämpar på det politiska debattfältet, men jag\r\nhar svårt att instämma i den bilden. Jag har noterat de\r\nhär orden: Moderaterna anser att det är eländigt ställt\r\ninom public service, och tilltror det inte någonting.\r\nMen det är faktiskt det vi gör - vi bara pekar på att\r\npublic service nu ska uppträda i en ny mediemiljö där\r\ndet både öppnas nya möjligheter och ställs nya krav.\r\nVi säger ju att vi vill se en utveckling mot ökad\r\nkvalitet och fördjupning utifrån den kvalitetsnivå som\r\nman nu befinner sig på. Vi har talat om att man, ge-\r\nnom att avstå från att göra sådant som andra gör lika\r\nbra, frigör resurser för att höja sin kvalitetsstandard.\r\nDå blir det alltså en public service-verksamhet som\r\nverkligen blir en angelägenhet för hela svenska fol-\r\nket.\r\nVi är inte på något sätt anhängare av privata mo-\r\nnopol, som Åke Gustavsson påstår. Vi har på olika\r\nsätt försökt motverka det. Konkurrenslagstiftning och\r\nannat har ju väldigt mycket präglats av moderata\r\npolitiska krafter.\r\nSedan påstår han också att Lennart Kollmats har\r\nlierats sig med oss när det gäller SVT:s och SR:s plats\r\ni den tekniska utvecklingen, men det kanske Lennart\r\nKollmats själv bemöter sedan. Men det är faktiskt en\r\nfolkpartistisk reservation som vi ställer oss bakom.\r\nTill sist vill jag bara säga något om detta att också\r\nbyta inriktning på verksamheten när nya förhållanden\r\nuppträder. Det är faktiskt så att den nya TV-ledningen\r\nockså själva har annonserat att man menar att situa-\r\ntionen i dag är sådan att det finns anledning att se\r\növer programformerna, och det tycker vi att de ska få\r\ngöra när det nya avtalet träder i kraft.</pre><pre>Anf.  25  ÅKE GUSTAVSSON (s):\r\nHerr talman! Jag kan inte hjälpa att jag målar upp\r\nden här bilden när jag citerar vad Moderaterna har\r\nskrivit i sin reservation. Det är er bild det handlar om.\r\nAtt snäva in Sveriges Televisions möjligheter att göra\r\nprogram och säga att man inte ska få sända breda\r\nprogram är ju inte att höja kvaliteten, om det är det ni\r\när ute efter. Jag citerar direkt ur motionen. Där står\r\ndet: \"Att t.ex. ge public service-företagen förtur att\r\nsända vissa idrottsevenemang är inte förenligt med\r\ndenna roll.\"\r\nVarför ska inte Sveriges Television tillsammans\r\nmed EBU få distribuera OS till svenska tittare? Var-\r\nför ska de inte få sända VM i fotboll? Jag menar att\r\ndet är exempel på att man vill snäva in.\r\nResultatet av den moderata politiken blir att när ni\r\nhar sålt ut en av Sveriges Televisions kanaler snävar\r\nni verkligen in programverksamheten. I förlängning-\r\nen blir det inte heller någon angelägenhet för hela\r\nsvenska folket. Jag vill att det just ska vara en ange-\r\nlägenhet för hela svenska folket. Det finns siffror som\r\nvisar att man har både bredd och djup. I genomsnitt\r\nser 53 % av svenska folket i dag någon av sändning-\r\narna från Sveriges Television. Det får de gärna fort-\r\nsätta med.\r\nMen utöver den här bredden ska vi också kunna\r\nproducera djup genom lite mer udda program.</pre><pre>Anf.  26  JAN BACKMAN (m):\r\nHerr talman! Åke Gustavsson nämner idrottseve-\r\nnemangen. Det var faktiskt inte så att SVT skulle få\r\nkonkurrera på likvärdiga villkor med övriga kanaler\r\nom att få sända intressanta idrottsevenemang. Det var\r\nså att man skulle få förtur att göra det, och denna\r\nförtur skulle vara styrd av ett politiskt beslut. Det är\r\ndetta vi har opponerat oss emot. Om man når över-\r\nenskommelser med dem som erbjuder idrottsevene-\r\nmang av olika slag är det klart att man också ska\r\nsända dem till svenska folket.\r\nDen insnävning som Åke Gustavsson pratar om\r\nkan, åtminstone för mig, innebära en fördjupning. Att\r\nman inte håller på med allting behöver inte innebära\r\nen kvalitetssänkning så länge det man fortfarande åtar\r\nsig att genomföra på det kulturella området, inom\r\nnyhetsförmedlingen och samhällskritiken görs på ett\r\nsätt som uppmärksammas och uppskattas av tittare\r\noch lyssnare.</pre><pre>Anf.  27  ÅKE GUSTAVSSON (s):\r\nHerr talman! Jag tycker inte heller att man ska\r\nhålla på med allting. Men de program man sänder ska\r\ngenomgående ha en hög kvalitet. Man får gärna sända\r\ns.k. såpa om den har en hög kvalitet, och det gör man\r\nju också genom t.ex. Rederiet. Det tycker jag att man\r\nska fortsätta med.\r\nSedan kan jag för min del privat tycka att man\r\nborde sända ett och annat program som man för när-\r\nvarande inte sänder, men det har jag som politiker\r\ningen anledning att lägga mig i.\r\nJag tycker faktiskt att t.ex. idrottsevenemang är\r\nsådant som man ska ha möjlighet att se utan att vara\r\nhänvisad till en betal-TV-kanal. Det är faktiskt jag\r\nsom TV-tittare som är med och betalar verksamheten.\r\nDå ska man också ha förutsättningar för ett hyggligt\r\nutbud även på det här området. Jag är medveten om\r\natt det här är en kontroversiell fråga gentemot public\r\nservice-företag och idrottsrörelsen. Men det är min\r\nståndpunkt.</pre><pre>Anf.  28  INGER DAVIDSON (kd):\r\nHerr talman! Låt mig först förtydliga en sak när\r\ndet gäller kabelkanalernas sändningar. Med olika\r\nlagstiftningsförslag som vi har fört fram vill vi försö-\r\nka komma åt även dem. Åke Gustavsson och jag är\r\növerens om att riksdagen har ett särskilt ansvar för\r\npublic service-kanalerna, och det är dem vi diskuterar\r\nhär i dag.\r\nDet är inte det verkliga våldet som jag vänder mig\r\nemot. Visst kan det vara stötande, men det kan också\r\nfinnas stor anledning att visa hur det ser ut i verklig-\r\nheten. Det är på fiktionssidan som jag tycker att vi\r\nhar anledning att bekymra oss för hela det breda ut-\r\nbud som finns. Trots allt har Sveriges Television\r\ntyvärr en del i detta, även om de är mycket bättre än\r\nde andra kanalerna. I public service-redovisningarna\r\ngör man just jämförelsen med kabelkanalerna. Då är\r\ndet naturligtvis inte så svårt att bli klassens ljus, efter-\r\nsom de ligger på en väldigt låg nivå i det här avseen-\r\ndet.\r\nJag undrar om Åke Gustavsson tycker att det lig-\r\nger på en lagom nivå i dag. Har han kontakt med\r\nföräldrar och andra som uttrycker oro för att även\r\npublic service-kanalerna har låtit tröskeln bli lite för\r\nlåg och släpper fram för mycket grovt våld i dag?\r\nSedan handlade det om de funktionshindrade. Jag\r\nhar också läst public service-redovisningen om ök-\r\nningen av antalet textade program, plus 32 %. Men\r\ndet är ju från en låg nivå. Vi kan inte känna oss nöjda,\r\noch det tror jag inte heller att Åke Gustavsson gör.\r\nDärför frågar jag också här: Varför kunde vi inte\r\ngemensamt i utskottet be att få tydligare direktiv så\r\natt vi, när vi kommer till den utredning som vi ska\r\nsitta i så småningom, hade haft ett bra underlag för att\r\nställa krav?</pre><pre>Anf.  29  ÅKE GUSTAVSSON (s):\r\nHerr talman! Låt mig först ta upp detta med\r\ntilläggsdirektiv till Anders Ljunggren. Enligt direkti-\r\nven ska han vara klar med sin beredning av ärendet\r\nföre utgången av maj månad. Vid en snabb genom-\r\ngång av de reservationer som finns här kan man se att\r\ndet är åtta olika reservationer som handlar om\r\ntilläggsdirektiv till Anders Ljunggren. Det innebär att\r\nhan i princip skulle ha två månader på sig att hantera\r\nde här tilläggsdirektiven om vi skulle följa detta i\r\nriksdagen. Det är naturligtvis en omöjlighet om vi\r\ninte vill senarelägga hela hanteringen. Men då ham-\r\nnar vi å andra sidan i situationen att riksdagen slutli-\r\ngen, efter den parlamentariska beredningen, inte i tid\r\nhinner att hantera ärendet färdigt.\r\nJag är uppriktigt sagt, Inger Davidson, inte så be-\r\nkymrad över detta. Jag tycker faktiskt att direktiven\r\när rätt hyggliga. De slår fast att man ska öka tillgäng-\r\nligheten. Då får han se hur man ska kunna göra detta.\r\nFör det andra vet jag att man arbetar med detta i\r\nprogrambolagen. Det framgår också ganska bra av det\r\npublic service-bokslut som är gjort nu.\r\nFör det tredje, och det är också det avgörande,\r\nkommer sannolikt Inger Davidson, eller i alla fall en\r\nföreträdare för Kristdemokraterna, att få ett inflytande\r\növer det fortsatta arbetet. Den frågan kommer säkert\r\natt kunna hanteras ytterligare för den händelse man\r\ninte är nöjd med den tidigare hanteringen av ärendet.</pre><pre>Anf.  30  INGER DAVIDSON (kd):\r\nHerr talman! Jag håller med om att den här utre-\r\ndaren har kort tid på sig att hinna med allt han ska.\r\nDet har han också haft från början. Han skulle inte\r\nkunna behandla allt som står i de här reservationerna.\r\nMen just när det gäller de funktionshindrade finns\r\ndet en stor uppslutning. Det är fyra partier som står\r\nbakom reservationen, och jag uppfattar att även de tre\r\növriga partierna vill åt samma håll. Därför anser jag\r\nfortfarande att man skulle ha kunnat begära det just i\r\ndet fallet. Hade han behövt något längre tid på sig\r\nkunde han väl ha fått det också.\r\nÄven om jag kommer att ha inflytande, anser jag\r\nmig inte tillräckligt kunnig för att kunna precisera\r\nvilka krav som ska ställas för att den här utvecklingen\r\nska gå framåt. Det hade behövts experter som hade\r\ntagit fram det. Jag beklagar alltså att vi inte tillsam-\r\nmans har begärt att vi ska få tilläggsdirektiv på det\r\nhär området.\r\nNär det gäller antalet fiktiva grova våldsinslag\r\nuppfattade jag inte att jag fick något svar från Åke\r\nGustavsson om han anser att det är lagom i dag eller\r\nom han tycker att det vore bra om man ytterligare\r\nskärper sig och höjer standarden inom public service-\r\nverksamheten.</pre><pre>Anf.  31  ÅKE GUSTAVSSON (s):\r\nHerr talman! När det gäller den sista frågan tycker\r\njag allmänt sett att BBC har en ganska hygglig policy.\r\nDet som möjligen skiljer Sveriges Television från\r\nBBC är att det är klarare inskrivet vilka regler som\r\nfinns. Det är inte ett internt papper utan ett mer offi-\r\nciellt papper som BBC har som sina riktlinjer. Men\r\ndet får vi anledning att titta på.\r\nVad jag har anledning att säga här är att det finns\r\nen medvetenhet om de här frågorna i Sveriges Televi-\r\nsion och att man arbetar med dem. Det har också\r\nredovisats i det public service-bokslut som jag tidiga-\r\nre har nämnt.\r\nNär det gäller den andra frågan om funktionshind-\r\nrade vill jag möjligen stilla oron genom att än en gång\r\ncitera det som Jan Backman i sitt anförande citerade.\r\nDet är ur direktiven till Anders Ljunggren:\r\n\"En utgångspunkt bör vara att radio- och TV-\r\nprogrammens tillgänglighet för funktionshindrade\r\nskall öka. Utredaren skall undersöka om det behöver\r\nställas ytterligare krav på programföretagen för att\r\nuppnå en ökad tillgänglighet och föreslå hur sådana\r\nkrav i så fall skall utformas. Utredaren bör i detta\r\nsammanhang beakta erfarenheter från andra länder\r\noch möjligheterna att använda ny teknik.\"\r\nSamtidigt som jag har citerat detta ser jag i den\r\nredovisning som Sveriges Television gör att man\r\nexempelvis från Sveriges Televisions sida lämnar\r\nexpertstöd till Svenska Enter Rehabilitering AB:s\r\nutvecklingsprojekt om den talade textremsan. Tekni-\r\nken bygger på att TV-tittaren hos sig installerar en\r\nliten datorutrustning med vilken undertextsinforma-\r\ntionen i TV-bilden återges i tal. Samtliga svensksprå-\r\nkiga undertexter i alla TV-kanaler - alltså inte bara\r\nSVT - kan då bli tillgängliga vid alla tider på dygnet\r\nför såväl synskadade som andra som önskar höra\r\ntexten. Man kan också gå in på Sveriges Televisions\r\nwebbplats som är anpassad för synskadade som via\r\nInternet önskar ta del av Sveriges Televisions pro-\r\ngramtablå.\r\nNär det gäller hörselskadade är det kanske något\r\nmer en fråga för Sveriges Radio att arbeta med. Jag\r\ntycker inte att det är en dålig utveckling att man har\r\nökat TV-texten med 32 % under den här tidsperioden.</pre><pre>Anf.  32  LENNART KOLLMATS (fp):\r\nHerr talman! Jag gläder mig åt att Åke Gustavs-\r\nson hörde att jag tog upp frågan om kostnader för\r\nsatsningar på ny teknik. Samtidigt är jag ledsen över\r\natt han inte lyssnade på vad jag sade eftersom han bad\r\nmig att återigen utveckla vad jag tog upp i anförandet.\r\nDet noteras ju att Sverige och Storbritannien lig-\r\nger i täten när det gäller den digitala utvecklingen. Så\r\nhar det sagts vid studiebesök och liknande.\r\nJag undrar om Åke Gustavsson ser skillnaden\r\nmellan att ligga i täten och det jag sade, nämligen att\r\nligga långt framme när det gäller teknikutvecklingen.\r\nÄr det inte så att utskottets skrivning är en antydan åt\r\ndet håll jag skissade eftersom man talar om att ligga\r\nlångt framme samtidigt som man understryker att\r\nkostnaderna för den nya tekniken givetvis måste\r\nvägas mot det behov som finns av programtjänster,\r\netc.</pre><pre>Anf.  33  ÅKE GUSTAVSSON (s):\r\nHerr talman! Jo, Lennart Kollmats, jag ser den\r\nskillnaden. Men när det gäller digitala satsningar och\r\nIT över huvud taget ligger Sverige i täten, det är väl\r\nganska välbekant. Och jag tycker att vi ska fortsätta\r\natt göra det.\r\nJag tycker dessutom att Sveriges Television och\r\nSveriges Radio i det här fallet gör ett visst spånings-\r\narbete som gagnar utvecklingen som helhet i sam-\r\nhället. De terrestra digitala marksändningarna, som\r\ndet har diskuterats mycket om, har nu en ganska po-\r\nsitiv utveckling. Antalet nya kontrakt som tecknas\r\nökar kraftigt. Förra året sade man att det bara handla-\r\nde om några hundra kontrakt. Det visade sig, när jag\r\nkontrollerade detta, att det förra veckan var ungefär\r\n7 000 kontrakt, och för närvarande sker det en ökning\r\nmed 700 till 1 000.\r\nDet tycker jag är bra, och det markerar väl att det\r\när en tröghet i början men att det sedan efter ett tag\r\nbörjar röra på sig. Så har det varit med alla teknik-\r\nskiften. Det tar tid i början, inte mycket händer. Men\r\nsedan blir det något slags ketchupeffekt, och det är\r\nväl den man möjligen nu ser framför sig.\r\nDessutom är det på så sätt, om man ska tala i eko-\r\nnomiska termer, att den digitala tekniken är avsevärt\r\nbilligare än vad den traditionella konventionella ana-\r\nloga tekniken är.</pre><pre>Anf.  34  LENNART KOLLMATS (fp):\r\nHerr talman! Detta är inte den första debatten som\r\nhar varit i det här avseendet. Det har varit en hel del\r\ndebatter om att det här riskerar att menligt påverka\r\nprogramutbudet och att marknaden inte är med. Det\r\när klart att siffran 7 000 kanske inte är så imponeran-\r\nde i det här läget, men jag inser också att vi inom en\r\növerskådlig tid har en s.k. ketchupeffekt.\r\nFrågan är om det är den teknik vi har i dag eller\r\nom det är en annan teknik. Vi hade en sådan utveck-\r\nling på mobiltelefoniområdet, där en teknik visade sig\r\ninte vara den som det blev när ketchupeffekten så\r\nsmåningom kom. Då kan ju det här i inledningen ha\r\nvarit ganska dyrt, om man med nödvändighet ligger i\r\ntäten.\r\nJag skulle vilja ställa en liten tilläggsfråga. Det\r\nvore intressant att veta om Åke Gustavsson anser att\r\nstaten på något sätt ska subventionerna exempelvis de\r\nnya boxar som krävs för att se digital TV.</pre><pre>Anf.  35  ÅKE GUSTAVSSON (s):\r\nHerr talman! Det har jag svårt att se att man ska\r\ngöra.\r\nDet som nu har hänt är att Teracom har gjort upp-\r\nhandlingar och nu står för distributionen via marknä-\r\ntet, som ju är det vi talar om i det här fallet. Det är en\r\nansträngning ur investeringssynpunkt för Teracom.\r\nMen Teracom gör den satsningen därför att man hop-\r\npas på att man ska kunna få igen pengarna. Teracom\r\när ju i övrigt ett som jag ser det ganska framgångsrikt\r\nföretag.\r\nSedan till frågan om det blir den här tekniken eller\r\nnågon annan teknik. Det är klart att det blir den här\r\ntekniken. Det är klart att det blir en digital teknik. Det\r\när en digital teknik under alla förhållanden. Det lig-\r\nger också inbyggt i de set up-boxar man nu kan hyra\r\npå marknaden om man vill. Vill man får man också\r\nköpa dem. Det innebär möjligheter till uppgradering.\r\nFramöver kommer det successivt apparater som kan\r\nännu fler konster. Det kan vi utgå från. Sådan är ju\r\nden tekniska utvecklingen. Om vi med den tekniken\r\nmenar marksänd teknik som är digital tror jag att det\r\när den teknik vi kommer att ha kvar.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 15 mars.)</pre><pre>2 §  Vägverket, Banverket och miljön</pre><pre>Föredrogs\r\ntrafikutskottets betänkande 1999/2000:TU4\r\nVägverket, Banverket och miljön (förs.\r\n1999/2000:RR2).</pre><pre>Förste vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut skulle fattas den 15 mars.)</pre><pre>3 §  Vissa fastighetsrättsliga frågor</pre><pre>Föredrogs\r\nbostadsutskottets betänkande 1999/2000:BoU6\r\nVissa fastighetsrättsliga frågor.</pre><pre>Anf.  36  KNUT BILLING (m):\r\nHerr talman! I det här betänkandet behandlas frå-\r\ngor angående tredimensionell fastighetsbildning,\r\ntomträttsinstitutet, den kommunala förköpsrätten,\r\nexpropriation m.m.\r\nI en borgerlig fyrpartireservation förordar vi att\r\nregeringen snarast lägger fram förslag till lagstiftning\r\nsom möjliggör fastighetsbildning i enlighet med ut-\r\nredningsbetänkandet Tredimensionell fastighetsbild-\r\nning från 1996.\r\nI vårt samhälle ser vi exempel på sammansatta\r\nbyggnader med mycket skilda användningssätt och\r\nmed många olika användare. Det här leder till krav på\r\nmöjlighet att äga en eller flera delar av byggnaden.\r\nDå måste det också gå att avgränsa äganderätten inne\r\ni en byggnad. Det kan också finnas behov av att kun-\r\nna avgränsa äganderätten till ett visst utrymme under\r\njord, oavsett äganderätten till fastigheten i övrigt.\r\nI vårt land finns inte en sådan här rätt till tredi-\r\nmensionell fastighetsbildning. Den skulle dock inne-\r\nbära ett viktigt nytänkande vad gäller fastighetsbe-\r\ngreppet. Vi skulle få ett enklare och effektivare fas-\r\ntighetsutnyttjande.\r\nMöjligheterna för olika byggherrar att genom\r\nsamverkan bygga med helt olika syften skulle förbätt-\r\nras högst avsevärt. Ekonomin i projekten skulle för-\r\nbättras, vilket skulle leda till lägre kostnader för bru-\r\nkaren.\r\nEn ytterligare fördel vore att systemet skulle möj-\r\nliggöra införande även av ägarlägenheter. I denna\r\nsenare fråga har riksdagen begärt en utredning av\r\nregeringen. Justitiedepartementet, som har ansvar för\r\nden frågan, har dock inte under ett helt år mäktat med\r\natt skriva direktiv till en utredning, än mindre att leta\r\nfram utredare. Därför, herr talman, vill jag yrka bifall\r\ntill reservation 2, för att se om detta möjligtvis skulle\r\nkunna ha någon effekt på Justitiedepartementet i\r\npåskyndande riktning.\r\nI reservation 4 föreslår de borgerliga partierna att\r\ntomträttsinstitutet avskaffas. Även här handlar det om\r\nnytänkande. Tomträttsinstitutet, som en gång i tiden\r\ninfördes efter förslag av Arvid Lindman, var ett vik-\r\ntigt instrument för att göra det lättare för mindre köp-\r\nstarka att främst skaffa sig ett eget småhus. Men ti-\r\nderna ändras. Tomträtten har i dag spelat ut sin roll\r\noch då bör lagstiftningen följa med och institutet\r\navskaffas.\r\nI reservation 5 förordar vi moderater att den\r\nkommunala förköpsrätten avskaffas. Förköpsrätten\r\nfyller inte någon funktion i den kommunala markpla-\r\nneringen. Kommunen är och kommer att förbli den\r\nstarkaste aktören även när förköpslagen avskaffas.\r\nKommunerna har planmonopolet, expropriationsla-\r\ngen och överlägsna ekonomiska och personella resur-\r\nser. Om en kommun behöver en fastighet för något\r\nändamål som innebär att man måste äga fastigheten är\r\ndet naturliga att kommunen agerar som en bland\r\nandra och försöker förvärva fastigheten på sedvanligt\r\nsätt. Därför yrkar jag bifall till reservation 5.\r\nI reservationerna 6 och 7 behandlas frågor angå-\r\nende expropriation. Vi moderater anser att lagen ger\r\nutrymme för godtycke. Den enskilde fastighetsägaren\r\nriskerar att utsättas för expropriation av rent konfis-\r\nkatorisk karaktär utan att den är påkallad av angeläg-\r\nna samhällsintressen. Vi vill därför ha en översyn av\r\nlagen. Översynens syfte är att begränsa möjligheterna\r\ntill expropriation. Vi föreslår också förändringar vad\r\ngäller ersättningsreglerna. Vi vill avskaffa det under-\r\nläge som den s.k. presumtionsregeln innebär för den\r\nenskilde.\r\nHerr talman! Jag avstår från att yrka bifall till re-\r\nservationerna 4, 6 och 7, men det innebär inte att jag\r\nanser att de är mindre viktiga. Jag gör det endast med\r\nhänvisning till de regler för effektivisering av kam-\r\nmarens plenitid som vi moderater tillämpar.</pre><pre>Anf.  37  ULF BJÖRKLUND (kd):\r\nHerr talman! Det känns nästan genant och som\r\nihåligt prat att återigen från den här talarstolen ropa ut\r\natt hela Sverige ska leva och dessutom vid behand-\r\nlingen av ett betänkande med så torr titel som Vissa\r\nfastighetsrättsliga frågor. Men de hör ändå hemma\r\nhär. En levande landsbygd är livsviktig för hela Sve-\r\nrige. Alla tänkbara åtgärder måste vidtas för att\r\nlandsbygden ska leva.\r\nUtflyttningen har trots vidtagna åtgärder accelere-\r\nrat under senare år. Uteblivna infrastruktursatsningar\r\noch brister inom regionalpolitikens område riskerar\r\natt permanenta landsbygdens kris och fortsatta utarm-\r\nning.\r\nNaturligtvis kan inte vissa fastighetsrättsliga frå-\r\ngor ensamt lägga detta till rätta, men kanske ändå\r\nnågot. Alla bäckar små, heter det ju.\r\nDrömmen om landsbygden lever i många männi-\r\nskors hjärtan. Vi vet att landsbygden skapar harmo-\r\nniska människor, och sannolikt är det också den bästa\r\nuppväxtmiljön för barn och ungdomar. Men drömmar\r\när inte alltid så lätta att förverkliga eftersom hindren\r\nofta är många.\r\nJag ska här bara beröra förvärvslagstiftningen,\r\njordförvärvslagen och frågor som har med boplikt att\r\ngöra.\r\nJord- och skogsbruket är trots allt fortfarande en\r\nviktig näring på landsbygden. Det gäller att värna om\r\nresterna av jord- och skogsbruk av den typ vi har i\r\nSverige. Sysselsättningen i glesbygd måste stärkas\r\noch familjejordbruken skyddas. Det har betydelse ur\r\nflera synvinklar, inte minst vad gäller möjligheterna\r\natt nå en ur miljösynpunkt hållbar utveckling. Pro-\r\nblemet ska ses mot bakgrund av att köptrycket från\r\nsvenska och utländska företag och andra intressenter\r\nkan förväntas öka i framtiden. Uppköp och exploate-\r\nring med endast kortsiktiga vinstintressen som mål\r\nmåste effektivt motverkas.\r\nFrämst gäller det att stärka sambandet mellan\r\nägande, brukande och boende. Den nuvarande lag-\r\nstiftningen ger visst uttryck för en restriktivitet som i\r\ngrunden är bra, men att enkelt kunna slingra sig förbi\r\nreglerna om boplikt måste ändå motverkas. Lagstift-\r\nningen måste bättre bidra till att bevara och utveckla\r\nen levande landsbygd.\r\nMan måste på ett tydligare sätt stärka de fastbo-\r\nendes situation i förhållande till det s.k. utboägandet.\r\nNär en bybefolkning inte längre har kvar bestämman-\r\nde över den egna byns och närområdets marker finns\r\nrisken att en död hand läggs över stora områden. Det\r\nblir till hinder för en positiv utveckling av bygden.\r\nEtt särskilt problemkomplex är juridiska personers\r\nmöjlighet till förvärv. Det har blivit svårt för privat-\r\nskogsbruket att konkurrera med bolagen om skogs-\r\nmarken i regioner där bolagen bedriver en offensiv\r\nmarkpolitik. Reglerna måste få en sådan utformning\r\noch tillämpning att familjejordbruken blir den domi-\r\nnerande ägarkategorin och generationsskiften under-\r\nlättas.\r\nExempel på oseriös exploatering från nya ägares\r\nsida har lett till berättigade reaktioner från lokalbe-\r\nfolkningen. Lokala opinioner har på olika sätt agerat\r\nför att rädda kvar så mycket ägande som möjligt av\r\nskogen i respektive bygd. Goda exempel finns på\r\nlokala förvaltningsmodeller, där lokalbefolkningen\r\nges förtroende att sköta förvaltningen med nya ar-\r\nbetstillfällen som följd. Denna möjlighet bör nu upp-\r\nmärksammas mer.\r\nAssi Domän och Sveaskog kan, om bara viljan\r\nfinns, på detta sätt bli ett bra instrument i regionalpo-\r\nlitiken där lokalbefolkningen kan känna sig delaktig i\r\nförvaltandet och utvecklingen av sin hembygd utan\r\natt nödvändigtvis vara direkt ägare av marken.\r\nDen utredning som pågår i de här frågorna har all\r\nanledning att lyssna till de lokala krafter som bildat\r\ndet s.k. Byskogsforum. Det är ett organ som betonar\r\nlokalbefolkningens rättigheter till skogen med förslag\r\ntill förvaltningsmodeller där ägandet inte ligger lo-\r\nkalt.\r\nHerr talman! Jag vill härmed yrka bifall till reser-\r\nvation nr 1 som berör jordförvärvslagen och en för-\r\nstärkt boplikt.\r\nFör övrigt är Kristdemokraterna också delaktiga i\r\nen reservation om tredimensionell fastighetsbildning.\r\nDet handlar om lite nytänkande för svensk del vad\r\ngäller fastighetsbegreppet. Det kan ju medverka till\r\nett enklare och effektivare fastighetsutnyttjande. Det\r\ninnebär också bättre möjligheter till samverkan för\r\nolika byggherrar, särskilt då man vill bygga med\r\nolika syften.\r\nVi har från Kristdemokraternas sida också till be-\r\ntänkandet fogat två särskilda yttranden inom områden\r\nsom vi vill arbeta vidare med och på olika sätt åter-\r\nkomma till. Ett berör förvärv av permanentbostäder\r\nför fritidsändamål och det andra gäller omarronde-\r\nringsfrågor.\r\nHär och nu gäller alltså bifall till reservation nr 1.\r\nTack.</pre><pre>Anf.  38  RIGMOR STENMARK (c):\r\nHerr talman! Jag yrkar bifall till reservation nr 1\r\nunder mom. 1 och reservation nr 3 under mom. 6. Jag\r\nstår naturligtvis bakom de andra reservationer där\r\nmitt namn finns med.\r\nI mitt anförande tänker jag bara beröra två frågor,\r\nnämligen jordförvärvslagen och ortnamnsskydd i\r\nfastighetsbildningslagen.\r\nRiksdagen beslutade våren 1991 om en omfattan-\r\nde avreglering av jordförvärvslagen. Centerpartiet var\r\nemot delar av de förändringarna. När det gäller den\r\ns.k. boplikten för jordbruksfastigheter förändrades\r\nlagen på så vis att bestämmelserna om boplikt endast\r\ngäller i de områden som erhåller glesbygdsstöd.\r\nDessutom är tillämpningen av lagen svag på det här\r\nområdet. Med andra ord har boplikten en högst be-\r\ngränsad betydelse.\r\nCenterpartiet varnade i samband med förändring-\r\narna för att förändringar i jordförvärvslagen skulle\r\nleda till en omfattande försäljning av fastigheter till\r\npersoner som inte hade för avsikt att vare sig bo på\r\neller bruka fastigheten. I vissa delar av landet har den\r\nutveckling som vi varnade för blivit verklighet.\r\nCenterpartiet har vid flera tillfällen därefter krävt\r\nen översyn av den gällande lagstiftningen i syfte att\r\nstärka kedjan ägande-brukande-boende. Det är därför\r\nbra att en ny översyn ska göras av jordförvärvslagen\r\noch fastighetsbildningslagen.\r\nSamtidigt kan det konstateras att utredningens\r\nuppdrag främst begränsar sig till frågan om jordför-\r\nvärvslagens effekter för  fysiska och juridiska perso-\r\nners möjligheter att förvärva skogsmark, framför allt\r\nbestämmelserna om förvärvarens anknytning till den\r\nort där den förvärvade egendomen finns och om för-\r\nvärv mellan juridiska personer. Centerpartiets krav på\r\natt hela jordförvärvslagen ska ses över står därför\r\nfast, och det kravet bör ges regeringen till känna.\r\nJag har inga betänkligheter mot att från den här\r\ntalarstolen gång på gång framhålla att vi behöver\r\nlivskraft i hela landet. Jag höll på att säga att jag\r\nkommer att göra det ända tills vi får det, men det är\r\nväl att ta i, för det lär dröja.\r\nNär det gäller ortnamn i fastighetsbildningslagen\r\nvill jag peka på att regeringens förslag inte innehåller\r\nnågon särskild bestämmelse till skydd för ortnamn.\r\nOrtnamn ger identitet, framför allt på landsbygden,\r\noch det är oerhört viktigt att man får ha ortnamnen\r\nkvar. Utredningen och regeringen har i stället kon-\r\nstaterat att ortnamn inte i någon större utsträckning\r\nhar tagits i bruk.\r\nDet kan konstateras att under de mer än tre år som\r\nhar gått sedan utredningen lade fram sitt betänkande\r\nhar alltfler fastighetsförvärv föranlett fastighetsregle-\r\nring i stället för att leda till lagfart. Anledningen till\r\ndet tycks vara ekonomisk, eftersom avgiften vid fas-\r\ntighetsreglering är mindre än den avgift och den\r\nstämpelskatt som tas ut när lagfart beviljas. Man kan\r\nhela tiden se att det är ekonomin som är styrande.\r\nI de motioner som behandlas i betänkandet ges\r\nexempel på att flera fastigheter på olika platser inom\r\nen socken genom fastighetsreglering tillsammans\r\nkommer att utgöra en enda fastighet, vilket får till\r\nföljd att samma bynamn finns på flera olika ställen.\r\nVi anser att detta inte är bra. Vi vill att ortnamnen ska\r\nvara kvar i allt större utsträckning.\r\n(forts. 5 §)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.52 på förslag av förste\r\nvice talmannen att ajournera förhandlingarna till kl.\r\n14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>4 §  Frågestund</pre><pre>Anf.  39  TREDJE VICE TALMANNEN:\r\nI dagens frågestund deltar följande statsråd:\r\nStatsminister Göran Persson, statsrådet Maj-Inger\r\nKlingvall, statsrådet Ulrica Messing, socialminister\r\nLars Engqvist och statsrådet Ingegerd Wärnersson.\r\nStatsministern besvarar allmänpolitiska frågor.\r\nFrågorna till övriga statsråd förutsätts beröra deras\r\nansvarsområden inom regeringen.\r\nInförselreglerna för alkohol och tobak</pre><pre>Anf.  40  PER BILL (m):\r\nFru talman! Jag har en fråga till statsministern.\r\nI regeringens alltmer desperata kamp för att få be-\r\nhålla de svenska alkoholundantagen har det hittills\r\ninte gått så bra för regeringen - vilket jag och många\r\nandra är glada för. Min fråga lyder som följande:\r\nTänker ni ta hjälp av Jörg Haiders regering i Ös-\r\nterrike för att få behålla de svenska undantagsreglerna\r\nnär det gäller privat införsel av alkohol och tobak?</pre><pre>Anf.  41  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Desperat var väl ordet, men är kanske\r\nbäst en beskrivning av frågeställaren. Per Bill gav\r\nuttryck för ett lite väl ytligt, nästan enfaldigt sätt att\r\nbeskriva ett stort samhällsproblem.\r\nVi har en svensk alkoholpolitik som bygger på ett\r\nhögt pris, åldersgränser och på ett systembolag. Det\r\nhar fungerat. Vi har låga alkoholskador. Vi har ingen\r\nanledning att frivilligt släppa efter på den politiken.\r\nDet är vad den här diskussionen handlar om. Att kalla\r\nden för desperat och koppla den till Jörg Haider och\r\nandra stickspår är billigt.\r\nVi tänker stå för den svenska linjen, som i det här\r\nsammanhanget är en mycket restriktiv alkoholpolitik.\r\nDen utgår från ett folkhälsoperspektiv.</pre><pre>Anf.  42  PER BILL (m):\r\nFru talman! Jag fick inte riktigt svar på frågan.\r\nJag har tolkat det så att det nu återstår endast en möj-\r\nlighet för regeringen, nämligen att få samtliga 15\r\nfinansministrar att lägga fram ett förslag till kommis-\r\nsionen. För att få samtliga 15 att göra det kan jag inte\r\nse annat än att regeringen måste ha politiskt samar-\r\nbete med den österrikiske regeringen för att kunna\r\növertyga den österrikiske finansministern. Det är\r\nintressant för svenska folket om regeringen är så\r\nintresserad av att få behålla undantaget - som faktiskt\r\när ett brott mot en av de grundläggande friheterna i\r\nEU - att man också tänker ha överläggningar med\r\nÖsterrikes finansminister.</pre><pre>Anf.  43  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag kan försäkra att den typ av brott\r\nsom Per Bill talar om i sammanhanget begås regel-\r\nmässigt av samtliga EU:s medlemsstater. Vi har alla\r\nundantag i ett eller annat avseende. Det finns en na-\r\ntionell tradition. Unionen fungerar inte om inte den\r\ntypen av generositet mot varandra finns.\r\nDet finns många sätt för oss att även i fortsätt-\r\nningen bevaka våra svenska intressen. Vi behöver på\r\ninget sätt hamna i ett läge då detta sätts emot en strikt\r\noch restriktiv linje gentemot den nya österrikiska\r\nregeringen. Per Bill och hans parti borde också ha\r\nkraften att ta avstånd från den.\r\nInsatser för arbetslösa invandrare</pre><pre>Anf.  44  ANA MARIA NARTI (fp):\r\nFru talman! Jag har en fråga till statsrådet Ulrica\r\nMessing.\r\nVi är alla i Sverige mycket bekymrade över in-\r\nvandrarnas låga delaktighet i det sociala och politiska\r\nlivet. Detta har utan tvivel samband med den stora\r\narbetslösheten bland invandrare.\r\nSedan i höstas är det ett slags övergångsperiod i\r\narbetsmarknadspolitiken. Det betyder att mycket få\r\narbetsmarknadsåtgärder beviljas och få kurser har\r\nkommit i gång. Det finns en massa invandrare som\r\nsitter och väntar på att saker och ting ska hända.\r\nJag vill fråga statsrådet om det finns speciella in-\r\nsatser för aktivering av arbetslösa invandrare just nu.</pre><pre>Anf.  45  Statsrådet ULRICA MESSING (s):\r\nFru talman! Ja, det finns det.\r\nEn särskild satsning är med hjälp av storstadspo-\r\nlitiken. Regeringen skriver just nu avtal med sju\r\nkommuner i våra tre stora städer. Majoriteten av alla\r\nmänniskor med invandrarbakgrund som är arbetslösa\r\ni vårt land finns i de tre stora städerna.\r\nMed hjälp av avtal i storstadspolitiken ökar vi\r\nmöjligheterna för kommunernas lokala myndigheter\r\natt samarbeta och samverka. De gör det konkret ge-\r\nnom att varva möjligheter till utbildning, introduktion\r\npå arbetsmarknaden till praktik, till möjlighet att\r\nstarta eget företag, till validering av gamla utbild-\r\nningar och till mentorsprogram. Det finns en flora av\r\ngoda exempel i vårt land där man knyter nätverk för\r\natt minska arbetslösheten inte minst bland invandrar-\r\nna. Det är oerhört viktigt att vi lyckas med detta,\r\neftersom arbetsmarknaden är en viktig del för vuxna i\r\nvårt land att integrera sig i hela samhället och för att\r\nöka integrationen totalt.</pre><pre>Anf.  46  ANA MARIA NARTI (fp):\r\nFru talman! Nu talar man allt oftare om ett slags\r\nplikt att arbeta, vilket i vissa sammanhang börjar\r\nlikna tvångsarbete. AMS säger aktivitetsgaranti, and-\r\nra använder direkt ordet tvångsjobb. Jag skulle vilja\r\nfråga statsrådet hur det går ihop med ökad delaktig-\r\nhet, större rum för initiativ, egen handling och eget\r\nansvar hos den arbetslöse.</pre><pre>Anf.  47  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag har mött få människor som har\r\nupplevt egen inkomst, eget arbete och ökade möjlig-\r\nheter till eget inflytande över sitt liv och sin framtid\r\nsom ett tvång. Jag har däremot mött många männi-\r\nskor som är arbetslösa, som är bidragsberoende, som\r\nkänner utanförskap och som inte går och röstar. Jag\r\nhar mött många som upplever det som ett tvång. Man\r\nhar inte makten att förändra sitt eget liv och sin egen\r\nsituation. Då behöver de hjälp av politiken.\r\nEtt konkret sätt att samarbeta och stötta är genom\r\nstorstadsavtalen. Jag önskar att fler partier i denna\r\nkammare hade ställt upp bakom dem. Det sker myck-\r\net nu, men det räcker inte. Regeringen avser också att\r\nåterkomma nu närmast i vårpropositionen med ytter-\r\nligare insatser med riktade åtgärder för att ännu fler\r\nmänniskor med annan etnisk bakgrund ska komma in\r\npå den svenska arbetsmarknaden.\r\nKampen mot främlingsfientlighet och rasism</pre><pre>Anf.  48  YILMAZ KERIMO (s):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsministern.\r\nI dag vet vi att främlingsfientlighet och nazism\r\nfinns påtagligt nära oss. Det som sker i Österrike är\r\noroväckande, och det behövs samlade krafter från alla\r\nhåll för att markera vår avsky mot högerextremismen.\r\nSamtidigt som vi tar ställning mot de främlingsfi-\r\nentliga krafterna inom Europa för rasisterna en kam-\r\npanj i vårt land. Sverigedemokraterna har åkt runt i\r\nStockholms län och förpestat våra skolor med sitt\r\nrasistiska budskap. Efter att ha läst Sverigedemokra-\r\nternas kampmaterial och sett vilka organisationer de\r\nsamarbetar med känner jag en rädsla inför framtiden.\r\nOm vi inte gör någonting i dag kommer vi i fram-\r\ntiden att ha samma problem som de har i Österrike.\r\nSverigedemokraterna är representerade i Haninge\r\nkommunfullmäktige. De har den senaste månaden\r\nfört en kampanj med budskapet: Inga fler våldtäkter,\r\ningen mer mångkultur.\r\nDessa människor måste tas på allvar. Fler borde\r\ngöra som fullmäktige i Huddinge, där alla partier på\r\nsocialdemokratiskt initiativ deklarerade att man inte\r\naccepterar Sverigedemokraternas kampanjer.\r\nSverige har mycket gott anseende i världen som\r\nen nation som kämpar mot förtryck och för mänskliga\r\nrättigheter, demokrati och jämställdhet. Detta har man\r\nvisat genom statsministerns initiativ till Förintel-\r\nsekonferensen, som ägde rum i vårt land och som\r\nblev mycket uppmärksammad.\r\nMin fråga till statsministern är om man kunde gö-\r\nra någon liknande konferens inom Europa mot rasism\r\noch om statsministern är beredd att vidta åtgärder i\r\nkampen mot rasism och nazism i Sverige och i hela\r\nEuropa.</pre><pre>Anf.  49  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är en bra och angelägen fråga,\r\noch den har naturligtvis många svar. Jag kan berätta\r\nvad jag kan göra som person, som individ. Jag kan\r\nberätta vad den regering tänker göra som jag leder.\r\nMen vi ska också här i kammaren fråga oss vad våra\r\npartier kan göra och vad vi kan göra på olika nivåer\r\nruntomkring i landet och i Europa. Det är, precis som\r\nfrågeställaren säger, ett opinionsbildningsarbete som\r\nhela tiden måste pågå.\r\nFörintelsekonferensen var en framgång därför att\r\nden samlade världspolitiker, forskare och människor\r\nsom överlevde Förintelsen till en diskussion om vär-\r\nden och värderingar mot bakgrund av vad som har\r\ninträffat och att det inte får inträffa en gång till.\r\nVi kommer med en handlingsplan från regering-\r\nens sida under våren mot rasism och främlingsfient-\r\nlighet. Vi kommer att följa upp Demokratiutredning-\r\nens förslag, som pekar på vikten av att engagera alla\r\ngrupper i samhället i en demokratisk process. Vi\r\nkommer också att understödja rättsväsendet för att\r\nattackera brott med rasistiska förtecken och även\r\nhomofoba inslag. Vi gör mycket, och vi gör det brett.\r\nDet kanske viktigaste som jag kommer att delta i\r\nunder våren är att tillsammans med hundratusentals\r\nsvenskar bära ett märke mot rasism och främlingsfi-\r\nentlighet och samlas förstamaj i en stor manifestation\r\nför solidaritet och medmänsklighet.</pre><pre>Anf.  50  YILMAZ KERIMO (s):\r\nFru talman! Jag är mycket glad över statsminis-\r\nterns besked om engagemanget i Sverige. Men efter-\r\nsom vi är en del av Europa och vi påverkas av den\r\npolitik som i övrigt förs i Europa, inklusive Österrike,\r\nskulle jag bli ännu gladare om statsministern och vi i\r\nSverige tar initiativ till att något liknande sker i hela\r\nEuropa.</pre><pre>Anf.  51  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag kan inte ge något exakt besked i\r\ndag, men jag deltar gärna och jag tar gärna initiativ.\r\nVi fortsätter nu resonemangen om vad vi kan göra\r\ninternationellt, för vi kan göra mycket.\r\nDen som tar goda initiativ får i dag också gensvar.\r\nVi kommer ihåg hur det var när vi tog initiativet till\r\nFörintelsekonferensen. I det internationella samarbe-\r\ntet var det många som misstrodde våra möjligheter,\r\nmen de fick lyckligtvis fel. Det visar att vi kan, och\r\ndå ska vi också gå vidare.\r\nVi har en del idéer, men de är inte färdiga att pre-\r\nsenteras nu. Jag kommer också att ta upp en diskus-\r\nsion på plats i USA i början på maj om hur vi i ett\r\ninternationellt sammanhang kan föra den här diskus-\r\nsionen vidare.\r\nLåt oss hjälpas åt och låt oss förstå att vi är en del\r\nav en internationell verksamhet, en internationell\r\ngemenskap, där Europaunionens fasta och tydliga\r\nagerande mot en högerextrem kraft i Österrike har\r\nvarit ett mycket välgörande inslag.\r\nMaxtaxa i äldreomsorgen</pre><pre>Anf.  52  LENA OLSSON (v):\r\nFru talman! Jag har en fråga till socialministern.\r\nJag och socialministern är säkert överens om att\r\ndet är bra med maxtaxa i förskolan, och för att för-\r\nverkliga reformen sätter vi av pengar i budgeten till\r\nden.\r\nJag och socialministern är likaså överens om att\r\ndet är bra med maxtaxa i äldreomsorgen, men där vill\r\nministern tydligen inte ge några pengar. Där nöjer sig\r\nministern med en rekommendation. Jag undrar varför.</pre><pre>Anf.  53  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Vi fick en utredning förra året som\r\nhandlade om hur vi ska göra när det gäller taxorna i\r\näldreomsorgen. Utredningen rekommenderade såväl\r\nett garanterat förbehållsbelopp som ett fastställt tak.\r\nFör att genomföra det krävs endera lagstiftning utan\r\nkompensation till kommunerna eller lagstiftning med\r\nfull kompensation till kommunerna, eller också någon\r\nmellanväg.\r\nJag har sagt att vi håller på att pröva vilken väg vi\r\nska gå för att i första hand få ett fastställt förbehålls-\r\nbelopp men också för att få en maxtaxa. Vilken väg\r\nvi kommer att gå ska jag redovisa när det är dags att\r\nlägga ett förslag till riksdagen.\r\nFördelningen av kostnaderna för Öresundsbron</pre><pre>Anf.  54  RIGMOR STENMARK (c):\r\nFru talman! Jag vill ställa en fråga till statsminis-\r\nter Göran Persson.\r\nI Uppsala län, som jag kommer från, har vi det\r\ns.k. Upptåget, som förbinder de norra regionerna med\r\nUppsala och i förlängningen också med Stockholm.\r\nDet är ett väldigt bra tåg för dem som arbetspendlar,\r\nsärskilt nu när bensinen är så dyr.\r\nDet har nu visat sig att Upptåget får vara med och\r\nbetala för Öresundsbron. Jag undrar: Var det så det\r\nvar tänkt från början? Det här innebär för Upptåget\r\nca 1 miljon kronor i extra kostnader.</pre><pre>Anf.  55  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag kan inte riktigt redogöra för hur\r\ndet var tänkt med fördelningen av dessa kostnader på\r\nde nybildade regionala tågbolagen. En sak vet jag,\r\noch det är att den nya infrastruktur som en fast för-\r\nbindelse med europeiskt järnvägsnät representerar var\r\nnågonting som skulle komma hela landets järnvägsre-\r\nsande till del. Det är en fördel för tågresandet att vi nu\r\nkan åka tåg också in i Danmark, och så småningom\r\ntar vi oss säkert via en Fehmarn bält-förbindelse ock-\r\nså snabbt ned till Tyskland.\r\nDet finns ett sätt att fördela de här kostnaderna på\r\nhela det svenska stomnätet, och de kostnaderna ligger\r\nnog i sin tur till grund för den debitering man gör mot\r\ndem som driver trafik, typ Upptåget, på det svenska\r\njärnvägsnätet. Så är systemet tänkt. Det är inte kons-\r\ntigt.\r\nDäremot kan det ha skett en och annan miss när\r\nman har informerat om hur det ska läggas ut och hur\r\ndet ska gå till. Det är således på inget sätt ett upptåg\r\nfrån Banverkets sida utan enbart en konsekvens av ett\r\nganska logiskt resonemang.</pre><pre>Anf.  56  RIGMOR STENMARK (c):\r\nFru talman! Med det svaret anar jag att statsmi-\r\nnistern ändå tycker att det är lite orimligt att de som\r\narbetspendlar mellan norra Uppland och Uppsala ska\r\nvara med och betala för Öresundsbron. Vad jag har\r\nfått mig till livs från dem som förstår frågan i mitt\r\nparti är att det från början var tänkt att de som nyttjar\r\nÖresundsbron ska betala den.\r\nDen dagen när jag som upplänning åker över\r\nbron, som jag säkerligen kommer att göra, måste jag\r\nockså vara beredd att betala - det är helt rimligt. Men\r\natt Upptåget, som är avsett att förbinda delar av\r\nUppland för att klara arbetspendlingen, ska vara med\r\noch betala 1 miljon kronor tycker inte jag är accepta-\r\nbelt.</pre><pre>Anf.  57  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är sant, som frågeställaren säger,\r\natt det i Centerpartiet finns många som kan väldigt\r\nmycket om Öresundsbron, så jag tvivlar inte alls på\r\ninformationen.\r\nDäremot är det här en kostnad, såsom systemet är\r\nupplagt, som inte bara drabbar pendlare i norra Upp-\r\nland utan också drabbar pendlare mellan Flen och\r\nStockholm, mellan Göteborg och orter på västkusten.\r\nDet är så det är utlagt över landet. Då betraktar man\r\nden här möjligheten för järnvägssystemet att kopplas\r\nihop med Europas system i övrigt som en tillgång för\r\nhela järnvägssystemet.\r\nMerparten av kostnaderna kommer naturligtvis att\r\nbäras av dem som direkt transporterar sig över bron,\r\nmen en del bärs också på detta sätt. Så har jag förstått\r\nsystemet, utan att för den skull vara expert på det -\r\nvilket naturligtvis många andra är, inte minst de som\r\när motståndare till bron.\r\nMoçambique</pre><pre>Anf.  58  MONICA GREEN (s):\r\nFru talman! Jag har en fråga till Maj-Inger Kling-\r\nvall. Det handlar om solidaritet. Jag tänker på ka-\r\ntastrofdrabbade Moçambique. Jag tänker på lidandet,\r\nsjukdomarna, svälten, och jag tänker naturligtvis\r\nfrämst på barnen och de som nu har det mycket svårt\r\ndär. Jag tänker självklart också på hela befolkningen.\r\nJag undrar vad regeringen hittills gjort vad gäller\r\nden första katastrofhjälpen, och hur har hjälpen tagits\r\nom hand där nere?</pre><pre>Anf.  59  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tror att vi alla har gripits väldigt\r\nhårt av bilderna från katastrofens Moçambique, och\r\ndet har också känts väldigt viktigt både för den\r\nsvenska regeringen och för vår biståndsmyndighet att\r\nså fort som möjligt se till att kunna vara med och\r\nhjälpa till där nere.\r\nDet första vi gjorde var att svara på FN-appellen.\r\nVi sände alltså pengar till FN:s olika organ som ar-\r\nbetar där nere, för vi vet att de väldigt snabbt kan få\r\nut hjälpen. Vi sände också pengar till de svenska\r\norganisationer, t.ex. Lutherhjälpen och Svenska Röda\r\nkorset, som finns på plats.\r\nSedan har vi också avsatt - det är ett beslut från\r\nförra torsdagen - 100 miljoner för att helt enkelt\r\nstärka Moçambiques statsbudget, så att man ska kun-\r\nna vara i stånd att själv betala för mat och mediciner.\r\nJust nu pågår ett arbete med att se om vi kan förändra\r\ninriktningen på 50 miljoner kronor av den summa\r\nsom vi också redan beslutat ska gå till Moçambique,\r\nså att de kan användas mera just för att bygga upp det\r\nsom nu har blivit förstört - alltså till en snabb åter-\r\nuppbyggnadsinsats.\r\nSedan kan jag också berätta att Sidas chef Bo Gö-\r\nransson i början på april kommer att åka direkt till\r\nMoçambique och göra en bedömning av läget på\r\nplats. Vi har full beredskap för att kunna gå in ytterli-\r\ngare, naturligtvis.\r\nSamråd mellan kommuner vid placering av barn</pre><pre>Anf.  60  GUNILLA TJERNBERG (kd):\r\nFru talman! Jag ska ställa min fråga till socialmi-\r\nnister Lars Engqvist. I socialtjänstlagens 25 § kan vi i\r\ndag se att en underårig inte får tas emot för stadigva-\r\nrande vård eller fostran i ett enskilt hem som inte\r\ntillhör den egna föräldern eller vårdnadshavaren för\r\nen längre tid utan att det ges ett medgivande eller en\r\ninformation från den beslutande kommunen.\r\nVi har också en lag - socialtjänstlagens 13 § - där\r\ndet tydligt anges att vårdnadshavarens kommun är\r\nskyldig att tala om att man placerar ett barn i en an-\r\nnan kommun. Detta är två tydliga paragrafer i social-\r\ntjänstlagen. Det handlar om att kunna samråda vid\r\nplaceringar.\r\nDet har nu kommit till pressens kännedom att det\r\nfinns kommuner som bryter mot dessa lagar. Jag vill\r\nhöra socialministerns syn på detta och hur socialmi-\r\nnistern tänker arbeta med den frågan.</pre><pre>Anf.  61  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det skulle vara illa om uppgifterna att\r\nkommunerna bryter mot socialtjänstlagen skulle vara\r\nriktiga. Nu har vi dessbättre den ordningen att Social-\r\nstyrelsen är tillsynsmyndighet och har möjlighet att\r\nfölja upp i vilken mån kommunerna följer det regel-\r\nverk som grundar socialtjänstlagen. Är det så att de\r\nuppgifter som frågeställaren refererar till stämmer\r\nförväntar jag mig naturligtvis att Socialstyrelsen\r\nkommer med synpunkter på detta och tillkännager\r\nregeringen dem.</pre><pre>Anf.  62  GUNILLA TJERNBERG (kd):\r\nFru talman! Den problematik som jag har belyst\r\nhar uppmärksammats i en mycket tydlig artikel i ett\r\nnummer av Kommun-Aktuellt. Det finns också\r\nkommunföreträdare som går ut och berättar om att\r\nman inte har information om hur många barn som är\r\nplacerade i den egna kommunen. Detta ser jag natur-\r\nligtvis också mycket allvarligt på.\r\nDet handlar om att ge det enskilda barnet den ab-\r\nsolut bästa möjligheten till rehabilitering och till\r\nförebyggande insatser. Till detta behövs naturligtvis\r\ndet samråd som också socialtjänstlagens paragrafer\r\nåsyftar.\r\nMin förhoppning får bli att socialministern tar till\r\nsig artikeln, läser den och undersöker sina skyldighe-\r\nter i detta fall. Länsstyrelser, socialnämnder och\r\nkommunstyrelser bekräftar dessa uppgifter.</pre><pre>Anf.  63  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Detta är ett exempel på problem som\r\nvi har när det gäller socialtjänsten. En del av social-\r\ntjänsten och vår lagstiftning på detta område förut-\r\nsätter ett fungerande samråd mellan kommuner eller\r\nofta mellan exempelvis kommuner och landsting. Då\r\noch då får vi besked om att detta samråd inte fungerar\r\ndels beroende på att man har bristande rutiner för att\r\nhantera frågorna gemensamt, dels beroende på att\r\nnågon kommun eller något landsting ibland helt en-\r\nkelt inte intresserar sig för detta samråd.\r\nJag tycker att det är allvarligt när det uppmärk-\r\nsammas. Vi har säkert samma uppfattning i det fallet.\r\nDet handlar trots allt om att garantera barnen den\r\nbästa placeringen och den bästa tryggheten.\r\nJag ska naturligtvis ta till mig detta och se vad\r\nsom finns bakom. Jag ska upprepa det: Stämmer\r\nuppgifterna tycker jag att det är mycket allvarligt. Jag\r\nförväntar mig också att Socialstyrelsen ska ge syn-\r\npunkter på det.\r\nUbåtskränkningar</pre><pre>Anf.  64  LARS ÅNGSTRÖM (mp):\r\nFru talman! Jag har två frågor till statsministern\r\nmed anledning av ubåtsskriverierna de senaste dyg-\r\nnen. Det har kommit fram uppgifter som hävdar att\r\ndet bl.a. var Natoubåtar som kränkte svenska farvat-\r\nten under 80-talet. Vi vet i dag också att det var min-\r\nkar som jagades vid ett stort antal tillfällen. För bara\r\nnågra veckor sedan kom uppgifter om att det typiska\r\nljudet kom från sillstim.\r\nDetta var något som Sveriges riksdag inte kände\r\ntill när man fattade försvarsbeslut under 80-talet. Det\r\nvar en ganska uppskruvad stämning, och det var mas-\r\nsiva sovjetiska kränkningar som man hade som grund\r\nför besluten. Rimligtvis borde det vara skillnad mel-\r\nlan hur mycket man spenderar om man ska försvara\r\nsig mot sillstim, mot minkar eller mot sovjetiska\r\nubåtar.\r\nJag menar att detta ledde till överdimensionerade\r\nförsvarsutgifter. Om det var 20 % mer per år innebär\r\ndet att svenska folket blivit lurade på uppskattnings-\r\nvis 100 miljarder under denna period. Min fråga till\r\nstatsministern är följande: Är det är en för hög upp-\r\nskattning eller en för låg uppskattning?</pre><pre>Anf.  65  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Frågan är om det är en riktig upp-\r\nskattning. Men det är en bra fråga som Lars Ång-\r\nström ställer. Det finns anledning för oss att reflektera\r\növer den.\r\nVi har naturligtvis tagit väldigt allvarligt på de se-\r\nnaste dagarnas signaler om att det eventuellt har skett\r\nintrång från Natosidan. Vi vet inte om det är sant. Vi\r\ngör nu allt för att kartlägga om det är så. Skulle det\r\nvisa sig att det har haft en sådan bakgrund och att det\r\ndessutom har skett, som påstås, i samarbete med\r\nkrafter på lägre nivåer i det svenska försvaret - om\r\ndet är sant - är det en oerhört allvarlig händelse, och\r\ndå får vi en helt ny situation och en helt ny diskus-\r\nsion. Då kommer säkert också den fråga som Ång-\r\nström nu ställde att diskuteras. Det förutsätter jag.\r\nMen låt oss vänta med att rusa i väg, och låt oss\r\nvara glada över att ett par klarlägganden har kunnat\r\ngöras. Det gäller strömming norr om Kalmarsund,\r\nmink och det övriga vi känner till om konstaterade\r\nkränkningar i form av bottenspår som finns redovisa-\r\nde i Ubåtskommissionens rapport från mitten av 90-\r\ntalet.</pre><pre>Anf.  66  LARS ÅNGSTRÖM (mp):\r\nFru talman! Hade jag själv suttit i riksdagen under\r\n80-talet hade jag tyckt att det var stor skillnad mellan\r\nkännedom om minkar och strömmingar och känne-\r\ndom om sovjetiska ubåtar. Ett konkret tecken på\r\ndenna överdimensionering är att Sverige i dag sitter\r\npå Östersjöns operativt största och mest moderna\r\nubåtsflotta.\r\nMin fråga är om regeringen nu kommer att verka\r\nför att prospekteringen av nya ubåtar - ubåten Viking\r\neller ubåt 2000 - ska avbrytas.\r\nJag vill också fråga statsministern om de uttalan-\r\nden som senaste dygnet har gjorts från regeringsföre-\r\nträdare om att gå till botten, om uttrycket tillåts, och\r\nleta fram dokument över huruvida ett sådant här sam-\r\narbete funnits eller inte. Tror statsministern verkligen\r\natt sådana samarbeten har dokumenterats i skriftliga\r\navtal?</pre><pre>Anf.  67  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Innan vi avbryter några program ska\r\nvi veta vad som har inträffat. Vi har fått klarhet när\r\ndet gäller några detaljer, några enskildheter. Och vi\r\nhar fått reda på ytterligare en omständighet de senaste\r\ndagarna.\r\nHuruvida det finns dokument eller inte vet jag in-\r\nte. Däremot vet jag att en tidigare amerikansk för-\r\nsvarsminister i en lång intervju på ett klart och redigt\r\nsätt har fört ett resonemang om vad Nato, enligt hans\r\nuppfattning, har sysslat med i våra vatten. Det är klart\r\natt det, när en tidigare försvarsminister uttrycker sig\r\npå det sättet, finns anledning för den svenska rege-\r\nringen att med hjälp av de kanaler som vi har närma\r\noss den amerikanska administrationen för att få detta\r\nklarlagt. Det arbetet har redan startat. Och jag tror att\r\ndet ska skötas av våra myndigheter och inte av män-\r\nniskor som privat tar dessa initiativ. Om det här ska\r\nvara trovärdigt är det nog bra om utrikesförvaltningen\r\noch andra som har som arbetsuppgift att just ta de\r\nkontakterna gör det.\r\nNedläggningshotade landsbygdsskolor</pre><pre>Anf.  68  SOFIA JONSSON (c):\r\nFru talman! Det pågår en oroande utveckling i\r\nlandet. Enligt Glesbygdsverket kan man se att ungefär\r\nhundra av våra landsbygdsskolor är nedläggningsho-\r\ntade. Jag skulle vilja fråga statsrådet Wärnersson\r\nvilka åtgärder som hon är beredd att vidta för att\r\nvända den här trenden och för att se till att vår lands-\r\nbygd kan få ha sina skolor kvar.</pre><pre>Anf.  69  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Skolorna är en del av kommunen. Om\r\nhela regionen ska leva kommer också skolorna att\r\nleva vidare. Den satsning som regeringen ska göra\r\nmåste ju gälla regionen som helhet. Det här kan ske\r\npå olika sätt. Vi har våra olika avtal; därmed kan vi\r\nstötta kommunerna. När det gäller skolan kan vi ut-\r\nveckla det som kallas för distansundervisning. Vi kan\r\nge möjlighet för mindre skolor att vara med även om\r\nbarnantalet viker. Det gäller också att se till att lärar-\r\nna kan stanna kvar i bygderna genom att se till att de\r\nkan få kompetensutveckling via distansutbildningen.\r\nOm bygderna ska kunna leva kvar gäller det fram-\r\nför allt att se till att jobben finns i kommunerna. Det\r\när den viktigare delen.</pre><pre>Anf.  70  SOFIA JONSSON (c):\r\nFru talman! För ungefär ett år sedan ställde jag en\r\ninterpellation till statsrådet om ungefär samma sak.\r\nHur kan vi stärka våra regioner? Hur kan vi se till att\r\nvåra skolor på landsbygden finns kvar? Det svar som\r\njag fick då av statsrådet var att regionalpolitiken i\r\nfortsättningen måste bedrivas med en mycket större\r\nkraft än i dag för att man ska kunna stärka kommu-\r\nnerna och regionerna. Centerpartiet har varit en stor\r\npådrivare när det gäller detta, men jag ser inte att det\r\nhar hänt så mycket från regeringens sida.\r\nSkolan är väldigt viktig för landsbygden. När\r\nskolan försvinner, vilket vi har sett på många ställen,\r\ndör oftast bygden. Många barnfamiljer och yngre vill\r\nflytta ut på landsbygden, men skolan är oftast grun-\r\nden för en levande bygd och för att det finns en bas-\r\nservice.\r\nMan kan också se att nedläggningen av skolor på\r\nlandsbygden strider mot de intentioner som finns i\r\nkostnadsutjämningssystemet. Kommunerna kompen-\r\nseras bl.a. för de IT-satsningar som de har gjort och\r\nför den kompetensutveckling av lärare som vi har sett\r\ndär. Vi i Centern är beredda att arbeta och kämpa för\r\nde här skolorna. Vilket ansvar ser sig statsrådet ha?\r\nOch på vilket sätt kan hon påverka regeringen när det\r\ngäller att bevara skolorna?</pre><pre>Anf.  71  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Om vi tittar på hur det har sett ut de\r\nsenaste tio åren och på hur det ser ut i det läge som vi\r\nnu befinner oss i kan vi se att i stort sett samtliga\r\nkommuner i Sverige är på väg mot en tillväxt. Vi ser\r\natt pengarna kommer att komma in till kommunerna\r\noch stärka kommunernas position. Det är fortfarande\r\nett litet antal kommuner som vi i så fall kan säga är\r\nkriskommuner. Men det är en oerhört positiv utveck-\r\nling med tanke på hur de senaste tio åren har varit.\r\nDet har sedan 1994 varit regeringens strävan att\r\nhela tiden arbeta mot de här intentionerna, som jag nu\r\nser att vi är på väg att uppnå.\r\nJag besökte häromveckan Jämtland, en region\r\nsom har varit illa ansedd. I dag finns där en väldig\r\ntilltro. Man ser många möjligheter. Man ser att till-\r\nväxten ökar. Man har startat upp små företag. Man\r\nser också att det föds fler barn i vissa orter; det har\r\nvarit en stark nedgång tidigare.\r\nFörutsättningen för att en skola ska finnas är ju att\r\nbarnen föds. Vi har generellt i Sverige ett lågt barna-\r\nfödande i dag. Om människorna får jobb och kan\r\nstanna kvar i bygden kommer barnen att födas och\r\nskolan att finnas kvar.\r\nSkolan, vården och omsorgen</pre><pre>Anf.  72  BO KÖNBERG (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsministern angående utvecklingen på några vikti-\r\nga samhällsområden under den tid som vi senast har\r\nhaft en socialdemokratisk regering. Jag gör detta,\r\neftersom statsministern har haft de två tyngsta posi-\r\ntionerna i regeringen sedan den socialdemokratiska\r\nvalsegern 1994. Först var han finansminister, sedan\r\nstatsminister.\r\nDe områden som jag tänkte fråga om gäller sko-\r\nlan, vården och äldreomsorgen. Vi tycker alla att\r\ndessa områden är bland de viktigaste i vårt samhälle.\r\nLarmrapporterna duggar tätt och har gjort det under\r\nnästan hela det socialdemokratiska maktinnehavet.\r\nDet handlar om sjukvårdsköer som ökar. Det handlar\r\nom läkarbrist. Det handlar om oordning i skolan. Och\r\ndet handlar om många andra brister.\r\nMin fråga är ganska enkel: Har skolan och vården,\r\nunder de fem och ett halvt år som statsministern har\r\nvarit med och haft ett tungt ansvar, blivit bättre eller\r\nsämre?</pre><pre>Anf.  73  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror att det generellt har blivit\r\nbättre. Men det räcker inte. Vi måste nyansera diskus-\r\nsionen. Hela tiden växer behoven. Hela tiden utveck-\r\nlas medicinsk teknik. Inte minst är det samhälle som\r\nbarn och ungdomar växer upp i hårdare, och det blir\r\nhårdare. Skolan ställs inför tuffare och svårare arbets-\r\nuppgifter.\r\nJag tycker att man gör sin arbetsinsats på ett bra\r\nsätt. Våra resurser börjar äntligen räcka till. Vi har nu\r\nmöjlighet att göra offensiva satsningar. Bo Könberg\r\nska kanske vara lite försiktig så att han inte fastnar\r\nenbart i det negativa. Det finns ohyggligt mycket som\r\ngår åt rätt håll och som är bra.\r\nVad som bekymrar mig, Bo Könberg, är att man i\r\nvissa storstadsområden har en kommunal majoritet\r\nsom inte förstår att utveckla välfärden utan i stället\r\nutsätter den för nyliberala experiment och precis som\r\ni Stockholm föredrar skattesänkningar framför sats-\r\nningar på skolan och vården. Det bekymrar mig, men\r\nden lösningen äger Könberg mer än jag.</pre><pre>Anf.  74  BO KÖNBERG (fp):\r\nFru talman! Min fråga var enkel: Är det bättre el-\r\nler sämre än för fem och ett halvt år sedan? Statsmi-\r\nnistern sade, häpnadsväckande nog, att det är bättre\r\nnu än för fem och ett halvt år sedan. Jag tror att han är\r\nen av få i landet som skulle säga så.\r\nDe som står i sjukvårdsköer, de elever som går ut\r\nskolan utan att ha fått godkänt och de som bor på\r\nplatser i landet där de inte får träffa läkare har nog\r\ninte lika lätt att instämma i vad statsministern säger.\r\nHan föreslår att vi ska nyansera debatten. Jag har\r\ningenting emot det. Jag tycker att det är viktigt att vi\r\nför en nyanserad debatt, så det ska vi förstås göra.\r\nStatsministern försöker komma undan genom att tala\r\nom resurser osv. Jag pekade på hur situationen såg ut\r\nför fem och ett halvt år sedan. Vi kan ta upp ett ex-\r\nempel som har diskuterats flera gånger i kammaren.\r\nPå den tiden då Göran Persson och andra kampanjade\r\nför att hamna i regeringen var sjukvårdsköerna oer-\r\nhört mycket kortare än i dag. Det är ett faktum.</pre><pre>Anf.  75  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag gav ett mer nyanserat svar än så.\r\nJag tror att det har blivit bättre när det gäller det som\r\nvi uträttar i en gemensam sektor. Men samtidigt växer\r\nbehoven. Man måste se båda sidor. Annars hamnar\r\nman i en hopplös och nattsvart diskussion. Man upp-\r\nskattar då inte heller, efter förtjänst, allt det goda\r\narbete som lärare, sjukvårdspersonal och äldreom-\r\nsorgspersonal utför. De jobbar hårt och presterar\r\nmycket mer nu än för fem år sedan. Så ser det ut.\r\nMen det finns en springande punkt, Könberg, om\r\ndet här inte bara ska vara en läpparnas bekännelse\r\nfrån Folkpartiet. Hur kan man säga att det ser eländigt\r\nut och att problemen växer inom vården, skolan och\r\nomsorgen och samtidigt liera sig med en politik som\r\nsatsar på ett systemskifte och skattesänkningar i våra\r\nstorstadsområden?\r\nMoçambique</pre><pre>Anf.  76  ROSITA RUNEGRUND (kd):\r\nFru talman! Förlåt! Jag reste mig förut, eftersom\r\njag tänkte fråga Maj-Inger Klingvall om Moçam-\r\nbique, men det var någon annan som ställde frågan.\r\nKursplanerna</pre><pre>Anf.  77  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag skulle vilja börja med att tacka\r\nskolministern för att hon höll sitt löfte och lyssnade\r\npå synpunkterna när det gällde ämnet religionskun-\r\nskap och förde tillbaka kristendomen i kursplanen.\r\nNu återstår arbetet att reparera skadan efter de felak-\r\ntiga signaler som Skolverket skickat till skolorna.\r\nSignalerna om att kristendomens påverkan ska vara\r\nvärdemässigt neutral har redan tonat ned kristendo-\r\nmens betydelse.\r\nSkolministern betonar nu i kursplanen att svensk\r\nkultur och samhällsutveckling under lång tid har\r\npåverkats och påverkas av kristendomen och dess\r\nvärderingar. Hon återför också kunskaper om kyrko-\r\nåret och förstärker vikten av kunskaper om Bibeln.\r\nDet är positivt. Det var också nödvändigt att skolmi-\r\nnistern gjorde detta och inte bytte kristendomen mot\r\nabrahamitisk tradition.\r\nMen min fråga är: Vad kommer skolministern nu\r\natt göra för att reparera de skador som Skolverkets\r\nförslag redan har åstadkommit i skolornas planering?</pre><pre>Anf.  78  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Samma dag som regeringen beslutade\r\nom de nya kursplanerna lade vi också ut dem på våra\r\nhemsidor så att de nu är tillgängliga för all personal\r\nsom finns ute i skolorna.\r\nJag vet också genom undersökningar där man frå-\r\ngat lärare vad de läser när det gäller de nationella\r\nstyrdokumenten att kursplanerna är det som lärare har\r\nallra mest kunskap om. Sedan kommer läroplaner och\r\nsist kommer, dessvärre, skollagen. Givetvis ska vi se\r\ntill att lärarna får kunskap om samtliga delar. Men jag\r\när övertygad om att alla lärare nu kommer att se över\r\nde nya kursplanerna, titta på de förändringar som\r\ngjorts i förhållande till de gamla och gå igenom dem.\r\nJag vill också understryka att i de nya kursplaner-\r\nna har vi förstärkt den del i läroplanen som handlar\r\nom elevinflytande så att lärare och elever tillsammans\r\nska se vad kursplanerna syftar till och också tillsam-\r\nmans, efter elevernas behov, komma fram till hur\r\nundervisningen ska bedrivas.</pre><pre>Anf.  79  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag tackar för det svaret.\r\nDet var ju så att bristen på direktiv till Skolverket\r\ngjorde att det höll på att bli katastrofalt. Så sent som i\r\nhöstas var ordet kristendom över huvud taget inte\r\nnämnt i kursplanen, utan alla religioner skulle helt\r\nlikställas. Jag tycker att eleverna ska lära sig alla\r\nreligioner; det handlar inte om det. Men om inte ele-\r\nverna kan den religion som vår tradition och våra\r\nvanor bygger på har man ju inget att jämföra med.\r\nDet skulle ha blivit ett sammelsurium av alltihop.\r\nDen abrahamitiska traditionen kände folk heller inte\r\ntill.\r\nOm ministern hade varit ute tidigare och gett bätt-\r\nre direktiv tror jag att vi hade kunnat få en ännu bättre\r\nkursplan. Bibelkunskapen och den nya bibelöversätt-\r\nning som så högtidligt överlämnades här i riksdagen\r\nskulle då ha fått ett bättre genomslag i skolan.\r\nJag är dock glad att skolministern gjorde detta,\r\näven om jag tycker att det är synd att hon avvaktade.\r\nJag upprepar vad jag sade i debatten: Hade Skolver-\r\nket tagit bort 10-basen från matematiken och ändrat\r\ntill 5, tagit bort gränserna på kartan, noterna i musi-\r\nken, rörelserna i gymnastiken osv. tror jag inte att\r\nskolministern hade väntat så länge.</pre><pre>Anf.  80  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det är bra att vi nu är överens om att\r\nvi har ett lyckat resultat.\r\nDen formella gången är att Skolverket har ett\r\nständigt uppdrag från regeringen att göra revideringar\r\nav kursplanerna. Det sker ungefär vart femte år. Jag\r\ngår inte in och detaljstyr vari revideringen ska ligga.\r\nNär det gäller de olika åsikter som kommit fram\r\nhar vi nu för första gången haft en fullständigt öppen\r\nhantering av kursplanerna genom att använda Inter-\r\nnet. Och det kan man alltid diskutera: När vi nu har\r\nen fullständig öppenhet ser ju alla vad som är på gång\r\noch kan gå in i debatten, och det är ju positivt. Men\r\ndå finns alltid risken att någon inte efteråt tar reda på\r\nvad resultatet blev i slutändan.\r\nJag tycker ändå att de möjligheter vi i dag har -\r\natt alla kan vara delaktiga i revideringen av en kurs-\r\nplan, att allas åsikter kan komma fram - är klart bätt-\r\nre än när detta skedde i de tysta och stängda korrido-\r\nrerna och ingen hade en aning om någonting förrän\r\ndet kom på riksdagens bord. Den öppenheten tycker\r\njag att vi ska värna om.\r\nDäremot har jag tidigare i debatter här sagt att jag\r\ngärna tar emot åsikter om hur vi kan förbättra den\r\nöppna hanteringen av revideringen av kursplanerna.\r\nNeutralitetskommissionen</pre><pre>Anf.  81  HENRIK S JÄRREL (m):\r\nFru talman! Jag har en fråga till statsministern.\r\nI gårdagens Svenska Dagbladet fanns en kom-\r\nmentar återgiven enligt vilken statsministern ville\r\navstå från att tillsätta en ny neutralitetskommission\r\nmed hänvisning till att den gamla, den som hade att\r\nse över politiken mellan åren 1944 och 1969, var\r\növertolkad eller vantolkad i sitt resultat. Nu undrar\r\njag: Överväger inte statsministern att ompröva den\r\nhållningen, bl.a. med tanke på vad som har inträffat\r\nde senaste dagarna? Det finns också mycket annat\r\nsom det skulle kunna kastas ljus över i perioden efter\r\n1969 och fram till nu.</pre><pre>Anf.  82  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! När man hör kommentarerna om\r\nNeutralitetskommissionen är de regelmässigt av det\r\nslaget att den skulle bevisa att de socialdemokratiska\r\nregeringarna förde ett dubbelspel om neutraliteten.\r\nDen kommission som kallades för Neutralitetskom-\r\nmissionen kom ju fram till rakt motsatt slutsats.\r\nKommissionen tillsattes av en borgerlig regering, fick\r\nsina direktiv av en borgerlig regering och kom att\r\nomfatta den period då Tage Erlander hade aktivt\r\ninflytande över svensk politik. Det var ett kristallklart\r\ndokument. Likafullt fortsätter vantolkningen, och\r\nlikafullt fortsätter mytbildningen.\r\nSå sägs det att man ska en neutralitetskommission\r\ntill. Då frågar jag mig: Varför då? Ni har ju uppen-\r\nbarligen inte ens läst och tagit till er den första. Och\r\nvarför gräva ned i kommissioner sådant som det nu är\r\noerhört angeläget att snabbt få ett besked om? Nu vill\r\nvi faktiskt tydligt få klarlagt vad som hände i svenska\r\nvatten och inte på något sätt komma in på något\r\nstickspår i form av en partipolitisk träta omkring\r\nneutralitetspolitiken. Jag tror att det borde vara ett\r\nsamfällt intresse för alla partier i den här kammaren.</pre><pre>Anf.  83  HENRIK S JÄRREL (m):\r\nFru talman! Jag håller med statsministern om att\r\ndet är viktigt att få klarhet i de kränkningsfrågor som\r\nhar uppenbarats på sistone. Sedan får man diskutera i\r\nvad mån den förre amerikanske utrikesministern\r\nCaspar Weinberger verkligen är misstolkad eller\r\nfeltolkad. Det kan jag inte yttra mig om här.\r\nDet finns dock mycket i den svenska utrikes- och\r\nsäkerhetspolitiken under Olof Palmes statsministertid,\r\ndvs. från 1969 och därefter, som också behöver bely-\r\nsas och där det föreligger oklarheter och tveksamhe-\r\nter rörande den faktiska neutralitetspolitiken och vad\r\nsom hände bakom kulisserna.</pre><pre>Anf.  84  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det här är ett typexempel på det\r\nmisstänkliggörande som pågår - svepande påståen-\r\nden, ingen precision. Sedan stöder man sig på en\r\nneutralitetskommission som påstås underbygga det\r\nresonemanget. Jag har sammanfattningen här. Järrel\r\nkan få den av mig. Den är kristallklar: Man var\r\nobrottsligt lojal mot neutralitetspolitiken.\r\nNu har vi en situation då vi har fått väldigt grava\r\nanmärkningar och beskyllningar av en amerikansk\r\nförsvarsminister. En tidigare svensk statsminister,\r\nnumera FN-sändebud på Balkan, tycks också bedriva\r\nprivata efterforskningar, enligt uppgifter i medierna\r\nde senaste dagarna.\r\nMen vi lägger det åt sidan, Järrel. Nu ber vi våra\r\nsvenska myndigheter att snabbt kontrollera vad som\r\nhar inträffat så att vi får ett auktoritativt besked. Om\r\ndet visar sig, vilket jag hoppas och tror, att detta är\r\nutan grund kan det föras åt sidan. Men om så inte\r\nskulle vara fallet, ja, då handlar det inte om en neut-\r\nralitetskommission. Då handlar det inte om en fortsatt\r\npartipolitisk träta. Då handlar det om en djup kris för\r\nden svenska säkerhetspolitiken, och då har vi anled-\r\nning att vara utomordentligt allvarliga.\r\nLäkemedelsmissbruk</pre><pre>Anf.  85  SUSANNE EBERSTEIN (s):\r\nFru talman! Jag har en fråga till socialministern.\r\nDet har visat sig i samband med polisutredningar\r\noch i information från Läkemedelsverket att det finns\r\npatienter som handlar läkemedel i mycket stor om-\r\nfattning. Det finns fall där olika apotek besöks ett\r\nflertal gånger dagligen. Det kan röra sig om flera\r\nhundra besök om året.\r\nDet som köps är narkotika, Viagra och Xenical.\r\nLäkemedlen köps med högkostnadsskydd och frikort,\r\nvilket innebär stora kostnader för det allmänna. Apo-\r\nteken får inte använda sina register för att kontrollera\r\nnär en patient senast hämtat ut medicin och kan där-\r\nför inte avvisa ett inköp.\r\nApoteket AB får inte heller använda registren för\r\natt delge polisen i samband med utredningar av nar-\r\nkotikabrott och bedrägeri.\r\nVad tänker ministern göra för att missbruket ska\r\nupphöra?</pre><pre>Anf.  86  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det Susanne Eberstein pekar på be-\r\nstår av två problemdelar. Den ena är uppenbarligen\r\natt ett osäkert antal människor rent brottsligt kommer\r\növer läkemedel som kan användas antingen som\r\nnarkotika eller för att säljas på marknaden. Omfatt-\r\nningen av detta känner vi inte till, men det är alldeles\r\nuppenbart rent brottsligt. Här förekommer antingen\r\nfalska förskrivningar eller att någon som har för-\r\nskrivningsrätt har utnyttjat den på falska grunder.\r\nDetta är rimligtvis en fråga för polisen. Vi måste\r\nkunna räkna med att polisen kan göra någonting åt\r\ndetta.\r\nDen andra frågeställningen, som jag tror ligger\r\nunder det Susanne Eberstein egentligen är ute efter, är\r\nvilka möjligheter apoteket har att bistå polisen i en\r\neventuell utredning.\r\nJag kan inte ge ett alldeles enkelt svar på frågan.\r\nÅ ena sidan står vårt integritetskrav mot en sorts\r\nmöjlighet att bistå polisen. Vi vill inte att kunskap om\r\nvår medicinering och våra sjukdomar ska spridas\r\nvidare. Inte ens om polisen begär att få reda på det\r\nska det vara möjligt att ta reda på vilken medicinering\r\njag går på.\r\nÅ andra sidan är det naturligtvis orimligt att man\r\nanvänder den här typen av åtgärder för att komma\r\növer mediciner, framför allt om det handlar om nar-\r\nkotika.\r\nJag har inget bra svar att ge på frågan. Men jag\r\ntycker att det finns all anledning att fundera över\r\nvilka möjligheter apoteket har att i allvarliga fall\r\nkunna bistå polisen med upplysningar.</pre><pre>Anf.  87  SUSANNE EBERSTEIN (s):\r\nFru talman! Det är, precis som socialministern sä-\r\nger, naturligtvis fråga om vilka uppgifter apoteket kan\r\nlämna ut. För närvarande är allt sekretess. Det går\r\ninte att lämna ut någonting.\r\nDet är klart att den personliga integriteten är oer-\r\nhört viktig. Men här rör det sig om belopp som kan\r\nnärma sig miljontals kronor. Därför är det mycket\r\nviktigt att vi noggrant funderar över detta. Jag är glad\r\natt socialministern vill göra det.\r\nFristående skolor</pre><pre>Anf.  88  LENNART GUSTAVSSON (v):\r\nFru talman! Under senare tid har det blivit allt\r\nvanligare att privata, ofta stora bolag startar fristående\r\nskolor. Syftet syns många gånger enbart vara att tjäna\r\npengar. Som vänsterpartist menar jag att det svenska\r\nskolväsendet i grunden ska hållas fritt från den sor-\r\ntens vinstkrav.\r\nI de fall en skola skulle gå med vinst borde det va-\r\nra en självklarhet att vinsten skulle återinvesteras i\r\nverksamheten och på det sättet kunna komma elever-\r\nna till godo. Utifrån mina värderingar tycker jag att\r\ndet är lite märkligt att verksamhet inom grundläggan-\r\nde utbildningar som förskola, grundskola och gymna-\r\nsium ska användas för att skapa vinster åt privata\r\nägare.\r\nMin fråga till skolminister Wärnersson är: Tänker\r\nskolministern medverka till förändringar som innebär\r\natt överskott som uppstår inom fristående skolor inte\r\nfår betalas ut som vinst till huvudmannen?</pre><pre>Anf.  89  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det har varit många och långa debat-\r\nter om de fristående skolornas vara eller icke vara.\r\nMin principiella inställning är att det är eleven som\r\nska vara i centrum. Vare sig en elev går i en friståen-\r\nde skola eller i en kommunal skola ska eleven ha\r\nsamma möjligheter, dvs. få undervisning av en god\r\nkvalitet. Det är det som är grunden.\r\nPå senare tid har det visat sig, i synnerhet när det\r\ngäller gymnasieskolorna, att flera bolag direkt har\r\naviserat att man vill starta en skola med ett vinstin-\r\ntresse. Man startar inte bara en utan man startar ett\r\nflertal skolor och man har också gått ut offentligt och\r\nangett att man inom ett antal år anser sig kunna göra\r\nen vinst omfattande ett visst antal procent. Detta\r\nanser jag inte vara förenligt med mitt synsätt på sko-\r\nlan.\r\nVi vet alla att vi har tio ganska svåra ekonomiska\r\når bakom oss. Vi vet att skolan har urholkats när det\r\ngäller personaltäthet och material. Nu gäller det att\r\nåterställa detta så att vi får den goda kvalitet som vi\r\nvill att våra elever ska ha.\r\nJag vet att skolan även i en framtid kommer att\r\nvara mycket kostbar. Vi har en utveckling mot ett IT-\r\nsamhälle som är positivt. Det kommer att kosta peng-\r\nar. Lärarlönerna kommer att gå upp. Det kommer\r\nockså att kosta mer medel. Jag kan inte se att en vinst\r\nskulle gå ut till någon utanför skolan. Ska vinst nås\r\nska den gå in i skolans verksamhet.</pre><pre>Anf.  90  LENNART GUSTAVSSON (v):\r\nFru talman! Det har tillsatts en kommitté för upp-\r\nföljning av resursfördelningen inom de fristående\r\ngrundskolorna, den s.k. Fristkommittén, som bl.a. ska\r\nutreda eventuella följder av att privata vinstintressen\r\nstyr etableringen av en del fristående skolor m.m.\r\nKommittén ska redovisa sitt arbete den 1 mars år\r\n2001 och då lägga fram eventuella förslag till föränd-\r\nringar.\r\nUnder tiden fram till dess hinner mycket hända.\r\nAntalet fristående skolor, eller, som det egentligen\r\nborde heta, privata skolor ökar kraftigt. Min följdfrå-\r\nga till skolminister Wärnersson blir då: Måste vi\r\nvänta ett år innan vi kan tala om att privat vinstintres-\r\nse och grundläggande skolverksamhet inte hör ihop?</pre><pre>Anf.  91  Statsrådet WÄRNERSSON (s):\r\nFru talman! Vi följer den utveckling som nu på-\r\ngår. När vi gav direktiven var vår bedömning att vi\r\nbehövde tiden ända fram till år 2001 för att verkligen\r\nkunna få ett ordentligt underlag.\r\nVi följer som sagt frågan noggrant, och jag kan\r\neventuellt återkomma för att tidigarelägga just det\r\ndirektivet.\r\nUtvecklingssamtal mellan förälder, skola och elev</pre><pre>Anf.  92  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Skolan ska i utvecklingssamtal in-\r\nformera föräldrar om elevens förhållanden i skolan.\r\nDet är en fortsättning på de tidigare kvartssamtalen.\r\nSkolan och lärarna är däremot förbjudna att lämna\r\nskriftliga betygsliknande omdömen till föräldrar och\r\nmålsmän.\r\nMot denna bakgrund vill jag ställa följande fråga\r\ntill statsrådet Wärnersson:\r\nÄmnar statsrådet vidta åtgärder för att förhindra\r\natt lärarna kringgår dessa bestämmelser och muntli-\r\ngen sätter betyg eller lämnar betygsliknande omdö-\r\nmen till respektive elev och familj?</pre><pre>Anf.  93  Statsrådet WÄRNERSSON (s):\r\nFru talman! Går vi lite längre tillbaka fanns det\r\nendast betyg som en form av kommunikation mellan\r\nföräldrar och skola. Betygen överlämnades skriftli-\r\ngen. Detta var inte tillfredsställande för någon, därför\r\ninfördes de s.k. kvartssamtalen som förpliktigade\r\nläraren att tala med föräldern i 15 minuter. Men det\r\nvar oftast så att det var läraren som talade till föräl-\r\ndern.\r\nSedan fick vi utvecklingssamtalen. Poängen med\r\nutvecklingssamtalet är att det är en dialog mellan tre\r\nparter. Det ska föras mellan förälder, skola och elev.\r\nAlla ska delta i samtalet på lika villkor.\r\nOm man så vill kan man efter ett sådant samtal\r\nskriftligt dokumentera det samtal man har haft. Man\r\nkan också skriva ned vilken utveckling man vill se i\r\nframtiden, vilka åtgärder man önskar för att eleven\r\nska förkovra sig vidare eller andra förslag.\r\nJag säger att om vi i dag skulle införa enbart en\r\nskriftlig information får vi en tillbakagång till det som\r\nen gång var, när vi endast hade betygen. Det som är\r\ndet viktiga i dag är att få ett engagemang och ett in-\r\ntresse mellan förälder och skola på lika villkor.</pre><pre>Anf.  94  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Jag drar av detta svar slutsatsen att\r\nom man har ett muntligt samtal i enlighet med ut-\r\nvecklingssamtalet är det ingenting som hindrar att\r\nman skriftligen lämnar ett betygsliknande omdöme.</pre><pre>Anf.  95  Statsrådet WÄRNERSSON (s):\r\nFru talman! Jag talar inte om några betygsliknan-\r\nde omdömen. Dem är jag definitivt emot. Om en\r\nförälder önskar få ett utvecklingssamtal skriftligt\r\nnedtecknat kan föräldern få det. De bestämmelserna\r\nfinns redan i dag, så det behövs ingen förändring. Det\r\när upp till föräldern. Vill föräldern ha den skriftliga\r\ndokumentationen kan föräldern få det.\r\nInförselreglerna för alkohol och tobak</pre><pre>Anf.  96  LARS GUSTAFSSON (kd):\r\nFru talman! Lars Ångström pratade om att gå till\r\nbotten. Jag ska kanske prata om att sätta i korken. Det\r\ngäller Frits Bolkensteins besök här i måndags. Han\r\nbesökte regeringen och dessutom social- och skatteut-\r\nskotten.\r\nNär vi frågade honom vilken uppfattning han hade\r\nom vad som skulle bli konsekvensen av att gränserna\r\ntill Sverige öppnas för gällande regler för införsel av\r\nalkohol sade han att Sverige har så mycket smug-\r\ngelsprit att det bara skulle minska den mängden.\r\nDå blir jag lite orolig. Tullen har fått till uppgift\r\natt kontrollera våra gränser. Tullen har också gett\r\nuttryck för att den har för lite resurser. Jag undrar vad\r\nstatsministern, som det väl blir i det här fallet, tänker\r\ngöra så att den får tillräckliga resurser för att klara av\r\ndetta, så att vi inte ska förlora våra regler för att vi\r\ninte har tillräcklig kontroll på svartsprit.</pre><pre>Anf.  97  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror inte att Bolkenstein om vi så\r\nhade 10 000 tullare extra skulle imponeras av detta\r\noch ha uppfattningen att vi skulle ha kvar vår restrik-\r\ntiva alkoholpolitik. Det är ett argument från hans sida\r\nsom jag tycker känns väldigt nödtorftigt konstruerat.\r\nJag har också mött personen i fråga och fört sam-\r\ntal med honom. Jag inser att vi inte kommer att få\r\nnågon förståelse från den sidan för de djupare social-\r\npolitiska motiv som ligger bakom vår restriktiva\r\nalkoholpolitik. I hans värld är allt reducerat till en\r\nfråga om hur den inre marknaden fungerar. Där är det\r\ninte alltid så att det är tullarna som är hjältarna.</pre><pre>Anf.  98  TREDJE VICE TALMANNEN:\r\nDetta var det sista inlägget i denna frågestund,\r\nsom därmed är avslutad. Jag tackar företrädarna för\r\nregeringen och kammarens ledamöter för deras med-\r\nverkan.</pre><pre>5 §  (forts. från 3 §) Vissa fastighetsrättsliga\r\nfrågor (forts. BoU6)</pre><pre>Anf.  99  YVONNE ÅNGSTRÖM (fp):\r\nFru talman! Eftersom de reservationer som jag\r\nstår för redan har motiverats väl av tidigare talare före\r\nfrågestunden kan jag fatta mig kort.\r\nI reservation 1 betonar vi att det är mycket viktigt\r\natt landsbygden hålls levande, och av de skälet gäller\r\ndet att sambandet mellan ägande, brukande och boen-\r\nde stärks. I och för sig är nuvarande lagstiftning i\r\ngrunden bra. Men tillämpningen av den s.k. kompen-\r\nsationsregeln har i många bygder lett till ändrad ba-\r\nlans mellan enskilt ägande och bolagsägande. Vi\r\nanser därför att reglerna måste utformas och tillämpas\r\npå ett sådant sätt att familjejordbruken får en domine-\r\nrande roll och att generationsskiften underlättas.\r\nDen utredare som nu arbetar bör få i uppdrag att\r\nockså lämna förslag i linje med dessa synpunkter. Jag\r\nyrkar bifall till reservation 1.\r\nI reservation 2 har samtliga borgerliga partier\r\nställt kravet att regeringen snarast bör lägga fram ett\r\nförslag till riksdagen om lagstiftning beträffande s.k.\r\ntredimensionell fastighetsbildning i enlighet med det\r\nförslag som finns i SOU-betänkandet 1996:87. Bl.a.\r\nför att det ska bli möjligt att införa s.k. ägarlägenheter\r\nmåste, som tidigare nämnts, sådan lagstiftning infö-\r\nras. Jag står alltså bakom reservation 2.\r\nNär det gäller tomrättsinstitutet kan jag nöja mig\r\nmed att instämma i det som Knut Billing och övriga\r\nborgerliga talare har anfört beträffande reservation 4.</pre><pre>Anf.  100  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Betänkandet BoU6 handlar om fas-\r\ntighetsrättsliga frågor och tar upp jordförvärvslagen.\r\nJag tänker koncentrera mig på den punkten. Det är\r\nfyra partier som har en reservation om jordförvärvs-\r\nlagen. Företrädare för Kristdemokraterna, Centern\r\noch Folkpartiet har varit uppe i debatten före mig och\r\nyrkat på bifall till reservation 1, och jag ansluter mig\r\ntill det.\r\nMiljöpartiet har en grön regionalpolitik som lyder\r\nsom följer. För att öka möjligheten för de boende i\r\nglesbygden måste den avreglering och liberalisering\r\nav marklagstiftningen som skedde i början av 90-talet\r\nses över. Förvärvslagstiftningen har blivit uddlös och\r\nlätt att kringgå. Glesbygden har tappat kontrollen\r\növer naturtillgångarna, något som är nödvändigt att\r\nha i bygder där alternativa inkomstkällor ofta är en\r\nförutsättning för att man ska kunna bo kvar.\r\nUnder ett antal år har penningstarka spekulanter\r\nkunnat göra spekulationsförvärv på skogsfastigheter\r\noch avverka hänsynslöst. De ransoneringsregler som i\r\ndag finns reglerar fastigheter ned till 50 hektar, men\r\nSkogsstyrelsens utvärdering av den nya\r\nskogsvårdslagen visar att ransoneringsreglerna kring-\r\ngås genom att man dels avverkar vad reglerna tillåter,\r\ndels gallrar arealen därutöver på ett mycket hänsyns-\r\nlöst sätt.\r\nFastigheter har även styckats sönder i mindre en-\r\nheter och kunnat kalavverkas, och krav på bosättning\r\npå fastigheten har inte efterlevts. Det har även hänt att\r\nman kalavverkat innan lagfart och förvärvstillstånd\r\nmeddelats. I budgivning om skog har ortsbor inte\r\nkunnat konkurrera eftersom man har haft ett långsik-\r\ntigt skogsinnehav för ögonen och inte spekulerat i\r\nskövling. Trenden är att ortsbor äger en allt mindre\r\ndel av skogen och berövas en nödvändig komplette-\r\nrande inkomstkälla.\r\nJordbruksverket har genomfört en utvärdering av\r\njordförvärvslagstiftningen år 1995. Verket ansåg att\r\nde ändrade förutsättningarna för jordbruket i sig inte\r\nbör föranleda några omfattande ändringar av jordför-\r\nvärvslagen. Lagen hävdar fortfarande angelägna sam-\r\nhällsintressen, anser det. Verket anser dock att lagens\r\neffekter för sysselsättning och bosättning varit små i\r\nförhållande till de resurser som lagtillämpningen\r\nkrävt.\r\nJordbruksverkets slutsats är att lagen bör föränd-\r\nras. Det anses inte självklart att den bör innehålla\r\nregionalpolitiskt betingade bestämmelser. Men om\r\nlagen ska ha ett sådant syfte är det enligt verket nöd-\r\nvändigt att skärpa bestämmelserna. Vi anser att lagen\r\nbör ha ett sådant syfte.\r\nDet tillsattes en särskild utredare år 1999 som ska\r\nutvärdera vilken verkan bestämmelserna i jordför-\r\nvärvslagen har när det gäller effekterna för både fy-\r\nsiska och juridiska personers möjligheter att förvärva\r\nskogsmark. Framför allt avser utvärderingen bestäm-\r\nmelserna om förvärvarens anknytning till den ort där\r\nden förvärvade egendomen finns och förvärv mellan\r\njuridiska personer.\r\nUtredaren ska vidare utröna om nuvarande regler i\r\nfastighetsbildningslagen bidragit till från skogsvårds-\r\nsynpunkt oönskade förvärv av skogsmark. Det har\r\nskett uppköp med kortsiktiga vinstintressen. Vi vill\r\natt man uppmärksammar detta och gör en översyn.\r\nDen översyn som nu görs är alldeles för begränsad.\r\nDen bör ha klarare inriktning på att stärka sambandet\r\nmellan ägandet, brukandet och boendet i bygderna.\r\nMålet med marklagstiftningen måste vara att öka\r\nsysselsättning och bosättning i glesbygden. Nu ses\r\nreglerna över, vilket är bra. Men detta måste följas\r\nupp för att förhindra att ägandet över skogen lämnar\r\nbygden.</pre><pre>Anf.  101  CARINA ADOLFSSON (s):\r\nFru talman! Betänkandet BoU6 behandlar väckta\r\nmotioner om olika fastighetsrättsliga frågor från den\r\nallmänna motionstiden 1999. En del gäller krav av\r\npraktisk eller funktionsmässig natur och syftar till att\r\nförbättra efterlevnad och effektiviteten i lagstiftning-\r\nen. En del andra krav är mer av ideologisk natur och\r\nsyftar till att minska allmänhetens möjligheter och\r\nförstärka markägarnas ställning.\r\nVissa motioner behandlar jordförvärvslagen. Mo-\r\ntionärerna pekar på brister i tillämpningen av de in-\r\ntentioner och lagregler som finns. Det är förstås yt-\r\nterst allvarligt när lagar sätts ur spel och kringgås.\r\nNaturligtvis har vi ett gemensamt intresse av att för-\r\nbättra tillämpningen så att intentionerna i jordför-\r\nvärvslagen förverkligas.\r\nEn särskild utredare fick under 1999 i uppdrag att\r\nutreda vilken verkan bestämmelserna i jordförvärvs-\r\nlagen har när det gäller effekterna för både fysisk och\r\njuridisk persons möjligheter att förvärva skogsmark.\r\nUtredaren ska framför allt titta på bestämmelserna\r\nrörande förvärvarens anknytning till den ort där\r\negendomen finns och förvärv mellan juridiska perso-\r\nner. Utredningen ska vara klar senaste den 1 juni i år.\r\nFru talman! Tomträtt, kommunala förköp och ex-\r\npropriation är också frågor som vi behandlar i detta\r\nbetänkande. Moderaterna vill stärka det enskilda\r\nägarintresset genom att kraftigt inskränka samhällets\r\nmöjligheter att expropriera mark, avskaffa tomt-\r\nrättsinstitutet samt den kommunala förköpsrätten.\r\nHär finns en tydlig ideologisk skiljelinje mellan\r\noss socialdemokrater och främst moderaterna. I grun-\r\nden handlar det om politiska ideologier, eftersom det\r\nför oss socialdemokrater är självklart att det allmänna\r\nintresset måste kunna hävda sig mot markägaren.\r\nDe borgerliga anser att tomträttsinstitutet är en\r\nförlegad form av reglering som försätter den enskilde\r\nfastighetsägaren i ett beroendeförhållande till kom-\r\nmunen. Inrättandet av tomträttsinstitutet 1907 hade en\r\nbostadssocial prägel genom att kommunerna gav den\r\nenskilde möjlighet att bygga billigare hus. Det måste\r\nvara upp till varje kommun att själv avgöra i vilken\r\nomfattning institutet ska användas.\r\nModeraterna anser att den kommunala förköps-\r\nrätten ska avskaffas. De menar att den inte fyller\r\nnågon funktion i den kommunala markplaneringen.\r\nVidare anser de att den enskilde markägaren hamnar i\r\nen svag ställning gentemot kommunen.\r\nVi socialdemokrater anser tvärtom att den kom-\r\nmunala förköpsrätten är ett viktigt instrument som\r\nkommunerna har för att planera bebyggelseutveck-\r\nlingen och för att ta ansvar för den fysiska sam-\r\nhällsutvecklingen. Här är ytterligare ett exempel på\r\nmoderaternas viljeriktning att eliminera kommuner-\r\nnas möjlighet att själva styra den lokala utvecklingen.\r\nModeraterna anser att allmänintresset ska stå till-\r\nbaka till förmån för markspekulation. Utbyggnad av\r\ninfrastruktur, kultur och naturvärden är fundamentala\r\nsamhällsintressen som moderaterna anser ska stå\r\ntillbaka för det enskilda vinstintressets skull. Detta\r\nsynsätt återspeglas i flera av motionerna.\r\nFör oss socialdemokrater är det självklart att alla\r\nmedborgare måste ha rätt att påverka hur vi använder\r\nvåra markresurser, oavsett om vi föds med eller utan\r\nlagfart.\r\nGenom en god planpolitik och markberedskap har\r\nsamhället de verktyg som krävs för att förbereda och\r\ngenomföra för samhället viktiga förändringar. Enligt\r\nvår mening är dagens lagregler för expropriation och\r\nförköp väl avvägda och tillgodoser såväl allmänin-\r\ntresset som den enskildes rättssäkerhet.\r\nDet mervärde som gemensamt skapats av med-\r\nborgarna är för oss socialdemokrater självklart att det\r\nockså ska komma medborgarna till godo.\r\nModeraterna vill i stället förändra ersättningsreg-\r\nlerna vid expropriation. Vid samhällsbeslut som rör\r\nt.ex. utbyggnader vill moderaterna att markägarna ska\r\nkunna tillgodogöra sig de markvärdestegringar som är\r\nföljden av beslutet.\r\nFru talman! I tre motioner föreslås det att det i\r\nfastighetsbildningslagen ska införas ett krav på hän-\r\nsyn till kulturarv vid ortsnamn. Det motionärerna\r\npekar på kan vara och upplevs förvisso på vissa håll\r\nsom ett problem, men det föranleder ändå inte att i\r\ndagsläget föreslå några förändringar. Det är viktigt att\r\nvi bevarar vårt kulturarv, men det är också angeläget\r\natt vi utvecklas, och ibland kan det vara lämpligt att\r\nfastigheter byter namn eller varför inte återupptar ett\r\ngammalt.\r\nFru talman! Tredimensionell fastighetslagstiftning\r\när en fråga som för närvarande bereds inom Rege-\r\nringskansliet. Likaså bereds frågan om direktiv för en\r\nutredning om ägarlägenheter.\r\nTredimensionell fastighetsindelning skulle göra\r\ndet möjligt att avgränsa fastigheter mot varandra\r\ngenom horisontella gränser över eller under marky-\r\ntan. Förslaget innebär t.ex. att ett våningsplan i en\r\nbyggnad ska kunna bilda en självständig fastighet.\r\nDetta kan ses i motsats till den tvådimensionella in-\r\ndelning som råder i dag i enlighet med svensk lag.\r\nDet innebär att fastigheter bara kan delas in vertikalt\r\npå marknivå.\r\nModeraterna föreslår nu att en tredimensionell\r\nfastighetsindelning ska införas i syfte att få ett enklare\r\noch effektivare markutnyttjande genom att bl.a. sam-\r\nverkan mellan olika byggherrar underlättas. Dess-\r\nutom motiverar man förslaget med att det underlättar\r\ninförandet av ägarlägenheter.\r\nFru talman! Vi socialdemokrater anser att upplå-\r\ntelseformen ägarlägenheter ökar spekulationen främst\r\ni områden där det är bostadsbrist. Vi tycker inte att\r\nman ska behöva köpa sig inflytande. Det får aldrig\r\nvara storleken på plånboken som avgör om man får\r\ninflytande. Vi anser att förslaget om införande av\r\nägarlägenheter är ett hot mot boendeinflytandet just\r\npå grund av spekulationsrisken.\r\nVi socialdemokrater beskylls ofta för att vara\r\nemot ägande. Men jag vill i dag i denna kammare\r\nklargöra att vi inte har någonting emot ett enskilt\r\nägande. Det är bara det att vi har en annan syn på vad\r\nsom är viktigast. Under detta sekel har fler människor\r\nfått möjlighet till enskilt ägande. I dag äger ca 58 %\r\nsin bostad.\r\nFör oss socialdemokrater är bostaden en social\r\nrättighet. Det viktigaste är inte att äga bostaden eller\r\ntomten, utan det är rätten att själv få bestämma över\r\nsitt boende, dvs. boendeinflytande. Därför sätter vi en\r\nspekulationsfri ägandeform överst på vår agenda när\r\nvi vill utveckla hyresrätten. Boendet ska bidra till\r\njämlika och värdiga levnadsförhållanden i livets olika\r\nskeden.\r\nOm ägarlägenheter blir verklighet har ytterligare\r\nett instrument skapats för ökad spekulation och där-\r\nmed för ytterligare segregation i boendet. Att den\r\nborgerliga oppositionen intar denna hållning är inte\r\nsärskilt förvånande med tanke på den nyliberala poli-\r\ntik som de företräder.\r\nUtan tvekan skulle ett sådant system motverka\r\nden sociala bostadspolitiken och ett ökat inslag av\r\nmarknadsstyrd bostadssektor bli en verklighet. I en\r\nförlängning kan vi se hur hyresgäster som bor i andra\r\nhand skulle drabbas av hyresvärdar som inte är pro-\r\nfessionella och hur deras möjligheter till delaktighet,\r\ninflytande och demokrati kraftigt skulle begränsas.\r\nDessa är för oss socialdemokrater tunga ledord i den\r\nsociala bostadspolitiken.\r\nFru talman! Med hänvisning till det anförda yrkar\r\njag bifall till hemställan i bostadsutskottets betänkan-\r\nde nr 6 och avslag på samtliga reservationer.</pre><pre>Anf.  102  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Carina Adolfsson beklagar i sitt anfö-\r\nrande att jordförvärvslagens regler om bosättning\r\nganska enkelt kan kringgås. Då har jag bara en rak\r\nfråga: Anser socialdemokraterna och Carina Adolfs-\r\nson att jordförvärvslagen ska ha ett regionalpolitiskt\r\nsyfte?</pre><pre>Anf.  103  CARINA ADOLFSSON (s) re-\r\nplik:\r\nFru talman! Frågan om jordförvärvslagen ingår i\r\nden utredning som ska lämnas senast den 1 juni i år.\r\nPrecis som Ulf Björklund sade i sitt anförande anser\r\nockså vi att hela Sverige ska leva. Detta är oerhört\r\nviktigt, och i den frågan kommer den regionalpolitis-\r\nka aspekten in.</pre><pre>Anf.  104  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Jag betraktar det som ett ja som svar\r\npå frågan. Jordbruksverket säger klart och tydligt att\r\nom jordförvärvslagen ska ha ett regionalpolitiskt syfte\r\nmåste bestämmelserna stärkas. Räcker det inte med\r\ndet som Jordbruksverket och andra säger i den här\r\nfrågan, om nu socialdemokraterna vill att lagen ska\r\nha ett regionalpolitiskt syfte? Varför dra ut på tiden?\r\nKommer möjligen utredaren att säga samma sak?\r\nVarför räcker det inte med Jordbruksverket, när man\r\nnu är så klar över att det ska ingå regionalpolitik i det\r\nhela?</pre><pre>Anf.  105  CARINA ADOLFSSON (s) re-\r\nplik:\r\nFru talman! Jag tror att det är bäst att vänta med\r\natt föra en debatt i dessa frågor tills utredningen är\r\nklar. Frågan kommer ju upp ytterligare en gång, och\r\ndå kan vi ta den diskussionen, tycker jag.</pre><pre>Anf.  106  KNUT BILLING (m) replik:\r\nFru talman! För det första sade Carina Adolfsson\r\natt moderaterna vill eliminera kommunernas starka\r\nställning. Jag vill korrigera henne. Det vill vi inte. Vi\r\nvill stärka de enskilda människornas ställning, och det\r\när viktigt att göra i det rollspel som är mellan männi-\r\nskor och det offentliga, kommunen.\r\nFör det andra sade Carina Adolfsson att ägarlä-\r\ngenheter ökar spekulationen och att hon ser det som\r\nett hot. Då vill jag fråga: Anser då Carina Adolfsson\r\natt det är utomordentligt bra att justitieministern efter\r\nett år inte ens har klarat av skriva direktiv till den\r\nutredning som riksdagen har bestämt ska utreda frå-\r\ngan om införande av ägarlägenheter?\r\nFör det tredje är det inte så i vårt land att man föds\r\nmed eller utan lagfart. Man föds utan lagfart.</pre><pre>Anf.  107  CARINA ADOLFSSON (s) re-\r\nplik:\r\nFru talman! Jag skulle vilja börja med det sista\r\nsom Knut Billing sade. Visst är det väl så att somliga\r\nföds med lagfart, medan andra föds i familjer där man\r\nfaktiskt inte har något ägande och kanske inte under\r\növerskådlig tid har några möjligheter att köpa sig\r\nnågon form av egendom.\r\nVad gäller direktiven till ägarlägenheter bereds\r\nde, som jag påpekade i mitt anförande, inom Rege-\r\nringskansliet.</pre><pre>Anf.  108  KNUT BILLING (m) replik:\r\nFru talman! Jag var bara nyfiken att få höra om\r\nCarina Adolfsson är nöjd med förhållandet att justi-\r\ntieministern på ett helt år inte har lyckats klara av att\r\nskriva dessa direktiv. Tycker Carin Adolfsson att det\r\när bra? Carina Adolfsson kanske har någon uppfatt-\r\nning om när tiden har runnit ut för justitieministern.</pre><pre>Anf.  109  CARINA ADOLFSSON (s) re-\r\nplik:\r\nFru talman! Det är klart att när riksdagen ger ett\r\nuppdrag till regeringen, ska regeringen fullfölja upp-\r\ndragen. Så kommer också att ske. Direktiven håller på\r\natt förberedas.</pre><pre>Anf.  110  YVONNE ÅNGSTRÖM (fp) re-\r\nplik:\r\nFru talman! Carina Adolfsson uttalar väldigt klart\r\nsitt och övriga socialdemokraters ogillande av ägarlä-\r\ngenheter, och det känner vi ju till. Men det facto har,\r\nprecis som Knut Billing påpekat, en majoritet av\r\nriksdagen begärt en utredning av den här typen av\r\nboende.\r\nCarina Adolfsson säger också att det är spekula-\r\ntion att ha ägarlägenheter. Men om det nu skulle bli\r\nmöjligt att skaffa ägarlägenheter, torde också en del\r\nhyreslägenheter kunna bli lediga. Det bör väl ligga i\r\nert intresse.\r\nSedan kan jag än en gång upprepa Knut Billings\r\nfråga, för jag tycker att den är så viktig. Är det rimligt\r\natt det tar över ett år att få direktiv av det här slaget\r\nskrivna?</pre><pre>Anf.  111  CARINA ADOLFSSON (s) re-\r\nplik:\r\nFru talman! Det märks ganska tydligt på repliker-\r\nna här att det är attraktivt med ägarlägenheter enligt\r\nvissa ideologier. Vi delar inte den uppfattningen. I en\r\nav reservationerna, om jordförvärvslagen, stod det att\r\nläsa att man inte vill ha kortsiktigt vinstintresse. Jag\r\nuppskattar att vi kan vara överens åtminstone i den\r\nfrågan. Jag kan också se vissa samband med ägarlä-\r\ngenheter vad gäller detta.</pre><pre>Anf.  112  YVONNE ÅNGSTRÖM (fp) re-\r\nplik:\r\nFru talman! Att det är attraktivt för vissa med\r\nägarlägenheter är helt klart, men det är inte klart att\r\ndetta är fel bara för att socialdemokraterna tycker det.\r\nDet är ju ett faktum att en majoritet i Sveriges riksdag\r\nhar begärt en utredning, och det måste ni acceptera.</pre><pre>Anf.  113  CARINA ADOLFSSON (s) re-\r\nplik:\r\nFru talman! Vi accepterar att en majoritet har fat-\r\ntat detta beslut. Därför pågår det nu förberedelser för\r\nett direktiv angående ägarlägenheter.</pre><pre>Anf.  114  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag vill tala för min och Åke Carnerös\r\nmotion, Förvärv av fritidsfastigheter.\r\nSignalerna från regeringen till skärgårdsbefolk-\r\nningen är följande: Visst vill vi ha en levande skär-\r\ngård, men du som bor där ska veta följande. Några\r\nserviceutbud som t.ex. affär, skola och post kan du i\r\nframtiden inte räkna med, förutom sommartid förstås\r\ndå ett allehanda utbud av tingeltangel och färdigmat\r\nfinns att köpa utmed bryggorna. Varje gång som du\r\ntittar ut genom fönstret för att se väderförändringar\r\növer havet, påminn dig då själv om att det här är en\r\nhälsoförmån och en njutning som är hårt beskattad.\r\nVisst låter detta ironiskt, men så blir den framtida\r\nverkligheten om ingenting drastiskt görs.\r\nÄr detta, kan man fråga sig, ett återinförande av\r\nklassamhället? Som framgår i betänkandet erhöll\r\nSverige vid inträdet i EU ett undantag under fem år\r\nnär det gällde utländska förvärv av fritidsfastigheter.\r\nUndantaget gav möjligheter att överväga och vidta\r\nbehövliga åtgärder i områden som riskerade att ut-\r\nsättas för överexploatering och där i första hand den\r\nbofasta befolkningens intressen borde tillgodoses.\r\nRegeringen valde att ingenting göra. Därmed lyssna-\r\nde man inte in utan nonchalerade de problem som\r\nfanns i vissa utsatta områden.\r\nJag var inbjuden till ett årsmöte på Klädesholmen,\r\nsom är riksbekant just i fastighetsskattefrågan. Där\r\nhar man en mycket aktiv samhällsförening som är\r\nvälorganiserad och framåtsyftande. Men frustrationen\r\nhos de boende var stor över de signaler som regering-\r\nen ger med olika utredningars resultat när det gäller\r\nfastighetsskatten men också över de upptrissade pri-\r\nserna på husen, som gör att ungdomar inte klarar att\r\nköpa dessa hus. Alltså kan de inte bo kvar på sin\r\nhemö. Enligt de uträkningar som man har gjort kom-\r\nmer det inom en snar framtid inte att finnas underlag\r\nför vare sig skola eller affär, om trenden håller i sig\r\natt åretruntfastigheterna köps upp av penningstarka\r\ndeltidsboende.\r\nDet är en liten ö, ett begränsat område, och det\r\nfinns inte någon mark för vilken förköpslagen kan\r\nutnyttjas att köpa in mark. Alltså har samhällsföre-\r\nningen nu tillsatt en framtidsgrupp, och man planerar\r\nstudiecirklar om boendeplikt - detta ord som väcker\r\nsådan uppmärksamhet.\r\nI vårt förslag i min och Åkes motion säger vi att\r\nkommunerna bör ges möjligheten att i särskilt utsatta\r\nområden begränsa områden för åretruntboende.\r\nJag har ett yttrande över Fastighetskommitténs\r\ndelbetänkande, Begränsad fastighetsskatt, som Gles-\r\nbygdsverket har lämnat. I sitt förslag till ytterligare\r\nåtgärder när det gäller fastighetsskatten säger man\r\nföljande: Glesbygdsverket anser att i den fortsatta\r\nutredningsprocessen bör grundproblemen med de\r\nhöga fastighetspriserna belysas. T.ex. bör konsekven-\r\nser av en boendeplikt utredas.\r\nJag vet att också Bohusläns skärgårdsråd i sitt re-\r\nmissvar till Levande skärgård nämner detta.\r\nDet finns ett särskilt yttrande som jag tycker är\r\npositivt - och det tackar jag de ledamöter för krist-\r\ndemokraterna som sitter i utskottet för - att man inte\r\nkan nöja sig med att problemet är svårlöst och att man\r\navser att återkomma till de åtgärder som bör vidtas.\r\nFörköpslagen är uddlös för små kommuner när det\r\ngäller fastighetsköp. Det finns inga möjligheter att\r\nanvända förköpslagen. Därför är min vädjan till riks-\r\ndagen att ta detta problem på allvar och våga diskute-\r\nra boendeplikt.</pre><pre>Anf.  115  LENNART NILSSON (s):\r\nFru talman! För några år sedan fanns det en utred-\r\nning som handlade om att pröva förvärv bl.a. i det\r\nområde som Rosita Runegrund kommer ifrån. Kom-\r\nmunerna ville inte ha detta.\r\nDet skulle vara intressant att höra argumentatio-\r\nnen för en boplikt. Bl.a. en känd landshövding i\r\nStockholm har en bostad på en av öarna i Rosita Ru-\r\nnegrunds hemkommun. Ska inte han få lov att ha det\r\nhuset om man ska införa boplikt? På vilket sätt ska\r\nman kontrollera? Man säger att man ska avgränsa ett\r\nområde som redan nu, i befintligt skick, bebos av en\r\nhel del sommarboende. På vilket sätt ska man, om\r\nman nu inför en boplikt, kontrollera det här? Ska man\r\nsmyga runt bland husen och se om folk bor där eller\r\ninte?\r\nLägger man förslag måste man också utveckla hur\r\nde ska kunna genomföras. Med tanke på diskussionen\r\nom pengar i boendet och annat är det ganska trevligt\r\negentligen att Rosita Runegrund talar om att det är\r\nalldeles för höga kostnader, inte bara i Bohusläns\r\nskärgård utan också på många andra platser. Men när\r\nman diskuterar boplikt bör man fundera över hur det\r\nska gå att klara det här. Ska inte jag t.ex. få ta över\r\nmina föräldrars hus, om de nu hade haft någonting ute\r\npå någon skärgårdsö, för att jag vill ha det som fri-\r\ntidsboende? Ska jag inte få lov till det? Vem ska\r\nkontrollera det? Vad är det för samhälle som Rosita\r\nRunegrund pläderar för och som det pläderas för i det\r\nsärskilda yttrandet?</pre><pre>Anf.  116  ROSITA RUNEGRUND (kd):\r\nFru talman! Den ö som Lennart Nilsson tar upp är\r\ni dag ett så gott som dött samhälle. Vi lämnade för-\r\nslag om att kommunerna när man reviderar sina över-\r\nsiktsplaner, eller om det är så att det är nytt, skulle ha\r\nmöjligheten att kunna avgränsa. Det här är alltså\r\nförslag från kommuninvånare själva. När det förslag\r\nsom Lennart Nilsson talar om lades fram, 1988-1989\r\ntror jag att det var, var inte kommunerna beredda på\r\ndet här. Men vi ser vad som har hänt under de här tio\r\ntolv åren.\r\nJag vill också poängtera det som jag sade i mitt\r\nanförande, att det här är en svår fråga. Den väcker\r\nindignation på så sätt att man känner sig utsatt. Frå-\r\ngan är hur man ska kunna lösa det. Vårt förslag är att\r\nkommunerna själva ska lösa det här.</pre><pre>Anf.  117  LENNART NILSSON (s):\r\nFru talman! Jo, men i en del sammanhang talas\r\ndet om den enskilda människan. Vill Rosita Rune-\r\ngrund förbjuda mig att bo i ett samhälle där jag redan\r\näger mitt hus eftersom det ska införas något slags\r\nboplikt? Det kanske är så att landshövdingen Ulf\r\nAdelsohn vill ha det här som sitt fritidshus. Ska han\r\nförbjudas att äga det här huset då eftersom han ska\r\nvara tvungen att bo där? Och om han skulle skriva sig\r\ni området, skulle man då kontrollera om han bor där\r\neller inte? Vem ska göra det?\r\nSka man lägga fram förslag i Sveriges riksdag för\r\natt klara av en lagstiftning måste de naturligtvis vara\r\nförankrade bland människorna. Det måste handla om\r\nrättssäkerhet. Det måste naturligtvis också handla om\r\nsådant som över huvud taget går att genomföra.</pre><pre>Anf.  118  ROSITA RUNEGRUND (kd):\r\nFru talman! Vi måste våga diskutera den här frå-\r\ngan. Vårt förslag, mitt och Åkes Carnerös förslag som\r\ngrundar sig på öborna, gäller det nya och när man\r\nreviderar översiktsplaner. Det handlar inte om huru-\r\nvida landshövdingen får bo kvar i sitt hus eller om att\r\nman ärver ett hus och inte ska få bo kvar eller ha det\r\nsom deltidsboende. Det här handlar om det framtida\r\nboendet. Vi ser t.ex. i fråga om en ö som Klädeshol-\r\nmen att det inom en snar framtid inte kommer att\r\nfinnas möjlighet att köpa hus. Husen blir för dyra på\r\ngrund av de upptrissade priser som penningstarka\r\nkunder köper in husen för.\r\nVisst ska det vara klara förslag som man lägger\r\nfram. Men vår åsikt var att man skulle låta kommu-\r\nnerna se över det här och låta kommunerna ha den här\r\nmöjligheten.</pre><pre>Anf.  119  LENNART NILSSON (s):\r\nFru talman! Då vill jag bara konstatera att krist-\r\ndemokraterna tydligen vill att man ska förbjuda folk\r\natt ha fritidshus i ett visst  område, exempelvis Hun-\r\nnebostrand eller var som helst där det kommer många\r\nmänniskor på sommaren. Det är egentligen en ganska\r\nmärklig inställning att man anser att människor måste\r\nvara skrivna på ett ställe, och så ska man kontrollera\r\natt de bor där, för att över huvud taget kunna äga ett\r\nhus. Det strider väl egentligen lite grann mot svensk\r\nrättsuppfattning.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 15 mars.)</pre><pre>6 §  Plan- och byggfrågor</pre><pre>Föredrogs\r\nbostadsutskottets betänkande 1999/2000:BoU7\r\nPlan- och byggfrågor.</pre><pre>Anf.  120  KNUT BILLING (m):\r\nFru talman! I det här betänkandet behandlas plan-\r\noch byggfrågor. Vi moderater står bakom sex reser-\r\nvationer.\r\nI reservation 6 behandlas informations- och sam-\r\nrådsplikt inför markarbeten. I våra tätorter är det ju så\r\natt många småföretagare har små butiker och närings-\r\nställen. Det är vanligt att de här näringsidkarna inte\r\nfår någon som helst information i förväg när man\r\nsätter i gång olika grävarbeten på gator och torg eller\r\nvid parkeringsplatser. Den informationen får man inte\r\ni förväg.\r\nDe här arbetena kan ju dra ut på tiden i månader.\r\nDet innebär stora problem, mycket stora problem, för\r\nden enskilde. Det kan t.o.m. vara så att den verksam-\r\nhet, den rörelse, man bedriver inte klarar att bära den\r\nkundförlust som uppstår genom parkeringsarbetena\r\neller gatuarbetena. Därmed går verksamheten under.\r\nDärför menar vi att det är viktigt att den informa-\r\ntionsplikt som ska råda förstärks så att en näringsid-\r\nkare, en rörelseidkare, får besked i god tid om föränd-\r\nringar som ska ske i vederbörandes närmiljö. Därför,\r\nfru talman, yrkar jag bifall till reservation 6.\r\nI reservation 7 behandlas frågan om handelsän-\r\ndamålet i detaljplan. Detaljhandeln har sedan decen-\r\nnier fortlöpande flyttats från tätorternas centrum ut\r\ntill ytterområdena. Skälen till detta har varit många.\r\nUtflyttningen startade med stora, utrymmeskrävande\r\nföretag där hyror och kostnader för parkeringsanlägg-\r\nningar tvingade fram en utflyttning. I de större tätor-\r\nterna kombinerades den här utvecklingen med bo-\r\nstadsutbyggnad i ytterområdena. Här bosatte sig i stor\r\nutsträckning unga familjer med barn.\r\nPå 70-talet kom nästa stora förändring. Stormark-\r\nnader med stort och brett sortiment av framför allt\r\nlivsmedel uppstod. De här anläggningarna blev\r\nsnabbt mycket attraktiva eftersom de inte bara hade\r\nett stort urval. De hade dessutom lägre priser. När den\r\nfortsatta utvecklingen dessutom innebar trängsel-\r\nproblem inne i tätorterna resulterade det i ett än större\r\ntryck på etableringar i anslutning till goda trafiklägen\r\nutanför centrumområdena.\r\nUnder de första åren på 90-talet ändrades lagstift-\r\nningen så att det inte längre blev möjligt för en kom-\r\nmun att reglera handel med livsmedel. Handel blev\r\nhandel, och avgörande för lokalisering och lönsamhet\r\ni fråga om handel blev konsumenternas agerande.\r\nSocialdemokraterna, som aldrig tycks ha förstått att\r\nmänniskorna är de som bäst kan avgöra om en detalj-\r\nhandelsanläggning är rätt placerad, drev efter 1994\r\nigenom en återgång till den tidigare regleringen av\r\nhandeln. Det var ett mycket olyckligt beslut.\r\nDagens handel är ju inte densamma som på 1950-\r\ntalet eller 1970-talet. Vår uppgift som politiker är att\r\nskapa förutsättningar för handeln att finna lokalise-\r\nringar som är så bra som möjligt för företaget. En\r\nbutik som inte attraherar kunderna försvinner snabbt.\r\nDet är ju inget problem att den försvinner. Det är bra.\r\nDet är konsumenternas betyg på butiken. En ofta\r\nutbredd myt är att externlokaliseringar och stormark-\r\nnader leder till utarmning av livsmedelshandeln. Det\r\nblir dock inte mer korrekt bara för att det upprepas\r\ngång på gång. Det är i verkligheten så att vi kan se ett\r\nstort antal exempel på nyetableringar av livsmedels-\r\noch servicebutiker i våra bostadsområden, särskilt i\r\nområden där det har blivit nya, externa etableringar.\r\nModeraternas och Kristdemokraternas ledamöter i\r\nbostadsutskottet står fast vid uppfattningen att kom-\r\nmunerna inte ska kunna reglera handelsändamålet i\r\ndetaljplaner, och därför yrkar jag bifall till reservation\r\n9.\r\nI reservation 12 behandlas kommunala servicezo-\r\nner. Vi gör alla olika prioriteringar av vad som är\r\nviktigt i livet. Möjligheten att få bygga och bo efter\r\nindividuella önskemål inskränks alltför ofta av kom-\r\nmunalpolitikens möjlighet att inte detaljplanelägga\r\nområden. Detta medför att inga bygglov beviljas, och\r\ndärmed styr kommunalpolitikerna var medborgarna\r\nska bygga och bo.\r\nMänniskor har ofta önskemål om att kunna bo-\r\nsätta sig i t.ex. storstadskommunernas glesbygder.\r\nMotiveringen för de kommunalpolitiker som nekar\r\nbosättning är att det blir dyrt ur kommunalekonomisk\r\nsynpunkt vad beträffar infrastruktur i dessa områden.\r\nEtt sätt att lösa detta vore att i den kommunala plane-\r\nringen fastlägga områden inom vilka ett begränsat\r\nserviceansvar skulle gälla, men där bygglov kan\r\nmedges utan planläggning.\r\nDetta skulle innebära att den som önskar bosätta\r\nsig i ett sådant perifert läge skulle kunna göra det\r\nunder förutsättning att man accepterar att total och\r\nmed övriga kommunmedborgare likvärdig service\r\ninte kan erhållas i alla avseenden.\r\nDenna ändring förutsätter en förändring av kom-\r\nmunallagen, så att likställighetsprincipen förändras.\r\nDetta är ett lågt pris för många hushåll, inte minst för\r\ndem som sätter god miljö som ren luft och närhet till\r\nnaturen före sporthallar eller bibliotek. Enligt vår\r\nuppfattning bör denna möjlighet öppnas för medbor-\r\ngarna, att själva avgöra var och hur de vill bo. Därför\r\nyrkar jag bifall till reservation 12.</pre><pre>Anf.  121  STEN LUNDSTRÖM (v):\r\nFru talman! Under 90-talet har mycket av det som\r\nutmärkt den sociala bostadspolitiken försvunnit och\r\nersatts av en ökad marknadsanpassning av bostads-\r\nmarknaden. Det har rört frågor om framför allt statens\r\nuppgifter i den sociala bostadspolitiken.\r\nDen svenska bostadspolitiken har framför allt\r\nhandlat om att staten tillskjutit ekonomiska medel för\r\nbostadsbyggandet. Målet har varit att åstadkomma ett\r\nutbud av goda bostäder tillgängliga för alla, och där\r\nallmännyttan har utgjort en av de viktigaste hörnste-\r\nnarna i genomförandet av den här politiken.\r\nTill denna huvudstrategi har tillförts instrument\r\nsom oftast underordnats den övergripande finansiella\r\nstyrningen. Regleringarna på bostadsmarknaden har i\r\nstor utsträckning tagit sig uttryck som villkor för de\r\nekonomiska insatser som staten stått för. Reglering-\r\narna har ofta varit förutsättningar för statliga lån och\r\nbidrag. När staten, i viss mån på grund av det statsfi-\r\nnansiella läget, dragit sig undan sitt ekonomiska en-\r\ngagemang i boendefrågor och när man av politiska\r\nskäl genomfört andra avregleringar har stora delar av\r\nden traditionella regleringen fallit bort. Situationen i\r\ndag är att vi i Sverige frånsett specialanpassade bo-\r\nstäder för äldre och handikappade inte har någon\r\nrättslig reglering som reglerar rätten till bostäder för\r\nde mest utsatta individerna som aldrig någonsin\r\nkommer att kunna få en bostad på den vanliga mark-\r\nnaden. När moderater och andra borgerliga politiker\r\nhävdar att Sverige har en överreglerad bostadsmark-\r\nnad, så manar man uppenbarligen fram hjärnspöken\r\nur sin egen ideologiska källare.\r\nFru talman! Vi ser och hör alltfler exempel på\r\nsvårigheter för allt större grupper att komma in på\r\nbostadsmarknaden. Det kan gälla ungdomar utan\r\nfasta inkomster, människor med betalningsanmärk-\r\nningar, deltidsarbetande ensamstående kvinnor, vissa\r\netniska grupper osv. Med vetskap om hur det faktiskt\r\nser ut borde vi fråga oss om det inte är så att bo-\r\nstadsmarknaden i Sverige i dag är underreglerad.\r\nDet är bl.a. utifrån detta som man ska se vår re-\r\nservation 13 under mom. 13 om behovet av ett obli-\r\ngatoriskt boendeplaneringsprogram. Jag kan konstate-\r\nra att vi inte är helt ensamma om att föreslå en för-\r\nstärkning av samhällsplaneringen avseende boendet.\r\nDet finns ett embryo till liknande tankegångar hos\r\nCentern i deras reservation 15 och hos Kristdemo-\r\nkraterna och Folkpartiet i deras reservation 14. Pro-\r\nblemet med dessa reservationer är att de inte utmyn-\r\nnar i tydliga förslag om var och hur samhällsplane-\r\nringen ska ske.\r\nFru talman! När Vänsterpartiet talar om ett boen-\r\ndeplaneringsprogram gör vi det utifrån en rad olika\r\naspekter och utifrån tilltron till det kommunala själv-\r\nstyret. Trots den tilltron kan vi tyvärr konstatera att\r\nbostadspolitiken har försvunnit från dagordningen i\r\nmånga kommuner och att den marknadsstyrning som\r\nstaten initierat har inneburit att det talas och beslutas\r\nallt mindre om bostadspolitiken ute i våra kommuner.\r\nUnder 90-talet har segregationen stärkts, och en\r\nallt tydligare tudelning av bostadsmarknaden växer\r\nfram. I områden med låga inkomster ökar antalet\r\nlåginkomsttagare, och i områden med högre inkoms-\r\nter minskar antalet låginkomsttagare. Den ekonomis-\r\nka segregationen har ökat under 90-talet och visar\r\ningen tendens till att avta. Naturligtvis hänger det\r\nihop med de ökade klassklyftorna eller de ekonomis-\r\nka klyftorna i stort, men det är också en direkt följd\r\nav den bristande boendeplaneringen.\r\nStatens finansiella undandragande från bostads-\r\npolitiken har lett fram till att mycket av det som i dag\r\nbyggs framför allt riktas till grupper med mycket god\r\nekonomi och samtidigt att andra grupper utestängs.\r\nFöljden blir naturligtvis en ökad segregation där vin-\r\nnarna är de som med plånbokens hjälp har möjlighet\r\natt själva välja segregationen. Den kommunala upp-\r\nlåtelsen av mark till bl.a. privata entreprenörer, utan\r\nkrav på allsidigt sammansatta bostadsområden, för-\r\nstärker ytterligare bilden. Allt oftare vänder sig bygg-\r\nherrarna till människor med en viss livsstil eller till\r\ndem som efterfrågar en viss lyxstandard.\r\nAllt detta pågår i dag trots att kommunen har\r\nplanmonopol när det gäller bostadsbyggandet. I våra\r\nstorstäder kan vi också konstatera att den etniska\r\nsegregationen ökar, till stor del beroende på den so-\r\ncio-ekonomiska situationen men ibland även av rent\r\ndiskrimierande orsaker. Vänsterpartiet har flera gång-\r\ner tidigare visat på behovet av en stärkt samhällspla-\r\nnering som tar sin utgångspunkt i just obligatoriska\r\nboendeplaneringsprogram, program som ska upprät-\r\ntas i samband med översiktsplaneringen och faststäl-\r\nlas på samma sätt som översiktsplanerna i kommun-\r\nfullmäktige.\r\nFru talman! Innehållet i boendeplaneringspro-\r\ngrammen ska förutom att tillse behovet av bostäder\r\nför de svagaste grupperna och allsidigt sammansatta\r\nbostadsområden också ta upp frågor kring den fysiska\r\nmiljön, trafikfrågor, utveckling mot det ekologiskt\r\nhållbara boendet och de estetiska värdena. Utöver\r\ndetta borde, vilket vi har glömt att ta upp i vår mo-\r\ntion, också samhällsplaneringen belysas ur ett genus-\r\nperspektiv.\r\nFru talman! Vänsterpartiet har ett särskilt yttrande\r\ni det här betänkandet som rör barns intressen. Vi har\r\nvalt att inte reservera oss utifrån att regeringen tänker\r\nåterkomma med en skrivelse i maj i år angående\r\nbarnfrågorna. Det innebär inte att frågan är mindre\r\nviktig än tidigare för oss. Vi utgår från att regeringen\r\ni skrivelsen kommer med förslag på hur barns intres-\r\nsen och inflytande ska beaktas i samhälls- och trafik-\r\nplaneringen och på vilket sätt man tänker lösa pro-\r\nblemen avseende barnsäkerhet i fastigheter byggda\r\nföre 1973 och ombyggda före 1976. Vid riksdagens\r\nbehandling av motsvarande frågor 1999 visade\r\nVänsterpartiet på hur allvarliga olyckor med barn\r\nskedde framför allt i just dessa fastigheter. Vi visade\r\nockså på nödvändigheten av en lagändring avseende\r\nbarnsäkerheten. Förhoppningsvis kommer regeringen\r\ni sin skrivelse att föreslå sådana lagändringar och\r\ndessutom ge konkreta förslag på hur Sverige ska\r\nkunna leva upp till barnkonventionen, att barnens\r\nbästa ska komma i första rummet och att barnen alltid\r\nska ha rätt att uttrycka sin mening i de frågor som\r\nberör dem. Om inte så blir fallet lovar jag att vi\r\nkommer att återkomma i dessa frågor.\r\nFru talman! Jag vill här också beröra vår reserva-\r\ntion 9 i betänkandet. De s.k. externa köpcentrumen,\r\neller stormarknaderna, har diskuterats vid flera till-\r\nfällen under de senaste åren. Och den negativa mil-\r\njöpåverkan som dessa stormarknader skapar torde väl\r\ningen ifrågasätta, inte ens Knut Billing. Hela idén\r\nmed dessa är nämligen att locka bilburna kunder. Att\r\nutifrån en placering, oftast ganska långt från bostads-\r\nområden, med billig mark för stora anläggningar och\r\nstora parkeringar skapa förutsättningar för en köp-\r\nstark kundkrets är i och för sig en ganska smart af-\r\nfärsmässig idé. Tyvärr skapar den en rad stora pro-\r\nblem.\r\nFörutom det rent miljömässiga med ökade utsläpp\r\noch ökad energiförbrukning är också den försämrade\r\nservice som blir fallet i bostadsområdena ett stort\r\nproblem. Stadskärnorna utarmas ofta på sitt grundut-\r\nbud. I stället skapas små specialbutiker för folk med\r\nganska stora plånböcker.\r\nOch vad värre är: I städernas ytterområden utar-\r\nmas också servicen men där finns just de konsumen-\r\nter som inte har tillgång till egen bil och som därför\r\ninte kan tillgodogöra sig fördelarna med de externa\r\nstormarknaderna.\r\nFördelen för de konsumenter som kan dra nytta av\r\nde externa stormarknaderna skapar nackdelar för\r\nandra grupper av konsumenter i form av försämrad\r\nservice och högre priser. Detta borde väga mycket\r\ntungt i bygglovsprocessen för etablering av stormark-\r\nnader. En kommun har nämligen ansvar för alla med-\r\nborgare och ska väga in behovet av service i sin pla-\r\nnering. Vi kan konstatera att det är framför allt tre\r\ngrupper som drabbas extra hårt av etableringen av de\r\nexterna köpcentrumen.\r\nFör det första handlar det om grupper med svag\r\nekonomi som inte har tillgång till bil.\r\nFör det andra handlar det om kvinnor som gene-\r\nrellt sett mindre har tillgång till bil än män.\r\nFör det tredje handlar det om många av våra äldre\r\nsom inte har tillgång till bil eller som har slutat köra\r\nbil.\r\nDet har också visat sig att glesbygden tappar\r\nmycket av sin närservice på grund av de här etable-\r\nringarna. Kommunerna hamnar oftast i situationer av\r\nren utpressning från dem som vill starta verksamheter\r\n- om vi inte får starta här väljer vi grannkommunen.\r\nFör kommunen är det svårt att stå emot. Ofta när man\r\nen förhoppning om ett ökat antal arbetstillfällen och\r\nökade skatteintäkter som en följd av etableringen.\r\nVad man då oftast glömmer är att idén med de stora\r\nköpcentrumen är att med låga priser hålla en hög\r\nomsättning och att genom en låg personaltäthet hålla\r\nkostnaderna nere. Den nya etableringen innebär alltså\r\noftast totalt sett en minskad sysselsättning.\r\nFru talman! Jag tänker inte förlänga debatten mer\r\nän nödvändigt men jag vill peka på att Boverkets\r\nrapport och den verklighet vi ser i Skåne visar på\r\nbehovet av en förstärkning av länsstyrelsens roll när\r\ndet gäller den regionala påverkan av den kommunala\r\növersikts- och detaljplaneringen. Det borde vara en\r\nsjälvklarhet för alla som ställer upp för utvecklingen\r\nav det ekologiskt hållbara samhället att dela vår upp-\r\nfattning.\r\nFör tydlighetens skull vill jag, fru talman, säga att\r\njag står bakom alla våra reservationer men jag nöjer\r\nmig med att yrka bifall till reservation 13 under\r\nmom. 13. Owe Hellberg kommer att redovisa en del\r\nav våra andra reservationer i betänkandet.</pre><pre>Anf.  122  KNUT BILLING (m) replik:\r\nFru talman! I mitt anförande tidigare här yrkade\r\njag bifall till reservation 9. Men efter att ha lyssnat på\r\nSten Lundström kan man förstå att jag inte alls gjorde\r\ndet. Vad jag avsåg att yrka bifall till var naturligtvis\r\nreservation 7 under mom. 9 - dvs. en uppfattning som\r\när raka motsatsen till den som Sten Lundström häv-\r\ndar.</pre><pre>Anf.  123  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag blev faktiskt lite orolig när Knut\r\nBilling yrkade bifall till vår reservation. Jag hade en\r\nmisstanke om att vi hade hamnat något fel i skriv-\r\nningen men uppenbarligen är det så att Moderata\r\nsamlingspartiets totala brist på insikt om de mil-\r\njöproblem som finns fortsätter att lysa igenom. Det\r\nhandlar om en fullständig brist på insikt om de pro-\r\nblem som skapas för de svaga grupperna i samhället\r\nnär den normala servicen ersätts av små butiker med\r\nhögre priser och ett sämre utbud av varor och detta\r\nblir verkligheten för många människor. Jag beklagar\r\nalltså att Knut Billing inte vidmakthåller sitt yrkande\r\nom bifall till vår reservation.</pre><pre>Anf.  124  ANNELIE ENOCHSON (kd):\r\nFru talman! Plan- och bygglagen har funnits i sin\r\nnuvarande form sedan 1987. Dock har revideringar\r\ngjorts med tillägg och borttagande av lagtext. Regel-\r\nverket för byggande har genom dessa revideringar\r\nförenklats och blivit till det bättre för beslutsfattare i\r\nvåra kommuner men mycket återstår fortfarande att\r\ngöra när det gäller att förenkla regelverket!\r\nBoverket kom sommaren 1999 ut med en rapport\r\nom bostadsbyggandet i våra sex tillväxtregioner -\r\nStockholm, Göteborg, Malmö, Växjö, Umeå och\r\nUppsala. I rapporten talas det om att ett nytillskott på\r\n19 000 lägenheter per år behövs under den närmaste\r\nfemårsperioden men enligt samma verk byggs det\r\nbara hälften så många bostäder per år.\r\nHär är det naturligtvis många faktorer som bidra-\r\ngit till att bostadsbyggandet inte sätter fart. Kan en\r\nfaktor vara att PBL, plan- och bygglagen, som regel-\r\nverk inte är tillräckligt flexibel, att regelverket inte är\r\nanpassat till de alternativa bostadsformer som är\r\nönskvärda i våra tillväxtregioner där det bl.a. finns\r\nmånga studenter?\r\nVi kristdemokrater vill därför att en utvärdering\r\ngörs där man tittar på hur kommunerna i dag använ-\r\nder planinstrumentet. Tar kommunerna till vara den\r\nmöjlighet till flexibilitet vid planeringen som redan i\r\ndag finns? Kan ytterligare åtgärder vidtas för att för-\r\nbättra regelverkets flexibilitet? Vi anser att Boverket\r\nbör ges ett sådant utvärderingsuppdrag.\r\nFru talman! I det betänkande som vi nu behandlar\r\ntas en annan angelägen motion upp som man i och för\r\nsig i texten från utskottet ställer sig positiv till men\r\nsom man ändå väljer att avstyrka. Motionen handlar\r\nom att införa informations- och samrådsplikt vid\r\nmarkarbeten.\r\nDet är många företag som drabbas av att plötsligt\r\nfå gatan utanför affären uppgrävd av det lokala gatu-\r\nkontoret eller av något annat ledningsägande bolag.\r\nFör framför allt små butiker eller serviceinrättningar i\r\nhyrda lokaler kan detta innebära ett stort ekonomiskt\r\navbräck. Småbutikerna är ofta beroende av att kun-\r\nderna enkelt kan se och kliva in i lokalerna eftersom\r\ndet ofta rör sig om oplanerade köp där bekvämlighe-\r\nten och tillgängligheten är avgörande faktorer för\r\nförsäljningen.\r\nOm företagarna fick möjlighet att i god tid samrå-\r\nda med dem som ska utföra markarbetena skulle\r\nmånga av problemen undvikas. Företagarna skulle då\r\ni god tid kunna annonsera så att kunderna hittar in i\r\naffären trots en uppgrävd gata.\r\nFru talman! Vår närmiljö som denna kommer till\r\nuttryck i vårt boende och samhället runtomkring oss\r\när av stor vikt för vårt psykiska och fysiska välbefin-\r\nnande. En trygg och estetiskt tilltalande närmiljö är\r\nviktig för att vi ska må väl och utvecklas i positiv\r\nriktning. En kristdemokratisk samhällsplanering in-\r\nnebär att planera för trygga och vackra miljöer där\r\nmedborgarna själva aktivt tar del i beslutsprocessen.\r\nAtt känna trygghet i sitt boende förutsätter att man\r\nhar makt över sitt boende.\r\nFör att medborgarna aktivt ska kunna ta del i pla-\r\nneringsprocessen och känna sig delaktiga krävs det\r\ndock att man från statsmakternas sida anger en strate-\r\ngi som medborgarna kan tillgodogöra sig. Denna\r\nbostadsplaneringsstrategi skulle kunna innehålla\r\nföljande delar:\r\n· ett omvänt planeringsperspektiv, dvs. nedifrån och\r\nupp,\r\n· en planeringsmodell där könsperspektivet och\r\nmiljötänkandet är naturliga inslag,\r\n· en planeringsstrategi med ett starkt inflytande för\r\nlokala utvecklingsgrupper,\r\n· mer makt, ansvar och resurser åt brukarstyrelser\r\noch andra organ för självförvaltning och\r\n· uppmuntran av samarbete mellan privat, offentlig\r\noch ideell sektor.\r\nFru talman! För tids vinnande yrkar jag bifall endast\r\ntill reservation 5 under mom. 7.</pre><pre>Anf.  125  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag skulle vilja ställa två konkreta\r\nfrågor till Annelie Enochson.\r\nAnnelie Enochson pratar, och jag har även hört\r\nandra kristdemokrater göra det, om det flexibla byg-\r\ngandet och ibland om, upplever jag, krav på en\r\negentligen lägre standard i byggandet än människor\r\nefterfrågar. Annelie Enochson talar om sina alterna-\r\ntiv. Men är det fråga om samma sak som vi har kun-\r\nnat höra om tidigare från andra kristdemokrater - det\r\ngäller då bristande tillgänglighet och liknande i stu-\r\ndentbyggandet? Det är min första fråga.\r\nFru talman! Den andra fråga som jag skulle vilja\r\nställa gäller var någonstans era bostadsplanerings-\r\nstrategier ska beslutas. Vänsterpartiet har ett konkret\r\nförslag om obligatoriska boendeplaneringsprogram\r\nsom i viss mån liknar de krav som ni ställer. Var vill\r\nni ha det i lagtext, och i vilken instans ska besluten\r\nfattas om hur strategierna för bostadsplanering ska se\r\nut?</pre><pre>Anf.  126  ANNELIE ENOCHSON (kd) re-\r\nplik:\r\nFru talman! Jag tar fråga 2 först - var någonstans\r\nman skulle ha bostadsplanering. Mycket av det som\r\nberör planeringsprocessen i dag står i PBL. Men det\r\nsom står i PBL är ett minimikrav, ej ett maximikrav.\r\nVi vet att det ute i våra kommuner är problem med att\r\nfå medborgarna engagerade. Många upplever det som\r\nstår i PBL som ett maximikrav, att man gör det som\r\nstår i PBL, och det bör räcka. Jag menar att man i\r\nPBL skulle kunna förenkla och få in ett annat sätt att\r\ntänka med just de fyra perspektiv som jag nämnde.\r\nDen första frågan gällde flexibla byggnader och\r\nlägre standard. Vi hade för ett par veckor sedan i\r\nbostadsutskottet en hearing med bl.a. studenterna.\r\nBoverket ser just nu över vilken standard studenterna\r\nska ha. Den standarden är, kan man uppleva ibland,\r\nväl hög. Vi bad dem att titta på hur vi ledamöter bor.\r\nVi har inte uppfyllt den standard som Boverket tyckte\r\natt man skulle ha.\r\nJag tror att det viktigaste är att se till att det finns\r\nboende för studenterna men att man kanske kan tänka\r\nsig att minska standarden.</pre><pre>Anf.  127  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag tror att Annelie Enochson och jag\r\när ganska överens. Representanten för handikappor-\r\nganisationerna delar inte den uppfattning som Anne-\r\nlie Enochson just nu framhärdar.\r\nJag ska bara konkretisera det som Annelie Enoch-\r\nson kallar fråga 2. Är ni intresserade av att delta med\r\nVänsterpartiet för att försöka åstadkomma obligato-\r\nriska boendeplaneringsprogram för att tillfredsställa\r\nera egna idéer om brottsförebyggande verksamhet,\r\nom genusperspektiv och liknande i bostadsbyggande,\r\natt man helt enkelt ger kommunerna en skyldighet att\r\nen gång per mandatperiod genomföra ett boendepla-\r\nneringsprogram som just kan tillgodose det som ni\r\neftersträvar i era reservationer?</pre><pre>Anf.  128  ANNELIE ENOCHSON (kd) re-\r\nplik:\r\nFru talman! Kan jag ta med mig den frågan vidare\r\ntill min partigrupp? Jag tror att det finns mycket som\r\nvi har gemensamt. Säkert kan vi fortsätta den här\r\ndiskussionen i bostadsutskottet.</pre><pre>Anf.  129  RIGMOR STENMARK (c):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservation 5 under mom. 7, reservation 15 under\r\nmom. 14 och reservation 18 under mom. 17. Jag står\r\nnaturligtvis bakom alla andra reservationer där mitt\r\nnamn finns med.\r\nJag kommer i mitt anförande att inleda med en\r\nsolskenshistoria för att fortsätta att allmänt ta upp de\r\nfrågor som vi i Centerpartiet anser är viktiga i detta\r\nbetänkande och sluta med att citera Karin Söder, som\r\när en av mina förebilder i svensk politik, med anled-\r\nning av en moderatmotion.\r\nBarn är härliga, spontana och omedelbara, tycker\r\njag. Min solskenshistoria är egentligen inte en historia\r\nutan en mycket påtaglig upplevelse som jag varit med\r\nom den här veckan.\r\nI tisdags kom ett gäng barn och ungdomar från\r\nUppsala hit till riksdagen för att samtala med oss\r\nledamöter på Uppsalabänken om vad vi vill göra för\r\natt barnkonventionen ska ge synliga bevis i vårt ar-\r\nbete här. Det var 15-20 barn, en grupp lika stor som\r\nett riksdagsutskott. De jobbar utifrån ett visionsbygge\r\nom att barnens röst måste bli hörd i allt samhällsar-\r\nbete. När barnkonventionen antogs i Uppsala kom-\r\nmunfullmäktige var de där för att markera att detta\r\nvar ett viktigt dokument som inte fick bli hyllvärmare\r\ni kommunens bibliotek utan måste följas upp av\r\nmycket konkret praktiskt arbete.\r\nVi riksdagsledamöter som var med blev bokstav-\r\nligen adopterade av ungdomarna. Vi fick skriva på ett\r\npapper att vi ska ha fortsatta kontakter med dem och\r\nnaturligtvis kunna visa hur vi har tagit barnens allvar\r\ntill oss.\r\nInom bostadsutskottets ämnesområde kommer\r\nbarnen in i alla sammanhang, främst inom säkerhets-\r\nfrågor och hälsofrågor. Regeringen har aviserat att det\r\nkommer en skrivelse redan under maj månad angåen-\r\nde barnfrågor. Ifrån Centerpartiet vidhåller vi vår\r\nreservation, och vi vill betona vikten av att man verk-\r\nligen kommer med förslag på hur barnkonventionen\r\nska uppfyllas i den fysiska samhällsplaneringen.\r\nBarnens röster måste bli hörda. Det måste föras en\r\ndialog mellan vuxna och barn.\r\nFru talman!\r\n· Förnyelse av vår bostadsmiljö\r\n· Brottsförebyggande aspekter vid samhällsplane-\r\nring\r\n· Kvinnoperspektiv\r\n· Skydd för grönområden i stadsmiljön\r\n· Bevarandefrågor\r\n· Förbättrad demokrati\r\n· Förenkla regelsystemet\r\nDet är rubriker i Centerpartiets program för de\r\nplan- och byggfrågor som behandlas i dagens betän-\r\nkande. Trygghet, Miljö, Decentralisering är Center-\r\npartiets huvudrubriker för allt politiskt arbete.\r\nJag ska kort redogöra för våra åsikter utifrån våra\r\nhuvudrubriker på det här området.\r\nFru talman! För att vi ska vara trygga måste vi se\r\nen positiv utveckling i den miljö som vi lever i. Det\r\nmåste finnas ett rikt näringsliv som ger människor\r\narbete. Det måste finnas möjligheter till utbildning,\r\noch vi har även behov av ett stimulerande kultur- och\r\nfritidsliv. Det ska finnas en närhet och decentralise-\r\nring mellan allt umgänge, boende, arbete och service.\r\nMiljöhänsynen måste tränga igenom i allt.\r\nI det här betänkandet har utskottet behandlat bl.a.\r\nCenterpartiets motion om den skapande, kreativa\r\nstorstaden. En god stadsmiljö handlar inte enbart om\r\ngoda tekniska och fysiska miljöer. Lika viktigt är det\r\natt ställa sociala kvalitetskrav.\r\nStadsmiljön måste utvecklas. Vi får inte tillåta att\r\nvåra städer förfulas. Gator och trottoarer måste un-\r\nderhållas. Respekten för att fastigheter har ett stort\r\nvärde och är mångas hem och arbetsplatser måste\r\ntydliggöras.\r\nFru talman! Bostadspolitiken måste präglas av\r\nvalfrihet. Det tål att upprepas. Människor ska ha möj-\r\nligheter att bosätta sig där de själva vill. Det innebär\r\natt bostäder måste byggas där de efterfrågas.\r\nBostadsbristen i de större städerna gör sig påmind,\r\noch byggandet måste komma i gång. Ny bebyggelse\r\nbör dock ske varsamt, så att inte parker och grönom-\r\nråden som är avsedda att vara stadens gröna lungor\r\nomintetgörs. Kunskapen om att det gröna i staden ger\r\nliv och bidrar till en renare miljö måste intensifieras.\r\nSverige har en mycket hög bostadsstandard, och\r\nvi har stora bostadsytor per invånare till vårt förfo-\r\ngande. Kostnaderna har blivit därefter. Dessutom har\r\nstaten sett det som en utmärkt skatteinkomstkälla\r\neftersom husen inte flyttar på sig. Bostadsutskottet\r\nhar dock gemensamt sett kostnaderna som en besvär-\r\nlig fråga som måste lösas så att medborgarna i vårt\r\nland kan bo till vettiga priser.\r\nMånga människor efterfrågar även boendeformer\r\nsom i dag inte finns i Sverige men som finns utom-\r\nlands. Många människor har också pekat på det som\r\nvi har tagit upp i en motion om enklare regler för att\r\npå det här samhällsområdet kunna komma fram.\r\nEnklare byggregler är också enligt plan- och byggla-\r\ngen möjliga att ge för byggnadsnämnderna, men det\r\ntycks inte bli så. Därför har vi från Centerpartiet i en\r\nmotion begärt en översyn för att se vad som händer.\r\nI dag lyser bostadsministern och miljöministern\r\nmed sin frånvaro. Jag hade för inte så lång tid sedan\r\nen diskussion med dessa herrar just om den här frå-\r\ngan. De sade att de skulle göra något. Jag hade hop-\r\npats kunna ställa frågan i dag vad de tänker göra eller\r\nvad de har gjort.\r\nDärför passar jag på att säga tack till moderaterna,\r\nkristdemokraterna och folkpartisterna som också har\r\ninsett detta. Nu undrar jag bara när de övriga partifö-\r\nreträdarna i bostadsutskottet också kommer till klar-\r\nhet i frågan.\r\nPlaneringen vid ny- och ombyggnation måste in-\r\nriktas på en hållbar utveckling i ett ekologiskt per-\r\nspektiv, men också i ett socialt perspektiv, i ett jäm-\r\nställdhetsperspektiv och i ett ekonomiskt perspektiv.\r\nDet är angeläget att staten anger en strategi för en\r\nsamhällsplanering som ger utrymme för ökad mång-\r\nfald med lokala lösningar i kombination med att nöd-\r\nvändiga nationella mål om grundläggande samhälls-\r\nuppgifter behålls.\r\nCenterpartiet poängterar att vi måste få ett omvänt\r\nplaneringsperspektiv, dvs. ett perspektiv nedifrån och\r\nupp. Man måste lyssna, och ta till vara de enskilda\r\nmänniskornas synpunkter.\r\nVi måste få en planeringsmodell där miljötänkan-\r\nde alltid finns med.\r\nVi måste få ett stärkt inflytande för lokala utveck-\r\nlingsgrupper och organisationer.\r\nVi måste få mer makt, ansvar och resurser åt bru-\r\nkarstyrelser och enskilda.\r\nVi måste få se ett samarbete mellan privat, offent-\r\nlig och ideell sektor.\r\nVi måste också se och förstå att byggande, boende\r\noch samhällsplanering inte kan betraktas som köns-\r\nneutrala verksamheter. Tack och lov är vi olika, vi\r\nkvinnor och män. Det är en olikhet som vi ska ta till\r\nvara även när det gäller samhällsplanering.\r\nFru talman! Det finns många solskenshistorier och\r\nmånga positiva upplevelser som man kommer i kon-\r\ntakt med som politiker.\r\nJag var under \"lovet\" i Sunne kommun där kom-\r\nmunen i samarbete med bl.a. polisen bestämt sig för\r\natt arbeta med brottsförebyggande metoder. Man ser\r\növer hur det befintliga samhället ser ut, och när man\r\nplanerar för något nytt har man alltid den här strate-\r\ngin med sig. Det ska vara upplyst på mörka platser\r\nnumera. Man kan bygga en bro i stället för mörka\r\ngångar, tunnlar osv.\r\nDet finns alltså i dag ett intresse av att skaffa sig\r\nkunskap om hur man förebygger brottslighet i vårt\r\nsamhälle. Jag vill påstå att vi alla har ett gemensamt\r\nintresse av att föra upp den frågan ytterligare på dag-\r\nordningen. Det är fullständigt oacceptabelt att männi-\r\nskor inte kan röra sig fritt på offentliga platser utan\r\nrädsla för att bli misshandlade. Inte minst gäller detta\r\noss kvinnor. De flesta överfall sker i parker eller på\r\ngångstigar i mörka områden. Alla kommuner bör göra\r\nsom Sunne och ha samråd med olika aktörer i syfte\r\natt göra vårt samhälle säkrare.\r\nBoverket har utarbetat en rapport med namnet\r\nBrott, bebyggelse och planering. Underlag finns alltså\r\natt arbeta med.\r\nMen det räcker inte bara med tomma ord - det\r\nmåste till praktisk handling. Centerpartiet föreslår\r\ndärför att regering och riksdag stimulerar till upprät-\r\ntandet av trygghetsplaner i alla kommuner.\r\nFru talman! Till sist vill jag beröra en moderat-\r\nmotion. Jag gör det med att börja med att citera Karin\r\nSöder. Som jag sade är hon en av mina kvinnliga\r\nföredömen. Hon var också en gång socialminister.\r\nHon sade så här häromdagen:\r\n\"Samhällslivet har blivit egotrippat och det påver-\r\nkar allt, även politiken. Det är som om solidaritet har\r\nblivit en bisak.\"\r\nJag har mycket svårt att förstå den moderata mo-\r\ntionen och den moderata reservationen som finns till\r\nbetänkandet. Att införa servicezoner i kommunerna,\r\ndär invånaren ska kunna bestämma sig för att bo i en\r\nzon med lägre servicegrad för att han eller hon prio-\r\nriterar närheten till naturen och avskildhet framför en\r\nfullödig kommunal service - hur ska det gå till?\r\nFör mig handlar det om att få bo där jag önskar.\r\nFör oss i Centerpartiet handlar det också om att sti-\r\nmulera till en utveckling och att ge livskraft i hela\r\nlandet - inte att avveckla.\r\nJag kommer att tänka på Petter - vi kan kalla ho-\r\nnom så. Han bor i en avskild by i norra Värmland. På\r\nålderns dagar bor han kvar på sin gård, där han alltid\r\nhar bott. En dag blev han tvungen att besöka läkaren\r\npå vårdcentralen, för han kände sig yr och mådde inte\r\nså bra. Efter noggranna undersökningar konstaterades\r\natt det som felades honom var bra, lagad mat. Han\r\nfick hjälp att kontakta hemtjänsten, som nu besöker\r\nPetter regelbundet. Han kan bo kvar i sitt hem som\r\nhan önskar. Har han inte rätt att få den service som\r\nhan behöver i sin vackra, natursköna och avskilda\r\nmiljö?\r\nEller vad sägs om den unga familjen som flyttat\r\nhem till fädernegården i en by lite längre bort? De har\r\ntvå skolbarn som behöver skolskjuts. Har de inte rätt\r\natt få det under några år? De bidrar med livskraft till\r\nbygden under en tid, och de betalar skatt. Det gör\r\näven Petter.\r\nVi har ett skatteutjämningssystem som måste\r\nkunna garantera att kommunerna även fortsättnings-\r\nvis ska kunna ge service i hela kommunen.\r\nCenterpartiet värnar en livskraftig landsbygd med\r\nmöjlighet för invånare att leva och bo i.\r\n\"Samhällslivet har blivit egotrippat och det påver-\r\nkar allt, även politiken. Det är som om solidaritet har\r\nblivit en bisak.\"\r\nSå sade Karin Söder.</pre><pre>Anf.  130  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Rigmor Stenmark sade att det var\r\ndags att gå från tomma ord till handling. Jag delar den\r\nuppfattningen. Därför vill jag ställa en fråga kring\r\nnågra av de ord som hon använde och som bl.a.\r\nhandlar om trygghet i boendet, om miljön och en hel\r\nrad andra saker.\r\nSka jag tolka det hela som att man från Centerns\r\nsida numera är beredd att gå från tomma ord till\r\nhandling, och föreslå obligatoriska boendeplane-\r\nringsprogram som kommunerna ska upprätta? I dessa\r\nska man då ta hänsyn till just de saker som behöver\r\ngöras och som Rigmor Stenmark rabblar upp med en\r\nmassa tomma ord.</pre><pre>Anf.  131  RIGMOR STENMARK (c) re-\r\nplik:\r\nFru talman! Jag har tidigare svarat på den frågan.\r\nJa, jag är beredd att se över den biten. Vi håller just\r\nnu på att titta över ALLBO-utredningen och allmän-\r\nnyttan. Detta ska också ses med sociala ögon, och då\r\nmåste man ha med de här bitarna i hela diskussionen.\r\nHur ska man få styrmedel så att det blir så här?\r\nJag tycker att det är oerhört viktigt att de över-\r\nsiktsplaner som kommunerna nu arbetar med verkli-\r\ngen diskuteras minst en gång under mandatperioden.\r\nJag känner lite grann som Sten Lundström gör, näm-\r\nligen att det verkar som att man tar lite för lätt på\r\ndetta.\r\nFru talman! Jag hoppas kunna få återkomma till\r\nfrågan.</pre><pre>Anf.  132  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag skulle bara vilja fylla på, och frå-\r\nga lite mer.\r\nHur ska jag tolka Rigmor Stenmark? Jag delar\r\nuppfattningen att översiktsplanen naturligtvis bör tas\r\nupp minst en gång per mandatperiod och diskuteras i\r\nkommunfullmäktige. Men det räcker inte för de här\r\nfrågorna! Det krävs mer för att täcka allt detta andra\r\nom miljö, trygghet, genusperspektiv i boendet, servi-\r\ncenivå och liknande.\r\nMan måste därför utveckla diskussionen om över-\r\nsiktsplanerna till att handla om ett fullständigt boen-\r\ndeplaneringsprogram - och gärna i ett perspektiv\r\nnedifrån och upp. Medborgarna måste på olika sätt\r\nvara involverade i diskussionen så att vi får en bred\r\nbostadspolitisk debatt ute i kommunerna där både\r\npolitiker, planerare och de som bor ute i våra bo-\r\nstadsområden blir delaktiga.</pre><pre>Anf.  133  RIGMOR STENMARK (c) re-\r\nplik:\r\nFru talman! Jag tror - och det är nog mångas upp-\r\nfattning - att bostadsfrågorna kommer mer och mer.\r\nVi kommer att få en levande diskussion om de här\r\nbitarna.\r\nDet har sin orsak i att vi har många organisationer\r\nsom har sett värdet av detta. Det gäller nu att vi får\r\nmed de organisationerna i det politiska arbetet, och\r\natt vi lyssnar till dem. Vi måste t.ex. lyssna till kvin-\r\nnoorganisationerna. Redan nu kan kommunerna själ-\r\nva fatta beslut om vilka som ska vara remissinstanser.\r\nMan kan ta till vara den möjlighet man har nu med\r\nområdesbestämmelser, detaljplaner osv. Redan i dag\r\nkan kommunerna göra mycket utan att ha en sådan\r\nhär detaljerad, fastlagd plan i kommunfullmäktige. En\r\nsådan kan ju också vara svår att rubba.\r\nJag tar till mig Sten Lundströms ord. Det har jag\r\nsagt förr, och jag står för det nu också.</pre><pre>Anf.  134  YVONNE ÅNGSTRÖM (fp):\r\nFru talman! Precis som i det förra ärendet har de\r\nflesta reservationer som jag står bakom redan ingåen-\r\nde motiverats av tidigare talare. Jag kan därför fatta\r\nmig ganska kort, och jag vill redan nu yrka bifall till\r\nfolkpartireservationen 22 om kommunal planering\r\noch företagande. I övrigt står jag givetvis bakom de\r\nreservationer där mitt namn finns med, nämligen 3, 5,\r\n6, 14, 19 och 20.\r\nI reservation 5 framhåller vi att kommunerna i\r\nmånga fall inte fullt ut har tagit till vara de möjlighe-\r\nter till förenklingar när det gäller bostadsbyggandet\r\nsom faktiskt finns. I detaljplan eller områdesbestäm-\r\nmelser kan kommunerna ställa både sänkta och\r\nskärpta krav på utformningen av bebyggelsen. Men\r\nde möjligheterna tas till vara i alltför liten utsträck-\r\nning. Vi anser därför att det bör göras en utvärdering\r\nav hur de här möjligheterna till flexibilitet har tagits\r\ntill vara i den kommunala planeringen och att Bover-\r\nket bör ges i uppdrag att göra en sådan utvärdering.\r\nI reservation 6 tar vi upp problem som kan uppstå\r\nför näringsidkare i samband med t.ex. gatuarbeten.\r\nDet har redan berörts här. Det kan ju synas som en\r\nliten fråga, men för den enskilda lilla näringsidkaren\r\nkan det uppstå stora problem när gatuarbeten och\r\nliknande utförs utanför hennes eller hans lokal. Ofta\r\nbrister det i information och samråd från kommunen.\r\nGivetvis måste arbeten av det här slaget utföras, men\r\ndet är rimligt att kommunerna på ett lämpligt sätt\r\nåläggs förstärkt informations- och samrådsplikt.\r\nI reservation 14 har Kristdemokraterna och Folk-\r\npartiet begärt att staten anger en strategi för en sam-\r\nhällsförändring som ger utrymme för ökad mångfald\r\nmed lokala lösningar. Vi vill ha ett nerifrån-och-upp-\r\nperspektiv i planeringen. Vi anser också att kvin-\r\nnoperspektivet bör framhållas. Det kan verka lite\r\nålderdomligt att hävda detta i dag år 2000, men i\r\nsanningens namn måste vi nog erkänna att det fortfa-\r\nrande oftast är kvinnorna som lever vardagslivet med\r\nbarn, handlande och annat i bostadsområdena.\r\nJag kan ge ett exempel. När min son för några år\r\nsedan var pappaledig och gick till parken med sin son\r\npå eftermiddagarna kom det efter en tid fram att övri-\r\nga föräldrar i parken, alla mammor, trodde att lille\r\nAxel inte hade någon mamma eftersom de aldrig hade\r\nsett henne. Det visar att det är ont om män i den här\r\ntypen av områden.\r\nI reservation 19 från Kristdemokraterna och Folk-\r\npartiet tar vi upp vikten av att bevara kulturmiljöer\r\noch enskilda byggnader för framtiden. Visserligen\r\nantog riksdagen 1998 ett handlingsprogram för arki-\r\ntektur m.m. som är ett steg i rätt riktning, men det är\r\ninte tillräckligt. Vi anser att åtgärder bör vidtas för att\r\nytterligare stärka skyddet för de byggnader och mil-\r\njöer som återspeglar olika tidsepokers arkitektur.\r\nOckså här kan jag ge ett personligt exempel. Den\r\nsocialdemokratiska majoriteten i Lycksele genomdrev\r\nrivning av ett jugendhus i stadens centrum. Det var\r\nvisserligen förfallet, men det hade gått att renovera\r\ndet. Det var föremål för debatt under åratal. Strax\r\nefter rivningen hade jag besök av den tidigare nämn-\r\nde sonen som skulle göra sitt examensjobb i arkitek-\r\ntur. Han sade, kanske halvt på skämt: Jag ska anting-\r\nen göra ett jobb med Lycksele centrum eller ett u-\r\nlandsjobb.\r\nSå fattigt såg det alltså ut när det gamla huset var\r\nborta. Det var ett gapande hål i stadsbilden, och så\r\nvill vi ju inte ha det.\r\nI reservation 22 om kommunal planering och fö-\r\nretagande, som jag alltså yrkar bifall till, betonar vi i\r\nFolkpartiet hur viktig kommunens roll är när det\r\ngäller att skapa goda möjligheter för ett lokalt nä-\r\nringsliv. Det gäller inte bara att enkelt kunna ändra i\r\ndetaljplaner för att t.ex. skapa butikslokaler i befintlig\r\nbebyggelse utan också att lokalisera kommunala\r\nförvaltningar på ett sådant sätt att man ger ökat un-\r\nderlag för service av olika slag.\r\nFolkpartiet anser att riksdagen bör ge regeringen\r\ntill känna vad som har anförts i reservationen med\r\nanledning av motion A230.</pre><pre>Anf.  135  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Jag tänker ta upp några punkter i det\r\nhär betänkandet, nämligen producentansvar, stor-\r\nmarknader, natur- och kulturvård och buller.\r\nMiljöpartiet har stora krav på byggandet och tyck-\r\ner att det verkligen är dags att ta det ekologiska byg-\r\ngandet på allvar nu när det sker en ökning av byggan-\r\nde så att inte gamla tiders misstag görs om igen.\r\nKretsloppsrådet har bra riktlinjer. Dessa bör följas\r\nupp. Regeringen bör utvärdera byggsektorns åtagan-\r\nden och snart återkomma med förslag till hur an-\r\nsvarsdelen ska utformas. Viktigt är också vilka mate-\r\nrial som kommer in i byggnationen från början och de\r\ndeltagande entreprenörernas miljöpolicy. En minsk-\r\nning av avfallsberget betyder också att de ingående\r\nkomponenterna har en bra miljöstatus. En utredning\r\nför att klarlägga om byggsektorn klarar sitt åtagande\r\nmed ett frivilligt producentansvar eller om lagstift-\r\nning behövs bör genomföras. I en sådan utredning bör\r\nockså frågan om en helhetsansvarig vid en byggna-\r\ntion tas upp.\r\nUtskottet svarar oss att det finns ett uttalat syfte\r\nmed de regler som ställts upp för byggandet, nämli-\r\ngen att de ska medverka till att de byggnader som\r\nuppförs håller en i olika avseenden hög kvalitet. Man\r\nfortsätter att det naturligtvis från tid till annan kan\r\nfinnas anledning att se över dessa regler. Det är precis\r\ndet vi tycker. Samtidigt är det också av vikt att den\r\npraktiska tillämpningen av reglerna är sådan att kva-\r\nlitetsmålen uppnås.\r\nMot denna bakgrund har regeringen den\r\n25 november 1999 gett Statens fastighetsverk, Ban-\r\nverket, Vägverket, Luftfartsverket och Fortifika-\r\ntionsverket i uppdrag att tillsammans ta initiativ till\r\nett byggbranschens kvalitetsråd. Det kan ju låta gott\r\noch väl, men detta är ju bara statliga byggherrar,\r\nbeställare och förvaltare. Det här området är så\r\nmycket större. Vi vidhåller att man bör ha ett produ-\r\ncentansvar. Frågan är om det inte behövs en utred-\r\nning som klargör om byggsektorn klarar sitt åtagande\r\nmed frivillighet eller om det behövs lagstiftning.\r\nStormarknader var också en fråga som var uppe\r\ntill debatt i kammaren förra året. Sedan dess har\r\nStadsmiljörådets pris gått till Djursholms torg. Det\r\nvar i höstas. Det var väldigt intressant att se hur man\r\nhar löst planeringen i Djursholm. Där har man avstått\r\nfrån en stormarknad vid Danderyds kyrka. Den här\r\nkommunen är moderatstyrd. Det som Knut Billing\r\nsäger här om vad som skulle vara moderat politik\r\nstämmer inte, åtminstone inte i Djursholm. Det man\r\nhar gjort där är verkligen föredömligt.\r\nDet har skett andra saker också. Beslut i Skåne\r\nhar överklagats. Det är inte riktigt klart ännu hur det\r\nblir med dem. Det gäller Landskrona och Kävlinge\r\nkommuner.\r\nMiljöproblemen kring stormarknader är naturligt-\r\nvis lika aktuella nu som förra året. Ett forskarteam på\r\nInstitutionen för stadsbyggnad på Chalmers har räk-\r\nnat ut att miljöeffekterna av ett nytt köpcentrum är en\r\nökad bränsleförbrukning på i storleksordningen 20-\r\n1 000 % räknat enbart på inköpsresorna för dem som\r\nbytt från närbutiken till det nya köpcentrumet. Kol-\r\ndioxidutsläppen ökar lika mycket. Varje nytt köpcent-\r\nrum som byggs minskar alltså utsikterna att uppnå de\r\nnationella miljömålen. Med dagens bensinpriser kan\r\nman dessutom förstå vad dessa inköpsresor kostar för\r\nde familjer som har blivit av med sina närbutiker.\r\nDet är alltså välkänt vilka negativa konsekvenser\r\nsom dagens externa stormarknader för med sig. Ge-\r\nnom att stormarknader och köpcentrum lokaliseras till\r\ntätorternas ytterområden ökar biltrafiken och därmed\r\nbelastningen på miljön. Den som tidigare kunnat gå\r\neller cykla till sin affär tvingas att ta bilen för att\r\nhandla. Det här är naturligtvis en ur miljösynpunkt\r\nmycket olycklig utveckling.\r\nOfta är det också en medveten strävan att hitta en\r\nlokalisering som underlättar för den som åker bil. Det\r\när inte sällan så att placeringen inte bara styrs av\r\nbehoven och förutsättningarna i den egna kommunen\r\nutan att den också påverkas av möjligheten att attra-\r\nhera de boende i andra kommuner. Det är det som\r\nfrågorna i Skåne bl.a. berör.\r\nEn annan mycket påtaglig effekt av att alltfler\r\nexterna köpcentrum växer upp är att de ursprungliga\r\nstadskärnorna utarmas. Det finns därför en uppenbar\r\nrisk för att Sverige mer och mer kommer att visa upp\r\nen amerikansk stadsbild, dvs. en stad utan något tyd-\r\nligt centrum där bilen är en livsnödvändighet. Det är\r\nen utveckling som utskottet enligt vår mening borde\r\nta till sig. Den utvecklingen måste brytas.\r\nDärför tycker vi att nya bygglov för stormarkna-\r\nder inte bör ges innan pågående samhällsutveckling\r\nsatts in i ett större samhällsperspektiv, och pågående\r\nsamhällsutveckling bör prövas mot intentionerna i\r\nplan- och bygglagen.\r\nDen offentliga natur- och kulturmiljövården har\r\nkraftigt försvagats sedan 1987 när den nya plan- och\r\nbygglagen kom. Naturvårdsverket, Riksantikvarie-\r\nämbetet och Boverket har liksom många länsstyrelser\r\nfunnit sig i en ganska passiv informationsroll. Explo-\r\nateringsinriktade kommuner och länsstyrelser kör\r\növer sina egna natur- och kulturvårdande instanser i\r\ndag.\r\nVi anser att det gäller att värna om tätorters\r\nnärgrönområden, parker och liknande. Det kan därför\r\nbehövas en oberoende översyn av hur den offentliga\r\nnatur- och kulturmiljövårdens organisation bör för-\r\nändras. Man behöver också klarlägga hur ideella\r\norganisationer ska beredas tillfälle att delta i arbetet\r\nnär det gäller natur- och kulturmiljövård.\r\nBuller är en fråga som har blivit mer aktuell. I\r\nveckans nummer av Läkartidningen beskriver man\r\nrisken för hörselskador vid pop- och rockkonserter.\r\nVisserligen har ljudnivån sjunkit något på senare tid.\r\nMen man rekommenderar ett gränsvärde för ljudni-\r\nvån som bör fastställas i lagstiftning för att minska\r\nrisken för tinnitus och ljudöverkänslighet. I vår dagli-\r\nga miljö har vi hela tiden olika ljud omkring oss.\r\nBuller har blivit ett omfattande miljöproblem. Bak-\r\ngrundsbuller från ökande trafik tvingar oss att leva\r\nmed ett konstant störande ljud som en matta av buller\r\nvi inte kan komma ifrån.\r\nLjudnivån ökar hela tiden och drygt en halv mil-\r\njon människor anser sig vara mycket störda av buller\r\nfrån trafiken, för att inte tala om de människor som\r\ndessutom har drabbats av tinnitus och har ljuden inne\r\ni huvudet.\r\nVi behöver bygga ett tystare samhälle så att buller\r\ninte sänker livskvaliteten. Vi behöver åtgärda ljudni-\r\nvåerna på arbetsplatser, på diskotek och, har det visat\r\nsig, i Nationalstadsparken, den s.k. Ekoparken - Ul-\r\nriksdal, Haga, Brunnsviken, Djurgården.\r\nNästan fem år efter Ekoparkens bildande har pro-\r\nblem med bullersituationen uppdagats. Enligt Väg-\r\nverkets och kommunens mätningar är bullernivåerna\r\nmycket höga i parken, särskilt inom Brunnsvikenom-\r\nrådet. Där har man över 150 000 fordonsrörelser per\r\ndygn, och denna del av Ekoparken drabbas av 60-80\r\ndecibel stora delar av dygnet. Enligt Naturvårdsver-\r\nkets normer borde nivån ligga på 40 decibel och defi-\r\nnitivt inte över 55 decibel. Västra Hagaparken kan i\r\nde öppna delarna inte nyttjas av friluftslivet på grund\r\nav bullersituationen. Det är alltså inte bara bostads-\r\nområden som behöver bullerskyddas utan även fri-\r\nluftsområden.\r\nSlutligen, fru talman, yrkar jag bifall till reserva-\r\ntion 25 och 28 utan att för den skull förringa betydel-\r\nsen av våra övriga reservationer.</pre><pre>Anf.  136  KNUT BILLING (m) replik:\r\nFru talman! Helena Hillar Rosenqvist berömde\r\nDanderyds kommun för kommunens utomordentliga\r\nplanering av Djursholms torg. Det som man har valt\r\natt göra där är säkert alldeles utmärkt bra. Sedan tog\r\nhon upp kommunens beslut att inte tillåta stormark-\r\nnader vid Danderyds kyrka. Det är säkert också all-\r\ndeles i sin ordning. Det har man valt att besluta om.\r\nNär det gäller marken vid Danderyds kyrka är det\r\nmånga konkurrenter. Där finns det en hel del olika\r\nhandelsetableringar, och jag vet inte vilka som kon-\r\nkurrerar med vilka.\r\nDetta står på intet sätt, vill jag säga till Helena\r\nHillar Rosenqvist, i motsats till det jag sade. Min\r\nuppfattning är mycket klar och tydlig: Jag anser att\r\ndet är kommunens sak att svara för detta. Om man i\r\nDanderyds kommun vill göra Djursholms torg vack-\r\nert, om man inte vill sälja mark till en stormarknad, är\r\ndet kommunens ansvar inför sina väljare. Jag anser\r\ninte att det är en fråga för Sveriges riksdag.</pre><pre>Anf.  137  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Ja, Knut Billing, detta manar till ef-\r\nterföljd.</pre><pre>Anf.  138  KNUT BILLING (m) replik:\r\nFru talman! Får jag bara säga att det kan mana till\r\nefterföljd. I min egen kommun har vi just etablerat\r\nden mest omfattande handelsetableringen norr om\r\nStockholms city.</pre><pre>Anf.  139  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Jag kan bara säga att om alla gjorde\r\nsom Djursholm skulle man värna om det serviceom-\r\nråde som folk behöver.\r\nBefolkningen börjar bli lite gammal. Det är en\r\nmycket aktiv befolkning, och alla har haft synpunkter\r\npå torget. Det var mycket överklaganden när man fick\r\nse hur Djursholms torg skulle utarbetas, så det är\r\nverkligen ett underifrånperspektiv på det här. Jag\r\ntycker att man har varit mycket lyhörd, och detta hade\r\ninte varit möjligt om man samtidigt hade tillåtit en\r\nstormarknadsetablering.</pre><pre>Anf.  140  LILIAN VIRGIN (s):\r\nFru talman! Vi behandlar i det här betänkandet\r\nmotioner från den allmänna motionstiden som rör\r\nplan- och byggfrågor.\r\nSamtliga motionsyrkanden avslås. 28 reservatio-\r\nner och två särskilda yttranden är fogade till betän-\r\nkandet.\r\nJag yrkar bifall till hemställan i utskottets betän-\r\nkande och avslag på reservationerna.\r\nVi känner igen många av motionerna. Det är frå-\r\ngor som återkommer. En del vill ha mer lagstiftning\r\noch mer reglering, andra mindre reglering. Jag kom-\r\nmer att beröra en del av reservationerna.\r\nEn motion vi känner igen är frågan om obligato-\r\nriska boendeplaneringsprogram. Vi avslår motionen i\r\når som tidigare, men vi vill ändå uppmärksamma på\r\natt en parlamentarisk kommitté analyserar frågan om\r\nbostadsplaneringsprogram. Kommittén ska redovisa\r\nsitt arbete senast den 1 november i år. I kommitténs\r\nuppgifter ingår att följa utvecklingen på det bostads-\r\nsociala området och lämna förslag till åtgärder för att\r\nstödja särskilt utsatta grupper på bostadsmarknaden.\r\nUtskottsmajoriteten förutsätter att regeringen åter-\r\nkommer i frågan om boendeplaneringsprogram.\r\nMöjligheten att i detaljplan reglera handelsända-\r\nmål ändrades från den 1 januari 1997. Det var efter en\r\nbegäran som riksdagen gjorde till regeringen 1995.\r\nÄndringen innebär att kommunerna i detaljplanen ska\r\nkunna reglera handelsändamålet genom att skilja på\r\npartihandel och detaljhandel och skilja på handel med\r\nskrymmande varor och handel med livsmedel. Det\r\ninnebär att kommunerna i stort sett har samma möj-\r\nlighet som de hade före den 1 april 1992. För att\r\nkommunen ska kunna precisera handelsändamålet ska\r\ndet finnas skäl av, som det heter, betydande vikt.\r\nDet är olika förhållanden som gäller i landet. I\r\nvissa kommuner kan det röra sig om att bygga bo-\r\nstadsområden med utrymme för handel, i andra\r\nkommuner kan det finnas planer på att etablera han-\r\ndel i industriområden utanför stadskärnan och i andra\r\nfall kan det gälla att etablera stormarknader för att\r\nlocka kunder från närliggande områden och andra\r\nkommuner.\r\nDet ser alltså väldigt olika ut. Det är därför som vi\r\nsocialdemokrater vill att kommunen ska ha instru-\r\nmenten för att pröva lämpligheten av olika handel-\r\nsändamål i detaljplan. Avgörande vid all planering är\r\natt samhällsplanerare och handlare, i det här fallet,\r\nhar ett nära samarbete för att kunna utveckla handeln\r\npå ett för alla positivt sätt. Helhetssyn och samarbete\r\när nyckelorden vid all gynnsam planering av handel.\r\nFru talman! Moderaterna och Kristdemokraterna\r\nvill nu ha en ändring igen. De vill ta bort möjligheten\r\nför kommunerna att i detaljplan reglera handelsända-\r\nmålet. Det tar de båda partierna upp i en reservation.\r\nI en annan reservation säger Moderaterna och\r\nKristdemokraterna att det är en kommunal angelä-\r\ngenhet att bestämma hur marken ska disponeras i den\r\negna kommunen. De tycker då att det är högst rimligt\r\natt besluten fattas av kommunen som är bäst skickad\r\natt bedöma och avgöra sådana frågor. Det de båda\r\npartierna vänder sig mot i reservationen är att det har\r\nförekommit att Boverket och länsstyrelser har under-\r\nkänt kommunens detaljplaner och därigenom sagt nej\r\ntill stormarknader.\r\nDet här är inkonsekvent. I den ena reservationen\r\nsägs att det är regleringsiver att kommunen har en\r\nmöjlighet att reglera i detaljplan, i den andra reserva-\r\ntionen är det kommunen som är bäst skickad att be-\r\nstämma hur marken ska disponeras i den egna kom-\r\nmunen.\r\nFru talman! Vänsterpartiet vill i en reservation ha\r\nen lagstiftning som ger möjlighet att begränsa eller\r\nhelt avstyra externa köpcentrum. De vill att länssty-\r\nrelserna ska få ökade befogenheter att begränsa eller\r\navslå verksamheter som externa köpcentrum. De vill\r\nockså att ett moratorium för nya externa köpcentrum\r\nbör övervägas. Även Miljöpartiet vill i en reservation\r\nha stopp för nya bygglov för stormarknader. De vill\r\nse utvecklingen i ett större samhällsperspektiv.\r\nReservationerna visar att det finns förespråkare\r\nför slopad reglering och mer reglering. Vi socialde-\r\nmokrater tycker att den lagstiftning som nu gäller, att\r\nkommunerna har möjlighet att i detaljplan reglera\r\nhandelsändamål och skilja på partihandel och detalj-\r\nhandel och skilja på handel med skrymmande varor\r\noch handel med livsmedel, är bra.\r\nVi anser att kommunen, som bäst känner förhål-\r\nlandena på orten, ska ha möjligheten att avgöra om de\r\nvill styra handelsetableringar och köpcentrum.\r\nVi vill inte heller ha en inskränkning eller utök-\r\nning i länsstyrelsens möjlighet att upphäva kommu-\r\nnens beslut. Om det är så att kommunen inte tar hän-\r\nsyn till de intressen som räknats upp i kapitel 12 i\r\nplan- och bygglagen ska länsstyrelsen ha möjlighet\r\natt gripa in.\r\nFru talman! I en gemensam reservation från de\r\nborgerliga partierna frågar man efter ett klargörande\r\nav nuvarande lagstiftning. Man vill att näringsverk-\r\nsamhet, ofta jordbruk och annan småföretagsamhet,\r\nska kunna blandas med bostäder på det sätt som görs i\r\nmånga byar t.ex. i Dalarna. Reservanterna anser att de\r\nsom bosätter sig i dessa miljöer måste acceptera och\r\nvisa hänsyn för att en mångsidig verksamhet bedrivs\r\noch får utvecklas. Här kan man undra hur det klargö-\r\nrande ska se ut som talar om för människor vad de\r\nmåste acceptera. Det kan vara svårt att precisera i\r\nlagstiftning. Som vi ser det är det bedömningar och\r\navvägningar som måste göras lokalt av kommunen\r\nvid planläggning, i detaljplaner eller vid byggnadslov.\r\nAll verksamhet passar inte ihop med boende.\r\nDe reservationer som tar upp äldreboende, barns\r\nintressen, natur- och kulturmiljövårdens organisation,\r\nbrottsförebyggande åtgärder och behovet av bullerfria\r\nmiljöer tar upp sådana områden som är föremål för\r\nutredningar och överväganden. Utskottsmajoriteten\r\nvill avvakta resultaten av utredningarna och har där-\r\nför avstyrkt motionerna.\r\nVänsterpartiet vill i sin reservation om byggpro-\r\ncessen styra upp hanteringen. De vill t.ex. ha fastsla-\r\nget att det ska vara obligatoriskt med minst två\r\nbyggsamrådsmöten i samband med en bygganmälan.\r\nDe kommenterar också de roller som byggherren och\r\nden kvalitetsansvarige har i förhållande till bygg-\r\nnadsnämnden. En utvärdering som gjorts av Boverket\r\n1997 visar att alla parter är överens om att den tydliga\r\nansvarsfördelningen mellan byggherre och byggnads-\r\nnämnd som följer av det nya kontrollsystemet innebär\r\nstora fördelar. Avsikten är att det ska vara en smidig\r\noch enkel process.\r\nDet som har mött största kritiken i det nya sys-\r\ntemet är det som rör den kvalitetsansvariges roll. Det\r\nfanns från början en risk att blanda ihop rollerna för\r\nden kvalitetsansvarige med det som tidigare gällde\r\nför ansvarig arbetsledare. Den väg som regeringen\r\nvalt och som också utskottsmajoriteten uttalat sig för\r\när att genom informationsinsatser uppnå en smidig\r\ntillämpning av kontrollsystemet. Även nu har ut-\r\nskottsmajoriteten den åsikten att problemen ska mötas\r\nmed informationsinsatser.\r\nFru talman! Hur plan- och bygglagen räcker till\r\nför särskilt värdefulla byggnader och för att beakta\r\nkulturmiljöer och arkitekturfrågor tas upp i flera re-\r\nservationer. En majoritet i utskottet har uppfattningen\r\natt nuvarande lagstiftning i plan- och bygglagen ger\r\nkommunerna möjlighet att hantera dessa frågor. De\r\nhar möjlighet att införa prövningsplikt och besluta om\r\nskyddsbestämmelser. Plan- och bygglagen har också\r\nförstärkts fr.o.m. den 1 januari 1999. Kommunerna\r\nhar möjlighet att i detaljplan eller områdesbestäm-\r\nmelser införa särskilda varsamhetsbestämmelser för\r\natt precisera krav vid ändring av byggnad. Utskottet\r\ndelar uppfattningen att vi måste ha ett bra skydd för\r\nkulturbyggnader och kulturmiljöer. Kommunerna har\r\nett stort ansvar och kan med stöd av plan- och bygg-\r\nlagen utfärda erforderliga skyddsbestämmelser.\r\nDe borgerliga partierna vill också ha en utvärde-\r\nring av hur möjligheten till flexibilitet har tagits till\r\nvara i den kommunala planeringen. Vi vill alla ha en\r\nsmidig byggprocess och kommunernas byggnads-\r\nnämnder ska ta till vara de möjligheter som lagen ger\r\nför att förenkla och underlätta ärenden för enskilda.\r\nUtskottsmajoriteten bedömer inte att behovet av ut-\r\nvärdering är större än att det i nuläget räcker med att\r\nBoverket inom sitt vanliga myndighetsansvar följer\r\ntillämpningen och har uppsikt och tillsyn på vanligt\r\nsätt.\r\nTill sist en kommentar till en reservation från\r\nsamtliga borgerliga partier.\r\nDe vill reglera i lag en plikt till information och\r\nsamråd till näringsidkare inför markarbeten. Utskottet\r\nhar behandlat denna fråga tidigare och anser att det\r\nnaturliga är att kommunen informerar och bereder\r\nmöjlighet till samråd och att det görs utan att det finns\r\nreglerat i lag. Sedan måste vi ändå vara medvetna om\r\natt det alltid upplevs som störande under den tid mar-\r\nkarbeten pågår, oavsett om samråd skett eller inte.\r\nDet som för mig låter lite konstigt både i mo-\r\ntionstexterna och i reservationen är att det bara talas\r\nom hyrda lokaler. Min erfarenhet är att det är lika\r\nangeläget med information till ett företag i egna ägda\r\nlokaler. Men jag får säkert svar på den frågan av\r\nnågon av reservanterna.\r\nMitt yrkande har jag redan framfört, nämligen bi-\r\nfall till hemställan och avslag på reservationerna.</pre><pre>Anf.  141  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag har ibland som riksdagsledamot\r\noch även som kommunfullmäktigeledamot förundrat\r\nmig över det eviga upprepandet av motioner. I det här\r\nfallet förstår jag poängen med det. Det svar som\r\nVänsterpartiet förra året fick på sin motion om boen-\r\ndeplaneringsprogram var i allra högsta grad avvisan-\r\nde. Nu ett år senare förutsätter utskottsmajoriteten att\r\nregeringen återkommer.\r\nDet är säkert därför man upprepar sina motioner.\r\nMan gör det både för att de är mycket bra och borde\r\nimplementeras i den normala verksamheten och up-\r\npenbarligen för att droppen urholkar stenen emellan-\r\nåt.\r\nJag skulle vilja fråga Lilian Virgin vad det är som\r\ngör att man från Socialdemokraternas sida ser så olika\r\npå den här frågan i år jämfört med förra året.\r\nFru talman! Vidare också några ord till Lilian\r\nVirgin om de externa köpcentrumen. Man redovisar\r\natt vissa vill ha mindre av regleringar och att andra\r\nvill ha mer av regleringar, men man berättar egentli-\r\ngen ingenting om vad man själv vill. Man säger ing-\r\nenting om hur man ska komma till rätta med de utar-\r\nmade stadskärnorna, den försämrade servicen i ytter-\r\nområdena, den ökade miljöbelastningen och den allt\r\nsämre servicen till de människor som har den sämsta\r\nekonomin i samhället. Man redovisar inga egna tan-\r\nkar om vad som borde göras åt det här.\r\nI förra årets debatt sade jag att jag inte föresprå-\r\nkade något moratorium, men om ingenting händer\r\nblir ett moratorium naturligtvis nödvändigt. Jag skulle\r\nvilja fråga Lilian Virgin: Vilken är socialdemokratins\r\nlösning på de här problemen?</pre><pre>Anf.  142  LILIAN VIRGIN (s) replik:\r\nFru talman! Jag tog särskilt upp boendeplane-\r\nringsprogram bara för att visa på att frågan nu har\r\ntagit ett steg framåt. Varför ser vi så olika på saker\r\noch ting? Flera utredningar som arbetar med detta har\r\nsett att det har blivit allt svårare ute i kommunerna -\r\ninte i samtliga men i en del av dem - att erbjuda bo-\r\nstäder till alla. Det är därför som vi tycker att man får\r\növerväga genomförande av boendeplaneringspro-\r\ngram.\r\nSten Lundström lyssnar nog väldigt dåligt. Jag sa-\r\nde att vad socialdemokraterna vill när det gäller pla-\r\nnering av handelsändamål och olika köpcentrum är\r\natt det är kommunerna som ska ha det redskapet.\r\nKommunerna kan avgöra hur man ska göra. Vi vill\r\nockså att länsstyrelsen ska ha möjlighet att gripa in,\r\nom kommunen t.ex. inte tar hänsyn till alla nödvändi-\r\nga miljöaspekter.\r\nVi har utöver det också möjligheten att överklaga.\r\nRegeringen har nu några ärenden för avgörande. Den\r\nhar avgjort ett ärende som avsåg Burlöv. Därvid av-\r\nslogs en begäran om externt köpcentrum. Det visar att\r\nde här ärendena måste prövas väldigt varsamt, med\r\nhänsynstagande till miljön och till andra saker.</pre><pre>Anf.  143  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag vill tolka Lilian Virgin välvilligt\r\npå det sättet att Lilian Virgin i likhet med Rigmor\r\nStenmark och Vänsterpartiet nu börjar förespråka\r\nobligatoriska boendeplaneringsprogram. Jag hälsar\r\nLilian Virgin välkommen i den församlingen.\r\nVad gäller de externa köpcentrumen är jag inte li-\r\nka nöjd men konstaterar att Lilian Virgin inte har\r\nnågra andra idéer än de som hitintills har kommit\r\nfram. Det har inte skett några större förändringar i\r\nlagstiftningen under de senaste åren. Effekterna av\r\netableringarna av de externa köpcentrumen har vi\r\nsett, den ökade miljöbelastningen och utarmningen\r\njust med de regler som har funnits.\r\nDet som jag ville förra året och som jag egentli-\r\ngen fortfarande vill är att skärpa länsstyrelsens möj-\r\nligheter att säga nej till sådana här etableringar. Jag\r\nvill alltså att det skapas ytterligare redskap för läns-\r\nstyrelserna att ingripa i regionala frågor. Länsstyrel-\r\nserna ska ha möjlighet att i mycket större utsträckning\r\nsätta stopp för det här.\r\nJag har sett effekterna i Skåne och vet vad som\r\nhänder där. Det är inte roligt.</pre><pre>Anf.  144  LILIAN VIRGIN (s) replik:\r\nFru talman! När det gäller de kommunala boende-\r\nplaneringsprogrammen sade jag att kommittén kom-\r\nmer att analysera dessa frågor. Jag sade att det ser\r\nolika ut i landet också i de här avseendena men att det\r\npå många ställen kan vara nödvändigt att göra någon-\r\nting i den här vägen. Det får vi se efter denna analys\r\noch de överväganden som vi gör. Också biträdande\r\nfinansministern har flera gånger talat i den här rikt-\r\nningen. Jag kan trösta Sten Lundström med att det är\r\nmånga som nu funderar på de här frågorna.\r\nNär det gäller externa köpcentrum och handelse-\r\ntableringar ser vi det så att instrumenten finns och att\r\ndet gäller att använda dem. Som jag också sade i mitt\r\nanförande är det A och O att samråda vid en sådan\r\nplanering och att ta hänsyn till varandra.\r\nI Skåne, som Sten Lundström nämnde, finns det\r\nytterligare ett instrument för att samordna de här\r\nsakerna, nämligen regionkommittén i området. Det\r\nfinns alltså möjligheter till samordning.</pre><pre>Anf.  145  KNUT BILLING (m) replik:\r\nFru talman! Lilian Virgin sade att reservationerna\r\n7 och 8 inte riktigt hänger ihop utan är motstridande.\r\nI reservation 8 framhåller vi att vi anser att avgöran-\r\ndet bör ligga hos kommunerna. Det bör inte vara\r\nBoverket eller länsstyrelserna som ska ha möjlighet\r\natt säga nej till en viss planering.\r\nNär det sedan gäller handelsändamålet i detaljplan\r\nsäger vi att också det självfallet bör vara en fråga för\r\nkommunfullmäktige, eftersom det är kommunfull-\r\nmäktige som har ansvar för detaljplaneringen. I dag\r\nkan en kommun föreskriva att det på en viss yta får\r\nsäljas varor som möbler eller vitvaror men inte livs-\r\nmedel. Man kan alltså i planen skriva in ett undantag\r\nför försäljning av livsmedel.\r\nDäremot kan en kommun för exempelvis en ben-\r\nsinstation som får en etablering inte föreskriva att det\r\ndär får säljas bensin men inte livsmedel. Där får det\r\nsäljas såväl bensin som livsmedel. Det normala för\r\nflertalet bensinstationer i vårt land är att ha mycket\r\nstörre försäljningsytor för livsmedel än för bensinför-\r\nsäljning.\r\nVi menar att detta är väldigt inkonsekvent i da-\r\ngens lagstiftning. Vi menar att det naturliga i kom-\r\nmunerna skulle vara att säga så här: Vi föreslår att\r\nden här ytan får användas för handel, för att sälja\r\nvaror. Om det blir möbler, vitvaror eller dagligvaror\r\navstår vi från att lägga oss i. Det är en sak för mark-\r\nnaden att styra.\r\nAnvändningen av ett område som har fått ett god-\r\nkännande för livsmedelsförsäljning kan utan något\r\nsom helst beslut ändras till att avse försäljning av\r\nvitvaror eller möbler, men inte tvärtom. Vi menar att\r\ndagens lagstiftning är inkonsekvent, och det är därför\r\nsom vi är så angelägna om att få en förändring.\r\nDen andra fråga som Lilian Virgin tog upp var\r\nskillnaden mellan hyrda och ägda lokaler när det\r\ngäller samråd om arbeten som sätts i gång i en gata\r\no.d. Det är där en skillnad i dagens lagstiftning. Där\r\nföreskrivs att ägaren ska informeras om vem som\r\nsätter i gång ett arbete. Om gatukontoret sätter i gång\r\nmed att gräva i gatan framför mitt hus, ska kommu-\r\nnen informera mig och samråda med mig i förväg. Så\r\när inte fallet med hyrda lokaler. Det är därför som\r\nreservationen har avgivits. Efter denna information\r\nfrån mig bör även Lilian Virgin yrka bifall till reser-\r\nvationen.</pre><pre>Anf.  146  LILIAN VIRGIN (s) replik:\r\nFru talman! Det var bra att Knut Billing förklara-\r\nde att han tycker att det är kommunerna som ska ha\r\navgörandet i det som berörs både i reservation 7 och i\r\nreservation 8. Det går lite bättre ihop.\r\nMen jag skulle vilja ställa en fråga till Knut Bil-\r\nling som jag ställde i motsvarande debatt för ett år\r\nsedan. Tidigare avstod kommunerna från att ta fram\r\nnya planer, eftersom de inte kunde reglera handelsän-\r\ndamålet. Då fick de gamla planerna gälla, och de\r\nkunde vara dåliga. Jag undrar om inte också det kun-\r\nde vara konkurrenshämmande. När kommunen nu har\r\nmöjligheter att tala om vad den vill ha och styra han-\r\ndelsändamålen får man fram planer som passar bättre.\r\nNär det gäller hyrda och ägda lokaler har jag\r\nupplevt att det inte spelar någon roll vilken typ av\r\nlokal som det gäller. Det är besvärligt när man än ska\r\ngöra markarbetena. Självklart tycker jag att båda\r\nparter ska få information om arbeten som ska påbör-\r\njas, men jag tycker inte att man ska behöva lagstifta\r\nom det. Det ska vara självklart att informera. Som jag\r\nsagt kan det ändå vara besvärligt när markarbetena\r\nska utföras.</pre><pre>Anf.  147  KNUT BILLING (m) replik:\r\nFru talman! Naturligtvis är det av värde för plane-\r\nringen om de som vill etablera sig för att sälja pro-\r\ndukter har kunskap om vad marken kan användas till\r\noch har en flexibilitet, så att användningen kan änd-\r\nras.\r\nVi har kunnat konstatera att handeln förändras\r\nständigt i vårt land. Det sker nya lokaliseringar, byte\r\nav produkter. Ändringarna är många och stora. I min\r\nkommun finns t.ex. sådana företag som IKEA som\r\nhar förändrat hela handeln av möbler i vårt land. Den\r\ntypen av förändringar ser vi ständigt. Det är viktigt att\r\nde kan genomföras snabbt så att de är till gagn för\r\nkonsumenterna.\r\nLåt mig än en gång gå tillbaka till frågan om hyr-\r\nda och ägda lokaler. Det är faktiskt en skillnad, Lilian\r\nVirgin. Den som är ägare av en lokal eller en fastig-\r\nhet måste informeras. Man måste informera fastig-\r\nhetsägaren, men man är inte skyldig att informera\r\nhyresgästen i en lokal. Den som äger en fastighet har\r\nett försteg i diskussionen och kan alltså vara med och\r\npåverka så att arbetet sker vid en tidpunkt som ger så\r\nfå skador som möjligt. Det kan inte en hyresgäst till\r\nen hyrd lokal. Därför är det angeläget om Lilian Vir-\r\ngin kunde medverka till att göra det lättare för dem\r\nsom har lokaler i vårt land att klara de besvär som\r\nombyggnader av gator och parkeringsplatser i deras\r\nnärhet medför.</pre><pre>Anf.  148  LILIAN VIRGIN (s) replik:\r\nFru talman! Jag tror att Knut Billing och jag ser\r\npå frågan om handelsändamål från två håll. Knut\r\nBilling säger att det är klart att det är bra om man har\r\nkunskap om vad marken ska användas till. Han ser\r\ndet från företagens sida. Jag ser det från samhällets\r\nsida, planeringen om var handel ska ske och var ex-\r\nterna köpcentrum ska finnas.\r\nJag tror att Helena Hillar Rosenqvist tidigare var\r\ninne på att det inte bara är staden med etablerad han-\r\ndel som påverkas utan även landsbygden runtom-\r\nkring. Den planeringen måste kunna göras i kommu-\r\nnen för att se till att det finns en bra samhällsservice\r\nutan att utarma landsbygden. Det är de problemen\r\nsom jag ser som mycket stora.\r\nJag får väl visa min okunskap i fråga om hyrda\r\noch ägda lokaler. Men jag har en fråga: Om fastig-\r\nhetsägaren informeras, informerar han inte sin hyres-\r\ngäst?</pre><pre>Anf.  149  RIGMOR STENMARK (c) re-\r\nplik:\r\nFru talman! Jag kan förstå att människor känner\r\nsig trötta och inte tar steget att bli politiker. Jag har nu\r\nhört Lilian Virgins synpunkter om att när motioner\r\nåterkommer i riksdagen finns det skäl att avslå dem.\r\nBorde det inte vara så, Lilian Virgin, att när motioner\r\nständigt återkommer finns det en grund för att motio-\r\nnerna väcks? Socialdemokrater väcker väl inte mo-\r\ntioner bara för att så ska göras? Det finns en anled-\r\nning till varför motioner väcks. När de återkommer\r\ngång på gång finns det i stället en grund för att bifalla\r\ndem.\r\nSe bara på motionen om brottsförebyggande åt-\r\ngärder. Den avslås på grund av det finns en europeisk\r\nstandardiseringskommitté som arbetar med att ta fram\r\nen gemensam Europastandard för att förebygga brott\r\nmed hjälp av stadsplanering och byggnadsutform-\r\nning. Samtidigt kan vi se bara en bit från var vi befin-\r\nner oss nu hur många brott som förekommer. Det kan\r\nvara ekonomisk brottslighet på grund av allt klotter\r\npå fastigheterna. Det kan vara våldsbrott som säkerli-\r\ngen kommer att stå i tidningarna efter helgen - kvin-\r\nnor far illa. Borde vi inte i Sverige gemensamt ställa\r\nupp på att arbeta med frågorna och i stället bifalla\r\npositiva motioner?</pre><pre>Anf.  150  LILIAN VIRGIN (s) replik:\r\nFru talman! Rigmor Stenmark väljer att tolka mig\r\nnegativt. Självklart prövar vi motionerna varje gång\r\nde väcks. Men anledningen till att jag sade att vi\r\nkänner igen många av motionerna är för att de har\r\nupprepats och för att de inte alltid har innehållit för-\r\nslag till förändringar. De har mera varit idéprogram.\r\nMen självklart prövar vi motionerna varje gång de\r\nväcks.\r\nSedan var det frågan om brottsförebyggande åt-\r\ngärder. Rigmor Stenmark tycker inte att det är till-\r\nräckligt att jag säger att det är saker och ting på gång.\r\nVi vet att Boverket har gett ut sin rapport Brott, be-\r\nbyggelse och planering. Boverket bedriver nu utbild-\r\nnings- och informationsverksamhet i frågorna. Det\r\nsom Rigmor Stenmark beskrev om Sunne kommun\r\nsprider sig i landet med hjälp av informationsinsat-\r\nserna. Det är en bra väg att gå. Det är sådant som\r\nengagerar människorna. Men jag tror att det är till-\r\nräckligt.</pre><pre>Anf.  151  RIGMOR STENMARK (c) re-\r\nplik:\r\nFru talman! För mig är det inte tillräckligt. När\r\nSveriges högsta beslutande organ inte tar på sig upp-\r\ngiften att med kraft ta itu med de oegentligheter som\r\nförekommer i samhället blir jag onekligen förskräckt.\r\nSedan finns det en annan fråga som det redan\r\nfinns en lag för, nämligen när kommunerna kan vara\r\nflexibla i bygglovsgivning. Det har gått fem år. Hur\r\nlång tid tycker Lilian Virgin att det ska gå innan man\r\ngör en utvärdering? Man ser redan nu att det inte\r\nfungerar överallt. Det är kanske någonting som fattas\r\noch behöver skärpas i lagstiftningen. Ska det gå 10\r\neller 15 år?</pre><pre>Anf.  152  LILIAN VIRGIN (s) replik:\r\nFru talman! Jag är ledsen. Jag uppfattade inte vad\r\ndet var för utredning som Rigmor Stenmark nämnde.</pre><pre>Anf.  153  RIGMOR STENMARK (c) re-\r\nplik:\r\nFru talman! Det handlade om flexibilitet i kom-\r\nmunernas bygglovsgivning. Det finns redan inskrivet\r\ni lagen. Den kanske är luddigt skriven. Vi vet att\r\nsådant inte händer i kommunerna. Det är inte bara\r\nCenterpartiet som säger det.</pre><pre>Anf.  154  LILIAN VIRGIN (s) replik:\r\nFru talman! Nu hängde jag med.\r\nNär den nya plan- och bygglagen trädde i kraft\r\nsatte kommunerna i gång ett arbete för att se på vad\r\nsom kan underlättas, vad som kan göras i vissa områ-\r\nden. Jag satt själv i en byggnadsnämnd på den tiden.\r\nJag vet att det jobbades med de frågorna.\r\nJag har inte sagt att vi ska behöva starta en sär-\r\nskild utredning. Det ligger i Boverkets normala an-\r\nsvar som myndighet att se över dessa frågor likaväl\r\nsom man ser över andra frågor.</pre><pre>Anf.  155  OWE HELLBERG (v):\r\nFru talman! Jag ska beröra de delar av betänkan-\r\ndet som handlar om byggprocessen och de ändrings-\r\nförslag som Vänsterpartiet har lagt fram.\r\nLilian Virgins argumentering för utskottsmajori-\r\ntetens förslag har varit luddig. Jag tror inte att det\r\nhjälper med bara informationsinsatser.\r\nFörst kan jag konstatera att av det lilla som har\r\nbyggts under 90-talet och som inte är kategoribostä-\r\nder, har tillgängligheten och användbarheten försäm-\r\nrats jämfört med tidigare byggande. Det har säkert\r\nflera orsaker. Sämre ekonomiska förutsättningar är en\r\norsak, eftersom staten kraftigt har dragit in på sitt stöd\r\nmen också, som jag bestämt hävdar, en följd av de\r\nnya regler i PBL som sedan 1994 styr byggandet.\r\nDetta är ett regelsystem som utvärderades av Bo-\r\nverket 1997 och som jag vill påstå därefter inte fått\r\nnågon ansvarsfull behandling av regeringen. Det\r\ntycker Vänsterpartiet är svagt. Det visar att regering-\r\nen drar sig undan ett viktigt ansvar för ett byggande\r\ndär samhällsintressena ska väga tungt när det gäller\r\nkrav på tillgänglighet m.m. Det är också märkligt när\r\nregeringen samtidigt så klart uttalar sig för ett ekolo-\r\ngiskt hållbart samhälle - ett mål som ska uppnås\r\ninom 20-30 år.\r\nNär regeringen skickade ut Boverkets rapport på\r\nremiss fick inte sju handikappförbund via sitt samar-\r\nbetsprojekt Bygg klokt vara remissinstans. I ett sär-\r\nskilt yttrande till regeringen skrev företrädarna för\r\nBygg klokt:\r\nVi har en hyfsad ambition i svensk bygglagstift-\r\nning, men reglerna är oprecisa och dessutom efterlevs\r\nde alldeles för dåligt. Kontroll och sanktioner är där-\r\nför mycket viktiga instrument.\r\nRegeringen har sedan pliktskyldigast berört frå-\r\ngorna i propositionen Vissa byggfrågor m.m.,\r\n1998/99:62. Där tar man upp vissa av Boverkets\r\nförslag som rör ytterligare förenklingar av regelsys-\r\ntemet, men dessa avvisas. Det man struntade i var en\r\nrad förslag just med det syfte som handikapporgani-\r\nsationerna efterlyste, nämligen bättre kontroll och\r\nkraftigare sanktioner mot dem som bryter mot regler-\r\nna. Boverket har i sin utvärdering föreslagit nio åt-\r\ngärder som går i den riktningen. Det är några av dessa\r\nsom vi har lyft fram i Vänsterpartiets motioner.\r\nEtt bygge kräver ofta en stor investering, och det\r\nframtida brukandet och underhållet likaså. Därför är\r\ndet oerhört viktigt att ett byggprojekt föregås av en\r\nnoggrann planering, där tillgänglighet och använd-\r\nbarhet är av stor vikt. Ett stort problem med nuvaran-\r\nde regler och process är att tolkningen av lagen i\r\nförsta hand är skapad på central nivå, på grund av\r\notydligheter i lagstiftningen. Ett annat problem är\r\nsanktionssystemet. Vilken betydelse har en utmätbar\r\nsanktion om 1 000 kr, som är det högsta straffet för\r\natt bryta mot någon av de skyldigheter som gäller i\r\nsamband med bygglovsprocessen? Troligen väger en\r\nsådan lindrig sanktion väldigt lätt. Vi föredrar dock\r\natt säkerställa en noggrannare planering och ett utökat\r\nsamrådsförfarande liksom en tydligare kvalitetssäk-\r\nring innan byggprocessen är i gång. Det är bättre att\r\nförebygga än att bestraffa när fel begåtts. Därför\r\nlägger vi fram en rad konkreta ändringsförslag.\r\nVi tycker att den kvalitetsansvarige, som är den\r\nsom ska bevaka att den av byggherren upprättade\r\nkontrollplanen för byggprojektet följs, även ska be-\r\nvaka att de kvalitetskrav som samhället ställer enligt\r\nplan- och bygglagen blir tillgodosedda. I dag är detta\r\ningen självklarhet, eftersom den kontrollplan som\r\nupprättas av byggherren inte kräver detta. Beteck-\r\nningen kvalitetsansvarig är i dagsläget en felaktig\r\nbeteckning på den som i dag har att bevaka byggpro-\r\ncessen - kontrollansvarig är mer passande.\r\nFör att leva upp till begreppet kvalitetsansvarig,\r\nvilket vi tycker att man ska göra, måste den kvali-\r\ntetsansvariges ansvarsområde utökas på det sätt som\r\njag nyss beskrev. Det är ett viktigt krav för kvalitets-\r\nsäkringen av byggprocessen.\r\nNär det gäller bygganmälan kan den i dag lämnas\r\nin tre veckor före byggstart. Ska samråd ske med\r\nbyggnadsnämnd, handikapporganisationer m.fl. är det\r\nnaturligtvis i ett alldeles för sent skede. Det är viktigt\r\natt det sker mycket tidigare. För större och medelstora\r\nprojekt bör minst två byggsamrådsmöten ske i sam-\r\nband med en bygganmälan, och vid större objekt är\r\ndet lämpligt med ett slutsamråd före byggstart. Det\r\nhär ska ju inte ske för att öka byråkratin eller för att\r\nrent allmänt krångla till byggandet, utan för att un-\r\ndanröja tidiga fel i byggprocessen som kostar ofant-\r\nligt mycket att rätta till i efterhand. Det är också till\r\nför att säkerställa att hänsyn tas till de egenskapskrav\r\nsom ställs på byggnader, inte minst tillgänglighets-\r\nkravet.\r\nNär byggnaden sedan är klar upplåter ofta bygg-\r\nherren den till användning utan att byggnadsnämnden\r\nhar kännedom om att så har skett. Då är det svårt för\r\nbyggnadsnämnden att slutföra ärendet genom att\r\nkunna utföra tillsyn eller få rättelser utförda. Det är\r\nviktigt för att kunna pröva beslut om användarförbud\r\nom det t.ex. är så att ventilationssystem eller brand-\r\ntekniska installationer inte är i driftklart skick. Det\r\nbör vara obligatoriskt med en slutanmälan och att det\r\när byggherren och inte den kvalitetsansvarige som\r\ngör en sådan anmälan, eftersom det är byggherren\r\nsom är ytterst ansvarig för att byggobjektet följer\r\nsamhällskraven.\r\nTill sist vill jag säga några ord om inre föränd-\r\nringar i byggnader. I tidigare lagstiftning kunde en\r\nbyggnadsnämnd sätta stopp för inre förändringar om\r\nde ansågs förvanska byggnaden. I dag finns inte den\r\nmöjligheten. En kommun kan dock för ett område\r\nsätta upp vissa särskilda regler för underhåll av sär-\r\nskilt värdefulla byggnader, men de reglerna är mycket\r\nluddiga och behöver förtydligas - något som också\r\nBoverket framhöll i den utvärdering som jag tidigare\r\nrefererat till. Lagtexten i plan- och bygglagen bör\r\nförtydligas på den punkten, så att bygglov krävs i\r\nsamband med inre förändringar av särskilt värdefulla\r\nbyggnader.\r\nLagstiftningen runt bygglovsprocessen har natur-\r\nligtvis även sina fördelar. Det är tydligt och klart att\r\ndet är byggherren som är ansvarig för att byggproces-\r\nsen sker enligt de mer målformulerade krav som\r\ngäller i dag. Det har vi inget emot, men då måste det\r\nockså vara så att kvalitetssäkringen och samrådsförfa-\r\nrandet med myndigheter och andra intressenter funge-\r\nrar bra. Det gäller även tillsyn och kontroll. Det är\r\nnog också viktigt att ett sanktionssystem skärps för\r\ndem som inte sköter sig. Ingen tjänar i längden på att\r\nbyggfel uppstår eller att nödvändiga samhällskrav\r\ninte tillgodoses. Det kostar bara pengar i ett senare\r\nskede eller försämrar livskvaliteten för dem som ska\r\nnyttja bostäderna.\r\nMed detta, fru talman, yrkar jag bifall till reserva-\r\ntion 1, men jag står naturligtvis bakom samtliga v-\r\nreservationer i detta betänkande.</pre><pre>Anf.  156  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Plan- och byggfrågor med dess regel-\r\nverk I om Hushållning, planering och byggande samt\r\nII om Miljöbalken med vissa förordningar omfattar\r\nett mycket stort område, som i vissa fall kan vara\r\nsvårt och krångligt att greppa. Personligen vill jag\r\ninstämma i vad Annelie Enochson sagt. Jag vill ta\r\nmin tid till att ge plan- och bygglagen lite mera ad-\r\nverb och stanna vid aktiviteter i samband med sub-\r\nstantiven trygghet, skönhet och kontinuitet. Det\r\nhandlar om brottsförebyggande åtgärder, äldreboende\r\noch kulturella och arkitektoniska frågor.\r\nVid en enkät där 10 000 personer tillfrågades om\r\nvad som var viktigast för boendet hamnade \"tryggt\r\noch säkert\" högst upp på listan. Bland de äldre fram-\r\nkom \"gott rykte\" för ett bostadsområde som mycket\r\nviktigt. Undersökningen genomfördes i nordvästra\r\nStockholm, Göteborg, Malmö, Örebro, Umeå, Gävle,\r\nKalmar och Östersund.\r\nMånga känner en stor otrygghet i dagens samhäl-\r\nle. Dels går utvecklingen så snabbt att det kan vara\r\nsvårt att hänga med, dels fokuseras mycket i medier-\r\nna på våld och överfall. Någon forskare skrev att det\r\nhördes på stegen om det var en kvinna eller en man\r\nsom gick ute sent i natten. Kvinnorna gick med snab-\r\nba steg rakt fram av rädsla för att bli överfallna. Detta\r\när givetvis att generalisera, men just mörka parker\r\neller grönområden kan det vara riskabelt att passera\r\npå väg hem från bussen en sen kväll.\r\nNattbussarna skulle kunna ha flexibla stopp för att\r\nundvika detta. Det gäller att förbättra belysning i\r\nparker och bostadsområden. Överskådliga ytor och\r\ngångbroar är i detta sammanhang att föredra före\r\ngångtunnlar. Man skulle t.o.m. kunna ha särskilda\r\nkvinnoparkeringar på upplysta platser nära utgångar-\r\nna i garagen.\r\nDet gäller för oss här i riksdagen att ge incitament\r\noch utveckla lagstiftningen, att avreglera men också\r\nomreglera. Bostadsutskottet har ett förebyggande\r\nansvar i detta.\r\nSäkerheten i bostadsområdena kan förbättras ge-\r\nnom att man förhindrar insyn, genom att entrédörrar\r\noch fönster på bottenvåningar förses med brytbleck\r\noch genom att man undviker att lägga tvättstugor i\r\nkällarplanet. Trånga och mörka gränder kan undvikas.\r\nBrottsförebyggande åtgärder är särskilt viktiga i\r\nstorstadsområden. Flera har här hänvisat till Bover-\r\nkets rapport Brott, bebyggelse och planering, och den\r\när ämnad att inspirera kommunerna att i sina över-\r\nsiktsplaner ta hänsyn till invånarnas säkerhet genom\r\natt planera och bygga bort brott. Det är tyvärr få\r\nkommuner som har gjort säkerhetsinventeringar vid\r\nny- eller ombyggnationer. Den europeiska standardi-\r\nseringskommittén Prevention of Crime by Urban\r\nPlanning and Building Design arbetar med att ta fram\r\nen Europastandard för förebyggande av brott genom\r\nstadsplanering och byggnadsutformning. Vi förväntar\r\noss att få ett resultat i år. Men vi kan inte nöja oss\r\nmed detta.\r\nDet finns mycket annat angeläget i samhällsplane-\r\nringen för att förhindra brott. Polisen är en viktig\r\nsamarbetspart vid planering. Bostadsföretagen har\r\nmöjligheter att hjälpa till att öka den sociala kontrol-\r\nlen.\r\nEn förändring som vi är ansvariga för här är den\r\nförändring som sker när postkontoren alltmer för-\r\nsvinner. Det gagnar inte alls brottssäkerheten. Brott\r\nvid bankautomater ökar. Det kommer att dröja minst\r\ntio år innan hela den äldre generationen anammat\r\nmöjligheten att sköta sina affärer via Internet. Där\r\nfinns en annan typ av brottslighet som inger oro. Det\r\när viktigt att i samhällsplaneringen skapa en närhet\r\ntill butiker, till post, till apotek, till bank och till kafé-\r\ner, så att man skapar ett levande bostadsområde.\r\nFru talman! Boendesituationen för äldre handlar\r\ninte bara om att tryggt kunna vistas på gator och torg.\r\nDet finns alltför många äldre i dag som inte vågar gå\r\nut i sitt eget kvarter på grund av rädsla för att bli\r\nnedslagna eller rånade. Det är viktigt att i all plane-\r\nring tänka över om det finns möjlighet att bygga bort\r\nensamhet, så att denna ofta överdrivna rädsla kan\r\nmildras.\r\nEnligt Statistiska centralbyrån är det kvinnor över\r\n75 år som är mest rädda för att bli rånade. Enligt\r\nsamma statistiska centralbyrå är de som känner minst\r\noro män mellan 16 och 24 år. Samtidigt är de äldre\r\nkvinnorna i verkligheten mindre utsatta för brott än\r\nde yngre männen.\r\nVi i Kristdemokraterna har i vår kommittémotion\r\npekat på vikten av att bostadsplaneringen tar hänsyn\r\ntill äldre. Om valfrihet ska kunna gälla handlar det\r\nom att kunna bo kvar i sin lägenhet eller villa eller\r\nbyta till någon särskild boendeform. Det behövs ock-\r\nså tillskapas olika nya alternativ, olika mellanboende-\r\nformer. Vad gäller markplaneringen är det viktigt att\r\navsätta mark i syfte att äldre ska kunna bo kvar i sin\r\ninvanda miljö. Därför måste äldreorganisationernas\r\nsynpunkter beaktas tidigt i beredningsstadiet, på\r\nsamma sätt som handikapporganisationernas intressen\r\nbeaktas.\r\nBostadsplaneringen är viktig för att stimulera till\r\nandra alternativ, som producent- och konsumentko-\r\noperativ. Det är viktigt att utgå från gemenskaper och\r\nträffpunkter och från att gemenskaper ofta kan ha\r\nvuxit fram just i ett bostadsområde.\r\nDärför yrkar jag bifall till reservation nr 17, under\r\nmom. 16. Jag instämmer givetvis i Annelie Enoch-\r\nsons tidigare reservationsyrkande. För tids vinnande\r\nnöjer jag mig i dag med dessa reservationer.\r\nMen det behövs alltså en stark påtryckning. Majo-\r\nriteten i utskottet skriver att förutsättningar för en\r\nlångsiktig utveckling av äldrepolitiken ska redovisas\r\nden 1 maj 2003. Beredningen ska särskilt behandla\r\nfrågor om boende för äldre. Det är mer än tre och ett\r\nhalvt år innan vi har förutsättningarna på bordet.\r\nBeredningens analyser ska utformas utifrån förhål-\r\nlanden i samhället som berör äldres situation först\r\nfr.o.m. 2005, står det i majoritetens skrivning. Då\r\nundrar jag vad majoriteten tänker göra med dagens\r\näldre.\r\nFru talman! Ombyggnads- och förtätningsverk-\r\nsamhet berör ofta miljöer som många vill bevara. Det\r\när viktigt att de kulturhistoriska och estetiska miljöer-\r\nna inte äventyras. Arkitekturen är ett uttryck för skif-\r\ntande tiders livsstil och levnadsförhållanden. Det är\r\nviktigt att det handlingsprogram som riksdagen antog\r\nvåren 1998 för arkitektur, formgivning och design\r\nverkligen får genomslagskraft. Det har visat sig att\r\nvackra, tilltalande miljöer klarar sig längre från klot-\r\nter och annan förstörelse. I mitt eget hem försöker\r\njag, när jag har tid, se till så att det är vackert och\r\npyntat. Där klottras det inte. Detta är lika viktig i de\r\ngemensamma områdena, dvs. att känna ansvar och\r\nvilja bevara.\r\nUnder mångmiljonprojektens uppbyggnadstid för-\r\nsvann det sköna och det vackra. Det skulle vara\r\nsnabbt och effektivt. Detta har vi i dag att reparera\r\nbåde vad gäller segregation, miljöförstöring och ful-\r\nheten. Det är skönt att man i dag börjat använda lite\r\nmera fantasi igen. Ett samhälle måste få vara livfullt\r\noch inbjudande.\r\nHögskoleverket har i kraven för arkitektexamen\r\ndrivit fram kravet att arkitekten ska kunna förvalta\r\noch förnya och åstadkomma långsiktig och ekologisk\r\nhållbarhet samt kvalitet och skönhet. Denna ändring\r\nförutsattes gälla från den 1 januari i år. Det är först nu\r\ndet står direkt i direktiven för arkitekternas examen\r\nom kvalitet och skönhet. Vi har alltså påbörjat ett nytt\r\nmillennium med krav på kvalitet och skönhet i ut-\r\nbildningen. Det är viktigt att detta marknadsförs, så\r\natt vi i praktiken får uppleva alltmer av vackra hus.\r\nDet ska vara tryggt. Det ska vara vackert. Det ska\r\nvara hållbart. Det är trygghet, skönhet och kontinui-\r\ntet.</pre><pre>Anf.  157  OWE HELLBERG (v) replik:\r\nFru talman! Ulla-Britt Hagström räknar upp långa\r\nlistor över åtgärdsförslag när det gäller brottsförebyg-\r\ngande inom boendet och i bostadsområden, liksom\r\nnär det gäller äldreplanering. Så säger Ulla-Britt\r\nHagström att staten måste skapa incitament för att\r\ndetta ska genomföras. Men vad vill ni egentligen? Ni\r\nkommer inte med något konkret förslag. Vänsterpar-\r\ntiet har däremot lagt fram väldigt tydliga konkreta\r\nförslag om hur dessa frågor ska hanteras för att kom-\r\nmunerna ska använda sig av dessa instrument via vårt\r\nförslag om obligatoriska boendeplaneringsprogram.\r\nÄr det inte dags för kristdemokraterna att ställa sig\r\nbakom ett sådant krav?</pre><pre>Anf.  158  ULLA-BRITT HAGSTRÖM (kd)\r\nreplik:\r\nFru talman! Vi tror på kommunerna, och vi tror på\r\nderas vilja att göra detta. Vi säger att kommunerna i\r\nsina översiktsplaner ska ta hänsyn till invånarnas\r\nsäkerhet genom att planera och bygga bort brott och\r\narbeta förebyggande. Det ska finnas samråd, osv.\r\nJag vet att Vänstern länge har talat för obligato-\r\nriska bostadsanvisningsprogram, osv., och även för\r\nobligatoriska planer i kommunerna. Nu sitter jag själv\r\nmed i Allboutredningen, som har att ta fram förslag\r\nom detta. Det är en fråga som vi kommer att diskute-\r\nra.\r\nJag är givetvis besviken över att så få kommuner\r\ntar upp frågan om invånarnas säkerhet och försöker\r\nplanera och bygga bort brott, men jag är också besvi-\r\nken på majoriteten här, i vilken Owe Hellberg deltar.\r\nFörst år 2003 ska man redovisa vilka förhållanden\r\nsom ska gälla för de äldre, och först fr.o.m. 2005 ska\r\nförslagen börja genomföras. Om Vänstern skulle\r\nkunna backa lite där kanske jag kan gå lite framåt på\r\ndet andra området.</pre><pre>Anf.  159  OWE HELLBERG (v) replik:\r\nFru talman! Om utskottsmajoriteten hade ställt sig\r\nbakom vårt krav på obligatoriska boendeplanerings-\r\nprogram - det har vi ställt i tre fyra års tid - tror jag\r\natt de frågorna skulle ha kunnat lösas på ett väldigt\r\nbra och smidigt sätt.\r\nDetta är problematiken. Efter det att den borgerli-\r\nga regeringen tog bort dessa instrument i lagstiftning-\r\nen har kommunerna, den ena efter den andra, slutat\r\nmed denna typ av planering. Det är bara att konstatera\r\ndet. Det är därför vi har detta läge i dag.\r\nDet är dags att staten via regering och riksdag\r\nvaknar till i dessa frågor, så att vi får tillbaks det som\r\när så nödvändigt för brottsförebyggande verksamhet,\r\nför de utsatta grupperna, för att man ska kunna lösa\r\ntrafikproblem i boendemiljöerna och för att man ska\r\nkunna komma till rätta med servicefrågor och allt\r\nannat som hör ihop med boendesituationen. Är det\r\ninte dags att komma fram i denna fråga?</pre><pre>Anf.  160  ULLA-BRITT HAGSTRÖM (kd)\r\nreplik:\r\nFru talman! Jag måste säga att jag inte är så nöjd\r\nmed den reglering som har varit och med de stora,\r\nstarkt segregerade områdena, de miljonprojekt som\r\nskapades och den planering som gjordes under den\r\nstatliga regleringens tid heller. Vi måste hitta ett nytt\r\nsätt, där vi som Annelie Enochson tidigare sade låter\r\nmedborgarna vara med i planeringsgrupper, tar med\r\nberörda grupper och diskuterar med olika professio-\r\nner som har kunskap inom olika områden - t.ex. med\r\npolisen vad det gäller brottsförebyggande. Vi måste\r\nkomma fram med ett mycket bättre samarbete. Det\r\nbehöver inte vara en fullständig avreglering. Det kan\r\nockså handla om omreglering.</pre><pre>Anf.  161  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag tänker inte fortsätta på det här re-\r\nplikskiftet. Däremot konstaterade jag att Ulla-Britt\r\nHagström rabblade upp en massa bra förutsättningar.\r\nDet ska vara nära till service. Post, bank och alla\r\naffärer ska finnas där man bor. Den uppfattningen\r\ndelar jag. Därför blir det obegripligt för mig när man\r\nfrån Kristdemokraternas sida ställer sig bakom den\r\nmotion i betänkandet som handlar just om att man ska\r\nunderlätta startande av externa köpcentrum. Om det\r\när någonting som de externa köpcentrumen gör förut-\r\nom att förstöra miljön så är det att de tar bort hela den\r\nhär servicemöjligheten i närboendet, allt det som\r\nbehövs för den här tryggheten.\r\nIbland är tydligen orden snabbare än tanken. I det\r\nhär fallet var det väldigt många ord som var snabbare\r\nän en tanke.</pre><pre>Anf.  162  ULLA-BRITT HAGSTRÖM (kd)\r\nreplik:\r\nFru talman! Sten Lundström! Det är två frågor\r\nsom vi talar om. Jag talar om vilka olika möjligheter\r\nsom ska finnas i ett tryggt boende. Vi ska bygga\r\nbrottsäkert. Vi ska se till att det finns markplanering,\r\nså att äldre kan bo kvar i ett område som de är trygga\r\ni osv. Det ska finnas post, service och annat.\r\nNästa fråga handlar ju om den fria konkurrensen,\r\nom det ska bli möjligt för den enskilde konsumenten\r\natt själv välja var han eller hon vill handla. Vi behö-\r\nver inte ha en direkt lagstiftning om vad som får vara\r\npartihandel, detaljhandel, handel med livsmedel eller\r\nannan handel. I det avseendet kan vi ha en friare\r\nställning. Men detta är en fråga som vi håller på att\r\ndiskutera och utveckla ytterligare inom vårt parti. Vi\r\nkommer att återkomma i diskussionen.</pre><pre>Anf.  163  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag inriktade mig framför allt på att ni\r\när beredda att släppa etableringen av externa handels-\r\ncentrum fri. Det är upp till den enskilda kommunen\r\natt avgöra. Det har ingen regional betydelse.\r\nJag försökte säga att all den service som Ulla-Britt\r\nHagström räknar upp för en bra trygghet i boendet\r\nförutsätter en viss kundkrets. Det kan vi nog vara\r\növerens om. Det går inte att ha postkontor, system-\r\nbolag och annat om det inte finns kunder. Det som\r\nhänder vid etableringen av de externa köpcentrumen\r\när att antalet kunder kraftigt minskar. Därmed för-\r\nsvinner också underlaget för den nära, viktiga och\r\ntrygga handel som Ulla-Britt Hagström har hyllat vid\r\nett par tillfällen - både under replikskiftet och under\r\nsitt anförande. Jag får det inte att gå ihop, Ulla-Britt\r\nHagström. Man kan inte säga att det är helt okej med\r\nexterna köpcentrum och att man fritt kan starta såda-\r\nna utan att man tar konsekvenserna av effekterna av\r\netableringarna.\r\nDet är bristen på konsekvens, fru talman, i Ulla-\r\nBritt Hagströms argumentering som jag försökte ha\r\nett replikskifte kring.</pre><pre>Anf.  164  ULLA-BRITT HAGSTRÖM (kd)\r\nreplik:\r\nFru talman! Jag tycker att Sten Lundström är ännu\r\nmer inkonsekvent. Han talar om bostadsanvisnings-\r\nprogram. Han talar om att allting ska styras uppifrån\r\nnär det gäller den enskilde. Det ska vara katten på\r\nråttan och råttan på repet.\r\nJag trodde att Vänstern, med sitt bostadsanvis-\r\nningsprogram, var ute efter att se till den enskilde.\r\nJag trodde att man var ute efter att se till att de hem-\r\nlösa skulle få en bostad, att svaga grupper i samhället\r\noch i kommunerna skulle få bostäder då kommunerna\r\ninte ser att man har skyldighet att ge bostäder. Jag\r\ntrodde att Vänstern var ute efter den enskilde. Men\r\njag ser att Vänstern i stället vill styra uppifrån och\r\nned mot den enskilda människan. Det vill inte vi, men\r\nvi säger vad som är bra att ha i ett bostadsområde.\r\nJag har inte sagt att jag vill ha systembolag i alla\r\nbostadsområden, utan jag talade om att det var nega-\r\ntivt att vi står här och tillåter att posten lägger ned i\r\nprincip alla sina kontor, så att det snart bara är några\r\nstora postkontor kvar. Då får äldre människor i stället\r\nstå vid sina bankautomater och vara rädda för att bli\r\nrånade. Det var det som jag ville framhålla. Det här\r\ntycker jag att vi har ett ansvar för.</pre><pre>Anf.  165  EWA LARSSON (mp):\r\nFru talman! Jag tänker koncentrera mig på en frå-\r\nga, nämligen stormarknader. Jag hoppas att ni som\r\nhar talat tidigare inte tycker att jag upprepar alltför\r\nmycket.\r\nMedan bostadsutskottet år ut och år in väljer att\r\nmed en njugg hållning avslå motioner angående på-\r\ngående samhällsförändring accelererar hela tiden den\r\nhär förändringen. Den förändringen orsakas av de\r\nstora köpcentrumen. Utskottets majoritet väljer alltså\r\natt huka, hänvisa till befintlig lagstiftning och säga att\r\nman inte är villig till ytterligare reglering.\r\nMen när plan- och bygglagen på 80-talet gav\r\nkommunerna plan- och byggmonopol kunde ju ingen\r\nana styrkan i de ekonomiska krafter som i dag står för\r\nsamhällsplaneringen. När monopolet tillkom var\r\nstatens motkrav att kommunerna skulle ha tillgång till\r\nutbildade arkitekter. Enligt Boverket har endast 122\r\nav 289 kommuner en stadsarkitekt i ledande ställning\r\ni dag. Det är alltså en minskning med 40 %. Det här\r\när en mycket oroande utveckling, i synnerhet när det\r\ngäller att hantera alla de ansökningar om nya stor-\r\nmarknader som kommer in och att sätta in dem i ett\r\nsamhällsperspektiv.\r\nI Stockholmsområdet fanns det 1975 sju stor-\r\nmarknader. I dag är det drygt 30. Självklart påverkas\r\nhela stadsstrukturen av att vi reser ut ur staden med\r\nbil och handlar i stället för att handla i city eller i de\r\nolika stadsdelarna. Det är detaljhandeln som ständigt\r\nfår ge vika när dess omsättning sjunker.\r\nSjälva grundtanken i den europeiska staden håller\r\npå att gå om intet. Stängda och mörka centrum lockar\r\ninte till möten utan till vandalism. Det går för fort,\r\nanser jag. En samhällsförändring i en demokrati ska\r\nföregås av en debatt och ett ställningstagande. Pågå-\r\nende stormarknadsexploatering sker utan kon-\r\nsekvensanalyser. Det är kommunens ansvar att se till\r\natt de blir gjorda. Jag menar att kommunerna inte\r\nklarar av dagens skenande utveckling.\r\nFörutom Stockholmsregionen drabbas just nu nor-\r\nra Bohuslän och Skåne extra hårt. En del kommuner\r\ntror att en stormarknad skapar fler jobb när det i själ-\r\nva verket kan bli färre jobb på grund av en utslagen\r\ndetaljhandel. Det är länsstyrelsen som är statens för-\r\nlängda arm. Under de år som plan- och bygglagen har\r\nfunnits har man ingripit en enda gång, och det var i\r\nSkåne. I Stockholm har länsstyrelsen aldrig ingripit,\r\ntrots att kommuner låter stormarknader växa upp\r\nprecis invid varandras kommungränser. I Örebro\r\npågår just nu en kamp mellan olika stormarknader om\r\nsamma kunder. Resultatet är krav på nya trafiklös-\r\nningar samtidigt som den lokala servicen i bostads-\r\nområdena försämras.\r\nDet behövs alltså ett större regionalt grepp.\r\nKommunen tar uppenbart inte sitt ansvar i dag, och\r\nlänsstyrelserna är passiva. Stormarknaden borde ju\r\nutgöra ett komplement till stadskärnorna i stället för\r\natt ta död på dem. Det allvarligaste är kanske att de\r\nekonomiska intressena har tillåtits att ta över stads-\r\nplaneringen. Det här var inte avsikten när det kom-\r\nmunala planmonopolet infördes.\r\nI år visar tre partier oro. Det är de partier som re-\r\npresenterar dagens regeringsunderlag. Därför tycker\r\njag att utskottets ovilja är extra svår att förstå sig på.\r\nGör något! Här följer kortfattat mina förslag:\r\nOrdna en hearing med landets länsstyrelser och ta\r\nreda på hur de väljer att tolka befintlig lagstiftning\r\noch hur de samverkar med kommunerna!\r\nÖppna upp för en samhällspolitisk debatt om\r\nframtiden och ge oss ett byggmoratorium!\r\nSedan har jag en del konkreta förslag, men de kan\r\njag kanske ta upp senare.</pre><pre>Anf.  166  KNUT BILLING (m):\r\nFru talman! Jag ska bara ta upp en sak i Ewa\r\nLarssons anförande. Hon sade att planeringen leder\r\ntill att man reser ut ur staden för att handla i dessa nya\r\nanläggningar som växer upp. Så kan, fru talman,\r\nendast en riktig stockholmare tala.\r\nEndast en riktig stockholmare kan säga att man\r\nreser ut ur staden. De flesta av oss som bor i Stock-\r\nholmsregionen skulle säga att vi reser in till de här\r\nanläggningarna, eftersom de inte ligger så förfärligt\r\nperifert. De ligger perifert för en stockholmare, men\r\nför oss andra ligger de ganska centralt i Huddinge\r\nrespektive Järfälla. Jag menar att det naturligtvis är\r\nresultatet av en medveten planering från kommunal-\r\npolitiker.\r\nI Järfälla, som jag känner bäst till, igångsattes\r\ndenna planering under socialdemokratisk ledning\r\nunder den förra mandatperioden. Och det här har nu\r\nfärdigställts med en annan majoritet. Men detta har\r\nskett i gott samarbete, eftersom det här är frågor som\r\när så omfattande och stora att det är viktigt att man\r\nfår en så bred uppslutning och anslutning som möj-\r\nligt. Det går inte att bedriva stadsplaneringsfrågor i\r\nkommunal strid med varandra, utan detta bör ske i\r\nsamverkan. Det är vad som har skett, och det är där-\r\nför man kan se dessa etableringar i utkanten av\r\nStockholm - men väldigt centralt för många av oss\r\nsom bor i regionen.</pre><pre>Anf.  167  EWA LARSSON (mp):\r\nFru talman! Det är helt rätt: Jag är en äkta stock-\r\nholmare - visserligen inflyttad beroende på socialde-\r\nmokratisk regionalpolitik som mina föräldrar drabba-\r\ndes av, men det är en annan diskussion.\r\nI Björkhagen i Stockholm där jag bor reser man ut\r\nur staden till Nacka för att handla i dag. Man reser\r\ninte in till stadskärnan. Man använder inte ens Björk-\r\nhagens centrum, för det är nästan nedlagt.\r\nJag har några korta förslag ytterligare till Knut\r\nBilling: Varför inte låta företagen själva betala för\r\ninvesteringar i nya gator och nya trafiklösningar samt\r\nför de sociala, kulturella och ekonomiska förluster\r\nsom de enskilda kommunerna drabbas av? Ska vi se\r\npå ekonomin måste vi ändå ta ett helhetsansvar. Men\r\nförst och främst: Ge oss konsekvensbeskrivningar!\r\nStäll krav på kommunerna!</pre><pre>Anf.  168  KNUT BILLING (m):\r\nFru talman! Om en medborgare som bor i Björk-\r\nhagen föredrar att åka ut till Nacka för att handla i\r\nstället för till Stockholms innerstad tycker jag att\r\nvederbörande själv ska avgöra, inte några ledamöter i\r\nSveriges riksdag.</pre><pre>Anf.  169  EWA LARSSON (mp):\r\nFru talman! Självklart håller jag med Knut Bil-\r\nling. Men den som bor i Björkhagen och reser ut till\r\nen annan kommun för att handla har inte samtidigt\r\nsagt: Ja, jag vill att Posten i Björkhagen ska läggas\r\nned - vilket den nu har gjort. Han har inte sagt: Jag\r\nvill att banken ska läggas ned - som den lilla Han-\r\ndelsbanken nu har gjort. Han har inte sagt: Jag vill att\r\ntrikåaffären ska läggas ned - som den har gjort nu.\r\nAnledningen till att detta sker, det vi inte vill,\r\nsamtidigt som vi själva gör någonting annat är att vi\r\ninte har haft den här breda politiska debatten. Vi har\r\ninte sett vad som är konsekvensen av eget handlande.\r\nDet är den samhällspolitiska debatten som jag anser\r\natt vi här i riksdagen har en skyldighet att föra.\r\nJag menar att vi ska ställa krav på kon-\r\nsekvensanalyser. Blir det för många köpcentrum\r\nkonkurrerar de ut de små stadcentrumen, och i Stock-\r\nholm förortscentrumen. Det är en allvarlig utveckling.\r\nJag tycker att vi ska se dem som komplement. Men\r\ndå får de inte blir för många.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 15 mars.)</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelser\r\n1999/2000:60 Berättelse om verksamheten i Europe-\r\niska unionen under 1999\r\n1999/2000:69 Redogörelse för verksamheten inom\r\nOrganisationen för säkerhet och samarbete i Eu-\r\nropa (OSSE) under år 1999\r\n1999/2000:70 Redogörelse för verksamheten inom\r\nEuroparådets ministerkommitté under år 1999</pre><pre>Motioner\r\nmed anledning av prop. 1999/2000:63 Godkännande\r\nav avtal om ersättning i samband med stängning\r\nav Barsebäcksverket, m.m.\r\n1999/2000:N22 av Roy Hansson (m)\r\n1999/2000:N23 av Bo Lundgren m.fl. (m)\r\n1999/2000:N24 av Birger Schlaug m.fl. (mp)\r\n1999/2000:N25 av Eva Flyborg m.fl. (fp)\r\n1999/2000:N26 av Inger Strömbom m.fl. (kd)</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 8 mars</pre><pre>1999/2000:669 av Yvonne Ruwaida (mp) till jord-\r\nbruksminister Margareta Winberg\r\nJämställdhet vid universitet och högskolor\r\n1999/2000:670 av Inger Strömbom (kd) till statsrådet\r\nLars-Erik Lövdén\r\nPlan- och bygglagen\r\n1999/2000:671 av Chatrine Pålsson (kd) till miljö-\r\nminister Kjell Larsson\r\nEkdöd</pre><pre>den 9 mars</pre><pre>1999/2000:672 av Helena Bargholtz (fp) till utrikes-\r\nminister Anna Lindh\r\nAvkriminalisering av homosexualitet i Rumänien\r\n1999/2000:673 av Helena Bargholtz (fp) till justitie-\r\nminister Laila Freivalds\r\nRevidering av EU:s dataskyddsdirektiv\r\n1999/2000:674 av Inger René (m) till näringsminister\r\nBjörn Rosengren\r\nE 6 klar till 2007\r\n1999/2000:675 av Chatrine Pålsson (kd) till social-\r\nminister Lars Engqvist\r\nRadonskador via vattenverk\r\n1999/2000:676 av Lars Gustafsson (kd) till utbild-\r\nningsminister Thomas Östros\r\nUtbildningsplatser för läkare i allmänmedicin\r\n1999/2000:677 av Kenth Skårvik (fp) till näringsmi-\r\nnister Björn Rosengren\r\nVägarnas standard i Dalsland\r\n1999/2000:678 av Gun Hellsvik (m) till statsrådet\r\nLeif Pagrotsky\r\nBroavgifter</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 mars.</pre><pre>9 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 9 mars</pre><pre>1999/2000:648 av Karl-Göran Biörsmark (fp) till\r\nutrikesminister Anna Lindh\r\nInternationella brottmålsdomstolen\r\n1999/2000:653 av Ola Karlsson (m) till kulturminis-\r\nter Marita Ulvskog\r\nMarknadsföring från statliga bolag\r\n1999/2000:654 av Ola Karlsson (m) till finansminis-\r\nter Bosse Ringholm\r\nSkatten på energisparande</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 14 mars.</pre><pre>10 §  Kammaren åtskildes kl. 17.43.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.52,\r\nav tredje vice talmannen därefter t.o.m. 6 § anf. 126\r\n(delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}