{"dokumentstatus":{"dokument":{"hangar_id":"2348615","dok_id":"GN0967","rm":"1999/2000","beteckning":"67","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"67","slutnummer":"0","datum":"2000-02-16 00:00:00","systemdatum":"2005-10-27 12:17:14","publicerad":"2000-02-16 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:67 Onsdagen den 16 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8A1F7543-B7E0-4DA1-9048-1FC87789B980}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0967/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0967","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0967","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:67</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 16 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>13.00 - 13.31</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 10 februari.\r\n2 §  Anmälan om inkommen uppteckning från\r\nEU-nämndens sammanträde</pre><pre>Talmannen anmälde att uppteckning från EU-\r\nnämndens sammanträde fredagen den 21 januari 2000\r\ninkommit.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:50 till finansutskottet</pre><pre>Föredrogs\r\nMotion\r\n1999/2000:Ub16 av Bo Lundgren m.fl. (m)\r\nSituationen i grundskolan - väckt enligt 3 kap. 15 §\r\nRO med anledning av händelse av större vikt</pre><pre>Anf.  1  BEATRICE ASK (m):\r\nFru talman! För drygt en vecka sedan presentera-\r\nde Skolverket sin senaste rapport om skolan i siffror.\r\nÄn en gång får vi veta att en stor andel av eleverna\r\nlämnar grundskolan utan att ha nått de grundläggande\r\nnationella kunskapsmålen. Andelen elever som inte\r\nblivit godkända i ett eller flera ämnen har t.o.m. ökat\r\nfrån 20,4 % våren 1998 till 22,7 % våren 1999. En\r\nutveckling åt helt fel håll, säger man i officiella utta-\r\nlanden från myndigheten.\r\nOckså andelen elever som inte är behöriga till\r\ngymnasiets nationella program har ökat. Nära 10 %\r\nav eleverna har inte de förkunskaper som studierna\r\nkräver.\r\nPå torsdag anordnas en särskild debatt här i riks-\r\ndagen om denna rapport. Också i höstas hade vi på\r\ninitiativ av oss moderater en debatt. Vi moderater\r\nanser att det är bra att den här frågan diskuteras.\r\nGrundskolan är vårt ansvar och vårt intresse. Men det\r\nräcker inte att prata. Riksdagen, som stiftat skollag\r\noch som lagt grunden till de nationella kunskapsmå-\r\nlen, måste också agera med anledning av de anmärk-\r\nningsvärt dåliga resultaten och den utveckling som nu\r\nsägs gå åt helt fel håll i grundskolan.\r\nPå sakliga grunder står det klart att klyftan mellan\r\nde nationella mål som vi slagit fast och arbetat med\r\noch resultaten är alltför stor. Den ambitionshöjning\r\nsom skolreformen i början av 90-talet syftade till var\r\nallvarligt menad från riksdagen och får inte tappas\r\nbort.\r\nSkolverket visar också att klyftorna mellan kom-\r\nmunerna och mellan olika skolor har ökat. Det hand-\r\nlar inte om skillnader mellan kommunala och fristå-\r\nende skolor. Även i friskolorna är resultaten helt\r\notillräckliga.\r\nOm alla barn ska få en likvärdig utbildning, vilket\r\nvi har slagit fast i den här kammaren, krävs det insat-\r\nser för att minska de kunskapsklyftor som nu ökar. Vi\r\nkan inte vänta på en socialdemokratisk regering som\r\nsitter fast i det gamla och inte vill se problemen.\r\nDet finns många exempel i de här rapporterna,\r\noch de är dramatiska och nya i sina besked. Men det\r\när ju en mycket allvarlig sak att 40 % av pojkarna\r\nmed utländsk bakgrund - nästan varannan kille - inte\r\nnår målen. Vart leder det för individerna, för samhäl-\r\nlet och för vår demokrati? Vart leder det när pojkarna\r\ngör ordentligt sämre resultat än vad flickor gör?\r\nFru talman! I den framlagda motion som nu ska\r\nberedas - jag hoppas i varje fall det - i laga ordning\r\nförordar vi moderater en nationell handlingsplan för\r\ngrundskolan. Vi anser att regeringen måste komma\r\ntill oss i riksdagen med konkreta förslag till åtgärder\r\nför att vända utvecklingen snabbt.\r\nVårt yrkande innebär att vi vill ha en snabb insats\r\nför att rädda de tusentals och åter tusentals barn och\r\nungdomar som just nu riskerar att slås ut. Det går inte\r\natt bara prata. Elever och föräldrar måste få konkreta\r\nbesked om varje individs studieresultat utifrån den\r\nhär larmrapporten, och det snabbt. Många är oroliga\r\noch vill veta vad som gäller deras barn. Krafttag för\r\natt lyfta resultaten fort kräver nog också föräldrarnas\r\nhjälp.\r\nRegeringen måste också snabbt tydliggöra vilka\r\nregler som ska gälla för åtgärdsprogram för dem som\r\nriskerar att lämna skolan utan betyg. Vi måste ställa\r\nkrav på skolans professionella att ge de här eleverna\r\nallt stöd som behövs.\r\nFru talman! Jag ser fram emot beredningen av den\r\nhär motionen. Tillsammans med arbetet utifrån Riks-\r\ndagsrevisorernas rapport om Skolverket och skolans\r\nutveckling, som just nu finns i utbildningsutskottet\r\noch som berör delvis andra frågor än de som vi tar\r\nupp i motionen, är detta en möjlighet för riksdagen att\r\nta nödvändiga initiativ för kvalitet i grundskolan. Jag\r\nanser att det är vårt ansvar som folkvalda.</pre><pre>Motionen hänvisades till utbildningsutskottet.</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1999/2000:T6-T10 till trafikutskottet</pre><pre>4 §  Statens ägande i Celsius AB</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 1999/2000:NU9\r\nStatens ägande i Celsius AB (prop. 1999/2000:29).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut fattades under 9 §.)</pre><pre>5 §  Regler om företagskoncentration</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 1999/2000:NU8\r\nRegler om företagskoncentration (prop.\r\n1998/99:144).</pre><pre>Anf.  2  STEFAN HAGFELDT (m):\r\nFru talman! Jag yrkar bifall till reservationen, som\r\njag också så småningom kommer att begära votering\r\nom.\r\nDe flesta av de förslag till förändringar i konkur-\r\nrenslagens regler om företagsförvärv som framläggs i\r\npropositionen är bra. Regelverket har stor betydelse\r\nför att motverka att det uppkommer företagskoncent-\r\nrationer som hämmar konkurrensen på ett sätt som är\r\nskadligt i ett långsiktigt samhällsperspektiv. En effekt\r\nav ändringarna är att det blir likartade prövningsreg-\r\nler för företagskoncentrationer med EG-dimension\r\noch sådana som enbart berör den svenska marknaden.\r\nDetta är givetvis bra.\r\nFru talman! På en punkt är inte förslaget till fyl-\r\nlest. Jag saknar förslag om att prövningen av före-\r\ntagskoncentrationer måste bli snabbare och effektiva-\r\nre. Det tar i dag alldeles för lång tid om en prövning\r\nav koncentrationen ska äga rum.\r\nEtt skrämmande exempel på utdragen rättslig\r\nprövning är Optirocs förvärv av Stråbruken från\r\nNCC. Konkurrensverket bedömde efter en särskild\r\nprövning att förvärvet av aktierna i Stråbruken borde\r\nförbjudas. Såväl tingsrätten som Marknadsdomstolen\r\nmeddelade dock efter prövning att de inte hade några\r\ninvändningar mot förvärvet. Tidsåtgången efter det\r\natt Optiroc hade träffat avtal med säljaren om det\r\naktuella förvärvet blev genom detta förfarande nästan\r\n15 månader. Denna försening av genomförandet av\r\nförvärvet kostade Optiroc 75 miljoner kronor. Detta\r\när givetvis helt orimligt.\r\nVid förvärv är behovet av snabba besked av allra\r\nstörsta vikt. De inblandade företagen får dyrt betala\r\nför uteblivna synergieffekter och tappad konkurrens-\r\nkraft. Nödvändiga investeringar måste skjutas på\r\nframtiden samtidigt som samordningsvinster fördröjs,\r\nvilket medför att konkurrenskraft tappas. Osäkerheten\r\nvid en utdragen koncentrationsprövning kan också\r\nmedföra att kompetent arbetskraft söker sig ifrån\r\nföretagen samtidigt som kunder kan komma att söka\r\nandra säkrare leverantörer. En utdragen prövning kan\r\nockså medföra att samhällsnyttiga och nödvändiga\r\nkoncentrationer inte blir av därför att företagen vill\r\nundvika en utdragen process.\r\nAllt detta har jag tagit upp i en motion som ligger\r\ntill grund för reservationen i utskottets betänkande.\r\nFör att få till stånd en snabbare och effektivare pröv-\r\nning föreslår vi att Stockholms tingsrätt slopas som\r\ninstans för frågor om företagskoncentration och att\r\ndessa frågor därigenom får prövas endast av Mark-\r\nnadsdomstolen. Ur rättssäkerhetssynpunkt finns det\r\ninga hinder för att det i fortsättningen bara blir två\r\ninstanser som prövar ärendena. När Konkurrensverket\r\ntar ställning till om verket hos Marknadsdomstolen\r\nska yrka att en koncentration förbjuds eller en part\r\nåläggs en konkurrensfrämjande åtgärd ska verket\r\nutföra en samlad bedömning av samtliga omständig-\r\nheter som talar till förmån respektive nackdel för ett\r\nåläggande. Som framhålls i motionen blir Marknads-\r\ndomstolens prövning i realiteten en överprövning av\r\nKonkurrensverkets beslut att väcka talan med anled-\r\nning av en anmälan om en företagskoncentration.\r\nFru talman! Regeringen bör sålunda utarbeta ett\r\nkompletterande förslag till ändring av konkurrensla-\r\ngen i enlighet med vad som står i reservationen. Jag\r\nyrkar som sagt bifall till reservationen.</pre><pre>Anf.  3  INGER STRÖMBOM (kd):\r\nFru talman! Förslaget till nya regler om företags-\r\nkoncentration är en anpassning av lagstiftningen till\r\nEG-rätten och innebär en utvidgning från begreppet\r\nföretagsförvärv till begreppet företagskoncentration.\r\nReglerna blir lika för inhemska företagskoncentratio-\r\nner och företagskoncentrationer inom gemenskapen.\r\nDet är bra, menar vi kristdemokrater.\r\nMen på en punkt brister regeringens förslag. Den\r\ngäller instansordningen för prövning av företagskon-\r\ncentrationer. Vi är förvånade över att regeringen och\r\ndess stödpartier inte visar en större förståelse för\r\nverkligheten och för företagens situation. Det är vik-\r\ntigt att prövningsrätten sker någorlunda snabbt efter-\r\nsom en utdragen process skadligt påverkar verksam-\r\nheten i företagen, deras konkurrenskraft och deras\r\nekonomi. Det är inte rimligt att man ska behöva vänta\r\nett år, eller kanske t.o.m. 1 ½ år, på att ärendet ska få\r\nsin slutliga prövning i Marknadsdomstolen, med den\r\nförlamning av verksamheten som väntan innebär. Tid\r\när nämligen pengar. I affärssammanhang kan tid vara\r\nväldigt mycket pengar.\r\nVi står därför bakom reservationen tillsammans\r\nmed Moderaterna och Folkpartiet. Konkurrenslagen\r\nbör ändras så att Stockholms tingsrätt slopas som\r\ninstans för frågor om företagskoncentration och så att\r\ndessa frågor därigenom endast prövas av Marknads-\r\ndomstolen.\r\nMot detta kan anföras att det minskar rättssäker-\r\nheten. Men i vårt förslag får Konkurrensverket ett\r\nännu större ansvar för att göra en genomgående be-\r\ndömning innan man beslutar sig för att väcka talan. I\r\ndag har verket två möjligheter, men med vårt förslag\r\nfår verket en möjlighet att pröva ärendet rättsligt, och\r\npå så sätt måste man ju helt enkelt göra en ordentlig\r\nbedömning redan från början.\r\nMånga instanser och utdraget tidsförlopp är inte\r\ngaranterat mera rättssäkert än en snabbare prövning\r\ndär man har minskat med en instans.\r\nFru talman! Jag yrkar bifall till reservationen.</pre><pre>Anf.  4  EVA FLYBORG (fp):\r\nFru talman! Jag är den tredje talaren på samma\r\ntema. Vi ska diskutera regler för prövning av före-\r\ntagskoncentration. Även jag och Folkpartiet står bak-\r\nom den reservation som finns i betänkandet.\r\nFlera fall har visat att den nuvarande instansord-\r\nningen inte längre är ändamålsenlig. Att ha väntetider\r\npå upp till 1 ½ år är inte godtagbart ur allmän synvin-\r\nkel, och inte sätter det rättssäkerheten för företagen i\r\nnågot bättre ljus. Nödvändiga investeringar kan skju-\r\ntas på framtiden, och eventuella samordningsvinster\r\nfördröjs. Det sista kan faktiskt vara det helt avgöran-\r\nde för om en affär ska anses vara värd att göra eller\r\nej.\r\nI den nyligen havererade Telia-Telenor-affären\r\nvar faktiskt synergi- och samordningsvinster t.ex. en\r\nav hörnpelarna för varför man över huvud taget före-\r\nslog denna affär. Nu kapsejsade den affären av andra\r\nskäl, vilket var tur i sig.\r\nOsäkerheten kan också få till följd att kompetent\r\narbetskraft och även kunder söker sig till andra leve-\r\nrantörer. Det är därför bra, tycker vi, att tingsrätten\r\nslopas som instans för prövning. Det blir bra för själ-\r\nva sakfrågan och för företagen, men det är också bra\r\nför att lätta på tingsrätternas arbetsbörda, som är\r\nenorm. Det kommer att minska väntetiderna och öka\r\nkvaliteten också i de här delarna av rättsapparaten,\r\nvilket är en positiv sidoeffekt.\r\nVad gäller frågan om företagskoncentration är det\r\nju Konkurrensverket som har till uppgift att göra en\r\nsamlad bedömning av allt som talar för eller emot en\r\nanmälan till Marknadsdomstolen, och det blir därför i\r\nrealiteten även i fortsättningen en prövning i två steg,\r\nmen med tidsvinster och ökad rättssäkerhet som följd.\r\nFru talman! Därmed yrkar jag bifall till reserva-\r\ntionen.</pre><pre>Anf.  5  ANNE LUDVIGSSON (s):\r\nFru talman! Riksdagen behandlar i dag näringsut-\r\nskottets betänkande NU8, Regler om företagskon-\r\ncentration. I betänkandet behandlas regeringens pro-\r\nposition om ändringar i bl.a. konkurrenslagens regler\r\nom företagsförvärv. Ändringarna innebär att kontrol-\r\nlen ska avse företagskoncentration i stället, vilket är\r\nett vidare begrepp än företagsförvärv, och regelför-\r\nändringen är, som vi har hört tidigare också, en an-\r\npassning till EG-rätten.\r\nDet finns flera saker i den här propositionen. Det\r\nföreslås en förenkling i anmälningsreglerna genom att\r\nman tar bort anmälningsskyldighet för företagskon-\r\ncentrationer i utlandet som inte har betydelse för\r\nsvenska konkurrensförhållanden. Vidare föreslås\r\nförbättringar i kontrollsystemet för att uppnå ökad\r\neffektivisering, rättssäkerhet och också genomström-\r\nning av anmälda ärenden. För att göra detta möjligt\r\nbehövs förändringar i sekretesslagen. Förslagen inne-\r\nbär alltså att det blir tydligare och enklare regler på\r\ndet här området, vilket är mycket positivt.\r\nFru talman! När det gäller reservationen och mo-\r\ntionen från Moderaterna m.fl. om ändringar i instan-\r\nsordningen för prövningar av företagskoncentrationer\r\nhar vi socialdemokrater i utskottet en annan uppfatt-\r\nning. Moderaternas förslag innebär som vi har hört att\r\nStockholms tingsrätt ska slopas som instansordning\r\noch att Marknadsdomstolen ska vara första och enda\r\ninstans som prövar Konkurrensverkets talan. Vi soci-\r\naldemokrater anser att det är viktigt att den nuvarande\r\ninstansordningen bibehålls. Frågor om företagskon-\r\ncentrationer gäller bedömningar av en annan karaktär\r\nän som rör just förbuden mot konkurrensbegränsande\r\nsamarbete och missbruk av dominerande ställning.\r\nPrövningar av företagskoncentrationer kan ha särskild\r\nprincipiell och praktisk betydelse när det gäller\r\nstrukturomvandlingar av näringslivet. Därför finns\r\ndet tunga skäl som talar för att dessa mål ska prövas i\r\ntvå instanser, som då enligt socialdemokraternas\r\nuppfattning bör vara två domstolar.\r\nFru talman! Vi socialdemokrater är väl medvetna\r\nom vikten av en snabb handläggning av företagskon-\r\ncentrationsärenden. Som vi skriver i betänkandet\r\nförutsätter vi att regeringen följer utvecklingen av\r\nhandläggningstiderna och vid behov återkommer till\r\nriksdagen i frågan.\r\nVäsentligt i de här delarna är också att man nu ska\r\nförsöka med förhandskontakter med Konkurrensver-\r\nket inför planerade förvärv. Detta kan förhoppnings-\r\nvis göra att det inte blir så många mål som hamnar i\r\nMarknadsdomstolen. Därför behöver vi också göra\r\ndenna förändring i sekretesslagen.\r\nMed detta yrkar jag bifall till utskottets hemställan\r\ni betänkandet och avslag på reservationen.\r\nAvslutningsvis, fru talman, har jag en fråga till\r\nStefan Hagfeldt. Hur tänker han angående Marknads-\r\ndomstolens framtid? I justitieutskottets betänkande\r\nJuU4 som vi behandlade här i riksdagen för några\r\nveckor sedan säger Moderaterna:\r\n\"Särskilt angeläget är det att avskaffa Marknads-\r\ndomstolen som till höga kostnader avgör ett begränsat\r\nantal mål och ärenden.\"\r\nJag förmodar - ja, jag vet - att Stefan står bakom\r\nreservationen i det ärendet. Hur stämmer det med\r\nModeraternas motion i dagens ärende om att Mark-\r\nnadsdomstolen ska vara första och sista instans som\r\nprövar Konkurrensverkets beslut?</pre><pre>Anf.  6  STEFAN HAGFELDT (m) replik:\r\nFru talman! Anne Ludvigsson säger att hon är väl\r\nmedveten om att det behövs en snabbare hantering.\r\nDet är naturligtvis vackra ord, men det förslag som nu\r\nföreligger innebär ju ingen snabbare hantering.\r\nOm det hela ska prövas av tre instanser kommer\r\ndet att ta nästan 1 ½ år, och det är helt orimligt. Vad\r\nvi moderater har sagt och säger i dag är att det räcker\r\nmed att två instanser synar ett sådant här ärende. Om\r\nMarknadsdomstolen skulle tas bort i framtiden får\r\nman naturligtvis se till att det fortfarande finns två\r\ninstanser som kan handlägga ett sådant här ärende.\r\nVad vi reagerar mot är att det finns tre olika in-\r\nstanser - först Konkurrensverket, sedan Stockholms\r\ntingsrätt och sedan Marknadsdomstolen. Detta gör att\r\ndet inte fungerar i verkligheten. Då måste man göra\r\nnågonting, fru talman!</pre><pre>Anf.  7  ANNE LUDVIGSSON (s) replik:\r\nFru talman! Som jag sade förut är vi väl medvetna\r\nom detta. Men samtidigt ser vi riskerna med att ta\r\nbort något, så att ärendena inte prövas i två domsto-\r\nlar. Min och Socialdemokraternas förhoppning är att i\r\noch med de andra förändringar som vi också gör så\r\nbehöver inte handläggningstiderna bli så långa. Långa\r\nhandläggningstider är naturligtvis något väldigt\r\nolyckligt, som vi inte ska ha.</pre><pre>Anf.  8  STEFAN HAGFELDT (m) replik:\r\nFru talman! Jag måste konstatera att så länge det\r\nfinns tre olika instanser blir det, om alla prövar ären-\r\ndena, en handläggning som tar betydligt längre tid än\r\nett år. Det gör att det hela blir orimligt. Vi lever ju i\r\nen verklighet, och de företag som är berörda kommer\r\natt dra sig för nödvändiga koncentrationer om de vet\r\natt det hela kan ta så här lång tid.\r\nVi borde vara överens i näringsutskottet om att vi\r\nska underlätta för företagen att driva sin verksamhet\r\npå ett rationellt sätt i stället för att göra det nästan\r\nomöjligt, som i det här fallet.</pre><pre>Anf.  9  ANNE LUDVIGSSON (s) replik:\r\nFru talman! Vi vill företagens bästa i näringsut-\r\nskottet - det vill också Socialdemokraterna där.\r\nMen det finns även andra saker som man måste ta\r\nhänsyn till. Precis som vi säger kan just den här delen\r\nav företagskoncentrationer ha en särskild praktiskt\r\nbetydelse när det gäller strukturomvandlingar i nä-\r\nringslivet. Därför har vi sagt att vi vill att detta prövas\r\ni två instanser.</pre><pre>Anf.  10  LENNART BEIJER (v):\r\nFru talman! Oenigheten i betänkandet gäller an-\r\ntalet instanser vid behandling av frågor om företags-\r\nkoncentration.\r\nDet gäller naturligtvis, som i så många andra\r\nsammanhang, att hitta den rimliga balansen mellan\r\nföretags intresse av snabbhet i processen och sam-\r\nhällets intresse av att kunna stoppa eller minimera\r\nrisk för företagskoncentration.\r\nI reservationen som finns anser man att det räcker\r\nmed en instans utöver Konkurrensverket. Man vill\r\nframför allt ha en snabbare hantering. Från vår sida\r\nanser vi att försiktighetsprincipen bör gälla. När de\r\nsällsynta fallen av misstänkt företagskoncentration\r\nuppträder är det nog bra att det finns två instanser.\r\nDet som Anne Ludvigsson har uppmärksammat\r\nom att den borgerliga oppositionen lägger fram olika\r\nförslag vid olika tillfällen är intressant. Dels skriver\r\nman en reservation där man vill slopa Stockholms\r\ntingsrätt i det här fallet, dels en reservation vid ett\r\nannat tillfälle där man vill ta bort Marknadsdomsto-\r\nlen. Det är något slarvigt.\r\nFrån Vänsterpartiets sida tycker vi naturligtvis att\r\nprocessen i arbetet med företagskoncentration inte får\r\nbli alltför utdragen i tid. Man bör dock tills vidare\r\npröva en oförändrad instansordning. Vi yrkar därför\r\nbifall till utskottets hemställan i betänkandet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>6 §  Hållbara Sverige - uppföljning av åtgärder\r\nför en ekologiskt hållbar utveckling</pre><pre>Föredrogs\r\nmiljö- och jordbruksutskottets betänkande\r\n1999/2000:MJU6\r\nHållbara Sverige - uppföljning av åtgärder för en\r\nekologiskt hållbar utveckling (skr. 1999/2000:13).</pre><pre>Anf.  11  GÖTE JONSSON (m):\r\nFru talman! Jag ber först att få yrka bifall till re-\r\nservation 2 som är fogad till betänkandet.\r\nEgentligen hade det väl funnits anledning att föra\r\nen ganska omfattande debatt om just de här frågorna.\r\nI skrivelsen behandlas nämligen väldigt mycket av\r\nmiljöpolitik utifrån begreppet \"det hållbara Sverige\".\r\nJag tänker inte gå in på alla dessa områden, utan\r\negentligen bara hänvisa till skrivningen i reservation\r\nnr 2. Det gör jag helt enkelt därför att väldigt många\r\nav de frågor som beskrivs både i skrivelsen och i\r\nbetänkandet kommer upp framför allt i samband med\r\ndet miljöarbete som pågår inte minst i Miljömål-\r\nskommittén, men även i andra sammanhang. Detta\r\nstår också i betänkandet. Det gäller sådant som vi\r\nkommer att få debattera här i kammaren inom en inte\r\nalltför avlägsen framtid.\r\nNär det gäller reservation 2 är det ju känt att vi\r\nbl.a. från moderat håll har varit kritiska till skrivning-\r\narna och rättsläget angående rätten att bedriva kom-\r\nmersiell verksamhet på annans mark. Denna fråga\r\naktualiserades i samband med att kammaren antog\r\nden nuvarande miljöbalken.\r\nVi menar att den nuvarande principen strider mot\r\ntvå viktiga huvudregler. Den första huvudregeln den\r\nstrider mot gäller äganderätten. Det faktum att man\r\nenligt nuvarande gällande lag kan bedriva kommersi-\r\nell verksamhet på annans mark utan markägarens\r\ntillstånd - ja, t.o.m. om markägaren är klart negativ\r\ntill att verksamheten bedrivs - strider enligt vår upp-\r\nfattning klart mot värnandet av äganderätten.\r\nDet konfiskerar faktiskt också äganderätten. Det\r\ninnebär nämligen att någon annan kan komma på\r\nvederbörandes mark och bedriva verksamhet som\r\nägaren själv egentligen skulle kunna och skulle vilja\r\nbedriva. Då är frågan: Vem har rätten? Enligt nuva-\r\nrande ordning är det bara länsstyrelsen som ska pröva\r\nhuruvida verksamheten är möjlig endast utifrån mil-\r\njöhänsyn, och inte utifrån miljöhänsyn och hänsyn till\r\näganderättens okränkbarhet.\r\nDenna regel främjar ju inte heller en hållbar ut-\r\nveckling - utan kanske tvärtom. Det kan ju mycket\r\nväl vara så att ägaren känner till miljövärden på sin\r\negen mark som han eller hon skattar väldigt högt ur\r\nhållbarhetssynpunkt, men som länsstyrelsen och den\r\nsom bedriver verksamheten inte känner till. Därför\r\nkommer också värden att fördärvas i och med det\r\nfaktum att man inskränker äganderätten.\r\nDet är detta som är syftet bakom reservation nr 2.\r\nNu ska ju miljöbalken utvärderas. Jag förutsätter att\r\nde här frågorna också kommer att tas upp i det arbe-\r\ntet. Men vi menar att det redan nu finns skäl för riks-\r\ndagen att fatta ett annat principbeslut i den här frågan.\r\nVi tycker att det är lite besynnerligt att vi inte kan få\r\nen riksdagsmajoritet bakom detta mycket rimliga krav\r\natt man ska kombinera ett värnande av äganderätten\r\nmed ett värnande av en hållbar utveckling och viktiga\r\nmiljövärden.\r\nFru talman! Jag yrkar än en gång bifall till reser-\r\nvation nr 2.</pre><pre>Anf.  12  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Kan klimatuppvärmningen redan spå-\r\nras tydligt i naturen? Kommer floran och faunan att\r\nförändras omvälvande? Det är klart att vi kan tycka\r\natt vi debatterar detta ofta, och det kommer ju upp i\r\nflera omgångar framöver. TT tog i går upp de frågor\r\nsom jag ställde nu.\r\nMedeltemperaturen i Europa har stigit med 0,8\r\ngrader de senaste 100 åren. Det kan tyckas att det inte\r\när så mycket. Ändå verkar många fåglar och fjärilar\r\nha dragit stora fördelar av detta. Ökad nederbörd\r\nvintertid i vissa områden har gett större snödjup som\r\nger hovdjuren problem, vilket inneburit att de mins-\r\nkar i antal. Men utvecklingen är inte entydig. Detta\r\nkan bero på annat än en långsiktig förändring av kli-\r\nmatet. Forskarna är inte eniga. Många forskare fram-\r\nhåller att klimatet aldrig varit konstant. Man anser att\r\ndet är omöjligt att över huvud taget säga om den\r\nnuvarande utvecklingen är början på en radikal om-\r\nstöpning av naturen eller om det bara rör sig om an-\r\npassningar. Numera har vi metoder att mäta klimat-\r\nförändringar, men det behövs ju oerhört långa jämfö-\r\nrelseperioder, och det har vi inte alls tillgång till.\r\nChefen för Worldwatch Institute, Lester Brown,\r\npresenterade i går här i Stockholm den årliga rappor-\r\nten Tillståndet i världen som nu har översatts till\r\nsvenska. Rapporten tar upp flera globala hot. Ett hot\r\när att koldioxidutsläppen från eldning med fossila\r\nbränslen som kol och olja ständigt ökar. Det har höjt\r\nkoldioxidhalten i atmosfären med nära 4 %. De se-\r\nnaste 30 åren har jordens medeltemperatur ökat med\r\n0,44 grader. Det är återigen små förändringar, men\r\nsmå förändringar som faktiskt kan ge ganska stora\r\neffekter i naturen och för klimatet.\r\nProblemet är verkligen problematiskt. Vi vet ännu\r\ninte om problemet existerar. Och när vi en dag kon-\r\nstaterar att problemet verkligen fanns och befarade\r\nhot blev verklighet, går det kanske inte längre att\r\nåtgärda.\r\nDet här utmanar till fullo vår pedagogiska förmå-\r\nga att få folk i gemen att ställa upp på åtgärder som\r\nkan ingripa hårt i vardagen både praktiskt och eko-\r\nnomiskt för att lösa ett problem som man egentligen\r\ninte kan se och som är svårt att fånga med förnuftet. I\r\nstorstäderna blir problemet ofta påtagligt. Man får\r\nsvårt att andas och man ser smogen och dimblocket\r\növer staden.\r\nFör att långsiktigt klara vår miljö måste vi genomfö-\r\nra åtgärder som på ett kraftfullt sätt kan minska mil-\r\njöhoten. På kort sikt måste ändå vardagen fungera,\r\nt.ex. bilen, förskolan, flyget, företaget och annat.\r\nI morse talade man i radionyheterna om det nuva-\r\nrande höga bensinpriset som nu nått rekordnivån på\r\nomkring 10 kr litern. Man befarar att arbetspendling-\r\nen kan bli så dyr att människor avstår från arbete. I\r\nstorstäderna kan kollektivtrafik ordnas på ett bra sätt\r\neftersom underlaget är stort. På landsbygden kan det\r\nvara svårare. Kollektivtrafik blir där ofta relativt dyr.\r\nVårt miljöutrymme krymper oavsett vilka värde-\r\nringar vi har samtidigt som jordens befolkning växer.\r\nSnart har vi situationer där det förnybara är en knapp\r\nresurs och begränsar tillväxten. På kort sikt är det\r\nnödvändigt med ekonomiska styrmedel för att värna\r\nom dessa resurser. Använder vi oss av miljöanpassa-\r\nde lösningar måste vi som konsumenter eller produ-\r\ncenter belönas, inte bestraffas. Folk ställer upp om\r\nman märker att ens insats tas till vara. Det är därför\r\nviktigt att exempelvis sopsorteringskedjan fungerar.\r\nDetta är en balansgång. Höga koldioxidavgifter\r\nensidigt för svensk industri kan påtagligt försämra\r\nden svenska industrins möjligheter att hävda sig. Det\r\nkan försämra vår ekonomi och därmed våra möjlig-\r\nheter till miljöåtgärder för egen del och även åtagan-\r\nden gentemot u-länderna. Oavsett om Sverige är med\r\ni EMU eller inte är marknaden numera gemensam.\r\nDet är därför vi kristdemokrater så hårt driver att\r\nSverige måste kämpa hårt för en gemensam koldioxi-\r\ndavgift inom EU. Även övriga miljöavgifter bör har-\r\nmoniseras.\r\nDet finns ett tydligt spänningsfält mellan hållbar\r\nutveckling och fri handel. Ökad handel kan medföra\r\nstora skador på miljön, och miljökonventioner kan\r\nkomma att ställas mot internationella handelsregler. I\r\ndet här sammanhanget kan tillämpningen av försik-\r\ntighetsprincipen komma att medföra problem i han-\r\ndelsutbytet länder emellan. Världshandelsorganisa-\r\ntionen WTO bör verka för en strängare tillämpning av\r\nförsiktighetsprincipen och för att transporternas mil-\r\njökostnader tas med i beräkningen.\r\nKlimatkommittén är snart klar med sitt arbete. Vi\r\nvill att det arbetet forceras så att vi det här året kan\r\nbehandla förslaget i riksdagen, att regeringen inför\r\nvårt ordförandeskap kan ha en klar miljöstrategi samt\r\natt vi även föreslår EU att ha en sådan.\r\nKristdemokraterna har den här gången motionerat\r\nmed anledning av regeringens skrivelse Hållbara\r\nSverige. Skrivelsen tar upp både smått och stort, som\r\nni märker. Därför finns det en reservation om alle-\r\nmansrätten och en om den samlade miljöstrategin. Jag\r\nyrkar bifall till reservation 3 och står förstås bakom\r\nvåra övriga reservationer.</pre><pre>Anf.  13  ESKIL ERLANDSSON (c):\r\nFru talman! Centerpartiet har den här gången av-\r\nstått från att väcka motioner med anledning av före-\r\nliggande skrivelse. Där har regeringen lämnat en\r\nredovisning av hur arbetet med strategier och åtgärder\r\nför en ekologiskt hållbar utveckling fortskrider i Sve-\r\nrige, inom EU och internationellt.\r\nAnledningen härtill är tvåfaldig. Dels har vi ut-\r\nförligt redovisat vår syn på miljöpolitiken och fram-\r\nlagt förslag om åtgärder för en ekologiskt hållbar\r\nutveckling i vår miljömotion Miljöpolitik för nya\r\ngenerationer, dels anser vi att det i skrivelsens redo-\r\nvisning, som för övrigt är årligen återkommande, inte\r\nförekommer något som ger oss anledning att väcka\r\nmotion i frågan. I och med detta avstår jag också i\r\ndag från att debattera skrivelsen i sak och miljöpoliti-\r\nken i allmänhet.\r\nDäremot har det i samband med den här skrivel-\r\nsens avlämnande och dess behandling avlämnats ett\r\nmotionsyrkande från Kristdemokraterna som väl\r\nsammanfaller med ett motionsyrkande som vi i Cen-\r\nterpartiet har i vår motion Äganderätt. Det gäller\r\nkommersiellt missbruk av allemansrätten.\r\nMan kan konstatera att i den nya miljöbalken\r\nställs det inte något krav på att organiserat friluftsliv\r\nav betydelse ska meddelas markägaren. Däremot ska\r\ndet anmälas till naturvårdsmyndigheten för samråd. I\r\nrealiteten innebär detta att samrådsmyndigheten och\r\norganisatören av friluftsverksamhet, som oftast är en\r\nannan person än markägaren, över markägarens hu-\r\nvud kan bestämma om dennes mark ska användas för\r\ndet tilltänkta friluftsändamålet.\r\nI det fall den organiserade friluftsverksamheten\r\nsker i kommersiellt syfte är det stötande att det blir\r\nmöjligt att organisera verksamhet på annans mark\r\nutan att fastighetsägaren behöver informeras eller ge\r\nsin tillåtelse till verksamheten. Än mindre kan fastig-\r\nhetsägaren ställa några krav på ersättning eller del i\r\nvinsten av den kommersiella verksamheten. Detta är\r\nfallet även om verksamheten skulle bli av permanent\r\nart.\r\nMöjligheten att vistas fritt i vår natur är en stor\r\ntillgång. I och med EU-medlemskapet och en för-\r\nhoppningsvis ökad turistverksamhet kommer fler\r\nmänniskor än i dag att i framtiden utnyttja allemans-\r\nrättens möjligheter.\r\nRegeringens beslut, som sedermera har blivit\r\nriksdagens beslut, innebär att markägaren inte ges\r\nnågra möjligheter att påverka organiserad kommersi-\r\nell friluftsverksamhet på sin mark. Det riskerar att\r\nleda till att allemansrätten hamnar i vanrykte, och det\r\nvore tråkigt, tycker jag. En sådan utveckling måste\r\nundvikas eftersom det skulle vara mycket illa om den\r\nenskilde skulle gå miste om de privilegier som alle-\r\nmansrätten innebär. Utgångspunkten ska vara att även\r\nmarkägarens intresse ska ges utrymme och tas till\r\nvara när man lämnar tillåtelse till organiserat frilufts-\r\nliv. Centerpartiet anser därför att en förutsättning för\r\norganiserat friluftsliv i kommersiellt syfte ska vara att\r\navtal slutits med markägaren.\r\nJag vill med anledning av det anförda yrka bifall\r\ntill reservation 2, under mom. 6.\r\nSamtidigt vill jag fråga socialdemokraternas och\r\nmajoritetens företrädare Alf Eriksson om det nu inte\r\nvore rimligt, när miljöbalken ska utvärderas, att även\r\ninkludera den fråga jag har berört i det sammanhang-\r\net.</pre><pre>Anf.  14  ALF ERIKSSON (s):\r\nFru talman! Vi människor har funnits på den här\r\nplaneten under många årtusenden. Under denna tid\r\nhar mycket förändrats. Den naturliga omdaningen av\r\njordklotet har förstås varit omfattande. Men under de\r\nsenaste århundradena, främst det sista, har vi männi-\r\nskor stuvat om ordentligt.\r\nVi har avskogat stora delar av jordklotet. Vi har\r\nodlat upp mark och vi gör allt för att rensa den från\r\nväxter och djur som vi inte själva har planterat dit. Vi\r\nhar lärt oss att utnyttja rikedomarna som finns i jor-\r\ndens inre och förbrukar dessa ändliga resurser i en\r\nrasande takt.\r\nVi har vant oss vid bekväma beteenden som ut-\r\nnyttjar dessa ändliga resurser och som begränsar\r\nartrikedomen på jordklotet. Vi har också med tekni-\r\nkens hjälp lärt oss att förbättra jordens produktions-\r\nförmåga så att den totalt sett kan försörja en starkt\r\nväxande befolkning. Men resurserna är ojämnt för-\r\ndelade. Ca 800 miljoner av jordens befolkning får\r\ninte tillräckligt med mat.\r\nNu när vi bestämt oss för att utveckla ett ekolo-\r\ngiskt hållbart samhälle är det nödvändigt att använda\r\nden kunskap vi har och skaffa oss ny. Men vi tvingas\r\nockså att ompröva många av våra beteenden.\r\nVi i Sverige är naturligtvis bara en liten del i den-\r\nna omställning. Eftersom de största miljöproblemen\r\när globala är det nödvändigt med ett omfattande in-\r\nternationellt arbete. Vi kan ha vilka radikala lösningar\r\nsom helst här hemma, men de kommer inte att åstad-\r\nkomma några förbättringar om vi inte kan få dem\r\ngenomförda i ett större sammanhang.\r\nEU är för detta ett mycket viktigt organ, det för-\r\nmodligen bästa instrument vi har för att åstadkomma\r\nen hållbar utveckling. Jag konstaterar tyvärr att inte\r\nalla i denna kammare har upptäckt detta.\r\nRegeringens skrivelse till riksdagen, som är en\r\nuppföljning av åtgärder för en ekologiskt hållbar\r\nutveckling, är en omfattande katalog över de åtgärder\r\nsom är på gång. Jag ska inte nu gå igenom skrivelsen\r\neller de åtgärder som framgår av den. Det gjorde\r\nmiljöministern här i kammaren den 28 oktober i fjol,\r\ndå skrivelsen överlämnades till riksdagen.\r\nJag ska i stället uppehålla mig vid de reservationer\r\nsom lämnats till utskottets betänkande.\r\nI den första reservationen anser kristdemokraterna\r\natt kostnaden för företag som vill registrera sig enligt\r\nmiljöcertifieringen, ISO eller EMAS, är så hög att\r\nden är ett hinder. Man föreslår en ny variant med en\r\nmljöcertifierad revisor.\r\nAvgiften för registrering är differentierad efter fö-\r\nretagens storlek. Att införa några andra nya system\r\nskulle dessutom kunna vara konkurrenssnedvridande.\r\nDet är inte så att det är själva registreringen som\r\när den stora kostnaden, utan det är allt det egna arbe-\r\ntet som ska genomföras i företaget som tar de största\r\nresurserna. Det handlar om systemuppbyggnad, kun-\r\nskapsinhämtning, m.m. Det pågår en översyn på\r\nMiljödepartementet som har till syfte att stimulera\r\nframför allt mindre företag att registrera sig, så frågan\r\nlever men på ett bättre sätt än vad reservanterna före-\r\nslår. Därför yrkar jag avslag på reservation 1.\r\nReservation 2, som har varit uppe i debatten tidi-\r\ngare, handlar om allemansrätten. Det är en fråga som\r\nhar varit aktuell här i kammaren ganska många gång-\r\ner under senare tid. Allemansrätten är djupt rotad i\r\nden svenska folksjälen. Jag är övertygad om att det\r\nfinns en mycket stark vilja att slå vakt om den. I en\r\nalltmer stressad tid är naturupplevelser välgörande.\r\nJa, man kan säga att allemansrätten är en av våra\r\neffektivaste friskvårdsinsatser.\r\nDen är också en tillgång i kunskapsuppbyggnaden\r\nför naturvårdsarbetet. En ökad kunskap ger också ett\r\nökat ansvarstagande, och alltfler känner ett ansvar att\r\nvårda vår natur och biologiska mångfald.\r\nJag kan inte läsa reservationen på annat sätt än att\r\nreservanterna vill göra inskränkningar i allemansrät-\r\nten. De vill att det ska skrivas avtal med markägare\r\nom att utnyttja allemansrätten. Det skulle, enligt min\r\nmening, vara ett kraftigt ingrepp i vår möjlighet att\r\nröra oss fritt i skog och mark.\r\nAllemansrätten är en sedvanerätt som inte är lag-\r\nreglerad. Det skulle vara nästan omöjligt att göra en\r\nlagstiftning som skulle ta över allemansrätten. Den\r\nskulle bli mycket komplicerad och detaljrik, och\r\nförhållandena ser inte likadana ut i vårt avlånga land.\r\nKunskapen om allemansrätten får man betrakta som\r\nganska god, och det skulle ställa till med mycket\r\nkrångel för allmänheten att tränga in i en ny kompli-\r\ncerad lagstiftning.\r\nI miljöbalken införde riksdagen en förstärkning\r\nför att skydda naturkänsliga områden. Det handlar i\r\npraktiken om att länsstyrelsen kan föreskriva om\r\nanmälningsplikt i områden som bedöms vara särskilt\r\nkänsliga för störningar. Det är i själva verket ett stöd\r\nför markägarna så att inte naturvärden utsätts för ett\r\nför stort slitage. Allemansrätten är unik och värd att\r\nslå vakt om. Den är en mycket stor tillgång för oss\r\nalla. Jag yrkar därför avslag på reservation 2.\r\nI reservation 3 tar kristdemokraterna upp frågan\r\nom Sveriges ordförandeskap i EU nästa första halvår.\r\nRegeringen har prioriterat miljöfrågorna högt under\r\nSveriges ordförandeskap och detta har uttalats från\r\ndenna talarstol många gånger. En första redovisning\r\när redan gjord till EU-nämnden i förra veckan. Det\r\nfinns inga delade meningar om vikten av att prioritera\r\nmiljöfrågorna under Sveriges ordförandeperiod, och\r\ndärför finns det ingen anledning att ge regeringen\r\ndetta till känna. Jag yrkar därför avslag även på reser-\r\nvation 3.\r\nI reservation 4 tas frågan om Sveriges agerande\r\ninom WTO upp. Reservationen handlar om att rege-\r\nringen ska hävda försiktighetsprincipen. Även denna\r\nreservation tar upp en fråga som redan behandlas på\r\ndet sätt som reservanten anför. Regeringen hävdar\r\nförsiktighetsprincipen, och det gör även EU i de för-\r\nhandlingar som äger rum om frihandeln.\r\nFru talman! Jag yrkar därför bifall till utskottets\r\nhemställan i betänkandet och avslag på samtliga re-\r\nservationer.</pre><pre>Anf.  15  ESTER LINDSTEDT-STAAF (kd)\r\nreplik:\r\nFru talman! Beträffande reservation 1 menar Alf\r\nEriksson att det är ett alternativ vi framför. Det är det\r\ninte. Vi vill ha ett bättre nyckeltal som bättre åter-\r\nspeglar miljöverksamheten i företagen. ISO och\r\nEMAS kommer att ha de större företagen, men vi vill\r\nha något som återspeglar att detta är ett brett arbete i\r\nmånga företag. Därför vill vi att dessa ska kunna\r\nräknas med i nyckeltalet. Det är det vi vill med vårt\r\nförslag.\r\nNär det gäller reservation 2 måste Alf Eriksson\r\nändå känna till de fall som har förekommit där mark-\r\nägaren inte har kunnat hindra att man kommit med\r\nt.ex. kanotuthyrning och förstört naturen i och med att\r\ndet har kommit en massa folk som inte varit aktsam-\r\nma. Det är det vi vill åt, inte att begränsa allemans-\r\nrätten i övrigt. Vi tycker att detta är ett missutnyttjan-\r\nde av allemansrätten. Det tillhör inte den vanliga\r\nallemansrätten. Vi tycker att vanligt förstånd säger\r\ndet.\r\nBeträffande reservation 3 säger Alf Eriksson att\r\nregeringen har prioriterat frågorna och anmält detta\r\ntill EU. Anledningen till att kristdemokraterna är\r\nangelägna om att vi före vårt ordförandeskap har en\r\nklar miljöstrategi som vi kan redovisa är att vi från\r\nFinlands period som ordförandeland har sett att man\r\ninte kan sätta någon agenda medan man sitter med\r\nden, så att säga. Man har dålig förmåga att påverka\r\nfrågorna medan man sitter med dem. Det är så myck-\r\net praktiskt att anordna, och därför är det bra om man\r\nhar gjort upp allt det här innan.</pre><pre>Anf.  16  ALF ERIKSSON (s) replik:\r\nFru talman! EMAS- och ISO-registreringen är ju\r\netablerade system. Vad jag syftar till är att om vi ska\r\ninföra ytterligare system som är enklare får vi en\r\ngradering i dessa miljösystem, vilket inte kan vara\r\nspeciellt klokt. Nu har vi dessa system. Avgifterna är\r\ndifferentierade. Omfattningen av miljötänkandet i\r\nföretagen ska inte vara olika beroende på hur företa-\r\ngen ser ut. Jag ser inte att det finns någon anledning\r\natt göra några förändringar här. Tvärtom ska vi, som\r\njag sade i mitt anförande, stimulera fler företag att\r\nansluta sig. Det finns flera metoder för detta.\r\nNär det gäller allemansrätten är ju frågan: Om vi\r\nskulle gå in och införa någon lagstiftning över alle-\r\nmansrätten i dag, vad kommer det då för krav i mor-\r\ngon? Dessutom tycker jag att reservanterna skjuter\r\nordentligt över målet. Enligt miljöbalken finns det\r\naktsamhetsregler, och de ska följas. Det är ingen som\r\nfår lov att bruka våld på naturen. Vi har t.o.m. fall där\r\nman har utnyttjat allemansrätten på ett felaktigt sätt\r\noch också blivit fälld.</pre><pre>Anf.  17  ESTER LINDSTEDT-STAAF (kd)\r\nreplik:\r\nFru talman! Jag har en kommentar angående re-\r\nservation 2. Det är alltså inte fråga om någon lagstift-\r\nning som tar över. Om det kommer en kommersiell\r\nverksamhet och hänvisar till allemansrätten ska det\r\nväl ändå kunna skrivas ett skriftligt avtal. Jag kan inte\r\nse att det stör den övriga allemansrätten.</pre><pre>Anf.  18  ALF ERIKSSON (s) replik:\r\nFru talman! Om vi ska lagstifta om att det ska\r\nskrivas avtal är vi ju där. Då är vi inne och börjar\r\nlagstifta i någonting som är en sedvanerätt och som är\r\nmycket värdefullt. Som jag sade tidigare finns det\r\nheller inga sakskäl för att göra så här. I miljöbalken är\r\ndet dessutom ingenting som förändras gentemot tidi-\r\ngare när det gäller förhållandet mellan den som ut-\r\nnyttjar allemansrätten och markägaren.</pre><pre>Anf.  19  GÖTE JONSSON (m) replik:\r\nFru talman! I och för sig kan man missuppfatta\r\nsaker och ting, men jag tycker att Alf Eriksson gör\r\nväldigt grova missuppfattningar när han påstår att vi\r\nskulle inskränka allemansrätten. Det är ju inte detta\r\ndet handlar om, och det vet Alf Eriksson.\r\nDet är också ett mycket märkligt argument när Alf\r\nEriksson säger: Nu vill ni börja lagstifta om allemans-\r\nrätten. Det är ju precis tvärtom! Det är ni som har\r\nlagstiftat om allemansrätten. Vi hade tidigare ingen\r\nsådan lagstiftning. Nu har ni helt plötsligt genom\r\nlagstiftning sagt att man inom allemansrättens ram\r\nkan bedriva kommersiell verksamhet på annans mark,\r\nvilket man inte kunde tidigare när vi inte hade någon\r\nlagstiftning. Det får finnas någon rim och reson i\r\nmisstolkningen.\r\nMin fråga till Alf Eriksson är: Kan Alf Eriksson\r\nge exempel på hur allemansrätten för den enskilde\r\nstärks genom att ni helt plötsligt har givit ett danskt\r\neller ett tyskt företag möjlighet att på kommersiella\r\ngrunder bedriva kommersiell verksamhet på en bon-\r\ndes mark i Västergötland? På vilket sätt har den en-\r\nskildes allemansrätt stärkts genom ett sådant lagstift-\r\nningstilltag?</pre><pre>Anf.  20  ALF ERIKSSON (s) replik:\r\nFru talman! Den förändring som skedde i miljö-\r\nbalken berörde inte allemansrätten över huvud taget.\r\nDen berör att man måste anmäla till länsstyrelsen om\r\nman bedriver verksamhet ute i naturen, i naturkänsli-\r\nga områden.\r\nSjälvklart är det som reservanterna och Göte Jons-\r\nson föreslår en inskränkning: att man ska teckna avtal\r\nmed en markägare innan man får utnyttja allemans-\r\nrätten - eller använda allemansrätten, för jag ser det\r\ninte som ett utnyttjande. Problemet uppstår, Göte\r\nJonsson, när man ska dra gränserna. Är det mulle-\r\nskolan med sina promenader som ska teckna avtal?\r\nÄr det bärplockaren som står på torget och säljer de\r\nbär han har plockat i skogen som ska teckna avtal\r\nmed alla som äger den mark där han går och plockar\r\nbär? Eller är det idrottsklubben som anordnar tip-\r\nspromenad och säljer kort som ska teckna avtal med\r\nmarkägarna?\r\nAlla de här frågeställningarna gör att vi kommer\r\nin i ett system som börjar bli glidande. Därför tycker\r\njag fortfarande att det är klokt att hålla lagstiftningen\r\nborta från det här området.</pre><pre>Anf.  21  GÖTE JONSSON (m) replik:\r\nFru talman! Återigen är det märkliga missuppfatt-\r\nningar. Om de är medvetna beklagar jag det. Det är\r\nväl ingen som har sagt att mulleskolan ska teckna\r\navtal. Det är ingen som har sagt att bärplockaren ska\r\nteckna avtal. Var får Alf Eriksson sådana dumheter\r\nifrån?\r\nVad vi har sagt är att den traditionella allemans-\r\nrätten är viktig och ska vara kvar. Det är ju ni som\r\ngenom lagstiftning i samband med miljöbalken -\r\nlagstiftning, Alf Eriksson - nu har godkänt kommer-\r\nsiell verksamhet på annans mark inom ramen för\r\nallemansrätten, någonting som aldrig var meningen\r\nmed allemansrätten. Genom detta sätt att agera är det\r\nstor risk att ni skjuter ett allvarligt grundskott mot\r\nallemansrättens gamla princip. Det är vad det handlar\r\nom.\r\nNi utvidgar allemansrätten på ett sätt som riskerar\r\natt på sikt urholka traditionell allemansrätt, samtidigt\r\nsom ni tar ifrån den enskilde markägaren rätten att\r\nsjälv bedriva den kommersiella verksamhet som han\r\nkunde göra. Ni tillåter i stället eventuellt ett utländskt\r\neller svenskt företag att driva motsvarande verksam-\r\nhet inom ramen för en lagstiftning om allemansrätten.\r\nDetta är mycket märkliga krusiduller.\r\nSvara på min fråga: På vilket sätt gynnas den en-\r\nskilde svensken utifrån traditionell allemansrätt ge-\r\nnom denna lagstiftning? Inte ett skvatt. Det blir tvärt-\r\nom så att vi riskerar att få en negativ debatt om alle-\r\nmansrätten, beroende på ert tilltag i anslutning till att\r\nvi antog miljöbalken.</pre><pre>Anf.  22  ALF ERIKSSON (s) replik:\r\nFru talman! Den förändring som skedde i miljö-\r\nbalken, det vill jag återigen säga, var till för att skyd-\r\nda naturen. Det är väl en tillgång för alla om vi har\r\nnaturen i behåll och inte får ett slitage som naturen\r\ninte tål.\r\nDet Göte Jonsson är ute efter tycker jag framgår\r\nganska tydligt. Det är avtal för kommersiell verksam-\r\nhet. Jag vet inte vad som är kommersiell verksamhet.\r\nNu säger Göte Jonsson att det inte är bärplockning,\r\ninte tipspromenad och inte skola. Vad är det?\r\nI slutändan har det i många sammanhang andats\r\natt markägaren vill ha ersättning för den verksamhet\r\nsom inte är definierad. Man talar inte om vad det är\r\nför någonting. På så lösa grunder kan vi inte ge oss in\r\noch börja förändra i allemansrätten.</pre><pre>Anf.  23  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Jag tror att vi ska fortsätta lite grann\r\nmed frågan om det kommersiella utnyttjandet av\r\nallemansrätten. Låt mig innan jag kommer in på min\r\nfrågeställning till Alf Eriksson konstatera att det ändå,\r\nAlf Eriksson, måste vara en regerings skyldighet att\r\nlägga fram förslag till lösningar även vad gäller svåra\r\nproblem. Man kan inte säga att en fråga är för svår för\r\natt lösas. En regering måste som sagt ha förslag även\r\nnär det gäller svår problematik.\r\nTill min fråga. När det nu är så att någon som\r\nkommersiellt utnyttjar en allemansrätt är skyldig att\r\nunderrätta naturvårdande myndighet, i de flesta fall\r\nlänsstyrelsen, anser då inte Alf Eriksson att det vore\r\nlika självklart att denne i lag blev skyldig att även ge\r\nägaren till ifrågavarande egendom en underrättelse?\r\nAnser inte Alf Eriksson att detta är en självklarhet?\r\nOm inte annat skulle man kunna undvika alla de\r\nmissförstånd som i dag uppkommer med den ökade\r\nturism som vi har fått på gott och ont, för det mesta\r\npå gott, i t.ex. vår del av landet, Alf Eriksson.</pre><pre>Anf.  24  ALF ERIKSSON (s) replik:\r\nFru talman! Nej, Eskil Erlandsson, man ryggar\r\ninte för att lagstifta om allemansrätt därför att pro-\r\nblemet skulle vara stort. Men jag tycker att det är helt\r\nfel att med lagstiftning göra någonting som skapar\r\nmer problem än det är i dag. Därför finns det ingen\r\nanledning att lägga fram förslag om en lagstiftning på\r\nallemansrättens område.\r\nDet nya som infördes, Eskil Erlandsson, var att\r\nlänsstyrelserna, i de flesta fall, fordrar anmälan från\r\nden som ska vistas i ett naturkänsligt område. Jag är\r\növertygad om att den som gör det i de allra flesta fall\r\nockså tar kontakt med markägaren om det är någon\r\nverksamhet som kan ligga någonstans i gränslandet\r\nnär det gäller störningar av något slag. Här finns inga\r\nförändringar gentemot tidigare. I praktiken vet jag att\r\ndet är så. Det finns under senare tid inga kända över-\r\ntramp som föranleder oss att allvarligt diskutera lag-\r\nstiftning.\r\nJag vidhåller mitt yrkande om att avvisa reserva-\r\ntionen.</pre><pre>Anf.  25  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Alf Eriksson och jag kan säkert vara\r\növerens om att det i de allra flesta fall fungerar i\r\npraktiken. Men det är ju så med lagstiftning att den\r\nhar vi för de fall där det inte fungerar. Så är det med\r\nde flesta lagar och förordningar i vårt land. De är till\r\nför människor, organisationer och företag som inte\r\nsköter sig. Det är alltså det jag vill komma fram till.\r\nDet finns sådana som inte sköter sig och därför be-\r\nhövs det en reglering även på det här området. Då\r\ntycker jag att det är rimligt att en markägare åtmins-\r\ntone får reda på att en verksamhet pågår på dennes\r\negendom, likaväl som det allmänna ska få reda på\r\nsamma sak.\r\nMen min fråga kvarstår obesvarad: Är Alf Eriks-\r\nson beredd att ta med den här frågan i den utvärdering\r\nav miljöbalken som komma ska? Eller kan han om\r\nden inte ska behandlas där åtminstone hänvisa den till\r\nnågot annat forum där den kan införlivas, så att vi får\r\nen lösning på de här frågorna, som jag tror kommer\r\natt bli ett stort problem framgent, i vart fall för oss i\r\nsödra Sverige?</pre><pre>Anf.  26  ALF ERIKSSON (s) replik:\r\nFru talman! När det gäller översynen av miljöbal-\r\nken förutsätter jag, även om jag inte har läst direkti-\r\nven, att den är så pass bred att det finns möjlighet att\r\nta upp de här frågorna om man så skulle önska.\r\nDet som gör mig något förvånad är att det inte\r\nbrukar ropas efter lagstiftning särskilt intensivt i den\r\nhär kammaren. Men i det här fallet, utan att kunna\r\npeka på att det förekommer något missbruk, ropas det\r\nefter lagstiftning. Det är något märkligt.\r\nSom jag sade tidigare tror jag att frågan om alle-\r\nmansrätten är djupt rotad i den svenska folksjälen,\r\noch kunskapen om allemansrätten ökar. Därför har\r\njag också förhoppningar om att man ska vårda den på\r\nett positivt sätt.</pre><pre>Anf.  27  KJELL-ERIK KARLSSON (v):\r\nFru talman! Skrivelsen Hållbara Sverige - upp-\r\nföljning av åtgärder för en ekologiskt hållbar utveck-\r\nling och det betänkande där den behandlas är faktiskt\r\nsom ett uppslagsverk. Det är ett uppslagsverk i vilket\r\nMiljödepartementet lämnar en redovisning av hur\r\narbetet med strategier och åtgärder för en ekologiskt\r\nhållbar utveckling i Sverige och andra länder fort-\r\nskrider. Det beskriver ganska bra vad som är på gång\r\ni de olika departementen samt en del av vad som är\r\ngenomfört.\r\nVi kan konstatera att det än finns mycket kvar att\r\ngöra för att nå en ekologiskt hållbar utveckling, även\r\nom vi samtidigt kan konstatera att mycket är på gång,\r\nvilket man ser när man tar del av skrivelsen.\r\nVår svenska materiella standard är mycket hög i\r\nförhållande till de fattigaste tre  fjärdedelarna av värl-\r\ndens befolkning. Det är tänkvärt. Tänkvärt är även att\r\nvårt nuvarande konsumtionsmönster inte bara tillför\r\ngoda ting. Vårt konsumtionsmönster är inte hållbart i\r\nlängden. Om hela jordens befolkning skulle ges\r\nsamma materiella standard och konsumtionsmönster\r\nsom vi har i Sverige eller i västvärlden, vore ett ome-\r\ndelbart och fullständigt ekologiskt sammanbrott\r\noundvikligt.\r\nBegreppet hållbar utveckling innebär att man ser\r\ntill hela jorden och till framtiden. Ett hållbart sam-\r\nhälle är alltså ett samhälle där människornas behov\r\ntillgodoses och förbrukningen av naturresurser håller\r\nsig inom det rättvisa miljöutrymmet.\r\nVår gemensamma uppgift måste vara att skapa en\r\nekologiskt hållbar utveckling. Då måste man t.ex.\r\nkunna ställa sig frågan hur många flyg- och bilresor\r\nper person är möjliga utan att klimatet försämras eller\r\nförändras. Vilken mängd kemiska ämnen kan vi spri-\r\nda i näringskedjorna utan att vålla framtida hälsoris-\r\nker hos människor och andra arter? Vi måste alltså\r\nhitta ett konsumtionsmönster som är moraliskt för-\r\nsvarbart för att dela jordens resurser på ett mer rätt-\r\nvist sätt.\r\nJag är medveten om att vi inte ordnar detta med\r\nhjälp av det här betänkandet eller den här skrivelsen,\r\nmen det är vi som väljer vägen och inriktningen. Det\r\nhänger samman med Sveriges steg och vilja, eller\r\novilja, att gå i riktning mot en ekologiskt hållbar\r\nutveckling. Jag tror att vi allesammans vill gå i en\r\nriktning mot en ekologiskt hållbar utveckling.\r\nBegreppet hållbar utveckling är vidsträckt, inte\r\nbara geografiskt utan även i tiden. Det har tagit natu-\r\nren miljoner år att bygga upp de fyndigheter av fos-\r\nsila bränslen som kol, olja och naturgas, som några få\r\ngenerationer nu förbrukar i en svindlande fart. Nu är\r\nvi ett hot mot ekosystemen. Vår huvuduppgift måste\r\nvara att tillsammans ändra den utvecklingen.\r\nDen europeiska miljöbyråns rapport om miljötill-\r\nståndet i unionen lyfter fram transporternas miljöpå-\r\nverkan som ett av de mest svårlösta problemen. Det\r\nberor bl.a. på att trafiken i luften, på land och till sjöss\r\nökar snabbt. Godstransporterna på väg och järnväg i\r\nEuropa beräknas öka med ca 50 % mellan 1995 och\r\n2010. Givetvis får detta konsekvenser på klimatet.\r\nHur transporterna ska ske, och vilka som måste ske,\r\nbehöver givetvis lyftas fram i samhällsplaneringspro-\r\ncessen än intensivare än hittills.\r\nJag ska sluta med att säga att de redovisade åtgär-\r\nderna för en ekologiskt hållbar utveckling, som redo-\r\nvisas i skrivelsen från olika departements verksam-\r\nhetsområden, inte är tillräckliga för att klara proble-\r\nmen. Men de kan tillsammans med det pågående\r\narbetet i miljömåls-, klimat- och kemikaliekommitté-\r\nerna ge en bättre möjlighet för ett fortsatt arbete i rätt\r\nriktning.\r\nJag yrkar bifall till hemställan i betänkande\r\nMJU6.</pre><pre>Anf.  28  HARALD NORDLUND (fp):\r\nFru talman! Slit-och-släng-epoken är inte över.\r\nKretsloppstanken har ännu inte fått fullständigt ge-\r\nnomslag. Det märker vi när vi läser insändarsidorna.\r\nMen vad värre är, vi kan notera det då och då i kam-\r\nmaren när en del partiföreträdare ifrågasätter utveck-\r\nlingen. Jag tänker i första hand på avfallshanteringen.\r\nVi folkpartister tycker att regeringen har försum-\r\nmat miljöarbetet i EU. Vi tycker att Sverige, som nu\r\nhar anmälts i EG-domstolen, har för låga ambitioner\r\ninom Natura 2000. Det bekräftar den kritik vi länge\r\nhar framfört. Vi menar att regeringen Persson kon-\r\nsekvent har nedprioriterat naturvården, bl.a. till för-\r\nmån för tveksam miljardrullning till de lokala inves-\r\nteringsprogram jag tidigare har nämnt.\r\nFru talman! Jag vill beröra ett par frågeställningar\r\ntill. Folkpartiet har i det sammanhanget inte motione-\r\nrat eftersom vi har gjort det i tidigare sammanhang.\r\nDet skulle bara innebära en upprepning.\r\nJag vill ta upp frågan som handlar om miljömi-\r\nnisterns förvåning över EU-kommissionens kritik av\r\natt regeringen föreslagit för få skyddsvärda områden\r\ntill EU:s ekologiska nätverk Natura 2000. Miljömi-\r\nnistern sade sig vara förvånad. Jag är inte förvånad.\r\nHan borde inte vara det. Kritiken mot regeringens\r\nlåga ambitioner i EU:s arbete med Natura 2000 har\r\nframförts av oss i Folkpartiet men också av flera\r\nmiljöorganisationer. Men man har inte bara anmält\r\nför få områden till Natura 2000, den grövsta försum-\r\nmelsen är att regeringen har varit passiv då det gäller\r\natt påverka vilka naturtyper som ska ingå i Natu-\r\nra 2000.\r\nEn annan oerhört viktig miljöfråga på Europanivå\r\när den om de gränsöverskridande luftföroreningarna.\r\nFöroreningar i luft och utsläpp i vatten bryr sig inte\r\nom nationsgränser. För att minska miljöförstöringen\r\nkrävs det att vi arbetar fram gemensamma miljöregler\r\nför EU:s inre marknad. För att vi ska kunna minska\r\nväxthuseffekten är det viktigt att varje land tar ansvar\r\nför att minska sina koldioxidutsläpp. Ett skäl till att\r\nländerna inte vill skärpa koldioxidskatterna på enbart\r\nnationell nivå är ju att det försämrar konkurrenskraf-\r\nten för den inhemska industrin.\r\nVi folkpartister vill verka för att mer av ekono-\r\nmiska styrmedel används för att främja en miljöan-\r\npassad konsumtion och produktion och hindra mil-\r\njöskadliga utsläpp. Därför är det viktigt att EU be-\r\nslutar om en lägsta nivå för en koldioxidavgift i EU-\r\nländerna.\r\nKopplingen mellan ekonomiskt tänkande och\r\nmiljötänkande anser vi är en nödvändig utgångspunkt\r\nför miljöarbetet. En liberal miljöpolitik bejakar eko-\r\nnomisk tillväxt som en förutsättning för att skapa\r\nresurser till miljöförbättrande åtgärder. Marknadse-\r\nkonomin står inte i motsats till förbättrad miljö. Den\r\när tvärtemot ett medel som om det används på rätt sätt\r\neffektivt kan lösa många av dagens stora mil-\r\njöproblem. Folkpartiet är också det parti som under\r\nlängst tid och hårdast har drivit frågan om använd-\r\nning av ekonomiska styrmedel i miljöpolitiken. Den\r\npositiva inställningen innebär inte att vi aningslöst\r\nanser att det går att tänja naturens spelregler hur långt\r\nsom helst. Men tydligt är att när miljöns intresse står i\r\nkonflikt med miljöfarlig verksamhet måste naturla-\r\ngarna på ett tidigt stadium ges företräde. En viktig\r\nslutsats av det är att en försiktighetsprincip måste\r\nprägla all mänsklig relation till naturen.\r\nLåt mig avslutningsvis, fru talman, återgå till frå-\r\ngan om kretsloppstanken och avfallshanteringen. Jag\r\nhar i tidigare anföranden i kammaren uttryckt besvi-\r\nkelse över att reaktionen från oss politiker varit så\r\nsvag och ifrågasättande av den utveckling som vi\r\nändå har sagt är riktig och nödvändig, nämligen att\r\nåteranvända och återbruka. Den tanken ifrågasätts allt\r\noftare. Reaktionen från partiföreträdare har varit svag.\r\nJag efterlyser den fortfarande.</pre><pre>Anf.  29  GUDRUN LINDVALL (mp):\r\nFru talman! Jag ska börja med att yrka bifall till\r\nutskottets hemställan och avslag på reservationerna.\r\nDen här våren kommer att bli mycket intressant i\r\nfråga om det nationella miljöarbetet. Det kommer\r\nnämligen att tvinga partierna att sätta ned fötterna och\r\nvisa var man egentligen står och vad man går för. Vi\r\nhar nämligen två stora utredningar som kommer att\r\npåverka det svenska miljöarbetet mer än några andra\r\nutredningar vi har haft på mycket länge. Det gäller\r\ndels Klimatkommittén, dels utredningen om miljö-\r\nmålen.\r\nVi står just nu i en situation där vi har utsatt jor-\r\nden för det största experimentet på mycket länge, i\r\nalla fall det största experiment som har orsakats av\r\nmänniskan, nämligen klimatförändringen. Den är en\r\nrealitet i dag. Det går inte att prata om att det här är\r\nnågonting som kanske kommer; det är realitet i dag.\r\nDet här ställer naturligtvis mycket stora frågor på\r\nsin spets, frågor som vi måste kunna besvara. Hur ska\r\nvi klara att skapa en framtid där även framtida gene-\r\nrationer kan finnas kvar på ett bra sätt? Ska vi accep-\r\ntera klimatförändringen, eller ska vi försöka göra\r\nnågonting åt den? Vi människor formar framtiden. Vi\r\nformar framtiden genom det vi gör nu och genom de\r\nbeslut vi tar i dag.\r\nJag menar då att de två stora utredningar som\r\nkommer nu kommer att på ett avgörande sätt visa om\r\nman menar allvar med att försöka forma framtiden i\r\ndet här avseendet eller inte. Jag tror att vi kommer att\r\nfå mycket intressanta diskussioner i kammaren just\r\nmed anledning av dessa två utredningar, där man\r\nockså kommer att titta på ekonomiska styrmedel.\r\nVågar man från olika partier försöka forma fram-\r\ntiden, eller anser man att klimatförändringen är nå-\r\ngonting som bara sker? I så fall kan man abdikera\r\nsom miljöpolitiker, för då har man visat att man inte\r\nhar kraft. Vi får se vad som sker. Jag håller mig väl\r\ninformerad om de här utredningarna, och det är\r\nmycket intressant.\r\nDet som har skett under de år som har gått har\r\nbl.a. varit att vi har fått en ny miljöbalk. I dag börjar\r\nvi se vad det innebär: Vi har äntligen fått en miljölag-\r\nstiftning med tänder. Betydligt fler miljöbrott påtalas\r\nän tidigare. Vi har fått ett bra åklagarväsende som tar\r\nhand om det. Vi kan tyvärr se att polisen än så länge\r\ninte har insett att det här också är allvarliga brott och\r\ndärför inte prioriterar dem. Jag förutsätter att majori-\r\nteten kommer att ta tag i det rejält. Även dessa brott\r\nska naturligtvis påtalas.\r\nDet är viktigt att vi har fått miljömål som handlar\r\nom att vi inom en generation ska försöka komma till\r\nrätta med de problem vi har här. Det är en stor utma-\r\nning, och det kräver rejäla resurser och rejäl styrning.\r\nJag tror att ekonomiska styrmedel måste vara någon-\r\nting som vi verkligen använder oss av för att komma\r\ntill rätta med detta.\r\nTyvärr tvingas vi dock i dag prata om det som vi\r\nhar talat om tidigare, nämligen vad som står i balken.\r\nJag skulle verkligen vilja vädja till er som diskuterar\r\nallemansrätten: Sätt er och diskutera det här med\r\njurister, så att vi kan öka kunskapen! Det är nämligen\r\nså tråkigt att hela tiden behöva säga samma sak. Det\r\nfinns här borta vid väggen två personer från utskottet,\r\noch jag tycker att ni ska prata med dem.\r\nDet är inte alls så som Göte Jonsson - fräckt, op-\r\nportunistiskt eller okunnigt - säger, att vi har föränd-\r\nrat någonting i balken.\r\nI balkens 7 kap. 1 § står det: \"Var och en som ut-\r\nnyttjar allemansrätten eller annars vistas i naturen\r\nskall visa hänsyn och varsamhet i sitt umgänge med\r\nden.\"\r\nVi reglerar inte allemansrätten. Den är precis lika\r\nmycket sedvänja som tidigare. Vad vi säger är att det\r\nvi reglerar i balken, nämligen hur man ska förhålla\r\nsig i naturen, även gäller dem som utnyttjar allemans-\r\nrätten.\r\nVi pratar alltså om naturen. Varför gör vi det? Jag\r\nmåste säga att efter alla dessa diskussioner ångrar jag\r\natt vi brydde oss om att ta in det här i balken. Men vi\r\nbrydde oss om det därför att det hade visat sig tidiga-\r\nre att den kommersiella allemansrätten innebar pro-\r\nblem. Det hade kommit ett par domar, och det fanns\r\nen utredning, Naturvårdsverkets rapport Allemans-\r\nrätten och kommersen. Det här var alltså ett problem\r\nföre balken, och därför tittade vi på det.\r\nVi funderade då på vad vi skulle kunna göra i bal-\r\nken. Jo, eftersom balken reglerar hur människor beter\r\nsig i naturen, dvs. reglerar naturen, skulle vi kunna\r\ntitta om vi kunde hitta ett sätt att se till att allemans-\r\nrättens utnyttjande inte förstörde naturen. Men vi kan\r\ninte i miljöbalken reglera förhållandet mellan dem\r\nsom utnyttjar det här och markägare. Det är alla ju-\r\nrister som vi har talat med helt överens om. Det här\r\nska regleras i annan lagstiftning. Problemet är att\r\ningen jurist i dag kan säga var, om det kanske är i\r\njordabalken eller i brottsbalken. Eftersom allemans-\r\nrätten inte är reglerad någonstans finns det ingenting\r\natt hänga upp den på om man ska reglera i brottsbal-\r\nken. Då måste vi i så fall reglera allemansrätten för\r\natt kunna säga att om man bryter mot allemansrätten\r\npå det och det och det sättet blir det en straffpåföljd.\r\nDet är alltså ett stort juridiskt problem. Men det\r\nalla är överens om är att vi inte kan reglera det här i\r\nmiljöbalken. Förhållandet mellan en markägare och\r\nen kommersiell utnyttjare kan inte regleras i miljö-\r\nbalken. Det är alla jurister som vi har talat med över-\r\nens om.\r\nDetta står också mycket tydligt i betänkandet:\r\nFörslaget i miljöbalken reglerar däremot inte förhål-\r\nlandet mellan allemansrätten och egendomsskyddet.\r\nDetta är av civilrättslig natur och har inte förändrats\r\nav förslaget till miljöbalk.\r\nVi har alltså inte gjort den förändring som Göte\r\nJonsson hävdar.\r\nVad vi däremot har gjort är att säga att vi skulle\r\nkunna titta på om allemansrätten och utnyttjande av\r\nallemansrätten påverkar naturen. Det skulle vi kunna\r\nreglera i balken. Vi har egentligen tagit ett steg på\r\nden väg som Göte Jonsson uppenbarligen vill att vi\r\nskulle ha tagit ett steg till på men inte kunnat. Vi\r\nsäger att om någon utnyttjar allemansrätten på ett\r\nsådant sätt att det påverkar naturen ska vi kunna kon-\r\ntrollera det, och då ska de anmäla sin verksamhet\r\nprecis på samma sätt som någon som startar en indu-\r\nstri. Vi likställer den typen av verksamhet i detta\r\navseende med annan verksamhet.\r\nDå kan vi alltså se till att det finns en anmälnings-\r\nplikt. Det är så det går till i de här sammanhangen.\r\nMen det står också tydligt i balken: Anmälningsären-\r\nden av det slag som avses här handläggs enligt för-\r\nvaltningslagen (1986:223). I den lagen finns bl.a.\r\nregler om partsinsyn och myndigheters kommunika-\r\ntionsskyldighet. Det bör därför föreligga en tillfreds-\r\nställande garanti för att fastighetsägare, nyttjanderätt-\r\nsinnehavare och eventuellt andra som berörs av ären-\r\ndet får kännedom om den aktuella verksamheten och\r\ninnehållet i anmälan. Vidare tillförsäkras denna krets\r\nmöjligheter att lämna synpunkter i ärendet.\r\nSkulle vi ha ändrat förvaltningslagen i samband\r\nmed balken? Det är min fråga. Det är alltså inte i\r\nbalken detta regleras, utan det är i annan lagstiftning.\r\nJag skulle verkligen vilja att vi sovrade i diskus-\r\nsionen. Naturligtvis kan uppföljningsutredningen till\r\nmiljöbalken inte titta på någonting som ska regleras i\r\njordabalken eller brottsbalken; det säger sig självt.\r\nDet här är så långt vi kan komma i de här samman-\r\nhangen. Vi får driva den här frågan i de andra sam-\r\nmanhangen, i de lagstiftningar där den antagligen ska\r\nin, dvs. förvaltningslagen, jordabalken eller brottsbal-\r\nken, eller hur det nu ska skrivas - därom tvista väl de\r\nlärde.\r\nTill Folkpartiet vill jag säga att jag delar uppfatt-\r\nningen att vi skulle ha försökt få fler områden till\r\nNatura 2000. Jag tycker dock att art- och habitatdi-\r\nrektivet är något fyrkantigt skrivet. Många av de\r\nnaturtyper som vi ser att vi inte har lämnat områden\r\ntill är väl skyddade.\r\nJag skulle vilja ställa en fråga till Folkpartiet. Det\r\ngäller ett intressant förslag nära min hemkommun.\r\nMan planerar en flygplats på Södertörn. Såvitt jag har\r\nförstått har Folkpartiet inte tagit avstånd från det,\r\ntrots att där finns ett av de starkaste bestånden av\r\nträdlärka - en art som finns med i bilagan till art- och\r\nhabitatdirektivet. Här finns många hotade arter som\r\nfinns med i bilagan till art- och habitatdirektivet. Här\r\nkommer överflygning att ske över Mörkö, som är ett\r\nområde som innehåller många sankängar - precis de\r\nbiotoper som man vill ska skyddas enligt art- och\r\nhabitatdirektivet. Det finns ädellövskogar - precis\r\nden typ av biotop som vi ska skydda enligt art- och\r\nhabitatdirektivet. Här finns dessutom ett av Mellan-\r\nsveriges mest intensiva fågelskyddsområden - precis\r\nden typ av biotop som ska skyddas av art- och habi-\r\ntatdirektivet.\r\nHur kan ni i Folkpartiet säga ja till en flygplats på\r\nSödertörn? Menar ni inte allvar när ni här i talarstolen\r\nsäger att vi ska skydda det som står i art- och habitat-\r\ndirektivet? Naturskyddsföreningen har föreslagit att\r\nhela området ska vara ett av de områden som ska in i\r\nNatura 2000. Det vore omöjligt med en flygplats.</pre><pre>Anf.  30  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Jag delar Gudrun Lindvalls uppfatt-\r\nning om vikten av det arbete som nu bedrivs i Kli-\r\nmatkommittén och i kommittén för utarbetande av\r\nmiljömål.\r\nGudrun Lindvall sade att det är när vi ska be-\r\nhandla de här frågorna som partierna kommer att\r\nbekänna färg. Kanske är det så, men jag är rädd för\r\natt det inte är så. Jag är rädd för att diskussionen kring\r\nmiljömålen kommer att handla om formfrågor. Det\r\nfinns redan tecken som tyder på det.\r\nDet gäller frågor som handlar om detta: Ligger\r\nmålen nu på en för hög detaljnivå? Lämnar man för\r\nlite till regioner och lokala organ när det gäller att\r\nbesluta om miljömål? Allting är bestämt. Så får vi en\r\nsådan debatt. Avslöjanden om var vi står i miljöfrå-\r\ngorna kommer när vi följer upp och i andra debatter\r\nhär i kammaren. Tyvärr tror jag alltså inte att vi får\r\npartierna att bekänna färg tillräckligt tydligt.\r\nSå går jag till frågan om flygplats på Södertörn.\r\nJag har inte satt mig in i den frågan. Om det förhåller\r\nsig på det sätt som Gudrun Lindvall här säger - jag\r\nhar ingen anledning att tvivla på det - kan det jämfö-\r\nras med de frågor som jag just nu har ägnat mig\r\nganska mycket åt att slåss för. Det gäller nämligen att\r\nse till att vi förhindrar att en ny E 4 byggs utanför\r\nUppsala över områden med arter som behöver skyd-\r\ndas. Jag har stridit mot att man bygger i och för sig\r\nväldigt viktigt äldreboende. Man har för avsikt att\r\nbygga det i ett skogsområde i Uppsala, där vi har\r\nkunnat konstatera att vi har rödlistade arter. Den ty-\r\npen av bebyggelse måste man då klara på annat sätt.\r\nPå liknande sätt skulle jag, om det förhåller sig på\r\ndet sätt som Gudrun Lindvall säger, säkert ha kämpat\r\nnär det gäller Södertörn. Men jag kan inte frågan, så\r\njag vill inte kommentera den mera.</pre><pre>Anf.  31  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Såvitt jag förstår av både Klimat-\r\nkommittén och Miljömålskommittén kommer man att\r\nkomma in på mycket precisa frågor om t.ex. koldi-\r\noxidskatten, om andra ekonomiska styrmedel och om\r\nhur man vill forma politiken. Då måste man nog fun-\r\ndera på hur mycket man vågar. Om vi är många som\r\ntycker att vi ska ha en koldioxidskatt måste vi natur-\r\nligtvis sätta koldioxidskatt på t.ex. fossila bränslen,\r\nför vi vet att fossila bränslen är ett av problemen. De\r\nfossila bränslena är en del av det som orsakar klimat-\r\nförändringarna.\r\nDärför menar jag att vi nu får se. Vågar man sätta\r\nen hög koldioxidskatt, och vågar man sedan ta kon-\r\nsekvenserna av det, eller börjar man direkt prata om\r\natt man eventuellt förlorar en liten väljargrupp och att\r\ndet måste kompenseras? Börjar vi prata om att kom-\r\npensera väldigt många för de nödvändiga miljöåta-\r\ngandena blir åtgärderna inte trovärdiga. Framför allt\r\nkommer det inte att leda till det vi vill, nämligen en\r\nmöjlighet till en ekologiskt långsiktig utveckling.\r\nDärför menar jag att dessa kommittéer kommer att\r\nvara viktiga. Jag vet i alla fall att vi från mitt parti\r\nkommer att se till att denna fråga kommer upp på\r\nagendan. Om man i kommittén inte kommer att bli\r\növerens kan jag garantera att det kommer att finnas\r\nmycket tuffa reservationer som visar vilken väg vi\r\nmåste välja om vi menar allvar med att försöka kom-\r\nma till rätta med klimatförändringen. Jag kan från\r\nMiljöpartiets sida garantera att dessa frågor kommer\r\natt komma upp i båda kommittéerna.</pre><pre>Anf.  32  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Gudrun Lindvall och jag är helt över-\r\nens om vikten av detta arbete. Det är ett oerhört vik-\r\ntigt arbete som bedrivs i dessa kommittéer. Vi är\r\nockså överens om att det är viktigt att vi vågar stå\r\nupp. För vår del kommer vi att fortsätta att stå upp för\r\nmiljön och för naturen.\r\nVad jag uttrycker oro för är att vi ändå inte får\r\ndenna viktiga politiska debatt. Där får vi hjälpas åt, så\r\natt vi verkligen får det. Det finns också en risk för att\r\nman når överenskommelser kring mål, men det är när\r\ndet gäller genomförandet som skillnaderna finns. Vi\r\nhar exempel på det. Här måste vi hjälpas åt, så att vi\r\nverkligen får en politisk debatt och så att vi också får\r\npolitiska initiativ som gör att vi någorlunda snabbt\r\nlever upp till dessa mål.</pre><pre>Anf.  33  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Det är bra. Jag skulle ha kommenterat\r\ndet svar jag fick förut. Att Folkpartiet, om man kan\r\nvisa att det finns områden som bör sparas enligt Natu-\r\nra 2000, kommer att gå emot en flygplats vid Hall\r\noch Södertörn ser jag som ett löfte. Jag kommer att se\r\ntill att Folkpartiet får all den information som finns,\r\nför här finns det mycket framtaget. Det kan jag ga-\r\nrantera.\r\nDessutom finns det mycket annat som vi kanske\r\nbör titta på: hur man gör beräkningar av bullernivåer,\r\nosv. Man tittar på toppen, och så slår man ut det på\r\nantalet timmar på dygnet. Det finns många underlig-\r\nheter i detta förslag. Det kan jag garantera. Jag blir\r\nganska förskräckt, faktiskt. Det går dessutom att visa\r\natt man räknar ut vilken mängd kväveoxider som ska\r\navges från plan på ett sätt som innebär att inte ens ett\r\nsportplan skulle kunna lyfta. Det finns mycket kons-\r\ntigt.\r\nEn sak av det som Folkpartiet framförde tidigare\r\nvill jag dock protestera mot, nämligen att det inte\r\nsatsas på detta område. Det har aldrig någonsin i\r\nsvensk historia satsats så mycket pengar på att avsätta\r\nnaturreservat, t.ex. på skogen, som nu. 500 miljoner\r\nkommer vi upp i om några år. Så mycket har det\r\naldrig funnits tidigare. Det är faktiskt mer än vad\r\nNaturskyddsföreningen vågade begära. Att påstå att\r\ndenna majoritet inte satsar på naturvård är fel. Jag\r\nmåste säga att jag i så fall har svårt att förstå varför\r\ndet har sett ut som det har gjort tidigare, när Folkpar-\r\ntiet har varit med i regering. Det har aldrig sett ut så\r\nhär. Så här mycket pengar har det aldrig kommit till\r\nförut.</pre><pre>Anf.  34  GÖTE JONSSON (m):\r\nFru talman! Jag vill börja med att tacka Gudrun\r\nLindvall för att hon utifrån sitt breda kunnande in-\r\nformerar oss andra i kammaren om hur saker och ting\r\nförhåller sig. Jag vill också tacka henne för tipset att\r\ntala med våra duktiga tjänstemän på vårt ut-\r\nskottskansli. Det är möjligt att jag har gjort det allde-\r\nles för lite. Jag ska ta Gudrun Lindvalls varning ad\r\nnotam på denna punkt. Med tanke på den intellektu-\r\nella briljans som nu kommer från talarstolen, från en\r\nrepresentant för Miljöpartiet, är det kanske förmätet\r\natt yttra sig ytterligare i dessa frågor. Men jag tar\r\nändå risken i detta sammanhang.\r\nGudrun Lindvall påstår att det inte har skett någon\r\nförändring när det gäller tillämpningen av allemans-\r\nrätten utifrån arbetet med miljöbalken. Vi reservanter\r\nfår väl be om ursäkt för att vi så totalt har missupp-\r\nfattat majoritetens skrivningar och det som kommer\r\nfrån departementet. Jag kan bara konstatera att vi står\r\npå samma grund som väldigt många miljöorganisa-\r\ntioner står på.\r\nDet är riktigt som Gudrun Lindvall säger att den-\r\nna fråga, om kommersiell verksamhet på annans\r\nmark, inte kom upp i samband med miljöbalken, men\r\nden har föregåtts av en intensiv diskussion. Jag hade\r\ndeltagit i väldigt många seminarier och samman-\r\nkomster om just detta problem och stod då på samma\r\nsida som miljöorganisationerna, som varnade för att\r\nutvidga allemansrätten på det sätt som nu majoriteten\r\nhar gjort genom att man i miljöbalken indirekt har\r\nsanktionerat kommersiell verksamhet på annans\r\nmark, såtillvida att det nu är länsstyrelserna som ska\r\npröva detta. Att lagstiftningen nu ger den möjligheten\r\när ett faktum, Gudrun Lindvall.</pre><pre>Anf.  35  GUDRUN LINDVALL (mp):\r\nFru talman! Jag får tacka för komplimangerna.\r\nDet är roligt att höra att moderaterna uppskattar att vi\r\nförsöker läsa på.\r\nDet som var problemet tidigare, före miljöbalken\r\noch allemansrätten, var att det över huvud taget inte\r\nfanns någon prövning. Hur man kan hävda att det blir\r\nsämre om man får en prövning än när ingenting alls\r\nprövas förstår jag inte. Tidigare var det fritt fram. Det\r\nvar ingen prövning och ingen tittade och ingen bryd-\r\nde sig.\r\nDe problem vi fick, som är problem som berörs i\r\nbalken, är att vi fick ett slitande på naturen som inte\r\nvar acceptabelt med tanke på de synpunkter vi har på\r\nnaturen och det som regleras i balken.\r\nDå tittade vi på vad vi skulle kunna göra i balken.\r\nDär säger vi att man i naturen ska tillämpa försiktig-\r\nhetsprincipen. Det övriga finns i kapitel 2. Eftersom\r\nkommersiellt utnyttjande av naturen icke var reglerad\r\nverksamhet undrade vi om det fanns en möjlighet att\r\nförsöka införa någon sorts prövning enligt balken,\r\ndvs. gå ett steg åt det håll som Göte Jonsson vill. Har\r\nvi möjlighet att börja göra någonting?\r\nJag kan säga att jag beklagar att vi gjorde det. Det\r\nfinns ingenting som har missförståtts så mycket. Vi\r\nhar gått från en situation där det var totalt fritt fram.\r\nDet kan vi se utifrån de domar vi hade då. Vi kan se\r\ndet utifrån den utredning som Naturvårdsverket hade\r\ngjort och den rapport som har kommit. Alla ansåg att\r\nvi måste försöka hitta ett sätt att enligt balken se till\r\natt naturen inte slits.\r\nDen möjligheten vi hade då var inte att gå och\r\nfråga markägarna om lov, som Göte Jonsson vill, utan\r\nden var att se till att den myndighet som har tillsyn\r\növer naturen skulle kunna komma in och ha syn-\r\npunkter, dvs. länsstyrelsen. Det är på det sättet vi kan\r\nreglera det här i balken. Det är så vi reglerar miljötill-\r\nsynen i landet. Vi har alltså sett till att den här verk-\r\nsamheten regleras som all annan miljöpåverkande\r\nverksamhet. Det är det enda vi kan göra i balken.\r\nJag har också diskuterat mycket med miljöorgani-\r\nsationer. Jag anser nog att de har förstått det här.</pre><pre>Anf.  36  GÖTE JONSSON (m):\r\nFru talman! Gudrun Lindvall har informerat mig\r\nen hel del. Då kanske jag också får informera Gudrun\r\nLindvall.\r\nVi reservanter har inte sagt nej till de paragrafer\r\nsom reglerar miljö- och naturskyddet i balken. På den\r\npunkten har vi precis samma uppfattning, Gudrun\r\nLindvall. Det här behöver därför Gudrun Lindvall\r\ninte upprepa. Jag kan det här precis lika bra som Gud-\r\nrun Lindvall. Vi har kritiserat det faktum att ni i ma-\r\njoriteten har sagt att länsstyrelserna inom ramen för\r\nbalken ska pröva om kommersiell verksamhet kan\r\nbedrivas ur miljösynpunkt. Det har ni slagit fast. Vi\r\nhar sagt att det är en halvmesyr i lagstiftningen. Om\r\nman ska ha rätt att bedriva kommersiell verksamhet\r\npå någon annans mark ska man också fråga markäga-\r\nren. Det är det som vi har gett regeringen till känna.\r\nSedan ankommer det på regeringen att tala om i vil-\r\nken lag detta ska regleras. Det ankommer inte på mig\r\neller Gudrun Lindvall. Ingen av oss är jurister. Det\r\nhandlar om att riksdagen ger regeringen till känna.\r\nOm kommersiell verksamhet ska bedrivas på någon\r\nannans mark ska det regleras äganderättsmässigt\r\nprecis på samma sätt som det ska regleras när det\r\ngäller miljöskydden.\r\nVi står på samma sida när det gäller miljöskyd-\r\nden. Men Gudrun Lindvall sviker äganderätten. Det\r\när skillnaden. Jag vet var Miljöpartiet står på denna\r\npunkt. Det är det viktiga, Gudrun Lindvall.</pre><pre>Anf.  37  GUDRUN LINDVALL (mp):\r\nFru talman! Det är bra att höra att moderaterna\r\ntycker att det vi har gjort i balken är bra. Det tackar\r\njag mycket för. Äntligen har vi fått ett erkännande för\r\nvad vi gör i balken. Vi ser till att skydda naturen mot\r\nett överdrivet utnyttjande. Det är jättebra. Äntligen\r\nhar vi kommit dithän.\r\nDå kan vi ta nästa steg i diskussionen. Det här\r\nsteget har jag faktiskt väntat på. Jag är hemskt glad\r\növer att Göte Jonsson på det sättet har erkänt att det\r\nsom vi har gjort i balken har varit bra.\r\nGöte Jonsson! Vi kan se att det ni begärde i er re-\r\nservation när det gällde balken var att man skulle se\r\növer hur det övriga skulle regleras. Om vi är överens\r\nom att detta inte ska regleras i balken - eftersom vi\r\ninte kan göra det - kan man ta nästa steg. Då måste ni\r\nsjälva fundera över hur ni vill reglera det här. Då\r\nmåste ni sätta er ned och fundera. Vill ni reglera det i\r\njordabalken? Vill ni reglera det i brottsbalken? Vill ni\r\nreglera det i förvaltningslagen? Var någonstans vill ni\r\nha den typen av reglering? Vill ni ha in allemansrät-\r\nten i en lag, så att det blir möjligt att fälla folk för\r\nbrott mot allemansrätten?\r\nDet här är det stora problemet. Men då kan vi\r\nlämna diskussionen om att det här ska göras i miljö-\r\nbalken. Då tycker jag att vi har kommit en bra bit på\r\nvägen i den här diskussionen. Jag är mycket tacksam\r\növer det. Jag tycker att vi har kommit långt om vi är\r\növerens om att vi har gått så långt som vi skulle kun-\r\nna gå i miljöbalken och att det här är bra åtgärder för\r\natt se till att naturen inte förstörs på grund av en så-\r\ndan här verksamhet; vi tillåter ju inte att naturen för-\r\nstörs av någon annan typ av organiserad verksamhet.\r\nDå kan vi också vara överens om att vi inte kan titta\r\npå det här i uppföljningen av miljöbalken.</pre><pre>Anf.  38  GÖTE JONSSON (m):\r\nFru talman! Trots att Gudrun Lindvall kan väldigt\r\nmycket måste jag säga att hon är dåligt påläst när det\r\ngäller våra reservationer.\r\nVi har inte krävt att detta ska regleras i miljöbal-\r\nken. Var får Gudrun Lindvall det ifrån? Det är heller\r\ninte meningen att jag som riksdagsledamot ska sitta\r\noch bestämma om detta ska regleras i jordabalken, i\r\nnågon annan balk eller i någon annan lagstiftning. Vi\r\nkunde i och för sig ha begärt att våra duktiga tjänste-\r\nmän på utskottskansliet skulle ha berättat för oss var\r\nnågonstans detta ska regleras och att riksdagen skulle\r\nha skrivit en lag om detta. Men det har vi inte gjort,\r\neftersom detta är ganska komplicerad materia. Därför\r\nhar vi föreslagit att regeringen ska återkomma till\r\nriksdagen, fru talman, med förslag om en äganderätts-\r\nreglering som inte strider mot de naturbevarandevär-\r\nden som finns i miljöbalken. Det är inte första gång-\r\nen, Gudrun Lindvall, som jag ställer mig bakom det\r\npositiva i miljöbalken. Det gjorde jag givetvis när vi\r\nantog miljöbalken. Men det handlar om att regeringen\r\nockså ska reglera när det gäller problemet med ägan-\r\nderätten. Det är vårt budskap, helt och hållet enligt\r\ngängse regler för hur riksdagen och regeringen kom-\r\nmunicerar med varandra.\r\nFru talman! Jag har inget ytterligare att tillägga.</pre><pre>Anf.  39  GUDRUN LINDVALL (mp):\r\nFru talman! Jag tycker att det här blev en bra dis-\r\nkussion. Nu har vi kommit en bit på vägen.\r\nI och med att Göte Jonsson klart och entydigt sä-\r\nger att det som är i balken inte är problemet kan vi\r\nockså sluta med att säga att man ska titta på det här i\r\nuppföljningsutredningen av balken. Det är alltså inte\r\ndär vi ska titta på det. Då kan vi äntligen, efter många\r\når, vara överens om att detta inte ska regleras i bal-\r\nken. Då tycker jag att vi faktiskt har kommit en bit på\r\nväg.\r\nGöte Jonsson! Moderaterna hade naturligtvis\r\nmånga synpunkter på miljöbalken. Ni hade väl ett\r\ntrettiotal reservationer. Vi kan väl säga att det är där\r\nden stora skiljelinjen har gått i svensk miljöpolitik\r\nmellan just moderaterna och övriga. Jag vet att det ni\r\nskrev om allemansrätten i er reservation när det gäll-\r\nde balken var att det skulle vara någon sorts utred-\r\nning. Men jag är hemskt glad, fru talman, över att vi\r\nnu har kommit så långt att vi kan vara överens om att\r\ndet inte handlar om miljöbalken och alltså inte om\r\nuppföljningsutredningen av balken.\r\nJag tror faktiskt, Göte Jonsson, att frågan på det\r\nsättet kan föras framåt på ett positivt sätt och att vi\r\nslipper denna hopplösa diskussion om miljöbalken\r\noch allemansrätten. Tack, Göte Jonsson! Vi har\r\nkommit en bit på väg.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>7 §  Särskild utlänningskontroll</pre><pre>Föredrogs\r\njustitieutskottets betänkande 1999/2000:JuU12\r\nSärskild utlänningskontroll (skr. 1999/2000:37).\r\nTalmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut fattades under 9 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 10.46 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 13.00 då\r\ndagens votering skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 13.00.</pre><pre>8 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats den 9 februari</pre><pre>JuU6 Polisfrågor\r\nMom. 1 (de civilanställda inom polisen)\r\n1. utskottet\r\n2. res. 1 (c)\r\nVotering:\r\n288 för utskottet\r\n14 för res. 1\r\n47 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 74 m, 35 v, 36 kd, 12 fp, 14 mp\r\nFör res. 1:     13 c, 1 fp\r\nFrånvarande:    14 s, 8 m, 8 v, 6 kd, 5 c, 4 fp, 2 mp</pre><pre>Mom. 2 (polisens arbetsuppgifter)\r\n1. utskottet\r\n2. res. 2 (s, v)\r\nVotering:\r\n152 för utskottet\r\n151 för res. 2\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  1 s, 74 m, 36 kd, 13 c, 14 fp, 14 mp\r\nFör res. 2:     116 s, 35 v\r\nFrånvarande:    14 s, 8 m, 8 v, 6 kd, 5 c, 3 fp, 2 mp\r\nBerndt Ekholm (s) anmälde att han avsett att rösta nej\r\nmen markerats ha röstat ja.</pre><pre>Mom. 3 (polisens evenemangskostnader)\r\n1. utskottet\r\n2. res. 3 (mp, c, fp)\r\nVotering:\r\n262 för utskottet\r\n42 för res. 3\r\n45 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 74 m, 35 v, 36 kd\r\nFör res. 3:     13 c, 14 fp, 15 mp\r\nFrånvarande:    14 s, 8 m, 8 v, 6 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 5 (polisens arbetsmetoder i övrigt)\r\n1. utskottet\r\n2. res. 5 (kd, m, fp)\r\nVotering:\r\n179 för utskottet\r\n124 för res. 5\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 34 v, 13 c, 15 mp\r\nFör res. 5:     74 m, 36 kd, 14 fp\r\nFrånvarande:    14 s, 8 m, 9 v, 6 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 6 (polisutbildningen m.m.)\r\n1. utskottet\r\n2. res. 7 (v)\r\n3. res. 8 (c)\r\nFörberedande votering:\r\n35 för res. 7\r\n13 för res. 8\r\n254 avstod\r\n47 frånvarande\r\nKammaren biträdde res. 7.\r\nHuvudvotering:\r\n168 för utskottet\r\n35 för res. 7\r\n100 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  115 s, 2 m, 36 kd, 1 fp, 14 mp\r\nFör res. 7:     35 v\r\nAvstod: 1 s, 72 m, 13 c, 13 fp, 1 mp\r\nFrånvarande:    15 s, 8 m, 8 v, 6 kd, 5 c, 3 fp, 1 mp\r\nKenth Högström (s) anmälde att han avsett att rösta ja\r\nmen markerats ha avstått från att rösta.\r\nBerit Adolfsson (m) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.</pre><pre>Mom. 7 (polisens arbetstider)\r\n1. utskottet\r\n2. res. 9 (kd, m, c, fp)\r\nVotering:\r\n167 för utskottet\r\n136 för res. 9\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 35 v, 15 mp\r\nFör res. 9:     73 m, 36 kd, 13 c, 14 fp\r\nFrånvarande:    14 s, 9 m, 8 v, 6 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 11 (polisens interna utredningar)\r\n1. utskottet\r\n2. res. 12 (v, mp)\r\nVotering:\r\n253 för utskottet\r\n49 för res. 12\r\n1 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 72 m, 1 v, 36 kd, 13 c, 14 fp\r\nFör res. 12:    1 m, 34 v, 14 mp\r\nAvstod: 1 m\r\nFrånvarande:    14 s, 8 m, 8 v, 6 kd, 5 c, 3 fp, 2 mp\r\nBerit Adolfsson (m) anmälde att hon avsett att rösta\r\nja men markerats ha röstat nej.</pre><pre>Mom. 13 (brott mot homosexuella)\r\n1. utskottet\r\n2. res. 14 (v, fp, mp)\r\nVotering:\r\n238 för utskottet\r\n62 för res. 14\r\n2 avstod\r\n47 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  115 s, 74 m, 35 kd, 13 c, 1 fp\r\nFör res. 14:    35 v, 12 fp, 15 mp\r\nAvstod: 2 s\r\nFrånvarande:    14 s, 8 m, 8 v, 7 kd, 5 c, 4 fp, 1 mp</pre><pre>Mom. 14 (ordningsvakter)\r\n1. utskottet\r\n2. res. 16 (mp)\r\nVotering:\r\n169 för utskottet\r\n17 för res. 16\r\n117 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 3 m, 34 v, 3 kd, 13 c\r\nFör res. 16:    2 m, 15 mp\r\nAvstod: 1 s, 69 m, 33 kd, 14 fp\r\nFrånvarande:    14 s, 8 m, 9 v, 6 kd, 5 c, 3 fp, 1 mp\r\nKarin Falkmer (m) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat nej.\r\nGunilla Tjernberg (kd) anmälde att hon avsett att\r\navstå från att rösta men markerats ha röstat ja.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU7 Straffrättsliga frågor\r\nMom. 2 (asylsökande och invandrade kvinnors situa-\r\ntion)\r\n1. utskottet\r\n2. res. 2 (v)\r\nVotering:\r\n266 för utskottet\r\n36 för res. 2\r\n1 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 73 m, 37 kd, 13 c, 14 fp, 13 mp\r\nFör res. 2:     1 m, 35 v\r\nAvstod: 1 s\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 3 mp\r\nCecilia Magnusson (m) anmälde att hon avsett att\r\nrösta ja men markerats ha röstat nej.</pre><pre>Mom. 3 (pornografi ur könspolitisk synvinkel)\r\n1. utskottet\r\n2. res. 3 (v, mp)\r\nVotering:\r\n251 för utskottet\r\n49 för res. 3\r\n5 avstod\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 74 m, 36 kd, 13 c, 12 fp\r\nFör res. 3:     34 v, 15 mp\r\nAvstod: 1 s, 1 v, 1 kd, 2 fp\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 6 (försäljning av sexuella tjänster)\r\n1. utskottet\r\n2. res. 6 (kd)\r\nVotering:\r\n262 för utskottet\r\n37 för res. 6\r\n2 avstod\r\n48 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 74 m, 31 v, 13 c, 13 fp, 14 mp\r\nFör res. 6:     37 kd\r\nAvstod: 1 v, 1 mp\r\nFrånvarande:    14 s, 8 m, 11 v, 5 kd, 5 c, 4 fp, 1 mp\r\nBerit Jóhannesson och Rolf Olsson (båda v) anmälde\r\natt de avsett att rösta ja men markerats som frånva-\r\nrande.\r\nSven-Erik Sjöstrand (v) anmälde att han avsett att\r\nrösta ja men markerats ha avstått från att rösta.</pre><pre>Mom. 10 (olaga hot)\r\n1. utskottet\r\n2. res. 10 (fp)\r\nVotering:\r\n291 för utskottet\r\n14 för res. 10\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 74 m, 35 v, 37 kd, 13 c, 15 mp\r\nFör res. 10:    14 fp\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 14 (elektroniska anslagstavlor)\r\n1. utskottet\r\n2. res. 14 (m, c)\r\nVotering:\r\n218 för utskottet\r\n87 för res. 14\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 35 v, 37 kd, 14 fp, 15 mp\r\nFör res. 14:    74 m, 13 c\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 15 (övergrepp i rättssak)\r\n1. utskottet\r\n2. res. 15 (s, v)\r\nVotering:\r\n153 för utskottet\r\n152 för res. 15\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  74 m, 37 kd, 13 c, 14 fp, 15 mp\r\nFör res. 15:    117 s, 35 v\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 21 (livstidsstraffet)\r\n1. utskottet\r\n2. res. 19 (v, fp, mp)\r\n3. res. 21 (c)\r\nFörberedande votering:\r\n62 för res. 19\r\n13 för res. 21\r\n230 avstod\r\n44 frånvarande\r\nKammaren biträdde res. 19.\r\nHuvudvotering:\r\n190 för utskottet\r\n64 för res. 19\r\n51 avstod\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  115 s, 74 m, 1 kd\r\nFör res. 19:    35 v, 14 fp, 15 mp\r\nAvstod: 2 s, 36 kd, 13 c\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp\r\nInger Davidson (kd) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>9 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats vid dagens sammanträde</pre><pre>NU9 Statens ägande i Celsius AB\r\nKammaren biföll utskottets hemställan.</pre><pre>NU8 Regler om företagskoncentration\r\n1. utskottet\r\n2. res. (m, kd, fp)\r\nVotering:\r\n181 för utskottet\r\n124 för res.\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 1 m, 35 v, 13 c, 15 mp\r\nFör res.:       73 m, 37 kd, 14 fp\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>MJU6 Hållbara Sverige - uppföljning av åtgärder\r\nför en ekologiskt hållbar utveckling\r\nMom. 6 (kommersiellt utnyttjande av allemansrätten)\r\n1. utskottet\r\n2. res. 2 (kd, m, c)\r\nVotering:\r\n167 för utskottet\r\n137 för res. 2\r\n45 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 35 v, 15 mp\r\nFör res. 2:     73 m, 37 kd, 13 c, 14 fp\r\nFrånvarande:    14 s, 9 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>Mom. 16 (en samlad miljöstrategi inför Sveriges\r\nordförandeskap i EU m.m.)\r\n1. utskottet\r\n2. res. 3 (kd)\r\nVotering:\r\n253 för utskottet\r\n37 för res. 3\r\n15 avstod\r\n44 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 74 m, 35 v, 13 c, 14 fp\r\nFör res. 3:     37 kd\r\nAvstod: 15 mp\r\nFrånvarande:    14 s, 8 m, 8 v, 5 kd, 5 c, 3 fp, 1 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU12 Särskild utlänningskontroll\r\nKammaren biföll utskottets hemställan.</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:62 Ändring i dubbelbeskattningsavtalet\r\nmellan Sverige och Folkrepubliken Kina</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 16 februari</pre><pre>1999/2000:236 av Karin Svensson Smith (v) till\r\nstatsminister Göran Persson\r\nInterneringsläger under andra världskriget\r\n1999/2000:237 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nSkatteavdrag för hushållstjänster</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 22 februari.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 februari</pre><pre>1999/2000:538 av Elizabeth Nyström (m) till utri-\r\nkesminister Anna Lindh\r\nEU-ordförandelandet Sverige och gatubarnen\r\n1999/2000:555 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nHandläggningstiderna inom a-kassan\r\n1999/2000:556 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nAMS pågående omorganisation\r\n1999/2000:557 av Yvonne Ruwaida (mp) till utrikes-\r\nminister Anna Lindh\r\nPrivat sponsring av det svenska ordförandeskapet\r\n1999/2000:558 av Roy Hansson (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nUtveckling av Gotlands Livsmedelsinstitut\r\n1999/2000:559 av Gun Hellsvik (m) till justitiemi-\r\nnister Laila Freivalds\r\nProgramverksamheten på fängelserna\r\n1999/2000:560 av Martin Nilsson (s) till statsrådet\r\nLeif Pagrotsky\r\nExportkrediter vid vapenexportaffärer till IDA-länder</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 22 februari.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 februari</pre><pre>1999/2000:515 av Lars Hjertén (m) till utrikesminis-\r\nter Anna Lindh\r\nSamarbete med Österrike\r\n1999/2000:520 av Jan Backman (m) till statsrådet\r\nIngegerd Wärnersson\r\nVuxenutbildningskampanjer</pre><pre>den 16 februari</pre><pre>1999/2000:509 av Chatrine Pålsson (kd) till social-\r\nminister Lars Engqvist\r\nFörebyggande insatser mot prostatacancer\r\n1999/2000:511 av Ulla-Britt Hagström (kd) till fi-\r\nnansminister Bosse Ringholm\r\nHuvudkontoret för Sjunde AP-fonden\r\n1999/2000:512 av Mats Odell (kd) till finansminister\r\nBosse Ringholm\r\nRäntehöjningar\r\n1999/2000:514 av Margareta Viklund (kd) till stats-\r\nminister Göran Persson\r\nNationellt handlingsprogram\r\n1999/2000:518 av Bertil Persson (m) till finansmi-\r\nnister Bosse Ringholm\r\nGränsgångaravtalet med Malmö\r\n1999/2000:521 av Lennart Klockare (s) till socialmi-\r\nnister Lars Engqvist\r\nPreskriptionstid\r\n1999/2000:522 av Lars Leijonborg (fp) till justitie-\r\nminister Laila Freivalds\r\nSTASI-spioner\r\n1999/2000:523 av Ola Karlsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nTelia\r\n1999/2000:525 av Agne Hansson (c) till socialmini-\r\nster Lars Engqvist\r\nFolkrörelsemedverkan i alkoholpolitiken\r\n1999/2000:526 av Agne Hansson (c) till näringsmi-\r\nnister Björn Rosengren\r\nBeslutsordningen för EU:s strukturfonder\r\n1999/2000:528 av Lena Ek (c) till justitieminister\r\nLaila Freivalds\r\nSkydd för hemlig adress\r\n1999/2000:529 av Kenneth Johansson (c) till statsrå-\r\ndet Ingela Thalén\r\nGarantinivån i föräldrapenningen\r\n1999/2000:531 av Jan Backman (m) till kulturminis-\r\nter Marita Ulvskog\r\nBibliotek på entreprenad\r\n1999/2000:532 av Raimo Pärssinen (s) till statsrådet\r\nIngela Thalén\r\nUnderhållsstöd\r\n1999/2000:535 av Birger Schlaug (mp) till statsrådet\r\nBritta Lejon\r\nRedovisning av partibidrag\r\n1999/2000:536 av Yvonne Ångström (fp) till nä-\r\nringsminister Björn Rosengren\r\nNyföretagande\r\n1999/2000:537 av Ola Sundell (m) till näringsminis-\r\nter Björn Rosengren\r\nSveaskog\r\n1999/2000:539 av Carina Hägg (s) till utrikesminis-\r\nter Anna Lindh\r\nValobservatörer till Uganda\r\n1999/2000:540 av Carina Hägg (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nTvångsäktenskap med myndigheters hjälp\r\n1999/2000:541 av Ulla-Britt Hagström (kd) till nä-\r\nringsminister Björn Rosengren\r\nTrafiksäkerheten på väg 48\r\n1999/2000:543 av tredje vice talman Rose-Marie\r\nFrebran (kd) till statsrådet Ulrica Messing\r\nEtnisk och kulturell mångfald\r\n1999/2000:544 av Kjell Eldensjö (kd) till socialmini-\r\nster Lars Engqvist\r\nÖkad tobakskonsumtion\r\n1999/2000:545 av Lennart Fridén (m) till justitiemi-\r\nnister Laila Freivalds\r\nEfterforskning kring brottsförberedelse\r\n1999/2000:547 av Lennart Fridén (m) till socialmini-\r\nster Lars Engqvist\r\nElöverkänslighet\r\n1999/2000:549 av Sonja Fransson (s) till näringsmi-\r\nnister Björn Rosengren\r\nKörkort för människor med funktionshinder\r\n1999/2000:550 av Eva Arvidsson (s) till näringsmi-\r\nnister Björn Rosengren\r\nUpphandlingen av kollektivtrafiken</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 22 februari.</pre><pre>14 §  Kammaren åtskildes kl. 13.31.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 10.46 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}