{"dokumentstatus":{"dokument":{"hangar_id":"2348598","dok_id":"GN0950","rm":"1999/2000","beteckning":"50","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"50","slutnummer":"0","datum":"1999-12-20 00:00:00","systemdatum":"2005-10-27 12:16:00","publicerad":"1999-12-20 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:50 Måndagen den 20 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9BDDFAA8-676D-4328-9A75-CA92058C16C1}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0950/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0950","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0950","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:50</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 20 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 14.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Särskilt anordnad debatt om Telia-Tele-\r\nnor-affären</pre><pre>Anf.  1  BO LUNDGREN (m):\r\nFru talman! Spåren av statligt ägande och social-\r\ndemokratisk näringspolitik förskräcker. Det räcker\r\nmed att påminna om Stålverk 80 och Nordbanken -\r\noch nu Telia-Telenor.\r\nNär Göran Persson presenterade fusionen mellan\r\nTelia och Telenor här i kammaren den 20 januari\r\nlyste han av stolthet. I dag lyser Göran Persson bara\r\nmed sin frånvaro.\r\nUtvecklingen sedan januari har liknat en såpopera\r\noch har dragit ett löjets skimmer över de medverkan-\r\nde. Politisk klåfingrighet har orsakat affärsmässigt\r\nkaos. De stora förlusterna - direkta kostnader och\r\nförsuttna chanser - får bäras av skattebetalarna och de\r\nanställda.\r\nDenna debatt bör handla om hur de bästa förut-\r\nsättningar nu kan skapas för att utveckla Telia och om\r\nhur det politiska ansvaret för sammanbrottet bör ax-\r\nlas.\r\nTelia-Telenor-fusionen syftade till att utveckla\r\nden affärsmässiga och tekniska kompetensen i företa-\r\ngen. Det hindrades av fortsatt statligt ägande, som\r\nsamtidigt innebar att planeringen och genomförandet\r\nav fusionen kom att präglas av omöjliga låsningar.\r\nTelia bolagiserades i samband med den borgerliga\r\nregeringens avreglering av telemarknaden och är ett\r\nav Sveriges viktigaste företag med i fjol drygt 30 000\r\nanställda. Utvecklingen från myndighetsmonopol till\r\nett fristående, enskilt ägt aktiebolag måste nu fullföl-\r\njas. Telia måste befrias från den politiska styrning\r\nsom orsakat så stor skada och som kan fortsätta att\r\nhindra en snabb, positiv utveckling.\r\nFru talman! Telia-Telenor-affären är följden av\r\nett medvetet ideologiskt vägval av Göran Persson och\r\nhans regering. En privatisering av Telia skulle undvi-\r\nkas. Fusionen med Telenor blev ett sätt för socialde-\r\nmokraterna att garantera statligt majoritetsägande\r\nunder lång tid.\r\nAnsvaret vilar tungt på statsministern och nä-\r\nringsministern. Sverige har inte råd med en regering\r\nvars näringspolitik bygger på förlegade socialistiska\r\nidéer. Sverige har inte råd med en näringsminister\r\nsom ständigt misslyckas.</pre><pre>Anf.  2  ALF SVENSSON (kd):\r\nFru talman! I slutet av förra veckan besökte ett\r\nTV-team anställda vid Telia och bad om deras utlå-\r\ntande eller omdöme. Då sade de ordagrant så här: Det\r\nhar varit en lekstuga på högsta nivå. Jag tror att väl-\r\ndigt många i svenska folket tycker att det var en bra\r\nbeskrivning.\r\nMan undrar om det inte alls bekymrar regeringen\r\natt respekten för politiskt arbete efter regeringens alla\r\nhavererade projekt hamnar i bottenläge. Manage-\r\nmentföretag och konsulter behöver efter Telenorkol-\r\nlapsen absolut inte söka efter åskådningsexempel på\r\nhur man beter sig för att få fusioner och samarbeten\r\natt misslyckas. Sådana åskådningsexempel erhåller\r\nman bara man tittar på regeringens verksamhet.\r\nI dag, näringsministern, måste svenska folket få\r\nveta hur stora förluster det handlar om. Och dribbla\r\ninte med snacket om att det får vi veta så småningom!\r\nNågon aning måste ni ha om det i dag.\r\nHär har alltså ett fusionsförsök fallit ihop som ett\r\nkorthus. Kommer Telia nu att hamna på börsen, och i\r\nså fall i vilken omfattning? Tidigare har vi hört tid-\r\npunkten april. Gäller den? I går sade statsministern att\r\ndet inte är någon brådska. Samtidigt säger man att det\r\nhandlar om affärsmässighet. Det går inte ihop.\r\nHar ni inget hum om hur ni ska hantera den här\r\naffären fortsättningsvis? Eftersom det är Göran Pers-\r\nson som bestämmer borde han givetvis ha varit här i\r\ndag. Eller är det så att han fortsätter med sitt gängse\r\nbeteende att skjuta sina ministrar framför sig, trots att\r\nhan själv startar de projekt som sedan går i kvav?\r\nDagens debatt handlar ytterst inte enbart om Tele-\r\nnorkollapsen. Den handlar om huruvida Sverige ska\r\nfortsätta att knapra på gammal socialdemokratisk\r\nverbal skåpmat eller om vi i vårt land ska börja inse\r\natt gamla regleringar inte längre gäller.</pre><pre>Anf.  3  LENNART DALÉUS (c):\r\nFru talman! Man behöver inte vara vidare skar-\r\npögd för att se att den här affären har hanterats\r\noskickligt. Eller som det heter på tydligare svenska:\r\nDen har hanterats klantigt.\r\nDär skulle man egentligen kunna lämna diskus-\r\nsionen, om det inte hade funnits tre frågor framåt som\r\ndet är intressant att belysa.\r\nDen första frågan är den om vad som egentligen\r\nhände. Det kan nog vara nyttigt att dra lite lärdomar\r\nav de fel som begicks och att alltså få en redovisning\r\nav vad som egentligen hände i den här affären.\r\nDen andra frågan gäller att detta ju spelar roll för\r\nvår förmåga att betala av på statsskulden. Det hänger\r\nhelt enkelt samman med den, och det är viktigt att få\r\ndetta belyst. Hur tänker man anstränga sig för att\r\nhålla uppe tempot i detta arbete från regeringens sida?\r\nMen, fru talman, den sista frågan är kanske den\r\nsom är allvarligast och viktigast. Nu gäller det nämli-\r\ngen att värna om Telia, att värna den verksamhet som\r\nTelia bedriver. Det som nu har hänt påverkar ju hela\r\nden svenska telekomverksamheten. Det påverkar hela\r\nanvändningen, utnyttjandet och utvidgandet av ac-\r\ncessnätet. Det är här som regeringens möjliga ambi-\r\ntioner - jag säger möjliga, fru talman - måste grans-\r\nkas, diskuteras och ges, förmodar jag, en annan in-\r\nriktning.\r\nDe här tre frågorna - vad det var som hände, hur\r\nstatsskuldsavbetalningen kommer att påverkas och\r\nhur vi ska gå vidare i arbetet med en digital allemans-\r\nrätt - är våra skäl för att begära den här debatten.</pre><pre>Anf.  4  LARS LEIJONBORG (fp):\r\nFru talman! I kategorin politiska magplask fram-\r\nstår Telia-Telenor-affären som i särklass de senaste\r\nåren. Därför hade det varit snyggt, och bra ledarskap,\r\nom regeringschefen hade kommit till riksdagen och\r\nförsvarat sitt och regeringens agerande.\r\nDet viktigaste när något sådant här har hänt är bå-\r\nde att dra slutsatser av det förflutna och att blicka\r\nframåt för att minska skadeverkningarna. Hur kunde\r\nregeringen missa det som så många andra såg, dvs. att\r\ndet grundläggande felet med det här låg i själva avta-\r\nlet där den politiska motsättningen var inbyggd? Det\r\när inte konstigt att norrmännen hänvisar till den här\r\ncross over-bestämmelsen, för den bygger ju på poli-\r\ntiskt hänsynstagande: I alla strategiska beslut ska\r\nhänsyn tas till en nationell politisk diskussion. Det\r\nsåg vi. Därför avstyrkte vi den här affären, men nä-\r\nringsministern såg det inte.\r\nNu har vi hört näringsministern i helgen säga: Vi\r\nska lyssna på Telias ledning innan vi tar ställning till\r\nprivatiseringsfrågan. Men det gjorde ni inte förra\r\ngången. Telias ledning begärde under Lars Bergs tid\r\natt företaget skulle privatiseras. Det var deras åsikt\r\nsom de framförde till ägarna, även om det primärt\r\nnaturligtvis inte vara deras uppgift. Men vad vet vi\r\nnu? Statsministern har i en debatt på en fråga från\r\nmig sagt att Telia aldrig ska privatiseras. Nu verkar\r\ndet som om den inställningen är uppmjukad. Nu ska\r\nBjörn Rosengren upp i talarstolen: Kan vi få ett be-\r\nsked i den frågan i dag? Är regeringen öppen för att\r\nunder nästa år börsintroducera Telia?</pre><pre>Anf.  5  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Som vi just hört finns det många upp-\r\nfattningar om hur fusionen mellan Telia och Telenor\r\nborde har skötts. Låt mig göra följande tydligt.\r\nDen svenska och den norska regeringen var tidigt\r\növerens om att affärsmässiga principer skulle vara\r\nvägledande för fusionsarbetet. Detta fastslogs i inten-\r\ntionsavtalet som undertecknades den 30 mars. Detta\r\ngjordes också tydligt i ett brev från den norska kom-\r\nmunikationsministern till mig den 23 september. Det\r\nbekräftades också i aktieägaravtalet som skrevs under\r\nden 19 oktober.\r\nStyrelsens beslut i början av december om lokali-\r\nsering av ledningsfunktionerna för affärsområdena\r\nblev det som utlöste problemet med fusionen. De\r\nnorska styrelseledamöterna och den norska företags-\r\nledningen ansåg inte att de svenska styrelseledamö-\r\nterna fullföljde avtalet. Men beslutet var fattat i en-\r\nlighet med svensk aktiebolagslag. Beslutet var också\r\nfattat i enlighet med aktieägaravtalet. Genom offent-\r\nliga motsättningar blev bolagets ledning oförmögen\r\natt förvalta det svenska och det norska folkets pund\r\npå ett professionellt sätt. Som företrädare för bolagets\r\nägare kunde jag inte acceptera detta. Därför lyftes\r\nfrågan om bolagets framtid på den svenska och den\r\nnorska regeringens förhandlingsbord. Den norska\r\nregeringen ansåg inte att beslutet var fattat på ett\r\nkorrekt sätt. Detta var inte en bra utveckling, för så\r\nkan ett företag i längden inte skötas.\r\nDen svenska regeringen anser att styrelsen, oav-\r\nsett om det gäller Telia, Vattenfall eller Statens Järn-\r\nvägar, har att hantera frågor rörande bolagets skötsel.\r\nBeslut ska fattas på affärsmässig grund. Svensk ak-\r\ntiebolagslag ska gälla. Styrelsen och bolagets ledning\r\nska i varje läge agera med bolagets bästa för ögonen.\r\nI denna svåra situation tog jag och regeringen an-\r\nsvar. Vi försökte tillsammans med den norska rege-\r\nringen finna en lösning. Jag lämnade ett konkret för-\r\nslag till min norske kollega om hur den uppkomna\r\nsituationen skulle kunna lösas.\r\nFör det första: Vi måste vara beredda att byta ut\r\ndelar av högsta ledningen och styrelsen.\r\nFör det andra: Vi måste slå fast att aktieägaravta-\r\nlet skulle gälla.\r\nFör det tredje: Vi måste vara överens om att sty-\r\nrelsens beslut rörande lokalisering av ledningsfunk-\r\ntionerna för affärsområdena hade fattats på ett sätt\r\nsom stämde överens med aktieägaravtalet.\r\nFör det fjärde: Ägarna skulle inte ingripa i bola-\r\ngets skötsel.\r\nDet fick inte råda någon tvekan om hur avtalet\r\nskulle tolkas, varken nu eller i framtiden.\r\nJag ville få besked om den norska regeringen\r\nkunde acceptera förslaget. Det beskedet kom i tors-\r\ndags. Svaret från den norska regeringen var utformat\r\nså att fusionen mellan Telia och Telenor inte gick att\r\ngenomföra. Därför avbröts fusionsarbetet mellan\r\nTelia och Telenor omedelbart. Detta beslut fattade\r\nden svenska och den norska regeringen i enighet och i\r\nsamförstånd.\r\nFru talman! Det var Telias och Telenors ledningar\r\ntillsammans med facket som tog initiativet till fusio-\r\nnen. De trodde på fusionen. Jag personligen trodde på\r\nfusionen. Regeringen trodde på fusionen, och många\r\nanalytiker och experter trodde på fusionen. En majo-\r\nritet i denna kammare ställde sig bakom fusionen.\r\nFusionstanken var, och jag vill också påstå är, riktig.\r\nI en allt hårdare internationell konkurrens krävs\r\natt Telia har kraft att hävda sig på en avreglerad tele-\r\nmarknad. Vi får inte glömma att Telia varje dag för\r\nen stenhård kamp om kunderna. Fusionen var ett\r\nallvarligt försök att skapa ett av Europas ledande\r\ntelekomföretag för att ge Telia möjligheter att till-\r\nsammans med Telenor bli större och starkare och\r\nbättre kunna hävda sig på denna snabba och mycket\r\ntuffa marknad.\r\nFusionen var också ett försök att befästa inte\r\nminst Sveriges position som ett ledande IT-land.\r\nFusionen var ett framtidsinriktat industriellt projekt.\r\nDärför vill jag än en gång understryka att det var rätt\r\natt göra ett försök att fusionera Telia och Telenor.\r\nMen det var lika rätt att avbryta försöket när det inte\r\nvisade sig fungera.\r\nFru talman! Hur ser då Telias framtid ut? Ja, Telia\r\när ett starkt, välskött och framgångsrikt företag som\r\nsvenska folket kan känna stolthet över. Bolaget har\r\nockså minst sagt en duktig och kompetent personal\r\nmed stora förtjänster. Nu måste Telia få lugn och\r\narbetsro. Nu måste bolagets nya ledning utarbeta och\r\npresentera nya strategier. Nu måste personalen få\r\nåtergå till normal verksamhet. Telia är inget företag i\r\nkris. Telia står redan i dag starkt. Det kommer att ta\r\nännu några månader innan bolaget är fullt rustat inför\r\nframtiden.\r\nMot denna bakgrund har jag svårt att förstå de\r\nsom redan en timma efter det att fusionen sprang ut\r\noch krävde att bolaget omedelbart skulle sättas på\r\nbörsen. Det kändes faktiskt panikartat och en smula\r\noövertänkt. Därför vill jag säga till Moderaterna,\r\nFolkpartiet och Kristdemokraterna: Låt oss nu ta det\r\nlite lugnt. Låt oss analysera läget med lite is i magen,\r\noch låt oss hantera denna situation på ett klokt sätt.\r\nLika litet som det var absolut nödvändigt att snabbt\r\nsätta Telia på börsen för fyra år sedan, lika lite är det\r\nabsolut nödvändigt att snabbt göra detsamma i dag.\r\nTelia har ingenting att vinna på förhastade beslut.\r\nFru talman! Jag har givit mina medarbetare i upp-\r\ndrag att snabbt vidta de åtgärder som krävs för att\r\nförbereda skilsmässan mellan bolagen. Denna skils-\r\nmässa måste genomföras på ett för företagen och\r\npersonalen smidigt och positivt sätt. Jag vill också slå\r\nfast att min ambition är att se till att Telia även i fort-\r\nsättningen ska ha förutsättningar att vara ett ledande\r\ntelekomföretag i Europa, ett företag som växer, ett\r\nföretag som vinner nya marknader och ett företag\r\nsom utvecklar nya tjänster. Vi har som ägare ett an-\r\nsvar för att åstadkomma detta, och detta ansvar tänker\r\nregeringen ta också i framtiden.</pre><pre>Anf.  6  BO LUNDGREN (m):\r\nFru talman! Det är inte utan att man häpnar. Björn\r\nRosengren förefaller leva i en värld alldeles för sig\r\nsjälv. Här har egentligen inget gått snett eller fel.\r\nRegeringen har gjort så gott den har kunnat. Jag har\r\nt.o.m. hört i en lördagsintervju att Björn Rosengren\r\nbetecknar sitt eget agerande som synnerligen profes-\r\nsionellt. Bevare oss för den typen av professionalism!\r\nJag tror hela svenska folket är enigt med mig när jag\r\nsäger det.\r\nOch så säger Björn Rosengren: Ta det nu lugnt!\r\nLåt oss analysera läget!\r\nVarför inte tänka tillbaka? Om man hade tagit det\r\nlugnt och velat analysera läget hade vi kanske sluppit\r\ndet som nu inträffade.\r\nBjörn Rosengren började med att säga att affärs-\r\nmässiga principer skulle gälla vid fusionen av Telia-\r\nTelenor. Men med det statliga ägande som fanns på\r\nbåda sidorna tecknade man ju ett aktieägaravtal som\r\nskapade de här oklarheterna, som ledde till skriftväx-\r\nlingar där Björn Rosengren en dag inte har läst ett\r\nbrev och någon annan dag har läst samma brev, men\r\ninte kommer ihåg vad det handlade om. Och det är\r\nklart: Det är inte så lätt, med all den löslighet som\r\nfinns i aktieägaravtalet, att avgöra: Vad omfattar det\r\negentligen? Vilka krav ska man ställa på enighet? När\r\nska man gå till skiljedom i Köpenhamn?\r\nJag menar: Vad är det för slags affärsmässiga be-\r\nslut som leder till skiljedom i Köpenhamn? Man kan\r\ninte driva företag som riksdagsutskott, det har vi ju\r\nsett, och det är ju där det stora problemet ligger.\r\nDetta var ju inte heller okänt. I debatten i kamma-\r\nren för ett halvår sedan varnade ju vi för detta. Den\r\n18 oktober fick vi titta på ett apspel utan dess like\r\nsom ägde rum innan man sent på natten kunde teckna\r\ndet slutliga avtalet. Allt detta har ju varit känt under\r\nen lång tid, alla de inbyggda spänningar som fanns.\r\nOch Björn Rosengren säger att detta sköttes pro-\r\nfessionellt.\r\nFru talman! Den förre Teliachefen Lars Berg, som\r\ntillsammans med sina medarbetare ligger bakom\r\nmycket av den framgång Telia har haft, säger i en\r\nintervju i gårdagens Svenska Dagbladet att den poli-\r\ntiska sektorn förstörde Telias möjligheter att utveck-\r\nlas ännu bättre genom att efter regeringsskiftet 1994\r\nmotsätta sig en privatisering som ger självständighet\r\noch tillgång till kapitalmarknaden på helt andra vill-\r\nkor. Han säger: \"Det som plågar mig är att man inte\r\nmed ägaren kunde föra en diskussion om privatise-\r\nring. Under våren 1998 ledde det till en viss frustra-\r\ntion hos mig. Jag såg ju möjligheterna för Telia i\r\nEuropa. Men vi fick inte verktyget.\"\r\nDen blockering som Lars Berg talar om var det\r\nsom ledde fram till att vad man kunde åstadkomma\r\nvar den här redan en gång dödfödda idén med Telia-\r\nTelenor. Anders Sundström försökte ju, men miss-\r\nlyckades och sade att det inte gick att fullfölja.\r\nNär Göran Persson för elva månader sedan i\r\nkammaren tog åt sig den stora äran - då när Göran\r\nPersson ville vara i kammaren och synas; nu är han\r\nsom sagt inte här - slog han fast att det var väldigt\r\nviktigt, som han sade, att det offentliga majoritetsä-\r\ngandet av det nya bolaget inte hotades.\r\nHär är förklaringen till att det gick så illa och\r\nkostade så mycket. Staten kan inte hantera de här\r\nsakerna. Björn Rosengren är minst sagt inte profes-\r\nsionell i sitt agerande, och inte regeringen heller.\r\nVi får alla ta en stor kostnad. Det är inte bara en\r\ndirekt avvecklingskostnad på hundratals miljoner\r\nkronor; det är också anseende, rating och förlorade\r\nmöjligheter som kostar mycket för Telia, för de an-\r\nställda och för skattebetalarna. Men Björn Rosengren\r\nhar ingenting lärt. Allting är fortfarande strålande.\r\nDet viktigaste är att skapa bra förutsättningar för\r\nTelia nu. Då vore det väl bra att faktiskt tänka efter:\r\nVad är det för erfarenheter som Lars Berg, med stor\r\nerfarenhet från just Telia, talar om? Vad är det för\r\nstor brist som har funnits? Vad är det som har gjort\r\natt företaget inte har kunnat utvecklas och att många\r\nav chanserna har försuttits? Jo, just det statliga ägan-\r\ndet. Privatiseringen är en nyckelfråga. Björn Rosen-\r\ngren har ju sagt att privatiseringen kanske borde ha\r\nskett innan fusionen, och det är alldeles rätt: Det var\r\ndet som borde ha skett, men så blev det ju inte. Där-\r\nför vill jag fråga Björn Rosengren och Göran Persson,\r\nsom säger att det kan anstå och att det kanske inte alls\r\nska genomföras någon privatisering: Är regeringens\r\nambition att skapa förutsättningar för att genomföra\r\nen privatisering av Telia?\r\nBjörn Rosengren ska svara på den frågan: Är re-\r\ngeringen beredd att skapa förutsättningar för, bygga\r\nen plan för och genomföra en privatisering av Telia?\r\nSedan är det självklart att regeringen och Björn\r\nRosengren måste ta sitt ansvar för inte bara den idé-\r\nmässiga blockeringen, utan också för hanteringen.\r\nMan träffade för elva månader sedan ett avtal. Det\r\npresenterades med stor stolthet, som jag har sagt. Det\r\nfanns i riksdagen under våren. Under våren kritisera-\r\ndes det av de borgerliga partierna. Man pekade på just\r\nde brister som nu har exploderat i den kollaps som\r\ninträffade. Vi fick cirkus den 18 oktober. Vi har haft\r\nbrevväxlingar där man inte har kunnat tolka varand-\r\nras brev från de olika parternas sida i det här avtalet -\r\noch så tecknar regeringen ett avtal.\r\nDå skulle jag vilja ställa frågan till Björn Rosen-\r\ngren: Hur kan Björn Rosengren, som är så professio-\r\nnell, teckna ett avtal som kan tolkas så olika och som\r\nleder till att en fusion som Göran Persson intecknat så\r\nmycket prestige i spricker som en ballong? Hur kan\r\nman över huvud taget teckna ett sådant avtal?\r\nSlutligen, fru talman, vill jag ta upp en detalj, men\r\nen nog så principiellt viktig detalj. Det har framkom-\r\nmit att styrelseordföranden, Jan-Åke Kark, har en s.k.\r\nfallskärm som omfattar sex år. Man har försökt dölja\r\nden genom någon form av projektanställning på fyra\r\når och sedan en fallskärm på två år.\r\nUnder den tid jag var minister och fick reda upp\r\nefter det statliga experimentet med Nordbanken hitta-\r\nde vi stora fallskärmar från det 80-tal då socialdemo-\r\nkraterna släppte fram fallskärmar. Vi införde regler\r\nsom begränsade fallskärmarna, och vi såg till att den\r\ntypen av exceptionella avtal som hade träffats inte\r\nlängre skulle finnas. Den socialdemokratiska rege-\r\nringen förband sig att fortsätta med samma krav, och\r\nnu finner vi att Björn Rosengren och hans näringsde-\r\npartement via Telia har kringgått detta i ett statligt\r\nföretag. Jag vill ha besked av Björn Rosengren: Hur\r\nkan han och hans Näringsdepartement acceptera ett\r\nfallskärmsavtal som så uppenbart strider mot de reg-\r\nler som har funnits i ett stort antal år och som rege-\r\nringen formellt ställer sig bakom?\r\nFör det första: Privatisering, Björn Rosengren! Är\r\nregeringen beredd att skapa förutsättningar för och\r\ngenomföra en privatisering av Telia, så att företaget\r\nnu kan börja utvecklas på ett positivt och bra sätt?\r\nFör det andra: Hur kan regeringen teckna ett avtal\r\nsom skapar de förutsättningar för misstolkning som\r\ngör att det som Göran Persson med så stor glädje\r\npresenterade för elva månader sedan bara försvinner i\r\ntomma intet?\r\nOch för det tredje: Hur kan Näringsdepartementet\r\nacceptera att det träffas ett fallskärmsavtal som klart\r\nstår i strid mot de regler som har funnits under lång\r\ntid och som regeringen säger sig stå bakom?\r\n(Applåder)</pre><pre>Anf.  7  HANS ANDERSSON (v):\r\nFru talman! Moderaterna accepterade fusionen.\r\nOch vad är det för fel på det statliga bolaget Telia vad\r\ngäller tillväxt och lönsamhet, resultat och värdetill-\r\nväxt, Bo Lundgren?\r\nTill er som har begärt den här debatten vill jag sä-\r\nga: I torsdags hade ni fel om effekterna på statsbud-\r\ngeten av den spruckna fusionsaffären. I dag fortsätter\r\nni med ert meningslösa gnäll om omedelbar privatise-\r\nring. Jag menar att det är ansvarslöst.\r\nInte tar ni mycket ansvar för Telias framtid, per-\r\nsonalens öde, statens tillgångar och demokratin. Ni\r\nuppträder som affärstidningarnas och aktiemarkna-\r\ndens kolportörer här i kammaren. Alla säger att det är\r\nen lekstuga. Alla säger att det är en såpa. Det är lätt\r\natt säga, men låt dem säga det i tidningarna! Ta an-\r\nsvar, ni som faktiskt är valda av Sveriges folk!\r\nDet var inte roligt att höra delar av borgerligheten\r\nhär hemma, och det var ännu värre att höra Carl I\r\nHagen i Oslo. Men alla som vet något om stora,\r\nkomplicerade fusioner vet att man bröt mot snart sagt\r\nvarje god regel. Det finns en part som jag har stor\r\nrespekt för: Fackets representanter från SEKO och\r\nSIF har varit föredömliga och konsekventa både i\r\nstödet av projektet och i kritiken i upplösningen. De\r\nbör ha en särskild blomma.\r\nJag tror att det här komplicerades av att det hand-\r\nlar om två nationer. Dessutom berörde det både före-\r\ntagsaffärer och politik. Det är svårare med demokrati\r\nän med diktaturen inom privata koncerner, men ändå\r\nfinns det massor med exempel därifrån: Volvo-Re-\r\nnault-affären, Saab-Volvo på lastbilssidan och nu\r\nMannesmann i Tyskland som hotas att köpas upp i ett\r\nfientligt anbud av Vodafone, ett engelskt företag. Att\r\näta eller ätas på marknaden, är det bättre, Alf Svens-\r\nson?\r\nMen visst har det varit mycket av patetisk chauvi-\r\nnism också! Inte är Sverige Kista, som det har låtit\r\nibland när svenskarna uttalat sig. Och nog var det\r\npatetiskt att se leråkern vid byggarbetsplatsen vid\r\nFornebus gamla flygplats. Åtminstone hade jag svårt\r\natt övertygas om att det var Silicon Valley i Oslo.\r\nFru talman! Fusionen har brutits. Det är tråkigt\r\nmen det är ingen katastrof. Vi har förlorat tid och\r\nryktet har blivit lite skamfilat men jag tror att man\r\nsnabbt tar tillbaka det som vi har förlorat. Det är nog\r\nvärre med Sverige och Norge som nationer och för\r\npolitikernas rykte.\r\nVänsterpartiet har stött fusionen Telia-Telenor.\r\nVi anser fortfarande att idén är industriellt riktig, som\r\nden presenterades, och beklagar att det inte gick. Vi\r\nmenar dock att detta mot slutet var omöjligt och att\r\nalla vann på att det fick ett snabbt slut.\r\nHela marknaden håller på att omstruktureras, både\r\ni Sverige och internationellt. Konkurrensen skärps.\r\nPriserna på telekom- och IT-tjänster kommer att dra-\r\nmatiskt sjunka. Ny teknik väller in. Behovet av nya\r\ninvesteringar inom bredbandsteknik och annan in-\r\nfrastruktur, som ska ge näringslivet nya förutsättning-\r\nar i hela Sverige, är stort. Det måste gå fort.\r\nMånga nya affärsmöjligheter öppnar sig. Det stat-\r\nliga Telia går bra. Det har mycket goda förutsättning-\r\nar att hävda sig. Lite lugn och ro behövs nu men ock-\r\nså en ny affärsstrategi. Nya allianser kan tänkas för\r\nhela, men också för delar av, bolaget. Börsintroduk-\r\ntion av delposter kan tänkas. Vänstern ser till saken\r\noch är inte förblindad av ideologin som borgarna. Ni\r\nkan ju också bidra till ett privat nätmonopol i landet\r\nmen det gagnar varken konkurrerande privata företag\r\neller konsumenterna. Kom igen nu, näringsministern,\r\nså ska vi tala seriöst om framtiden!\r\nTill borgarna vill jag säga: Ni abdikerar från ert\r\npolitiska ansvar. Ni är nöjda med att sälja ut snabbt,\r\nomedelbart - med stora förluster för staten. Det är\r\ninte ekonomiskt, industriellt eller demokratiskt klokt.\r\nHur tänker ni när det gäller värdetillväxten, som\r\nju varit så god? Ska ni ge bort den? Hur tror ni köpar-\r\nna tänker? Köper de förlustpapper, eller tänker de\r\ngöra pengar på det här när åren går? Varför säljer ni i\r\nså fall ut?\r\nStaten som ägare - katastrof. Men har det varit\r\nså? Är inte Telia ett oerhört lyckat exempel på ett\r\ngammalt verk som i en avreglerad miljö lyckades\r\nhävda sig som kommersiellt lyckosamt företag?\r\nVidare behövs det mycket av ny affärsutveckling\r\nför bolaget. Avregleringen fortsätter. Det kommer in\r\nny teknik. Dessutom har vi IT-handeln och Internet.\r\nDet behövs samarbete och samarbetsavtal. Det behö-\r\nver inte vara fusioner. Det finns samarbetsmöjligheter\r\npå olika affärsområden. Det är inte min sak att tala\r\nom exakt vilka men de finns och jag vet att diskus-\r\nsionen pågår.\r\nTelekompriserna för konsumenterna måste fort-\r\nsätta att sänkas. Vi är för dyra här i Sverige  - det\r\ndrabbar små företag och konsumenter - och vi behö-\r\nver mer access på nätet för olika konkurrerande före-\r\ntag. Häromdagen kom det ny lagstiftning - utmärkt!\r\nFör hela branschutvecklingen i Sverige och för\r\nhela näringslivsutvecklingen är ett framgångsrikt\r\nTelia, i spetsen av utvecklingen, av oerhört stor vikt.\r\nFör infrastrukturen, för ett nytt näringsliv regionalt i\r\nvår glesbygd är det oerhört viktigt med ett framgångs-\r\nrikt Telia. Nu ska inte Telia ha hela ansvaret. Post-\r\noch telestyrelsen har sitt ansvar och riksdagen med\r\nlagstiftningen har sitt. Att hävda en duktig IT-\r\nindustriell utveckling är också viktigt men Telia har\r\nen nyckelroll.\r\nAllianser, fusioner, samarbete, börsintroduktion\r\nav somt och försäljning av annat, nyemissioner och\r\nnya ägarformer - näringsministern, Vänstern är be-\r\nredd att pröva konstruktiva lösningar men de ska vara\r\nkommersiellt meningsfulla och det ska vara samhäl-\r\nleligt ansvarsfulla projekt. Det ska inte handla om att\r\nsälja ut. Det ska inte handla om att få några kronor i\r\nfickan men förlora det stora värdet utanför.\r\nVad ska man då säga om fusionen som sprack? Ja,\r\nman kan ta upp värderingsfrågan. Man kan ta upp 16-\r\nårsgränsen för den statliga majoriteten. Jag vill peka\r\npå två punkter.\r\nBristen på förtroende är ett grundfel. Det har tyd-\r\nligen funnits hela tiden. Stortingets beslut och brev-\r\nväxlingen mellan näringsdepartementen i september\r\n1999 måste ha uppfattats av styrelseordföranden och\r\ndet måste ha uppfattats på Näringsdepartementet.\r\nLikaså gäller det delar av aktieägaravtalet. Det utan-\r\ndas faktiskt misstroende på många punkter. Kvotreg-\r\nler efter nationalitet - ja, man får vara glad över att\r\ndet inte är fråga om bestämmelser om norr om Daläl-\r\nven, om rödhåriga eller något sådant. Möjligtvis kun-\r\nde, tycker jag, en kvotering i könsfrågan ha varit\r\nacceptabel. Kanske hade det bidragit till en bättre\r\nutveckling.\r\nAtt över huvud taget votera om grundläggande af-\r\nfärsstrategier i en bolagsstyrelse är mindre vettigt och\r\nbör inge pessimism. Dessutom innebar avtalet ett\r\nundergrävande av beslutskraften. Skiljenämnden i\r\nKöpenhamn skulle aldrig ha kunnat lösa tvisten kon-\r\nstruktivt. Om den svenska tolkningen fått rätt fick\r\nordföranden en utslagsröst. Det var oacceptabelt för\r\nnorrmännen och bolaget strandade. Om norrmännen\r\ndäremot fått rätt kunde Skiljenämnden endast säga att\r\navtalet krävde att majoriteten innehöll representanter\r\nfrån båda staterna. Eftersom det inte gick strandade\r\nbolaget. Företaget blev således konstitutionellt para-\r\nlyserat.\r\nKanske var avsikten att struktureringen av affär-\r\nsområdenas huvudkontor skulle ha varit klar när\r\navtalet skulle tillämpas. Men i så fall missade man i\r\nförhandlingarna. Var strategin, näringsministern, att\r\ngår det, så går det?\r\nKom ihåg att det som göms i snö kommer upp i\r\ntö! Jag skulle mycket gärna vilja ha svar på det senare\r\nhär i debatten.\r\nDe borgerliga frågar jag alltså: Varför vill ni sälja\r\nut så snabbt?\r\nOch näringsministern frågar jag: Hur kunde man\r\nkonstruera ett bolag med så mycket brist på förtroen-\r\nde och så lite beslutskraft?\r\n(Applåder)</pre><pre>Anf.  8  ALF SVENSSON (kd):\r\nFru talman! Jag skulle vilja fråga Hans Anders-\r\nson, när han nu uttalar sig som han gör, om han inte\r\nförstår att han misskrediterar den operativa ledningen\r\npå Telia och också facken där.\r\nHan går ju ut här och säger att borgerligheten är\r\nförblindad när borgerligheten vill privatisera och\r\nintroducera på börsen. Men det är just vad den opera-\r\ntiva ledningen på Telia under flera år har velat och\r\ndet är vad facken, inklusive LO-facken, velat. Alltså\r\när de också förblindade. Då har vi i alla fall en ljusets\r\nande kvar och det är Hans Andersson.\r\nFru talman! I torsdags, när kollapsen var ett fak-\r\ntum, fick vi här i kammaren åhöra en sällsam debatt.\r\nEn av de absolut främsta företrädarna för ett av rege-\r\nringens stödpartier började undervisa kammarens\r\nledamöter om den rena socialismen och dess rötter\r\ntillbaka till 1830. Ni som inte var här kan se i proto-\r\nkollet att så var fallet.\r\nJag tror inte ett ögonblick att Göran Persson\r\nskulle ha hängivit sig åt en dylik exercis; han är för\r\nklok för det. Men för den skull är Göran Perssons\r\nregerande fortfarande mer eller mindre tjudrat vid just\r\ndessa socialistiska doktriner.\r\nJag kan tänka mig att Björn Rosengren är van vid\r\natt djur och kreatur där uppe på de norrländska vid-\r\nderna får röra sig tämligen fritt och skutta lite som de\r\nvill. Men Göran Persson, som har sin hemvist och\r\ndväljs nere på de bördiga slätterna, vet vad det är att\r\nha någon tjudrad vid en påle i marken. Sedan får\r\nkreaturen röra sig runt, runt och kan bara beta så långt\r\nrepet räcker - hur grönt än gräset är utanför denna\r\ncirkel.\r\nTrots att regeringen numera inte uttalar de socia-\r\nlistiska doktrinerna - ja, jag måste självklart göra\r\nundantag för Maria Ulvskog - kommer regeringen\r\nhelt uppenbart inte ifrån sin bundenhet till dem. Gö-\r\nran Persson kunde ju exempelvis inte acceptera att\r\nställa sig bakom Tony Blairs och Gerhard Schröders\r\ngemensamma dokument om Europas framtid. Göran\r\nPerssons rep var för kort. Titt som tätt verkar det ha\r\ngått den Perssonska regeringen förbi att vi lever i en\r\nalltmer europiserad och globaliserad tillvaro, och de\r\ngamla regleringarna tillhör historien. Den inhemska\r\ndebatten här i kammaren om sjukvård, skolväsende\r\noch tjänstesektor visar så tydligt någon kan önska att\r\nså är fallet.\r\nFru talman! Den här nordiska skandalen - det är\r\nen skandal - har till del sin orsak i att regeringen som\r\nalltid varit sig själv nog. Nu tvingas tydligen rege-\r\nringen så sakteliga - mer får man väl inte räkna med\r\n- att bedriva vad Göran Persson tidigare betygssatte\r\nsom en omöjlig och borgerlig politik. Den är i hans\r\nögon alltid omöjlig. Nu måste han tydligen så sakteli-\r\nga börja bedriva den. Regeringen kommer tydligtvis\r\nfå sätta i sjön den politik som man tidigare fnyste åt.\r\nVi kristdemokrater har från första stund varit emot\r\natt regeringen skulle få kasta in ett av vårt lands mest\r\nvälskötta företag i en sådan cirkus. Men regeringen\r\nhar, som alltid, hyllat sin egen förmåga, och inför\r\nopinionen lovsjunger regeringen ständigt allt vad\r\nstatligt ägande heter och häcklar allt vad privatise-\r\nringar heter. Den frånvarande statsministern, eller de\r\nministrar han skickar ut som sina politiska och ideo-\r\nlogiska verkställare och vägröjare, har nu halkat på\r\nsin egen halhets halka.\r\nNär fusionen skulle vevas i gång fick vi högröstat\r\ndeklarerat av statsministern att fusionsidéerna formli-\r\ngen dröp av klokskap och förnuft. Så lät det under\r\nvad som skulle kunna kallas den första akten.\r\nSå kom den andra akten i följetongen, och rollin-\r\nnehavarna gav oss dagligen anledning att ställa frå-\r\ngorna: Vem har i dag pratat bredvid mun? Vem har\r\ntappat humöret i dag? Vem är på tur att bli avsatt i\r\ndag? Vad heter dagens syndabock? Detta utvecklade\r\nsig till något som kanske nästan kunde liknas vid en\r\nRobinsonfars - det där illustra TV-spektaklet som\r\nalla tidningar skrivit om.\r\nOm man ska imponeras av något i det nu avsluta-\r\nde skådespelet, är det att regeringen lyckats få ihop så\r\nmånga som så uthålligt bröt mot allt vad fusionsför-\r\nnuft heter. De flesta i detta skådespel har väl hunnit\r\natt ifrågasätta varandra i medierna, kräva varandras\r\navgång, avsättning eller tillvitat varandra att vara\r\nlögnare. Till slut hade man en bestämd känsla av att\r\nnästan alla skulle upphäva sina röster offentligt. Den\r\nsom inte gjorde det var inte med i spelet. \"Fia med\r\nknuff\" kan man kalla det.\r\nBjörn Rosengren, fortsätt inte - jag vill understry-\r\nka vad Bo Lundgren sade - med att kalla detta upp-\r\nträdande eller beteendemönster professionellt. Det är\r\nett tappert försök att bita huvudet av skam att orda om\r\nprofessionalism i sammanhanget. Man ska väl inte\r\ndra in Shakespeare in den här såpoperan, annars tän-\r\nker man på \"Upp flyga orden, tanken stilla står, Ord\r\nutan tanke aldrig himlen når.\" - och det är tur det.\r\nFru talman! Jag är inte så säker på att norrmännen\r\nskulle komma att kräva att till varje pris få mobiltele-\r\nfonin placerad i Norge. Men det styrelsebeslutet, och\r\nsom det presenterades och hanterades, blev en bra\r\ntuva på vilken det gick att stjälpa lasset. Många måste\r\nväl ha frågat sig om man inte kom på att det kanske\r\nhade varit klokt att bestämma var huvudkontoren\r\nskulle ligga innan man skrev under avtalet.\r\nSå kom då akt nummer tre, fru talman. När så fu-\r\nsionen har slitits sönder och samman, inträffar det\r\nsällsamma i debatten - och en hel del spelar med i\r\ndetta - att haveriets administratörer ska ha beröm för\r\natt fusionen brakade samman. Då får vi uppleva hur\r\nden ene fusionsförespråkaren efter den andra uttalar\r\natt det är skönt att det blev ett slut och att detta var\r\ndet bästa som skedde. Det verkar nästan som om\r\nrollinnehavarna i det tragikomiska fusionsspelet vill\r\nbli korade som något slags hjältar när sprickan an-\r\nnonseras ut offentligt. Detta är faktiskt en regelrätt\r\ndrift med elementär anständighet.\r\nJag påstår inte - det gör ingen - att Göran Persson\r\nsagt något märkligt under vare sig akt två eller akt tre:\r\nHan har ingenting sagt. Han har låtit sin minister\r\nslinka än hit och slinka än dit innan projektet hamna-\r\nde i diket. Nu har han sagt att det inte är någon bråds-\r\nka.\r\nFru talman! Min uppfattning är inte att ställa till\r\nmed någon gråt över spilld mjölk. Men ge er då inte\r\ntill med att dribbla med vanligt enkelt förnuft. Först\r\när det en lysande, perfekt och en förstås lönsam fu-\r\nsion! Sedan är det lika lysande, perfekt och lönsamt\r\nnär fusionen spricker! Detta dribblande är ett förakt\r\nför medborgarna.\r\n(Applåder)</pre><pre>Anf.  9  LENNART DALÉUS (c):\r\nFru talman! Situationen när den tänkta fusionen\r\nmellan Telia och Telenor spruckit gör det möjligt för\r\noss och visar också att det är viktigt för riksdagen att\r\npå nytt behandla frågan om Telias och den svenska\r\ntelekommarknadens framtida utveckling. Genom\r\nuppbrottet har förutsättningarna som rådde när vi\r\nbehandlade frågan om IT och telekom senast drastiskt\r\nförändrats. Det motiverar en skyndsamt förnyad be-\r\nhandling av frågor som har att göra med, och som till\r\nen del ligger lite utanför, det nu inaktuella aktieäga-\r\nravtalet.\r\nVi från Centerpartiets sida beklagar den uppkom-\r\nna situationen. Vi beklagar de ekonomiska skador och\r\nprestigeförluster som har uppstått. Men vi tycker att\r\ndet är viktigt att vi medverkar till något konstruktivt\r\nför telekommarknadens och Telias framtid.\r\nVi varnade vid riksdagsbehandlingen av fusionen\r\nför konstruktionen av aktieägaravtalet. Sedan har det\r\nvisat sig att vi har fått rätt i flera av de farhågor som\r\nvi då reste, bl.a. den långa tid som staterna förband\r\nsig att hålla en majoritet av aktierna.\r\nI samband med att avtalet undertecknades krävde\r\nvi från Centerpartiets sida att medel skulle avsättas\r\nför en modern digital infrastruktur. Det är ett behov\r\nsom sedan dess alltmer har diskuterats i den svenska\r\ndebatten kring IT.\r\nVi menar att det är angeläget att man tar till vara\r\nde erfarenheter som vi vunnit under resans gång för\r\nden fortsatta politiken som gäller telemarknaden i\r\nSverige. Rimligen bör erfarenheterna leda till att\r\nrågångarna mellan det som ska vara statens ansvar\r\noch det som bör hanteras inom ramen för en öppen\r\nmarknad görs tydligare.\r\nVi menar att staten har ett ansvar såväl för att ga-\r\nrantera en likvärdig tillgång till IT i hela landet som\r\natt säkra en fungerande konkurrens mellan operatörer\r\noch tjänsteproducenter. Det väger tungt inte minst i\r\nregionalpolitiskt ansvarstagande.\r\nNu finns det en uppenbar risk att de obalanser\r\nsom uppstår i ett ojämlikt IT-samhälle får den kant-\r\nring av Sverige som vi har sett de senaste åren när-\r\nmast att framstå som en lätt krängning.\r\nFör att möta detta är frågan om tillgången till in-\r\nfrastruktur ojämförligt mycket viktigare än att staten\r\ntar ett ansvar för att vara operatör och tjänsteprodu-\r\ncent. Principerna bör vara vägledande för de beslut\r\nsom nu måste fattas med anledning av den avbrutna\r\nfusionsprocessen.\r\nVi har i Sverige länge varit ledande när det gäller\r\navreglering av telemarknaden. Det har gått mot att\r\nstaten mer och mer styr med generellt tillämpliga\r\nregler - lika för alla operatörer. Det har inneburit att\r\nTelia mer har konkurrerat på samma villkor som\r\nandra, men med en del begränsningar. Så innebär\r\nt.ex. det statliga ägandet av Telia att Telia har svårt\r\natt göra stora förvärv eftersom man inte kan betala\r\nmed egna aktier.\r\nDet är klart att det ligger i vårt intresse att Sverige\r\ni Telia även framgent har ett starkt bolag som kan ta\r\nansvar för avancerade telkomtjänster. Det måste i sin\r\ntur kombineras med att trygga likvärdigheten och en\r\nfungerande konkurrens i hela landet, bl.a. med statli-\r\nga åtgärder framför allt vad gäller infrastrukturen.\r\nVi behöver också en lagstiftning. Vi behöver en\r\nkonkurrens, som säkras med en lagstiftning, och så\r\näven tillgängligheten. Det här är krav som vi kan\r\nställa på alla grupper, inte bara på Telia.\r\nDet här leder till iakttagelsen att det är viktigt för\r\nTelias framtida utveckling att det finns en beredskap\r\nför nya möjligheter till såväl samarbete i nätverk som\r\nfusioner med andra företag. Men ett sådant arbete och\r\nett sådant samarbete kan uppenbarligen inte ges\r\nsamma utformning som det som nu har havererat.\r\nMot den här bakgrunden, fru talman, menar Cen-\r\nterpartiet att Telia nu bör privatiseras. Det bör an-\r\nkomma på regeringen att avgöra den lämpliga tid-\r\npunkten för själva avyttrandet, så att man kan få hög-\r\nsta möjliga utdelning av försäljningen. Värderings-\r\nfrågan är också avgörande för vår inställning att sta-\r\nten på sikt inte bör vara majoritetsägare i Telia, bl.a.\r\nmot bakgrund av de erfarenheter som vi nu gjort i den\r\nspruckna fusionen. Ett eventuellt fortsatt statligt an-\r\nsvar för delar av Telias verksamhet måste vara bero-\r\nende av de beslut som fattas när det gäller framtida\r\ninfrastrukturinvesteringar.\r\nEn börsintroduktion, försäljning av Telia, bör ut-\r\nformas så att Teliaaktien kan bli en folkaktie med\r\nmånga små aktieägare. Det kan t.ex. göras genom\r\nutformningen av erbjudandet så att privatpersoner\r\nerbjuds aktien före institutionella placerare. Posterna\r\nkan göras så små att många tycker sig kunna ta del av\r\nett erbjudande.\r\nRiksdagen bör därför, fru talman, bemyndiga re-\r\ngeringen att avveckla statens aktieinnehav i Telia AB.\r\nEtt beslut i den riktningen bör nu fattas under förut-\r\nsättning att riksdag och regering samtidigt förmår\r\nformulera en strategi för den framtida infrastrukturen.\r\nEn sådan försäljning i större skala än den som har\r\nvarit vägledande i fusionen mellan Telia och Telenor\r\ninnebär också att större resurser skulle kunna frigöras,\r\nvilket skulle innebära såväl större amorteringar på\r\nstatsskulden som att erforderliga resurser för en mo-\r\ndern digital infrastruktur frigjordes.\r\nDärför, fru talman, vore det befriande om nä-\r\nringsministern kunde ge lite konkret innehåll och lite\r\nkraft bakom det nu årsgamla allmänna instämmande\r\nsom näringsministern och regeringen har gjort i Cen-\r\nterpartiets krav på en digital allemansrätt, och kunde\r\nställa sig bakom åtgärden att nu sälja ut Telia genom\r\natt skapa en folkaktie och med de pengarna i handen\r\nbetala av på statsskulden och samtidigt se till att den\r\nmoderna informationstekniken når ut till alla männi-\r\nskor på lika villkor i det här landet.</pre><pre>Anf.  10  LARS LEIJONBORG (fp):\r\nFru talman! Alf Svensson citerade Shakespeare.\r\nJag kom att tänka på ett annat Shakespearecitat, och\r\ndet är det här: \"Så går beslutsamhetens friska hy i\r\neftertankens kranka blekhet över.\" Det är väl ändå\r\ninte riktigt den kranka blekhet som jag hade förväntat\r\nmig. Björn Rosengrens linje är att det var oerhört\r\nprofessionellt att gå in för den här fusionen och oer-\r\nhört professionellt att lösa upp den. Kort sagt är det\r\noerhört professionellt vad Björn Rosengren än gör.\r\nMen hur rosig Björn Rosengren fortfarande än är\r\nom kinderna går det inte upp mot den rosighet vi såg i\r\njanuari i år. Göran Persson anklagas ibland för att\r\nvara lite pösig, men det vi fick uppleva när den här\r\naffären presenterades var någonting alldeles extra\r\nockså för honom. Som jag sade i mitt första inlägg,\r\ninte minst mot bakgrund av den väldiga poäng Göran\r\nPersson gjorde av att affären hade kommit till, tycker\r\njag att han borde ha kommit till riksdagen och infor-\r\nmerat om varför affären havererade.\r\nLåt mig sätta in det här lite mer i ett större sam-\r\nmanhang. Vad är det som har hänt med Telia? Ja,\r\nförst var det Televerket. Tony Hagström var chef, och\r\nhan arbetade för att det skulle göras om till ett statsägt\r\nbolag. Sedan blev Lars Berg chef och Bengt Wester-\r\nberg styrelseordförande, och de kom fram till att för\r\natt fullt ut utnyttja fördelarna borde bolaget vara pri-\r\nvatägt. Det sägs att Ines Uusmann som kommunika-\r\ntionsminister var positiv till detta, men andra stoppa-\r\nde det.\r\nDå sägs det att Telia ju går bra. Det är klart att ett\r\ngammalt monopolföretag går bra, så länge man kan\r\nnjuta frukterna av sitt monopol. Avregleringen har\r\ninneburit många fördelar för branschen som helhet.\r\nDen genomfördes - vilket Björn Rosengren inte ver-\r\nkade veta i en radiointervju häromdagen - i allt vä-\r\nsentligt av den borgerliga regeringen. Men det är när\r\nde fördelarna klingar av som den stora risken för ett\r\nsådant här företag uppstår. Då är det många analyti-\r\nker - och vi delar deras bedömning - som menar att\r\ndet bästa för företaget i den situationen är att vara\r\nprivatägt.\r\nNackdelarna med den nuvarande situationen har\r\nvi ju sett. Man har diskuterat vad det är för fel med\r\nTormod Hermansen. Det är inte det att han är norr-\r\nman eller att han har oputsade skor. Jag höll på att\r\nsäga att det är att han är socialdemokrat, men det är\r\ninte det att han tillhör just det partiet utan att han har\r\nsin bakgrund som statssekreterare. Tormod Herman-\r\nsen är ingen affärsman. Han har gjort sin karriär del-\r\nvis i det politiska systemet, och det är bara ett av\r\nmånga exempel på att det här nya företaget som ska-\r\npades var fyllt av nationella och politiska motsätt-\r\nningar.\r\nBjörn Rosengren säger att det vart värt att göra ett\r\nförsök. Men ni gjorde ju inte ett försök, utan två tre\r\nförsök. Anders Sundström kom fram till att det inte\r\ngick därför att det var för mycket nationell politik\r\ninvesterad i de här företagen. Men Björn Rosengren\r\ngjorde ändå ett nytt försök, och han kom fram till att\r\nmotparten påminde om gamla Sovjet. Men han full-\r\nföljde affären trots att han, senare än de flesta andra,\r\ntydligen såg riskerna.\r\nJag tycker att Hans Anderssons anförande var på\r\nett sätt bra men på ett annat sätt mycket egendomligt.\r\nDet var bra i det avsnitt där svagheterna i aktieäga-\r\nravtalet belystes. Men Hans Andersson har väl mer än\r\nde flesta andra i kammaren ansvar för detta; han ingår\r\nju i regeringsunderlaget, och han har röstat för fusio-\r\nnen i denna kammare.\r\nJag skulle ändå, mot bakgrund inte minst av det\r\nHans Andersson sade, vilja ställa frågan till Björn\r\nRosengren: Om nu också politiker i regeringsunder-\r\nlaget tycker att det finns mycket märkliga inslag i den\r\nhär affären, är regeringen beredd att på något sätt\r\nklarlägga var det har gått snett?\r\nJag har anmält hela affären till konstitutionsut-\r\nskottet, men det vore en fördel om regeringen aktivt\r\nmedverkade till att analysera hur någonting som\r\nskulle bli så stiligt, enligt er uppfattning, kunde gå så\r\nfruktansvärt snett. Då tillhör verkligen denna fråga,\r\nsom jag ställde och som Hans Andersson turnerade på\r\nett annat sätt, det centrala: Hur kunde man träffa ett\r\naktieägaravtal som gav det nya bolaget en så dålig\r\nstart?\r\nI detta sammanhang måste jag också komma in på\r\nfrågan om Karks anställningsvillkor, för de har up-\r\npenbarligen bidragit till ett misstroende mellan par-\r\nterna. Detta har förts fram som ett argument från\r\nnorsk sida. Kark har själv mycket kategoriskt förne-\r\nkat, bl.a. i norsk TV, att han skulle ha en fallskärm\r\nsom gick utöver det som numera är kutym i Sverige.\r\nMen man måste ju säga att det när hela bilden nu\r\nkommer fram förefaller finnas viss grund för kritiken\r\npå den här punkten. Även om avtalet är förbundet\r\nmed en arbetsplikt tycker jag ändå att det står i strid\r\nmed andan i de principer för fallskärmar som sedan\r\nnågra år tillbaka ska tillämpas. Jag måste be närings-\r\nministern kommentera om näringsministern var med-\r\nveten om Karks anställningsförmåner när han med-\r\nverkade till att Kark fick den ställning som han fick i\r\ndet nya bolaget. Det är väldigt många frågor här och\r\nfå svar.\r\nJag blir också lite förvånad när Hans Andersson\r\ntalar i nedsättande termer om en åsikt som ideologisk.\r\nJag trodde att det var utmärkande för vänsterpartister\r\natt tycka att idéer och ideologier är viktiga. Fördelen\r\nmed vår ideologi jämfört med Hans Anderssons är ju\r\natt vår i praktiken har visat sig vara mycket välfunge-\r\nrande, nämligen att affärsverksamhet sköts bättre utan\r\npolitisk inblandning i de operativa besluten. Det bästa\r\nbeviset för detta har vi från de allra senaste dagarna.\r\nJa, det är vår ideologi att affärsverksamhet bäst\r\nbedrivs i privat regi. Nu ska Miljöpartiet få ordet, och\r\ndet ska bli mycket intressant hur talaren från Miljö-\r\npartiet ställer sig. Är Miljöpartiet för eller emot en\r\nprivatisering av Telia?</pre><pre>Anf.  11  INGEGERD SAARINEN (mp):\r\nFru talman! Fusionen mellan Telia och Telenor\r\nvar från början en god idé. Det skulle ha kunnat bli\r\nmycket bra, om det hade skötts på ett kompetent sätt.\r\nTelia är ett starkt företag med många strängar på sin\r\nlyra. De anställda har också vittnat om arbetsglädje\r\noch gott samarbete. Misstagen har gjorts på den poli-\r\ntiska nivån. Den svenske näringsministern, den nors-\r\nke kommunikationsministern och den högsta led-\r\nningsnivån måste ta sitt ansvar för det.\r\nDet är förfärligt tråkigt. Ledningen har uppenbar-\r\nligen varit inkompetent att hantera stridigheter inom\r\nsig. När ledning och politiker märkte att det blev\r\nkonflikter borde man ha tagit tag i det och kommit till\r\nrätta med svårigheterna - kanske med hjälp av en\r\nkonfliktlösare med förtroende från båda sidor - i\r\nstället för att som småpojkar springa till medierna och\r\nskälla på varandra.\r\nStatens kostnad för det här uppgår enligt uppgift\r\ntill 100 miljoner och Telias kostnad till 150 miljoner,\r\nmen förlusten för oss alla som bor i Sverige och i\r\nNorge av att samgåendet misslyckades består kanske\r\ntill största delen i att personalens kraft, engagemang\r\noch tid så länge har lagts ned på arbetet med sam-\r\nmanslagningen i stället för på de egentliga arbetsupp-\r\ngifterna. Därmed har bolaget förlorat mark och tappat\r\nutveckling, möjligheter och tid i förhållande till sina\r\nkonkurrenter.\r\nDet är inte svårt att föreställa sig hur den här upp-\r\nslitande processen har drabbat personalen. Alla som\r\nhar varit med om kriser i företag vet hur förfärligt\r\njobbigt och frustrerande det är när arbetstiden går åt\r\ntill ovidkommande och rent skadliga processer, när\r\nman märker hur företaget dräneras på energi och\r\nresurser och tappar konkurrenskraft och när man\r\nmärker hur arbetslusten, kraften, kreativiteten, sam-\r\nmanhållningen och arbetsglädjen förloras eller ska-\r\ndas.\r\nVad ska nu hända med Telia? För det första tycker\r\njag att vi ska låta dammet lägga sig - inte rusa i väg\r\noch göra något oöverlagt, så att det kanske blir fel\r\nigen. Ska vi följa råden från en del på den borgerliga\r\nkanten och rusa i väg utan att tänka efter, ser jag en\r\nsådan risk. Jag är övertygad om att det starka företag\r\nsom Telia är, med den kompetenta personal som det\r\nhar, ganska snart kommer fram till nya och kloka\r\nidéer om hur företaget ska utvecklas vidare på ett bra\r\nsätt, idéer som kanske innebär nya allianser med\r\nandra företag och även en breddning av ägandet i\r\nföretaget.\r\nMiljöpartiets uppfattning är att det ska finnas spe-\r\nciella skäl för att staten ska äga och driva företag. Ett\r\nsådant skäl är om företaget är ett naturligt monopol.\r\nTidigare var Telia eller, som det då hette, Televerket\r\nett sådant naturligt monopol. Det behärskade så gott\r\nsom hela den svenska infrastrukturen på telesidan.\r\nDet var då inte tekniskt och ekonomiskt rimligt att\r\nbörja bygga upp parallella system, men nu ser det\r\nannorlunda ut.\r\nTidigare tekniska och juridiska monopol har luck-\r\nrats upp, och det är stor konkurrens på telemarkna-\r\nden, men Telia har fortfarande en dominerande ställ-\r\nning, eftersom det alltjämt äger största delen av den\r\ngrundläggande infrastrukturen. Som situationen är nu\r\nfinns det inte längre skäl för staten att vara ensam\r\nägare av Telia. Tvärtom tror vi att en gradvis privati-\r\nsering är bra både för företaget och för utvecklingen i\r\nstort på telemarknaden.\r\nDet är viktigt att vi nu inte bara diskuterar om och\r\nhur snabbt Telia ska säljas utan också funderar på hur\r\nvi skulle vilja att ett framtida mer eller mindre priva-\r\ntiserat ägande av landets ledande teleföretag ska se ut.\r\nKanske ska det vara en kombination av ett brett\r\nägande bland svenska småsparare, en sorts folkaktie,\r\nnågra större inhemska och utländska, gärna nordiska,\r\nägare som också kan ta ett aktivt ägaransvar samt\r\nallianser och fusioner med andra utländska företag.\r\nVi tror alltså att det är klokt att nu inte rusa i väg,\r\nutan gradvis minska det statliga ägandet. En orsak till\r\natt Telia trots de senaste årens ökande konkurrens är\r\natt Telia fortfarande har en något dominerande ställ-\r\nning på marknaden, med en del inslag av tekniska\r\nmonopol. För en gradvis utförsäljning talar också att\r\nkapitalmarknaden skulle kunna få svårt att svälja en\r\ntotal utförsäljning på en gång.\r\nMitt förslag till oss politiker är därför att tänka\r\növer hur medborgarnas intresse i detta sammanhang\r\negentligen ser ut. Låt dessutom de anställda och led-\r\nningen besinna situationen och ge dem möjlighet att\r\nstaka ut sin vision av hur man ska gå vidare.</pre><pre>Anf.  12  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig börja med att ta upp några\r\nfrågor som har väckts här i debatten. Det gäller för\r\ndet första frågan om en privatisering. Det är inte så att\r\njag har sagt att det aldrig ska bli en privatisering. Vad\r\njag har sagt är: Låt oss nu stanna upp och se till att\r\nkomma ut ur fusionsarbetet till företagets och de\r\nanställdas bästa. Det kan sedan finnas en mängd olika\r\nalternativ, en mängd olika samarbetspartner och en\r\nmängd olika lösningar, som också kan innebära en\r\nprivatisering. Låt oss avvakta det.\r\nDet gällde för det andra frågan om aktieägaravta-\r\nlet, som man här nu säger har skötts på ett mycket\r\noprofessionellt sätt. Bakgrunden till vad som hände\r\nvar faktiskt att det norska Stortinget fattade ett beslut\r\nsom inte finns med i avtalet.\r\nMan har alltså skrivit in ett stycke i propositionen\r\ndär man säger att beslut som gäller affärsområdena\r\nska fattas på så sätt att man har minst en av vartdera\r\nlands styrelseledamöter med. Detta står icke i avtalet.\r\nDetta har vi också förtydligat i de brev som fanns.\r\nDetta har också min kollega talat om, och sagt att så\r\nicke ska vara fallet.\r\nMen här står man som den allvetande - det finns\r\nmånga sådana här i kammaren i dag - och säger: Så\r\nhär skulle det ha gått till! Jag vet precis hur vi skulle\r\nha gjort!\r\nTro mig - jag tror inte att någon här i kammaren\r\nhade hanterat det bättre. Tro mig! Sedan kan ni le och\r\nvara lite överlägsna, men så är det faktiskt. Jag råkar\r\nkänna många av er.\r\nVi hamnade alltså i en situation där det norska\r\nStortinget gjorde ett tillägg - ett tillägg som jag inte\r\nrår över. Det var ett tillägg som det nu också förs en\r\nväldigt stark debatt om i Norge. Detta var olyckligt,\r\noch det var också allvarligt eftersom grunden var att\r\nföretaget skulle skötas helt kommersiellt.\r\nIngen kan påstå att staten, under det statliga ägan-\r\nde som nu har förevarit under många år tillbaka i\r\nTelia, har lagt sig i det hela. Inte ens den borgerliga\r\nregeringen gjorde det, utan man har låtit företaget\r\nsköta sig självt. Det har vi också gjort. Därför har det\r\nockså utvecklats så väl som det har gjort. Därför tar\r\njag inte alls illa vid mig när ni tycker att vi har skött\r\ndetta jätteilla.\r\nSjälvfallet har jag ett ansvar, Alf Svensson. Själv-\r\nfallet ska jag också ta det. Jag har ett ansvar eftersom\r\njag har deltagit i denna process. Jag tog ansvaret när\r\nvi sade att vi skulle göra denna fusion. Men jag tog\r\nockså, vilket var väldigt svårt, ansvaret när jag kände\r\natt det inte går längre. Ibland hamnar man i den situ-\r\nationen i livet att man har stakat ut en väg, men inser\r\natt det inte går längre. Då får man ta det tunga ansva-\r\nret. Självfallet kunde jag ha fortsatt med denna fu-\r\nsion, gjort kompromisser och hittat lösningar. Men\r\ndet hade inte varit bra för företaget. Därför tog jag\r\nansvaret och sade: Nu måste vi bryta.\r\nNär det sedan gäller de frågor som Hans Anders-\r\nson tar upp om affärsområdena ansåg jag och den\r\nsvenska regeringen att i sådana frågor, dvs. var affär-\r\nsområdena ska ligga, hur ledningen ska se ut och var\r\nden geografiskt ska vara placerad ska det göras en\r\naffärsmässig bedömning. Detta sitter inte vi som\r\npolitiker och avgör. Vad vet jag om allt detta? Det\r\nska styrelsen och företagets ledning sköta, och det ska\r\ngöras enligt svensk aktiebolagslag. Detta var vi också\r\növerens om. Men det var där det gick i stöpet, på\r\ngrund av den skrivning som fanns i den norska pro-\r\npositionen.\r\nFru talman! Flera av de borgerliga debattörerna\r\nhar nu utmålat den svenska regeringen som ansvars-\r\nlös när det gäller skilsmässan mellan Telia och Tele-\r\nnor. Låt mig göra en sak klar: Jag och regeringen\r\nkänner ansvar. Jag kände ansvar när jag var med och\r\nstartade arbetet för fusionen och när företagets led-\r\nningar startade detta. Det var Lars Berg som föreslog\r\ndet hela. Det var inte någon kreativ näringsminister -\r\ninte ens en kreativ statsminister som gick in och sade:\r\nNu slår vi ihop det här! Nu gör vi något kul! Det var\r\nfaktiskt företagsledningarna som föreslog det, och det\r\nvar företagens fackliga organisationer som sade: Låt\r\noss göra detta! Det här är bra av det och det skälet!\r\nOch så gjorde vi.\r\nJag kände ansvar för att försöka nå en lösning till-\r\nsammans med den norska regeringen när bolagets\r\nledning själv skulle ta i detta. Jag kände också ansvar\r\nför att avbryta fusionen när det inte längre var möjligt\r\natt få den i hamn. Jag känner också ansvar för att se\r\ntill att Telia även i fortsättningen kommer att ha ägare\r\nsom ger bolaget goda förutsättningar att konkurrera\r\npå marknaden.\r\nMen jag frågar mig samtidigt: Vilket ansvar kän-\r\nner Moderaterna, som under flera år har krävt att\r\nTelia snabbt ska privatiseras samtidigt som bolagets\r\nvärde har ökat år från år? 1997 värderades Telia till\r\nmellan 40 och 60 miljarder kronor. I dag är bolaget\r\nvärt fem till sex gånger mer. Jag tycker att vi ska vara\r\nväldigt tacksamma för att Moderaternas politik inte\r\ngenomfördes - i varje fall inte den gången. Det hade\r\ninte varit speciellt bra.\r\nVilket ansvar känner Bo Lundgren för en sådan\r\nansvarslös politik? Hade den fått verka hade svenska\r\nfolket förlorat hundratals miljarder kronor.\r\nVilket ansvar känner Folkpartiet, som har varit\r\nmed och sålt statlig verksamhet på rea under de bor-\r\ngerliga regeringsåren? Det är pengar som i dag kan-\r\nske kunde användas på ett bättre sätt än till att sub-\r\nventionera aktieköp. Vilket ansvar känner Lars Lei-\r\njonborg för detta?\r\nJag känner ansvar för Telia. Men jag undrar fak-\r\ntiskt vilket ansvar Moderaterna, Folkpartiet och\r\nKristdemokraterna känner.\r\nFru talman! Vi har nu hört företrädare för flera\r\nborgerliga partier kritisera statligt ägande. Jag tycker\r\natt detta är en märklig kritik, men det är faktiskt en\r\ndebatt som jag gärna tar. Det finns ingenting som\r\nsäger att statligt konkurrensutsatta företag skulle\r\nskötas sämre än privata. Jag kan nämna många exem-\r\npel på det. För mig är det här inte en ideologisk fråga\r\n- det är en pragmatisk fråga. Det måste bedömas från\r\nfall till fall.\r\nLKAB eller Vin  &amp;  Sprit - för att nu ta ett stort\r\nbolag som jobbar på en avreglerad marknad och som\r\ngör affärer även i Norden - är ju inte dåligt skötta\r\nbara för att de råkar vara statligt ägda. Det finns alltså\r\ninget per definition som säger att så fort ett företag är\r\nstatligt ägt så går det dåligt. Vattenfall, som nu också\r\njobbar på en avreglerad nordisk marknad, är ju inte\r\nett sämre skött företag. Jag kan nämna massor av\r\nföretag som producerar el som faktiskt inte alls är lika\r\nbra som Vattenfall. Man kan inte bara stå och säga så\r\nhär.\r\nSjälvfallet finns det också statliga företag som inte\r\när så bra. Det finns statliga företag som inte går så\r\nbra, och som skulle kunna gå bättre. Det finns statliga\r\nföretag som mycket väl skulle kunna privatiseras och\r\nmå bättre av det. Samtidigt går ju icke staten, här\r\nföreträdd av den socialdemokratiska regeringen, och\r\nköper företag för att de ska bli statliga. Det handlar\r\nom företagen, företagens funktion och företagens\r\nmöjligheter att utvecklas på olika marknader. Det är\r\ndet som är grunden. Frågan är pragmatisk - icke\r\nideologisk.\r\nMen än en gång, fru talman: Om vi ska utkräva\r\nansvar skulle vi kunna göra det retroaktivt.\r\n(Applåder)</pre><pre>Anf.  13  BO LUNDGREN (m):\r\nFru talman! Ja, det vore väl trevligt om svenska\r\nfolket av 80-talets socialdemokratiska regering kunde\r\nkräva tillbaka de 40-45 miljarder som nordbanksä-\r\nventyret kostade. Det hade varit ganska trevligt!\r\nDet resonemang som Björn Rosengren, när han nu\r\nkänner att han är ganska hårt ansatt, försöker komma\r\nmed går ut på att anfalla andra på felaktiga grunder.\r\nHans utgångspunkt när det gäller privatiseringar in-\r\nnebär att man aldrig kan privatisera - för det kan ju\r\nalltid bli så att aktiemarknaden med tiden går upp.\r\nDärför ska man alltid behålla statligt ägande och\r\naldrig sälja, oavsett om det är rätt eller fel. Men det\r\nberor ju på hur man använder tillgångarna. Det beror\r\nockså på en annan sak, nämligen hur företagen ut-\r\nvecklas.\r\nNär det gäller Telia vet vi att företagsledningen\r\noch de fackliga organisationerna under flera år sagt:\r\nLåt oss bli fria! Då kan vi utvecklas bättre. Då kan vi\r\nför hela svenska folket, som anställda och som aktie-\r\nägare, bli något ännu bättre än vad vi annars kan bli.\r\nDet är detta som är det intressanta.\r\nKritiken mot det statliga ägandet är ju inte riktad\r\nmot de företag som trots det statliga ägandet klarar\r\nsig bra. Den riktar sig mot att ägaren staten inte är\r\nkompetent att klara sin roll. Björn Rosengren har ju\r\nsjälv ansvaret för Sveaskog, Posten och ASG - för att\r\nnu titta på några affärer av de märkliga som har\r\nåstadkommits av honom och hans departement.\r\nMen låt mig ändå peka på hur staten, som ju har\r\nett helt annat sätt att bete sig än en affärsmässig äga-\r\nre, kommer snett. Vi kan ta Nordbanken som exem-\r\npel. Vi ägnade timmar här i kammaren åt att försöka\r\nreda upp det rent praktiskt under den tid jag satt i\r\nregeringen. Det var Tony Hagström som ledde Nord-\r\nbanken in i det elände vi har sett, påhejad av de dåva-\r\nrande ägarrepresentanterna i det socialdemokratiska\r\nfinansdepartementet. Var fanns ägarskapet då?\r\nOch var fanns ägarskapet nu när det gällde en stor\r\nviktig fusion? Detta var ju någonting som skulle kun-\r\nna ha blivit bra under andra förutsättningar Men det\r\ntrasslades till och förstördes på grund av just det\r\nstatliga ägandet. Den beskrivning vi har fått, inte\r\nminst av Björn Rosengren själv nu och tidigare, visar\r\nhur svårt det var att klara det affärsmässiga inom\r\nramen för det statliga ägarskapet. Björn Rosengren\r\nsäger att han hela tiden ville ha det affärsmässigt,\r\nmen det gick inte på grund av norrmännen. Han säger\r\natt man gjorde si och man gjorde så.\r\nOm vi hade sluppit de här avtalen och det hade\r\nvarit affärsmässigt från början hade vi inte haft dessa\r\nproblem. Det är det statliga ägandet manifesterat i en\r\nsvag ägare som är problemet, inte att vissa företag\r\nklarar sig bra trots det statliga ägandet.\r\nSedan gällde det frågan om privatisering. Det är\r\ninte fråga om att hasta nu, Björn Rosengren. Det är\r\ninte så att ingen, förrän i dagsläget eller för någon dag\r\nsedan, tänkte: Oj, det kanske skulle privatiseras. Det\r\när faktiskt så att denna fråga har varit på bordet under\r\nett stort antal år. Företagsledningen och de som ver-\r\nkar i företaget Telia har insett att detta ger oss verktyg\r\noch förutsättningar. Det är inget nytt.\r\nDet är därför det nu är rimligt att regeringen, om\r\nden har förmåga till det, klarar ut detta, inser att det\r\ngick snett och att det hade gått bättre att genomföra\r\ndenna fusion med ett privatiserat Telia. Det hade\r\nkanske varit bra. Låt oss nu privatisera. Låt oss förbe-\r\nreda och plocka fram en privatiseringsplan. Det är\r\nt.o.m. så att man kan välja att inte sätta den i sjön om\r\nman av hindras av ideologiska skygglappar. Men är\r\nBjörn Rosengren beredd att sätta i gång det här arbe-\r\ntet så att vi inte väntar ytterligare år efter år och för-\r\nstör det som skulle kunna bli ett ännu bättre Telia\r\nsom är ännu mer värt?\r\nAllting var klart när det gällde aktieägaravtalet.\r\nDet skulle tolkas si och så. Jag har själv läst breven\r\nsom gick fram och tillbaka. Björn Rosengren fick\r\nbrev, skrev brev, fick tillbaka brev och tolkade dem.\r\nHela den beskrivningen visar att avtalet inte räckte.\r\nHur kunde Björn Rosengren skriva på detta avtal?\r\nHur kunde han förelägga regeringen detta? Hur kunde\r\nhan förelägga Sveriges riksdag detta? Björn Rosen-\r\ngren blev varnad, och ändå fullföljde han med de\r\nkonsekvenser det faktiskt fick.\r\nSedan tycker jag också att det finns anledning att\r\ninte avstå från att kommentera det som faktiskt är\r\nväsentligt, dvs. Karks fallskärm. Det är egentligen\r\nointressant om Björn Rosengren personligen visste\r\nom den eller inte. Det intressanta är att Näringsde-\r\npartementet har utsett en person till styrelseordföran-\r\nde, och då har man ett ansvar för den personen. Den\r\nhär personen har ett avtal som innebär att man kring-\r\ngår de regler som gäller, och har gällt under lång tid,\r\nför avgångsvederlag i den statliga sektorn. Är Björn\r\nRosengren beredd att ta avstånd från det inträffade?\r\nÄr Björn Rosengren beredd att omförhandla det av-\r\ntalet och se till att det hamnar inom ramen för de\r\nnormer som gäller? Det har ju skett för andra företag\r\npå det statliga området under den tid jag och andra\r\nhade ansvaret för detta, och även under den social-\r\ndemokratiska regeringen.\r\nAllra sist, Björn Rosengren, vill jag säga att i den\r\nhär debatten har vi hört företrädare för sex av sju\r\nriksdagsgrupper uttala att man tycker att hanteringen\r\nav den här frågan inte är väl skött. Sex av sju parti-\r\ngrupper tycker så. Björn Rosengren sade att han inte\r\ntar illa vid sig av det som har inträffat. Tycker inte\r\nBjörn Rosengren att det finns anledning att ta vid sig\r\nav kritiken från sex av sju riksdagsgrupper i Sveriges\r\nriksdag?\r\n(Applåder)</pre><pre>Anf.  14  HANS ANDERSSON (v):\r\nFru talman! Alf Svensson citerar, raljerar, ironise-\r\nrar, recenserar och kommenterar. Var är ledarskapet,\r\nAlf Svensson? Var är den verkliga viljan att ta an-\r\nsvar? Hur vore det med en telefonsignal till kamrater-\r\nna i Oslo - det borde väl vara en direktlinje dit kan\r\njag tänka mig - innan Alf Svensson så fullständigt\r\nsopar banan ren när det gäller den här fusionsstrate-\r\ngin? Den förbereddes för övrigt i hemlighet av Lars\r\nBerg.\r\nLeijonborg säger att statliga företag inte är mycket\r\nvärt. Men det statliga bolaget bildades för länge se-\r\ndan. Resultatet har trefaldigats under de första tre\r\nkvartalen i år. På det sättet går det bra.\r\nLeijonborg säger att Andersson är lite kritisk. Ja,\r\njag är självkritisk. Det tycker jag att alla politiker\r\nskulle vara. Jag har kommit fram till att aktieägarav-\r\ntalet inte var rimligt med den tolkning som norrmän-\r\nnen gjorde men däremot med den tolkning som det\r\nsvenska näringsdepartementet gjorde. Det är byggt på\r\naffärsmässighet, och det borde väl passa herrskapet\r\ntill höger.\r\nAtt däremot göra som den norska regeringen gjor-\r\nde, dvs. införa rent politiska kriterier - och det är ju\r\ninte en socialdemokratisk regering eller en vänsterre-\r\ngering man har där - är fördärvligt, särskilt med hän-\r\nsyn till aktieägaravtalets konstruktion. Jag har läst\r\ndet, Lars Leijonborg. Jag har försökt förstå det, jag\r\nhar analyserat det och jag finner att det kan leda till\r\nen paralysering om man behandlar en fråga som\r\nstrukturering av huvudkontoren på affärsområdena,\r\noch det gjorde man. Då sprack det. Bra, då ska man\r\ngå ur. Då fanns det inte förutsättningar att driva kon-\r\ncernen vidare. Det är precis det jag sade tidigare.\r\nVad ni vill är att sälja rakt ut. Det är väl inte ide-\r\nologiskt att sälja? Jo, det är ideologiskt att sälja om\r\ndet är den enda synpunkten. Vad vill Leijonborg göra\r\nmed det företaget? Sälj! Abdikera! Han vill inte ha\r\nmed detta att göra. Marknaden får ta hand om det. Jag\r\ntalade för delförsäljningar, delbörsintroduktioner,\r\nfusioner, samarbete och allianser. Jag har nämligen\r\nen viss erfarenhet också på det här området från en\r\nprivat koncern som lyckades mycket bra när man\r\nbyggde upp en stor koncern i Europa och världen. Jag\r\nlärde mig ett och annat, och jag ser att det naturligtvis\r\ninte har gått bra till den här gången. Men rådet att\r\nsälja ut rubbet oavsett vad det ger för pris är ju inte\r\nrimligt.\r\nPrivatisera snabbt, helst i går, verkar vara borger-\r\nlighetens förslag. Men varför sälja? Telia går bra, och\r\ndet sker en kontinuerlig värdetillväxt. Staten har varit\r\nen bra ägare, som jag säger. Det har varit en god\r\navkastning och en mycket god värdetillväxt. Tar ni\r\ninget ansvar för statsfinanserna? Tror ni inte att av-\r\nkastning och värdetillväxt kommer att överstiga rän-\r\ntan på statsskulden? Bryr ni er inte om folkets egen-\r\ndom? Varför skulle den nu säljas på realisation? Just\r\nnu är väl det sämsta tillfället av alla veckor att gå ut\r\noch säga: Vi säljer! Och särskilt att sälja rubbet.\r\nNi har ingen strategi. Ni har ingen idé om af-\r\nfärsutveckling. Jag tycker att det är ynkligt att ni inte\r\nhar det som politiker och representanter för svenska\r\nfolket. Det kommersiella klarar nog styrelsen. Svara\r\nnu på denna enkla fråga: Varför föreslår ni snabbast\r\nmöjliga utförsäljning just nu? Varför har ni inga idéer\r\nom infrastrukturutveckling och affärsutveckling? Ni\r\när ekonomiskt och industriellt orationella. Därför\r\nmenar jag att ni är förblindade av marknadsliberal\r\nideologi, Alf Svensson.\r\nVänsterpartiet menar att vi måste nyutveckla kon-\r\ncernen. Vi har inte lösningarna, men vi fattar att vi\r\nmåste ha ett slagkraftigt företag ensamt, i fusion med\r\nandra, i allians med andra i sin helhet eller i delar.\r\nDet handlar kanske om att gå ihop med likartade\r\nföretag som Sonera. Vad vet jag? Men det kan lika\r\ngärna handla om att ha allianser med företag som\r\nbygger på distribution och IT-handel. Det finns mas-\r\nsor med spännande företag. Det finns en stor kompe-\r\ntens i Telia. Jag är inte mannen att säga vilken väg\r\nman ska gå, men jag är intresserad av att delta i en\r\nsådan diskussion.\r\nDet kan krävas finansiering med aktieemissioner.\r\nDet kan kompletteras med introduktion av delposter\r\npå börsen. Men man avyttrar inte bara ett arv upp-\r\nbyggt i demokratiska former och utvecklat i hela\r\nlandet som på ett kasino. Däremot måste man förstå\r\nnär verkligheten ställer nya krav, och jag tycker att vi\r\ngör det. Det sker en avreglering. Vi vill ha en samlad\r\nstrategi. Som jag tidigare sade är vi beredda att dis-\r\nkutera en börsintroduktion av delar av aktiestocken\r\noch pröva nya former av ägarkonstellationer, nä-\r\nringsministern.\r\nDet gjorde vi i Norgeaffären, och det är vi bered-\r\nda att göra igen. Men det måste vara industriellt me-\r\nningsfullt och ekonomiskt rationellt.\r\nDet ni från borgerligheten har sagt här i dag är\r\ningenting när det gäller innehåll, utom kanske Daléus.\r\nDaléus vill ha IT och bredband åt alla. Han vill gynna\r\nglesbygden och främja småföretagens möjligheter i\r\nalla regioner. Det är bra! Det är precis vad också vi\r\nvill. Låt oss diskutera den lösningen. Vi är allt snarli-\r\nka, Lennart Daléus. Men då lär Lennart Daléus få\r\npallra sig ur den marknadsliberala högerburen, annars\r\nstrandar han!\r\nJag kan inte lova Lennart Daléus hundraprocentig\r\nväljaruppskattning, men bättre än 4 % ska vi nog\r\nkunna diskutera i ett avtal oss emellan!\r\n(Applåder)</pre><pre>Anf.  15  ALF SVENSSON (kd):\r\nFru talman! Jag må vara ärlig och säga: Jag be-\r\ngrep inte riktigt vad Hans Andersson talade om. Jag\r\nska läsa protokollet noga. Jag hade nästan önskat att\r\nGudrun Schyman, som ändå är ledamot av SAF, hade\r\nyttrat sig i ärendet, så att man hade kunnat begripa\r\nnågonting.\r\nHans Andersson var uppe i sitt första anförande\r\noch sade: Borgarna var förblindade som vill privatise-\r\nra. Läs i protokollet sedan, så ska ni se det. Då miss-\r\nkrediterar han hela den operativa styrelsen i Telia,\r\ninklusive facken och LO-facket, som vill privatisera.\r\nDärefter går Hans Andersson upp i talarstolen och\r\nanklagar mig för dåligt ledarskap. Det kan jag ta i det\r\nhär sammanhanget. Men jag förstår inte varför det\r\nskulle dras in just där.\r\nFru talman! Det var ändå roligt att höra Björn Ro-\r\nsengren klart och entydigt deklarera att han aldrig har\r\nsagt att han aldrig ska privatisera. Jag höll på att säga:\r\nFattas bara! Det var på något sätt lite fascinerande att\r\nhöra den gode Björn Rosengren säga: Jag tror inte att\r\nnågon här i kammaren hade skött det här bättre; efter-\r\nsom han kände oss. Jag tror inte att jag hade gjort det\r\nbättre, Björn Rosengren. Jag tror heller inte att jag\r\nhade gjort det sämre, för jag hade inte gjort det!\r\nDet är det som är själva poängen. Vi var emot att\r\nBjörn Rosengren skulle göra det. Sedan får vi akta\r\noss så att vi inte låter den utomordentlige Lars Berg\r\ndras in här som någon syndabock. Vi vet ju vad Lars\r\nBerg och företaget ville. Försök nu inte att framställa\r\ndet som att Lars Berg har sprungit och bankat på\r\ndörrarna och nödgat departementet att sätta i gång\r\nmed fusionerandet, för så är det inte!\r\nDet talades väldigt mycket om affärsmässighet.\r\nJag tycker att vi ska vara så pass raka och ärliga att vi\r\nsäger: När vi politiker och när ministrar sysslar med\r\nden här typen av ärenden går det inte att vara kemiskt\r\nrena från politiskt tänkande och enbart hänge sig åt\r\naffärsmässighet. Jag tror att inte ens Björn Rosengren\r\ni sin uttalade pragmatism klarar av det.\r\nSedan till frågan om avtalet och breven. Den bild\r\nsom näringsministern vill ge är att ett oprecist brev\r\nfrån den norske samferdselsministern bemöttes med\r\nett klargörande brev från Rosengren, vars tolkning i\r\nsin tur bekräftades från norskt håll. Detta är fel. For-\r\nmuleringarna i Rosengrens brev gav utrymme för\r\nolika tolkningar, vilket också den efterföljande de-\r\nbatten bekräftar. Jag vill inte påstå att jag är någon\r\nstor exeget på att läsa brev från departement. Men det\r\när alldeles uppenbart att man inte kan finna någon\r\nabsolut entydig tolkning i den klass eller linje som nu\r\ngörs gällande här på svenskt territorium.\r\nNäringsministern har gjort gällande här i dag att\r\ndet stora problemet var att den norska propositionen\r\ntill Stortinget inte stod i överensstämmelse med ak-\r\ntieägaravtalet. Det har kallats två agendor. Det var\r\nändå så att ni fick propositionen och kunde ha läst\r\nden, eller struntade ni i det? Det verkar som om pro-\r\npositionen som förelades Stortinget aldrig har existe-\r\nrat i vårt näringsdepartements sinnevärld, men det är\r\ninte sant.\r\nFru talman! Jag tror det blev fel när Göran Pers-\r\nson skapade superdepartementet. Jag är övertygad om\r\natt Björn Rosengren skulle kunnat ha uträttat en hel\r\ndel med sin uppenbara pragmatism. Men så fort han\r\nska rucka på någonting springer han in i betongväg-\r\ngarna. Dessutom kan ni aldrig hinna det ni egentligen\r\nska göra. Ni har inte möjlighet att sätta den svenska\r\nflaggan i alla de sammanhang som behövs nere i EU-\r\nmiljön. Där har ni så pass många ministerrådsmöten\r\natt ni inte hinner med dem.\r\nJag förstår att detta inte är Björn Rosengrens upp-\r\ngift, men man kan ju hoppas att statsministern något\r\ntar del av den här debatten. Utifrån det felslagna fu-\r\nsionerandet vore det klokt att ombilda så att Sveriges\r\nministrar kan vara med och påverka nere på minister-\r\nrådsmötena i Europa. Det kan vi inte så länge det är\r\ntvå ministrar i ett s.k. superdepartement som ska göra\r\ndetta. Sverige har isolerats ytterligare på grund av den\r\nkonstruktionen. Sverige är i dag mer frånvarande än\r\nvad som är rimligt.\r\n(Applåder)</pre><pre>Anf.  16  LENNART DALÉUS (c):\r\nFru talman! Hans Andersson sade en del hygglig-\r\nheter när han diskuterade privatiseringen, men han\r\nhar ändå fel. Han har rätt i en sak. Vi har i Centerpar-\r\ntiet en strategi för hur vi ska se på den här frågan. När\r\ndet gäller vem som ska äga infrastrukturen och vem\r\nsom ska bedriva operatörsverksamhet och tillhanda-\r\nhålla tjänster är vi av den bestämda uppfattningen att\r\nvi skapar möjligheter till konkurrens på telekomom-\r\nrådet om staten garanterar infrastrukturen. Det gör det\r\nmöjligt med fri konkurrens när det gäller opera-\r\ntörsverksamhet och serviceverksamhet.\r\nFru talman! Den saken är viktig att komma i håg.\r\nVolvo behöver inte äga E 4:an. Volvo får möjlighet\r\natt agera på en statlig infrastruktur med fri konkurrens\r\noch med fri etablering på olika sätt. Möjligheten till\r\nen fri konkurrens är viktig för att skapa en jämlikhet\r\növer hela landet. Det är detta, fru talman, som nä-\r\nringsministern inte har förstått, eller åtminstone inte\r\nvill hålla med om. Han vill inte hålla med om att det\r\nmåste gå till på det sättet.\r\nI det läget som vi nu har när fusionen inte blir av\r\nmåste vi naturligtvis värna Telia men också möjlig-\r\nheten till en fungerande infrastruktur. Sälj ut Telia nu.\r\nPrivatisera Telia, men inte för privatiseringens egen\r\nskull. Privatisera Telia eftersom det gör det möjligt\r\natt lyfta bort ifrån Telia - det är själva poängen -\r\nägandet av infrastrukturen.\r\nFru talman! I dag är situationen den att Telia dels\r\när operatör och tillhandahåller service, dels är mono-\r\npolägare av infrastrukturen i det som heter Access-\r\nnätet, som ligger närmast oss som individer och fö-\r\nretagare. Där styr Telia oinskränkt. Det vill vi lyfta\r\nbort.\r\nNu ska jag kanske inte diskutera för mycket med\r\nModeraterna, Folkpartiet och Kristdemokraterna\r\nkring den här frågan. Men jag har svårt att se hur en\r\nprivatisering av Telia utan någon annan åtgärd skulle\r\nöka konkurrensmöjligheten. Vad är det för nytta om\r\nAccessnätet ägs av en privat ägare? Vad skapar det\r\nför konkurrensmöjligheter för alla de andra operatö-\r\nrerna, eftersom också Telia är en operatör?\r\nDet är då vi säger: Sälj Telia och använd en rejäl\r\nbinge pengar, antagligen lejonparten, till att betala av\r\npå statsskulden. Det ger det utrymme för. Men an-\r\nvänd de andra pengarna - det behövs kanske 60 mil-\r\njarder kronor - för att etablera en statlig verksamhet\r\nsom garanterar infrastrukturen. Det räcker de 60 mil-\r\njarderna till. I den tänkta fusionen hade vi inte fått\r\nloss tillräckligt med resurser.\r\nJag har svårt att förstå att man ska tycka illa om\r\natt E 4:an är statlig. Jag har svårt att förstå invänd-\r\nningen mot att skapa den infrastruktur som gör kon-\r\nkurrensen möjlig och som man kan säga i själva ver-\r\nket är en förutsättning för konkurrensen. Det är tydli-\r\ngen flera av debattörerna i dag som inte vill vara med\r\nom det. Men vi har den strategin, fru talman. Vi har\r\nden genomtänkta synen på hur vi ska förfara när\r\nfusionen har spruckit och vi står med ett Telia som\r\näger infrastrukturen och därmed omöjliggör den fria\r\nkonkurrensen, ett Telia som kan skapa resurser för att\r\nbåde betala av statsskulden och skapa en nödvändig\r\ninfrastruktur för konkurrens.\r\nMen, fru talman, näringsministern säger ibland att\r\ndet är han som äger de svenska företagen. Men han\r\nmenar att han är ställföreträdande ägare för de svens-\r\nka statliga företagen. Och det var ju tänkt att man\r\ngenom fusionen skulle få loss resurser att betala av på\r\nstatsskulden med. Men nu är uppenbarligen Björn\r\nRosengren i det läget att om han inte i denna dag talar\r\nom att han vill sälja Telia så måste han väl hitta på\r\nnågonting annat att sälja för att klara av att betala av\r\npå statsskulden på det sätt som regeringen har tänkt\r\nsig. Och då frågar sig naturligtvis den nyfikne vad\r\nhan då har tänkt sälja. Vad är det i stället som nä-\r\nringsministern har tänkt att sälja ut för att kunna be-\r\ntala av på statsskulden på det sättet som var tänkt?\r\nMen den viktigaste frågan, fru talman, är ändå att\r\nfå besked om hur man gör i framtiden. Det har ju nu\r\nunder ett par timmar talats om vad som egentligen har\r\nhänt och vad som gjordes fel, och näringsministern\r\nhar talat om ansvar. Ansvar var ett flitigt återkom-\r\nmande ord i näringsministerns anförande. Min fråga\r\när därför fortfarande: Vilket ansvar tänker näringsmi-\r\nnistern ta för att se till att vi skyndsamt får en digital\r\ninfrastruktur över hela landet som inte rymmer ett\r\nmonopol och som gör det möjligt att skapa den nöd-\r\nvändiga konkurrensen och som når ut till alla männi-\r\nskor på lika villkor? Jag tror att det är viktigt att nä-\r\nringsministern berättar det, så att vi vet hur han för-\r\nhåller sig till den digitala allemansrätt som vi länge\r\ntalat om.</pre><pre>Anf.  17  LARS LEIJONBORG (fp):\r\nFru talman! Jag tycker att Björn Rosengrens för-\r\nsvar i denna debatt har varit mycket svagt. Det har till\r\nstor del bestått i att skylla ifrån sig på den förra Teli-\r\naledningen och Lars Berg. Det var de som kom på\r\ndetta med Telenor. Men alla vet ju att det var deras\r\nandrahandslösning. De ville först ha en privatisering,\r\nmen den stoppades av den socialdemokratiska rege-\r\nringen. Han skyller också på Norge. Norrmännen\r\ngjorde tillägg som komplicerade saken. Men det där\r\nhåller ju inte riktigt, därför att en kommentar har\r\nredan fällts här, nämligen att Näringsdepartementet\r\nhade tillgång till den norska propositionen. Om något\r\nhöll på att gå snett där skulle man ju ha slagit larm.\r\nMen om man gräver lite djupare håller det ändå\r\ninte. Om problemet är denna cross over-bestämmelse\r\n- om man lyssnar noga framgår det att det är den som\r\nBjörn Rosengren tycker är problemet, att norrmännen\r\nville tillämpa den något vidare - är det väl inte en helt\r\norimlig tanke att om man måste vara överens, om jag\r\nuttrycker det så, om man ska flytta en verksamhet att\r\nman då också måste vara överens när man ska lokali-\r\nsera en verksamhet första gången. Jag tycker inte att\r\nden tolkningen är helt orimlig, utan det orimliga är att\r\nman över huvud taget i verksamheten bygger in den\r\ntypen av politiskt beslutsfattande.\r\nBjörn Rosengrens stora poäng här är ju att Telia\r\nhar blivit så värdefullt under dessa år. Ja, det är riktigt\r\natt på börsen har värderingen av IT-företag genom-\r\ngått en explosion under de allra senaste åren, och\r\ntelekomföretagen har följt med, eftersom telekomfö-\r\nretagen numera ju är ett slags IT-företag. Då kan man\r\ntycka att vi som hade velat sälja före denna uppgång\r\nhar äventyrat statens finanser. Men nu är det många\r\nsom tror att detta är en bubbla som kommer att\r\nspricka. Jag vet inte, jag har absolut ingen åsikt i den\r\nfrågan. Men tänk om det är sant. Det finns de som\r\ntror att detta spricker i februari. Är det då jag som vill\r\nsälja nu som är mest ansvarsfull mot skattebetalarna,\r\neller är det de som vill vänta tills bubblan har spruck-\r\nit? Ja, det reser ju frågan: Vilka är samlade i denna\r\nsal? Är det ett gäng börsmäklare som sitter här inne,\r\neller är det politiker? Det är klart att vi är politiker\r\nsom styrs av våra ideologiska värderingar.\r\nJag vill föra detta resonemang ett steg vidare. Det\r\när klart att hänsynen till statens finanser och skatte-\r\nbetalarna är oerhört viktig. Och då är det faktiskt så\r\natt det är långt viktigare för statens finanser på längre\r\nsikt att Telia lever som ett starkt telekomföretag och\r\nlevererar skatter till staten direkt och via sina anställ-\r\nda som betalar inkomstskatt än hur många kronor\r\nsom man får ut vid själva försäljningsögonblicket.\r\nOch det har varit vår stora poäng, och ni kommer inte\r\nifrån att vi tycks ha fått rätt under de senaste dagarna,\r\nnämligen att detta företag klarar sig bättre som pri-\r\nvatägt än som statsägt.\r\nJag har aldrig sagt att Telia aldrig ska privatiseras,\r\nsäger Björn Rosengren, och en del drar en lättnadens\r\nsuck. Ett faktum är ju att det inte är Björn Rosengren\r\nsom bestämmer i Sverige, utan han som bestämmer,\r\nGöran Persson, sade följande i en replik, anförande\r\n35, den 20 januari 1999:\r\n\"Fru talman! Sälj Telia, säger Lars Leijonborg.\r\nAldrig. Det skall vara kontrollerat av offentliga in-\r\nstanser - - -.\"\r\nHan som bestämmer, HSB, har sagt att Telia ald-\r\nrig ska privatiseras. Och det är ju där som vi måste få\r\nbesked. Eller måste vi det? Är det så att riksdagen\r\nkan ta initiativet i detta sammanhang?\r\nIngegerd Saarinens inlägg var ju mycket intres-\r\nsant och principiellt grundat. Det ska finnas särskilda\r\nskäl för att ha ett statligt ägande. De har successivt\r\nbortfallit. Jag förstår diskussionen om de reella mo-\r\nnopolen. Vi har också haft den diskussionen internt\r\nhos oss. Och det är klart att det är ett bekymmer. Det\r\när det enda motivet för statligt ägande. Hellre ett\r\nstatligt monopol än ett privat. Men det låg ju också i\r\nIngegerd Saarinens inlägg att dessa motiv successivt\r\nklingar av.\r\nSåvitt jag förstår finns det en majoritet i denna\r\nkammare som vill ha en successiv avveckling av det\r\nstatliga ägandet i Telia. Det är kanske den viktigaste\r\nbehållningen av denna debatt. Om regeringen fort-\r\nsätter att vara handlingsförlamad, som den har varit i\r\nfrågan om privatisering av Telia i flera år, då får\r\nriksdagen ta initiativet. Och dagens debatt tyder ju på\r\natt det mycket väl kan bli på det sättet, och det tror\r\njag vore bra för Telia och för bolagets anställda.</pre><pre>Anf.  18  INGEGERD SAARINEN (mp):\r\nFru talman! Det här hade kunnat bli en bra affär.\r\nMen som situationen blev var det bra att affären av-\r\nbröts. Jag är lättad över att båda regeringarna är över-\r\nens om att inte komma med skadeståndskrav på var-\r\nandra, utan att det här kan lösas på ett någorlunda\r\ntrevligt sätt under de här förhållandena.\r\nMen visst har det begåtts misstag. Rosengrens tal\r\nom Norge som den sista Sovjetstaten var ju en dålig\r\nbörjan. Både politiker och styrelse har pratat om\r\nvarandra i medierna i stället för att koncentrera sig på\r\nintern konfliktlösning. Där har vi sandlådan och så-\r\npoperan.\r\nPolitikernas allvarligaste misstag på båda sidor är,\r\nenligt min mening, att man inte har varit tillräckligt\r\nnoggrann och uppmärksam. Näringsministern tittade\r\ninte på den norska propositionen till Stortinget. Hade\r\nhan gjort det hade han vetat att den norska regeringen\r\ntolkade avtalet annorlunda än den svenska.\r\nOch sedan är det brevväxlingen. Den klargjorde\r\ntydligen inte situationen tillräckligt för någondera\r\nparten. Och det är ju ganska allvarligt att det kunde\r\ngå till på det viset. Varför träffades man inte och\r\ngjorde ett allvarligt försök att tillsammans klargöra\r\nprecis vad man menade med alla svåra delar? Det är\r\nen fråga som det är svårt att låta bli att ställa sig,\r\ntycker jag.\r\nMen det är väldigt lätt att vara efterklok. Många\r\nmisstag har begåtts av personer som man hade kunnat\r\nvänta sig mer av. Det är väl min slutsats.\r\nI mitt tidigare anförande redogjorde jag för vår\r\nuppfattning om en gradvis börsintroduktion av Telia\r\npå ett sådant sätt att svenska småsparare ska kunna bli\r\ndelaktiga i form av en folkaktie, med några större\r\nägare som är beredda att ta ett aktivt ägaransvar.\r\nJag vill också ta fasta på några av de tankar som\r\nhar framförts här i dag om en utveckling av IT-\r\ntjänster som kommer hela Sverige och hela svenska\r\nfolket till godo. Vi är inte övertygade om att en sådan\r\nutveckling kommer till stånd automatiskt om vi bara\r\nlåter marknaden ta hand om IT-utvecklingen och om\r\nvi har som enda utgångspunkt att allt ska ske på\r\nmarknadens villkor och att staten inte har någon roll.\r\nDet finns olika modeller för hur man skulle kunna\r\nfå fram en IT-jämlikhet i hela Sverige. Jag har ingen\r\nfärdig lösning i dag på hur det ska gå till. Men både\r\nLennart Daléus och Hans Andersson har framfört\r\nsådana tankar och jag är säker på att också närings-\r\nministern är intresserad av det. Jag ser fram emot att\r\nvi fortsätter den diskussionen.</pre><pre>Anf.  19  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det kanske är en händelse som ser ut\r\nsom en tanke att det var en socialdemokratisk rege-\r\nring i Sverige som hävdade affärsmässighet, medan\r\ndet var en kristdemokratiskt ledd regering i Norge\r\nsom hävdade politikens inflytande över bolaget. Jag\r\nhar faktiskt respekt för detta. Man får respektera\r\nNorges ingång i detta. Självfallet måste jag ta mitt\r\nansvar i den här processen, men jag måste också\r\nfördela detta ansvar.\r\nDen norska propositionen till Stortinget har vi läst\r\nnär det gäller siffror och datum. Men det är också så\r\natt en tjänsteman på kommunikationsdepartementet i\r\nNorge har läst vår proposition. Man har alltså läst den\r\ntekniskt. Och då måste vi ställa oss frågan: Var den\r\nhär frågan så viktig för Norge? Varför sade då inte\r\nden norska tjänstemannen ifrån: Vad står det här i den\r\nsvenska propositionen?\r\nSjälva konflikten har faktiskt uppstått på grund av\r\ndetta. Det fanns också mycket starka ambitioner i\r\nNorge. Man ansåg att man ville lägga mobiltelefonin\r\ni Oslo. Jag respekterar det. Men vår utgångspunkt har\r\nvarit att frågan om var affärsområdet ska ligga avgörs\r\nav styrelsen enligt svensk aktiebolagslag - det är ett\r\nsvenskt aktiebolag, det var tänkt så - och att detta\r\ngörs framför allt på affärsmässig grund.\r\nÄn en gång: Jag har all respekt och förståelse för\r\nden norska ståndpunkten. Men den var annorlunda än\r\nden svenska.\r\nLars Berg har jag mycket stor respekt för. Det är\r\nen mycket kunnig man. Han har varit oerhört kraftfull\r\nnär det gäller Telias utveckling. Men han lade fram\r\ndetta förslag och vi trodde på det - han och alla vi\r\nandra.\r\nNågra frågor har ställts här, och jag ska försöka\r\nbesvara dem.\r\nEn fråga gäller Karks avtal. Kark har en tvåårig\r\nfallskärm, precis vad som sägs när det gäller statliga\r\nföretag. Dessutom har han en arbetsplikt på fyra år.\r\nVi kommer att behöva Kark. Vi behöver honom för\r\nTelias utveckling i dag. Vi har en mycket duktig\r\nföretagsledare som kan denna verksamhet, och därför\r\när avtalet konstruerat så - i princip precis på samma\r\nsätt som för generaldirektörer. Så är det; det är exakt\r\nsamma princip.\r\nNär det sedan gäller frågan om att jag inte tar illa\r\nvid mig för det som har hänt har jag kanske uttryckt\r\nmig oklart. Självklart gör jag det. Jag tycker inte att\r\ndet här är bra. Jag tycker självfallet att vi skulle ha\r\nkunnat sy ihop detta. Men det blev en sådan föränd-\r\nring att det inte gick.\r\nAllra sist vill jag säga att jag kommer att föreläg-\r\nga en IT-proposition till våren. Den kommer att ta\r\nupp den här typen av frågor. Självfallet för vi mycket\r\ngärna, innan vi lägger fram propositionen, en diskus-\r\nsion om dem med samtliga partier här i kammaren, i\r\nförsta hand med de partier vi samarbetar med.</pre><pre>Anf.  20  BO LUNDGREN (m):\r\nFru talman! När det gäller händelsen som ser ut\r\nsom en tanke är det ju inte så märkligt att den social-\r\ndemokratiska regeringen i Sverige nappar på ett så-\r\ndant upplägg. När Göran Persson presenterade det i\r\nkammaren underströk han att just det här avtalet gav\r\nmöjlighet att garantera det offentliga ägandet. Då är\r\ndet ju något som Göran Persson och den svenska\r\nregeringen alldeles uppenbarligen eftersträvar.\r\nDär ligger också grunden till det som inträffat.\r\nDet är ju just det politiska statliga ägandet, styrning-\r\nen, som öppnar allt detta. Det är det som har givit\r\ncirkusen och som har skapat värdeförstöringen, med\r\ndet som har varit i Telias utveckling under några år.\r\nFör detta har naturligtvis den svenska regeringen ett\r\nstort ansvar - både näringsministern och regeringen\r\nsom sådan.\r\nNär det sedan gäller fallskärmen är det ju i det här\r\nfallet inte fråga om en generaldirektör eller om en\r\ndirektionsmedlem i Riksbanken som har ett tidsbe-\r\ngränsat förordnande som därefter upphör. Hade det\r\nvarit på det viset förstår jag inte varför den fyraåriga\r\ns.k. arbetsplikten ska följas av en fallskärm på två år.\r\nDå räcker det ju med fyra år och sedan får man väl\r\ndiskutera igen. Tvärtom, det faktum att man har ett\r\nfyraårigt avtal, en s.k. arbetsplikt - vilket ju är lite\r\nmärkligt och ett sätt att försöka föra oss alla bakom\r\nljuset - att man har en projektanställning under en\r\ntidsbegränsad period på fyra år i kombination med en\r\nfallskärm, visar att det i realiteten rör sig om en ga-\r\nranti som är vida längre än det som är godkänt. För-\r\nsök inte dribbla bort det, Björn Rosengren.\r\nJag ställer frågan igen: Är Björn Rosengren be-\r\nredd att förhandla om detta avtal? Jag råkar kunna\r\nden här materien rätt väl. Jag satt ju med era 80-\r\ntalsfallskärmar. Jag vill inte bli sittande med era 90-\r\ntalsfallskärmar också.</pre><pre>Anf.  21  HANS ANDERSSON (v):\r\nFru talman! När det gäller fallskärmsavtalet är jag\r\nhelt överens med Bo Lundgren. Jag hann inte ta upp\r\ndet i mitt tidigare anförande.\r\nNär det gäller Daléus är han ute och glider. Nej,\r\nVolvo ska inte äga E 4:an. Se till att det inte blir på\r\ndet sättet när det gäller bredbandsnätet.\r\nMycket av vad Daléus säger är okej, men han be-\r\nfinner sig i fel grop. Välkommen upp ur gropen, så\r\nska vi diskutera det. Däremot är jag inte alls säker på\r\natt det är en bra idé att säga: Vi säljer och betalar av\r\nstatsskulden. Jag är nämligen övertygad om att av-\r\nkastningen av värdetillväxten på ett telekomföretag är\r\nmycket, mycket större än räntan på statsskulden. Där\r\nska Daléus tänka om när vi tar en diskussion.\r\nJag menar att de tre partierna som begärde den här\r\ndebatten står för ett ideologiskt privatiseringsbegär.\r\nDet har inte funnits en enda tanke i den här diskus-\r\nsionen, Alf Svensson. Läs protokollet! Det är ett\r\nständigt gnäll. Det är avgångskrav den ena dagen, och\r\ndet är KU-anmälan den andra dagen, inte från Alf\r\nSvensson men från Leijonborg. Det är gnäll, skäll och\r\nförsök att rida på den mediala vågen. Men det är ni\r\nsom fortsätter såpan utan respekt för och tanke på\r\nbolaget, personalen, affärsutvecklingen och den\r\nsvenska infrastrukturen.\r\nFru talman! Så här inför årsslutet skulle jag vilja\r\ntillönska näringsministern ett nytt och bättre år. Han\r\nskulle väl själv helst hoppas på ett år i världsklass.\r\nTill borgerligheten, som ville ha den här debatten\r\noch som enbart har presterat en tom jeremiad, skulle\r\njag vilja ge en rejäl juling som jag hoppas att ni ska\r\nkänna av ända in i nästa sekel.</pre><pre>Anf.  22  ALF SVENSSON (kd):\r\nFru talman! Jag tycker nog förstås att det åligger\r\ndepartementet, på vilken sida av kölen det än befinner\r\nsig, att läsa propositioner. Om ett departement inte\r\nläser dem blir det ju inte mer till fromma för de andra.\r\nLåt mig sedan, fru talman, få säga att det har varit\r\nlite tufft att för hårt kritisera en så sympatisk person\r\nsom Björn Rosengren. Det är en person som det inte\r\npassar att kläs i säck och aska. Statsministern vet nog\r\ninte vad säck och aska är, men Björn Rosengren klär\r\nabsolut inte i det.\r\nLåt mig nu därför få önska en riktigt fridfull jul.\r\nMan skulle ju, utifrån vad jag sade tidigare, kunna\r\nvitsa till det och säga att eftersom Björn Rosengren\r\nockså är kommunikationsminister kan man önska god\r\njul i dubbel bemärkelse.</pre><pre>Anf.  23  LENNART DALÉUS (c):\r\nFru talman! Det blir en lite tillbakablickande de-\r\nbatt. Man kan säga att det blir lite trist på sitt sätt när\r\nvi bara ägnar oss åt vad som har hänt i den här sorgli-\r\nga affären.\r\nJag saknar faktiskt besked från Björn Rosengren\r\npå några punkter eller någon form av strategi. Vi har\r\nnu sett att det var klantigt skött. Det blev ingen fu-\r\nsion. Nu står vi där med Telia, och samtidigt som vi\r\nstår där med Telia står vi med ett starkt folkligt, kan\r\nman säga, tryck på att få större och bättre tillgång till\r\ninformationstekniken. På detta svarar inte Björn Ro-\r\nsengren. Han har ingen strategi kring detta.\r\nNu säger han, vilket är intressant - jag lyssnade\r\nnoga på detta - att han tänker tala om de här sakerna\r\nmed de två samarbetspartierna. Det är möjligt att det\r\när rätt väg att tala med dem och med Hans Andersson\r\nom hur det här ska gå till.\r\nMen Hans Andersson, fru talman, har ju heller\r\ninte riktigt förstått jämförelsen. Här varnar nu Hans\r\nAndersson för att IT-bolagen ska äga infrastrukturen.\r\nHan har inte riktigt förstått att Telia i dag är just ett\r\nsådant informationsteknikens Volvo som äger både\r\nbilen och vägen, och det är det som vi vill undvika.\r\nVi vill ju ha ett annat läge. Därför vill vi sälja ut Telia\r\nför att använda pengarna till att betala statsskulden\r\noch skapa en infrastruktur som alla kan köra på oav-\r\nsett vilken bil vi har.\r\nSedan vill naturligtvis också jag, fru talman, in-\r\nstämma i förhoppningen att näringsministern och för\r\növrigt hela regeringen liksom alla vi andra får en god\r\noch trevlig jul.</pre><pre>Anf.  24  LARS LEIJONBORG (fp):\r\nFru talman! Det blir inte bättre ju fler inlägg Björn\r\nRosengren gör. Det blir snarare sämre. Nu har det\r\nkokat ned till en enskild tjänsteman på det norska\r\nsamferdselsdepartementet som borde ha sagt ifrån. Så\r\nkan man inte som politiker skylla ifrån sig. Och det\r\nvar inte den grundläggande orsaken. Den grundläg-\r\ngande orsaken var att det fanns en feltanke i detta från\r\nbörjan.\r\nJag är självkritisk, säger Hans Andersson, och det\r\nborde alla vara. Ja, det kanske alla borde vara på\r\nnågon punkt. Men om man har sagt det före avtalet\r\noch före riksdagsomröstningen, behöver man väl inte\r\nvara självkritisk just på den punkten. Men det är helt\r\nrätt att Hans Andersson är det. Björn Rosengren bor-\r\nde vara det mycket, mycket tydligare.\r\nVi har fått väldigt få besked, inget begripligt be-\r\nsked om Karks avtal. Vi har inte fått besked om rege-\r\nringen själv är beredd att göra något för att klarlägga\r\nvad det var som gjorde att det här gick så snett.\r\nJag har ju min förklaring, och jag skäms inte ett\r\nögonblick, Hans Andersson och andra, för att den är\r\nburen av min ideologi. Jag förstår inte i den här de-\r\nbatten att det är fel att vilja privatisera ett statligt\r\nföretag av ideologiska skäl men rätt av ideologiska\r\nskäl att vilja ha det kvar, för det framgår ju så tydligt\r\nhär att det är på det sättet det är.\r\nJag tycker att debatten har varit värdefull därför\r\natt Miljöpartiets talesman har anslutit sig till den\r\nborgerliga linjen, att det finns starka principiella skäl\r\natt ändra ägandet i Telia. Det är den vägen som är det\r\nbästa sättet för oss att slå vakt om en bra framtid för\r\nTelia.</pre><pre>Anf.  25  INGEGERD SAARINEN (mp):\r\nFru talman! Kark och fallskärmsavtalet: Kark har\r\nsagt i Norge att han vid strategiska beslut inte skulle\r\nanvända sin utslagsröst för att rösta ned de norska\r\nintressena. Sedan gjorde han det i alla fall den\r\n8 december, varpå norrmännen blev förfärligt upp-\r\nrörda. Det kanske de hade rätt att vara eftersom de\r\nhade uppfattat det som något slags löfte. Han har\r\nalltså i alla fall inte gett ett gott intryck i Norge.\r\nFrån detta till fallskärmsavtalet. Fyra års garante-\r\nrat jobb á 5 miljoner per år och två år till som fall-\r\nskärm, sammanlagt 32 miljoner. Jag tycker att det är\r\nförfärligt! Som vi säger uppe hos oss: Jag hurves åt\r\nsån t. Jag hoppas att det här ska ta slut. Det måste bli\r\nett slut på feta fallskärmar, det kan vi väl vara över-\r\nens om.</pre><pre>Anf.  26  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill tacka mina meddebattörer för\r\ndagens debatt. För mig har det varit viktigt att slå fast\r\nfyra saker.\r\nFör det första: Vi var många som trodde på denna\r\nfusion. Fusionen var industriellt riktig. Den kunde ha\r\nlett till utveckling och sysselsättning. Telia konkurre-\r\nrar på en alltmer hårdnande världsmarknad. Bolaget\r\nbehöver muskler för att kunna hävda sig.\r\nFör det andra: När fusionen inte gick att genomfö-\r\nra avblåste vi den. Jag kände detta ansvar, och rege-\r\nringen gjorde det enda rätta. Vi gjorde det i samför-\r\nstånd med den norska regeringen.\r\nFör det tredje: Telia är ett starkt och välskött fö-\r\nretag med kompetent personal. Nu behöver företaget\r\nfå arbeta i lugn och ro och dra upp nya strategier och\r\nriktlinjer.\r\nFör det fjärde: Regeringen är öppen för olika lös-\r\nningar. Den svenska regeringen har faktiskt en sund\r\noch pragmatisk hållning till det statliga ägandet. Vi\r\ngör det som är bäst för företaget, marknaden och\r\nlandet.\r\nJag vill avsluta med att tacka för denna debatt och\r\näven önska kammarens ledamöter en god jul. Tack\r\nska ni ha!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollen för den 13 och\r\n14 december.</pre><pre>3 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och delats ut till kammarens ledamöter:\r\nStärka den nordliga dimensionen i den europeiska\r\nenergipolitiken KOM (99) 548\r\nStålindustrins konkurrenskraft inom EU\r\nKOM (99) 453\r\nUtvecklingen av närsjöfarten i Europa KOM (99) 317\r\nIntermodalitet och intermodal godstransport\r\nKOM (99) 519\r\nKonkurrenskraften hos Europeiska unionens skogsba-\r\nserade industrier KOM (99) 457</pre><pre>4 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n1999/2000:N21 till näringsutskottet</pre><pre>5 §  Anmälan och hänvisning av motioner till\r\nutskott</pre><pre>Anmäldes\r\nMotioner\r\nmed anledning av prop. 1999/2000:28 Studentinfly-\r\ntande och kvalitetsutveckling i högskolan\r\n1999/2000:Ub12 av Ulf Nilsson m.fl. (fp)\r\n1999/2000:Ub13 av Beatrice Ask m.fl. (m)\r\n1999/2000:Ub14 av Sofia Jonsson m.fl. (c)\r\n1999/2000:Ub15 av Yvonne Andersson m.fl. (kd)</pre><pre>Kammaren biföll talmannens förslag att ovanstå-\r\nende motioner omedelbart skulle hänvisas till utbild-\r\nningsutskottet.</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 20 december</pre><pre>1999/2000:156 av Leif Carlson (m) till socialminister\r\nLars Engqvist\r\nSmittskyddsinstitutet\r\n1999/2000:157 av Birgitta Carlsson (c) till statsrådet\r\nIngela Thalén\r\nSocialbidragen\r\n1999/2000:158 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nErsättningssystemet för ungdomar med utvecklings-\r\ngaranti\r\n1999/2000:159 av Gunnel Wallin (c) till justitiemi-\r\nnister Laila Freivalds\r\nKriminalvården\r\n1999/2000:160 av Birgitta Sellén (c) till statsrådet\r\nIngegerd Wärnersson\r\nElevers hälsa\r\n1999/2000:161 av Agne Hansson (c) till finansmi-\r\nnister Bosse Ringholm\r\nKasinon\r\n1999/2000:162 av Åsa Torstensson (c) till näringsmi-\r\nnister Björn Rosengren\r\nEU-stödet till Västra Götaland\r\n1999/2000:163 av Margareta Andersson (c) till nä-\r\nringsminister Björn Rosengren\r\nTrygghet i arbetslivet\r\n1999/2000:164 av Per Landgren (kd) till näringsmi-\r\nnister Björn Rosengren\r\nRegion Västra Götaland</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 januari\r\n2000.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 17 december</pre><pre>1999/2000:390 av Magnus Jacobsson (kd) till nä-\r\nringsminister Björn Rosengren\r\nFörslag på förändrad arbetsrätt\r\n1999/2000:391 av Magnus Jacobsson (kd) till stats-\r\nrådet Ulrica Messing\r\nDublinkonventionen\r\n1999/2000:392 av Ulla-Britt Hagström (kd) till justi-\r\ntieminister Laila Freivalds\r\nUtnyttjande av utländska kvinnor\r\n1999/2000:393 av Chatrine Pålsson (kd) till social-\r\nminister Lars Engqvist\r\nDödsfall på grund av platsbrist\r\n1999/2000:394 av Cristina Husmark Pehrsson (m)\r\ntill näringsminister Björn Rosengren\r\nKärnkraft\r\n1999/2000:395 av Roy Hansson (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nSenapsodling\r\n1999/2000:396 av Roy Hansson (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nMiljövänlig odling av sockerbetor på Gotland\r\n1999/2000:397 av Berit Jóhannesson (v) till för-\r\nsvarsminister Björn von Sydow\r\nSäkerhet för värnpliktiga\r\n1999/2000:398 av andre vice talman Eva Zetterberg\r\n(v) till utrikesminister Anna Lindh\r\nKrigsmaterielembargo\r\n1999/2000:399 av Owe Hellberg (v) till näringsmi-\r\nnister Björn Rosengren\r\nBidrag till småskalig vattenkraft\r\n1999/2000:400 av Yvonne Ruwaida (mp) till statsmi-\r\nnister Göran Persson\r\nFörsvarsutgifter\r\n1999/2000:401 av Göte Jonsson (m) till socialmini-\r\nster Lars Engqvist\r\nFunktionshindrades boendeplacering\r\n1999/2000:402 av Inger René (m) till statsrådet Britta\r\nLejon\r\nUppgifter om expedierade läkemedel\r\n1999/2000:403 av Ola Karlsson (m) till statsminister\r\nGöran Persson\r\nFörtroendet för näringsministern\r\n1999/2000:404 av Marianne Jönsson (s) till för-\r\nsvarsminister Björn von Sydow\r\nVärnpliktiga från Skåne</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 18 januari 2000.</pre><pre>8 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 16 december</pre><pre>1999/2000:355 av Carl Fredrik Graf (m) till finans-\r\nminister Bosse Ringholm\r\nHöjda skatter på motorcyklar</pre><pre>den 17 december</pre><pre>1999/2000:335 av Ewa Larsson (mp) till miljöminis-\r\nter Kjell Larsson\r\nStockholms stad</pre><pre>den 20 december</pre><pre>1999/2000:343 av Tuve Skånberg (kd) till kulturmi-\r\nnister Marita Ulvskog\r\nSvenska kyrkan</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 januari 2000.</pre><pre>9 §  Anmälan om inkomna stenografiska upp-\r\nteckningar vid EU-nämndens sammanträden</pre><pre>Talmannen anmälde att stenografiska uppteck-\r\nningar vid EU-nämndens sammanträden 1999/200:1-\r\n11 inkommit.</pre><pre>10 §  Kammaren åtskildes kl. 14.10.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}