{"dokumentstatus":{"dokument":{"hangar_id":"2348604","dok_id":"GN0956","rm":"1999/2000","beteckning":"56","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"56","slutnummer":"0","datum":"2000-01-26 00:00:00","systemdatum":"2005-10-27 12:16:29","publicerad":"2000-01-26 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:56 Onsdagen den 26 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FCA30801-BD79-4E87-B185-DA42EB9B07AC}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0956/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0956","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0956","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:56</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 26 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 13.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 20 januari.\r\n2 §  Anmälan om kompletteringsval till justi-\r\ntieutskottet</pre><pre>Andre vice talmannen meddelade att Socialdemo-\r\nkraternas riksdagsgrupp under Morgan Johanssons\r\nledighet anmält hans ersättare Bengt-Göran Hansson\r\nsom suppleant i justitieutskottet.</pre><pre>Andre vice talmannen  förklarade vald till</pre><pre>suppleant i justitieutskottet\r\nBengt-Göran Hansson (s)</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1999/2000:40 till lagutskottet\r\n1999/2000:42 och 43 till socialförsäkringsutskottet\r\n1999/2000:44 till socialutskottet\r\n1999/2000:46 till finansutskottet\r\n1999/2000:47 och 48 till lagutskottet\r\n1999/2000:49 till konstitutionsutskottet\r\n1999/2000:51 till trafikutskottet\r\n1999/2000:52 och 53 till miljö- och jordbruksutskot-\r\ntet\r\n1999/2000:54 till utrikesutskottet\r\n1999/2000:56 till socialutskottet</pre><pre>Motioner\r\n1999/2000:A6-A10 till arbetsmarknadsutskottet\r\n1999/2000:L11-L13 till lagutskottet\r\n1999/2000:K17-K21 till konstitutionsutskottet\r\n1999/2000:Sk17-Sk19 till skatteutskottet</pre><pre>4 §  Naturresursfrågor och vattenrätt</pre><pre>Föredrogs\r\nbostadsutskottets betänkande 1999/2000:BoU2\r\nNaturresursfrågor och vattenrätt.</pre><pre>Anf.  1  STEN ANDERSSON (m):\r\nFru talman! Trots att det i dag på annan plats i\r\nStockholm inleds någonting som förvisso är större än\r\ndet som vi nu ska syssla med är detta ändå en unik\r\nsituation. I dag behandlar vi och avgör det första\r\nbetänkandet på det nya millenniet. Att sedan jag råkar\r\nvara första talare kan jag skriva om i mina memoarer\r\nen gång, om de nu blir publicerade.\r\nVi ska här behandla naturresursfrågor och vatten-\r\nrätt. Till betänkandet finns två moderata reservatio-\r\nner, nr 2 och 3. Vi står givetvis bakom bägge två,\r\nmen jag kommer bara att yrka bifall till och votering\r\nom reservation nr 2.\r\nNär det gäller älvskyddet och dess omfattning har\r\nvi moderater länge ansett att vattenkraften är en bra\r\noch miljövänlig energikälla, när den finns på plats. Vi\r\nvet att framför allt byggandet av stora vattenkraftverk\r\nofta har påverkat miljön på ett mycket negativt sätt.\r\nDärför anser vi att nuvarande lagstiftning är tillräck-\r\nlig. De fyra outbyggda älvarna ska förbli outbyggda.\r\nMen vi vill sätta frågetecken inför de nya förslag\r\nsom väckts om att man ska bygga nya men mindre\r\nvattenkraftverk. Vi anser att man måste vara mycket\r\nförsiktigt. Även sådana innebär lokalt svåra påfrest-\r\nningar på miljön.\r\nVattendragsutredningen vill - och det är vi oroliga\r\nför - luckra upp det skydd som i dag finns för våra\r\nälvar. Vi är kritiska mot detta och anser att man vid\r\nen eventuell framtida utbyggnad, som vi generellt är\r\nemot, måste vara mycket försiktig så att man inte\r\nåstadkommer skador på miljön, skador som vi nu i\r\nefterhand har sett inte har kunnat repareras.\r\nFru talman! Jag vill ändå nämna en sak. Trots vår\r\nhållning till en utbyggnad av vattenkraften kan man\r\ninte reservationslöst säga att detta gäller för alla tider.\r\nAllt beror nämligen på effekterna av den energipolitik\r\nsom regeringen i dag tillsammans med sina två stöd-\r\npartier har beslutat om.\r\nJag läste i morse i en tidning om den svenska\r\nenergiimporten under den senaste månaden. Främst\r\nberoende på nedläggningen av ett aggregat i Barse-\r\nbäck har vi varit tvingade att acceptera en stor import\r\nav energi.\r\nDe förslag som hitintills har presenterats av rege-\r\nringen och dess stödpartier avseende den framtida\r\nenergiförsörjningen har ännu inte konkretiserats. Vi\r\nfår hoppas för Sveriges bästa att det som man har sagt\r\nska utgöra grunden för den framtida energin kommer\r\natt fungera. Men jag vill betona att om det inte funge-\r\nrar kan vi hamna i en situation där de älvar och miljö-\r\ner som vi i dag vill skydda kanske i praktiken tyvärr\r\ninte går att bevara.\r\nReservation nr 3 handlar om vindkraften. Vi anser\r\natt den är ett bra komplement, men den innebär inte\r\nnågot fundament för en framgångsrik energiproduk-\r\ntion. Alla vet att för att vindkraftverk ska fungera är\r\ndet ett elementärt krav att det faktiskt blåser. Blåser\r\ndet inte, snurrar inte heller propellrarna på vindkraft-\r\nverken. När det är svinkallt i Sverige blåser det i regel\r\ninte. I sådana situationer, som inträffar rätt så ofta, är\r\nvindkraften inte mycket att lita till.\r\nVindkraften är också förenad med vissa andra\r\nproblem. Människor som i dag bor i närheten av be-\r\nfintliga vindkraftverk klagar inte sällan på buller. Det\r\nfinns även andra störningar, på radio och TV, som\r\nman måste beakta när man projekterar och bygger\r\nnya vindkraftverk.\r\nVi moderater menar att när man ska bygga vind-\r\nkraftverk måste man se till att hänsyn tas till alla\r\nintressenter. Vi menar att den som äger mark som\r\nman tänker sig att bygga vindkraftverk på måste ge\r\nsitt godkännande till att marken används på detta sätt.\r\nDet får inte generellt vara så att en markägare mot sin\r\nvilja tvingas att acceptera att man baserat på politiska\r\nbeslut bygger en anläggning som han eller hon inte\r\nvill ha.\r\nDen nya skärpningen som föreslås, att tillstånd för\r\nvindkraftverk över 125 kilowattimmar måste prövas\r\nenligt miljöbalken, välkomnar vi.\r\nTill sist, fru talman, finns det i detta betänkande\r\nen motion, Bo505, av Elizabeth Nyström och Jeppe\r\nJohnsson som tar upp frågor kring hamnar och\r\nmuddring. Motionen är avslagen av utskottet. Men\r\njag förutsätter att berörd myndighet läser motionen\r\nmycket noga, därför att det är faktiskt av stort värde\r\natt Sverige inte försämrar sina möjligheter att ta emot\r\nfartyg i svenska hamnar. Vi har än i dag en konkur-\r\nrenssituation som jämfört med många  andra länders\r\när dålig. Jag hoppas att den inte ska bli ännu sämre\r\ndärför att vi kanske visar, som vissa hävdar, en oanad\r\ninaktivitet. Men närmare i sak om denna motion\r\nkommer senare under debatten Elizabeth Nyström att\r\nberätta.\r\nÄn en gång: Vi moderater står bakom våra bägge\r\nreservationer, men jag kommer att yrka bifall och\r\nrösträkning bara vad gäller  reservation nr 2.</pre><pre>Anf.  2  ULF BJÖRKLUND (kd):\r\nFru talman! Under 1990-talet har vi här i kamma-\r\nren vid ett flertal tillfällen behandlat de viktiga frå-\r\ngorna om älvskydd. Jag minns särskilt när vi i mars\r\nmånad 1993 behandlade frågan om ett utökat älv-\r\nskydd. Då innebar besluten att ytterligare 13 älv-\r\nsträckor och älvar skyddades enligt naturresurslagens\r\n3 kap. § 6. Utöver detta utökade skydd fanns ett antal\r\nälvsträckor som ansågs krävs ytterligare övervägan-\r\nden. Bland dessa fanns bl.a. älvsträckan vid Brunns-\r\nberg i Österdalälven, Gideälven uppströms Björna\r\noch Sölvbacka strömmar i Härjedalen.\r\nGenomgående för alla dessa objekt är att det är en\r\növerväldigande majoritet av den lokala befolkningen\r\nsom står bakom kraven på skydd. Kampen för dessa\r\nströmsträckor har också varit framgångsrik. Så sent\r\nsom för drygt ett år sedan sade regeringen nej till en\r\nutbyggnad av strömsträckan vid Brunnsberg i Öster-\r\ndalälven i Älvdalens kommun.\r\nVi kristdemokrater menar att det är viktigt att\r\nlyssna på den lokala opinionen. Den lokala kraften är\r\nen demokratisk kraft som måste tas på allvar. Det\r\nkänns också bra att vi senare har skyddat också de\r\nfyra stor älvar som vi kallar för nationalälvar.\r\nSkälet till att regeringen har varit ganska senfärdig\r\nmed beslut om skydd har motiverats med att den s.k.\r\nvattendragsutredningen på regeringens uppdrag har\r\narbetat och också lagt fram två betänkanden, ett 1994\r\noch ett 1996.\r\nFör närvarande övervägs Vattendragsutredningens\r\nbetänkande av regeringen. Utredningens förslag är\r\nomstridda och utgör ingen bra grund för fortsatt han-\r\ntering av älvskyddet. Det kommer i verkligheten att\r\ninnebära en försvagning av nuvarande skydd, om man\r\nföljer de förslag och idéer som där presenterades.\r\nRegeringen har överlämnat de två betänkandena till\r\nNaturvårdsverket, som i sin tur har använt materialet i\r\ndet fortsatta arbetet om målen inom miljöpolitiken.\r\nProposition från regeringen kan möjligen väntas i\r\nslutet av året. Av långbänken kan vi ana att materialet\r\när kontroversiellt och förhoppningsvis förvisas till\r\npapperskorgen.\r\nVi vill för vår del i stället betona att vattenkraftse-\r\npoken i vårt land i princip är ett avslutat kapitel.\r\nMycket, mycket stor försiktighet måste gälla vid\r\neventuell utbyggnad av minikraftverk.\r\nFru talman! För vattenverksamhet krävs i dag,\r\nenligt huvudregeln, tillstånd enligt miljöbalken. Frå-\r\ngor om tillstånd prövas av Miljödomstolen som första\r\ninstans. Prövningen omfattar en bedömning av huru-\r\nvida fördelarna med en utbyggnad från allmän och\r\nenskild synpunkt överväger olägenheterna. Miljö-\r\ndomstolen har då också att beakta de förbud mot\r\nutbyggnad som gäller för nationalälvarna och för\r\növriga skyddade älvsträckor.\r\nFrån detta förbud görs undantag för vattenverk-\r\nsamhet som förorsakar endast obetydlig miljöpåver-\r\nkan. Märkligt nog utgör förbudet inget hinder, då man\r\nhänvisar till utvecklingen av befintliga tätorter, det\r\nlokala näringslivet eller anläggningar som behövs för\r\ntotalförsvaret. Även anläggningar för utvinning av\r\nvissa ämnen och material kan, om det föreligger sär-\r\nskilda skäl, vara undantagna trots skydd.\r\nI en folkpartimotion tar man upp detta och  före-\r\nslår utökat skydd i följande tre avseenden:\r\nFör det första ska det vara det för ett vattendrag\r\nredovisade verkliga skyddsbehovet som sådant som\r\nska bedömas, detta oberoende av vilket syfte ett pla-\r\nnerat ingrepp skulle tjäna.\r\nFör det andra ska åtgärder för utvecklingen av be-\r\nfintliga tätorter eller av det lokala näringslivet eller\r\nanläggningar som behövs för totalförsvaret inte gene-\r\nrellt undantas från skyddet.\r\nFör det tredje önskar man att kraven på de åtgär-\r\nder som ofta kallas mindre ombyggnader ska skärpas\r\nså att de med säkerhet utesluter en faktisk utbyggnad.\r\nUtskottet gör precis som tidigare år och föreslår\r\nåterigen avslag på motionen just med hänvisning till\r\njust Vattendragsutredningen, som man menar övervä-\r\nger dessa frågor inom Regeringskansliet.\r\nVi kristdemokrater har tidigare år varit med på en\r\nreservation tillsammans med Folkpartiet i just denna\r\nfråga, och jag vill tala om att så är läget även i dag.\r\nVi tycker att det är en bra motion. Även om vi själva i\r\når inte varit med och motionerat i frågan, vill vi också\r\nnu  stödja motionen. Jag kan tänka mig att Harald\r\nNordlund senare kommer att yrka bifall till motionen\r\nfrån Folkpartiets sida.\r\nI övriga frågor är vi överens med utskottsmajori-\r\nteten. Vi menar att vi kan invänta de utredningar som\r\npågår när det gäller vindkraftverk, där NUTEK och\r\nEnergimyndigheten arbetar med frågan.\r\nDärmed vill jag avslutningsvis yrka bifall till\r\nFolkpartiets motion, vilket också innebär bifall till\r\nreservation nr 1.</pre><pre>Anf.  3  RIGMOR STENMARK (c):\r\nFru talman! Vi håller på att såga av den gren vi\r\nsitter på, sade centerpartiledaren Lennart Daléus\r\nhäromdagen i den här talarstolen. Han påminde oss\r\nom den sårbara miljö som vi har i världen och i Sve-\r\nrige. Jag vill stryka under dessa ord: Vi håller på att\r\nsåga av den gren vi själva sitter på.\r\nVi måste göra något åt vår miljö. En väg är att\r\nSveriges energisystem nu ska ställas om. Målet är ett\r\nekologiskt och ekonomiskt uthålligt samhälle. Statens\r\nenergimyndighet ska som central förvaltningsmyn-\r\ndighet verka för en säker, effektiv och miljövänlig\r\ntillförsel och användning av energi. Vi i Sveriges\r\nriksdag - du och jag - ska ge ett klart besked om\r\nvilka framtida energikällor som ska vara rådande.\r\nCenterpartiet anser att det är ett måste att minska\r\nde klimatpåverkande utsläppen från fossila bränslen.\r\nFörnybara energikällor minskar utsläppen. Det är vi\r\növerens om, eller hur? Vi i Centerpartiet vill inte vara\r\nmed om att såga av den pinne vi alla sitter på. Vi i\r\nCenterpartiet vill vara med om att förbättra vår miljö\r\nså att vi alla kan sitta säkert och må bra den tid som\r\nvi har till vårt förfogande här på jorden.\r\nI dag behandlar vi bara en liten del av den förny-\r\nbara energin i det här betänkandet, nämligen vind-\r\nkraften och dess möjligheter - eller rättare sagt dess\r\nproblem. Tyvärr, kära riksdagskolleger och inte minst\r\nmoderaterna, har vindkraftsutbyggnaden i Sverige det\r\nkämpigt. Det går långsamt att bygga ut den. Det finns\r\nen rad hinder i Sverige.\r\nHindret är inte att det blåser mindre på vintern.\r\nLäs vad Energimyndigheten och forskarna kommer\r\nfram till! Det blåser väldigt bra även på vintern i\r\nSverige. Men ett av hindren är byråkratin. Vi i Cen-\r\nterpartiet vill ha bort otydligheterna i reglerna kring\r\ntillståndsprövningen. Framför allt gäller det rollför-\r\ndelningen mellan kommun och länsstyrelse. Varför\r\nska vi ha detta krångel?\r\nEtt annat hinder är faktiskt den låga prioriteringen\r\nav vindkraftsintresset. Det måste tas fram mål, och\r\ndet måste upprättas en nationell vindkraftsplan där\r\nvissa områden utpekas som riksintresse för vindkraft.\r\nPå den karta som jag här håller upp kan man se att det\r\när svart kring våra kuster. Där blåser det extra myck-\r\net. Och det är naturligtvis där som riksintressena för\r\nvindkraften ska pekas ut.\r\nFru talman! Jag vill yrka bifall till reservation 4\r\nunder moment 4, där vi har påtalat det här. Jag har\r\nsvårt att förstå varför majoriteten i utskottet är så\r\nkallsinnig och varför man inte från utskottets majori-\r\ntet skickar de här signalerna till regeringen. Det\r\nbrådskar.\r\nJag vill läsa upp något från Dan Persson från\r\nWestwind Mollösund aktiebolag: Det kan konstateras\r\natt Sverige med sina drygt 300 vindkraftverk ligger\r\nlångt ned på listan av vindkraftsnationer. T.ex. har\r\nTyskland redan ersatt en kärnkraftsreaktor med vind-\r\nkraftsel trots att Tyskland har mycket sämre förut-\r\nsättningar än Sverige på grund av lägre vindtillgång.\r\nI Danmark har många kommuner med mycket\r\nvindkraft, företrädesvis på västra Jylland, folkomrös-\r\ntat om huruvida man ska fortsätta med utbyggnaden\r\nav vindkraft eller inte. I samtliga dessa kommuner\r\nröstade 70-80 % av befolkningen för en fortsatt vind-\r\nkraftsutbyggnad. Skälet till detta var att vindkraften\r\nhade fört ekonomiskt välstånd till kommunerna och\r\natt befolkningen naturligtvis ville ha en fortsatt eko-\r\nnomisk uppgång i sina hemkommuner, menar Dan\r\nPersson. Man ville naturligtvis också ha en bra miljö.\r\nFru talman! Jag vill också yrka bifall till en annan\r\nreservation i det här betänkandet, nämligen reserva-\r\ntion 6 under moment 5. Den handlar om en annan\r\nmiljöfråga, nämligen behovet av att skydda stadens\r\ngrönområden. Träden och grönskan är ju stadens\r\nlunga. Det är inte för inte som vi vill ha det här kvar.\r\nDet är ju det som är viktigt. Det minskar koldioxiden,\r\noch det är ett måste för att luften även i staden ska\r\nvara bra.\r\nMiljömedvetandet växer hos dagens unga genera-\r\ntion - förhoppningsvis är det så. Egentligen skulle vi\r\ninte behöva lagstifta om att få fram en sådan här na-\r\nturlig satsning och en grön miljö i städerna. Men\r\ntyvärr är det nog nödvändigt. Man bygger fortfarande\r\npå parker. Man tar bort träd i många städer, och man\r\nersätter dem inte med nya. Undantag finns i och för\r\nsig.\r\nInförande av nationalstadsparker är en väg att se\r\ntill att grönområdena bevaras. Men då vill jag påtala,\r\noch jag tror att också Harald Nordlund skulle kunna\r\nstryka under detta, att man måste ha med underifrån-\r\nperspektivet. Annars blir det som i Uppsala, att man\r\nsäger nej. Man fick inte vara med från början och\r\nutforma det. Det är oerhört viktigt med lokal förank-\r\nring. Det bör utredare tänka på extra noga.\r\nTill sist, fru talman, vill jag bara beröra det kom-\r\nmunala vetot rörande anläggningar där man ska ta\r\nhand om kärnkraftsavfallet. Det är ju högaktuellt nu.\r\nDet har aldrig varit så aktuellt som just nu. I dag\r\npågår det också en rad utredningar om i vilka kom-\r\nmuner och var någonstans - i berg eller under havet -\r\nman ska ta hand om kärnkraftsavfallet. Någonstans\r\nmåste ju soporna vara.\r\nI dag pågår utredning t.ex. i mitt hemlän, i Tierps\r\nkommun och Östhammars kommun. Kommunpoliti-\r\nker går ut och lovar folkomröstning i frågan. Kom-\r\nmuninvånarna ska få säga sitt. Jag tycker att man\r\nlurar kommuninvånarna när man säger så. För det är\r\nregeringen som i det här fallet har det yttersta ansva-\r\nret. Det kommunala vetot fungerar inte här. Jag und-\r\nrar om det ska vara så. Jag tycker att vi måste få klar-\r\nhet i den frågan. Vi måste riktigt trampa av i den\r\nfrågan.</pre><pre>Anf.  4  STEN ANDERSSON (m) replik:\r\nFru talman! Det här ska förvisso inte vara någon\r\ngenerell energidebatt, men det skulle ändå vara in-\r\ntressant att få ett klart och konkret besked av Rigmor\r\nStenmark när det gäller vad de här framtida energi-\r\nkällorna i praktiken ska bestå av. Vi har bara hört en\r\nmassa ord om system som faktiskt inte är prövade\r\nfullskaligt någon annanstans. Men vi ska tydligen\r\nlyckas med det andra länder hittills inte har lyckats\r\nmed.\r\nSedan skulle jag vilja fråga: Anser Rigmor Sten-\r\nmark att markägare generellt ska tvingas acceptera att\r\nman bygger vindkraftverk på deras mark?\r\nTill sist vill jag ta upp Danmark som exempel när\r\ndet gäller vindkraftverk, ett framgångsrikt sådant\r\nenligt Rigmor Stenmark. Det finns många vindkraft-\r\nverk i Danmark. Men det finns också ett, ursäkta\r\nordet, förbaskat stort antal kolkraftverk. Det kanske\r\när därför som de ibland måste lita på vindkraften.</pre><pre>Anf.  5  RIGMOR STENMARK (c) replik:\r\nFru talman! När Sten Andersson hade chansen att\r\ninleda dagens debatt, och sade sig vara förste talare\r\nefter millennieskiftet, hade jag hoppats att det skulle\r\nblåsa nya vindar hos Moderaterna. Jag hade hoppats\r\natt man skulle säga det. Jag hade hoppats att Mode-\r\nraterna skulle inse att kärnkraften är en förlegad ener-\r\ngikälla. Men det blåser inga nya vindar. Så länge man\r\ninte liksom erkänner problemet ser man inte heller\r\nmöjligheterna.\r\nJag tror att Sten Andersson skulle kunna tillföra\r\nsitt parti mycket om han först tog bort hindren för sig\r\nsjälv. Han borde se sig om i världen. Det pågår fak-\r\ntiskt mycket.\r\nKom bara med till Uppsala och titta på ett annat\r\nalternativ som faktiskt skulle kunna ersätta kärnkraft-\r\nverk. Jag vet att det är en utopi i dag. Jag säger det.\r\nMen där har man Ångströmlaboratoriet. Vi som har\r\nförmånen att kunna gå dit ibland och ta del av fors-\r\nkarrapporterna vet vad det skulle betyda att ha smarta\r\nhus och ny energiteknik. Om bara t.ex. alla hus i\r\nSverige skulle ha solfångare på taket så skulle vi inte\r\nbehöva kärnkraften. Smart, eller hur?</pre><pre>Anf.  6  STEN ANDERSSON (m) replik:\r\nFru talman! Om Moderaterna inte har fattat det\r\nhär med regeringens nya energipolitik så må vi väl\r\nvara förlåtna. Det mer besvärliga för Rigmor Sten-\r\nmark måste väl ändå vara det faktum att alla mät-\r\nningar sedan tio år tillbaka vittnar om att en majoritet\r\nav svenska folket inte har fattat den politik som Rig-\r\nmor Stenmark här står och talar för. Så jag vill säga\r\natt vi är i hyggligt gott sällskap även antalsmässigt.\r\nSedan sade Rigmor Stenmark något om Uppsala.\r\nMen hon kallade det själv för en utopi, så det behöver\r\nvi kanske inte beröra här.\r\nSedan är det faktiskt så om vi ska vara ärliga,\r\nRigmor Stenmark, att i dag har världens sammantag-\r\nna energiproduktion sin bas i olja, kol och kärnkraft.\r\nDet andra är faktiskt bara - i dag i alla fall - små\r\nbieffekter.</pre><pre>Anf.  7  RIGMOR STENMARK (c) replik:\r\nFru talman! Jag inser att det är en utopi att man\r\nska lägga solfångare på alla Sveriges hustak. Men att\r\nman kommer att göra det på en del och att det kom-\r\nmer att vara en del i vår kärnkraftsomställning och för\r\natt få bort den är jag övertygad om. Det är ingen uto-\r\npi.\r\nProblemet är bara alla de stoppklossar som finns och\r\nsom inte vill vara med och föra fram alternativen.\r\nJag inser, Sten Andersson, och jag tycker t.o.m.\r\natt det är sorgligt, att Sveriges folk inte lyssnar på\r\nCenterpartiet tillräckligt eller att vi från Centerpartiet\r\när otydliga eller oklara när vi påtalar vissa saker. Men\r\njag tänker vara en av dem som kommer att kämpa\r\nalldeles otroligt för just denna bit. Och i den fråga\r\nsom vi nu diskuterar tror jag inte att någon i Sveriges\r\nbefolkning, inte ens moderaterna, vill ha en utbygg-\r\nnad av kärnkraften. Vi kommer att segra, och jag tror\r\natt Sten Andersson kommer att hjälpa mig, eftersom\r\nverkligheten kommer att hinna i fatt även Sten An-\r\ndersson och moderaterna, fru talman.</pre><pre>Anf.  8  HARALD NORDLUND (fp):\r\nFru talman! Uslare motivering till att avstyrka för-\r\nslag har jag sällan sett. Utskottet säger bl.a. att motio-\r\nnen motsvarar ett förslag som avstyrktes av utskottet\r\nunder förra riksmötet med hänvisning bl.a. till att\r\nVattendragsutredningens betänkanden övervägdes\r\ninom Regeringskansliet varför det inte fanns skäl att\r\ndå tillstyrka någon förändring av älvskyddet.\r\nMen vad sade då utskottet vid det tillfället, som\r\nman hänvisar till? Jo, ordagrant vad man sade nu.\r\nDå Vattendragsutredningens betänkande som be-\r\nhandlar bl.a. älvskyddets konstruktion och frågor om\r\nvilka vattendrag som ska åtnjuta ett starkare skydd för\r\nnärvarande övervägs inom Regeringskansliet finner\r\nutskottet inte skäl att nu tillstyrka förändringar av\r\nälvskyddet.\r\nMan skulle ha kunnat kopiera detta. Det är orda-\r\ngrant detsamma. Man har inte tagit några steg framåt.\r\nFru talman! Man borde väl säga vad man menar,\r\nnämligen att man inte vill ha ett starkare skydd.\r\nVi från Folkpartiets sida har under flera decennier\r\ndrivit kravet på ett starkt lagstadgat skydd för Sveri-\r\nges orörda älvar och vattendrag. Trots framgångar är\r\ndet legala skyddet enligt vår mening fortfarande för\r\nsvagt.\r\nRegeringen har för avsikt att snabbavveckla kärn-\r\nkraftsreaktorer, trots att miljövänliga alternativ för\r\nnärvarande inte finns utbyggda. Detta äventyrar el-\r\ntillgången i framtiden och medför att hotet mot värde-\r\nfulla vattenområden ökar dramatiskt. Hotet mot\r\nskyddsvärda vattendrag skärps ytterligare av att före-\r\nträdare för vattenkraftsindustrin allt oftare hävdar att\r\nmiljöanpassad vattenkraftsutbyggnad inte ger lika\r\nstora skador på miljön som tidigare. Begreppet miljö-\r\nanpassad vattenkraftsutbyggnad är oriktigt och inne-\r\nhållslöst. Teknikutveckling och effektivisering av\r\nkraftutvinning är självfallet välkomna. Men all vat-\r\ntenkraftsutbyggnad som förutsätter reglering av vat-\r\ntendrag skadar naturvärden. Utbyggnaden skadar\r\nnaturvärden.\r\nFolkpartiet föreslår mer resurser till investeringar\r\ni elproduktion från förnybara energikällor. Men vi\r\nanser att bidrag till s.k. småskalig vattenkraftsutbygg-\r\nnad inte bör utgå.\r\nRegeringen bör ge Naturvårdsverket i uppdrag att\r\ngenomföra en inventering av uppdämda vattendrag\r\nsom kan restaureras i syfte att återskapa strömmande\r\nvatten. Och mot bakgrund av de ökade hoten finns det\r\nmycket starka skäl att skärpa älvskyddet för att göra\r\nlångsiktigt trovärdigt att vattenkraftsutbyggnaden i\r\nvårt land är ett avslutat kapitel. Vattenkraftsutbygg-\r\nnaden i Sverige måste vara ett avslutat kapitel.\r\nEnligt Folkpartiets uppfattning ska miljöbalkens\r\nälvskydd skärpas på tre punkter. Kristdemokraternas\r\nföreträdare i debatten har redovisat de tre punkterna.\r\nDen första är att det ska vara det för ett vattendrag\r\nredovisade skyddsbehovet som ska bedömas och\r\ndetta oberoende av vilket syfte ett planerat ingrepp\r\nskulle tjäna.\r\nDen andra är att inget generellt undantag ska gö-\r\nras från skyddet för några exploateringsskäl. Åtgärder\r\nför att utveckla befintliga tätorter, för att utveckla det\r\nlokala näringslivet eller för att utföra anläggningar\r\nsom behövs för totalförsvaret bör generellt inte un-\r\ndantas från skyddet.\r\nDen tredje är att kraven på åtgärder som ofta kal-\r\nlas mindre ombyggnader av sådana vattenområden\r\noch älvsträckor som omfattas av älvskyddet ska skär-\r\npas, så att de med säkerhet utesluter en faktisk ut-\r\nbyggnad.\r\nFru talman! Det som man kan konstatera är att\r\nmed Folkpartiets politik skulle frågan om utbyggnad\r\nav kraftverk i forsar vara solklar - utbyggnad ska inte\r\nkunna ske.\r\nJag lyssnade mycket noga på Sten Andersson och\r\nkonstaterade att vad han sade om Moderaternas poli-\r\ntik var i kort sammanfattning följande. Bevara möj-\r\nligheten att bygga ut älvar. Säg nej till vindkraft.\r\nDet är en inställning som skapar stor oro hos mig,\r\nom det nu inte är så att det bara är Sten Anderssons\r\nuppfattning, men det lär vi få klarhet i så småningom.\r\nFru talman! Får jag slutligen kommentera frågan\r\nom nationalstadsparker. Centerns Rigmor Stenmark\r\nvar nyligen inne på frågan och hänvisade till Uppsala.\r\nJa visst handlar det om underifrånperspektivet. Men i\r\nUppsala var det mycket avslöjande hur en majoritet\r\ninte vill medverka till att man får en national-\r\nstadspark. Och vilka var argumenten? Jo, det vanli-\r\ngaste argumentet var att man på detta sätt kommer att\r\nlägga en död hand över det aktuella området. Den\r\nsynen har man på skydd av värdefull natur. Man\r\nlägger en död hand. För oss från Folkpartiets sida\r\nhandlar det om motsatsen, nämligen att ett sätt att\r\nskapa skydd för värdefull natur är att inte lägga en\r\ndöd hand.\r\nFru talman! Jag yrkar bifall till reservation 1.</pre><pre>Anf.  9  STEN ANDERSSON (m) replik:\r\nFru talman! Jag vet vad jag sade, jag vet vad som\r\nstår i moderaternas reservation, och jag känner väl till\r\npartiets energipolitik. Antingen måste Harald Nord-\r\nlund höra dåligt eller läsa dåligt eller också feltolkar\r\nhan medvetet i form av någon desperat jakt för att\r\nplocka några kortsiktiga politiska poänger. Men den\r\nsom vill har ju frihet att läsa i protokollet vad jag har\r\nsagt. Jag förstod faktiskt inte riktigt poängen med det\r\nangrepp som Harald Nordlund riktade mot mig.\r\nVi har ju sagt och det står tydligt att vi är emot ut-\r\nbyggnad även när det gäller mindre vattenkraftverk.\r\nMen sedan sade jag att vi kan hamna i en verklighet\r\nsom Harald Nordlund kanske inte vill tänka sig, att vi\r\nkan komma i ett läge när vi har brist på energi, när vi\r\ntyvärr kanske har lagt ned samtliga kärnkraftverk och\r\nvi står där och det inte händer något när vi sätter in\r\nkontakten i väggen.\r\nDet är det läget som jag vill varna för. Det kan ty-\r\nvärr inträffa. Där trodde jag, ärligt talat, att jag skulle\r\nha åtminstone viss hjälp av Harald Nordlund och hans\r\nparti.</pre><pre>Anf.  10  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Sten Andersson inledde sitt anförande\r\nmed att säga: Skyddet i dag är tillräckligt - detta är\r\ninte ordagrant men det var innebörden.\r\nVidare sade Sten Andersson: Vi kan inte säga att\r\nså här kommer att gälla i alla tider.\r\nJag menar, fru talman, att det inte kan vara fel att\r\ndra slutsatsen att Moderaterna vill bevara möjligheten\r\n- det var det jag sade - att bygga ut.\r\nBeträffande vindkraften radades en mängd pro-\r\nblem upp. Vad vi från Sveriges riksdag borde göra är\r\natt jobba mer intensivt för att skapa möjligheter till\r\nfortsatt utbyggnad av vindkraften och riva byråkratis-\r\nka hinder, som jag tror att Rigmor Stenmark var inne\r\npå. Men det finns också andra frågor som man måste\r\nta tag i med större kraft. Jag tänker då på investe-\r\nringsfrågorna som är ett mycket stort bekymmer vid\r\nutbyggnad av vindkraften.\r\nFru talman! Mina slutsatser var inte överdrivna,\r\nutan jag utgår från vad jag hört Sten Andersson säga.</pre><pre>Anf.  11  STEN ANDERSSON (m) replik:\r\nFru talman! Jag tycker att Harald Nordlund är ute\r\npå isen, knappt timsgammal, när han nu ska försvara\r\nvad han sade i sitt inlägg angående mig. Vad jag\r\nbeskrev var ett scenario - det poängterade jag och det\r\ngår att läsa i protokollet om någon timme - och jag\r\nsade att jag hoppades att aldrig den situationen skulle\r\ninträffa att vi måste börja bygga ut vattenkraften. Jag\r\när så pass verklighetsförankrad att jag tror, men jag\r\nhoppas att jag har fel, att vi, med tanke på den ener-\r\ngipolitik som den här riksdagsmajoriteten beslutat\r\nom, tyvärr inte kan bortse från att vi måste bygga ut\r\nvattenkraften även i framtiden. Jag är lika stor mot-\r\nståndare till detta som Harald Nordlund men jag\r\nmåste, tyvärr, vara lite realist med tanke på vad en\r\nmajoritet i Sveriges riksdag har beslutat vad gäller\r\nden framtida energiförsörjningen.</pre><pre>Anf.  12  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Senaste repliken från Sten Andersson\r\ntycker jag understryker vad jag sagt. Att bevara möj-\r\nligheten att bygga ut är Moderaternas linje. Vi talar\r\nom att skapa ett fullständigt hinder för en fortsatt\r\nutbyggnad.</pre><pre>Anf.  13  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Vi behandlar alltså bostadsutskottets\r\nbetänkande nr 2, Naturresursfrågor och vattenrätt.\r\nI dag är det några miljöpartistiska hjärtefrågor\r\nsom ska behandlas, bl.a. om kommunalt veto och om\r\nvindkraft. Vi är envisa i de här frågorna. Uppenbarli-\r\ngen behöver man peka på dem om och om igen. Frå-\r\ngan om vindkraften var uppe förra året. Sedan dess\r\nhar Vindkraftsutredningen kommit med sitt slutbe-\r\ntänkande - i juni 1999. Detta har föranlett oss att ta\r\nupp frågan igen. Vi ser att det i hög grad finns en\r\nsamsyn med Centerpartiet i frågan. Dock är vi något\r\nmer optimistiska vad gäller kapaciteten på utbyggna-\r\nden. Vi tror att det går att komma upp i 12 terawat-\r\ntimmar per år.\r\nFortfarande anser vi att den kommunala vetorätten\r\när en av hörnstenarna i den kommunala bestämman-\r\nderätten och en förutsättning för reell demokrati.\r\nFrågan om förvaring av kärnavfall är fortfarande\r\ninte löst. Allt vi begär i det avseendet är en utredning.\r\nPer Lager kommer i sitt anförande att utveckla vår\r\nsyn på de här frågorna.\r\nVi har mycket fint i det här landet som vi alla vill\r\nvärna om. Det finns t.ex. en enda nationalstadspark.\r\nOmrådet Ulriksdal-Haga-Brunnsviken-Djurgården\r\när den hittills enda nationalstadsparken. Inom en\r\nnationalstadspark får ny bebyggelse och nya anlägg-\r\nningar komma till stånd och andra åtgärder vidtas\r\nendast om det kan ske utan intrång i parklandskap\r\neller naturmiljö och utan att det historiska landskapets\r\nnatur- och kulturvärden i övrigt skadas; detta enligt 4\r\nkap. 7 §, miljöbalken.\r\nDet här området är nu hotat av byggnation, och\r\ndet är utsatt för buller. Bullerfrågan kommer att tas\r\nupp i Miljömålskommittén. Man kan konstatera,\r\nvilket utskottet också säger i betänkandet, att tystnad i\r\ndagens moderna samhälle närmast får betraktas som\r\nen bristvara.\r\nDet är väldigt viktiga påpekanden. Jag kan inte\r\nförstå varför man inte i större utsträckning vill skydda\r\nnationalstadsparken utifrån de här synpunkterna.\r\nVägverket vill tydligen återuppta idéerna om en\r\ntunnel under området. Det hörde jag i går på lokal-\r\nTV.\r\nOmrådet kring Rudolf Steiner-seminariet i Ytter-\r\njärna tycks också behöva ett utökat skydd. Vi har ett\r\nsärskilt yttrande om detta i betänkandet.\r\nI Miljöpartiets miljömotion tar vi bland mycket\r\nannat upp hotet mot den vilda laxen. Detta berör vårt\r\nutskott i så måtto att gällande vattendomar kan behö-\r\nva ändras. Gudrun Lindvall kommer senare i sitt\r\nanförande att utveckla detta.\r\nFör tids vinnande tänker jag här yrka bifall till re-\r\nservationerna 5 och 9; detta utan att för den skull på\r\nnågot sätt förringa betydelsen av någon av våra övri-\r\nga motioner. Tack, fru talman!</pre><pre>Anf.  14  BENGT-OLA RYTTAR (s):\r\nFru talman! Vi behandlar, som sagt, bostadsut-\r\nskottets betänkande nr 2 som handlar om naturresurs-\r\nfrågor och vattenrätt. I betänkandet föreslås avslag på\r\n20 motioner som är lagda under den allmänna mo-\r\ntionstiden.\r\nSten Andersson påpekade att det är årtusendets\r\nförsta debatt. Det är inte riktigt trevligt att uppleva att\r\ndet är en debatt som egentligen inte innehåller några\r\nsom helst nyheter eller någon som helst utveckling.\r\nJag hoppas att detta inte blir signifikant för det kom-\r\nmande årtusendet.\r\nDen första reservationen i betänkandet är fram-\r\nlagd av Kristdemokraterna och Folkpartiet. Den inne-\r\nhåller förslag om utökat älvskydd i tre avseenden.\r\nFör det första önskar reservanterna att det ska vara\r\ndet för ett vattendrag redovisade skyddsbehovet som\r\nska bedömas, oberoende av vilket syfte ett planerat\r\ningrepp skulle tjäna.\r\nFör det andra förespråkar reservanterna att åtgär-\r\nder för utvecklingen av befintliga tätorter eller av det\r\nlokala näringslivet eller för utförandet av anläggning-\r\nar som behövs för totalförsvaret inte generellt ska\r\nkunna undantas från skyddet.\r\nFör det tredje framförs önskemål om att kraven på\r\nde åtgärder som ofta kallas mindre ombyggnader ska\r\nskärpas så att de med säkerhet utesluter en faktisk\r\nutbyggnad.\r\nMotionen motsvarar ett förslag som avstyrktes av\r\nutskottet under förra riksmötet med hänvisning bl.a.\r\ntill att Vattendragsutredningens betänkande överväg-\r\ndes inom Regeringskansliet, varför det inte fanns skäl\r\natt då tillstyrka någon förändring av älvskyddet.\r\nEftersom vi förväntar oss en proposition i decem-\r\nber i år avstyrks reservationerna.\r\nDen motiveringen har Harald Nordlund reagerat\r\nväldigt starkt på. Så småningom framgick det också\r\nvad det var för motion som han avsåg i sin argumen-\r\ntering. Att argumenteringen är densamma som förra\r\nåret gör inte att den är svagare. Vi står nu nära en\r\nproposition i ärendet. Det gör att motiveringen har\r\nstärkts. Sakligt sett är det en förändring.\r\nI reservation 2, som är en moderatmotion, handlar\r\ndet om älvskyddets omfattning. Här kan man faktiskt\r\nana att Moderaterna från början är ett konservativt\r\nparti, även om de inte ger så mycket uttryck för det\r\nannars nuförtiden. Man betonar i reservationen att allt\r\när bra som det är, och samma krav behandlades våren\r\n1999 och samma avslag föreslås i år.\r\nDet är mycket sällan man hör Sten Andersson så\r\noengagerad i talarstolen som han var i dag.\r\nReservation 3 är också en moderatreservation.\r\nDen här gången handlar det om vindkraft. Det gör\r\nockså reservation 4 av Rigmor Stenmark och reser-\r\nvation 5 av Helena Hillar Rosenqvist.\r\nBakom Sten Anderssons anförande anar man mo-\r\nderaternas starka aversion emot vindkraft, även om\r\nden är klädd i vackra ord om natur och miljö och\r\nrespekt för den enskilda äganderätten. I center- och\r\nmiljöpartireservationerna mer än anar man kärleken\r\ntill vindkraften. Det visar lite grann på spännvidden i\r\ndet borgerliga blocket när det gäller energipolitik.\r\nI betänkandet gör utskottet en grundlig genom-\r\ngång av gällande bestämmelser om vindkraften och\r\nVindkraftsutredningens förslag. Utredningen har\r\nremissbehandlats och bereds nu. Anammar regering-\r\nen utredningens förslag är reservationerna faktiskt\r\nmycket väl tillgodosedda trots den spännvidd som\r\nfinns i synen på vindkraft. Det är naturligt att vi visar\r\nlite tålamod och avvaktar propositionen.\r\nI reservationerna 6, 7 och 8 ställs olika krav som\r\nberör nationalstadsparker. Centerreservationen andas\r\nlite större ödmjukhet än tidigare år, men man pläderar\r\nför inrättande av fler nationalstadsparker. Jag kan\r\nupplysa Rigmor Stenmark om att departementet ar-\r\nbetar faktiskt med entusiasm med de här frågorna - så\r\nhys lite hopp!\r\nJag skulle personligen vilja höja ett varnande\r\nfinger. Kommunernas planmonopol gör att de har\r\nmycket goda förutsättningar att säkerställa de värden\r\nsom Rigmor Stenmark ivrar för utan att inrätta natio-\r\nnalstadsparker. Reservatinstrumentet ska man använ-\r\nda i mycket speciella fall, eftersom det innebär att de\r\nfolkvalda i kommunfullmäktige mister sin rådighet\r\növer nationalstadsparken. Den överlåts då till jurister.\r\nOch det är en delegation som är mycket svår att ta\r\ntillbaka.\r\nBeträffande Miljöpartiets krav på en fond för na-\r\ntionalstadsparken vill jag återge vad som sägs i be-\r\ntänkandet. Länsstyrelsen har regeringens uppdrag att i\r\nsamråd med berörda fastighetsförvaltare, myndighe-\r\nter och kommuner hålla ihop förvaltningen och sköt-\r\nseln av nationalstadsparken. Det har i anledning härav\r\ninrättats en samverkansgrupp. I fråga om den i reser-\r\nvationen särskilt nämnda byggrätten har länsstyrel-\r\nsen, enligt vad som erfarits under hand, valt att inte\r\nvidta ytterligare åtgärder. Beträffande de av reser-\r\nvanten nämnda kraftledningarna har utskottet erfarit\r\natt Stockholm Energi den 16 december 1998 hos\r\nStatens energimyndighet ansökte om förlängning av\r\nnätkoncessionen för en högspänningsledning som\r\nlöper genom nationalstadsparken. Nätkoncessionen\r\nför denna ledning är tidsbegränsad och löper ut vid\r\nårsskiftet 2000/01. Regeringen har den 10 juni 1999\r\nbeslutat enligt 17 kap. 3 § miljöbalken att frågan om\r\ntillåtligheten av den fortsatta verksamheten avseende\r\nhögspänningsledningen inom nationalstadsparken ska\r\nprövas av regeringen.\r\nJag tycker att detta är en rimlig ordning och ett\r\nrimligt hanteringssätt.\r\nNär det gäller bullerproblemen, som tas upp i re-\r\nservation 8, delar jag reservantens uppfattning om att\r\nbullernivån är oacceptabel i nationalstadsparken, men\r\njag anser att problemet ska lösas på myndighetsnivå,\r\ndär det nu ligger.\r\nI reservation 9 argumenterar Centern och Miljö-\r\npartiet för att avskaffa undantaget i det kommunala\r\nvetot. Jag har inga nya argument att komma med i\r\nden här debatten men tycker att de gamla står sig\r\nmycket väl.\r\nRigmor Stenmark sade i sitt anförande att det\r\nskulle skapas klarhet i de här frågorna. Det är full\r\nklarhet i dessa frågor. Det finns ett undantag i den\r\nkommunala vetorätten, och det är mycket exakt for-\r\nmulerat och preciserat.\r\nI reservation 10 tas den angelägna frågan om lax-\r\nens förutsättningar upp. Utskottet har inte underlag\r\nför att avgöra om det i de nu aktuella frågorna före-\r\nligger brister. Utskottet förutsätter att Fiskeriverket\r\noch övriga berörda statliga och kommunala myndig-\r\nheter följer utvecklingen inom området och tar de\r\ninitiativ som kan anses erforderliga. När vi har till-\r\nräckliga kunskaper för att byta strategi i laxfrågan\r\nfinns det också omprövningsmöjligheter. Men vi ska\r\nha god kunskap innan vi gör det.\r\nJag vill understryka det faktum att den största\r\nspännvidden, de stora motsättningarna i dessa frågor\r\nfaktiskt inte finns mellan riksdagsmajoriteten och\r\noppositionen utan inom det borgerliga blocket. Jag\r\ntycker att ni ska försöka att reda ut era misshällighe-\r\nter så att väljarna vid nästa val vet det är som kommer\r\natt gälla.\r\nFru talman! Jag yrkar bifall till utskottets hem-\r\nställan i betänkandet och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  15  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Bengt-Ola Ryttar sade bl.a. att den\r\nhär debatten inte innehåller någonting som skulle leda\r\ntill utveckling. Jag hoppas att jag förstod honom rätt.\r\nDå kan jag konstatera att vi torde ha olika upp-\r\nfattning om vad utveckling är. För oss folkpartister är\r\ndet utveckling att se till att skyddet för outbyggda\r\nälvar blir starkare. Det är utveckling. För oss är det\r\nutveckling när man i valet mellan att skydda forsar i\r\nMedelpad och Småland och utbyggnad för att nå ett i\r\noch för sig positivt syfte att få mer el är det självklart\r\natt det är skyddet av forsarna som vi kommer att\r\nställa upp för.\r\nNär det pågår en dragkamp mellan Miljödeparte-\r\nment och Näringsdepartement i den frågan och också\r\ni andra frågor, Tönningfloarna och liknande frågor, är\r\ndet helt klart att vi ställer upp för att bevara orörda\r\nmycket värdefulla naturområden.\r\nDet är det vi kallar utveckling, att skydda värde-\r\nfull natur och de outbyggda älvarna. Därför tycker jag\r\natt debatten innehåller en hel del av utveckling.</pre><pre>Anf.  16  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Vad jag kommenterade var att det\r\ninte fanns någonting nytt i debatten. Det är gamla\r\nkända ståndpunkter som redovisas; det finns möjligen\r\nvissa nyanseringar.\r\nNär det gäller Folkpartiets vattenpolitik är folk-\r\npartisterna fundamentalister. De förespråkar normpo-\r\nlitik på det här området såsom de gör på många andra\r\npolitikområden. Och det är väl så att i opposition kan\r\ndet vara bekvämt att ta till normpolitiska beslut, där-\r\nför att då maximerar man sitt inflytande. Men om\r\nman räknar med att komma i regeringsansvarig ställ-\r\nning är det faktiskt ganska bra att kunna laga efter\r\nläge.</pre><pre>Anf.  17  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! I sitt anförande sade Bengt-Ola Ryttar\r\natt debatten inte innehåller någonting som tyder på\r\nutveckling. Nu ändrar sig Ryttar till att tala om nytt.\r\nNej, jag medger: Folkpartiet tvingas år efter år att\r\ndriva dessa frågor, därför att vi inte får gehör för dem\r\nhär i kammaren. På det sättet är det inget nytt. Vi\r\nkommer att fortsätta att driva frågorna om ett starkare\r\nskydd för de outbyggda älvarna så länge som vi inte\r\nhar fått en majoritet i riksdagen med oss på det kra-\r\nvet.</pre><pre>Anf.  18  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Harald Nordlund envisas med att läg-\r\nga ord som jag inte har använt i min mun. Men fak-\r\ntum kvarstår: Den här debatten innehåller inga nya\r\ngrepp. Det är precis samma debatt som vi har fört här\r\ni kammaren under ganska många år, och jag tycker att\r\ndet hade varit rimligt att vi hade haft lite mera stuns i\r\nden första debatten under det nya årtusendet.</pre><pre>Anf.  19  RIGMOR STENMARK (c) replik:\r\nFru talman! Det är en mycket uppgiven Bengt-Ola\r\nRyttar som står i talarstolen. Han efterlyser nyheter\r\noch undrar varför de inte kommer. Men är det inte så\r\natt det är Socialdemokraterna som har majoritet i\r\nbostadsutskottet? Är det inte så att Bengt-Ola Ryttar\r\nhar en oerhörd möjlighet att komma med nyheter? Ta\r\nbara en sådan enkel sak som att denna första debatt\r\nvara generös och komma med något helt revolutione-\r\nrande i stället för att titta på alla reservationer och\r\nuppgivet säga: Det får myndigheterna sköta och det\r\nfår regeringen sköta, och det är några som är entusi-\r\nastiska över frågorna, men jag, Bengt-Ola Ryttar från\r\nSocialdemokraterna, tänker inte driva på!\r\nVarför tar inte Bengt-Ola Ryttar chansen och yr-\r\nkar bifall till de förslag som finns? Om han inte gör\r\ndet kommer de ju tillbaka igen.</pre><pre>Anf.  20  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Nu är det faktiskt så att Socialdemo-\r\nkraterna inte ensamma har någon majoritet i utskottet,\r\noch det trodde jag att Rigmor Stenmark visste om.\r\nNär det gäller initiativkraften får vi en proposition\r\ni höst, och det är faktiskt inte så illa i denna fråga.</pre><pre>Anf.  21  RIGMOR STENMARK (c) replik:\r\nFru talman! Nej, tack och lov, höll jag på att säga,\r\nså har socialdemokraterna inte ensamma makten.\r\nMen ni socialdemokrater skulle kunna, tillsammans\r\nmed oss andra, få makt i nästan alla de här frågorna,\r\nt.ex. om ni ville se en förändring av vindkraften, om\r\nni ville ta bort byråkratin eller om ni ville ge tydliga\r\nregler mellan kommunerna och länsstyrelserna. Var-\r\nför vill ni inte det? Varför går ni inte tillsammans\r\nmed oss i de frågorna? Och varför låter man Miljö-\r\npartiet sväva ute på någon kant? Varför hamnar inte\r\nalla i samma led? Det borde ju blåsa nya vindar nu\r\når 2000 så att vi tog de här frågorna på allvar. Inte vill\r\nväl Bengt-Ola Ryttar vara med och såga av den här\r\ngrenen så att vi alla ramlar?</pre><pre>Anf.  22  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Vi samarbetar gärna med Centerparti-\r\net när Centerpartiet har de bra idéerna och i den rätta\r\nsituationen.\r\nVi får en proposition i höst, och då får vi se hur\r\nmajoriteten ser ut.\r\nJag noterar att Rigmor Stenmark har tonat ned sin\r\nkritik av inskränkningarna i det kommunala vetot på\r\nett sätt som ändå kanske nu i slutändan av debatten\r\ninnebär en viss förnyelse av debatten i naturresursfrå-\r\ngan.</pre><pre>Anf.  23  ULF BJÖRKLUND (kd) replik:\r\nFru talman och Bengt-Ola Ryttar! Det är klart att\r\ndet inte blir någon hög temperatur i en debatt när man\r\nbara ständigt år efter år hänvisar till utredningar som\r\njobbar och jobbar.\r\nÄlvskyddet är faktiskt en viktig fråga. Utskottet\r\nhar mig veterligen årligen från 1991/92 hanterat de\r\nhär frågorna och fört en diskussion. Så tillsattes Vat-\r\ntendragsutredningen - möjligen 1992/93 någon gång.\r\nMan har lagt fram några betänkanden, 1994 och\r\n1996. Man har alltså nu jobbat i sju år.\r\nUnder tiden har vi fått begreppet \"miljövänlig\r\nvattenkraftutbyggnad\". Utskottet har varit och besökt\r\nKlippen uppe i Västerbotten och tittat på hur det kan\r\nse ut, och mig veterligen - jag har själv provat - får\r\nman inte annat än inplanterad fisk, i alla fall ingen\r\nriktig, naturlig, på platsen född fisk, när man fiskar.\r\nMan hänvisar ständigt till den här Vattendragsut-\r\nredningen, och jag vill fråga: Är det så här det ska gå\r\ntill? I sju års tid har man arbetat. Hur ska det bli nå-\r\ngon utveckling och hur ska vi kunna ta nya, djärva\r\nsteg, när vi inte vet om och när regeringen och soci-\r\naldemokraterna är beredda att vara med och stödja\r\nkreativa förslag som faktiskt finns i utskottet och i\r\nden här kammaren? Är det så här det ska gå till? Är\r\ndet sju år vi ska vänta, eller blir det möjligen tio?</pre><pre>Anf.  24  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Det förvånar mig lite hur Ulf Björk-\r\nlund lägger upp argumenteringen, eftersom han är\r\nmycket väl medveten om att det kommer en proposi-\r\ntion i höst om vattenkraftsfrågorna. Det har lagts fram\r\nen utredning om vindkraften som har mycket stora\r\nförutsättningar att få ett mycket brett stöd här i kam-\r\nmaren.</pre><pre>Anf.  25  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Har möjligen Bengt-Ola Ryttar en\r\naning om vad det kan bero på att Vattendragsutred-\r\nningens idéer och förslag inte har kommit längre efter\r\nsju års arbete? Och vad är det som gör att man fortfa-\r\nrande överväger i regeringen om det ska komma\r\nnågon proposition eller inte? Har man fräscha, nya\r\nidéer här som man verkligen arbetar med? Det är\r\nfrågor som naturskyddsfolket väntar på besked om.\r\nVad tror egentligen Bengt-Ola Ryttar? Är det svåra\r\nfrågor som gör att regeringen inte här orkar, vågar\r\neller vill ta några djärva initiativ nu när vi har börjat\r\nett nytt millennium?</pre><pre>Anf.  26  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Det är naturligtvis så att vattenkrafts-\r\nfrågorna är svåra och komplicerade. Är man i ansva-\r\nrig ställning ska man tänka sig för noga och väga för\r\noch emot innan man bestämmer sig. Är man i oppo-\r\nsition är det bra mycket enklare att ta till brösttoner.\r\nDet kommer en proposition. Då ska vi ta beslut\r\nom hur framtidens politik på det här området ska se\r\nut, och vi får hoppas att det kan bli ganska stor enig-\r\nhet om detta.</pre><pre>Anf.  27  STEN ANDERSSON (m) replik:\r\nFru talman! Jag var oengagerad enligt Bengt-Ola\r\nRyttar. Jag tycker väl att jag har hört honom själv\r\nagera i kammaren med i alla fall något större glöd än\r\nvad han har presterat hitintills.\r\nNär jag kommenterade debatten här och sade att\r\nden inte kan vara så viktig jämförde jag den med en\r\naktivitet som just nu håller på att inledas på en annan\r\nplats i Stockholm, och det tycker jag faktiskt var en\r\nbra jämförelse.\r\nJag skulle vilja fråga Bengt-Ola Ryttar: Anser\r\nBengt-Ola Ryttar att de fyra i dag outbyggda älvarna\r\naldrig under några förhållanden ska byggas ut eller\r\nanvändas för elproduktion?\r\nBengt-Ola Ryttar efterlyste nyheter. Det var väl\r\ningen ström av nyheter som han presenterade i dag.\r\nSedan talade Bengt-Ola Ryttar om splittringen. Det\r\nvar större splittring mellan oppositionen än vad det\r\nfanns inom de tre samarbetspartierna. Är det verkli-\r\ngen sant? Är det sant vad gäller den energipolitik som\r\nregeringen i dag står för? Det är möjligt att det är sant\r\nmellan partierna politiskt. Men mellan partiernas\r\nväljare är det definitivt inte sant när vi talar om ener-\r\ngipolitik.\r\nJag tycker t.ex. att vi skulle tillämpa en politisk\r\nmöjlighet som Bengt-Ola Ryttar i andra sammanhang\r\nförespråkar rätt så kraftigt, nämligen folkomröstning.\r\nJag skulle också vilja ha en folkomröstning, men\r\nframför allt i en annan fråga, nämligen om den fram-\r\ntida energipolitiken. Jag tror nog på goda grunder att\r\njag inte skulle tillhöra den förlorande sidan i en sådan\r\nomröstning.</pre><pre>Anf.  28  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Det vi diskuterar i dag är naturre-\r\nsurslagen och vattenrätten. Vi diskuterar inte energi-\r\npolitiken i sin helhet. Hur ska frågorna utformas i\r\nSten Anderssons tilltänkta folkomröstning? Jag ser\r\ninte att det i några avseenden är möjligt att ha en\r\nfolkomröstning om energipolitiken i dagsläget.\r\nDe fyra orörda älvarna ska förbli orörda. Det är\r\ninget att huttla med. Så är det, och så kommer det att\r\nförbli.</pre><pre>Anf.  29  STEN ANDERSSON (m) replik:\r\nFru talman! Jag förutsätter att Bengt-Ola Ryttar\r\nändå på något sätt måste koppla samman vattenkraft\r\noch energi. Det är den koppling jag har gjort, och det\r\när därför vi har tagit upp den frågan här i dag.\r\nAngående kraven på folkomröstning om energi-\r\npolitiken säger Bengt-Ola Ryttar att han i varje fall\r\ninte i dagsläget - det är en viss öppning - ser något\r\nskäl för att ha en ny folkomröstning. Jag kan tala om\r\nför honom något som han säkert redan vet, nämligen\r\natt en hygglig majoritet bland hans egna väljare nog\r\ninte tycker att det skulle illa vara om vi i dag skulle få\r\nen folkomröstning om den framtida energipolitiken. I\r\ndet fallet är jag mer socialdemokrat än Bengt-Ola\r\nRyttar.</pre><pre>Anf.  30  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Det var ju trevligt att konstatera att vi\r\när överens, Sten Andersson. Det ska bli intressant att\r\nläsa Sten Anderssons memoarer. Jag har en känsla av\r\natt det kommer att bli roligt men att vi har en viss\r\nanledning att bäva inför det.\r\nNär det gäller folkopinionen om folkomröstning\r\nom energipolitiken tycker jag inte alls att den står i\r\nstrid med socialdemokraternas inställning i de här\r\nfrågorna just nu. Jag tror heller inte att en majoritet i\r\nbefolkningen vill ha något slags oprecis folkomröst-\r\nning, utan då ska det finnas klara utmejslade alterna-\r\ntiv att ta ställning till. Det är vi långt ifrån.</pre><pre>Anf.  31  OWE HELLBERG (v):\r\nFru talman! Vänsterpartiet har inga reservationer i\r\ndetta betänkande, men jag vill ändå redogöra för en\r\ndel av våra ståndpunkter.\r\nNär det gäller älvskyddet vill jag betona vår\r\nmycket restriktiva inställning till någon som helst\r\nnybyggnad. Däremot finns det en energiöverens-\r\nkommelse mellan s, v och c som innebär ett visst\r\nutrymme för småskalig ombyggnad och effektivise-\r\nring av gamla anläggningar i mindre vattendrag. Hur\r\ndetta hanteras är naturligtvis en grannlaga uppgift,\r\neftersom nya skador eller störningar i den biologiska\r\nmångfalden inte är acceptabelt.\r\nUnder detta år betalas inga bidrag ut. Men ansök-\r\nningarna fortsätter att komma in till den nya ener-\r\ngimyndigheten. Naturvårdsverket har i samarbete\r\nmed Energimyndigheten tagit fram kriterierna för\r\nbidragsansökningarna. Vi kommer noga att bevaka\r\nvilka projekt som får tillstånd och hur kommande\r\nanläggningar påverkar den omgivande miljön och den\r\nbiologiska mångfalden. Grundinställningen är dock\r\nklar och tydlig: Vattenkraftsutbyggnadsepoken måste\r\nvara slut. Därför säger vi också nej till Vattendragsut-\r\nredningens förslag till ny klassificering av älvskyd-\r\ndet.\r\nFörslagen i kd- och fp-motionerna är tänkvärda.\r\nMen man bör avvakta till dess att frågan behandlats i\r\nsamband med Miljömålsutredningen. S-motionen om\r\nförenklingar vid tillkomsten av småskalig vattenkraft\r\nbör avvisas med kraft. Utskottet avstyrker också den\r\nmotionen.\r\nVindkraftsutbyggnaden är viktig, inte minst som\r\nen del i den mycket kraftfulla energiomställning som\r\nkrävs för att styra om Sverige i ekologiskt hållbar\r\nriktning. Det är också viktigt att utbyggnaden sker\r\nunder ordnade former och att regelsystemet skärps\r\nnär det gäller tillåtlighetsprövningen.\r\nI c- och mp-motionerna finns krav som är befoga-\r\nde inte minst för att snabba på processen med kom-\r\nmande vindkraftsutbyggnad. En avställning av t.ex.\r\nBarsebäck 2 kräver sannolikt ett tillskott av vindener-\r\ngi. Vindkraftsutredningens förslag går dock i samma\r\nriktning som motionsförslagen gör, vilket gör att de i\r\nnuläget kan avstyrkas. Däremot är det viktigt att\r\nEnergimyndigheten snabbar på sin kartering av om-\r\nråden för riksintresse och att regeringen så fort som\r\nmöjligt återkommer med en proposition till riksdagen\r\nså att utbyggnaden kommer i gång på bred front.\r\nFörslaget i moderatmotionen om snävare syn på\r\ngränser för byggandet av vindkraft och ytterligare\r\nkommunala hinder är framtidsfientligt och motverkar\r\nomställningen till ett ekologiskt hållbart samhälle.\r\nDet kommunala monopolet i markplaneringsfrå-\r\ngor är en principiellt mycket viktig fråga, där avsteg\r\nfrån vetot endast ska ske i undantagsfall. Vänsterpar-\r\ntiet har tidigare hävdat att det kommunala vetot ska\r\ngälla fullt ut. Men vi har också insett problematiken i\r\nvissa frågor.\r\nDen nya miljöbalken bygger på en överenskom-\r\nmelse mellan s, v och mp. Där görs vissa inskränk-\r\nningar av det kommunala planmonopolet när det t.ex.\r\ngäller större järnvägsprojekt. De gamla reglerna för\r\nkärntekniska anläggningar är fortfarande desamma.\r\nFörhoppningsvis ska miljöbalkens allmänna hänsyns-\r\nregler och stärkta krav på miljökonsekvensbeskriv-\r\nningar ändå göra att största möjliga hänsyn tas och att\r\ninga kommuner behöver upplåta mark och vatten för\r\nändamål som går emot deras intressen.\r\nCenterpartiet är inte med i miljöbalksöverens-\r\nkommelsen. Men det vore ändå intressant att veta hur\r\ndet ser på t.ex. stormarknadsproblematiken, där det\r\nkommunala planmonopolet fungerar som ett omvänt\r\nveto. Det gäller också nya möjligheter att sätta upp\r\nmiljökvalitetsmål för t.ex. utsläpp i vatten. Vattenav-\r\nrinningsområden kan inte indelas efter kommungrän-\r\nser, utan de följer de vattendrag och sjösystem som\r\nnaturligt hänger ihop.\r\nNär det gäller omprövningen av gamla vattendo-\r\nmar är det inte i första hand omprövningsreglerna\r\nsom är problemet utan ersättningsfrågorna. Kraven på\r\nersättning för minskat kraftuttag i samband med för-\r\nändringar för att underlätta naturliga miljöer för bio-\r\nlogisk mångfald eller för fiske och fiskens vandring\r\när så stora att allmänintressena inte reser krav på\r\nsådana förändringar i tillräcklig omfattning.\r\nDet som behöver förändras är kraftföretagens\r\nskyldigheter att genomföra förändringar för biologisk\r\nmångfald eller för fiskens möjligheter till ett naturligt\r\nliv utan krav på ersättning, eller åtminstone mycket\r\nlägre krav på ersättning.\r\nOmprövningsmöjligheten har också ökat i och\r\nmed införandet av den nya miljöbalken där överträ-\r\ndelser av miljökvalitetsnormer kan föranleda en om-\r\nprövning även om tillstånden kom till före miljöbal-\r\nkens regler.\r\nOm det här är tillämpligt på frågan om den vilda\r\nlaxens fortlevnad i våra älvar eller om det behövs\r\nandra åtgärder är inte jag man att avgöra. Utskottet\r\ntycker också att det råder brist på underlag i frågan.\r\nDetta behöver kanske belysas bättre för utskottets\r\nledamöter, t.ex. på ett utskottssammanträde. För öv-\r\nrigt är det nog så att det största hotet mot den vilda\r\nlaxens överlevnad är de industriliknande fångstmeto-\r\nder för fisk som används i Östersjön. Kvoter på hur\r\nmycket lax som tas upp kan ifrågasättas samt hur de\r\nefterlevs, inte minst i våra grannländer runt Östersjön.\r\nI stället bör det kustnära laxfisket och laxfisket i älv-\r\nmynningarna prioriteras.</pre><pre>Anf.  32  STEN ANDERSSON (m) replik:\r\nFru talman! Owe Hellberg sade att när man ska\r\nstänga av även det andra aggregatet i Barsebäck -\r\nvilket jag hoppas aldrig kommer att inträffa - krävs\r\ndet mer vindkraft. Jag anser att det krävs mer annan\r\nenergi redan i dag på grund av att man har stängt av\r\ndet första aggregatet om vi ska kunna upprätthålla en\r\ntrygg energiförsörjning i Sverige.\r\nLåt oss säga att vi ersätter hela Barsebäck med\r\nvindkraft. Har Owe Hellberg en susning om hur\r\nmånga vindkraftverk vi då behöver? Den viktigaste\r\nfrågan är kanske: Vad ska han ersätta den bortfallna\r\nproduktionen från Barsebäck med när det inte blåser\r\neller i de fall - det händer faktiskt ofta - det blåser för\r\nmycket för att man ska kunna producera el med vind-\r\nkraftverk?</pre><pre>Anf.  33  OWE HELLBERG (v) replik:\r\nFru talman! För det första håller nog inte den\r\nsvenska kraftnätsmyndigheten med Sten Andersson\r\nnär det gäller behovet av elström. I den senaste köld-\r\nknäppen, inte minst nere i våra södra trakter, hade\r\nman ett överskott på åtminstone 10 %. Framförhåll-\r\nningen när det gäller el var faktiskt god.\r\nDet står klart och tydligt att för att man ska kunna\r\nställa av Barsebäck 2 ska det ersättas med ny energi i\r\nalternativa former. Exakt hur det ser ut kan väl ingen\r\nförklara riktigt i dag, men vindkraften är en del i det\r\nhela. Om man bara skulle ersätta det med vindkraft -\r\ndet är naturligtvis inte möjligt eftersom det är en\r\nteknik som inte går att använda i alla sammanhang -\r\nrör det sig om ca 3 000 vindkraftverk i en något större\r\nskala. Vi behöver en omfattande utbyggnad av vind-\r\nkraften. Vi har ju sett att det går att genomföra på\r\nandra håll, inte minst i vårt närmaste grannland där\r\ndet också är en mycket framgångsrik exportprodukt.\r\nMan tar fram ny teknik på det här området hela tiden.</pre><pre>Anf.  34  STEN ANDERSSON (m) replik:\r\nFru talman! Owe Hellberg säger att han inte exakt\r\nkan förklara vad den nya energin ska bestå av. Det är\r\nfaktiskt ett ganska chockerande uttalande med tanke\r\npå att majoriteten i riksdagen har sagt att vi framöver\r\nska lita på ny energi. En representant för stödpartier-\r\nna vet inte vad den nya energin ska komma ifrån. Det\r\när ganska intressant.\r\nNär det sedan gäller tillgängligheten till elkraft\r\nkan jag bara konstatera att vi har importerat enormt\r\nmycket den senaste månaden, mycket mer än vad vi\r\ngjort tidigare. Det står i en av Stockholms morgontid-\r\nningar i dag. Priserna på elström var unikt höga i\r\nförra veckan. Det berodde inte på att det fanns en för\r\nstor produktion.</pre><pre>Anf.  35  OWE HELLBERG (v) replik:\r\nFru talman! Jag kan konstatera att framförhåll-\r\nningen när det gäller elkraft faktiskt är god, trots\r\navställandet av Barsebäck 1. För att man ska kunna\r\nställa av Barsebäck 2 ska det finnas ersättning i form\r\nav alternativ energi där vindkraft är en del av det\r\nhela. Det är en förutsättning för att man ska kunna\r\nställa av Barsebäck 2.\r\nMen det kanske viktigaste vi måste göra när det\r\ngäller energin är att effektivisera och se till att vi\r\nanvänder energin på ett mer kvalificerat och förädlat\r\nsätt. Man pratar om faktor 4 och faktor 10 när det\r\ngäller energianvändningen. Den största frågan är\r\nkanske att se till att vi utnyttjar energin på ett bättre\r\nsätt och att vi använder mindre elenergi i fortsättning-\r\nen.</pre><pre>Anf.  36  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Om några fler än vi som finns här i\r\nkammaren mot förmodan skulle få veta vad vi säger i\r\nden här debatten tror jag att man skulle undra. För en\r\nstund sedan hörde vi i en replik Bengt-Ola Ryttar\r\nsäga bl.a. att de fyra outbyggda älvarna ska förbli\r\noutbyggda. Owe Hellberg sade nyss bl.a. att vatten-\r\nkraftsutbyggnadsepoken är slut, men jag tycker att\r\nhan höll öppet för en småskalig utbyggnad. Men om\r\nnu Bengt-Ola Ryttar säger att de ska förbli outbyggda\r\noch Owe Hellberg säger att den här epoken är slut,\r\nvarför i all sin dar kan ni inte ställa upp på Folkparti-\r\nets krav att stärka skyddet? Ni säger ju att epoken är\r\nslut.</pre><pre>Anf.  37  OWE HELLBERG (v) replik:\r\nFru talman! I princip är vattenkraftsutbyggnadse-\r\npoken slut, men det finns en energiöverenskommelse\r\nmellan Socialdemokraterna, Västerpartiet och Cen-\r\nterpartiet som innebär en viss möjlighet för ombygg-\r\nnad och effektivisering av småskaliga anläggningar i\r\nmindre vattendrag. Som jag sade i mitt inlägg kom-\r\nmer vi att väldigt noga bevaka regelsystemet för detta\r\noch vilka tillstånd som eventuellt kommer att omfat-\r\ntas av detta. Det handlar alltså inte om en utbyggnad\r\nav vattenkraften utan om ombyggnad och effektivise-\r\nring. Och det kan bara ske efter de tillståndspröv-\r\nningar enligt miljöbalken som måste göras. Vi har\r\nsett att detta innebär stora restriktioner. Det gäller\r\nt.ex. avslag för Sölvbacka strömmar, Brunnsberg och\r\nalla andra projekt som regeringen har prövat under\r\ntiden.\r\nJag tycker att Folkpartiet ska arbeta i Miljömålsut-\r\nredningen för sina idéer och ståndpunkter. Sedan får\r\nvi se vad den propositionen kan leda fram till. Jag\r\ntycker att det finns tänkvärda inslag i era motioner.</pre><pre>Anf.  38  HARALD NORDLUND (fp) re-\r\nplik:\r\nFru talman! Jag känner fortsatt oro. Det är jag\r\nsom representerar Folkpartiet i Miljömålsutredning-\r\nen. Jag och andra folkpartister kommer naturligtvis\r\natt fortsätta att slåss för de här frågorna.\r\nJag kan konstatera att när vi står inför valet att\r\nskydda forsar i Medelpad och Småland mot utbygg-\r\nnad eller att godta nya vattenkraftverk för att få lite\r\nmer el finns risken - den är stor - att Vänsterpartiet\r\ntillsammans med Socialdemokraterna väljer utbygg-\r\nnadsalternativet.</pre><pre>Anf.  39  OWE HELLBERG (v) replik:\r\nFru talman! Det handlar inte om utbyggnad. Det\r\nhandlar möjligen om ombyggnad och effektivisering\r\nav redan befintliga anläggningar. Som jag sade är\r\ndetta en mycket grannlaga uppgift. Vi kommer att\r\nnoggrant följa regelsystemet. Vi kommer att förhöra\r\noss väldigt noga med Naturvårdsverket och Ener-\r\ngimyndigheten så att man är helt överens om de tolk-\r\nningar man ska göra när det gäller regelsystemen. Vi\r\nkommer naturligtvis att följa de eventuella till-\r\nståndsprövningar som görs av detta väldigt noga.\r\nDetta är en tillfällig åtgärd som finns inom ramen\r\nför energiöverenskommelsen. Det kommer naturligt-\r\nvis att diskuteras om den över huvud taget ska få en\r\nfortsättning. Det beror också på hur det kommer att\r\ngå med den fortsatta effektiviseringen av energin och\r\nomställningen till ett hållbart samhälle.</pre><pre>Anf.  40  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Owe Hellberg nämnde i sitt anförande\r\nVindkraftutredningen och gav oss Vänsterpartiets syn\r\npå det energislaget. Owe Hellberg påpekar att Vind-\r\nkraftutredningen i så hög grad går i Miljöpartiets\r\nriktning att man från Vänsterpartiets håll därför väljer\r\natt avstyrka Miljöpartiets motion i frågan.\r\nJag kanske har varit med lite för kort tid i det här\r\nparlamentet för att inse vitsen med det. Jag tycker att\r\nman kanske eventuellt skulle kunna tillstyrka sådana\r\nhär motioner för att få lite tryck i de frågor där Väns-\r\nterpartiet och Miljöpartiet faktiskt har en ganska stor\r\nsamsyn.</pre><pre>Anf.  41  OWE HELLBERG (v) replik:\r\nFru talman! Miljöpartiets motion sammanfaller till\r\nstor del med Vindkraftutredningens förslag, men de\r\när naturligtvis inte identiska. Jag tycker därför inte att\r\ndet är meningsfullt att tillstyrka motionen eftersom\r\nden ganska snabbt kommer i en kommande proposi-\r\ntion.\r\nFörhoppningsvis kommer både Vänsterpartiet och\r\nMiljöpartiet att kunna vara med och ta fram innehållet\r\ni den propositionen, så vi har naturligtvis chans och\r\nmöjlighet att återkomma i den frågan.</pre><pre>Anf.  42  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Tack, det låter alldeles utomordent-\r\nligt. Då kanske vi också kommer att se en tillstyrkan\r\nav våra förslag.</pre><pre>Anf.  43  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Jag hoppas att talmannen har överse-\r\nende med att jag inte utnyttjar all den tid som finns\r\nangiven här. Låt mig bara göra någon liten kommen-\r\ntar.\r\nDet är ju så att energiintressen och miljöintressen\r\nofta står emot varandra. Det gör att planbestämmel-\r\nserna är viktiga. Avvägningen mellan energi- och\r\nmiljöintressen måste göras på ett rimligt sätt. Efter-\r\nsom det har ifrågasatts vill jag gärna säga att jag helt\r\nstår bakom vad Sten Andersson tidigare har sagt i de\r\nhär frågorna.\r\nRigmor Stenmark klagar över allmänhetens ställ-\r\nningstagande till de förslag som Centerpartiet har lagt\r\nfram. Men det är ju så att avvägningen måste göras på\r\nett sätt som är bra för alla. För att uttrycka det lite\r\nmer folkligt: Även blåshål har sina miljövärden.\r\nÄven när det gäller vattengenererad energi är de\r\nhär motsättningarna påtagliga. Det är orimligt att vi\r\navhänder oss alla möjligheter att använda ytterligare\r\nvattenkraft och på samma gång accepterar och bortser\r\nfrån alla negativa miljöeffekter av vinande och\r\nstundtals fula vindkraftverk.\r\nBeträffande vattenkraften har vi sedan länge prö-\r\nvat system med vattenrätt, vattendomstolar och lik-\r\nnande. I det systemet, vill jag gärna säga, är det fak-\r\ntiskt så att vi från moderat sida har velat motsätta oss\r\nen försvagning av skyddet för vissa älvar. Även ett\r\nsådant här normerande rättsligt system, där planfrå-\r\ngorna är starkt styrda, behöver ses över och förbätt-\r\nras.\r\nBåda energiformerna kan behövas. Men även\r\nvindkraften kan behöva regleras på ett närmare sätt,\r\nså att vi verkligen garanterar att vi undviker de nega-\r\ntiva miljöeffekterna och kan behålla en lämplig av-\r\nvägning mellan miljö- och energiintressen.</pre><pre>Anf.  44  RIGMOR STENMARK (c) replik:\r\nFru talman! Nu kom det som jag faktiskt har vän-\r\ntat på: tyckandet att vindkraftverken är \"fula\". Jag har\r\nlite svårt att se det. Jag delar inte den uppfattningen.\r\nNär det gäller negativa miljöproblem är det märk-\r\nligt att man får höra ytterligare en moderat inte säga\r\nett ord om de negativa miljöproblem som kärnkraften\r\norsakar.</pre><pre>Anf.  45  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Jag vidhåller att det med alla energi-\r\nformer finns både positiva och negativa effekter, och\r\nvi ska inte bortse från någondera. Vi ska göra de\r\navvägningarna på ett rimligt sätt. Ingen energiform\r\ngår fri från negativa kommentarer när det gäller ut-\r\nformning och framställningssätt. Men vi måste avvä-\r\nga det på ett sätt som gör att alla kan acceptera av-\r\nvägningarna, icke bara 3 eller 4 % av befolkningen.</pre><pre>Anf.  46  RIGMOR STENMARK (c) replik:\r\nFru talman! I det här fallet är det inte bara 3-4 %\r\nav befolkningen som tycker att vi ska ha en annan\r\neneriinriktning i Sverige. Det tror jag att Skårman\r\nmycket väl vet.</pre><pre>Anf.  47  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Möjligen var det lite slarvigt av mig\r\natt säga 3-4 %. Men det är ju uppenbart att Center-\r\npartiet har haft svårigheter att få sin energipolitik och\r\nsin övriga politik accepterad av ett stort flertal av\r\nbefolkningen.</pre><pre>Anf.  48  PER LAGER (mp):\r\nFru talman! Det är ju så att en del frågor rör sig\r\nganska snabbt i tiden, andra frågor rör sig inte alls\r\neller väldigt lite framåt. Med anledning av detta åter-\r\nkommer vi ofta till olika problem. Det innebär också\r\natt vi återkommer med samma motioner i stort sett år\r\nfrån år, som blir bemötta på ett liknande sätt år från\r\når.\r\nNär det gäller det här betänkandet finns det för\r\nmin del två sådana exempel, nämligen i fråga om\r\nvindkraftens ställning i Sverige och i fråga om det\r\nkommunala vetot.\r\nJag tänkte först säga några ord om vindkraften.\r\nDär har vi sett en radikal kursändring, kan man säga,\r\nmed tanke på den vindkraftsutredning som blev fär-\r\ndig i somras och framför allt med tanke på det linjetal\r\nsom statsministern höll i Västerås i september. Han\r\nsade där att vi nu ska ersätta två Barsebäcksverk med\r\nvindkraft till år 2010. Det innebär inte riktigt 10 tera-\r\nwattimmar, men något ditåt. 10 terawattimmar var\r\nnämligen utredningens förslag.\r\nVi återkommer med en stor vindkraftsmotion som\r\nnu finns med i det här betänkandet, där vi precis som\r\nVindkraftutredningen påtalar behovet av planerings-\r\nmål. Vi säger 12 terawattimmar, för vi tror att det är\r\nmöjligt. Vi säger att det måste finnas en nationell\r\nvindkraftsplan, detta bl.a. för att få den tyngd i den\r\nfysiska planeringen som nu måste till i den nödvändi-\r\nga energiomställning som ingen av oss kommer un-\r\ndan.\r\nVi måste se till att vindkraften också får områden\r\nav riksintresse. Det behöver ju inte alls betyda att de\r\nstår mot andra riksintressen. På grund av den mini-\r\nmala miljöpåverkan som vindkraftverken innebär kan\r\nde ofta stå tillsammans med intressen för natur- och\r\nkulturvärden och även med rekreationsbehov och\r\nfritidsintressen. Därför är det viktigt att höja upp\r\nvindkraftverken till ett riksintresse.\r\nDet finns nämligen en hel del problem med den\r\nlagstiftning som vi i dag har. Det gäller bl.a. beträf-\r\nfande havslokaliseringarna, där lagstiftningen till\r\nskillnad från vad avser landlokaliseringarna medför\r\nproblem. Så är bl.a. fallet med kravet att det ska fin-\r\nnas en samhällsekonomisk nytta med havslokalise-\r\nringen.\r\nDetta innebär särskilt problem i ett fall som i dag\r\när aktuellt, nämligen havslokaliseringen i Ölands\r\nfarvatten. Öland är ett av de områden som inte ska få\r\nha vindkraftsparker med större effekt än 10 mega-\r\nwatt. Samtidigt är sådana under 10 megawatt knap-\r\npast samhällsekonomiskt nyttiga. Det måste här ske\r\nen samordning av lagstiftningen så att den blir mer\r\növerensstämmande.\r\nNär det gäller vindkraftverken måste väl alla i dag\r\nefter de undersökningar som har gjorts inse att vind-\r\nkraften måste ingå som en kraftig del av den ener-\r\ngiomställning som vi snabbt måste göra. Det är inte\r\ntal om annat än att försiktighetsprincipen alltid måste\r\nanvändas. Det finns värden som vi alltid måste värna\r\npå ett särskilt sätt. Det har att göra med fauna och\r\nflora och givetvis också med de människor som bor i\r\nnärheten av vindkraftverken.\r\nDet finns i dag ett investeringsstöd, och elmark-\r\nnaden håller på att avregleras. Vi har pengar för peri-\r\noden från november förra året till slutet av detta år för\r\natt klara omställningen av leveranskonstruktionerna.\r\nJag förväntar mig att regeringen nu kommer att lägga\r\nfram en proposition om vindkraften i framtiden, där\r\nman tar ett helhetsgrepp om stödet till vindkraften -\r\nför visst behövs det ett visst stöd. Det handlar kanske\r\nframför allt om ett produktionsstöd.\r\nVi har i dag en miljöbonus som motsvarar ener-\r\ngiskatten. Vad det ska bli framöver får vi diskutera\r\neller får regeringen lägga fram förslag om, men det är\r\nnödvändigt att vindkraften som en förnybar energi-\r\nkälla har möjlighet att konkurrera med de icke mil-\r\njövänliga energikällorna, som så att säga inte är rik-\r\ntigt prissatta. Deras energi borde egentligen vara\r\nmycket dyrare.\r\nFru talman! Jag ska också nämna några ord om\r\nden kommunala vetorätten. Den kommunala vetorät-\r\nten är en hörnsten i den kommunala självbestämman-\r\nderätten. En del statsvetenskapliga forskare säger att\r\nvi inte har något kommunalt självstyre och aldrig har\r\nhaft det i vårt land, att kommunerna är lokala förvalt-\r\nningsorgan under staten. Jag håller inte riktigt med\r\nom det där. Jag tror att det i dag trots allt finns grader\r\nav självbestämmande i kommunerna.\r\nEn inskränkning i den kommunala självbestäm-\r\nmanderätten gjordes 1989-1990, när man tog bort\r\nkommunernas rätt att lägga in ett veto mot anlägg-\r\nningar för utbränt kärnbränsle. I dag har vi i min\r\nhemtrakt ett ställe som Kynnefjäll, som ligger mellan\r\nDalsland och norra Bohuslän. Det är ett berg som\r\nSKB har varit intresserat av i över 20 år. Man har där\r\ni snart 20 år suttit i en liten stuga och vaktat dygnet\r\nrunt därför att man är rädd för att det ska göras prov-\r\nborrningar. Man har hittills bara fått muntliga löften,\r\ninga försäkringar. Regeringen hänvisar till SKB, och\r\nSKB har sagt att man ska starta en dialog med be-\r\nfolkningen. Det har man hittills inte gjort.\r\nJag sade tidigare att vissa frågor står stilla. Detta\r\när en fråga där det står ganska stilla, men det finns\r\ntrots allt, fru talman, en liten förhoppning. Jag vet att\r\nSKB nu är på väg mot Kynnefjäll. Jag hoppas att man\r\nsnart ska starta den här dialogen med befolkningen.\r\nDet är inte värdigt ett demokratiskt samhälle som vårt\r\natt folk ska sitta och vakta ett berg, ungefär som de\r\nindianer i Big Mountain i Arizona som nu kommer att\r\ntvångsförflyttas gör. Kynnefjäll ska i fortsättningen\r\ninte behöva vaktas. Vi måste få en klar friskrivning\r\nav detta berg.</pre><pre>Anf.  49  STEN ANDERSSON (m) replik:\r\nFru talman! För att ta det sista som Per Lager sade\r\nförst: Det är väl ingen som är tvingad att sitta och\r\nvakta vid Kynnefjäll. Det är ett frivilligt åtagande.\r\nJag får vidare säga att Per Lager i alla fall är ärlig\r\nnär han talar för sitt parti. Han sade nämligen att han\r\ntror att vindkraften kan uppnå en viss nivå. Han sä-\r\nger, för att vara säker, inte att han vet det.\r\nHan måste däremot veta att Göran Persson har\r\nsagt att stängningen av Barsebäck ska kompenseras\r\nmed vindkraftsutbyggnad. Han har dock, trots att han\r\nhar blivit tillfrågad flera gånger, inte sagt - men det\r\nkan kanske Per Lager göra i dag - vad man ska er-\r\nsätta den uteblivna produktionen med vid de tillfällen\r\nnär produktionen blir för liten. Ska vi då inte få någon\r\nström? Och vad gör vi när produktionen blir för stor?\r\nPer Lager nämner i dag något mycket viktigt,\r\nnämligen att vindkraften faktiskt kräver ett stöd från\r\nskattebetalarna. Först ska man betala räkningen på\r\nden ström som man konsumerar, och sedan ska man\r\nbetala en summa på skattsedeln. Jag tror inte att alla\r\nkänner till det här, men vi kan väl båda vara överens\r\nom att föra fram det lite tydligare i debatten. Då blir\r\nstödet för vindkraften lite mindre.\r\nTill sist, fru talman: Tycker Per Lager att mark-\r\nägare generellt ska tvingas att upplåta mark till vind-\r\nkraftsutbyggnad?</pre><pre>Anf.  50  PER LAGER (mp) replik:\r\nFru talman! Det var många frågor. Jag ska se om\r\njag kan besvara dem snabbt.\r\nNej, ingen tvingar folk att sitta och vakta på ett\r\nberg, men trots allt sker det, och man gör det av en\r\nsärskild anledning, nämligen att man är rädd om sin\r\nnatur. Framför allt vill man få ett besked. Det otrevli-\r\nga är att man aldrig fått något besked. Jag tycker att\r\ndenna osäkerhet är ovärdig.\r\nVad gäller de 12 terawattimmarna tror jag att des-\r\nsa kan bli fler, Sten Andersson. Utvecklingen när det\r\ngäller vindkraftverken är explosionsartad. Framför\r\nallt blir de större, tystare och effektivare. Vi kommer\r\ni framtiden förmodligen att få ut betydligt större ef-\r\nfekt av dem.\r\nVad gäller situationer med för lite och för mycket\r\nel är det så - det vill jag säga även om vi inte ska ha\r\nen energidebatt här - att vi gör av med ca 140 tera-\r\nwattimmar per år. Det är alldeles för mycket. Vi bor-\r\nde kunna spara in kanske 30-40 av dessa terawat-\r\ntimmar. Åtminstone har flera energiexperter påstått\r\natt det går, och jag tror helt på det.\r\nVi ska givetvis ersätta denna energibesparing inte\r\nbara med vindkraft utan också med energi från\r\nbiobränslen. Det är förmodligen den stora ersättning\r\nsom kommer. Därvidlag är mycket att hämta. Satsar\r\nvi bara nu på dessa saker tillsammans kommer inte de\r\nmöjliga elunderskotten att inträffa. Vi har hittills i\r\nstort sett bara haft elöverskott. Vid avställningen för\r\nnågra år sedan hade vi ett enormt överskott.\r\nFru talman! Den förnybara energin är kostsam i\r\nförhållande till den subventionerade andra energin. Vi\r\nmåste få balans.</pre><pre>Anf.  51  STEN ANDERSSON (m) replik:\r\nFru talman! Det är bra att Per Lager även i det här\r\nfallet är ärlig och säger att vi måste spara. I grunden\r\nsäger han att vi ska betala mer för den framtida energi\r\nsom ska lösa alla våra problem. Det är väl faktiskt\r\nbättre, Per Lager, med överskott än med underskott?\r\nJag hade förstått engagemanget om det hade funnits\r\nför lite elkraft i Sverige, men det har dessbättre sällan\r\nvarit så men vi riskerar att få det så framöver.\r\nSedan var det frågan om den totala energiproduk-\r\ntionen under ett år. Det är fel sätt att räkna. Jag skulle\r\nkunna säga att bussarna i Stockholm har si och så\r\nmånga sittplatser, och därmed går det att bestämma\r\nantalet bussar. Problemet är att bussarna används på\r\nmorgnarna mellan kl. 7 och 9 och mellan kl. 17 och\r\n19 på kvällarna. Det är de tiderna som behovet måste\r\nräknas efter, inte att det finns si och så många sittplat-\r\nser i bussarna. Det är ungefär så som Per Lager och\r\nmånga andra räknar. Det gör att debatten får en fel-\r\naktig slagsida.</pre><pre>Anf.  52  PER LAGER (mp) replik:\r\nFru talman! Nej, det handlar om hur mycket ener-\r\ngi vi tar ut sammanlagt. Jag menar att den moraliska\r\noch önskvärda minskningen är ganska stor i förhål-\r\nlande till vad vi utnyttjar i dag. Vi ska inte bygga\r\nenergiproduktionen efter det uttag vi har i dag. Vi ska\r\nse över uttaget vi har i dag. Det är mångdubbelt mer\r\nän i andra länder. Vi har ett energislöseri i vårt land\r\nav stora mått som vi borde göra någonting åt.\r\nJag hann inte svara på frågan om markägarna i\r\nmin förra replik. Självklart måste vi ta hänsyn till\r\nmarkägarna.</pre><pre>Anf.  53  RIGMOR STENMARK (c) replik:\r\nFru talman! Det är många bäckar små som bildar\r\nen å. När det gäller energidebatten, som vi osökt\r\nkommer in på i dag, finns det många alternativ som\r\nmåste samverka för att det ska bli bra.\r\nVad jag förstår är vi överens om flera saker. Men\r\ndet är en sak jag undrar över när det gäller Miljöparti-\r\net. Är Miljöpartiet berett att medverka till en utveck-\r\nling av små vattenkraftverk, dvs. där det redan finns\r\ngodkända vattendomar och där vattendraget redan är\r\nutbyggt? Vad jag förstod av ordväxlingen mellan\r\nOwe Hellberg och Helena Hillar Rosenqvist skulle\r\nman samverka mellan Vänstern och Miljöpartiet. Då\r\när frågan hyperintressant för mig som centerpartist.</pre><pre>Anf.  54  PER LAGER (mp) replik:\r\nFru talman! I just den frågan är vi klara i vårt\r\nställningstagande. Vi vill inte ha någon utbyggnad av\r\nsmåskalig vattenkraft. Vi anser att man har byggt ut\r\nvad som kan accepteras i dag. Däremot är vi givetvis\r\nintresserade av förnyelsen av redan befintlig kapacitet\r\ni vattenkraften så att den blir mer effektiv. Någon mer\r\nutbyggnad är vi absolut inte intresserade av.</pre><pre>Anf.  55  RIGMOR STENMARK (c) replik:\r\nFru talman! Innebär det att Miljöpartiet är berett\r\natt förbjuda utvecklingen där det redan finns vatten-\r\ndomar och det finns en rad småföretagare som vän-\r\ntar?</pre><pre>Anf.  56  PER LAGER (mp) replik:\r\nFru talman! Eftersom vi inte vill ha någon mer ut-\r\nbyggnad av småskalig vattenkraft kanske det blir\r\nresultatet. Det är intressant att framtiden möjligen\r\ninnehåller nya former för vattenkraft som det går att\r\ntitta närmare på. Men vi är emot utbyggnaden av den\r\nsmåskaliga vattenkraften såsom den ser ut i dag.</pre><pre>Anf.  57  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Diskussionen om det kommunala\r\nvetot är principiellt intressant. Ibland gör man taktis-\r\nka överväganden i politiken. Jag tror att taktiken har\r\nmisslett Miljöpartiet när det gäller det kommunala\r\nvetot. Det tycks finnas en underström av att man över\r\nhuvud taget inte kommer att klara av att placera ut\r\nkärnavfall.\r\nDen nationella nivån är den absolut viktigaste och\r\navgörande nivån för demokratin och för makten. All\r\nmakt som inte utövas på det nationella planet ska\r\ndelegeras från det nationella planet. Det innebär att\r\ndet kommunala vetot försätter oss i den situationen att\r\nkärnavfallet inte kan placeras. Vem ska väljarna i\r\nlandet som anser att det måste finnas en lösning på\r\nförvaringen ställa till ansvar? Det måste finnas en\r\nnivå som det går att utkräva ansvar från. Om frågan\r\nsplittras till det kommunala vetot tas ansvaret bort.\r\nDet är omodernt att utkräva ansvar i dag. Vi ser en\r\nutveckling i samhället, Europa och världen där man\r\nalltmer lägger över makt på experter och för bort\r\nfrågorna från den demokratiska sektorn. Det är all-\r\nvarligt. För varje politiskt relevant beslut ska det\r\nockså gå att utkräva ansvar.</pre><pre>Anf.  58  PER LAGER (mp) replik:\r\nFru talman! Bengt-Ola Ryttar och jag har haft en\r\nliknande debatt för ett år sedan. Det finns poänger i\r\ndet Bengt-Ola Ryttar säger, t.ex. ansvarsutkrävandet.\r\nNu får vi inte glömma bort att det finns ett natio-\r\nnellt beslut om utbyggnaden av kärnkraften. Vi var\r\nmånga som var emot den. Tyvärr fattades detta beslut\r\ntrots att man inte hade löst avfallsfrågan, och fortfa-\r\nrande är avfallsfrågan inte löst. Det ligger en olöst\r\nfråga i hela beslutsprocessen som har gömts undan\r\nfram till nu när det är dags att hitta dessa ställen där\r\navfallet ska gömmas undan. Avfallet har en delnings-\r\ntid på 24 000 år och bör vaktas av tusen generationer\r\ntill. Vi vet att det har varit ca 80 generationer sedan\r\nKristi födelse. Det är fråga om hemskt lång tid.\r\nNär det gäller det kommunala vetot har Bengt-Ola\r\nRyttar en centralistisk syn där all makt utgår från\r\nnationen och delegeras nedåt. Det är inte riktigt min\r\nsyn. Jag anser att kommunen som sådan ska ha det\r\navgörande inflytandet, precis som i alla andra fall.\r\nDet ska också gälla kärnavfall. Nu finns det i den nya\r\nmiljöbalken en skrivning som talar om att det ska\r\nvara synnerliga skäl för att bryta kommunens mening\r\ni frågan. Men trots allt har möjligheten till veto tagits\r\nbort.</pre><pre>Anf.  59  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Jag ser inget orimligt i att en hel del\r\nmakt är delegerad till kommunerna. Jag ser det orim-\r\nliga i att delegera makt över beslut som blockerar att\r\ndet över huvud taget kommer en lösning till stånd.\r\nMan får tycka vad man vill om att kärnkraften över\r\nhuvud taget etablerades. Det finns kärnkraft, det blir\r\navfall, det måste förvaras, och det är högst oansvarigt\r\natt agera så att det finns en risk att det inte blir en\r\nlösning.\r\nLokal demokrati är viktig. Men det är den natio-\r\nnella nivån som ansvarar för vilken delegation av\r\nmakt som ska ske till de lokala nivåerna.</pre><pre>Anf.  60  PER LAGER (mp) replik:\r\nFru talman! Även om vi uppgraderar det kommu-\r\nnala vetot att också gälla kärnavfallsanläggningar\r\nkommer vi att tvingas till gemensamma beslut när det\r\ngäller kärnavfallet. Vi var överens om för ett år sedan\r\natt vi till slut kommer dithän att alla måste ta ansvar,\r\näven om vi inte gillade beslutet från början.\r\nJag tror - så som det har visat sig hittills - att det\r\nfinns kommuner och platser där detta skulle vara\r\nbättre än på andra platser och där även kommunen\r\nställer sig relativt positiv. Jag kan säga, som jag sade\r\nför ett år sedan, att man kan utgå från de kommuner\r\nsom har kärnkraftverken. Finns det inte något annat\r\nsätt, är väl kärnkraftverksbyggnaden det mest naturli-\r\nga stället att förvara avfallet på, för att kunna kon-\r\ntrollera det i framtiden. Ingen tror väl att vi kan skjuta\r\nupp det i rymden, i alla fall inte ännu.</pre><pre>Anf.  61  ELIZABETH NYSTRÖM (m):\r\nFru talman! Bostadsutskottet har belyst motion\r\nBo505 om muddringsfrågan alldeles för grunt - detta\r\när en fråga som man bör gå till botten med.\r\nBrist på logik är det snällaste jag kan säga om ut-\r\nskottets behandling av Jeppe Johnssons och min mo-\r\ntion om översyn av regelverket för muddring och\r\nmuddermassor.\r\nUtskottet har erfarit att Naturvårdsverket för när-\r\nvarande inte har några konkreta planer på att förnya\r\nnu aktuella allmänna råd från 1985 och negligerar\r\ndärmed totalt att Sveriges hamnar tillskrivit Natur-\r\nvårdsverket vid ett par tillfällen under 1999 och be-\r\ngärt en översyn - ingenting händer. Utskottet fram-\r\nhåller samtidigt betydelsen av att sjöfarten har till-\r\ngång till ändamålsenliga hamnar, och man avvisar\r\nmotionen.\r\nMotionen avvisas trots att utskottet lätt borde\r\nkunna konstatera att situationen är sådan att det i flera\r\nhamnar är så att fartygsdjup har måst skrivas ned på\r\ngrund av uppgrundning medan tillståndsprocesser hos\r\nNaturvårdsverket pågått och utländska hamnar byg-\r\nger ut och fördjupar för att kunna ta över tonnage från\r\nsvenska hamnar. Miljömyndigheterna i Danmark\r\ntillåter de danska handelshamnarna att muddra och ha\r\nen mudderdeponi på den danska sidan, medan det på\r\nden svenska sidan av Öresund är helt stopp.\r\nVår motion är tillkommen därför att vi har förstått\r\natt de allmänna råden från 1985 är föråldrade och att\r\nny kunskap finns om muddring och muddermassor\r\nsom borde avspeglas i förändringar av de allmänna\r\nråden. Naturvårdsverket tycks inte ha insett det all-\r\nvarliga i att de allmänna råden är en bromskloss och\r\natt tillgången till svenska hamnar för sjöfartsnäringen\r\ndärmed är hotad.\r\nAtt Naturvårdsverket ska ha en helhetssyn som\r\ninnebär att man förstår att en minskad tillgång på\r\nsvenska hamnar innebär överföring av gods från båt\r\ntill bil kan förefalla självklart. När så inte är fallet är\r\ndet för mig lika självklart att riksdagen ser sitt ansvar\r\noch ger Naturvårdsverket en liten pekpinne. Så har\r\ndock inte bostadsutskottet sett på saken, utan ger\r\nNaturvårdsverket fullt förtroende att långsamt ta död\r\npå svensk hamnverksamhet, trots uttalandena om\r\nbetydelsen av ändamålsenliga hamnar.\r\nAvslutningsvis, fru talman, är frågan kanske för\r\nliten för att bostadsutskottet skulle engagera sig. Ty-\r\nvärr befarar jag att den växer. Jag anser att man från\r\nbostadsutskottets sida borde ha gått grundligare till\r\nväga och gjort en genomlysning av behovet av djupa-\r\nre hamnar.\r\nFör tids vinning yrkar jag inte bifall till motionen,\r\nmen till bostadsutskottets samtliga ledamöter vill jag\r\nrikta en allvarlig uppmaning: Ta frågan på allvar och\r\nfölj utvecklingen! Jag kommer givetvis att följa ut-\r\nvecklingen och frågan, och min förhoppning är att det\r\nblir en snar lösning så att jag slipper återkomma med\r\nen motion till hösten.</pre><pre>Anf.  62  BENGT-OLA RYTTAR (s) replik:\r\nFru talman! Jag tycker att motionärerna ska känna\r\nsig ganska nöjda med den behandling motionen har\r\nfått i utskottet. Det är faktiskt en riktigt positiv skriv-\r\nning. Ni hade väl knappast förväntat er ett bifall till\r\nmotionen?\r\nJag vill också understryka att inte ens ert eget parti\r\nhar besvärat sig med att reservera sig till förmån för\r\nmotionen.</pre><pre>Anf.  63  ELIZABETH NYSTRÖM (m) re-\r\nplik:\r\nFru talman! Jag är mycket medveten om detta,\r\noch därför yrkade jag inte bifall till motionen.\r\nDet är ganska intressant att följa Naturvårdsver-\r\nkets svar, som nu har kommit, där det står ungefär så\r\nhär:\r\nNär det gäller översynen av övriga allmänna råd\r\nkommer detta arbete att föregås av en samlad kart-\r\nläggning för att se vilka skrifter som är i behov av\r\nrevidering. När resultatet av denna kartläggning före-\r\nligger kommer prioriteringsfrågan att diskuteras.\r\nDet viktiga är att det här inte drar ut på tiden. Jag\r\nhoppas att man tänker på detta i bostadsutskottet.</pre><pre>Anf.  64  GUDRUN LINDVALL (mp):\r\nFru talman! Jag har också ett antal motioner som\r\nhanteras i detta betänkande, och därför står jag här i\r\ntalarstolen. Jag tänkte börja med att yrka bifall till\r\nreservation 10. Jag ska också börja tala om den, som\r\nhandlar om den viktiga frågan om vildlaxen.\r\nMiljöpartiet har agerat mycket när det gäller vild-\r\nlaxen i Östersjön, då vi kan se att den är en hotad art.\r\nHoten är många, bl.a. utbyggnaden av älvar. När\r\nälvarna byggdes ut under den stora älvexploateringen\r\nformade man vattendomar som sade att exploatörerna\r\nskulle sätta ut laxyngel varje år. Det här var i bästa\r\nvälmening; man menade att det skulle vara ett sätt att\r\nrädda laxen. Det har också varit viktigt.\r\nI dag kan man se att dessa domar inte längre pas-\r\nsar i tiden. Det som har skett är nämligen att vildlax-\r\nstammen har gått tillbaka mycket medan de odlade\r\nlaxarna har blivit alltfler. Just nu är det faktiskt så att\r\nden odlade laxen hotar vildlaxbeståndet.\r\nTrots det fortsätter man att sätta ut ungefär 2 ½\r\nmiljon laxyngel i Östersjön varje år. Man tar alltså\r\nupp laxar, kramar dem på rom och mjölke och föder\r\nupp ynglen ett antal år innan man sätter ut dem.\r\nDe odlade laxarna börjar nu bli så många att de\r\nförsöker ta sig in i de laxälvar som finns kvar och där\r\nvildlaxen tidigare gått in och förökat sig. Det innebär\r\natt vi håller på att få en blandning av vildlax och\r\nodlad lax. Biologiskt vill man inte ha detta, utan man\r\nskulle vilja hålla vildlaxstammen ren.\r\nJust i dag skulle det vara betydligt bättre om äl-\r\nvexploatörerna gjorde annat än att sätta ut 2 ½ miljon\r\nlaxyngel, t.ex. försöka öppna många av de älvar som\r\när stängda så att laxen kan gå upp i dem och kanske\r\nbörja leka i nya älvar. Det skulle också vara en stor\r\nfördel för Norrland, då man skulle kunna få ett laxfis-\r\nke i andra älvar än dem man har i dag. Vi vet att just\r\nfisketurismen efter lax ökar rejält från år till år.\r\nDet är alltså angeläget att dessa vattendomar bör-\r\njar ses över, för att de ska bli så ändamålsenliga som\r\nmöjligt för laxen, vilket var tanken. Det utvecklar vi i\r\nreservation 10, där vi menar att det är dags att börja\r\nse över vattendomarna och inte fortsätta som tidigare\r\nmed att sätta ut laxyngel när det inte visar sig vara det\r\nbiologiskt bästa för tillfället.\r\nVi har också två reservationer som jag inte yrkar\r\nbifall till men som vi från Miljöpartiet naturligtvis\r\nställer oss bakom. De handlar om nationalstadsparken\r\ni Stockholm.\r\nVi har en unik nationalstadspark runt Hagaparken\r\noch Brunnsviken som instiftades för ungefär fem år\r\nsedan, på initiativ från Miljöpartiet. Det var Anna\r\nHorn som under vår första period i riksdagen mycket\r\nhårt drev frågan att vi skulle få en nationalstadspark.\r\nTyvärr kan vi se att skötseln av nationalstadspar-\r\nken inte har varit den bästa. Det har t.ex. än så länge\r\ninte ens kommit upp informationstavlor. I normala\r\nfall när vi instiftar nationalparker i Sverige är vi\r\nsnabba med att få upp information, för vi menar att de\r\nska vara öppna för allmänheten och ska vara klenoder\r\nför människor att ta sig till och ta sig fram i. Men just\r\nnär det gäller nationalstadsparken har detta inte skett.\r\nDetta måste åtgärdas. Vi måste verkligen ta nästa steg\r\nför att vårda nationalstadsparken och utveckla den till\r\nden klenod den faktiskt är.\r\nPå samma sätt kan vi se att det börjar finnas hot\r\nom byggnation i nationalstadsparken. Jag vet att He-\r\nlena Hillar har berört detta lite grann. Detta måste\r\nockså åtgärdas. Vi måste värna nationalstadsparken\r\nom den ska kunna få bli kvar för framtiden. Ett sätt\r\nsom jag har tagit upp i en motion är att försöka skapa\r\nen fond för att se till att vi säkrar den mark som finns\r\ni och kring nationalstadsparken från byggnation.\r\nEn annan sak som är mycket viktig är att vi ser till\r\natt vi så gott det går, med tanke på att national-\r\nstadsparken trots allt ligger mitt i Stockholm, försöker\r\nminska bullerstörningarna i Brunnsviken och Haga-\r\nparken. Det är många människor som rör sig i dessa\r\ngrönområden, och vi vet alltmer att just grönområden\r\ni en storstad är viktiga för människors hälsa och väl-\r\nbefinnande. Då är buller en faktor som vi måste för-\r\nsöka minska i ett område som ska finnas till för re-\r\nkreation.\r\nDet är alltså viktigt att nationalstadsparken ut-\r\nvecklas och att det som är nödvändigt för att bevara\r\nden och öka tillgängligheten verkligen kommer till\r\nstånd.\r\nJag har också en motion som handlar om Ytterjär-\r\nna. Ytterjärna är ett mycket unikt område i Sverige -\r\nett område som faktiskt har ett skydd enligt Södertälje\r\nkommuns översiktsplan. Trots det planeras en flyg-\r\nplats vid Hall som helt skulle omintetgöra detta unika\r\nområde. Jag tänker inte närmare gå in på detta efter-\r\nsom jag har en interpellationsdebatt nästa vecka, den\r\n1 februari, om denna fråga. Jag hoppas att det är flera\r\npartier som då vill vara med och diskutera de planer\r\nman har på en ny storflygplats på Södertörn, någon-\r\nting som skulle innebära att många grönområden av\r\nvikt, som behövs för storstadsmänniskan, skulle ho-\r\ntas. Områdena runt Södertörn och Hall är områden\r\nsom har stora värden när det gäller rekreation. Inflyg-\r\nningsplatsen skulle bli precis över Ytterjärna, med\r\ndess mångfald av aktiviteter. Det är områden som\r\nfaktiskt nästan är mer internationellt uppmärksamma-\r\nde än nationellt uppmärksammade. Det är områden\r\nsom jag skulle önska att alla ni som inte har besökt\r\nfaktisk besöker.\r\nMed det, fru talman, yrkar jag bifall till reserva-\r\ntion 10.</pre><pre>Anf.  65  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Jag kan, om än med andra motive-\r\nringar, dela Gudrun Lindvalls tveksamhet kring flyg-\r\nplats på Hall, men det var inte därför jag begärde\r\nreplik. Gudrun Lindvall talade om att det inte hade\r\nkommit upp några informationstavlor i national-\r\nstadsparken i Haga. Det må så vara. Vad som är\r\nmycket värre är att lagstiftningen är så otydlig att\r\nman aldrig vet vad som är tillåtet respektive förbjudet\r\nnär det gäller åtgärder i nationalstadsparken. Stads-\r\nbyggnadsdirektören har t.o.m. vid ett tillfälle ställt\r\nfrågan om det är möjligt att reparera en trasig vatten-\r\nledning om den går genom grönområde i national-\r\nstadsparken.\r\nVi behöver fler erfarenheter och mer utpräglad\r\npraxis när det gäller hanteringen av nationalstadspar-\r\nker om vi med gott samvete ska kunna säga att vi vet\r\nvad vi gör när vi inrättar nya nationalstadsparker.</pre><pre>Anf.  66  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag kan dela en del av de uppfattning-\r\narna. Det var så att nationalstadsparken kom till som\r\nden första, och den första får ofta vara den som är\r\nspjutspetsen. Jag håller med om att det är otydligt vad\r\nman får göra och inte får göra i nationalstadsparken.\r\nVi vet att det har funnits många krav på byggna-\r\ntion, t.ex., och man har diskuterat vad som är möjligt\r\noch inte möjligt att göra i nationalstadsparken. Från\r\nMiljöpartiets sida anser vi att det inte bör vara möjligt\r\natt bygga. Det är möjligt att vi inte delar den uppfatt-\r\nningen, men jag är överens med herr Skårman så till\r\nvida att jag tycker att vi bör få fram klarare och enty-\r\ndigare regler för vad som gäller för nationalstadspar-\r\nken. För mitt vidkommande handlar det alltså om att\r\nfå ett starkare skydd.</pre><pre>Anf.  67  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Hur kan man föreslå att vi ska inrätta\r\nnya nationalstadsparker med samma olägenheter\r\nkring sig om det är så att lagstiftningen som nu gäller\r\när så väldigt oklar? Är det inte bättre att först utarbeta\r\nklara lagbestämmelser innan man sprider osäkerheten\r\nytterligare i landet?</pre><pre>Anf.  68  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Det som jag uppfattar som problem är\r\negentligen inte att lagstiftningen är så otydlig utan att\r\nman inte riktigt vet vilken tolkning som ska göras. Vi\r\nhar en sådan lagstiftning att det ofta är praxis och\r\ntolkningar som avgör. Här har också synpunkt stått\r\nmot synpunkt. Vi har sett att man ibland har provat\r\nfrån fall till fall.\r\nJag hoppas att vi kan få ett bättre skydd - inte ba-\r\nra för denna första nationalstadspark, utan även för\r\nkommande. Jag önskar att det skydd vi får för natio-\r\nnalstadsparken är lika entydigt som skyddet för na-\r\ntionalparkerna. Även där tycker jag att det behövs ett\r\nstärkt skydd, för även där får man göra saker och ting\r\nsom faktiskt hotar nationalparker. Vi vet att det finns\r\nsådana exempel när det gäller energiåtgärder, t.ex.</pre><pre>Anf.  69  HARALD NORDLUND (fp):\r\nFru talman! Jag är lite förvånad över diskussionen\r\nkring nationalstadsparker och lagstiftningen. Det som\r\nvållat tveksamhet hos de kommuner som härefter kan\r\nkomma ifråga för bildande av nationalstadspark - dit\r\nhör Uppsala och Trollhättan - är oron för att lagstift-\r\nningen är så tvingande. Det finns inte möjligheter för\r\nkommuner att vidta några som helst åtgärder, åt-\r\nminstone inte utan att man har fått medgivande till\r\ndet. Därför är jag väldigt förvånad över denna diskus-\r\nsion om att man ska vänta. Det är lite typiskt.\r\nJag har kanske inte replikrätt på moderaterna, men\r\njag kan inte låta bli att konstatera att man vill att vi\r\nska dröja med att inrätta fler nationalstadsparker så\r\nlänge vi inte har klarlagt lagstiftningen och tillämp-\r\nningen av den. Det är inte Folkpartiets uppfattning.\r\nVi menar att vi bör gå vidare. Det här är ett väldigt\r\nviktigt skydd för värdefulla områden inne i tätorter.\r\nFru talman! Min fråga till Gudrun Lindvall är\r\nföljande: Är det Gudrun Lindvalls och Miljöpartiets\r\nuppfattning att man inte bör gå vidare innan man har\r\ngjort någonting åt nuvarande lagstiftning?</pre><pre>Anf.  70  GUDRUN LINDVALL (mp):\r\nFru talman! Nej, det är inte vår uppfattning att\r\nman ska vänta. Det är vår uppfattning att man ska\r\nkomma till rätta med de problem som man har när det\r\ngäller nationalstadsparken i Stockholm. Där har det\r\nt.ex. funnits vissa byggrätter som det har blivit myck-\r\net diskussion om därför att byggen på ett mycket\r\npåtagligt sätt stör nationalstadsparken. Det förslag\r\nsom vi har om att inrätta en statlig fond handlar bl.a.\r\nom att försöka lösa ut de byggrätterna för att komma\r\ntill rätta med de problem som vi har haft i detta om-\r\nråde och som tyvärr inte riktigt är lösta.\r\nVår uppfattning är att det är mycket viktigt att ha\r\nnationalstadsparker just därför att grönområden i\r\nstorstäder har visat sig mycket viktigt för människor.\r\nVi kan se att det faktiskt är en hälsofråga. Människor\r\nmår mycket bra av att ha ett ställe där de känner sig\r\nnärmare naturen, där det är lugn och ro och där de\r\nkan få ta del av någonting annat än den vanliga stor-\r\nstaden. Vi anser att vi ska gå vidare med att bilda\r\nnationalstadsparker, så jag är helt överens med Harald\r\nNordlund i den frågan.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 5 §.)</pre><pre>5 §  Hyresrätt och bostadsrätt, m.m.</pre><pre>Föredrogs\r\nbostadsutskottets betänkande 1999/2000:BoU3\r\nHyresrätt och bostadsrätt m.m.</pre><pre>Anf.  71  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Jag vill yrka bifall till reservation nr\r\n1, men står självfallet tillsammans med mina mode-\r\nrata kamrater bakom övriga reservationer. På ett nu-\r\nmera rentav traditionsenligt sätt yrkar jag bifall bara\r\ntill den första reservationen.\r\nNaturligtvis, fru talman, är det inte orimligt att i\r\nvissa lägen införa hyresreglering. Att t.o.m. införa\r\nhyresstopp kan exempelvis vara motiverat i ett krigs-\r\nläge, när man förväntar sig att efterfrågan snabbt ska\r\növerstiga utbudet av lägenheter. Det var väl så som\r\nden svenska hyresregleringen en gång kom till. Jag\r\nvar inte med, så jag har inte den exakta kunskapen.\r\nMen det var säkert många som besjälades av en god\r\nvilja och en stor omsorg om befolkningen och inte\r\nville att första världskrigets brutala ekonomi skulle\r\nupprepas i vårt land.\r\nMen hur korta hyresstopp och hyresregleringar\r\nman från början än har tänkt sig är det alltid svårt att\r\nta sig ur regleringar och ransoneringar. Ofta kan trös-\r\nkeleffekter uppstå vid avvecklingen som det tar emot\r\natt övervinna. När det gäller hyrorna har det varit\r\nsärskilt svårt. Det är egentligen den enda kristidsreg-\r\nlering som ännu finns kvar 55 år efter krigsslutet. Det\r\nhar gjorts många försök att avreglera hyrorna. Men\r\ndet har alltid funnits någon grupp som har tyckt att\r\ndet är orimligt. Någon grupp här eller där känner\r\nkortsiktigt av trösklarna mer än andra. Någon mister\r\njobbet när regleringarna inte längre behöver administ-\r\nreras.\r\nNu står vi där med vårt arv från de fem åren av\r\nvärldskrig för 55-60 år sedan. Men det är inte hela\r\nsanningen. Landsbygdens avfolkning under framför\r\nallt 50-talet skapade långsiktiga obalanser på bo-\r\nstadsmarknaden i många tätorter. Det gjorde det\r\nmycket lättare för dem som ville försvara bostadsran-\r\nsoneringen och hyresregleringen. Det gjorde det även\r\nlättare för dem som ville att staten skulle utnyttja\r\nläget och styra boendet i riktning mot hyresboende\r\nutan rätt att äga det egna hemmet. Det är ett boende\r\npå politiskt fastställda villkor i kommunalt ägda lä-\r\ngenheter. Det är bakgrunden till att det byggdes en\r\nmiljon lägenheter i huvudsakligen i kommunala bo-\r\nstadsföretags regi under tio år med tyngdpunkten\r\nstrax före 1970. Det skulle dessutom byggas rationellt\r\noch billigt för att den offentliga ekonomin skulle\r\nkunna klara av åtagandena.\r\nÄn i dag kan man se spår av byggkranarna, som\r\nhar gett trista omgivningar i de miljöer som de kom-\r\nmunala planerarna skapade på detta sätt. Det beror\r\ninte särskilt ofta på ond vilja att det blev så. Däremot\r\när det resultat av ett systemfel. Brist på mångfald och\r\nvalfrihet får sådana effekter. Till råga på allt visade\r\ndet sig att man, när man för cirka tio år sedan under-\r\nsökte hyresgästernas uppfattning om relationerna\r\nmellan bostadsvärde och hyra, fann att de boende i\r\nmiljonprogramområdena till skillnad från i stort sett\r\nalla andra boende ansåg att hyran översteg bostadens\r\nvärde.\r\nNu är det bättre i de här områdena, men man har\r\nockså fått skjuta till ytterligare miljoner, upprusta och\r\ngöra om för att det blev fel från början. Bristen på\r\nmångfald och valfrihet i boendet gjorde att det blev\r\ndyrt, trots att avsikten från början var att bostäderna\r\nskulle vara billiga. Det är ju det industriella likformi-\r\nga byggandets idé att det ska bli billigt. Dessutom var\r\ndessa lägenheter normstyrda efter de striktaste teore-\r\ntiska tankar om vad överheten ansåg att folket hade\r\nbehov av.\r\nOm bruksvärdessystemet hade tillämpats på det\r\nsätt som det från början var tänkt skulle de nyss\r\nnämnda problemen ha fångats upp och hyran skulle\r\nha differentierats efter hyresgästernas uppfattning om\r\nvärdet på sin bostad. Men så har inte bruksvärdes-\r\nsystemet tillämpats. Ofta har man visat på att hyrorna\r\nhar varierat mer med den fasta låneräntan under re-\r\nspektive fastighets byggår.\r\nSedan de kommunala bostadsföretagens hyror har\r\nblivit normgivande och hyresledande har också andra\r\neffekter kunnat iakttas. I vissa orter med låg bostad-\r\nsefterfrågan har hyresnivåerna hållits uppe på grund\r\nav att de kommunala bostadsföretagens hyresnivå inte\r\nhar följt med nedåt i en vikande efterfrågan. I andra\r\norter, företrädesvis de stora tätorterna, har de kom-\r\nmunala bostadsföretagens hyror använts för att man\r\nmed bruksvärdessystemets hjälp ska kunna sänka\r\nhyresnivån under vad som är rimligt för att byggare\r\nska kunna få ett nybygge att gå runt ekonomiskt. I de\r\nfallen har byggandet stannat av. Mycket illustrativa\r\nexempel på detta finns i Stockholm som en följd av\r\nett olyckligt beslut av den dåvarande socialdemokra-\r\ntiskt ledda majoriteten i Svenska Bostäders styrelse\r\nangående hyressättningen i S:t Eriksområdet på\r\nKungsholmen. Det har resulterat i att det bara har\r\nbyggts en handfull hyreslägenheter i Stockholm under\r\nåren därefter.\r\nDe enda som i det här läget har varit villiga att\r\nbygga har varit de kommunala bolagen, vilka med\r\n40 000-50 000 lägenheter var i sin ägo naturligtvis\r\nkan ta förluster i tusentals lägenheter, eftersom de kan\r\ntäcka förlusterna genom att höja hyrorna för övriga\r\nhyresgäster.\r\nDet är inte rimligt, fru talman, att bruksvärdes-\r\nsystemet får de här effekterna. Det är inte rimligt att\r\nbruksvärdessystemet ska ge upphov till högre hyror\r\nän vad som annars skulle gälla i den enskilda orten\r\neller att systemet blir ett hinder för nybebyggelse när\r\ndet finns efterfrågan på bostäder till de hyror som är\r\nerforderliga för att man ska kunna producera nya hus\r\nutan förlustkalkyler. Alla vet vad resultatet blir: brist\r\npå lägenheter, särskilt hyreslägenheter som vi också\r\nbehöver som en del i mångfalden. Omvandling från\r\nhyresrätt till bostadsrätt initieras av konstlade mark-\r\nnadsförutsättningar. Och vi får naturligtvis det skad-\r\nliga etablerandet av svarta marknader när det gäller\r\nhyresrätter. Det är svarta marknader som förmodligen\r\ninga utom de som olagligt och omoraliskt skor sig på\r\nsituationen har något intresse av.\r\nKonsekvenserna av det här borde rimligen vara att\r\nman som ett första steg i den sedan länge avsedda\r\navregleringen av hyresregleringen tillämpar\r\nbruksvärdessystemet som det från början var tänkt.\r\nDvs. att det ska vara en hyressättning som tar hänsyn\r\ntill hur hyresgästerna uppskattar sina respektive lä-\r\ngenheter med nackdelar och förtjänster. Läget i huset\r\noch i omgivande samhälle ska spela den roll som är\r\nberättigad med det här perspektivet. Det gäller även\r\nandra värden i lägenheten, teknisk utrustning osv. Så\r\nska det vara oavsett vilken hyressättning som gäller\r\njust för de av kommunala företag ägda fastigheterna.\r\nRimligen borde man jämföra med alla fastigheter.\r\nFru talman! Det är ett rimligt rättvisekrav att man\r\nfår betala hyra efter den nytta man har av lägenheten.\r\nDet är också rimligt att det är en sådan hyressättning\r\natt det blir ekonomiskt möjligt med nybyggnad. I sin\r\nförlängning ger nämligen nybyggnad flyttningskedjor\r\nsom totalt sett ger en rörligare bostadsmarknad och\r\ndärmed förmodligen också ett effektivare utnyttjande\r\nav det bostadsbestånd som finns på respektive ort.\r\nDet kan aldrig vara rimligt att vi har en hyressätt-\r\nning som gör det attraktivt för ensamstående äldre att\r\nbo kvar i stora äldre lägenheter. Det är inte särskilt\r\nsmart att vi har en sådan hyressättning som det finns\r\nexempel på i vissa delar av våra storstäders innerstä-\r\nder.\r\nJag har några ytterligare uppfattningar och syn-\r\npunkter. Det kan inte kan vara rimligt att försvåra\r\ntillkomsten av nya bostadsrätter. Det finns ingen\r\nanledning att försvåra hyresgästernas möjlighet att\r\növerta sina lägenheter i bostadsrättsform. Det lönar\r\nsig dock föga att återupprepa alla de argument som vi\r\nhar haft i de situationerna. Jag vill bara notera att\r\nriksdagens majoritet tycks vilja frångå den normala\r\ndemokratiska majoritetsprincipen med en enkel majo-\r\nritet och vill försvåra bostadsrättsomvandling med en\r\nkvalificerad majoritet.\r\nJag har redan framställt mina yrkanden.</pre><pre>Anf.  72  STEN LUNDSTRÖM (v):\r\nFru talman! Jag konstaterar att Carl-Erik Skårman\r\nmed en viss envishet återupprepar sina gamla argu-\r\nment för ökad segregation och minskad möjlighet för\r\nvanliga människor att efterfråga bostäder i attraktiva-\r\nre lägen. Det är bara att beklaga.\r\nNär vi andra brottas med problemet med att få ned\r\nnybyggnadskostnaderna på olika sätt löser Skårman\r\ndet här enkelt genom att säga: Släpp marknaden fri,\r\noch låt hyrorna sticka vart de vill; det finns alltid folk\r\nsom är beredda att efterfråga!\r\nMen, fru talman, jag väljer i mitt anförande i\r\nförsta hand att förhålla mig till våra egna reservatio-\r\nner. Alla våra reservationer rör olika sätt att stärka\r\nhyresgästernas position på bostadsmarknaden. Skälet\r\ntill att vi gör på det viset är naturligtvis de rapporter\r\nom bostadslöshet, hemlöshet och vräkningar som\r\nkommit i en strid ström de senaste tio åren.\r\nFru talman! Jag ska försöka att med ett par exem-\r\npel visa på de brister i lagstiftningen som vi med våra\r\nreservationer försöker komma till rätta med.\r\nDet första exemplet handlar om Jorma. Jorma ha-\r\nde i sin ungdom ett missbruk som han lyckades\r\nkomma ur, mycket med hjälp av en kvinna som han\r\nsenare flyttade samman med. Han skaffade sig ut-\r\nbildning och fick också ett jobb. Under flera år skötte\r\nJorma jobb och hyra klanderfritt, och allt syntes lösa\r\nsig på bästa sätt. Så bröts förhållandet med kvinnan\r\nav olika skäl, vilket inte är särskilt ovanligt i dagens\r\nsamhälle, och Jorma tog tillfället i akt att återfalla i\r\nsitt missbruk.\r\nUnder denna period missade Jorma några hyre-\r\nsinbetalningar och förlorade också sitt jobb. Resulta-\r\ntet blev som vid många andra tillfällen: Jorma blev\r\nvräkt. Nu startade en period, om än kortvarig, med ett\r\nökat missbruk och en tillvaro som uteliggare och\r\nhärbärgeboende för Jorma.\r\nEfter bara några månader beslutar sig Jorma för\r\natt det liv han levde som nykter trots allt var klart\r\nbättre. Jorma sköter sig och lyckas faktiskt också\r\nkomma in på ett s.k. särskilt boende, där kraven för\r\nboendet innebär ständiga urinprovskontroller och\r\noanmälda visitationer i bostaden. Jorma lyckas också\r\nfå ett nytt arbete.\r\nNu startar nästa problem. Kommunen, som betalar\r\nentreprenören för driften av boendet, har som ut-\r\ngångspunkt att mellan tre månader och ett halvt år i\r\ndetta boende ska räcka för att sedan komma ut i eget\r\nboende. Kommunen saknar tyvärr möjlighet att skaffa\r\nlägenhet till Jorma. Man saknar helt enkelt tillgång.\r\nDet kommunala bostadsbolaget är inte heller berett\r\natt ta detta ansvar ensamt.\r\nJorma har tur - han får stanna kvar i rummet i det\r\nsärskilda boendet. Efter elva månader har han fortfa-\r\nrande inte lyckats få bostad utan utsätts fortfarande\r\nför urinprovtagningar och oanmälda inspektioner.\r\nEntreprenören får fortfarande betalt av kommunen,\r\noch platsen - som säkert skulle behövas bättre av\r\nnågon annan - är upptagen. Kommunen försöker på\r\nolika sätt få tillgång till bostäder, men avsaknaden av\r\nbostadsanvisningslagen gör att kommunen står inför\r\nen närmast omöjlig uppgift.\r\nFru talman! Jag är övertygad om att detta exempel\r\nklart visar på behovet av ett återskapande av en bo-\r\nstadsanvisningslag.\r\nUtskottsmajoriteten avslår vår motion med hän-\r\nvisning till den utredning som nu pågår och som är en\r\nfortsättning på den boendesociala beredningen. Situ-\r\nationen runtom i landet är svår, vilket jag har fått\r\nbevis för i mitt arbete i Hemlösekommittén. Många\r\nkommuner försöker nu skapa bostadsanvisningsavtal\r\npå frivillig väg, oftast med mycket nedslående resul-\r\ntat. Jag menar att det inte finns någon anledning att\r\nvänta längre. Jag yrkar därför bifall till reservation 19\r\nunder mom. 21.\r\nDet andra exemplet jag vill ta upp liknar i vissa\r\ndelar det tidigare. Det här handlar om Tommy. Tom-\r\nmy arbetade i ett kommunalt bolag under flera år.\r\nPeriodvis missbrukade Tommy amfetamin, men trots\r\ndetta lyckades han sköta sitt arbete och sin bostad. En\r\ndag beslutade sig kommunen för att konkurrensutsätta\r\nbolaget, och bolaget gick över till en privat entrepre-\r\nnör. För att klara det låga anbudet var entreprenören\r\ntvungen att låta en del av de anställda gå, och Tommy\r\ntillhörde dem som fick gå.\r\nI den här situationen gick det snett för Tommy,\r\nsom började använda lite mer amfetamin än han gjort\r\ntidigare. Även han missade två hyresinbetalningar.\r\nEftersom Tommy har a-kassa får han ingen hjälp av\r\nsocialtjänsten, och han vräks. Tommy klarar inte av\r\natt bo i härbärget utan väljer att bosätta sig i ett tält på\r\nen sopstation. I ett år bor Tommy utomhus. Han lyck-\r\nas trots att han bor i tält få ett nytt arbete och söker nu\r\nbostad. Tommy har dessutom tur - han har en chef på\r\nsin nya arbetsplats som ger honom en månad på sig\r\natt hitta en bostad som en förutsättning för att kunna\r\nsköta sitt jobb. Kommunen kan inte heller i detta fall\r\nhjälpa till, eftersom man inte har tillgång till bostäder.\r\nÄven det här löser sig genom att Tommy nu får\r\nrum på ett särskilt boende av ungefär samma typ som\r\nJorma fick. Därmed får han också underkasta sig\r\nsamma krav i sitt liv. Om Tommy vid ett tillfälle\r\nskulle visa prov på missbruk, om han t.ex. skulle ta\r\nett par snapsar till sillen, skulle det innebära att han\r\nåterigen ställdes på gatan och skulle förlora sitt arbe-\r\nte.\r\nI en del andra kommuner skulle Tommy kunna få\r\nett socialkontrakt utan något besittningsskydd och\r\nleva i och för sig under samma förutsättningar men\r\ndock något bättre.\r\nVänsterpartiet har motionerat om ett stärkt besitt-\r\nningsskydd i den här sortens boende. Även här hänvi-\r\nsar utskottsmajoriteten till fortsättningen av den bo-\r\nendesociala beredningen. Eftersom vi i vår motion\r\nhänvisar till samma utredning väljer jag att nu inte\r\nyrka bifall till vår reservation. Om förslag om stärkt\r\nbesittningsskydd däremot inte blir ett av resultaten av\r\nutredningen lovar vi att återkomma till kammaren\r\nmed en ny motion.\r\nFru talman! För att vi ska förstå hur illa andra-\r\nhandskontrakten fungerar skulle jag vilja referera till\r\nett samtal jag hade vid ett av Hemlösekommitténs\r\nseminarier, där en man beskrev ett av sina boenden på\r\nett andrahandskontrakt: Efter två timmar upphörde\r\nkontraktet. Då kan vi börja prata om rättstrygghet för\r\nmänniskor! Det finns gott om exempel på andra-\r\nhandskontrakt som bara har varat en eller två dagar.\r\nTvå timmar är det kortaste.\r\nDet sista exemplet, fru talman, är däremot av ett\r\nhelt annat slag. Det handlar om Anna, som efter stu-\r\ndenten bestämmer sig för att vara modern och flexibel\r\noch börjar arbeta på vikariemarknaden. Efter fem\r\nmånader bestämmer sig Anna för att söka sig ut på\r\nbostadsmarknaden. Anna, som inte bor i Stockholm\r\noch inte har en kommunledning som förbjuder all-\r\nmännyttan att bygga nytt, lyckas hitta en bostad, och\r\nallt borde vara frid och fröjd.\r\nMen, fru talman, nu visar det sig plötsligt att hy-\r\nresvärden kräver borgenär trots att Anna kan visa upp\r\negen inkomst. Skälet är att hon saknar fast anställ-\r\nning. Annas mamma är ensamstående med ytterligare\r\ntvå barn som bor hemma, har tyvärr ett par betal-\r\nningsanmärkningar och är dessutom lågavlönad. Hon\r\ngodkänns därför inte som borgenär. Anna får inte\r\nlägenheten av de skälen. Anna blir utan lägenhet. Hon\r\nflyttar hem till en kompis, något som många ungdo-\r\nmar gör och som tyvärr ganska många tror är någon\r\nsorts frivilligt val.\r\nAnna upplever sig själv som hemlös, liksom\r\nmånga av de andra ungdomar som tvingas bo kvar\r\nhemma eller som tvingas bo ihop med kompisar. Men\r\nAnna räknas inte när Socialstyrelsen gör sina beräk-\r\nningar.\r\nVänsterpartiet har motionerat om rätten att över-\r\nklaga när man upplever sig nekad en lägenhet på\r\nosakliga grunder. Utskottsmajoriteten har valt att\r\navslå vår motion utifrån att vårt förslag, trots att man\r\nsäger det vara vällovligt, inte kommer att hjälpa den\r\nbostadssökande eftersom lägenheten inte kommer att\r\nvara ledig om det skulle visa sig att den klagande har\r\nrätt. Jag måste konstatera att fantasi och kreativitet i\r\ndet här fallet inte kan sägas prägla utskottsmajorite-\r\nten. Naturligtvis skulle vitesföreläggande ha en pre-\r\nventiv verkan och fungera avskräckande gentemot de\r\nhyresvärdar som väljer att diskriminera bostadssö-\r\nkande. Utifrån detta yrkar jag bifall till reservation 20\r\nunder mom. 22.\r\nSlutligen, fru talman, vill jag dessutom yrka bifall\r\ntill reservation 3 under mom. 3, som tar upp behovet\r\nav förbättring för hyresgäster avseende förverkande-\r\nreglerna. I både Tommys och Jormas fall skulle en\r\nindividuell prövning av avhysningsbeslutet kunnat\r\nleda till att situationen för dem båda inte hade blivit\r\nlika allvarlig som den blev.\r\nDe flesta vräkningar i dag, närmare bestämt 90 %,\r\nsker på grund av hyresskulder som oftast är betydligt\r\nlägre än kostnaderna för vräkningarna. Resultatet av\r\nen avhysning är också allvarligt och innebär inte\r\nsällan en svår social situation för den som drabbas.\r\nKostnaderna för samhället och den enskilde överskri-\r\nder vida skuldernas storlek i de allra flesta fall. Om\r\nman dessutom tar i beräkning att 80 % av de vräkta\r\nenligt en undersökning av Konsumentverket ett år\r\nefter vräkningen inte lyckats få boende med eget\r\nkontrakt borde det vara självklart att reglerna för\r\nförverkandet sågs över och att man på allvar tittade\r\növer den totala sociala situationen, förutsättningar\r\noch förbättringar, för den som hotas av vräkning\r\ninnan man bestämmer sig för att vräka.\r\nTack för ordet!</pre><pre>Anf.  73  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Jag noterar Sten Lundströms beskriv-\r\nning av Jormas situation. Jag noterar också att det han\r\nkommer med som medicin är tvång och straff, byrå-\r\nkrati och krångligheter i form av en bostadsanvis-\r\nningslag.\r\nJag menar nog att det finns bättre kreativitet i\r\nkommunerna än så. Med hjälp av kommunala bostä-\r\nder av olika slag, som i Stockholm exempelvis, med\r\nhjälp av överenskommelser med de privata fastig-\r\nhetsägarna om att ställa lägenheter till förfogande för\r\nmedicinska och sociala förturer måste det finnas\r\nmöjligheter att lösa detta på ett annat sätt, på samma\r\ngång som de kommunala bolagen naturligtvis bör ta\r\nkontakt med hyresgäster som tenderar att ligga efter\r\nmed sin hyra.\r\nDet finns många kreativa möjligheter inom kom-\r\nmunerna som man borde utnyttja och lyckas med\r\ninnan man kommer med ytterligare straff, tvång,\r\nlagar och byråkrati.</pre><pre>Anf.  74  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag konstaterar att Carl-Erik Skårman\r\noch jag uppenbarligen inte lever i samma verklighet. I\r\nde flesta kommuner försöker man åstadkomma just\r\nde frivilliga avtal som det talas om med både privata\r\noch kommunala bostadsbolag. Man gör det utan nå-\r\ngon som helst framgång. De möjligheter som Carl-\r\nErik Skårman önskar skapas inte.\r\nDessutom kan jag konstatera att Carl-Erik Skår-\r\nman vid två tillfällen i sin replik till mig hänvisade till\r\natt de kommunala bostadsbolagen borde ta det stora\r\nansvaret. Det är analogt med det som händer i Nacka\r\natt de kommunala bostadsbolagen ska hållas tillbaka.\r\nKvar ska stå någonting som vi har bekämpat i Sverige\r\nunder mycket lång tid, nämligen det som brukar kal-\r\nlas social housing eller socialbostäder. Där står kom-\r\nmunen kvar med Svarte Petter på bostadsmarknaden,\r\nmedan de privata bostadsbolagen i de centrala delarna\r\nav städerna enligt Skårmans eget sätt att se det ska ha\r\nrätten att skruva upp hyrorna till vilka nivåer som\r\nhelst, så att man inte riskerar att få in s.k. felaktiga\r\nhyresgäster i sitt boende.\r\nCarl-Erik Skårman saknar tyvärr, fru talman, alla\r\nförutsättningar att vara delaktig i en lösning av detta.\r\nDet tvång som Carl-Erik Skårman hänvisar till att\r\nkommunerna eller bostadsbolagen skulle utsättas för\r\nmed en bostadsanvisningslag är mycket litet i förhål-\r\nlande till det tvång som de människor känner som bor\r\ni härbärgen, på andrahandskontrakt och i ständig\r\nosäkerhet. Det tvånget är mångdubbelt större för\r\nindividen än den möjlighet som vi vill skapa för\r\nkommunerna att ge alla rätten till eget boende.</pre><pre>Anf.  75  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Det är väl skam till kommunledning\r\nom den äger ett bostadsföretag men inte kan förmå\r\ndet bostadsföretaget att ta emot hyresgäster som har\r\nsådana stora problem som Sten Lundström pratar om.\r\nDet måtte vara en oerhört handlingsoförmögen kom-\r\nmun vi då talar om.\r\nDå förstår jag att den inte heller lyckas åstad-\r\nkomma några avtal med privata fastighetsägare. Då\r\nförstår jag också att den inte förmår införa ett system\r\ndär det kommunala bostadsbolaget på ett tidigt stadi-\r\num tar kontakt med hyresgäster som ligger efter med\r\nhyran, vilket ofta kan vara en indikation på att det\r\nfinns ett socialt problem att lösa.\r\nJag förstår också att om det är kommuner med så-\r\ndan brist på handlingskraft lyckas de inte heller upp-\r\nföra tillfälliga bostäder för människor som är i ome-\r\ndelbar nöd. Det kan jag ha lite större förståelse för.\r\nDet är inte alltid så lätt att komma förbi bygglagstift-\r\nning, bygglov, lagfrågor och sådana saker. Men nog\r\nborde man kräva handlingskraftigare kommuner än\r\nde som finns i Sten Lundströms modellvärld.</pre><pre>Anf.  76  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag delar naturligtvis Carl-Erik Skår-\r\nmans uppfattning att vi behöver se mer handlings-\r\nkraftiga kommuner när det gäller de här frågorna. Det\r\när vi överens om.\r\nDäremot är vi inte överens om att, som Carl-Erik\r\nSkårman föreslår, man ska avlöva de allmännyttiga\r\nbolagen. Allmännyttans styrka har varit och är fortfa-\r\nrande i viss mån att man har förutsättningar att erbju-\r\nda boende åt alla grupper.\r\nDet Carl-Erik Skårman efterlyser är sociala bostä-\r\nder. De kommunala bostadsbolagen ska ta ansvar.\r\nVisst, de kommunala bostadsbolagen har kanske ett\r\nstörre ansvar än de privata bostadsbolagen. Men en\r\nförutsättning för att segregation och negativ utveck-\r\nling inte ska bli en självklarhet är att detta inbegriper\r\nsamtliga aktörer på bostadsmarknaden. Bostadsrätts-\r\nföreningar, privata hyresvärdar och kommunala bo-\r\nstadsbolag måste vara beredda att ta sin del av ansva-\r\nret.\r\nKommunerna lyckas inte få fram överenskommel-\r\nser med de privata bostadsbolagen, inte heller där de\r\nkommunala bostadsbolagen ställer upp. Det förutsät-\r\nter såvitt jag förstår att bostadsanvisningslagen med\r\ndet snaraste återskapas.</pre><pre>Anf.  77  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Detta är den första debatten om hy-\r\nresrätt och bostadsrätt under det här millenniet. Min\r\nförhoppning är att 2000-talet ska bli familjens mil-\r\nlennium. Det är ingen tillfällighet att Kristdemokra-\r\nterna toppar bostadsligan år 2000 med 230 miljoner\r\nmer än regeringen. Syftet är att göra bostadspolitiken\r\nfamiljevänlig.\r\nAtt tala om familjen utan att beröra boendet är för\r\nmig en omöjlig uppgift. En bostadspolitik byggd på\r\nfrihet, rättvisa, nytta och behov är grundläggande för\r\nsubsidiariteten - stödet för familjen. Det handlar om\r\nfrihet att kunna välja mellan olika former som hyres-\r\nrätt, kooperativ hyresrätt, ägarlägenhet, bostadsrätt,\r\nradhus, kedjehus, villaboende, osv.\r\nEn rättvis bostadspolitik handlar inte om milli-\r\nmeterrättvisa, att alla ska ha lika stor yta, lika stor\r\nhyra, lika hög standard. Det måste få variera beroende\r\nav hur den enskilde vill prioritera och kan prioritera\r\natt använda sina resurser.\r\nAv våra fyra miljoner bostäder är hälften byggda\r\nefter 1960. Hälften finns i hyreshus och hälften finns i\r\nsmåhus. Bostadspolitiken har ändrat inriktning. Från\r\natt ha byggt på ett bidragssystem har styrningen bör-\r\njat gå över till de enskilda människorna, med undan-\r\ntag av alla hinder som finns i Stockholmsregionen.\r\nHyrorna är fortfarande alltför höga. I genomsnitt\r\ngår 30 % av den enskildes utrymme av lönen efter\r\nskatt till hyra.\r\nFru talman! På de boendes villkor - allmännyttan\r\npå 2000-talet, ett betänkande om allmännyttan och\r\nbruksvärdet, har fem utgångspunkter:\r\n· dispositiva regler\r\n· ökat hyresgästinflytande\r\n· möjlighet att bo till självkostnad\r\n· allmännyttan till för alla\r\n· konkurrens på lika ekonomiska villkor\r\nKristdemokraternas första reservation i dag hand-\r\nlar om bruksvärdet. Bruksvärdessystemet har spelat\r\nen viktig roll för att skapa ett hållbart besittnings-\r\nskydd för hyresgästerna och för att motverka hyres-\r\nhöjningar på bostadsmarknader med brist på lägen-\r\nheter. Systemet var marknadsbaserat och hyresrela-\r\ntionerna skulle återspegla marknaden.\r\nVi kristdemokrater anser att systemet tyvärr inte\r\nhar fungerat. I flera fall avviker hyran mycket från\r\nsystemets tanke. Eriksmålet i Stockholm är ett tecken\r\npå detta. Attraktiva lägenheter i centrala lägen är\r\nunderprissatta, medan hyresgäster i mindre attraktiva\r\nområden betalar för hög hyra. Detta stimulerar en\r\nsvart hyresmarknad.\r\nVi behöver i dag en mer flexibel hyressättning.\r\nUtbud och efterfrågan måste avspeglas bättre. Det har\r\nvarit och är katastrofsituation vad gäller byggandet av\r\nlägenheter.\r\nEtt problem i dag är också att bruksvärdessystem-\r\net ofta kringgås genom att man bygger om och höjer\r\nhyran. Det måste finnas en balans mellan hyresvär-\r\ndens anspråk på att få genomföra sådana åtgärder som\r\ni ett fastighetsekonomiskt perspektiv är erforderliga\r\noch hyresgästens befogade krav på inflytande.\r\nI allt boende måste personlig kreativitet tas till va-\r\nra. Jag vill därför, fru talman, här yrka bifall till re-\r\nservation 10 under mom. 10 om självförvaltning.\r\nOckså betänkandet SOU 1999:148 pekar på nöd-\r\nvändigheten av större valfrihet. Det handlar om med-\r\nverkan och samarbete. När man besöker t.ex. Ring-\r\ndansen och Varestadsprojektet i Norrköping ser man\r\nverkligen behovet av ett nytänkande under 2000-talet.\r\nInflytande och ansvar är viktigt.\r\nUnder mina 30 år som lärare har jag frågat många\r\nelever som klottrat om de klottrar hemma i sitt eget\r\nkök. De ser då helt förvånade på mig. Här har vi\r\nbrustit i Sverige. Mitt och det allmänna har varit stora\r\nmotpoler.\r\nI utredningen vädrar vi kristdemokrater en seger,\r\natt den mest utvecklade formen för hyresgästinflytan-\r\nde - den kooperativa hyresrätten - bör permanentas i\r\nlagstiftningen. Utformningen av lagstiftningen utreds\r\nnu av regeringen. Självförvaltning ska kunna variera\r\nfrån 10 till 90 %, eller hur man vill uttrycka det, tyck-\r\ner vi kristdemokrater.\r\nSjälvförvaltning ger också möjlighet till hyres-\r\nsänkning. Detta kan vara av avgörande betydelse för\r\nflera familjer. Vi hör allt oftare att den sista hundra-\r\nlappen för många kan leda till att bubblan brister, till\r\natt hela familjen kapsejsar.\r\nSjälvförvaltning ger också möjligheter till grann-\r\nkontakter, gemenskap och ökad trivsel. Man kan inte\r\nbortse från vilket dilemma ensamhet är i dag. Det\r\nundergräver hela våra folkhälsa. När det gäller trygg-\r\nhet befrämjar anonymiteten brottslighet. Därför är\r\nden gemenskap som kan ges på boendesidan mycket\r\nviktig.\r\nVi kristdemokrater har flera reservationer till detta\r\nbetänkande. Vi är ensamma om att kräva att ett cent-\r\nralt bostadsrättsregister ska införas. Det är viktigt att\r\nregeringen skyndsamt kommer till riksdagen med\r\nförslaget.\r\nDet behövs också en utredning om bostadsrättens\r\npantvärde. De nya regler som trädde i kraft om att\r\nman skulle stärka bostadsrättens värde som pant den\r\n1 januari 1996 har inte uppfyllts. Effektiviteten måste\r\nutvärderas. Det gäller också frågan om den legala\r\npanträtten och köparens förpliktelser vid överlåtelse.\r\nVi är också missnöjda med kronofogdemyndigheter-\r\nnas handläggningstider.\r\nFru talman! För att förbättra valfriheten bör en\r\nförändring göras så att de enskilda bostadsrättsinne-\r\nhavarna ska kunna ansvara för lånen i stället för bo-\r\nstadsrättsföreningen. Att kunna göra ränteavdrag i\r\nlikhet med en villaägare förbättrar för den enskilde.\r\nDen enskilde kan också påverka storleken av det\r\nkapital som han vill använda. Ett personligt sparande\r\när samhällsekonomiskt positivt. Värdet som pant\r\nkommer därmed att förstärkas.\r\nRegeringen har vid flera tillfällen fått kalla fötter\r\noch undergrävt boendedemokratin. Ett sådant exem-\r\npel var just majoritetskravet vid ombildning till bo-\r\nstadsrätt. Kravet på kvalificerad majoritet bör snarast\r\nupphävas. Med ett sådant beslut kan fastigheter i\r\nstället för att överlåtas på en bostadsrättsförening\r\növerlåtas till spekulanter. Det var inte meningen, och\r\ndet gynnar inte de boende.\r\nFru talman! Sedan år 1990 har nästan 600 bo-\r\nstadsrättsföreningar drabbats av konkurs. Bristen på\r\nkänslighetsanalyser i ekonomiska prognoser är an-\r\nmärkningsvärd. Stat och kommuner har kostnader på\r\nca 12 miljarder kronor som en följd av den ekono-\r\nmiska krisen för bostadsrättsföreningar. Denna eko-\r\nnomiska risk skulle påtagligt minska om bostadsrätts-\r\nföreningar fick full avdragsrätt för sina räntekostna-\r\nder. Den första skatten handlar om 1,4 % av taxe-\r\nringsvärdet för berörd fastighet. Den andra är en\r\ninkomstskatt om 28 % av en schablonintäkt på 3 % av\r\ntaxeringsvärdet.\r\nFru talman! Under 2000-talet måste den nuvaran-\r\nde snigelfarten i bostadspolitiken öka.</pre><pre>Anf.  78  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Jag delar Ulla-Britt Hagströms upp-\r\nfattning om valfrihet i boendet. Jag nödgas också\r\nkonstatera att regeringen har svårt att efterkomma\r\nriksdagens beslut från förra året om att utreda och\r\nkomma med förslag om ytterligare en upplåtelseform.\r\nJu fler upplåtelseformer vi har, desto större möjlig-\r\nheter har man att tillgodose de boendes önskemål.\r\nDärvidlag är även tredimensionell fastighetsbildning\r\nav värde.\r\nJag delar också uppfattningen att pantvärdena på\r\nbostadsrätter ska stärkas och att förfogandet över\r\nförfallna panter bättre ska klargöras för att det stora\r\nflertalet bostadsrättsinnehavare ska få tillgång till en\r\nsundare finansiering så att vi slipper fallissemang på\r\nden punkten.</pre><pre>Anf.  79  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Jag uppfattade inte någon kritik mot\r\ndet som jag hade sagt, utan detta var mera som en\r\nbekräftelse. Då vill jag ytterligare framhålla att just\r\nägarlägenheter är en viktig upplåtelseform.\r\nVid förra debatten hörde jag att Lars-Erik Lövdén\r\nlovade vår kristdemokrat Ulf Björklund att en utred-\r\nning snabbt skulle komma till stånd, och det har ju\r\nriksdagen beslutat om. Så jag tackar för stödet.</pre><pre>Anf.  80  STEN LUNDSTRÖM (v) replik:\r\nFru talman! När man lyssnar på kristdemokrater -\r\ni det här fallet Ulla-Britt Hagström - kan man kon-\r\nstatera att de spretar åt många olika håll. Man säger\r\natt bostaden är viktig, att den är en social trygghet för\r\nfamiljen, att det är viktigt med gemenskap för en-\r\nsamma människor osv. I nästa ögonblick tvekar man\r\ninte en sekund när man säger att det är helt okej att\r\nhyrorna höjs så mycket att människor inte kan bo\r\nkvar. Den fria marknaden ska kunna lösa problemen.\r\nSedan vill man då avskaffa stora delar av bruksvär-\r\ndesprincipen.\r\nJag måste fråga Ulla-Britt Hagström om hon lyss-\r\nnade på mitt anförande. Kristdemokraterna föresprå-\r\nkar en rå marknadsekonomi på bostadssektorn som\r\ngör att segregationen kommer att öka och möjlighe-\r\nterna att välja kommer att begränsas mycket kraftigt\r\nför dem som har låga inkomster, vilket för övrigt\r\nUlla-Britt Hagström själv konstaterar i sitt anförande.\r\nHon säger att det är inkomsterna som avgör hur man\r\nkommer att bo och att kristdemokraterna inte vill ha\r\nnågon millimeterrättvisa.\r\nMen jag vill ändå fråga Ulla-Britt Hagström hur\r\nhon ställer sig till ett återskapande av en bostadsan-\r\nvisningslag, till rätten att överklaga om man inte får\r\nen bostad på osakliga grunder och till möjligheten att\r\nförändra reglerna när det gäller förverkande.</pre><pre>Anf.  81  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Vi har aldrig sagt att vi förespråkar en\r\ntotal marknadspolitik, utan som Sten Lundström\r\nmycket väl hörde talade jag om valfrihet för alla och\r\nolika möjligheter för alla. Det innebär att vi måste ha\r\ntentaklerna ute åt många håll. Men det betyder inte att\r\nvi är splittrade eller har motstridiga uppfattningar. Vi\r\nvill ha boende för alla efter val och efter vad den\r\nboende själv vill prioritera. Den boende kanske vill\r\nlägga mer pengar på sin bil i stället för på boendet.\r\nJag kan hålla med Sten Lundström om vissa delar.\r\nJag tycker att exemplet om Anna stämmer helt. Ung-\r\ndomar som inte kan påvisa någon fast inkomst har\r\nväldigt svårt att få lägenhet i dag. Därmed diskrimi-\r\nneras yngre människor och deras självförtroende\r\nminskar. Det handlar inte bara om bostad, utan det\r\nhandlar också om att man inte kan teckna ett mobil-\r\ntelefonabonnemang om man inte haft en viss inkomst.\r\nDetta gäller oavsett om man är 20, 25 eller 30 år. Det\r\ntar alltså lång tid att bli vuxen och självständig i dag.\r\nDe åtgärder som Sten Lundström väljer är alltså\r\ndisciplinära åtgärder och att gå in för auktoritära\r\nmetoder. Jag litar mer på våra kommunpolitiker och\r\npå att vi tillsammans ska kunna lösa detta. Kommu-\r\nnerna har det yttersta ansvaret för den enskildes bo-\r\nende på orten.</pre><pre>Anf.  82  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag skulle vilja fråga Ulla-Britt\r\nHagström om det finns något mer auktoritärt än att\r\nförvägra människor rätten att bo, om det finns någon-\r\nting som är mer auktoritärt i samhället än att en fas-\r\ntighetsägare säger till en bostadssökande: Även om\r\ndu har jobbat i fem månader får du inte bo här efter-\r\nsom du inte har fast anställning. Finns det något mera\r\nauktoritärt?\r\nVi föreslår att man ska ha rätt att överklaga ett så-\r\ndant beslut. Det måste finnas någon rättvisa i det\r\nsociala boendet. Eller är marknadskrafterna så heliga\r\ni det kristdemokratiska tänkandet att man över huvud\r\ntaget inte är beredd att begränsa marknadskrafternas\r\nrättigheter när det gäller bl.a. rätten att förvägra män-\r\nniskor ett boende.\r\nDe andra två fallen är alldeles riktiga. Det rör sig\r\nom människor som jag har träffat och pratat med, så\r\ndet är inga påhittade fall. Tror inte Ulla-Britt\r\nHagström att det hade varit en klar fördel för både\r\nJorma och Tommy om det hade funnits en bostadsan-\r\nvisningslag som gav kommunerna möjligheter att\r\nunder en viss press teckna frivilliga avtal med bo-\r\nstadsbolagen - med både kommunala och privata\r\nbostadsbolag samt med bostadsrättsföreningar - för\r\natt skapa ett boende åt alla kommunmedborgare?\r\nDessutom kan jag konstatera att det naturligtvis är\r\ninkomsterna och inte det personliga intresset som\r\navgör var man kan bosätta sig när marknadshyrorna\r\nfår råda.\r\nSituationen i min egen hemkommun Malmö är\r\nsådan att lägesfaktorn numera slår igenom i  15-\r\n20 %. Det innebär att alltfler människor inte har råd\r\natt bosätta sig där de vill, hur mycket de än\r\nprioriterar, för när hyran överstiger det som de får ut i\r\nlön kan de inte prioritera längre.</pre><pre>Anf.  83  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Vi har ju alla i bostadsutskottet fått\r\nskriften om S:t Eriksmålet i Stockholm, som visar på\r\natt människor kan bo kvar till lägre hyresutgifter i\r\ninnerstaden medan de i ytterområdena pressas allt-\r\nmer. Jag tycker inte att det är bra att ha det så.\r\nSedan håller jag med Sten Lundström beträffande\r\nhans exempel, och jag tog själv ett exempel. Jag tror\r\ninte alls att det är påhittade fall. Vi kristdemokrater\r\nengagerar oss också för hemlösa. Det är en oerhört\r\nviktig fråga, för det är fundamentalt att alla männi-\r\nskor ska ha rätt till en bostad. Men jag tror inte att det\r\nhjälper att vi står här i kammaren och bestämmer att\r\nKalle eller Lisa ska överklaga på det ena eller det\r\nandra sättet. Vi måste se till att det är varje kommuns\r\nsjälvaktning att visa på goda och på dåliga exempel\r\noch säga till på skarpen till de kommuner som inte\r\nsköter detta på ett bättre sätt.\r\nVisst upplevs det som auktoritärt för en person att\r\ninte få en bostad. Då blir hela samhället auktoritärt.\r\nMen jag tror inte att det går att styra på det sätt som\r\nSten Lundström menar, utan jag tror att vi tillsam-\r\nmans måste bli mycket bättre på att visa på dessa\r\nfrågor hemma i kommunerna.\r\nVi har bostadslösa i Skövde, där jag bor, och det\r\nskäms jag över. Därför måste vi alltid ta upp och visa\r\npå problemen och hjälpas åt att lösa dem, för social-\r\nlagstiftningen innebär trots allt en garanti för den\r\nenskilda människan.</pre><pre>Anf.  84  RIGMOR STENMARK (c):\r\nFru talman! När man lyssnar på debatten här kan\r\nman gott konstatera att vi är väldigt olika.\r\nJag tycker faktiskt att det var intressant att höra de\r\nkonkreta exempel som Sten Lundström gav på män-\r\nniskor som har det jobbigt. Jag tar faktiskt till mig\r\ndem.\r\nDet är helt tydligt och klart så att det är en växan-\r\nde klyfta mellan de människor som har det bra i Sve-\r\nrige och de som inte har det. Det är då lätt att slå sig\r\nför bröstet och tycka att det är okej, att vi inte ska\r\nvara lagstiftande osv. Men när det gäller den svaga\r\nsidan, som känner sig helt hjälplös, undrar jag om vi\r\ninte också bör ta till lagstiftning för att rätta till pro-\r\nblemen. Vi får inte öka klyftorna i samhället.\r\nDetta betänkande tycker jag egentligen handlar\r\nom avsaknaden av tilltro till och respekt för de en-\r\nskilda människorna att själva kunna välja bostads-\r\nform och avgöra var de vill bo. Det handlar dessutom\r\nom bristande möjlighet att själv utforma sin lägenhet\r\noch välja standard. Det handlar även om bristande\r\nmöjlighet till självförvaltning.\r\nDetta låter ju förskräckligt dystert. Men jag ser det\r\ninte så dystert, eftersom det redan sitter en utredning\r\nsom ser över detta och som också ska ha de \"sociala\r\nögonen\" med sig. Därför hoppas jag att vi får kon-\r\nkreta lagförslag - vi får inte glömma att vi är en lag-\r\nstiftande församling - och har möjligheter att se till\r\natt Jorma och de andra som har belysts här får det så\r\nbra som det över huvud taget är möjligt. Vi måste ta\r\nhänsyn till olikheterna.\r\nFrån Centerpartiets sida anser vi att det är viktigt\r\natt ha tilltro till enskilda människor, att skapa förut-\r\nsättningar för människor och ge valfrihet, neutralitet\r\noch inflytande i boendet. Det måste helt enkelt prägla\r\nframtidens bostadspolitik.\r\nJag är medvetet kort i mitt anförande när det gäl-\r\nler denna fråga med anledning av att jag tror att det är\r\nmöjligt att återkomma till den. Jag har också förmå-\r\nnen att sitta i den utredning som ska se över allmän-\r\nnyttan. Vi har sett problemen och jag tror att vi dis-\r\nkuterar dem på ett riktigt sätt.\r\nJag vill yrka bifall till reservation 2 under mom. 1\r\nsom handlar om bruksvärdessystemet, som helt klart\r\ninte fungerar som det var tänkt från början. Vi måste\r\nfå fram en flexiblare hyressättning.\r\nReservation 10 mom. 10 handlar om självförvalt-\r\nning. Vi måste ge möjligheter för människor att vara\r\nmed vid utformningen av deras boende.\r\nJag står naturligtvis bakom alla de reservationer\r\ndär Centerpartiet finns med, men avstår från att yrka\r\nbifall.\r\nSom sagt: Jag har en stor förhoppning om att vi\r\nkommer till rätta med de problem som finns.</pre><pre>Anf.  85  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag vill först tacka Rigmor Stenmark\r\nför det stöd jag fick för mitt anförande om behovet av\r\nen skärpt lagstiftning när det gäller rätten till boende.\r\nJag hoppas att Rigmor Stenmark har rätt i sin upp-\r\nfattning att den utredning som nu jobbar vidare från\r\nden boendesociala beredningen på allvar kommer att\r\nta tag i frågorna.\r\nJag vill bara ställa en liten fråga till Rigmor Sten-\r\nmark, fru talman, som handlar om bruksvärdesprinci-\r\npen. Rigmor Stenmark säger att det finns ett behov av\r\nen flexiblare hyressättning och ett flexiblare\r\nbruksvärde. Då infinner sig frågan i vad denna flexi-\r\nbilitet ligger.\r\nSom jag sade har flexibiliteten i t.ex. Malmö\r\nkommun ökat ganska kraftigt avseende lägesfaktorn,\r\nså att den ligger någonstans mellan 15 % och 20 %.\r\nNu börjar vi alltså få bakslag på detta. Det innebär att\r\nvissa människor tvingas att flytta därför att hyres-\r\nkostnaderna blir alldeles för höga i de bostadsområ-\r\nden som av vissa andra hyresgäster anses väldigt\r\nattraktiva.\r\nJag är lite nyfiken på hur Rigmor Stenmark tänker\r\nsig en flexibel bruksvärdesprincip och hur mycket\r\nhon tycker att lägesfaktorn ska få slå igenom. Var ska\r\ngränsen gå enligt Centerpartiets syn?</pre><pre>Anf.  86  RIGMOR STENMARK (c) replik:\r\nFru talman! Det är väldigt viktigt för oss att se\r\növer detta. Jag tänker inte låsa upp mig eftersom jag\r\nsjälv sitter med i utredningen som ska se över all-\r\nmännyttan. Det vore fel, för jag tycker att här måste\r\nman ge och ta.\r\nJag tror att vi alla är överens om att bruksvärdes-\r\nsystemet från början var tänkt att fungera återhållande\r\nså att hyrorna inte skulle skena i väg. Man skulle inte\r\nbehöva betala alldeles för mycket för en standard som\r\nman egentligen inte hade. Jag tänker inte gå vidare i\r\ndenna fråga med Sten Lundström just nu.\r\nJag tror att Sten Lundström också ingår i utred-\r\nningen. Är det inte så?</pre><pre>Anf.  87  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Den sista frågan är lätt att svara på:\r\nNej, jag ingår inte i utredningen. Vi har från Vänster-\r\npartiet valt Jan-Åke Rydberg att ingå i utredningen,\r\neftersom han tidigare satt i den boendesociala bered-\r\nningen. Jag har fullt förtroende för Jan-Åke Rydbergs\r\nsätt att arbeta och behöver inte själv vara med i utred-\r\nningen.\r\nJag hoppas att Rigmor Stenmark menar allvar när\r\nhon talar om behovet av en bruksvärdesprincip, som i\r\noch för sig förändras men som trots allt finns kvar.\r\nDet innebär att vi har en ganska betryggande majori-\r\ntet i denna kammare för ett bevarande av bruksvärden\r\noch bruksvärdesprinciperna, med vissa justeringar.\r\nJag tror också att det kan vara väsentligt att Rig-\r\nmor Stenmark tar med sig till utredningen att läges-\r\nfaktorn som enskild faktor inte får slå igenom på ett\r\nsådant sätt att det faktiskt ökar segregationen i boen-\r\ndet, att det tvingar människor med lägre inkomster att\r\nbosätta sig i vissa områden medan de med betydligt\r\nbättre inkomster får förutsättningar att bosätta sig i\r\nandra områden. Vi skärper bara den konflikt och den\r\nmotsättning som finns i samhället om vi minskar\r\nstora grupper av människors möjligheter att förverk-\r\nliga sina livsprojekt därför att andra människor får\r\nstörre möjligheter att förverkliga sina livsprojekt.\r\nJag hoppas att Rigmor Stenmark tar detta med sig\r\ntill utredningen och att man verkligen överväger hur\r\nmycket lägesfaktorn får lov att slå igenom, för om\r\nCarl-Erik Skårman och hans kamrater får bestämma\r\nfår lägesfaktorn slå igenom fullständigt. Det innebär\r\natt segregationen ökar ytterligare och än kraftigare.</pre><pre>Anf.  88  RIGMOR STENMARK (c) replik:\r\nFru talman! För oss i Centerpartiet är det ju väl-\r\ndigt viktigt att vi har en neutralitet mellan olika bo-\r\nstadsformer, att det finns olika bostadsformer och att\r\ndet inte ska vara så att kostnaderna avskräcker t.ex.\r\nbarnfamiljer eller ensamstående att bosätta sig var\r\nman vill och i vilken typ av lägenhet eller bostads-\r\nform som man önskar. Dessutom är det väldigt viktigt\r\nför oss att det ska vara möjligt att bo i hela vårt land.</pre><pre>Anf.  89  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Allt det här hänger ju ihop. Naturligt-\r\nvis blir det besvärligare för den som är svag på bo-\r\nstadsmarknaden om vi har en hyressättning som gör\r\natt det inte byggs några nya lägenheter. Byggs det\r\ninga nya lägenheter så kommer det att bli ännu mera\r\nstrid om de som finns. Det blir svartmarknader, kri-\r\nminalitet och andra sociala problem som gör att den\r\nresurssvage får ännu svårare att få ett vettigt boende.\r\nVi måste ha en hyressättning som åstadkommer\r\nnybyggnation. Och vi kan inte blunda för människors\r\nuppskattning av olika för- och nackdelar med bosta-\r\nden om vi ska ha en bruksvärdeslagstiftning som är\r\nvärd namnet. Hittills har man blundat för vissa fakto-\r\nrer. Men då har vi fått den sneda bostadsmarknaden,\r\nden sneda hyresmarknaden. Vi måste vara öppna, på\r\ndet sätt som från början menades med bruksvärdes-\r\nsystemet, för alla de fördelar som den boende tycker\r\nsig finna i en viss lägenhet.</pre><pre>Anf.  90  RIGMOR STENMARK (c) replik:\r\nFru talman! Ett problem som vi inte tar upp i\r\nsamband med det här är att det faktiskt också finns\r\ntomma lägenheter i Sverige, t.o.m. i Stockholms- och\r\nUppsalaregionen. Bara i mitt hemlän står det ca 800\r\ntomma lägenheter. Det är en timmes bilfärd från\r\nStockholm. Varför tar man inte vara på den biten\r\nockså?\r\nDet är inte bara så att man ska bygga nya lägen-\r\nheter. Vi ska inte bara centralisera boendet. Vi måste\r\nta vara på att Sverige är ett avlångt land. Vi har möj-\r\nligheter, och vi måste också ge förutsättningar för att\r\nman ska kunna bo överallt.</pre><pre>Anf.  91  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Det är riktigt att med det bostadsfi-\r\nnansieringssystem och det hyressättningssystem som\r\nvi har haft har vi i stora delar av Sverige bostäder\r\nsom inte används. Det är ett av de stora problemen\r\nför bostadsakuten. Särskilt illa lider Norrlands inland.\r\nMen detta beror också på att vi inte har tagit hänsyn\r\ntill vad människor vill ha för typ av bostäder, var det\r\när möjligt att bo och var det är möjligt att försörja sig.\r\nDet är oerhört tragiskt alltihop, men när det gäller\r\nstorstadsområdena, där det finns möjligheter att för-\r\nsörja sig, måste vi också ta hänsyn till människors\r\nönskemål. I annat fall blir bostadsmarknaden sned\r\nmed de problem som vi diskuterar här i dag som\r\nföljd; svartmarknad och kriminalitet. Då måste vi ha\r\nen hyressättning som stimulerar en nybyggnation med\r\nflyttningskedjor. Det gör trots allt att vi får ett bättre\r\nbostadsutnyttjande totalt sett.</pre><pre>Anf.  92  RIGMOR STENMARK (c) replik:\r\nFru talman! Det är också oerhört viktigt att vi inte\r\ngör om samma misstag som man gjorde på 80-talet,\r\nmed den byggbomb som man hade då. Man byggde\r\nmassor av olika lägenheter av olika anledningar. Man\r\nhade Danellgropar. Man hade bidragssystem som\r\nledde till att det blev så här. Vi får se upp nu så att vi\r\ninte kommer in på den biten igen.</pre><pre>Anf.  93  YVONNE ÅNGSTRÖM (fp):\r\nFru talman! Bostadsfrågorna är viktiga för alla\r\nmänniskor. Men förhållandena är, precis som vi nyss\r\nhar hört, väldigt olika i olika delar av landet. Därför\r\när det svårt att formulera en heltäckande bostadspoli-\r\ntik som kan tillämpas både i storstäderna, där det\r\nråder skriande brist på bostäder, och i de delar av\r\nlandet där hundratals, eller t.o.m. ännu fler, lägenhe-\r\nter står tomma. Vi i Folkpartiet är väl medvetna om\r\natt de här problemen egentligen inte löses enbart med\r\nåtgärder på bostadspolitikens område utan att de är\r\nberoende av att vi på alla områden har en politik som\r\nsyftar till att åstadkomma regional balans. Men i dag\r\när det alltså ett betänkande från bostadsutskottet som\r\nvi behandlar.\r\nFolkpartiet står bakom ett flertal reservationer i\r\nbetänkandet. Jag ska dock inte uppehålla mig vid alla,\r\neftersom flera talare redan har tagit upp dem. Jag ska\r\nkoncentrera mig bara på ett par punkter. I reserva-\r\ntion 2 tar vi som tidigare sagts upp frågan om\r\nbruksvärdessystemet. Syftet med det systemet när det\r\nkom till var, som flera redan har nämnt, att skapa ett\r\nhållbart besittningsskydd och motverka hyreshöjning-\r\nar på bostadsmarknader med brist på lägenheter.\r\nHyrorna skulle återspegla marknaden.\r\nMen så är det inte riktigt i dag. Vi vet alla att\r\nmånga hyresgäster i äldre lägenheter t.ex. i centrala\r\nStockholm har mycket lägre hyror än de som bor i\r\nperifert belägna områden långt utanför centrum med\r\ndyrbara och tröttande resor. Därför anser vi att den\r\ns.k. lägesfaktorn ska få större betydelse än den har i\r\ndag. Det skulle få betydelse inte bara för Stockholm\r\nutan också för andra områden i vårt land.\r\nEn mer flexibel hyressättning skulle kunna åstad-\r\nkomma ökad rörlighet - och också ett ökat incitament\r\nför byggföretagen att satsa på nybyggnation. Vi vet\r\natt det i dag saknas lägenheter t.ex. i Stockholm, och\r\nså länge hyreshusägarna och byggarna inte får ta ut\r\nersättning för sina kostnader vill de inte bygga nytt.\r\nFolkpartiet anser inte att vi ska införa ett system\r\nsom tvingar människor att flytta på grund av hyres-\r\nhöjningar. De som bor i en lägenhet ska ha sitt besitt-\r\nningsskydd kvar med bibehållen hyra. Men vid om-\r\nflyttningar och nybyggnation måste lägesfaktorn\r\nkunna ha en påverkan. Därför yrkar jag bifall till\r\nreservation 2 av kd, Centern och Folkpartiet.\r\nJag vill också ta upp frågan om självförvaltning.\r\nDär har vi en reservation tillsammans med kd och\r\nCenterpartiet. När man ser sig om i en del områden\r\nmed flerfamiljshus kan man ofta konstatera att hus\r\ndär de boende själva har inflytande är mer välskötta\r\noch har mindre klotter etc. än de hus där de boende\r\ninte alls får påverka.\r\nDet finns i dag möjlighet via hyresförhandlingsla-\r\ngen att träffa kollektiva avtal om självförvaltning. Det\r\när gott och väl. Men vi i Folkpartiet vill gå längre. Vi\r\nanser inte att det räcker med de kollektiva avtal som i\r\ndag finns. Vi vill att även mindre grupper av boende\r\nska få möjlighet att träffa avtal om självförvaltning.\r\nDet finns många goda exempel på att boendeinflytan-\r\nde har positiv inverkan både när det gäller boende-\r\nmiljö och hyreskostnader. Jag står alltså bakom reser-\r\nvation 10, men för tids vinnande yrkar jag inte nu\r\nbifall till den.\r\nTill sist vill jag något kommentera Sten Lund-\r\nströms exempel. Jag håller naturligtvis med om att\r\nsådana här fall egentligen inte borde får förekomma.\r\nSom Sten Lundström vet är jag ganska ny i bostads-\r\npolitiken, och jag vill inte i dag ta definitiv ställning\r\ntill förslaget om bostadsanvisningslag. Men eftersom\r\nvi just nu i mitt parti har en ingående diskussion om\r\nhela bostadspolitiken ska jag ta den här frågan med\r\nmig till ett senare tillfälle.\r\nFru talman! Jag nöjer mig med de här punkterna.</pre><pre>Anf.  94  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Som det sista betänkandet under det\r\nförra seklet lämnade Bengt Owe Birgersson På de\r\nboendes villkor (SOU 1999:148) till statsrådet Lars-\r\nErik Lövdén, som numera har det övergripande an-\r\nsvaret för bostadsfrågorna. Utan att göra anspråk på\r\natt ha läst detta digra material kan jag ändå konstatera\r\natt här kommer nu äntligen mycket av det som vi i\r\nMiljöpartiet länge har pläderat för.\r\nUtredningen sätter hyresgästerna i fokus och har\r\nfem utgångspunkter för sina förslag. Ulla-Britt\r\nHagström redovisade dem tidigare. Det var dispositi-\r\nva regler, ökat hyresgästinflytande - en mycket viktig\r\npunkt - möjlighet att bo till självkostnad, allmännytta\r\ntill för alla - det som vi diskuterar så mycket - och\r\nkonkurrens på lika villkor.\r\nNu vidtar en parlamentarisk beredning av frågan\r\nom allmännyttiga bostadsföretag och bostadssocial\r\nutveckling. Beredningen \"ärver\" också de boendeso-\r\nciala frågorna från Boendesociala beredningen. Detta\r\när anledningen till att vi nu i detta läge avstår från att\r\ndriva våra frågor om hyresgästinflytande, bostadsan-\r\nvisning o.d.\r\nDet finns mycket att arbeta med, och dessa frågor\r\nhar medvind. Jag jämför då med hur det var för några\r\når sedan när Birger Schlaug förde fram möjligheten\r\nför hyresgästerna att påverka sina hyror genom egna\r\narbetsinsatser. Nu finns det många fina exempel på\r\nsjälvförvaltning runtom i landet, bl.a. i Linköping.\r\nDessa måste uppmuntras och få en vidare spridning.\r\nDäremot måste vi tyvärr upprepa kravet från tidi-\r\ngare år, eftersom det tydligen inte skett någon föränd-\r\nring, att porrklubbsverksamhet måste vara en grund\r\nför uppsägning. Vi har en reservation om detta. För\r\natt inte fördröja behandlingen av utskottsbetänkande-\r\nna avstår jag från att yrka bifall till denna reservation.</pre><pre>Anf.  95  CARINA MOBERG (s):\r\nFru talman! Vi står inför en intressant bostadspo-\r\nlitisk vår och ett mycket intressant år. Många är de\r\nutredningar och kommittéer som under kortare eller\r\nlängre tid har verkat och som nu vartefter kommer att\r\nslutföra sitt arbete genom att presentera konkreta\r\nförslag. Vi har redan hört en del exempel nämnas här\r\ni debatten, och jag tänkte fylla på med några.\r\nVi har t.ex. översynen av hyreslagstiftningen och\r\nsystemet för prövning av hyres- och arrendemål.\r\nSlutbetänkande ska lämnas senast i augusti i år.\r\nVi har Allmännytteutredningen som tittar på ut-\r\nvecklingen av allmännyttiga bostadsföretag samt\r\nutvärderar bruksvärdessystemet. En del av detta ar-\r\nbete har gått vidare till en parlamentarisk kommitté\r\ndär jag själv ingår och där den särskilde utredaren nu\r\njobbar vidare med den delen som behandlar\r\nbruksvärdet. Han ska vara färdig redan i mars i år.\r\nBostadsrättsutredningens särskilda utredare över-\r\nlämnade för någon vecka sedan sitt slutbetänkande\r\nOlika bostadsrättsfrågor. Denna remissbehandlas för\r\nnärvarande men verkar inte ha kommit med några\r\nmer revolutionerande förändringsförslag.\r\nFastighetsbeskattningskommittén är vi många\r\nsom väntar på med spänt intresse. Det är en parla-\r\nmentarisk kommitté, och den beräknas komma med\r\nsitt slutbetänkande i maj.\r\nOch slutligen i november beräknas utredningen\r\nom nya permanenta regler om boendeformen koope-\r\nrativ hyresrätt vara färdig.\r\nFru talman! Denna debatt kommer lite för tidigt\r\nför att vi ska kunna ha den där riktigt intressanta\r\ndebatten i dag. Det är som så ofta inom politiken.\r\nÅter till de under allmänna motionstiden väckta\r\nmotionerna. På bostadsrättsområdet finner man en rad\r\nyrkanden som vi känner igen sedan tidigare, däri-\r\nbland krav på upphävande av förbudet mot dub-\r\nbelupplåtelse, personligt låneansvar för bostadsrätts-\r\nhavaren och bostadsrättens pantvärde.\r\nSammanfattande för dessa av borgerliga partier\r\nställda krav är en önskan att stärka fåtalets valfrihet\r\nvad gäller upplåtelseform på bekostnad av flertalets\r\nvalfrihet vad gäller bostad.\r\nVi socialdemokrater slår vakt om den sociala bo-\r\nstadspolitiken. Alla människor ska ha rätt att bo bra\r\ntill en rimlig kostnad. Genom att se till helheten tror\r\nvi att vi bäst uppnår mesta och bästa möjliga resultat\r\nför flertalet. Vi har tidigare avvisat de nämnda kra-\r\nven, och vi gör samma sak nu med ungefär samma\r\nargumentation.\r\nFru talman! Vi ser allt tydligare bevis på vad det\r\när som de som förespråkar mer marknadsstyrning på\r\nbostadsmarknaden eftersträvar. I Stockholmsregionen\r\npågår ett nyliberalt experiment som kommer att leda\r\ntill den första regionala krisen på 2000-talet - en\r\nbostadspolitisk infarkt.\r\nDe allmännyttiga företagen, dvs. invånarnas före-\r\ntag, utarmas och pumpas på pengar. Hyrorna stiger\r\ntill följd av detta, och människor utan ekonomiska\r\nresurser kan glömma att någonsin få tag på en lägen-\r\nhet i centrala lägen. Allmännyttan i Stockholm skulle\r\nkunna bygga nya bostäder till rimliga kostnader, men\r\ndet ligger inte i linje med vad moderaterna i Stock-\r\nholms kommun vill. Dessa förvisso folkvalda repre-\r\nsentanter vägrar lyssna på en stor del av kommunens\r\ninvånare, och hyresgästerna är på krigsstigen. Vi är\r\nmånga som har lagt märke till det s.k. hyresgästupp-\r\nroret.\r\nI kontrast till detta, fru talman, vill jag med anled-\r\nning av ett tidigare påpekande riktat mot mig här i\r\ndag säga att jag naturligtvis inte omotiverat skulle stå\r\noch läsa tidningen i kammaren under pågående debatt\r\nom det inte hade varit en del av förberedelserna inför\r\ndenna debatt. Jag läste nyheten från Oskarshamn där\r\nden s-styrda kommunen kommer att använda delar av\r\npengarna från försäljningen av Sydkraftsaktier till att\r\ninvestera i sitt kommunala bostadsbolag för att göra\r\ndetta mer attraktivt för hyresgästerna i syfte att vända\r\nden negativa befolkningstrenden.\r\nFru talman! Detta är helt enkelt lysande och, tyck-\r\ner jag, knyter på ett bra sätt ihop de båda betänkanden\r\nsom vi har diskuterat här i dag  - avveckla kärnkraf-\r\nten, värna regionen, satsa på boendet.\r\nVi socialdemokrater anser inte att hyresgästerna\r\nhar för stort inflytande på bostadsmarknaden. Vi vill\r\ninte se en bostadsmarknad som helt ligger i fastig-\r\nhetsägarnas händer. Vi tror att jämstarka parter också\r\npå bostadsmarknaden är viktigt för att den ska funge-\r\nra.\r\nHyreslagen är till för att skydda den svagaste hy-\r\nresgästen mot den skurkaktigaste fastighetsägaren.\r\nHyreslagen ska inte reglera områden som den inte\r\när avsedd att reglera. Vi måste skilja på vad social-\r\ntjänstlagens gränser går, var plan- och bygglagens\r\ngränser går och vad som är hyresrättsliga frågor. De\r\nolika lagarna ska komplettera varandra, och jag är\r\nmedveten om att vissa punkter behöver ses över, inte\r\nminst med tanke på alla de nya trender som vi kan se\r\npå bostadsmarknaden i dag.\r\nJag hade för någon vecka sedan tillfälle att i verk-\r\nligheten prata med hyresgäster och på plats studera\r\nproblem som uppstår i svallvågorna av de luckor som\r\nfinns i dagens lagstiftning. Hyresgäster har i dag en\r\nbristande möjlighet till inflytande hur kloka syn-\r\npunkter de än har. Ofta handlar det om en avsaknad\r\nav vilja till att utnyttja inflytanderegelns kanske vik-\r\ntigaste funktion, nämligen samrådsförfarandet. Ibland\r\nundrar man nästan om det finns fastighetsägare som\r\nmed vilja skapar motsättningar mellan sig själva och\r\nsina hyresgäster.\r\nVi socialdemokrater tycker att det är viktigt att\r\nreglerna om hyresgästinflytande präglas av en balans\r\nmellan hyresvärdens anspråk att få vidta sådana åt-\r\ngärder som i ett fastighetsekonomiskt perspektiv är\r\nnödvändiga och hyresgästens befogade krav på in-\r\nflytande. Det är ett långsiktigt åtagande att vara hy-\r\nresvärd, och många gånger hyr man också under lång\r\ntid ut till samma personer. Det är viktigt att relatio-\r\nnerna fungerar, och det kan vi naturligtvis inte lag-\r\nstifta fram, men vi kan se till att det finns bra instru-\r\nment tillgängliga. Sedan tidigare har vi också i denna\r\nkammare gett regeringen detta till känna.\r\nVi kan i dag se ett tydligt generationsskifte bland\r\nfastighetsägare. De ofta äldre genuint intresserade\r\noch förvaltande hyresvärdarna är på väg ut och nya\r\nmer marknadsmässiga affärsmän på väg in.\r\nI dag kan vi ta del av information som säger att\r\ndet händer saker på förvaltningssidan. Den nya typen\r\nav fastighetsägare ser till andra värden, och det tror\r\njag kan komma att ställa nya krav på den nationella\r\nlagstiftningen.\r\nEtt exempel som vi häromveckan kunde läsa om i\r\nen av morgontidningarna var att ett nytt grepp för att\r\nlocka till investeringar i fastighetsbranschen är fastig-\r\nhetsförvaltning i nya former. Detta ska i sin tur öka\r\ndet utländska intresset för den svenska fastighets-\r\nmarknaden. Och jag säger inte att detta behöver vara\r\nnågot som är av ondo, men jag menar att det kan vara\r\nett skäl till att vi behöver se över lagstiftningen fram-\r\növer.\r\nEtt annat dagsaktuellt ämne behandlar framför allt\r\nde små lokalhyresgästernas situation. Och det tror jag\r\nockså är något som vi vidare bör uppmärksamma i\r\nframtida diskussioner.\r\nFru talman! Jag vill härmed yrka avslag på samt-\r\nliga reservationer och bifall till utskottsmajoritetens\r\nhemställan beträffande bostadsutskottets betänkande\r\n3.</pre><pre>Anf.  96  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Jag vill tacka Carina Moberg för det\r\nhär och för alla utredningar som kommer; det blir ju\r\nlätt för oss att diskutera om vi får underlag.\r\nVissa saker var vi helt överens om. Det handlar då\r\nom samrådsförfarande, om balans mellan fastighets-\r\nägare och hyresgäster vad gäller ekonomi osv. Men\r\nen sak undrar jag fortfarande över. Carina Moberg\r\nnämner ingenting om ägarlägenheter och en sådan\r\nutredning men där har vi ju fått ett löfte.\r\nSedan har jag några frågor. Ni fick vid minst två\r\ntillfällen kalla fötter. Ni tog tillbaka för att få en håll-\r\nhake på kommunerna så att man inte kan sälja sina\r\nkommunala bolag. Ni bestämde också om kvalificerat\r\nmajoritetsbeslut vid ombildning till bostadsrätt. Finns\r\ndet nu en öppen, generösare syn hos Socialdemokra-\r\nterna när det gäller att lätta på de här bördorna? Cari-\r\nna Moberg lyfter ju fram att det kommer nya typer av\r\nfastighetsägare. Jag vill dock inte hålla med vad gäl-\r\nler motsättningen där och talet om skurkaktiga fastig-\r\nhetsägare - jag vet inte riktigt vilka de är. Men kom-\r\nmer ni nu att lätta något på de restriktioner som ni\r\ninförde?</pre><pre>Anf.  97  CARINA MOBERG (s) replik:\r\nFru talman! Den s.k. stopplagstiftningen är tillfäl-\r\nlig, vilket jag antar att också Ulla-Britt Hagström\r\nkänner till. Hon sitter liksom jag med i den utredning\r\nsom nu ska försöka lösa de knutar som har med den\r\nfrågan att göra. Det får vi alltså göra med gemen-\r\nsamma krafter.\r\nVad gäller majoritetskravet vid ombildning är vi\r\nsocialdemokrater lika övertygade som vi tidigare varit\r\nom att den förändring som vi senast genomförde var,\r\noch är, riktig såväl för majoritetens som för minori-\r\ntetens skull. Det blir starkare bostadsrättsföreningar\r\noch det ger ett bättre minoritetsskydd.\r\nVad gäller ägarlägenheterna tillhörde jag den\r\nförlorande sidan här i riksdagen. Jag har argumenterat\r\nför det som inte gick igenom som beslut. Bollen lig-\r\nger nu hos den socialdemokratiska regeringen. Jag\r\nkänner inte att jag kan svara mer än så på den frågan.</pre><pre>Anf.  98  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Jag tackar för det. Förvisso vet jag att\r\ndet är en tillfällig stopplagstiftning. Vi har ju erfaren-\r\nhet av att tillfälligt kan vara en kortare eller en längre\r\ntid men jag hoppas att det blir snabbt.\r\nVad gäller detta med kvalificerad majoritet och\r\nombildning till bostadsrätt delar jag inte er åsikt. Jag\r\nvill faktiskt att ni nu följer upp vad detta leder till -\r\nom det blir mycket spekulanter i framtiden på fastig-\r\nhetssidan på grund av det här beslutet.\r\nVad gäller ägarlägenheterna är Carina Moberg\r\nförlorare men det handlar om riksdagens beslut och\r\ndå har också Carina Moberg, eftersom hon sitter med\r\ni bostadsutskottet, ett ansvar för att påverka regering-\r\nen lite grann här, tycker jag.\r\nSedan vill jag fråga om bostadsrättsregistret. Jag\r\nhar sett en öppning för att ett sådant är på väg. Kom-\r\nmer det?</pre><pre>Anf.  99  CARINA MOBERG (s) replik:\r\nFru talman! Jag tar den sista delen först. Bostads-\r\nrättsutredningen föreslog att ett register skulle inrät-\r\ntas. Personligen har jag ingenting emot det. Jag kan\r\nupplysa om att det pågår en beredning inom Rege-\r\nringskansliet i frågan.\r\nVad gäller Ulla-Britt Hagströms uppfattning om\r\natt jag nu skulle ändra uppfattning och ståndpunkt i\r\nfråga om införandet av ägarlägenheter får jag nog\r\ngöra henne besviken. Jag är nämligen väldigt överty-\r\ngad om att de argument som jag fortfarande står för\r\nhåller.</pre><pre>Anf.  100  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Det gläder mig att Carina Moberg\r\ninte försvarar regeringens dröjsmål med att sätta i\r\ngång en utredning om tredimensionell fastighetsbild-\r\nning och ägarlägenheter. I stället utgår jag från att\r\nCarina Moberg menar att det är regeringens skyldig-\r\nhet att följa riksdagens beslut.\r\nVidare uttalar sig Carina Moberg på ett sådant sätt\r\natt man kan tro att alla stockholmare utom möjligtvis\r\njag vill bo i Stockholms innerstad. Även om så skulle\r\nvara är det inte möjligt, inte ens med ett ohämmat\r\nhöghusbyggande innanför tullarna, för alla att bo i\r\nStockholms innerstad.\r\nÄr det då inte rimligt att de som inte kan få sina\r\nönskemål tillgodosedda på det här sättet får en lägre\r\nhyra när de måste bosätta sig utanför tullarna, där de\r\ninte vill bo? Är det inte rimligt att den som bor nära\r\nett förortscentrum i guldläge låter dem som bor längre\r\nbort från ICA och tunnelbanan få betala en lägre\r\nhyra? Är det inte rimligt att den som inte kan få bästa\r\nlägenheten i huset slipper betala samma höga hyra\r\nsom den som har bästa läget?\r\nDet här är rimliga rättvisefrågor som jag tycker att\r\nman måste ställa sig kring en av de faktorer som\r\nborde påverka bruksvärdet. Bruksvärdet är ju värdet\r\nför den boende när han brukar sin lägenhet. Vore inte\r\ndetta rimligt, Carina Moberg?</pre><pre>Anf.  101  CARINA MOBERG (s) replik:\r\nFru talman! Carl-Erik Skårman pratar om rättvisa.\r\nNär han tidigare höll sitt anförande tänkte jag att det\r\när makalöst hur man kan förvränga verkligheten. Jag\r\nskulle vilja kontra med några motfrågor.\r\nFörnekar Carl-Erik Skårman att Svenska Bostä-\r\nder, ett av de stora starka allmännyttiga bostadsbola-\r\ngen i Stockholm, kräver 3,9 % hyreshöjning för år\r\n2000 som en direkt konsekvens av att stadshuset i\r\nvåras förde över nästan 4 miljarder av bostadsföreta-\r\ngens pengar? Är det inte så att Stockholms stad krä-\r\nver totalt 240 miljoner kronor i ränta av bostadsföre-\r\ntagen? Är det inte så att det här innebär att kostnader-\r\nna ökar med minst 100 miljoner? Och Carl-Erik\r\nSkårman, är det inte så att hyresnivån som en följd\r\ndärav kommer att stiga i höjden i alla lägen?\r\nDet är inte konstigt, tycker jag, att hyresgästerna\r\när på krigsstigen. Jag måste säga att jag står upp med\r\ndem i fråga om de allra flesta av deras krav.\r\nDet här är kanske inte svar på de frågor som Carl-\r\nErik Skårman ställde till mig men det är sådant som\r\njag upplever som väsentligt att framföra till Carl-Erik\r\nSkårman för att, om möjligt, få svar här i dag.</pre><pre>Anf.  102  CARL-ERIK SKÅRMAN (m) re-\r\nplik:\r\nFru talman! Det är klart att jag förstår att Carina\r\nMoberg inte vill svara på mina frågor. Hon har inget\r\nsvar som överensstämmer med den egna uppfattning-\r\nen om hur hyran borde sättas. Hon kan inte förklara\r\nvarför hon vill sätta hyran på ett annat sätt.\r\nJag tycker att det är rimligt att man får betala efter\r\ndet bruksvärde som man tycker att lägenheten har.\r\nDet tycker uppenbarligen Carina Moberg. I stället\r\nmörkar hon. Hon stoppar huvudet i sanden och vill\r\ninte svara på mina frågor. Den här församlingen lik-\r\nsom alla andra vet varför vi inte får svar.\r\nJag ska visst ge ett svar beträffande Svenska Bo-\r\nstäder. Svenska Bostäder har fått löfte av stadshus-\r\nledningen om att andra kostnader ska minska så att\r\ndet här inte påverkar resultatet för Svenska Bostäder\r\n- för att det inte ska slå igenom på hyrorna och för att\r\nhyresgästerna inte ska lida av den här nödvändiga\r\naffären för att rädda det kommunala självbestämman-\r\ndet från den socialdemokratiska regeringens vilja att\r\nstyra och begränsa kommunalmännens möjligheter att\r\ngöra det bästa för sina medborgare.</pre><pre>Anf.  103  CARINA MOBERG (s) replik:\r\nFru talman! Hur kommer det sig då, Carl-Erik\r\nSkårman, att den borgerliga moderatledda regimen i\r\nStockholms kommun faktiskt har budgeterat så att en\r\nhyreshöjning i beståndet ligger till grund för det re-\r\nsultat som man kommer fram till? Det blir en naturlig\r\nföljdfråga från min sida.\r\nBruksvärdessystemet är inte ett system för hyres-\r\nsättning, utan det syftar till att trygga hyresgästens\r\nbesittningsskydd genom en hyresspärr. Det innebär\r\negentligen bara att möjlighet ges att pröva hyran mot\r\nlikvärdiga lägenheter. Jag kan hålla med om att det\r\nbehövs en modernisering av bruksvärdessystemet,\r\noch det håller man på med för närvarande. Väldigt\r\nsnabbt kommer vi att se resultatet av detta, för redan i\r\nmars i år kommer den särskilde utredaren att presen-\r\ntera sina förslag.\r\nVi får återkomma senare och ta en diskussion\r\nkring detta. Det ser jag väldigt mycket fram emot.</pre><pre>Anf.  104  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Eftersom Carina Moberg represente-\r\nrar majoriteten i utskottet avseende alla reservationer\r\nskulle jag bara helt kort vilja ställa ett par frågor till\r\nCarina Moberg. Det gäller de reservationer som\r\nVänsterpartiet har lagt fram och som jag försökte\r\nredovisa tidigare i mitt anförande.\r\nFramför allt gäller det rätten att överklaga en\r\nosaklig grund för att inte få bostad när man hänvisar\r\ntill att det inte är särskilt praktiskt. Jag skulle behöva\r\nen lite bättre förklaring än den som vi fått av ut-\r\nskottsmajoriteten. Nu borde det, med vitesföreläg-\r\ngande gentemot de hyresvärdar som bryter mot dis-\r\nkrimineringsprincipen, bli större möjligheter för ung-\r\ndomar med en lös men dock en anknytning till ar-\r\nbetsmarknaden att få en bostad. Det gäller även en del\r\nandra grupper, etniska grupper och andra, som inte\r\nriktigt heller passar in i alla hyresvärdars bostadsför-\r\nsörjningstanke.\r\nDet andra som jag skulle vilja höra lite mera om\r\ngäller bostadsanvisningslagen. Inser inte också Carina\r\nMoberg att avskaffandet av bostadsanvisningslagen\r\nvar ett misslyckande och att det nu är hög tid att den\r\nåterinförs igen? Resultatet ser vi runtom i landet, om\r\nvi tittar på mer än Stockholms bostadspolitik. Jag tror\r\natt det är samma problem i Stockholm. Runtom i\r\nlandet försöker kommunerna teckna frivilliga avtal\r\nutan någon som helst framgång. Jag stannar där så\r\nlänge.</pre><pre>Anf.  105  CARINA MOBERG (s) replik:\r\nFru talman! Vad gäller bostadsanvisningslag och\r\näven bostadsförsörjningslag, som jag tror åtminstone\r\npå frivillig basis kanske skulle kunna återinföras, är\r\njag inte alls främmande för att ställa mig bakom ett\r\nsådant förslag. Men jag har tidigare suttit med i den\r\nboendesociala utredningen, där vi faktiskt kommit\r\nväldigt långt i de här diskussionerna. Det finns t.o.m.\r\nskisser till förslag. Jag anser att den frågan får tas upp\r\nför vidareberedning där. Som sagt är jag inte alls\r\nprincipiellt motståndare till att återinföra bostadsan-\r\nvisningslagen.\r\nVad gäller diskrimineringsfrågor och problem på\r\nhyresmarknaden och på bostadsmarknaden över hu-\r\nvud taget håller jag helt med Sten Lundström om att\r\ndet finns diskriminering på bostadsmarknaden, som\r\nvi som lagstiftande församling måste göra någonting\r\nåt. Jag tror att även dessa frågor kommer att tas upp i\r\nde pågående utredningarna. Jag vill avvakta det ar-\r\nbetet något ytterligare.</pre><pre>Anf.  106  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Eftersom vi ändå inte lär få majoritet\r\nför våra reservationer i den omröstning som snart\r\nkommer, hoppas jag att Carina Moberg tolkar utred-\r\nningarna rätt. Vi kommer naturligtvis att bevaka ut-\r\nredningarna, bl.a. utifrån de här aspekterna.\r\nEn reservation som vi inte yrkar bifall till gäller\r\nrätten till ett förstärkt besittningsskydd i andrahands-\r\nkontrakt. Jag skulle gärna höra lite grann hur Carina\r\nMoberg som sitter i utredningen bedömer förutsätt-\r\nningarna för att skapa ett sådant förstärkt besittnings-\r\nskydd. Som det är i dag lever människorna med soci-\r\nala och kommunala kontrakt under omständigheter\r\nsom alla vi andra är mycket glada för att vi slipper.\r\nDen personliga friheten och de personliga möjlighe-\r\nterna att verkställa sina egna livsprojekt är väldigt\r\nbegränsade i andrahandskontrakten och socialkon-\r\ntrakten. Jag undrar hur Carina Moberg tänker driva\r\nden här frågan i utredningen.</pre><pre>Anf.  107  CARINA MOBERG (s) replik:\r\nFru talman! De här frågorna har vi redan upp-\r\nmärksammat i utredningsarbetet. Jag inser även på\r\nden här punkten att det finns problem. Det känns\r\nockså viktigt, precis som jag sade i mitt anförande, att\r\ninte blanda ihop socialtjänstlagens ansvarsområde\r\nmed hyreslagens ansvarsområde. Men de två lagstift-\r\nningarna ska naturligtvis på punkter där det i dag\r\nfinns ett glapp ses över så att de täcker upp varandra.\r\nJag är inte säker på att det är en förändring i hy-\r\nreslagstiftningen som måste till för att få en bra lös-\r\nning på problemen. Men jag får säga som i det tidiga-\r\nre replikskiftet att jag fortsätter att intressera mig för\r\nfrågan och tänker hjälpa Sten Lundström med att\r\nbevaka att någonting görs åt problemet.</pre><pre>Anf.  108  STEN ANDERSSON (m):\r\nFru talman! Först kort till Carina Moberg. Hon\r\nnärmast jublade över att en kommun som hade sålt\r\nsina aktier i Sydkraft satsade pengarna på att upprusta\r\ndet kommunala bostadsföretaget. Jag är inte säker på\r\natt alla i den kommunen jublar lika mycket för de\r\npengarna som, menar jag, rimligtvis borde gå till\r\nkommunens samtliga invånare som en gång kanske\r\nhar betalat de pengar som man har kunnat köpa akti-\r\nerna för. Men det kan vara så att den kommun som\r\nCarina Moberg namngav har en perfekt skola, perfekt\r\nsjukvård osv., och då kan jag förstå att man kan slösa\r\npå lite överskott. Men det hade varit bättre i så fall att\r\nsänka skatten. Det hade kommit alla till godo.\r\nSten Lundström tog upp i sitt anförande framför\r\nallt två, som jag bedömer det, viktiga saker. Han sade\r\natt hans parti krävde bättre, fler och billigare bostä-\r\nder, och man ville motverka segregationen. De kra-\r\nven kan nog alla ställa sig bakom. Frågan är vad Sten\r\nLundström och hans parti har för praktiska förslag\r\nsom kan tillämpas i verkligheten. Det är inte bara att\r\nstå och säga: Vi kräver, vi kräver. Har Sten Lund-\r\nström och hans parti t.ex. mer pengar så att de med\r\ntrovärdighet kan argumentera för billigare bostäder?\r\nJag vet ett sätt. Man får ibland intrycket, av både den\r\nhär och andra debatter, att det är producenterna som\r\när orsaken till det höga kostnadsläget. Men faktum är\r\natt den största delen i dag av boendekostnaden är de\r\nskatter och avgifter som regering och kommuner\r\nplockar ut av de boende. Där finns saker och ting att\r\nta på som påtagligt kan påverka boendekostnader\r\nnedåt. Man talar om att effektivisera byggandet så\r\nmycket det går. Jag tror faktiskt att vi i Sverige byg-\r\nger ganska så effektivt i dag. Jag tror inte att vi är\r\nsämre byggare än man är i andra länder. Däremot tror\r\njag mig veta att det inte finns något land där man har\r\nså höga skatter på sitt boende som vi har i Sverige.\r\nDet andra gäller det mänskliga problemet med\r\nvräkningar. Det är ett problem. Jag vet att Sten Lund-\r\nström känner till frågan; han är t.o.m. lite av en expert\r\npå det. Problemet är bara hur man ska lösa det. Jag\r\ntycker visst att det är skrämmande och omänskligt att\r\nen människa som på grund av tillfälligt dålig ekonomi\r\ninte kan betala sin hyra i tid av det skälet blir vräkt,\r\nom man inte som försvar kan tillämpa den lagstift-\r\nning som i dag finns på vissa områden i det här fallet.\r\nDär tycker jag kanske att man kunde vara lite mer\r\ntolerant. Det är min personliga uppfattning.\r\nSedan kommer jag till den andra frågan, som är\r\nlite svårare. Jag vet inte hur stor procent den ena eller\r\nden andra sorten representerar när det gäller de vräkta\r\n- om det beror på brist på pengar eller på egen\r\nmisskötsel. Misskötsel, det som andra hyresgäster\r\nbetraktar som misskötsel, är lite svårare att hantera.\r\nMan kan strunta i det från hyresvärdens sida. Och då\r\nbrukar det få som effekt att de andra som bor i huset\r\neller i närheten flyttar därifrån. Det är en lösning som\r\njag inte tror att Sten Lundström är tilltalad av. Jag vet\r\ninte hur man ska lösa detta, men jag inser problemet i\r\njust det fallet när en hyresgäst efter att ha fått, hoppas\r\njag, många påminnelser om att han eller hon misskött\r\nsitt boende och stört sina grannar blir vräkt. Hur man\r\nska kunna lösa detta vet inte jag, för det är svårt, men\r\njag inser att problemet finns.\r\nSedan, fru talman, ska jag säga några ord om om-\r\nbildningen från hyresrätt till bostadsrätt. Det förvånar\r\nmig, och det har alltid förvånat mig, att vi i riksdagen\r\nkan ta beslut om t.ex. den framtida energipolitiken\r\noch i stort sett allting med en rösts övervikt. Det kan-\r\nske beror på att vi anser oss själva så mycket klokare\r\nän de kanske 10-20 Svensson, Andersson och Lund-\r\nström som råkar bo i ett hyreshus i Stockholm eller\r\nMalmö. Där måste man ha en betydligt mer kvalifice-\r\nrad majoritet. Det skulle vara bra att få ett svar på\r\nfrågan varför de som bor där ute måste vara så många\r\nför att inse det kloka i att kanske vilja omvandla sin\r\nhyresrätt till bostadsrätt.\r\nDäremot är det uppenbarligen så att om vi nu sä-\r\nger att Sten Lundström bor i det här huset bland 30\r\nandra hyresgäster och han vill köpa huset och bli\r\nägare, då behövs det ingen demokrati. Då får han det,\r\ntrots att kanske 99 % av de andra hyresgästerna är\r\nemot att ha Sten Lundström som fastighetsvärd. Detta\r\när alltså helt hypotetiskt.\r\nFru talman! Med tanke på den kostnadsutveckling\r\nsom är i dag och det värde människor sätter på sin\r\nbostad tror jag att hyresrättens tid alltmer är förbi. Det\r\nkostar nämligen snart för mycket pengar att bo i hy-\r\nresrätt. Då menar människor att det är bättre att spara\r\nsjälv till en större del av insatsen och därigenom på\r\nsikt - och även från början - få ned hyran och även\r\nspara kapital och säkra det mot värdesänkning till sig\r\nsjälv.\r\nMan behöver inte vara någon Einstein för att räk-\r\nna ut att majoriteten av ledamöterna i den här kam-\r\nmaren säkert bor i villor och bostadsrätter. Jag talar\r\nom majoriteten, vill jag påpeka, därför att någon här\r\nskakade på huvudet. Jag tror att det är så. Det gör de\r\ndärför att de har funnit att det är den bästa boende-\r\nformen för dem. Ser man hur det ser ut runtom i Sve-\r\nrige så är också bostadsrätt och egnahem de mest\r\neftertraktade boendeformerna.\r\nJag tror inte att det blir så mycket nybyggnader,\r\ndärför att det finns, som jag sade tidigare, kostnader\r\noch service som man måste betala. Jag bor själv i en\r\nhyresrätt, kommunal dessutom, i Malmö och har bott\r\ndär i 35 år. Jag tycker att hyran är hög, precis som\r\nalla andra, men jag inser också att den service jag får\r\nutförs av människor som ska ha betalt. Och det kan\r\nbara jag som hyresgäst betala, för jag kan inte begära\r\natt andra som inte bor i den boendeform som jag bor i\r\nska betala den service som jag får. Det tycker jag är\r\nett relativt rimligt resonemang.\r\nVi har byggmomsen på hyresrätten samt att det\r\nkrävs människor till att ge service. Då hamnar notan\r\npå hyran. Det går inte att komma ifrån.\r\nFru talman! Till sist vill jag bara tala om att jag\r\nanser att när Carl-Erik Skårman höll sitt anförande\r\nom hyresrätten - det var alltså partiets huvudanföran-\r\nde - så skötte han det på ett briljant sätt.</pre><pre>Anf.  109  STEN LUNDSTRÖM (v):\r\nFru talman! Egentligen skulle jag ha avstått från den\r\nhär repliken, men eftersom jag fick en direkt fråga får\r\njag väl svara på den, då.\r\nSten Andersson frågade om Vänsterpartiet hade\r\nmera pengar i plånboken och vad vi vänsterpartister\r\nville göra för att sänka byggkostnaderna. Jag trodde\r\natt Sten Andersson i alla fall hade tagit sig kraften att\r\nläsa igenom våra motionsförslag. Där visar vi på en\r\nrad åtgärder som vi anser nödvändiga.\r\nVi har länge, ända sedan Byggkostnadsdelegatio-\r\nnen infördes, velat omvandla den till en boendekost-\r\nnadsdelegation och faktiskt skriva ett samhällskon-\r\ntrakt där byggare, kommuner, markägare och andra\r\ngrupper tillsammans tar ett ansvar och sätter sig ned\r\noch tittar. Men det kräver också att staten när det\r\ngäller skattepolitik och annat försöker uppnå neutra-\r\nlitet så att de som är de stora förlorarna på 90-talet,\r\nhyresgästerna, får en rättvis bedömning av sina skat-\r\ntekostnader.\r\nDen trippelbeskattning som i dag sker på hyres-\r\nrätter måste naturligtvis ses över. Därför har också\r\nVänsterpartiet vid två tillfällen nu under den period\r\njag har suttit i riksdagen varit med och sänkt fastig-\r\nhetsskatten för flerfamiljsbostäder som ett sätt att\r\nsänka kostnaderna.\r\nJag tror att exemplet Svedala, som är en grann-\r\nkommun till Malmö, som Sten Andersson och jag\r\nkommer från, visar vad som händer om man tillsam-\r\nmans sätter sig ned och tecknar det här kontraktet. Då\r\ngår det att bygga billigare.\r\nSedan fick jag ytterligare en fråga från Sten An-\r\ndersson, som gäller dem som blir vräkta på grund av\r\nstörningar. Visst, det här är ett stort problem, men det\r\nstora problemet är att 90 % av dem som vräks i dag\r\nvräks på grund av att de har hyresskulder som vida\r\nunderskrider den kostnad som finns för vräkningen.\r\nUngefär 5 % av vräkningarna i dag sker på grund av\r\nstörningar i boendet. Det här har jag inte berört i mitt\r\nanförande, men det kräver naturligtvis ytterligare\r\ntänkande. Men som sagt var: Den stora mängden\r\nvräkningar sker på grund av hyresskulder.</pre><pre>Anf.  110  STEN ANDERSSON (m):\r\nFru talman! Jag tror ju inte att det har någon avgö-\r\nrande betydelse för våra boendekostnader om man\r\nändrar namnet på en delegation från det ena till det\r\nandra.\r\nJag vet att det finns ett bra exempel som man bru-\r\nkar framhäva just från Svedala utanför Malmö. Men\r\ndet är ju fritt fram då för var och en. Om det här är så\r\nbra så att det är bra för både hyresgäster och byggare,\r\nja, för alla; varför kan man då inte bygga på samma\r\nsätt i övriga Sverige? Har vi så dåliga entreprenörer i\r\nbyggbranschen att de inte vill? De som bygger åt\r\nSvedala gör inte det för att förlora pengar, utan de får\r\nsäkert in sina pengar och betalar löner som är av-\r\ntalsenliga. Det här är kanske något som beror på att\r\nman speciellt i Svedala kunde sätta en så låg hyra.\r\nSedan vet vi ju inte hur det går; vi har sett låga in-\r\ngångshyror förut. Vi vet ju inte alltid hur det ser ut\r\nefter fem-tio år.</pre><pre>Anf.  111  STEN LUNDSTRÖM (v):\r\nFru talman! Det är uppenbarligen så att Sten An-\r\ndersson fullständigt missar poängen i det jag sade.\r\nJag använde Svedala som ett exempel på vad som\r\nskulle hända om man införde en nationell boende-\r\nkostnadsdelegation. Det är inte byggkostnaderna i sig\r\nsom har drivit upp priserna enskilt. Det finns en hel\r\nrad andra faktorer: kommunal markpolitik, anslut-\r\nningsavgifter osv. Genom att sätta sig ned i en boen-\r\ndekostnadsdelegation skulle man lyfta blicken från\r\nbara byggkostnaderna och se över samtliga kostnader,\r\noch på det viset kunna pressa priserna. Exemplet\r\nSvedala visar att när man gör på det här viset i en\r\nenskild kommun så når man resultat. Vi menar att om\r\nman från statens sida inrättade en motsvarande orga-\r\nnisation skulle man kunna visa exempel på hur man\r\nkan arbeta för att få ned byggkostnaderna och därmed\r\nockså boendekostnaderna.\r\nTyvärr begränsar man sig. Moderaterna har aldrig\r\nstött det här förslaget. Moderaternas lösning har alltid\r\nvarit att bygga så länge det finns efterfrågan, och\r\nsedan får de som har råd efterfråga.</pre><pre>Anf.  112  STEN ANDERSSON (m):\r\nFru talman! Om man ser på hyresnivån i Sverige\r\noch jämför den med andra länders så är man faktiskt\r\nsom moderat lite glad för att man inte har varit med i\r\nalla de tidigare bokstavskombinationer - och de\r\nkommande - som Sten Lundström här står och pratar\r\nom som är så saliggörande.\r\nJag tror faktiskt att det är den fria marknaden som\r\npå sikt är det enda som kan pressa boendekostnader-\r\nna, plus, som jag hoppas, att stat och kommun inte tar\r\nut så mycket skatter och avgifter.</pre><pre>Anf.  113  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Jag skulle egentligen inte vilja för-\r\nlänga den här debatten så mycket eftersom det verkar\r\nsom om folk kommer och vill votera snart här. Men\r\njag kan inte låta bli att uppröras av de senaste anfö-\r\nrandena.\r\nSten Andersson hänvisade till huvudanförandet\r\nom Moderaternas bostadspolitik där vi hörde att\r\ngamla inte ska kunna bo kvar i sina stora, billiga\r\nlägenheter enligt moderat politik.\r\nSten Andersson säger också att hyresrättens tid är\r\nförbi. Jag trodde att vi hade gått ihop tidigare och\r\nförespråkat mångfald i boendet. En av de viktigaste\r\nboendeformerna är Sten Andersson nu beredd att\r\nsudda ut från Sveriges karta.\r\nJag undrar om Moderaternas väljare känner till\r\nModeraternas bostadspolitik. Känner Moderaternas\r\nborgerliga samarbetspartner till denna bostadspolitik?\r\nVet kristdemokrater, centerpartister och folkpartister\r\nvad de har gett sig in på i olika kommuner när de\r\nsamarbetar med er moderater?</pre><pre>Anf.  114  STEN ANDERSSON (m):\r\nFru talman! Huruvida andra partier känner till vår\r\npolitik bör man fråga dem och inte mig om. Det var\r\nen personlig syn jag gav. Baserat på kostnadsutveck-\r\nlingen kommer inte politikerna utan de boende att i\r\nhögre grad efterfråga lägenheter eller villor där de\r\nsjälva är ägare. Vi har haft en sådan utveckling under\r\nmånga år i Sverige.\r\nAtt vi har haft hyresrätter i så stor omfattning jäm-\r\nfört med andra länder beror på att vi har haft en rätt så\r\nstark statlig subvention som har kunnat pressa ned\r\nhyrorna. Den tiden är förbi. I dag ser vi kraftiga hy-\r\nreshöjningar. Som jag sade tidigare har stat och\r\nkommun varit duktiga på att belägga med avgifter\r\noch öka skatter på ett sätt som bara kan tas ut av de\r\nboende.\r\nDen service som jag personligen har som hyres-\r\ngäst kostar pengar. Jag menar att det hade varit orätt-\r\nvist om andra skulle betala den service som jag har på\r\nCensorsgatan i Malmö. Den får jag själv stå för.</pre><pre>Anf.  115  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Nu inser väl både Sten Andersson och\r\njag att vi kanske inte bara företräder oss själva när vi\r\ntalar om bostadspolitik å våra partiers vägnar. Det\r\nmåste väl ändå vara så att Sten Andersson har något\r\ngehör för sin politik även i sitt stora parti.</pre><pre>Anf.  116  STEN ANDERSSON (m):\r\nFru talman! Jag sade tidigare att det var min per-\r\nsonliga reflexion, men jag tror att många moderater\r\ninstämmer. Om man ser på hur folk bor i dag i Sveri-\r\nge har människor frivilligt valt att bo i de boendefor-\r\nmer som i dag dominerar i Sverige. Det har de gjort\r\ntrots att det ibland inte har varit riktigt fint att äga sin\r\nbostad. De har valt själva, familjen har valt själv, och\r\nkommit fram till att antingen bo i bostadsrätt eller i\r\negethem. Det intresset ökar varje år. Det ser man bara\r\npå priserna.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 5 §.)\r\nBeslut</pre><pre>BoU2 Naturresursfrågor och vattenrätt\r\nMom. 1 (utökat älvskydd)\r\n1. utskottet\r\n2. res. 1 (kd, fp)\r\nVotering:\r\n242 för utskottet\r\n42 för res. 1\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 34 v, 15 c, 10 mp\r\nFör res. 1:     31 kd, 11 fp\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 6 mp</pre><pre>Mom. 2 (älvskyddets omfattning)\r\n1. utskottet\r\n2. res. 2 (m)\r\nVotering:\r\n213 för utskottet\r\n72 för res. 2\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 31 kd, 15 c, 11 fp, 11 mp\r\nFör res. 2:     72 m\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Mom. 4 (lagstiftning angående vindkraft)\r\n1. utskottet\r\n2. res. 4 (c)\r\n3. res. 5 (mp)\r\nFörberedande votering:\r\n15 för res. 4\r\n12 för res. 5\r\n258 avstod\r\n64 frånvarande\r\nKammaren biträdde res. 4.\r\nHuvudvotering:\r\n182 för utskottet\r\n26 för res. 4\r\n77 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  107 s, 34 v, 30 kd, 11 fp\r\nFör res. 4:     15 c, 11 mp\r\nAvstod: 4 s, 72 m, 1 kd\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp\r\nBengt-Ola Ryttar (s) anmälde att han avsett att rösta\r\nja men markerats ha avstått från att rösta.</pre><pre>Mom. 5 (inrättande av flera nationalstadsparker)\r\n1. utskottet\r\n2. res. 6 (c)\r\nVotering:\r\n268 för utskottet\r\n16 för res. 6\r\n1 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 71 m, 34 v, 31 kd, 10 fp, 11 mp\r\nFör res. 6:     1 m, 15 c\r\nAvstod: 1 fp\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Mom. 8 (undantagen från det kommunala vetot)\r\n1. utskottet\r\n2. res. 9 (c, mp)\r\nVotering:\r\n259 för utskottet\r\n26 för res. 9\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 34 v, 31 kd, 11 fp\r\nFör res. 9:     15 c, 11 mp\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Mom. 13 (vattendomar med villkor om utsättning av\r\nlaxyngel)\r\n1. utskottet\r\n2. res. 10 (mp)\r\nVotering:\r\n216 för utskottet\r\n68 för res. 10\r\n1 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 8 v, 1 kd, 14 c, 10 fp\r\nFör res. 10:    26 v, 30 kd, 1 fp, 11 mp\r\nAvstod: 1 c\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp\r\nPeter Pedersen (v) anmälde att han avsett att rösta nej\r\nmen markerats ha röstat ja.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>BoU3 Hyresrätt och bostadsrätt m.m.\r\nMom. 1 (bruksvärdessystemet)\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 2 (kd, c, fp)\r\nFörberedande votering:\r\n72 för res. 1\r\n57 för res. 2\r\n155 avstod\r\n65 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n156 för utskottet\r\n72 för res. 1\r\n57 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 11 mp\r\nFör res. 1:     72 m\r\nAvstod: 31 kd, 15 c, 11 fp\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Mom. 3 (dröjsmål med hyresbetalningen)\r\n1. utskottet\r\n2. res. 3 (v)\r\nVotering:\r\n251 för utskottet\r\n34 för res. 3\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 31 kd, 15 c, 11 fp, 11 mp\r\nFör res. 3:     34 v\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Mom. 10 (självförvaltning)\r\n1. utskottet\r\n2. res. 10 (kd, c, fp)\r\nVotering:\r\n228 för utskottet\r\n57 för res. 10\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 34 v, 11 mp\r\nFör res. 10:    31 kd, 15 c, 11 fp\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Mom. 21 (bostadsanvisning)\r\n1. utskottet\r\n2. res. 19 (v)\r\nVotering:\r\n250 för utskottet\r\n34 för res. 19\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 31 kd, 15 c, 10 fp, 11 mp\r\nFör res. 19:    34 v\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 7 fp, 5 mp</pre><pre>Mom. 22 (rätten att hyra en lägenhet)\r\n1. utskottet\r\n2. res. 20 (v)\r\nVotering:\r\n250 för utskottet\r\n35 för res. 20\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 72 m, 30 kd, 15 c, 11 fp, 11 mp\r\nFör res. 20:    34 v, 1 kd\r\nFrånvarande:    20 s, 10 m, 9 v, 11 kd, 3 c, 6 fp, 5 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 januari</pre><pre>1999/2000:198 av Yvonne Andersson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nVärdegrunden och vuxenutbildningen\r\n1999/2000:199 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nLärarutbildning i teckenspråk\r\n1999/2000:200 av Rosita Runegrund (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nGymnasieskolan</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 1 februari.</pre><pre>7 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 26 januari</pre><pre>1999/2000:426 av Anders Sjölund (m) till finansmi-\r\nnister Bosse Ringholm\r\nBeskattningen av livförsäkringsbolag\r\n1999/2000:442 av Ingrid Näslund (kd) till statsrådet\r\nUlrica Messing\r\nAsyl för ryska judar\r\n1999/2000:449 av Rolf Gunnarsson (m) till finansmi-\r\nnister Bosse Ringholm\r\nHöjd pension\r\n1999/2000:450 av Harald Nordlund (fp) till närings-\r\nminister Björn Rosengren\r\nEuropaväg 4 förbi Uppsala\r\n1999/2000:451 av Karin Pilsäter (fp) till näringsmi-\r\nnister Björn Rosengren\r\nFlygplats på Södertörn\r\n1999/2000:453 av Rolf Gunnarsson (m) till försvars-\r\nminister Björn von Sydow\r\nÖverlåtelse av bandvagnar\r\n1999/2000:456 av Ola Karlsson (m) till statsrådet\r\nMona Sahlin\r\nÖkad konkurrens\r\n1999/2000:457 av Owe Hellberg (v) till näringsmi-\r\nnister Björn Rosengren\r\nAMS-medel 2001\r\n1999/2000:459 av Carina Hägg (s) till statsrådet\r\nMaj-Inger Klingvall\r\nBurundi\r\n1999/2000:460 av Carina Hägg (s) till statsrådet\r\nMaj-Inger Klingvall\r\nBurmesiska flyktingar\r\n1999/2000:461 av Per-Olof Svensson (s) till justitie-\r\nminister Laila Freivalds\r\nPolisresurser i gles- och landsbygden\r\n1999/2000:462 av Per-Olof Svensson (s) till närings-\r\nminister Björn Rosengren\r\nNorrlands vägar</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 1 februari.</pre><pre>8 §  Kammaren åtskildes kl. 13.27.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 60 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}