{"dokumentstatus":{"dokument":{"hangar_id":"2348578","dok_id":"GN0930","rm":"1999/2000","beteckning":"30","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"30","slutnummer":"0","datum":"1999-11-19 00:00:00","systemdatum":"2005-10-27 12:14:18","publicerad":"1999-11-19 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:30 Fredagen den 19 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1302F952-6CD2-44C6-B5D9-9903BEA1EAEA}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0930/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0930","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0930","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:30</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 19 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 13.50</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:25 till försvarsutskottet</pre><pre>Skrivelse\r\n1999/2000:31 till justitieutskottet</pre><pre>2 §  Vissa alkoholfrågor</pre><pre>Föredrogs\r\nsocialutskottets betänkande 1999/2000:SoU4\r\nVissa alkoholfrågor (prop. 1998/99:134)</pre><pre>Kammaren biföll talmannens hemställan om att\r\närendet fick avgöras efter endast en bordläggning.\r\nAnf.  1  LEIF CARLSON (m):\r\nHerr talman! Dagens hetaste fråga är tydligen\r\nSystembolagets öppethållandetider. Den målas i vissa\r\nkretsar upp som en ödesfråga. Det elände som ska\r\nfölja i en liberaliserings spår får nästan apokalyptiska\r\nmått. Men, herr talman, den frågan saknar fullständigt\r\nbetydelse då det gäller missbruk, ungdomsfylleri,\r\nvåld och misshandel. Vi har i dag, tack vare en alko-\r\nholpolitik som inte på många år varit i samklang med\r\nmedborgarnas intressen, en marknad med total till-\r\ngänglighet för missbrukare och ungdom, en marknad\r\nsom är öppen 24 timmar om dygnet på tiotusentals\r\nställen med ständig realisation, fri hemkörning och\r\nutan åldersgränser. De som berörs av Systembolagets\r\ndåliga tillgänglighet och höga priser är alla de vanliga\r\nmedborgare som arbetar varje dag och trots priset och\r\nsvårigheter att göra hushållsinköpen rationella på\r\ngrund av den dåliga tillgängligheten ändå försöker\r\nleva lagligt. För dessa är regeringens förslag en liten\r\nlättnad när det gäller att hinna med alla bestyr.\r\nDen viktiga frågan är om vi ska behålla vår gamla\r\nalkoholpolitik eller om vi ska skapa en ny sådan för\r\nett nytt samhälle. Jag kommer därför mest att beröra\r\ndetta och inte så mycket detaljförslagen.\r\nHerr talman! Propositionen visar att Sverige sak-\r\nnar en modern alkoholpolitik för framtiden. I stället\r\nför att minska missbruket och försvåra för ungdomen\r\natt komma in i ett olyckligt beteende förorsakar den\r\nförda alkoholpolitiken just det den skulle hindra.\r\nÄndå hänger regeringen sig krampaktigt kvar vid det\r\ngamla, det som var anpassat till ett annat samhälle.\r\nFörändringar görs inte för att man aktivt vill förnya\r\noch förbättra utan med kvidande och gnäll därför att\r\nen omvärlds verklighet till slut tvingar fram beslut\r\nunder galgen. Så kan aldrig en framgångsrik politik\r\nbedrivas. Man kan också fråga sig om inte en fram-\r\ngångsrik politik hade krävt att man lagt fram en\r\nsammanhållen syn och inte som nu att man kommer\r\nmed styckat och delt och några smärre förändringar\r\nmedan utredningar av intresse för frågan i dess helhet\r\npågår.\r\nAlkohol, herr talman, har varit människans följe-\r\nslagare i årtusenden. Drycker som vi använt under så\r\nlång tid har blivit en del av vår kultur. I fest och\r\nglädje, i sorg och saknad spelar alkoholen en given\r\nroll. I alla tider har människan också haft ett konflikt-\r\nfyllt förhållande till alkoholen, inte minst i Sverige.\r\nHerr talman! Det går inte att sticka under stol med\r\ndet: Tidvis har här supits ohyggligt. Under slutet av\r\n1700-talet och början av 1800-talet är det möjligt att\r\nvi drack mellan 40 och 50 liter brännvin per år och\r\nindivid, och det var inte så mycket mindre för hundra\r\når sedan. Det är klart att ett sådant superi sätter sina\r\nspår och manar fram hårda metoder. Rätt naturligt\r\nledde detta till en restriktiv alkoholpolitik som kom\r\natt avvika från omvärldens. Tanken var god och kan-\r\nske riktig i det tidiga 1900-talet. De regler och förbud\r\noch det överförmynderi som denna alkoholpolitik\r\nmedförde upplevdes säkert också av dåtidens männi-\r\nskor på ett helt annat sätt än vad de gör av dagens.\r\nUtbildning och internationell påverkan, syn på med-\r\nbestämmande, förmåga att ta ansvar och forma sitt\r\neget liv; allt var så annorlunda. Det var inte samma\r\nsamhälle som dagens, och därmed var förutsättning-\r\narna för en folklig förankring annorlunda. De föränd-\r\nringar som skett under årens lopp har inte medfört att\r\nalkoholpolitiken anpassats tillräckligt till ett förändrat\r\nsamhälle, utan tyvärr har begränsningar och pekpin-\r\nnar fortsatt att dominera bilden, och liten hänsyn har\r\ntagits till att samhället och dess medborgare har för-\r\nändrats.\r\nVi kan inte, herr talman, skilja oss från alkoholen\r\nutan måste lära oss att hantera den på ett bättre sätt än\r\nhittills, och här har vår gamla politik inte mycket att\r\nerbjuda oss.\r\nHerr talman! Dagens debatt gäller inte om miss-\r\nbruk kan skada. Det råder inga delade meningar om\r\ndet. Frågan gäller om det är skäl för att fortsätta att\r\nförsöka begränsa och försvåra ett ansvarsfullt bruk av\r\nalkohol. Det är därför viktigt att göra åtskillnad mel-\r\nlan bruk och missbruk. Helt uppenbart har alko-\r\nholdrickandet sociala och estetiska kvaliteter. Männi-\r\nskor tycker om att umgås över ett glas. Rätt använda\r\nskänker alkoholdrycker ökad livskvalitet, och de ger\r\nmervärde till måltider av både smak- och umgänges-\r\nmässigt slag. Ett måttligt drickande tycks också, en-\r\nligt många stora undersökningar, ha medicinska för-\r\ndelar.\r\nMen myntets baksida - ett mynt har ju alltid två\r\nsidor - är att detta är ett av vår tids svåraste gissel:\r\nalkoholmissbruket. Mellan 300 000 och 400 000\r\nmänniskor i vårt land är missbrukare, och i deras\r\nnärhet lever kanske en miljon människor, hustrur,\r\nmän och barn, för vilka välfärd är närmast otänkbart\r\npå grund av just missbruket. Därtill kan läggas kan-\r\nske 300 000 som är överförbrukare och i riskzonen.\r\nMen, herr talman, hjälps dessa av att alla, även\r\nden stora majoriteten av ansvarsfulla brukare, dricker\r\nmindre? Det kan vid en snabb reflexion verka själv-\r\nklart att begränsar man tillgängligheten genom få\r\nförsäljningsställen och kort öppethållande så minskar\r\nförbrukningen, men mycket talar för att tillgänglig-\r\nheten i sig spelar rätt liten roll för konsumtionen,\r\nspeciellt som den begränsade tillgänglighetens teori\r\nhar som förutsättning att man inte skapar en illegal\r\nmarknad. Det är ju, som vi vet, en i grunden felaktig\r\nföreställning. Att försöka kontrollera den totala vo-\r\nlymen genom tillgänglighet och pris leder bara till en\r\nexpansion av den svarta marknaden. Allteftersom den\r\nblivit alltmer obsolet har den traditionella svenska\r\nalkoholpolitiken gött den svarta marknaden. De ka-\r\nnadensiska exemplen visar att en ökad tillgänglighet\r\ngår att förena med en måttfull förbrukning. Vi kan\r\nockså se att man förvisso inte dricker mindre i våra\r\nglesbygder, där tillgängligheten teoretiskt är mycket\r\nsämre än i tätorter.\r\nTotalkonsumtionsmodellen, som den svenska po-\r\nlitiken lutar sig mot, tar ingen hänsyn till individuella\r\navvikelser, och därför försöker vi åtgärda individuella\r\nproblem med kollektiva metoder. Inget tyder på att\r\ndetta minskat konsumtionen av alkohol i riskgrupper-\r\nna. Det har bara infört ytterligare irritationsmoment i\r\nlivet för den vanlige medborgaren. Alkoholproblemen\r\ngäller vissa människor som intar en för stor mängd.\r\nFokuseras åtgärderna på att minska den totala kon-\r\nsumtionen är det osannolikt att åtgärderna är som\r\nmest effektiva i de grupper där huvuddelen av alko-\r\nholproblemen finns. Det föreligger, herr talman, ett\r\nuppenbart behov av att förbättra och förändra strate-\r\ngin mot alkoholmissbruk.\r\nDe rester av svensk alkoholpolitik som regeringen\r\nklamrar sig fast vid innebär att vi fortfarande nekar\r\nmänniskor självbestämmande och tydligt visar vår\r\nmisstro mot medborgarna, och de små förändringar\r\nsom nu föreslås ändrar inte detta. Missbrukarna hjälps\r\ninte av att hela befolkningen omyndigförklaras, och\r\ndärför omfattas inte heller politiken av folkflertalet.\r\nHerr talman! Dagens alkoholpolitik är elitistisk\r\ndärför att den är mästrande. Den respekterar inte\r\nmänniskors rätt att välja, att själva fatta beslut och att\r\nforma sina liv. Den misstror deras vilja till ansvarsta-\r\ngande. Dess tillskyndare är paternalistiska i sin attityd\r\nmot en allmänhet som man anser inte förstår sitt eget\r\nbästa och som trots att den ska utgöras av myndiga\r\nindivider ändå inte riktigt kan tillåtas vara det. Riktigt\r\nmyndiga är tydligen bara företrädare för den traditio-\r\nnella svenska alkoholpolitiken.\r\nMan tycks inte förstå att dagens och i kanske ännu\r\nhögre grad morgondagens medborgare är fullt ka-\r\npabla att själva kunna ta in information, att de kräver\r\ninflytande och beslutsrätt över sina liv, att de inte\r\ngodtar att staten bestämmer var, när och vad de ska\r\nhandla inför en måltid eller vid vilken tid de ska få\r\ndricka en öl. Förändringar i attityder har skett som\r\nmåste mötas med förnuft, vilket också Verdandi visar\r\ni sitt nya program Bortom Kröken.\r\nSka lagar efterlevas måste de uppfattas som rimli-\r\nga och få stöd av folkmajoritetens uppfattning. Denna\r\nsjälvklarhet tycks ha förträngts. Den svenska alko-\r\nholpolitiken med sitt regelverk saknar folklig förank-\r\nring. Den lever sitt eget liv utan att någon bryr sig.\r\nDen är inte längre trovärdig. I stället för att minska\r\nalkoholkonsumtionen driver den fram en kriminell\r\nmarknad. Dess tillskyndare agerar som om en svart\r\nmarknad inte finns.\r\nMan bortser från att tusentals leverantörer har öp-\r\npet dygnet runt. Varken höga priser eller ökade poli-\r\nsiära åtgärder kan stoppa denna marknads tillväxt. I\r\nstället växer den svarta sektorn på grund av de höga\r\npriserna på legal alkohol och på grund av brister i\r\ntillgängligheten. Avgörande för en illegal försäljares\r\nframgång är priset som den laglydige medborgaren\r\nmåste betala för sitt alkoholinköp. Det borde vara nog\r\nför att ompröva politiken.\r\nDen svenska alkoholpolitiken har blivit en myt\r\nsom staten klamrar sig fast vid allt medan konsumtio-\r\nnen av svartproducerade drycker med hög alkoholhalt\r\nväxer. Hembrännarna går från småskalig till industri-\r\nell verksamhet, smugglarna får ständigt fler kunder,\r\noch den illegala införseln ökar.\r\nMan fortsätter att snarast trakassera den vanliga\r\nmedborgaren i den fromma förhoppningen att man\r\ndärmed begränsar de skador som främst storförbru-\r\nkarna får.\r\nHerr talman! Den absolut övervägande delen av\r\nSveriges befolkning är fullt kapabel att ta ansvar för\r\nsin egen alkoholkonsumtion utan restriktioner och\r\nregler. Vi måste utnyttja det informella, det sociala\r\ntrycket, för att skapa goda seder. Ansvarsfullt alko-\r\nholdrickande kan läras.\r\nHerr talman! En ny alkoholpolitik måste bygga på\r\natt den vanlige medborgaren kan solidarisera sig med\r\nden, och då måste han också respekteras. Obegripliga\r\neller mästrande regler för tillstånd, öppethållande,\r\ntillverkning och försäljning måste avskaffas. Regler\r\nsom gäller för när man blir myndig ska inte vara\r\nkluvna  och därmed svårförståeliga. Är man myndig\r\nså är man det även vid alkoholinköp.\r\nSystembolagets monopol måste upphävas. Alko-\r\nholskatten måste sänkas så att den kriminella verk-\r\nsamhetens marginaler - det som den lever på - be-\r\nskärs. Den illegala försäljningen ska drivas tillbaka\r\ngenom att tull och polis får ökade förutsättningar och\r\nresurser. De flesta medborgare vill leva lagligt, men\r\ndet finns en gräns när priset blir för högt för många.\r\nAtt kriminalisera innehav och köp av illegal sprit men\r\nbehålla det höga priset på legal alkohol blir då ett slag\r\ni luften, ja kanske direkt kontraproduktivt.\r\nDet är lätt gjort här i riksdagen att fatta ett sådant\r\nbeslut, och så tycker man att man har gjort något\r\nrejält åt alkoholproblemen. Men ger inte politiken\r\nunderlag för förståelse för en bestämmelse riskerar vi\r\natt gränserna suddas ut mellan rätt och fel och den\r\nallmänna rättskänslan undergrävs. Det har konsek-\r\nvenser långt utanför detta område.\r\nAlkoholanvändningen i socialt kontrollerade mil-\r\njöer ska stödjas. Det ska vara lättare att umgås till-\r\nsammans med andra över ett glas vin medan däremot\r\nberusningskulturen ska motarbetas på alla sätt.\r\nPunktnykterhet kan vara en fruktbar väg. Det tror jag\r\natt de flesta är alldeles ense om.\r\nPolitiken måste vara långsiktig och aktiv, och för-\r\nändringar måste genomföras successivt. Det går inte\r\natt blunda och klamra sig fast vid det gamla för att\r\nsedan hastigt och lite halvdant göra förändringar när\r\nverkligheten inte längre kan stängas ute. Det inger\r\ninget förtroende. Man kan inte i dag tala om att vi vet\r\natt vi måste sänka alkoholskatterna längre fram. Men\r\nnär det är aktuellt nu kan vi inte göra det, utan vi ska\r\nhålla fast vid det gamla. Det blir ett tvetydigt budskap\r\nnär man går ut på det sättet.\r\nHerr talman! I sin alkoholpolitiska vilsenhet inne-\r\nbär dock majoritetens och regeringens förslag små\r\nsteg som inger förhoppning om en ny alkoholpolitik.\r\nVi moderater kommer att stödja förenklingar och\r\nlibaraliseringar. Det gäller bl.a. det utökade öppet-\r\nhållandet som man ändå, som jag nyss sade, lyckats\r\ngöra halvhjärtat på känt maner.\r\nVi anser att OAS-samarbetet är mycket viktigt.\r\nMen det finns skäl att fundera ett varv till över orga-\r\nnisationsformen. Därför har också utskottet föreslagit\r\natt ärendet går tillbaka till regeringen för att man ska\r\ntänka mer över detta.\r\nHerr talman! Med detta yrkar jag bifall till vår re-\r\nservation nr 1, men vi står självklart bakom alla våra\r\nandra yrkanden.</pre><pre>Anf.  2  ROLF OLSSON (v):\r\nHerr talman! Den svenska alkoholpolitiken har en\r\nlång tradition och kan vid internationella jämförelser\r\nuppvisa goda resultat vad avser så viktiga mätpunkter\r\nsom genomsnittlig konsumtion av alkohol per capita\r\noch frekvensen av alkoholskador i befolkningen.\r\nÄndå är det naturligtvis oerhört allvarligt att vi i Sve-\r\nrige kan räkna med 6 000 alkoholrelaterade dödsfall\r\nvarje år. Det är tio gånger fler än trafikoffren, och ser\r\nman till dödsfall bland yngre och medelålders perso-\r\nner spelar alkoholen en helt avgörande roll. Lägger\r\nman dessutom till sjukdomssymtom, skador och li-\r\ndande av fysisk, psykisk och social karaktär som är\r\nalkoholrelaterade är och måste också framgent alko-\r\nholproblematiken vara ett av de absolut tyngsta om-\r\nrådena inom folkhälsoarbetet.\r\nLägger man ihop de samhälleliga kostnaderna för\r\nalkoholskador hamnar man på belopp på upp till 100\r\nmiljarder kronor årligen. Det är främst produktions-\r\nbortfall det handlar om, men de direkta vårdkostna-\r\nderna för sjukdomar och skador kan uppskattas till\r\n10-20 miljarder kronor per år. Vi ska alltså ha klart\r\nför oss att antalet personer i Sverige som använder\r\nalkohol i sådana mängder att det kan betraktas som\r\nhälsofarligt uppgår till minst 300 000 människor, och\r\ndet är försiktigt räknat.\r\nAlkoholproblematiken är alltså ett samhällsområ-\r\nde som måste vara föremål för noggrann uppföljning.\r\nVänsterpartiet menar att det är alldeles nödvändigt att\r\nsamhället satsar ordentligt med resurser för att före-\r\nbygga alkoholskador. Det ska naturligtvis också hålla\r\nfast vid och aktivt hävda verkningsfulla alkoholre-\r\nstriktioner gentemot de krafter som av kommersiella,\r\npopulistiska eller andra skäl, inom eller utom landet,\r\nverkar för att rasera restriktionerna.\r\nDe mest verksamma restriktionerna i detta sam-\r\nmanhang är fortfarande prisinstrumentet och detalj-\r\nhandelsmonopolet. Informationsinsatser är nog nöd-\r\nvändiga och bra men kan aldrig i effektivitet ersätta\r\nalkoholskatt och begränsningar i tillgänglighet som\r\nverksamma medel.\r\nDen proposition som nu föreligger för debatt och\r\nbeslut innehåller många olika delområden. Vi i\r\nVänsterpartiet finner att förslaget om försök med\r\nlördagsöppet i vissa delar av landet innehåller många\r\nav de viktigaste ställningstagandena när det gäller att\r\nleva upp till ambitionen om en restriktiv alkoholpoli-\r\ntik, och det bör därför ägnas särskild uppmärksamhet.\r\nVänsterpartiet och Miljöpartiet deltog initialt till-\r\nsammans med regeringen i beredning av propositio-\r\nnen. Det var bl.a. frågan om lördagsöppet som vi fann\r\ninte gick att förena med regeringens avsikter. Försla-\r\nget om att öppna Systembolaget på lördagar, om än\r\npå försök, i vissa delar av landet - som det nu har\r\nblivit i den slutliga utformningen av propositionen -\r\ninnebär att vi ökar tillgängligheten till alkohol i dessa\r\noch angränsande områden.\r\nTror vi att grunderna i totalkonsumtionsmodellen\r\nfortfarande gäller - och det gör vi i Vänsterpartiet -\r\ninnebär detta förslag att tillgängligheten ökar, vilket i\r\nsin tur riskerar att öka konsumtionen och skadeverk-\r\nningarna. Även i regeringens proposition uttalas en\r\nfortsatt uppslutning bakom totalkonsumtionsmodel-\r\nlen, även om jag tycker att den bekännelsen sker\r\nunder vissa piruetter och upprepade fraser om beho-\r\nvet av anpassning till internationaliseringen, det för-\r\nändrade samhället, osv.\r\nDet är alltså så att förslaget om försök med lör-\r\ndagsöppet läggs fram trots insikten om att detta ökar\r\ntillgängligheten i de här områdena, och därmed ris-\r\nkerna för ökade skador och ökade sociala problem.\r\nErfarenheterna från förra gången det begav sig med\r\nlördagsöppet visade att efter stängningen 1982 mins-\r\nkade antalet fyllerifall väsentligt. Antalet fall av\r\nmisshandel inomhus mellan bekanta, dvs. i många\r\nfall misshandel inom familjerna, minskade också\r\ntydligt. Detta är väsentliga fakta att ta ställning till.\r\nRapporter från BRÅ under 90-talet och andra rap-\r\nporter pekar också på ett fortsatt mycket tydligt sam-\r\nband mellan alkohol och våld.\r\nRegeringen hänvisar i propositionen till att situa-\r\ntionen i samhället är så annorlunda nu. Det finns så\r\nmånga nattöppna krogar och så mycket svartsprit. Att\r\ndet skett en ökning härvidlag är ju odiskutabelt och\r\nbekymmersamt, även om det ser väldigt olika ut i\r\nlandet. Men detta kan enligt Vänsterpartiet inte utgöra\r\nen bärande motivering till att också öka tillflödet från\r\nSystemet på lördagar. Det finns i hela propositionen\r\noch i all retorik från anhängarna av lördagsöppet en\r\növertro på att om vi bara öppnar Systemet mer så\r\nförsvinner svartspriten och i förlängningen mycket av\r\nproblemen.\r\nVi i Vänsterpartiet är inte alls övertygade av detta\r\nmycket schematiserade resonemang. Vi har i stället\r\ngrundad anledning att tro att ett lördagsöppet sam-\r\nmantaget i stället leder till en ökad konsumtion. Det\r\när inte så enkelt att alla de som i dag köper svartsprit i\r\nstället kommer att köpa legal systemsprit om bolaget\r\när öppet på lördagar. Det är en prisfråga också, och\r\nmänniskor som köper svartsprit kommer fortfarande\r\natt finna att priset på svartsprit är lägre. Det kommer\r\ndet alltid att vara, och vi kan räkna med att det finns\r\ngigantiska marginaler när det gäller svartspriten.\r\nÄn viktigare, men sällan omnämnt av anhängarna\r\ntill lördagsöppet, är att en hel del människor med hög\r\nkonsumtion inte alls, eller ytterst sällan, köper svart-\r\nsprit. Däremot kommer de att köpa på Systemet om\r\ndet öppnas på lördagar. För dem och för deras famil-\r\njer är det fortsatt viktigt med lördagsstängda system-\r\nbolag. Det är en fråga om handfast solidaritet. De\r\nresonemang som ibland förs fram om servicenivån\r\nväger lätt när vi betänker vikten av åtminstone en\r\neller kanske två alkoholfria dagar i veckan. Det talas i\r\npropositionen om alkoholfria zoner. För en hel del av\r\ndem som har problem med alkohol kan lördag och\r\nsöndag vara en alkoholfri zon. Det vill vi att det ska\r\nförbli.\r\nPå tal om servicenivån föreslås i propositionen att\r\nSystemet ska kunna ha kvällsöppet på vardagar och\r\nvissa lördagar inför storhelger. Detta har ju för övrigt\r\nredan prövats. Med denna ytterligare möjlighet tror vi\r\natt normalkonsumenterna är fullt kapabla att planera\r\noch genomföra sina inköp på Systemet på ett godtag-\r\nbart sätt. Det föreslås också en utbyggnad av fler\r\nbutiker. Dessa förslag är servicehöjande åtgärder\r\ngentemot allmänheten, och Vänsterpartiet kan bejaka\r\ndem om de genomförs med varsamhet.\r\nNär det kommer till lördagsöppet måste dock so-\r\ncialpolitiska hänsyn vägas in. Vänsterpartiet menar\r\natt hänsynen till människor med alkoholproblem och\r\nderas anhöriga väger tyngre än serviceaspekterna när\r\ndet gäller lördagsöppet.\r\nJag går nu över till att tala om några andra förslag\r\ni propositionen. I propositionen föreslås att perma-\r\nnenta det oberoende alkoholsamarbetet OAS och\r\nombilda detta samarbete mellan stat och näringsliv\r\ntill en allmännyttig ideell förening. Ett enigt socialut-\r\nskott har avvisat regeringens idé om att organisera\r\nsamarbetet på det sätt som här föreslås, och det tycker\r\nVänsterpartiet är mycket positivt. De olika partierna\r\nhar säkert lite olika motiv för detta ställningstagande,\r\nmen de har förenats i kritiken mot den här föreslagna\r\nformen. För Vänsterpartiet gäller även framdeles att\r\nsamhället ska hålla en klar rågång gentemot bran-\r\nschintressena. Medborgarna ska kunna veta om det är\r\nstaten i form av t.ex. Folkhälsoinstitutet eller bran-\r\nschen i form av t.ex. Bryggarföreningen som står för\r\ninformationen. Detta innebär inte att det i ett öppet\r\nsamhälle som vårt inte ska finnas dialog och samver-\r\nkan kring enskilda frågor inom alkoholpolitiken.\r\nOAS kan säkert hitta en annan form att fungera i.\r\nDock menar Vänsterpartiet att OAS har fått en alltför\r\ncentral roll i alkoholdebatten under senare tid.\r\nVänsterpartiet har också tillsammans med flera\r\nandra partier sagt nej till förslaget om att det ska vara\r\ntullen som hanterar gåvoförsändelser av alkohol från\r\nutlandet. Det finns en uppenbar risk att det utbildas en\r\nförtäckt postorderverksamhet. Det är vår bestämda\r\nuppfattning att det bör vara Systembolaget som ska\r\nvara utlämningsställe för gåvoförsändelser av vin,\r\nsprit och öl. Det är Systembolaget som har de bästa\r\nförutsättningarna att utöva en godtagbar kontroll av\r\ndenna hantering.\r\nEn annan fråga som inte finns föreslagen i prop-\r\npen, men som blivit aktuell genom uttalanden från vd\r\nför Systembolaget, är diskussionen om att initiera\r\nmöjligheter till inköp av alkohol över Internet med\r\nhemkörning och leverans vid dörren. Enligt Vänster-\r\npartiet finns det uppenbara risker för att kontrollen\r\növer försäljningen på detta sätt försämras allvarligt\r\noch att problem med underleverantörer för langning\r\ntill ungdomar lättare kan få fäste.\r\nEn fråga som det finns anledning att noga bevaka\r\noch diskutera framöver är de förestående översyns-\r\nförhandlingarna när det gäller införselregler. I ut-\r\nskottets betänkande slås fast att målsättningen ska\r\nvara att Sverige ska behålla nuvarande införselregler.\r\nDet är bra, anser Vänsterpartiet. Det är självklart att\r\nvi aktivt ska hävda vår rätt att bedriva en egen, aktiv\r\nalkoholpolitik.\r\nJag menar att det är hög tid nu att alla stolta dekla-\r\nrarationer från EU-anhängarna som föregick folkom-\r\nröstningen visar sig i verkligheten. Det var ju bl.a.\r\nkring alkoholpolitiken som vi kritiker pekade på\r\nriskerna för att Sverige skulle få svårt att hävda sitt\r\nsjälvbestämmande. Det viftades undan av EU-\r\nanhängarna som skräckpropaganda och svartmålning\r\n- Sverige skulle visst kunna fortsätta föra sin egen\r\nalkoholpolitik. Sedan dess har mycket hänt som pekar\r\ni rakt motsatt riktning. Det är hög tid nu att visa att\r\ntalet om att vilja hävda den självständiga svenska\r\nalkoholpolitiken hade täckning i verkligheten. Det\r\nfinns en servil hållning gentemot EU-etablissemanget\r\nsom innebär att vi går före de krav som de facto ställs\r\npå oss. Jag hoppas att den svenska regeringen i hand-\r\nling visar att man aktivt vill värna en självständig\r\nsvensk alkoholpolitik.\r\nAvslutningsvis har jag några funderingar över vil-\r\nken framtid vi kan förvänta oss när det gäller alko-\r\nholpolitiken - främst utifrån vad de olika politiska\r\nföreträdarna för fram i debatten. Vi har länge haft en\r\nbred uppslutning i svensk politik kring en restriktiv\r\nalkoholpolitik. Det är en alkoholpolitik som har folk-\r\nhälsoperspektivet främst, före de rent kommersiella\r\naspekterna. Totalkonsumtionsmodellen har varit\r\nallmänt accepterad, och det har rått enighet om att\r\nprisinstrument och detaljhandelsmonopol har varit de\r\nverksammaste medlen. Det enda parti som mycket\r\ntydligt skilt ut sig från denna relativa enighet har varit\r\nModeraterna. Det är fortfarande ljusår mellan Mode-\r\nraternas politik, som mynnar ut i att i grunden rasera\r\nden restriktiva alkoholpolitiken, och alla andra parti-\r\ners politik.\r\nHerr talman! Det finns dock anledning att vara\r\nbekymrad över vart den svenska regeringen är på väg.\r\nVi ska i dag ta ställning till regeringens förslag om\r\nförsök med lördagsöppet, men vad följer sedan? So-\r\ncialministern har vid upprepade tillfällen alltifrån\r\ntillträdet för drygt ett år sedan gjort uttalanden om\r\nytterligare förändringar av alkoholpolitiken. Det har\r\nbl.a. handlat om behovet av att sänka alkoholskatter-\r\nna kraftigt och om ytterligare åtgärder för att öka\r\ntillgängligheten, dvs. ytterligare förändringar av Sys-\r\ntembolagets verksamhet.\r\nI den bok jag har här och som jag utgår från att\r\nalla ledamöter i kammaren har begåvats med - själv\r\nhar jag fått den två gånger - framgår de här ambitio-\r\nnerna tydligt. Nu hör jag uppgifter om att departe-\r\nmentet inte vill kännas vid boken. Då är ju detta ett\r\nutmärkt tillfälle för socialministern att kommentera\r\ninnehållet. Är det rätt återgivna tankar? Jag skulle\r\ngärna vilja höra socialministern kommentera de här\r\nframtidstankarna. Om citaten stämmer är det av stort\r\nintresse att höra hur en fortsatt restriktiv alkoholpoli-\r\ntik kan kombineras med sänkta priser och ökad till-\r\ngänglighet. Vi ska vara varsamma om orden. Ordet\r\nrestriktivitet måste stå för ett verkligt sakinnehåll.\r\nMan kan inte öka tillgängligheten och sänka priserna\r\noch ändå hävda att restriktiviteten har bibehållits. Det\r\nfår inte bli med restriktiviteten som det blev med\r\nbofinken - den kan inte få se ut hur som helst. Jag\r\nskulle gärna vilja att socialministern kommenterade\r\nframtidens alkoholpolitik utifrån bl.a. de citat som\r\ntillskrives socialministern i den här boken.\r\nHerr talman! Vänsterpartiet står självfallet bakom\r\nalla reservationer vi lagt, men för tids vinnande yrkar\r\njag bifall endast till reservationerna 17 och 30.</pre><pre>I detta anförande instämde Tanja Linderborg, Eva\r\nZetterberg, Ingrid Burman, Sten Lundström, Sven-\r\nErik Sjöstrand, Lena Olsson, Yvonne Oscarsson, Stig\r\nEriksson, Sture Arnesson och Peter Pedersen (alla v).</pre><pre>Anf.  3  LEIF CARLSON (m) replik:\r\nHerr talman! Det är i och för sig mycket av det\r\nsom Rolf tar upp i alkoholpolitiken som kan diskute-\r\nras, men jag ska hålla mig till en fråga för att göra det\r\nenkelt och tydligt. Rolf Gustavsson framhåller att den\r\nsvenska alkoholpolitiken är väldigt bra. Sedan berät-\r\ntar han att alkoholen kostar ungefär 100 miljarder,\r\ndvs. den siffra som Anders Johnsson anger i sin bok.\r\nDet innebär ungefär 11 300 kr per invånare. Han\r\nsäger också att ungefär 6 000 svenskar dör i det land\r\ndär vi har denna bra alkoholpolitik.\r\nDet finns åtminstone två holländska undersök-\r\nningar som visar att deras samhällskostnader för\r\nalkoholskador ligger på i det ena fallet 1 300 kr per\r\ninvånare och år och i det andra fallet 300 kr per invå-\r\nnare och år. Netherlands Economic Institute har fak-\r\ntiskt gjort beräkningar som visar att det i stort sett går\r\nplus minus noll.\r\nPå den hearing som vi hade här presenterades siff-\r\nror från Kanada som visade att där kostar alkoholska-\r\ndorna 45 miljarder. Med tanke på Kanadas befolkning\r\nbetyder det en sjättedel av kostnaderna för alkohol-\r\nskadorna i Sverige.\r\nNyligen publicerades i Frankrike, som förvisso\r\nicke har den svenska alkoholpolitiken och dessutom\r\ndricker mer än vi, en undersökning som visar att där\r\när samhällskostnaderna per invånare ungefär en sjun-\r\ndedel av de svenska.\r\nCanadian Center of Substance Abuse tar också\r\nupp hur många som dör i Kanada av alkoholskador.\r\nDe har angett siffran 6 701 under ett år. Det är alltså\r\nungefär som i Sverige, men man har tre gånger så stor\r\nbefolkning.\r\nJag skulle vilja fråga Rolf Gustavsson vad som är\r\nså bra med en alkoholpolitik som innebär kostnader\r\nsom är sex sju gånger högre än i andra länder och\r\nleder till att dödligheten är tre gånger så stor. Det är\r\nnågot svårförståeligt för mig. Jag tycker att bara det\r\nvisar att vi borde byta alkoholpolitik.</pre><pre>Anf.  4  ROLF OLSSON (v) replik:\r\nHerr talman! Jag tror nog att jag även fortsätt-\r\nningsvis vill hävda det faktum att Sverige har en\r\nalkoholpolitik som gör att vi har lägre siffror vad\r\navser alkoholrelaterad dödlighet och lägre siffror vad\r\navser direkt alkoholrelaterade sjukdomstillstånd som\r\nskrumplever och annat än de flesta andra europeiska\r\nländer.\r\nDet är ju intressant med jämförelser mellan olika\r\nländer. Flaggskeppet för Moderaterna brukar vara\r\nKanada, och Leif Carlson tog också upp Kanada som\r\ndet stora föredömet. År 1978 genomfördes i Québec\r\nen förändring i bestämmelserna om försäljning av\r\nvin. Det blev tillåtet att köpa vin i vanliga livsmedel-\r\nsaffärer. Det finns mycket att säga om det. Men Leif\r\nCarlson glömde att tala om att det finns förklaringar\r\ntill det faktum att totalkonsumtionen inte ökade i\r\nKanada.\r\nDet var nämligen så att under den här tiden, från\r\n1978 och framåt, var det svåra ekonomiska tider för\r\nde flesta medborgarna i Kanada. Den främsta förkla-\r\nringen, som han absolut inte nämnde, var att livsme-\r\ndelshandeln samtidigt fick höja priset med upp till\r\n16 ½ %. Priset är, som alla vet, den starkaste faktorn\r\nnär det gäller att hålla konsumtionen nere.</pre><pre>Anf.  5  LEIF CARLSON (m) replik:\r\nHerr talman! Jag ber om ursäkt för att jag i has-\r\ntigheten råkade benämna Rolf Olsson vid fel namn.\r\nJag ber om ursäkt för detta.\r\nMen, Rolf Olsson, jag finner det lite anmärk-\r\nningsvärt att man alltid utgår ifrån att de svenska\r\nsiffrorna är absolut riktiga. Siffror från andra länder,\r\ndet må vara Nederländerna, Frankrike eller Kanada,\r\när det fel på. Jag tycker att det är en lite övermaga\r\ninställning. Jag tror att det finns skäl att dels gå ige-\r\nnom de här siffrorna ordentligt internationellt, dels ha\r\nrespekt för dem och kanske inse att den svenska poli-\r\ntiken inte är så verkningsfull som vi tror.\r\nDet är alldeles riktigt som Rolf Olsson säger att\r\nman höjde priserna med ungefär 15 % i Kanada under\r\nden här tiden. Men Kanada består ju av flera stater,\r\noch där var effekten densamma. Man hade samma\r\nekonomiska problem som i Québec. Trenden i hela\r\nKanada har gått mot en minskning. Det som är intres-\r\nsant att visa är att den ökade tillgängligheten i sig inte\r\nföranledde att konsumtionen ökade. Den trend som\r\nfanns i hela Kanada med en sjunkande förbrukning\r\nvar likadan i de områden där man ökade tillgänglig-\r\nheten och bemötte med information. Det berodde\r\nkanske lite grann på priserna, men det är inte säkert.\r\nDet är så mycket annat som spelar roll.\r\nVi har samma förhållande i Nya Zeeland. Där\r\nsjönk förbrukningen med 18 % sedan man hade öpp-\r\nnat supermarkets för vin, fördubblat antalet licenser\r\noch kombinerat det med information.\r\nDet är ganska väl visat att möts tillgängligheten\r\npå rätt sätt har den ingen betydelse. Det är andra\r\nsaker som påverkar trenderna.</pre><pre>Anf.  6  ROLF OLSSON (v) replik:\r\nHerr talman! I hela det moderata resonemanget\r\nfinns det en frontalattack mot totalkonsumtionsmo-\r\ndellen. Jag kan konstatera att det finns en mycket\r\nbetydande forskning på området som stöder totalkon-\r\nsumtionsmodellen. Vi ska naturligtvis alltid vara\r\nöppna för att diskutera förändringar i samhället och\r\nkanske justera vår syn.\r\nMen jag vill erinra om att Världshälsoorganisatio-\r\nnen, som väl ändå får anses vara en auktoritet på\r\nområdet, har satt upp målet att sänka totalkonsumtio-\r\nnen med 25 % med just totalkonsumtionsmodellen\r\nsom teoretisk botten. Leif Carlson och jag har till-\r\nsammans med andra i utskottet lyssnat på forskare på\r\nSBU eller i samband med vår hearing som har sagt att\r\ndet är totalkonsumtionsmodellen som gäller som\r\nfrämsta förklaringsmodell när det gäller fluktuationer\r\ni alkoholkonsumtionen. Jag måste för min och Väns-\r\nterpartiets del säga att det finns all anledning att hålla\r\nfast vid den modellen.</pre><pre>Anf.  7  LARS GUSTAFSSON (kd):\r\nHerr talman! Den här propositionen, Vissa alko-\r\nholfrågor, kan knappast betecknas som det mest ge-\r\nnomarbetade aktstycke som presenterats för riksda-\r\ngen. Propositionen i sig innehåller ett antal förslag på\r\nolika områden, t.ex. kriminalisering av förvärv av\r\nsvartsprit, partihandel med alkoholvaror, ny myndig-\r\nhetsstruktur på alkohol- och narkotikaområdet, alko-\r\nholreklam och försök med lördagsöppna systembuti-\r\nker för att nämna några.\r\nOm man betraktar propositionen i dess helhet\r\nframtonar dock en förberedelse till en EU-anpassning\r\nav den svenska alkoholpolitiken, vilket vi beklagar.\r\nTrots de senaste årens kraftiga konsumtionsök-\r\nning av illegal sprit, som bl.a. bekräftas av stora be-\r\nslag av tull och polis, påstås i propositionen att alko-\r\nholkonsumtionen minskat. På sin höjd kan detta be-\r\ntraktas som en spekulation. Verkligheten är troligen\r\nen annan.\r\nJag vill nämna några uppgifter som kan vara nyt-\r\ntiga som bakgrundsbeskrivning till den här debatten.\r\nAlkoholen är ett av vårt samhälles största ekonomiska\r\noch sociala problem. Man beräknar att det finns unge-\r\nfär 300 000 alkoholmissbrukare i vårt land. Detta\r\ninnebär att ca 175 000 barn under 18 år lever i famil-\r\njer med missbruk. Alkoholdebuten går allt längre ned\r\ni åldrarna. Alkoholdebut vid tio elva års ålder är inte\r\novanligt. Alkoholen är även en inkörsport till narkoti-\r\nka. Vi vet att blandmissbruket ökar.\r\nVåld och kriminalitet följer ofta i spåren av be-\r\nrusning med alkohol och droger. I Sverige avlider\r\nca 6 000 personer årligen i alkoholrelaterade skador.\r\nAlkoholister är också ofta storrökare, vilket inte för-\r\nbättrar bilden. De totala samhällskostnaderna, som vi\r\nhär har haft en dialog om som jag är tveksam till, är i\r\nalla fall mycket höga.\r\nMånga kvinnor och barn drabbas av det alkohol-\r\nrelaterade våldet, ofta i samband med alkoholkon-\r\nsumtion vid helgerna.\r\nI andra europeiska länder har noterats ökade pro-\r\nblem med alkoholkonsumtion, särskilt bland ungdo-\r\nmar, och dessa länder funderar nu på att införa mer\r\nrestriktiva bestämmelser.\r\nJag tror detta är nyttigt att ha med sig i bagaget\r\nnär man diskuterar svensk alkoholpolitik och antar\r\nnya förslag i denna församling. Det hade varit bättre\r\nom förslagen i denna proposition tagit sikte på att\r\nkomma till rätta med de existerande problemen i\r\nstället för att man riskerar att nya tillskapas.\r\nInnan jag går in på några av förslagen i proposi-\r\ntionen vill jag lyfta fram en del allmänna synpunkter\r\nsom vi kristdemokrater anser bör utgöra och fortsätta\r\natt utgöra grunderna i det alkoholpolitiska arbetet.\r\nAlkoholpolitiken ska präglas av ett folkhälsopers-\r\npektiv där sociala hänsyn ska väga tungt. De instru-\r\nment som använts har varit detaljhandelsmonopol,\r\nprispolitik, åldersgränser och information. Flera fors-\r\nkare stöder också uppfattningen att den svenska alko-\r\nholpolitiken har varit verkningsfull. Därför anser vi\r\natt man bör vara mycket försiktig vid förändringar\r\noch att nya försök bör vara väl underbyggda innan de\r\nprövas.\r\nDet förebyggande arbetet måste ges högre priori-\r\ntet. Insatser på de s.k. vita zonerna måste utökas för\r\natt bättre komma till rätta med problemen. Till de vita\r\nzonerna hör graviditetsperioden, barnens uppväxttid,\r\ntrafiken och arbetsplatsen. Det är otillfredsställande\r\natt 500 barn årligen föds med skador på grund av\r\nmoderns alkoholbruk under graviditeten, att var femte\r\nperson som avlider eller skadas svårt i trafiken är\r\nalkoholpåverkad och att alkoholbruket bland ungdo-\r\nmar är ett växande problem.\r\nArbetet med attitydförändringar måste förbättras.\r\nBäst effekt får detta arbete om det påbörjas i hemmen\r\nsom i samverkan med skolan kan skapa ett sunt för-\r\nhållningssätt till alkohol. Vuxna måste också ta ett\r\nstörre ansvar och föregå med gott exempel. Våra\r\nungdomar berusas lika lätt av legal som av illegal\r\nalkohol.\r\nKopplingar mellan tillgänglighet och konsumtion\r\när belagda. Ökad tillgång medför större konsumtion.\r\nDärför bör varje beslut om ökat utbud vägas noga\r\ninnan det genomförs.\r\nHerr talman! Vi har reserverat oss på ett antal\r\npunkter, men jag avgränsar mig till att kommentera\r\nen del av förslagen i propositionen.\r\nVi kristdemokrater ser positivt på förslaget att\r\nkriminalisera handel och innehav av illegal sprit. Det\r\när dock viktigt att beslutet efter en tid följs upp med\r\nen utvärdering om konsekvenser och efterlevnad av\r\nlagen. Vi tror dock inte att detta enkom löser proble-\r\nmet med ungdomsfylleriet, som antyds i propositio-\r\nnen. Därtill fordras många andra åtgärder. Ett glädje-\r\nämne, som vi alla gläds åt, är att utskottet återvisar\r\nregeringens förslag om samarbete med OAS i sin\r\nnuvarande föreslagna utformning. Det är, som det nu\r\nser ut, oacceptabelt.\r\nI propositionen föreslås att en organisationskom-\r\nmitté tillsätts för att bereda ett förslag om en ny myn-\r\ndighetsstruktur på alkohol- och narkotikaområdet.\r\nSenare ska regeringen återkomma till riksdagen med\r\nförslag i frågan. I praktiken innebär detta att rege-\r\nringen vill att riksdagen ska ställa sig bakom ett löst\r\nskisserat förslag som är svårt att överblicka. Detta har\r\nockså påpekats av remissinstanserna.\r\nVi avvisar förslaget och anser att regeringen bör\r\nåterkomma när man har ett färdigt förslag att lägga\r\nfram för denna kammare.\r\nDetsamma gäller förslaget om överföring av upp-\r\ngifter från Alkoholinspektionen till bl.a. skattemyn-\r\ndigheten. Överföring av uppgifter från en myndighet\r\ntill en annan medför inte att behoven försvinner.\r\nMotsvarande kompetens och resurser behövs ju då\r\nvid den nya myndigheten. Något sådant har man inte\r\nbeaktat i förslaget. Vi anser därför att regeringen bör\r\nåterkomma när man har klart för sig vilka förändring-\r\nar man önskar på hela området och vilka konsekven-\r\nser förslagen får. Dessa bör dessutom bisträckas med\r\nresursförstärkningar.\r\nFörslaget om försök med lördagsöppna butiker\r\ntycks vara det enda systemskifte som denna regering\r\nhittills mäktat med. Det är beklagligt att det sker på\r\ndet minst önskade området. Det svenska samhället\r\nlider inte av brist på alkohol. Snarare är det så att det\r\nkonsumeras för mycket och dessutom ofta koncentre-\r\nrat till helger.\r\nDet underlag som propositionen lutar sig mot talar\r\nsnarare för ett bibehållande av lördagsstängda sys-\r\ntembutiker. 80-90 % av de tillfrågade anser inte att\r\nde haft några olägenheter av att inte kunna handla på\r\nlördagar. De som är mest positiva till förslaget är\r\nstorkonsumenter. Det tycks snarare som om det bak-\r\nomliggande motivet till förslaget är ett försök att\r\ninfria socialministerns löfte om lördagsöppna butiker.\r\nDärför tar man i propositionen sikte på de siffror som\r\ntalar för att svenska folket önskar lördagsöppna Sys-\r\ntembutiker. De sociala skälen och solidariteten med\r\ndem som lever med alkoholens baksida borde leda till\r\nen helt annan slutsats.\r\nHäromdagen meddelades att Systembolagets för-\r\nsäljning ökat med drygt 10 % under årets första nio\r\nmånader. Detta tyder inte på svårigheter med till-\r\ngängligheten. Om Systembutikerna öppnas på var-\r\ndagskvällar och dessutom på lördagar pekar mycket\r\npå en konsumtionsökning, tvärtemot totalkonsum-\r\ntionsprincipen som vi alla är överens om och som\r\nhittills utgjort en viktig del i svensk alkoholpolitik.\r\nPropositionen föreslår också att fler butiker med\r\nbegränsat sortiment öppnas, vilket förstärker farhå-\r\ngorna om en volymökning. Om riksdagen godkänner\r\nförslaget riskerar redan utsatta grupper att drabbas\r\nännu hårdare.\r\nKristdemokraterna säger därför nej till regering-\r\nens båda förslag vad gäller fler och lördagsöppna\r\nSystembutiker och hoppas att riksdagsmajoriteten gör\r\ndetsamma.\r\nHerr talman! Vi står givetvis bakom alla våra re-\r\nservationer, men för tids vinnande yrkar jag bifall\r\nendast till reservationerna 4 och 30.</pre><pre>Anf.  8  KENNETH JOHANSSON (c):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\nreservationerna 10 och 30, men står självfallet även\r\nbakom övriga reservationer som Centerpartiet, en-\r\nsamt eller gemensamt med andra partier, anfört.\r\nHerr talman! Regeringens förslag om olika alko-\r\nholfrågor, som vi behandlar i dag, känns lite grann\r\nsom ett hopplock. Det är mycket text, men få kon-\r\nkreta förslag. Samtidigt vill regeringen driva igenom\r\nbeslut om t.ex. avskaffandet av partihandelstillstån-\r\nden som, enligt Centerpartiets uppfattning, hör hem-\r\nma i en total översyn av alkoholpolitiken. Mitt in-\r\ntryck är att ivern att få öppna Systemet på lördagarna,\r\nom än i begränsad omfattning, gör att propositionen\r\nska fram och drivas igenom i riksdagen.\r\nCenterpartiet säger nej till lördagsöppna System-\r\nbutiker. Vi vill inte utsätta familjerna, barnen och\r\nkvinnorna för alkoholpolitiska experiment. Det är\r\noansvarigt! Det förvånar mig inte ett dugg att mode-\r\nraterna ställer sig på samma linje som socialdemo-\r\nkraterna beträffande lördagsöppet - man kommer ju\r\nen bit på väg. Däremot förbryllar det mig och säkert\r\nmånga andra att man i Folkpartiet av alla kan ha\r\nsvängt så till den milda grad att man t.o.m. vill gå\r\nlängre än regeringen i fråga om att öka tillgänglighe-\r\nten till alkohol under helgerna. Var finns vardagssoli-\r\ndariteten, socialdemokrater, moderater och folkpar-\r\ntister?\r\nEfter många diskussioner med bl.a. socialarbetare\r\noch poliser och efter samtal med kvinnor vars män är\r\nmissbrukare är jag övertygad om att Centerpartiets\r\nlinje är den mest humana. Den olägenhet som det\r\ninnebär för vanliga alkoholkonsumenter bör vägas\r\nmot den frid som kan uppstå i ett hem som är plågat\r\nav missbruk. Vardagssolidaritet är vad det handlar\r\nom!\r\nSyftet med den svenska alkoholpolitiken är att\r\nminska alkoholens medicinska och sociala skade-\r\nverkningar genom att minska totalkonsumtionen.\r\nCenterpartiet anser att det är mycket angeläget att\r\nvidmakthålla syftet med den svenska alkoholpoliti-\r\nken, och vi anser också att Sverige ska ha en hög\r\nambitionsnivå inom det alkoholförebyggande arbetet.\r\nCenterpartiet anser att vi fortsatt ska ha en restriktiv\r\nalkoholpolitik, med insikt om sambandet mellan den\r\ntotala alkoholkonsumtionen och alkoholskador och\r\natt ökad tillgänglighet ökar konsumtionen.\r\nDen svenska alkoholpolitikens förutsättningar har\r\nförändrats under senare år, främst genom EU-\r\nmedlemskapet. Distributionsmonopolet har upphävts,\r\nmen försäljningsmonopolet är bibehållet. Instrumen-\r\nten för att minska konsumtionen behöver både förfi-\r\nnas och förändras i takt med att omvärlden förändras.\r\nVåra vanor börjar likna övriga Europas. Svens-\r\nkarna konsumerar alkoholsvagare drycker, vilket i\r\noch för sig är bra. Samtidigt visar undersökningar i\r\nbl.a. Stockholm att konsumtionen bland ungdomar\r\nunder vardagar blir allt vanligare, vilket på sikt ökar\r\nriskerna för alkoholskador. Minskningen av System-\r\nbolagets starkspritsförsäljning ska självfallet vägas\r\nmot en kraftig ökning av svartspriten, hembränt och\r\nsmuggel. Polisens och tullens insatser för att hindra\r\nframställning och smuggel måste självfallet intensifi-\r\neras.\r\nHerr talman! Sverige förhandlade sig till ett un-\r\ndantag från EU:s gemensamma införselregler. Enligt\r\ndirektivet ska undantaget gälla till den 30 juni 2000,\r\ndå en översyn av undantaget ska göras. Centerpartiet\r\nhar samma uppfattning som regeringen, nämligen att\r\nSverige måste få behålla undantaget. I annat fall ökar\r\nsannolikt konsumtionen av alkohol. Det skulle även\r\nbli svårare att upprätthålla en hög prisnivå utan det\r\nsvenska undantaget.\r\nCenterpartiet kan inte ställa sig bakom att parti-\r\nhandelstillstånden tas bort. Frågan är inte tillräckligt\r\ngenomtänkt, vilket styrks såväl av information från\r\nföreträdare från Alkoholinspektionen som av att\r\nkompletterande material och förslag från departe-\r\nmentet kommit till utskottet i sista stund. Centerparti-\r\net anser att tillsynsfunktioner m.m. och förändringar\r\nav Alkoholinspektionens funktion och uppgifter bör\r\nbehandlas i ett beslut om den samlade alkoholpoliti-\r\nken.\r\nDet är anmärkningsvärt att regeringen nu helt\r\nplötsligt anser att den kommersiella handeln utanför\r\ndetalj- och serveringsledet inte har någon betydelse\r\nfrån alkoholpolitisk synpunkt. Behovet av övergri-\r\npande kontroll av alkoholhanteringen inom partihan-\r\ndelsledet har väl snarare ökat än minskat genom EU-\r\ninträdet, de öppna gränserna och den kriminalitet som\r\nonekligen finns.\r\nAlkholinspektionen fyller en viktig roll. Den bör\r\nvara kvar åtminstone tills vi vet att vi har något bätt-\r\nre. Ett argument som förs fram för att försämra alko-\r\nholkontrollen är EG-domstolens dom i det s.k. Fran-\r\nzénmålet. Helt klart går dock regeringen betydligt\r\nlängre än vad EG-domstolen krävt. I enlighet med\r\nvad företrädare för Alkoholinspektionen har anfört\r\nanser Centerpartiet att partihandelstillståndens vara\r\neller icke vara bör behandlas i ett beslut om den\r\nsamlade alkoholpolitiken.\r\nHerr talman! Centerpartiet anser att Sverige bör\r\nfölja de etiska principer och den handlingsplan som\r\nunder 1995 har antagits av de europeiska länderna\r\ninom WHO. Jag ska inte redovisa vad WHO-\r\ndokumentet omfattar utan vill bara betona betydelsen\r\nav att överenskommelsen följs även i Sverige.\r\nSverige bör intensifiera arbetet för att minska al-\r\nkoholkonsumtionen inom hela EU-området. En nöd-\r\nvändig och grundläggande åtgärd är att ställa krav på\r\nstatistik som är jämförbar mellan EU-länderna. Sta-\r\ntistikuppgifter för t.ex. alkoholrelaterade dödsolyckor\r\ni trafik är nu totalt missvisande vid länderjämförelser.\r\nFör trovärdigt beslutsunderlag och för erfarenhets-\r\noch kunskapsutbyte är det viktigt att regeringen inom\r\nEU arbetar för att få fram tillförlitligt statistikmateri-\r\nal, i första hand om alkohol och trafik.\r\nVi vet vilka fruktansvärda konsekvenser alkohol i\r\ntrafiken kan få. Oskyldiga människor dödas eller\r\nlemlästas. Enligt beräkningar vid Vägverket görs det\r\nvarje dag i vårt land 10 000-15 000 bilresor med\r\nalkoholpåverkade förare. Det är ungefär det antal fall\r\nsom polisen påträffade under hela 1998. Ska vi i\r\nnågon mån leva upp till det trafiksäkerhetsmål som\r\nriksdagen antagit, den s.k. nollvisionen, är det nöd-\r\nvändigt att polisen i större utsträckning prioriterar\r\ntrafiknykterheten.\r\nHerr talman! Utöver trafiken finns det fler områ-\r\nden som helt riktigt prioriteras: alkoholfria arbetsplat-\r\nser, ungdomsmiljöer, graviditetsperioden etc. Det är\r\nmycket viktigt med förebyggande insatser. Den tid\r\nmed vilken vi kan skjuta upp alkoholdebuten bland\r\nvåra ungdomar är guld värd. Många ungdomar debu-\r\nterar med folköl. Folkölet är lättillgängligt, och ål-\r\nderskontrollen varierar. Centerpartiet anser att hand-\r\nlare som avser att sälja folköl bör få skyldighet att\r\nanmäla detta till kommunen, som i sin tur bör ha\r\nmöjlighet att ta ut en mindre avgift för att täcka kost-\r\nnaden för tillsynen.\r\nAv Centerpartiets motion framgår att vi inte kan\r\nställa oss bakom förslaget om att OAS ombildas till\r\nen allmännyttig ideell förening. Som tidigare talare\r\nhar sagt tycker även vi att samarbetet är bra, dock inte\r\nformen för samarbetet. Det blev även ett enigt ut-\r\nskotts uppfattning, vilket jag tycker är bra.\r\nMan kan inte nog betona betydelsen av det före-\r\nbyggande arbete som bedrivs på det lokala planet,\r\ninom primärvården, socialtjänsten, polis, skola, fritis\r\nosv., nykterhetsorganisationer och andra ideella orga-\r\nnisationer ej att förglömma. Föräldraansvaret är\r\ngrundläggande och måste stödjas. Det är nödvändigt\r\natt prata ihop sig om ett gemensamt förhållningssätt\r\noch att erbjuda bra uppväxtmiljöer. Ju fler alkoholfria\r\nungdomsmiljöer, desto bättre.\r\nHerr talman! Bästa sättet att långsiktigt minska\r\nalkoholens skadeverkningar är nog att vi får en atti-\r\ntydförändring bland våra ungdomar. För detta har vi\r\nett gemensamt ansvar. Låt oss ta det ansvaret.</pre><pre>Anf.  9  KERSTIN HEINEMANN (fp):\r\nHerr talman! I Sverige accepterar vi två droger,\r\nalkohol och nikotin. De får säljas legalt, medan i\r\nprincip alla andra droger är förbjudna annat än för\r\nmedicinskt bruk. Detta är fallet trots att vi vet att både\r\nalkohol och nikotin kan vara starkt vanebildande och\r\nskadliga både för den som brukar och för den som\r\nmissbrukar dessa droger. Konsekvenserna är väl\r\nkända: stora kostnader för sjukvården, stora kostnader\r\nför övriga samhället och inte minst när det gäller\r\nalkohol mycket stora följdverkningar även för andra\r\nmänniskor, exempelvis i form av våld av olika slag.\r\nMot denna bakgrund anser Folkpartiet liberalerna att\r\ndet är självklart att det ska finnas begränsningar i den\r\nenskildes frihet när det gäller dessa droger.\r\nI dag behandlar vi alkoholpolitiken, och jag ska\r\ndärför hålla mig till den, även om det finns ett mycket\r\nklart samband mellan olika typer av droger.\r\nHerr talman! Den svenska alkoholpolitiken har en\r\nlång tradition. Den går tillbaka ända till 1494, då Sten\r\nSture utfärdade förbud mot att bränna och försälja\r\nbrännvin för något annat ändamål än kruttillverkning!\r\nDen svenska alkoholpolitiken har syftat till att minska\r\nalkoholmissbruket och präglats dels av beskattning\r\nsamt reglering av partihandel, detaljhandel, utskänk-\r\nning och prissättning, dels av insatser inom hälso-\r\noch sjukvård samt socialtjänst av såväl förebyggande\r\nsom rehabiliterande karaktär.\r\nDen svenska alkoholpolitiken har vunnit gehör\r\nutomlands. I många länder börjar man ta alkohol-\r\nproblemet på större allvar. Världshälsoorganisatio-\r\nnen, WHO, har antagit en alkoholpolitisk aktionsplan\r\nsom ger ett mycket starkt stöd för de principer som\r\nden svenska alkoholpolitiken vilar på.\r\nFolkpartiets grundläggande inställning är att\r\nmarknadsekonomi och näringsfrihet inte är ett själv-\r\nändamål, utan till för konsumenternas skull. Men från\r\ngrundläggande principer kan det ibland behöva göras\r\navsteg. Det gäller bl.a. beroendeskapande produkter,\r\nvars konsumtion kan leda till ett sådant beroende att\r\nmedlet ifråga tar makten över den enskildes fria vilja.\r\nKonsumtionen leder med andra ord till ofrihet.\r\nLiberaler har alltid ansett att friheten är begränsad\r\noch att det sociala ansvaret för sig själv och sina\r\nmedmänniskor är ett förhållande som inskränker en\r\nannars ohämmad personlig frihet. Det är den ideolo-\r\ngiska grunden för Folkpartiets restriktiva politik mot\r\ndroger. Men det är också naturligt för ett liberalt parti\r\natt vara berett att ompröva inslag i den restriktiva\r\nalkoholpolitiken, om det kan göras gällande att sam-\r\nma mål kan uppnås på annat sätt, med mindre ingrepp\r\ni konsumenternas frihet.\r\nDet är viktigt att den restriktiva politiken utövas\r\nmed vederbörlig hänsyn till konsumenternas legitima\r\nkrav på service. Ett exempel på detta är Systembola-\r\ngets sortimentspolitik och varuinformation. Vi slår\r\ndärför vakt om Systembolagets monopol på alkohol-\r\nförsäljningen.\r\nHerr talman! Regeringens förslag med ökat öp-\r\npethållande i Systembolagets butiker är ett förslag\r\nsom vi stöder vad gäller ökat öppethållande måndag\r\ntill fredag. Den försöksverksamhet som regeringen\r\nföreslår med lördagsöppet i systembolagsbutiker i\r\nvissa regioner stöder vi däremot inte. Vi ser problem\r\nmed den försöksverksamheten. Den kan leda till att vi\r\nfår en \"intern gränshandel\" i Sverige. Vi anser att det\r\nvore bättre att butikerna öppnas i hela landet under en\r\nprövotid. Det ska kompletteras med en kontinuerlig\r\nuppföljning av vad som händer när det gäller före-\r\nkomsten av misshandel och skadegörelse, men också\r\nandra alkoholrelaterade skador. Den här uppföljning-\r\nen bör planeras innan lördagsöppet införs och starta\r\nomedelbart när prövotiden inleds. Visar utvärdering-\r\nen att de sociala effekterna blir oacceptabla, ska en\r\nomprövning av öppethållandet ske.\r\nDet är svårt att göra jämförelser med de utvärde-\r\nringar som gjordes när lördagsstängningen genom-\r\nfördes. Det har hänt väldigt mycket under dessa år.\r\nHembränning och inte minst försäljningen av svart-\r\nsprit har ökat. Alkoholkonsumtionsmönstret har för-\r\nändrats, dels dricks i dag mindre starksprit, dels har\r\nalkoholkonsumtionen på restauranger och pubar ökat\r\nväsentligt under dessa år. Det finns därför anledning\r\natt genomföra en försöksverksamhet med lördagsöp-\r\npet och, som jag tidigare sade, se till att denna verk-\r\nsamhet verkligen prövas och utvärderas och att en\r\nomprövning av beslutet ska kunna ske.\r\nDet jag nu har sagt får också vara ett svar på Ken-\r\nneth Johanssons funderingar kring Folkpartiets alko-\r\nholpolitik.\r\nHerr talman! Mot propositionen, som vi tyvärr\r\ntycker är halvfärdig på de flesta andra områden än\r\njust förslaget om lördagsöppet, har vi från Folkpartiet\r\nen hel del invändningar. Det hade varit bra om rege-\r\nringen väntat in de pågående utredningarna på områ-\r\ndet och i stället lagt fram en fullständig proposition\r\nom Sveriges alkoholpolitik. Jag vill nu ta upp de\r\ninvändningar som Folkpartiet har mot propositionen.\r\nEn av huvudprinciperna inom den svenska alko-\r\nholpolitiken har sedan länge varit att begränsa och\r\nkontrollera privata kommersiella intressen. Det var\r\ndärför det fram till Sveriges inträde i EU år 1995\r\nfanns statliga monopol för en mycket stor del av\r\nalkoholbranschen. Det enda monopol som blev kvar,\r\nmed EU:s accepterande, var Systembolaget. I sam-\r\nband med detta inrättades Alkoholinspektionen, och\r\nsystemet med partihandelstillstånd infördes. Regering\r\noch riksdag underströk vikten av detta alkoholpolitis-\r\nka system, liksom behovet av en kraftfull tillsyn. Nu\r\nfrångår regeringen detta och föreslår att denna alko-\r\nholpolitiska kontroll avskaffas.\r\nDet är uppseendeväckande att regeringen anser att\r\nden kommersiella handeln utanför detalj- och serve-\r\nringsleden inte har några alkoholpolitiska förtecken.\r\nNu vill regeringen ersätta systemet med partihandels-\r\ntillstånd med att alla företag som så önskar ges rätt att\r\nbedriva partihandel med alkoholdrycker om de upp-\r\nfyller vissa förutsättningar i alkoholskattelagen. Al-\r\nkoholinspektionen föreslås avskaffad som självstän-\r\ndig myndighet, kvar blir endast skattekontrollen.\r\nFolkpartiet anser att denna förändring inte ska ge-\r\nnomföras. Det finns för närvarande ca 350 företag på\r\nmarknaden, och marknaden är fortfarande instabil.\r\nAtt ta bort den alkoholpolitiska kontrollen och upp-\r\nföljningen av denna verksamhet kommer att få nega-\r\ntiva konsekvenser. Det blir lättare för oseriösa företag\r\natt agera på ett sätt som motverkar det sociala an-\r\nsvarstagande som bör vara centralt för vår alkoholpo-\r\nlitik. Det kan t.ex. gälla risker för otillbörlig mark-\r\nnadsföring eller läckage i form av otillbörlig detalj-\r\nhandel.\r\nAlkoholinspektionen med dess kontroll- och till-\r\nsynsverksamhet fyller en viktig funktion. Med till-\r\nståndsprövning, inspektionsbesök, rapporter och\r\nkontakter med branschsammanslutningar och myn-\r\ndigheter kan Alkoholinspektionen få insyn i verk-\r\nsamheten, samla in statistik, påverka utvecklingen\r\noch hävda det sociala ansvar som är grunden för\r\nalkoholpolitiken. Att ersätta Alkoholinspektionens\r\nverksamhet med den prövning som särskilda skatte-\r\nkontoret gör är inte tillräckligt. Denna prövning syftar\r\nenbart till att försäkra att staten får in skatt, vilket i\r\noch för sig är viktigt, men den alkoholpolitiska pröv-\r\nningen och tillsynen försvinner.\r\nPå den här punkten har regeringen gått betydligt\r\nlängre än EG-domstolen krävt. EU har inte krävt att\r\nden totala centrala svenska alkoholkontrollen ska\r\navskaffas.\r\nHela det här förslaget är ett exempel på att propo-\r\nsitionen är ett hastverk, och frågan borde ha lämnats\r\ntillbaka till utredningen så att ett mer genomarbetat\r\nförslag hade kunnat tas fram. Vi motsätter oss alltså\r\nförslaget vad beträffar Alkoholinspektionen.\r\nHerr talman! Folkpartiet har tidigare framfört och\r\nframför återigen i vår motion att vi anser att den stat-\r\nliga alkoholsortimentsnämnden har tolkat sitt uppdrag\r\nså att produkter som får säljas i ett annat EU-land\r\nockså måste få säljas i Sverige. Det är långt ifrån\r\nsäkert att denna tolkning är riktig. Som det nu är\r\nframstår andra EU-länder som mer aktiva när det\r\ngäller att ifrågasätta produkter som alkoläsk än Sveri-\r\nge. Därför behövs en tydligare instruktion till alko-\r\nholsortimentsnämnden, alternativt att den ersätts av\r\nprövning i allmän domstol, som gör det möjligt för\r\nSystembolaget att säga nej till produkter som bedöms\r\ninnebära särskilda risker.\r\nBeträffande gåvoförsändelser av spritdrycker, vin\r\noch starköl föreslås det i propositionen att de ska\r\ntillåtas. Bedömningen av försändelsens status, om det\r\när en gåvoförsändelse eller en postorderförsändelse,\r\nska tillsammans med ålderskontroll göras av Tullver-\r\nket. Rätten till införsel av gåvoförsändelser ska endast\r\ngälla enstaka försändelser och enstaka flaskor från en\r\nenskild person till en person som har fyllt 20 år. Vilka\r\nregler som ska gälla vad beträffar intervaller mellan\r\nförsändelserna anges inte och inte heller hur kontrol-\r\nlen av verksamheten ska gå till.\r\nEnligt vår mening innebär regeringens förslag up-\r\npenbara risker för missbruk. Tullen saknar resurser att\r\nklara en rimlig kontroll av verksamheten. Risken är\r\nstor för en förtäckt postorderverksamhet med alko-\r\nholdrycker. Om gåvoförsändelser ska kunna tillåtas\r\nanser vi att det är Systembolaget som ska svara för\r\nutlämnandet av dessa. Så sker i dag. Butikerna kan då\r\nsvara för en effektiv ålderskontroll, som Systembola-\r\nget redan i dag är bra på. Systembolaget har också\r\nmöjlighet att informera Tullen om man misstänker att\r\nreglerna för gåvoförsändelser missbrukas. Att EU-\r\nkommissionen i den formella underrättelsen motsätter\r\nsig en sådan här lösning innebär inte att Sverige utan\r\nvidare måste acceptera detta.\r\nHerr talman! Det finns många vägar att gå runt ett\r\nreklamförbud. Reklamen lämnas åt bryggeriernas\r\nsjälvsanering. Här borde det ske en uppstramning.\r\nBåde den alkoholpolitiska kommissionen och Alko-\r\nholreklamutredningen har lämnat förslag på hur det\r\nhär ska kunna gå till. Konsumentverket har för närva-\r\nrande ansvaret för övervakningen av alkoholrekla-\r\nmen. Folkpartiet anser att den övervakningen måste\r\neffektiviseras och att ansvaret för övervakningen av\r\nreklamen flyttas från Konsumentverket till den myn-\r\ndighet som får tillsynsansvaret över alkoholen och\r\ndess hantering.\r\nHerr talman! Den inriktning av Folkhälsoinstitu-\r\ntets verksamhet som regeringen föreslår går i rakt\r\nmotsatt riktning mot den som Folkpartiet förespråkat\r\noch fortfarande förespråkar genom att institutet ska\r\nombildas till en myndighet med tydligare uppgifter av\r\nstabsmyndighet på folkhälsoområdet. Vidare ska\r\nAlkoholinspektionens och Läkemedelsverkets tillsyn-\r\nsuppgifter föras dit. Vi anser att dessa tillsynsuppgif-\r\nter bättre hör hemma hos Socialstyrelsen än i ett folk-\r\nhälsoinstitut, och vi yrkar avslag på regeringens för-\r\nslag om Folkhälsoinstitutets framtida roll och ansvar.\r\nHerr talman! Enligt propositionen ska Folkhälso-\r\ninstitutets roll när det gäller den externa alkoholin-\r\nformationen begränsas kraftigt. Informationen ska i\r\nstället i större utsträckning överlåtas på organisationer\r\noch andra organ. Staten ska i fortsättningen fungera\r\nsom en kompetent beställare och tillhandahålla medel\r\nför informationsinsatser som andra utför. Ett led i\r\ndetta är en permanentning av Oberoende alkohol-\r\nsamarbete, OAS, som en allmännyttig ideell organi-\r\nsation. Det är bra att ett enigt socialutskott avvisar\r\nförslaget, markerar att det inte är en lämplig form för\r\nsamarbete och ger regeringen i uppdrag att återkom-\r\nma med ett nytt förslag till riksdagen.\r\nHerr talman! Jag vill samtidigt framhålla att soci-\r\nalutskottet har skärpt skrivningen vad gäller de före-\r\nstående översynsförhandlingarna med EU i enlighet\r\nmed bl.a. Folkpartiets förslag. I betänkandet framgår\r\natt målsättningen med nu förestående översynsför-\r\nhandlingar är att Sverige ska behålla nuvarande inför-\r\nselregler. Det är bra!\r\nHerr talman! Det finns ytterligare några angelägna\r\nfrågor som jag vill ta upp.\r\nDe kvinnliga alkoholisterna är en heterogen\r\ngrupp. Det finns könsspecifika skillnader mellan\r\nmanliga och kvinnliga alkoholister - psykologiskt,\r\npsykiatriskt, medicinskt och socialt sett. Det är därför\r\nviktigt att dessa kunskaper tas till vara i vård och\r\nrehabilitering så att vård och behandling kan anpassas\r\ntill kvinnors specifika behov. Forskningen börjar nu\r\nockså kunna ge svar på varför en del människor ut-\r\nvecklar beroende till och missbruk av ämnen som\r\ntobak, alkohol, narkotika och vissa läkemedel. Det\r\nfinns gemensamma mekanismer som leder till drog-\r\nmissbruk och även andra tvångstillstånd, t.ex. spelbe-\r\nroende.\r\nFolkpartiet tycker att det är bra att alkohol- och\r\ndrogforskningen nu stärks genom inrättandet av ett\r\ncentrum för alkohol- och drogforskning vid samhälls-\r\nvetenskapliga fakulteten vid Stockholms universitet.\r\nEftersom mekanismerna bakom beroende av olika\r\nämnen och bakom vissa tvångsbeteenden har ett sam-\r\nband - som jag tidigare nämnt - anser vi att detta\r\ncentrums forskningsansvar bör vidgas till att omfatta\r\nhela fältet.\r\nHerr talman! Rolf Olsson ställde en fråga till soci-\r\nalministern om boken om alkoholkultur. Jag har sett\r\nen skriftlig fråga till socialministern. Jag har ingen-\r\nting emot att få ett svar på denna fråga i kammaren i\r\ndag.\r\nHerr talman! Avslutningsvis vill jag betona - trots\r\natt jag har framfört kritik och fogat reservationer till\r\nbetänkandet - att det i Sveriges riksdag finns en stor\r\nmajoritet för en fortsatt restriktiv alkoholpolitik. Det\r\när egentligen endast Moderata samlingspartiet som\r\nhar gjort stora avsteg från denna politik genom att\r\nbl.a. föreslå sänkt åldersgräns för inköp till 18 år, ett\r\navskaffande av Systembolagsmonopolet och fritt\r\ndistansköp från annat EU-land för privat bruk och att\r\nförslaget om kriminalisering av innehav och köp av\r\nillegal sprit avslås.\r\nHerr talman! Jag står givetvis bakom samtliga\r\nmina reservationer till betänkandet, men för tids vin-\r\nnande yrkar jag bifall endast till reservation nr 11.</pre><pre>Anf.  10  LARS GUSTAFSSON (kd) replik:\r\nHerr talman! Jag har en fråga till Kerstin Heine-\r\nmann. Jag tror inte att jag är ensam om att förvånas\r\növer Folkpartiets omsvängning i fråga om lördagsöp-\r\npet. Jag vill gärna höra Kerstin Heinemanns förkla-\r\nring om hon tror att konsumtionen av illegal sprit\r\nkommer att minska när man vill öppna systembuti-\r\nkerna i hela landet. Tror verkligen Kerstin Heine-\r\nmann att konsumtionen av både den legala och den\r\nillegala spriten kommer att minska med hjälp av ert\r\nförslag?</pre><pre>Anf.  11  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nHerr talman! Folkpartiet tror inte att detta är lös-\r\nningen på problemet med svartspriten och den ille-\r\ngala införseln. Men vi anser ändå att vi i det här läget\r\nbör införa en försöksverksamhet som ska utvärderas\r\nordentligt. Den ska stoppas omedelbart om den får\r\noacceptabla konsekvenser.</pre><pre>Anf.  12  LARS GUSTAFSSON (kd) replik:\r\nHerr talman! När jag hör Kerstin Heinemann prata\r\nmot moderaterna får jag en känsla av ambivalens.\r\nDen ena minuten är hon restriktiv, och i nästa minut\r\nska ett försök göras som går längre än regeringens\r\nförslag. Folkpartiet har länge omfattat sig av en kultur\r\nmed ett folkhälsoperspektiv vad gäller nykterheten.\r\nJag hade hoppats att Folkpartiet skulle stå kvar vid\r\ndetta. Jag hoppas att det ännu finns möjlighet för\r\nFolkpartiet att ändra sig i frågan.</pre><pre>Anf.  13  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nHerr talman! Om Lars Gustafsson hade lyssnat\r\nlite grann på mitt anförande, hade det varit klart att\r\nFolkpartiet fortfarande står för en mycket restriktiv\r\nalkoholpolitik. Vi har ett undantag, nämligen att vi\r\nhar sagt att det ska vara en försöksverksamhet med\r\nöppethållande i hela landet. Vi befarar att det före-\r\nslagna försöket i vissa områden kommer att få sådana\r\neffekter på grund av intern gränshandel att det inte\r\ngår att utvärdera försöket på ett vettigt sätt. Därför\r\nanser jag att det är bättre att ha försöksverksamheten i\r\nhela landet än i begränsade områden.</pre><pre>Anf.  14  KENNETH JOHANSSON (c) re-\r\nplik:\r\nHerr talman! Jag har lyssnat på anförandet, och\r\njag har läst reservationen. Jag respekterar Folkpartiets\r\nställningstagande att man vill gå längre än regeringen\r\nnär det gäller systembolagens öppethållande under\r\nhelgerna.\r\nMen jag vill ställa någon fråga på det området.\r\nSer inte Folkpartiet riskerna med att ökat öppethål-\r\nlande ökar tillgängligheten och ytterst ökar skadorna i\r\nredan svaga grupper? Jag tror att Folkpartiet ser ris-\r\nkerna, annars skulle man inte vara mån om en utvär-\r\ndering.\r\nVad förväntar sig Folkpartiet av den utvärdering\r\nsom ska göras om detta förslag går igenom? Var går\r\ngränserna för vad som kan vara acceptabelt? Hur\r\nmånga familjer, hur många fler missbrukare ska vi\r\nacceptera innan vi kan säga att försöket är lyckat eller\r\nmisslyckat?</pre><pre>Anf.  15  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nHerr talman! Kenneth Johansson väljer att se vårt\r\nförslag om lördagsöppet som ett steg längre än vad\r\nregeringen har föreslagit. Vi ser det inte så. Vi ser det\r\nsom att vi vill genomföra en försöksverksamhet med\r\nlördagsöppet som är bättre att utvärdera och kontrol-\r\nlera än regeringens förslag. Det är därför som vi har\r\nlagt fram det här förslaget.\r\nKenneth Johansson frågar om hur många miss-\r\nhandelsfall osv. som vi vill tillåta. Vi har inte suttit\r\noch kalkylerat antalet och begränsningen. Det är helt\r\nsjälvklart att om vi ser en ökning måste åtgärder vid-\r\ntas för att stoppa ökningen. Kenneth Johansson går i\r\nsin argumentation tillbaks till det som hände vid ut-\r\nvärderingen av lördagsstängningen. Vi som deltog\r\nvid det seminarium som Socialdepartementet arrange-\r\nrade för en tid sedan fick inga klara belägg för de\r\nsiffror som har figurerat. Det har varit svårt att utvär-\r\ndera dem. Forskarna har inte kunnat visa på någon-\r\nting.\r\nJag har i mitt anförande gjort klart att vi vill ha\r\nförsöksverksamheten, men vi vill att den nogsamt\r\nföljs upp. Verksamheten ska starta från den dag lör-\r\ndagsöppet startas, och den ska följas upp hela tiden.</pre><pre>Anf.  16  KENNETH JOHANSSON (c) re-\r\nplik:\r\nHerr talman! För mig är det klart att om man vill\r\nbedriva försök i hela landet må det vara mer utsträckt\r\nän om försöken genomförs i delar av landet. Därför\r\nkonstaterar jag att Folkpartiet vill gå längre i den\r\ndelen.\r\nSedan var det frågan om försöket leder till en ök-\r\nning av konsumtionen. Efter alla de samtal och kon-\r\ntakter jag har haft är det klart att om tillgängligheten\r\nökar leder den till en ökning av konsumtionen. Sedan\r\nkan det vara en diskussion om hur stor ökningen\r\nkommer att bli. Det räcker med att konstatera att en\r\nökning är ett tragiskt utfall av en alkoholpolitisk för-\r\nsöksverksamhet.</pre><pre>Anf.  17  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nHerr talman! Hur ska man kunna utvärdera en för-\r\nsöksverksamhet i ett begränsat område? Ska man\r\nregistrera inresande, och ska man titta på om kon-\r\nsumtionen ökar i deras hemkommuner? Det är en\r\nfullkomlig omöjlighet att göra en ordentlig utvärde-\r\nring av en sådan begränsad försöksverksamhet. Det är\r\ndärför vi har lagt fram vårt förslag. Det handlar inte\r\nom att gå längre, utan det handlar om att få ett bättre\r\nunderlag för att genomföra en försöksverksamhet.</pre><pre>Anf.  18  THOMAS JULIN (mp):\r\nHerr talman! De flesta av oss har fått en mängd\r\nbrev och telefonsamtal med anledning av proposition\r\n134, den proposition som ligger till grund för det här\r\nbetänkandet. Många har föreslagit att vi borde kasta\r\npropositionen i papperskorgen. De allra flesta brev\r\noch telefonsamtal har enbart handlat om lördagsöppet\r\noch om OAS, Oberoende alkoholsamarbetet. Alla\r\nutom en som har varit i kontakt med mig har varit\r\nkritiska mot regeringens förslag. Det var en man som\r\nville att Systembolaget skulle vara öppet sju dagar i\r\nveckan, för han klarade inte av att handla på freda-\r\ngarna så att det räckte hela helgen. Det är den ende\r\nsom har hört av sig som haft den åsikten.\r\nTill dem som jag har varit i kontakt med har jag\r\nsagt att jag inte tycker att propositionen hör hemma i\r\npapperskorgen. Det finns speciellt ett förslag som jag\r\ntycker är mycket bra, och det är förslaget som borde\r\nha kommit redan på den tiden när det blev förbjudet\r\natt tillverka egen sprit. Det är lagstiftningen som gör\r\ndet olagligt att förvärva och inneha tillverkad mäsk\r\noch svartsprit. De som bryter mot lagen döms till\r\nböter eller fängelse i högst två år. Jag tycker att det är\r\nbra.\r\nJag tycker att det här är en viktig och bra föränd-\r\nring, som borde välkomnas av alla som själva inte\r\nbefattar sig med den här sortens produkter. Vi vet ju\r\natt den hembrända spriten är ett stort problem och att\r\ndet är missbrukare och ungdomar som i första hand är\r\nkunderna.\r\nNär vi nu får den här lagen är det också viktigt att\r\nböterna blir så väl tilltagna att alla uppfattar att sam-\r\nhället ser det här som ett allvarligt problem. Det får\r\ninte bli som när det gäller smugglingen, att ringa\r\nvarusmuggling är billigare än att missa att betala\r\nparkeringsavgiften. Då sänder man fel signaler. Sig-\r\nnalerna måste vara tydliga: Vi ser allvarligt på köp\r\noch innehav av illegal sprit. Det är viktigt att de\r\nlägsta böterna har en sådan nivå att de som vill köpa\r\nsvartsprit verkligen tänker sig för både en och två\r\ngånger. Det är också viktigt att se till att polisen och\r\ntullen får möjligheter att förbättra sina insatser för att\r\nkomma åt den illegala alkoholen.\r\nVad som förvånar mig är att Moderaterna mot-\r\nsätter sig förslaget att kriminalisera köp och innehav\r\nav hembränt. Ni moderater har t.o.m. reserverat er\r\nmot lagändringen. Ni är ju ett parti som värnar om lag\r\noch ordning och trygghet på gator och torg. Det är ju\r\nett känt faktum att våld och andra brott till största\r\ndelen hänger ihop med alkoholförtäring. Tror ni inte\r\natt det är så? Eller tycker ni att det är viktigare att\r\nvara alkoholliberal än att minska våldet? Är det här\r\nen prioriteringsfråga för er?\r\nHerr talman! Den största frågan i det här betän-\r\nkandet är försöket med lördagsöppet på Systembola-\r\nget. Det är den fråga som med all rätt engagerat folk\r\noch som mött de flesta protesterna. Jag har svårt att\r\nförstå varför Socialdemokraterna, Moderaterna och\r\nFolkpartiet är så angelägna om att genomföra prov\r\nmed lördagsöppet. Jag har inte hört något krav från\r\nfolket om lördagsöppet. Mig veterligen är det ingen\r\ngrupp som har uppvaktat oss och krävt lördagsöppet.\r\nMin fråga till Socialdemokraterna, Moderaterna\r\noch Folkpartiet måste bli: Vem har kommit med kra-\r\nvet på lördagsöppet till er? Vem ställer ni upp för när\r\ndet gäller lördagsöppet?\r\nLördagsöppet är heller inte gratis. Systembolaget\r\nska ha folk ute en extra dag, och det kostar pengar.\r\nDet ska finansieras, och tanken måste då vara att det\r\nhär ska vara en lönsam affär. Man räknar förmodligen\r\nmed att sälja mer, och det är säkerligen inte bara en\r\nkompensation för minskade köp av svartsprit.\r\nDet talas också om att man ska ha många fler\r\nsystembutiker, och det innebär att tanken måste vara\r\natt man förväntar sig att sälja mer. Man har ju inte\r\nvarit öppen för service och räknar med att folk som\r\nhandlar på vardagarna ska flytta sina inköp.\r\nNär det gäller att ha öppet vardagskvällar anser vi\r\natt när man nu får möjlighet att ha öppet på kvällstid\r\npå fredagar borde man också kunna avstå från att ha\r\nlördagsöppet inför storhelger.\r\nJag tycker att man kan jämföra det här försöket\r\nmed det förslag som dyker upp då och då som handlar\r\nom fartgränsen på vägarna. När olyckstalen minskar\r\npå vägarna kommer alltid någon och föreslår att vi\r\nkanske skulle tillåta högre fart igen och prova. Jag\r\nkänner att det här provet också är så; man ska prova.\r\nMen när man gör de här proven händer det också\r\nnågonting. Hur många fler döda är man beredd att\r\nacceptera? Hur många fler brott och hur mycket mer\r\nmisshandel kan man acceptera innan man avbryter\r\nexperimentet? Och hur kan man mäta en ökning? Jag\r\nhar svårt att förstå det. Är det okej om ökningen är\r\nmarginell? Kan vi acceptera att några fler blir miss-\r\nhandlade och dödade eller att det blir några fler brott?\r\nI så fall måste vi också kunna acceptera att det är nära\r\nanhöriga till oss som blir drabbade. Men oftast tänker\r\nvi inte så, utan vi ser det så att det händer i periferin.\r\nLåt oss avstå från förslaget om lördagsöppet! Med\r\ntanke på de signaler som socialministern har skickat\r\nut förstår alla att det här bara är ett första steg på en\r\nalkoholliberalare väg, som många av oss inte vill ha.\r\nHerr talman! Ett annat förslag som vi i Miljöparti-\r\net tycker är dåligt är att öppna möjligheten att skicka\r\ngåvoförsändelser med sprit, vin och starköl. Det ska\r\nvara möjligt både från EU-land och från tredje land.\r\nHär öppnar Socialdemokraterna och Moderaterna en\r\nny möjlighet, där alkohol på ett okontrollerbart sätt\r\nkan föras in i landet. Precis som om vi inte har nog\r\nmed problem med det fiffel som förekommer med\r\nalkohol, som redan i dag flyter in över gränserna!\r\nAv folkhälsoskäl borde vi tillsammans ha försökt\r\nstoppa det här påhittet. Om det nu är så att det är\r\nomöjligt att påverka EU i en sådan här fråga borde\r\nregeringen åtminstone ha lyssnat på Miljöpartiet,\r\nVänsterpartiet, kd och Folkpartiet, som föreslår att\r\nSystembolaget ska vara utlämningsställe för gåvoför-\r\nsändelserna. Då hade det åtminstone funnits en möj-\r\nlighet att få en rimlig kontroll av de här försändelser-\r\nna.\r\nJag måste ställa en fråga: Varför öppnar ni möj-\r\nligheten att sända gåvopaket från tredje land? Det är\r\nväl knappast något som EU tvingar oss till. Varför\r\nskapar ni så många nya möjligheter på alkoholområ-\r\ndet? Vill ni ha en ökad eller minskad alkoholkon-\r\nsumtion? Tvivlar ni på att våld och andra brott hänger\r\nihop med alkoholförtäring?\r\nVilka alkoholliberala krafter ligger bakom försla-\r\ngen i betänkandet? Är det de uttalanden som social-\r\nministern gjort i medierna och i boken om alkohol-\r\nkultur som givit alkoholliberalerna vind i seglen? Har\r\nsamarbetet med OAS haft sin betydelse? Det är frågor\r\nman kan ställa sig.\r\nHerr talman! Vi har talat om lördagsöppet på prov\r\npå Systembolaget, de vuxnas butik. Då tycker jag\r\nockså att det är nödvändigt att ta upp ett annat viktigt\r\nproblem, en fråga som borde diskuteras och som\r\nborde engagera många fler. Det är försäljningen av\r\nfolköl, barnens och ungdomarnas berusningsdryck,\r\nsom de har tillgång till dygnet runt, året runt, på de\r\nflesta orter i landet och där kontrollen inte är något att\r\nskryta med. Är inte affären öppen så är bensinmacken\r\nöppen. Som vi har hört dricker ungdomar öl inte\r\ndärför att de tycker att det är gott utan för att berusa\r\nsig.\r\nI Miljöpartiet anser vi att det måste bli en förbätt-\r\nring när det gäller folkölet. Vi anser att det ska ford-\r\nras tillstånd för försäljning av folköl och att ett sådant\r\ntillstånd ska kunna dras in vid missbruk, dvs. vid\r\nförsäljning till ungdom under 18 år. Det är viktigt att\r\ndet ställs hårda krav på dem som säljer folköl, och vi\r\nanser att kommunerna ska ges möjlighet att ta ut\r\ntillstånds- och tillsynsavgift. Det är också viktigt att\r\nett tyngre ansvar läggs på handlarna. I dag kan en\r\nenskild kassörska bli fälld för försäljning till minder-\r\nåriga, medan den som äger butiken helt slipper undan\r\nsitt ansvar. Det tycker inte vi är acceptabelt.\r\nSocialministern har uttalat att vi inte har någon\r\nkontroll över vad unga människor dricker. Men att\r\nfolkölet är ett av de vanligaste berusningsmedlen för\r\nungdom är känt. Socialministern! När får vi kontroll\r\npå de butiker där ungdomen köper sin berusnings-\r\ndryck?\r\nVi anser också att Alkoholinspektionen ska ha ett\r\nökat ansvar för alkoholområdet i stället för ett mins-\r\nkat, som den nu får, som vi ser det.\r\nHerr talman! Självklart står jag bakom alla mina\r\nreservationer i det här betänkandet, men jag nöjer mig\r\nmed att yrka bifall till  reservation 17 om utlämnings-\r\nställen för gåvoförsändelser innehållande spritdryck-\r\ner, till reservation 30, som innebär avslag på rege-\r\nringens förslag till lördagsöppet, och till reservation\r\n48, där Miljöpartiet föreslår att det ska fordras till-\r\nstånd för försäljning av folköl.</pre><pre>I detta anförande instämde Helena Hillar Rosen-\r\nqvist (mp).</pre><pre>Anf.  19  LEIF CARLSON (m) replik:\r\nHerr talman! Thomas Julin ställde en fråga till\r\nmig om varför vi går emot en kriminalisering av\r\ninnehavet. Det är just därför att vi har respekt för\r\nlagarna. Lagar är något mycket viktigt. Det är ett\r\nmycket stort ingrepp när man förbjuder någonting.\r\nDet kan vara motiverat att förbjuda ett innehav i\r\nett mycket extremt fall, som t.ex. när det gäller nar-\r\nkotika. Men när det gäller alkoholen kan vi konstatera\r\natt det är förbjudet att tillverka alkohol - utom för\r\ndem som har tillstånd, naturligtvis. Langning är för-\r\nbjudet. Innehav av svartalkohol i uppenbar avsikt att\r\nförsälja den är också förbjudet. Allt runtomkring den\r\nsvarta alkoholen, den illegala alkoholen, är alltså\r\nförbjudet.\r\nAlkohol i sig, som substans, är inte förbjuden. Det\r\nenda som vi kan angripa i sådana fall är att man har\r\nundandragit sig beskattning. Är det ett rimligt skäl att\r\nförbjuda innehav, när allt annat runtomkring det är\r\nreglerat?\r\nDet blir väl så att man i stället koncentrerar resur-\r\nserna till något som man inte kan kontrollera. Hur ska\r\nman kunna avgöra om den gode herr Andersson\r\ndricker svartsprit eller inte på midsommaren när den\r\nlevereras i flaskor som ser exakt likadana ut som de\r\nsom innehåller legal alkohol?\r\nDet blir alltså ett slag i luften. Vi lägger då resur-\r\nser på en kontroll som är omöjlig i stället för att lägga\r\ndem på sådant som vore viktigare, nämligen att direkt\r\ngenom tull och polis angripa den svarta marknaden,\r\nden kriminella marknaden, den industriella tillverk-\r\nningen, den jättelika smugglingen eller att använda\r\nresurserna för att hjälpa missbrukare. Det är ett re-\r\nsursslöseri. Människor ser ju att detta inte är någon\r\nrimlig åtgärd. Då kommer det inte att finnas någon\r\nsolidaritet med lagen, och det urholkar den allmänna\r\nrättskänslan.\r\nVi är alltså emot ett förbud av respekt för den\r\nallmänna rättskänslan, att lagar ska fungera, att man\r\nska använda lagen som vapen med försiktighet. Där\r\ndet verkligen är berättigat ska man använda den. I\r\ndetta fall ger det möjligen riksdagsmän känslan av att\r\nvi har gjort något stort, att vi har tagit ett beslut som\r\när bra för alkoholpolitiken, men så är det ju inte!</pre><pre>Anf.  20  THOMAS JULIN (mp) replik:\r\nHerr talman! Som alla förstår delar jag inte Leif\r\nCarlsons åsikter. Vad som är viktigt med lagen är att\r\nden är en tydlig signal att samhället inte tillåter att\r\nman köper och innehar svartsprit.</pre><pre>Anf.  21  LEIF CARLSON (m) replik:\r\nHerr talman! Jag tror nog att våra goda kamrater\r\nute i det svenska samhället är fullständigt på det klara\r\nmed det. När vi har förbud mot tillverkning, när vi\r\nhar förbud mot langning och när vi har förbud mot\r\ninnehav i uppenbar avsikt att sälja så är det förbjudet\r\nmed svartsprit. Jag tror faktiskt att folk har fått den\r\nsignalen.\r\nDet kan bara vara dessa fullmyndiga talesmän för\r\nden svenska alkoholpolitiken som så misstror sina\r\nmedmänniskor att de inte förstår att folk faktiskt har\r\nbegripit att det här är förbjudet. Vad man gör är alltså\r\natt man klampar in på ett område som får folk att\r\nundra vad man sysslar med. Vore det inte bättre att\r\nkoncentrera sin verksamhet på den rena kriminalite-\r\nten, och vore det inte bättre att hjälpa dem som är\r\nmissbrukare än att lägga resurser på någonting som\r\nfolk faktiskt redan vet är förbjudet och där förhållan-\r\ndena därför inte förbättras av detta?</pre><pre>Anf.  22  THOMAS JULIN (mp) replik:\r\nHerr talman! Jag tycker att det är viktigt att man\r\ngör både-och. Man ska försöka med alla åtgärder för\r\natt minska den här hanteringen. När det gäller smug-\r\ngelsprit förmodar jag att Leif Carlson känner till att\r\ninnehavet redan är förbjudet. Där heter det olovlig\r\nbefattning med smuggelgods. Där har man alltså\r\nredan täckt det här. Jag tycker faktiskt att det är lo-\r\ngiskt att man har en sådan bestämmelse också när det\r\ngäller den hembrända spriten.</pre><pre>Anf.  23  RINALDO KARLSSON (s):\r\nHerr talman! Jag ska begränsa mig; eftersom det\r\när vår käre minister som rår för att vi får vara här på\r\nfredagen ska jag inte förlänga debatten mycket. Men\r\nlåt mig ändå säga några ord.\r\nNär det gäller alkoholpolitiken måste jag säga att\r\nvi är tämligen överens här i kammaren och här i lan-\r\ndet, trots att det är 49 reservationer i ärendet. Men jag\r\nvill ändå hävda det på det bestämdaste.\r\nVi har ju våra kära moderater, som alltid är tvärt-\r\nemot. Vi andra bygger ju vår alkoholpolitik på forsk-\r\nningen, och Moderaterna bygger sin på någon ideolo-\r\ngi som jag inte riktigt har begripit. Men vi vet i alla\r\nfall att alkoholen medför stora skador, och det är\r\ndärför vi har omgärdat den med olika åtgärder. Vi har\r\nåldersbegränsningar när det gäller att inhandla alko-\r\nhol på Systembolaget, vi har prispolitiken, som har\r\nvarit mycket effektiv, och vi har också Systembola-\r\ngets monopol.\r\nNär det gäller Systembolaget menar jag att vi\r\nmåste vara mycket rädda om det benet att stå på. Jag\r\ntror att det är väldigt viktigt. En del kan fråga: Varför\r\nska man ha ett försök med lördagsöppet på Systemet?\r\nJo, för att vi vill ha god grund att stå på när vi bildar\r\noss vår uppfattning.\r\nJag har varit talesman för Socialdemokraterna när\r\ndet gäller alkohol i tio års tid, och jag vet inte hur\r\nmånga gånger jag har sagt att Systembolaget är det\r\nviktigaste och att det är bra med lördagsstängt. Jag\r\nhar blivit angripen för det många gånger, och jag\r\ntycker ändå att man borde ha rätten att göra ett för-\r\nsök, så att man har en grund att stå på.\r\nVi har sagt att det ska vara ett begränsat försök\r\ndär forskarna själva ska avgöra vilka Systembolag\r\nsom ska hållas öppna. Det är för att man efter ett år\r\nska kunna fatta ett riktigt beslut. Det tror jag är vik-\r\ntigt.\r\nSkulle man göra försöket i hela landet som Folk-\r\npartiet vill - jag förstår i och för sig vad ni tänker på\r\n- tror jag att det skulle vara väldigt svårt att sedan\r\nkomma tillbaka med lördagsstängt. Det tror jag skulle\r\nvara väldigt svårt.\r\nNär det gäller svartspriten vill jag säga att vi ju\r\nändå vet att den är ett jättestort bekymmer. Man hör\r\nofta olika siffror. En del använder höga siffror när det\r\ngäller svartspriten för att de vill att man ska sänka\r\npriset på den legala spriten, så man får se upp lite\r\ngrann.\r\nMen onekligen finns det svartsprit. Jag tror t.ex.\r\ninte att man får bort svartspriten på grund av att man\r\nhar öppet på lördagarna. Så naiv är jag inte. Jag tyck-\r\ner att vi ska pröva det här med lördagsöppet för att vi\r\nska vrida vapnen ur händerna på alla som vill avskaf-\r\nfa Systembolaget. Har inte Systembolaget en god och\r\nriktig service till de svenska medborgarna vet jag att\r\nmånga kommer att angripa den biten.\r\nMan hävdar att vi ju knappt hade en livsmedels-\r\nbutik öppen på en söndag för 20 år sedan. I dag är det\r\nhelt klart att det är öppet på söndagar. Men när det\r\ngäller Systembolaget ska man inte ens få göra ett\r\nförsök med lördagsöppet! Vi tycker att det är fel. Jag\r\ntycker att man ska prova den biten, för att som sagt ta\r\nvapnen ur angriparnas händer.\r\nVad som också är viktigt, som Julin nämnde, är\r\nfolkölet. Vi vet att det sitter en utredning som kom-\r\nmer att ta upp folkölet. Det kommer säkert en propo-\r\nsition under nästa årtusende. Det är viktigt att vi tar\r\ntag i det här med folkölet. Jag har stått här många\r\ngånger och hotat och vädjat till tillverkarna och dist-\r\nributörerna när det gäller att de ska ta sitt ansvar för\r\nfolkölet. Hittills har de inte gjort det. Jag förväntar\r\nmig att regeringen återkommer med skärpta regler när\r\ndet gäller folkölsfrågan, eftersom folkölet är tillgäng-\r\nligt för så unga människor.\r\nNär det gäller Oberoende Alkoholsamarbetet har\r\nvi sagt att samarbete är bra. Man ska samarbeta med\r\nnäringen. Näringen ska också ta sitt ansvar. Men vi\r\nvet att vi i den här kammaren inte vill att man ska bli\r\nalldeles för intim med näringen. Samarbetet ska pågå,\r\nmen regeringen får återkomma och tala om på vilket\r\nsätt.\r\nHerr talman! Jag yrkar helt klart bifall till hem-\r\nställan i betänkandet och avslag på samtliga reserva-\r\ntioner. Tack!</pre><pre>Anf.  24  LEIF CARLSON (m) replik:\r\nHerr talman! Rinaldo Karlsson presenterar sig här\r\nsom en vän av den traditionella svenska alkoholpoli-\r\ntiken. Man har en känsla av att han har fått släpas\r\nfram till att i varje fall vara med på några förändring-\r\nar.\r\nDet vore bra om vi kunde bli upplysta om på vil-\r\nket sätt det är logiskt och bra att ha en prispolitik,\r\nsom Rinaldo Karlsson nämnde, som gör att margina-\r\nlen blir så stor att man kriminellt är villig att ta myck-\r\net stora risker. Det handlar om så stora pengar. Vore\r\ndet inte rimligare att ha sådana marginaler att riskerna\r\ninte riktigt uppväger vinsterna? Man skulle alltså ha\r\nen prispolitik som är mer anpassad till hur det ser ut\r\nute i världen i övrigt, så att man inte göder den svarta\r\nmarknaden.\r\nDet måste vara svårt för unga människor. De fyl-\r\nler 18 år, blir myndiga, kan delta i internationella\r\nfredsuppgifter, kan riskera sina liv för Sverige eller\r\nFN och gå på restaurang och dricka sprit. Men om de\r\nvill köpa hem en flaska vin får de inte göra det. Hur\r\nska man kunna vara trovärdig och förklara den intel-\r\nlektuella hållfastheten i en sådan inställning om man\r\ninte har den utgångspunkten att man, som talesman\r\nför den svenska traditionella alkoholpolitiken, vet vad\r\nsom är bäst för dem som är myndiga. De ska då inte\r\ntro att de kan fatta något beslut själva och bestämma\r\nutan det gör någon annan. En sådan politik tycker jag\r\ninte är rimlig.\r\nRinaldo Karlsson säger att vi inte använder oss av\r\nforskning inom Moderata samlingspartiet utan bara\r\ntycker. Då kanske han kan förklara hur man i Nya\r\nZeeland, enligt forskningsrapporter, kan minska för-\r\nbrukningen med ökad tillgänglighet och att man kan\r\ngöra det i Kanada. Man har liberaliserat alkoholpoli-\r\ntiken kraftigt i Quebec. Där har man den lägsta fre-\r\nkvensen av alkoholrelaterade brott. På vilket sätt\r\nunderstöder Rinaldo Karlssons forskning att det inte\r\när på det sättet?</pre><pre>Anf.  25  RINALDO KARLSSON (s) replik:\r\nHerr talman! Jag kan börja i bakändan. Alla fors-\r\nkare som jag känner och som har varit inbjudna till\r\nolika hearingar under årens lopp håller med om att\r\ntotalkonsumtionsmodellen är hållbar. Alla lutar sig\r\nmot den, alla utom moderaterna.\r\nJag har hört många gånger att det finns olika\r\nfolkslag som är olika beroende av alkohol. Det skulle\r\nha någonting med generna att göra, men jag förstår\r\ninte riktigt att just alla moderater skulle tillhöra ett\r\nspeciellt folkslag.\r\nNär det gäller ungdomarna, som är 18 år, tycker\r\njag att det är helt rätt att man är restriktiv och sätter\r\nen gräns. Jag förstår vad Carlson menar, men om man\r\nsänker åldersgränsen har det spridningseffekter längre\r\nned i åldrarna. En 18-åring kanske umgås med någon\r\nsom är 16-17 år och köper ut alkohol till denne. Det\r\nfinns alltså en logisk bit i det hela. Vi har också stöd\r\nför att det här är riktigt.\r\nPrispolitiken har varit väldigt effektiv. Jag tror\r\ninte att vi kan konkurrera med svartspriten. Jag vet\r\ninte om någon annan i kammaren tror det. Även om\r\nvi sänker priset för en liter sprit med 50 kr finns det\r\nhur stora marginaler som helst för de andra att sänka\r\nsina priser. Vi kan inte börja konkurrera på det sättet.\r\nVi måste genom hårda regler, lagstiftning och en\r\nhögre svensk moral se till att sådana här människor\r\ninte kan hävda sig på marknaden.</pre><pre>Anf.  26  LEIF CARLSON (m) replik:\r\nHerr talman! Det är intressant att veta att Rinaldo\r\nKarlsson tycker att det är fel att låta myndiga vara\r\nmyndiga. Vad man får göra som myndig ska kon-\r\ntrolleras av Rinaldo Karlsson och hans gelikar. Det är\r\nen intressant synpunkt på förmyndarsamhället.\r\nTotalkonsumtionsmodellen har flera svagheter.\r\nDet tror jag att de flesta forskare är medvetna om.\r\nDen tar inte hänsyn till individuella variationer, vilket\r\ngör att man kollektiviserar beteendet. Det måste vara\r\nsvårt att förklara på vilket sätt missbrukare Andersson\r\ndricker mindre för att paret Jönsson, som bor i lägen-\r\nheten intill, slutar med att dricka ett glas vin till sin\r\nmåltid. På vilket sätt påverkar det beteendet hos en\r\nmissbrukare?</pre><pre>Anf.  27  RINALDO KARLSSON (s) replik:\r\nHerr talman! Mig veterligen är de flesta nykteris-\r\nter när de föds. Ju fler människor som konsumerar\r\nalkohol desto större är risken att en del ska trilla dit.\r\nSå är det bara. Jag förstår inte varför det just ska vara\r\nett parti som inte begriper det.</pre><pre>Anf.  28  LARS GUSTAFSSON (kd) replik:\r\nHerr talman! Jag instämmer i en hel del av det\r\nsom Rinaldo Karlsson säger, även om det finns olika\r\nuppfattningar i vissa frågor.\r\nJag har en fråga till Rinaldo Karlsson som gäller\r\ndet här med lördagsöppet: Vilka planer har man för\r\natt kunna avbryta det här experimentet i förtid om det\r\nskulle visa sig misslyckat? Finns det några sådana\r\nplaner?</pre><pre>Anf.  29  RINALDO KARLSSON (s) replik:\r\nHerr talman! Om det här skulle bli totalt miss-\r\nlyckat, så att man ser det med blotta ögat, skulle väl\r\ningen politiker i det här landet fortsätta med ett sådant\r\nförsök.\r\nJag är mest orolig över att det kan vara svårt att\r\nutvärdera ett sådant här försök. Det är jag egentligen\r\nmycket mer bekymrad över. Man kan gå tillbaka och\r\ntitta på undersökningen från 1982. När man nu med\r\nlite finare metoder har kontrollerat vad som egentli-\r\ngen hände finner man att det egentligen inte hände\r\nnågonting. Det var egentligen ingen större fördel. Det\r\nenda som man säkert kan säga är att det var lite mer\r\nslagsmål på gator och torg, eftersom människorna\r\ngick ut på krogarna.</pre><pre>Anf.  30  LARS GUSTAFSSON (kd) replik:\r\nHerr talman! Det var intressant att höra att vi ska\r\nsätta i gång ett stort experiment som man inte kan\r\nutvärdera över huvud taget, trots att det finns exper-\r\nter. Jag kan försäkra Rinaldo Karlsson om att jag\r\nkommer att elda på honom för att få till stånd ett\r\navbrott om det skulle behövas.</pre><pre>Anf.  31  RINALDO KARLSSON (s) replik:\r\nHerr talman! Vi har sagt att forskarna själva ska\r\navgöra platsen och hur man ska värdera det här. Jag\r\nska inte sitta och göra någon utvärdering. Jag sade att\r\njag inte klarar av det. Jag skulle vara orolig för det\r\nhela, men de kommer att klara av det här. De har den\r\nuppgiften.</pre><pre>Anf.  32  ROLF OLSSON (v) replik:\r\nHerr talman! Rinaldo Karlsson och jag är säkert\r\növerens om ganska viktiga saker i den svenska alko-\r\nholpolitiken. Framför allt har vi en historia av enig-\r\nhet.\r\nMen jag är t.ex. orolig över vart socialdemokratin\r\noch regeringen är på väg när det gäller alkoholpoliti-\r\nken. Jag tänker t.ex. på att vi tidigare har varit över-\r\nens om att prispolitik och åtgärder som begränsar\r\ntillgängligheten har varit ansedda som de viktigaste\r\nalkoholpolitiska instrumenten. Det är ju en stånd-\r\npunkt som forskningen stöder. Det finns i betänkan-\r\ndet ändå uttryckt något slags förhoppning och en\r\nuppfattning om att man kan tumma på dessa viktiga\r\ninstrument och ersätta dem med andra åtgärder,\r\nfrämst av informationskaraktär. Lördagsöppet är ett\r\nexempel på utvidgningen av tillgången som omges av\r\ntankar på kompensatoriska åtgärder. Vi öppnar ju\r\nändå fler systembolag i landet och siktar på att ha\r\nkvällsöppet. Det är vi överens om. Men trots det vill\r\nman alltså vidhålla det här med att det ska vara lör-\r\ndagsöppet.\r\nJag skulle vilja höra Rinaldo Karlsson kommente-\r\nra det resonemang som jag för och svara på frågan\r\nom inte risken är stor att totalkonsumtionen ökar om\r\nvi har lördagsöppet och tummar på det här viktiga\r\ninstrumentet. Jag har också en annan fråga: Kan in-\r\nformationskampanjer även om de kallas träffsäkra,\r\nsom de gör i propositionen, fullt ut motverka åtgärder\r\nsom ökar tillgängligheten? I förlängningen kanske\r\nman går vidare med prissänkningar. Kan man också i\r\ndet fallet ersätta med informationskampanjer?</pre><pre>Anf.  33  RINALDO KARLSSON (s) replik:\r\nHerr talman! Tanken med att ha lördagsstängt på\r\nSystembolaget var ju att skydda folk som var stor-\r\nkonsumenter och som ställde till det för sig och sin\r\nfamilj över helgerna. Det var ändå motivet 1982. Men\r\nlåt oss säga att de här storkonsumenterna tillgodoser\r\nsitt behov på annat sätt, t.ex. genom s.k. svartsprit. Då\r\nhar vi ju egentligen stängt bolaget för måttlighets-\r\ndrickarna.\r\nRolf Olsson har helt rätt: Vi tror på totalkonsum-\r\ntionsmodellen, och det är klart att måttlighetsdrickar-\r\nna kanske skulle dricka lite mer. Det är ganska lo-\r\ngiskt, egentligen. Men låt oss säga att vi har stängt på\r\nSystembolaget och att de kritiker som angriper Sys-\r\ntembolaget får mer vatten på sin kvarn och spottar på\r\nden här stenen hur länge som helst. Till slut kanske\r\nSystembolaget ifrågasätts, och så är det avskaffat.\r\nVad har vi då uppnått? Jag tror benhårt på att ha ett\r\nhandelsmonopol.</pre><pre>Anf.  34  ROLF OLSSON (v) replik:\r\nHerr talman! Jag uppskattar Rinaldo Karlssons\r\nöppenhet i resonemangen, och jag är övertygad om\r\natt det hos honom finns ett bra engagemang som kan\r\nvara bra för framtiden. Men jag är inte överens med\r\nhonom om hur man bäst och effektivast håller nere\r\ntotalkonsumtionen.\r\nJag menar att lördagsöppet definitivt är ett steg i\r\nfel riktning. Ökad tillgänglighet kan inte kompenseras\r\nmed massaffischering. Jag fick väl heller inget riktigt\r\nsvar från Rinaldo Karlsson på frågan om huruvida de\r\ns.k. träffsäkra informationskampanjerna kan ersätta\r\nprisinstrumentet och åtgärderna som begränsar till-\r\ngängligheten.\r\nJag menar att det här är ett steg mot en nedrust-\r\nning av alkoholpolitiken.</pre><pre>Anf.  35  RINALDO KARLSSON (s) replik:\r\nHerr talman! För att vara klar: Jag tror inte att nå-\r\ngon affischkampanj i världen kan ersätta priset. Jag\r\ntror priset är det mest effektiva. Har man inte råd att\r\nköpa någonting köper man inte heller.</pre><pre>Anf.  36  THOMAS JULIN (mp) replik:\r\nHerr talman! Mycket av min fråga överensstämde\r\nmed Lars Gustafssons, så jag har fått svar på en del\r\nav det jag tänkte fråga om. Men jag skulle ändå vilja\r\nfråga Rinaldo Karlsson: Vad får ett sådant här försök\r\nkosta? Det kan ju kosta någonting, och det måste ni\r\nha haft funderingar över. Det går inte att bara förlita\r\nsig på att forskarna ska följa upp och att forskarna ska\r\navbryta vid en viss punkt, utan det måste trots allt\r\nfinnas en tanke om vad det här får kosta.</pre><pre>Anf.  37  RINALDO KARLSSON (s) replik:\r\nHerr talman! Jag tycker egentligen inte om sådana\r\nresonemang som Thomas Julin här för. Det låter som\r\nom något är förutbestämt, och så är det inte.\r\nOm det är som jag tror, dvs. att storkonsumenter-\r\nna redan har tillgodosett sitt behov - jag känner till en\r\ndel sådana, och jag har aldrig sett en storkonsument\r\nsom vill ha sprit inte få tag i sprit - så är det mer\r\nnormalförbrukarna man resonerar om, och jag hoppas\r\nverkligen att det inte är de som går hem och slår sina\r\nbarn.</pre><pre>Anf.  38  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Om 42 dagar går vi in i ett nytt årtu-\r\nsende och ett nytt århundrade. Om detta tidsskifte\r\nsägs det ofta att det egentligen är en chimär. Ingen-\r\nting händer ju bara för att vi ändrar siffror på vårt\r\nårtal. Men det märkvärdiga med just detta sekelskifte\r\när att det sker samtidigt som vårt samhälle, vår kultur\r\noch våra sociala gemenskaper genomgår omfattande\r\nförändringar. Industrisamhällets sociala strukturer,\r\nidentiteter och lojaliteter bryts upp. Sakta växer nya\r\ngemenskaper, nya identiteter och nya tillhörigheter\r\nfram. Med den nya informations- och kommunika-\r\ntionstekniken upphör avstånden i tid och rum. Med\r\ninternationaliseringen och det växande samarbetet i\r\nEuropa rivs tidigare gränser ned och öppnar för nya\r\nmöten, nya erfarenheter och nya gemenskaper, men\r\nockså nya attityder.\r\nInför detta skifte är det vårt ansvar att svara på\r\nfrågan: Vilka värden och vilka värderingar ska vi ta\r\nmed oss in i det nya samhället? Vad är värt att försva-\r\nra, och vad är möjligt att utveckla? Med all sin be-\r\ngränsning och sina faktiska tillkortakommanden till-\r\nhör den svenska alkoholpolitikens grundläggande\r\nvärderingar det som vi bör ta med oss in i framtiden\r\noch försöka anpassa medlen för att förverkliga.\r\nDen svenska alkoholpolitiken utgår från tre\r\ngrundläggande insikter:\r\n1.      Även om vi accepterar alkoholen i vår kultur,\r\nsåsom flera talare pekat på, vägrar vi att se alko-\r\nhol som vilken handelsvara som helst.\r\n2.      Missbruk av alkohol leder till personliga och\r\nsociala tragedier.\r\n3.      En hög total konsumtion av alkohol i samhället\r\nleder också till ett högt missbruk.\r\nMed dessa insikter har dragits viktiga slutsatser:\r\n1.      Samhället måste ta sikte på att begränsa totalkon-\r\nsumtionen. Med totalkonsumtion måste vi mena\r\nall konsumtion, oavsett var vi köper eller inhand-\r\nlar alkoholen.\r\n2.      Samhället måste utöva kontroll och ta ansvar för\r\nförsäljningen av alkohol.\r\n3.      Samhället måste bedriva en aktiv folkhälsopolitik\r\n- bedriva upplysning, verka för alkoholfria miljö-\r\ner, hindra ungdom att debutera på alkoholområdet\r\nalltför tidigt samt ge stöd och hjälp åt dem som\r\nändå drabbas av missbruk. Kort sagt: Samhället\r\nmåste ha ett socialt perspektiv på alkoholen och\r\nbedriva en alkoholpolitik som präglas av solida-\r\nritet.\r\nDessa utgångspunkter ska vi föra med oss, och vi\r\nska anpassa våra medel att förverkliga dem till den\r\nförändrade verkligheten - till en ökad internationali-\r\nsering, till behovet att finna gemensamma vägar och\r\nregler med vår omvärld. Vi lever inte isolerat, utan vi\r\när beroende av hur omvärlden utvecklas. Vi måste\r\nockså i allt större utsträckning se den svenska framti-\r\nda kulturen som en alltmer integrerad del av en större\r\nhelhet.\r\nI det förslag som i dag behandlas i riksdagen för-\r\nsvarar vi det grundläggande i svensk alkoholpolitik:\r\natt begränsa totalkonsumtionen och alkoholens ska-\r\ndeverkningar. De viktigaste medlen är också desam-\r\nma, och vi menar att vi ska kunna upprätthålla dem.\r\nVi ska även i fortsättningen slå vakt om detaljhandel-\r\nsmonopolet, om åldersgränser och om prispolitik.\r\nMen vi inser också att vi måste arbeta med fler meto-\r\nder för att minska konsumtionen av alkohol, där ett\r\nsätt är att driva en kraftfull opinionsbildning mot\r\nmissbruk och alkoholskador.\r\nDet sociala perspektivet ska prägla den svenska\r\nalkohollagstiftningen, och skyddet för ungdomen går\r\nsom en röd tråd genom alkoholpolitiken. Förbud att\r\növerlåta alkohol till ungdomar, åldersgränser för\r\ninköp av alkohol liksom för servering av alkohol på\r\nrestauranger är exempel på detta. Enligt regeringens\r\nmening är det rimligt att tyngdpunkten i den rent\r\nalkoholpolitiska kontrollen mer tydligt läggs vid ledet\r\nnärmast konsumenten, dvs. detaljhandel och serve-\r\nring. Det är också där som behovet av skydd för ung-\r\ndomen är särskilt framträdande. Regeringen kommer\r\nockså, när Alkoholutredningen har överlämnat sitt\r\nslutbetänkande, att återkomma till riksdagen med en\r\növersyn av reglerna för serveringstillstånd, t.ex. vad\r\navser öppettider, ålderskontrollen i livsmedelshandeln\r\nsamt ansvars- och straffbestämmelserna, för att ytter-\r\nligare försöka begränsa den alkoholhantering som\r\nsamhället inte har kontroll över.\r\nSveriges viktigaste alkoholpolitiska medel för att\r\nbegränsa totalkonsumtionen och därmed skadorna är\r\nSystembolagets monopol och prispolitiken. EU-\r\ndomstolens beslut att helt godkänna Systembolagets\r\nmonopol var mycket viktigt ur ett svenskt folkhälso-\r\nperspektiv. I de översynsförhandlingar om införsel-\r\nbegränsningar som snart inleds kommer Sverige att\r\nkämpa för att få fortsatt undantag på nuvarande nivå.\r\nRegeringen föreslår nu skärpningar för att hindra\r\nkringgåendet av monopolet och motverka den ökade\r\nillegala alkoholhanteringen. Undersökningar visar att\r\nrunt 35 % av den sprit som dricks i Sverige är svart-\r\nsprit. När det gäller människor med alkoholproblem\r\när över hälften av konsumtionen svartsprit. Konsum-\r\ntion av och handel med svartsprit är ett växande sam-\r\nhällsproblem, och våra attityder till svartspriten måste\r\nändras. Regeringen har därför lagt fram ett förslag om\r\natt köp och innehav att illegalt tillverkad sprit eller\r\nspritdryck kriminaliseras. Det är en viktig markering\r\nfrån  samhällets sida att inte acceptera handel med\r\nsvartsprit.\r\nEn hårdare attityd och en skärpt lagstiftning mot\r\nden växande illegala alkoholmarknaden förutsätter\r\nförtroende och stöd hos medborgarna. För att skapa\r\nett sådant förtroende bör samhället under de kom-\r\nmande åren kombinera en skärpt lagstiftning mot den\r\nillegala och okontrollerade alkoholmarknaden med att\r\npröva olika vägar för att bygga ut Systembolagets\r\nservice. Det som vi nu föreslår är lördagsöppet på\r\nförsök och ett ökat öppethållande i butikerna samti-\r\ndigt som fler butiker etableras.\r\nDet är naturligtvis en svår balansgång att bygga\r\nupp ett förtroende för det enda riktigt effektiva in-\r\nstrument som samhället förfogar över. Jag är rädd för\r\ndet som någon tidigare talare tagit upp, att om vi inte\r\nskapar ett sådant förtroende för Systembolaget have-\r\nrerar alkoholpolitiken. Vi vill förändra bolaget men\r\nbehålla Systemet.\r\nMin ambition som socialminister är att fokusera\r\nopinionsbildningen inom alkoholpolitiken dit där\r\nskadorna är eller riskerar att bli som störst. För att\r\nbegränsa totalkonsumtionen kommer samhällets in-\r\nsatser därför att främst rikta sig mot storkonsumenter\r\noch olika riskgrupper. I Sverige har vi varit fram-\r\ngångsrika när det gäller att minska alkoholkonsum-\r\ntionen i vissa grupper och vissa situationer, som t.ex.\r\nvid bilkörning, på arbetet och under graviditeten.\r\nFör mig är det mest prioriterade nu att verka för\r\nen alkoholfri uppväxt för att skjuta upp alkoholdebu-\r\nten. Hittills har den svenska alkoholpolitiken varit\r\nframgångsrik. Såväl försäljningen av alkohol som den\r\nalkoholrelaterade dödligheten är klart lägre i Sverige\r\nän i andra europeiska länder. Även om vi tar hänsyn\r\ntill det s.k. mörkertalet, alltså hembränning, smugg-\r\nling och illegal införsel, som sannolikt är högre i\r\nSverige, kommer vi fortfarande tillsammans med\r\nNorge längst ned i statistiken över alkoholkonsumtio-\r\nnen i Europa.\r\nAlltfler europeiska länder börjar nu också inse att\r\näven de måste göra något åt sin mycket höga alko-\r\nholkonsumtion och de problem denna skapar i vissa\r\nsituationer. Även EU-kommissionen medger att den\r\nhöga alkoholkonsumtionen är ett av de största folk-\r\nhälsoproblemen inom unionen som måste angripas.\r\nPå svenskt initiativ diskuteras nu också behovet av en\r\ngemensam folkhälsostrategi om alkohol inom den\r\neuropeiska unionen. Vid EU:s hälsoministerråd i juni\r\nfick Sverige starkt stöd när de gäller behovet av en\r\nsådan EU-strategi på alkoholområdet.\r\nDen oro som vi alla känner för att alkoholmiss-\r\nbruket ska öka, framför allt bland ungdomar, måste vi\r\nmöta med konkreta och trovärdiga åtgärder. Det är i\r\nungdomarnas närmiljö som det verkningsfulla arbetet\r\nbör bedrivas. Det är där som det avgörs om vi ska\r\nlyckas. Föräldrarnas och kamraternas förhållningssätt\r\när den faktor som har störst inverkan på ungdomarnas\r\nförmåga att motstå frestelsen att alltför tidigt dricka\r\nalkohol eller pröva droger.\r\nDet är regeringens övertygelse att alkoholkon-\r\nsumtionen kan hållas nere bland ungdomarna genom\r\nen nationell mobilisering med basen i ett professio-\r\nnellt förebyggande arbete i samverkan mellan kom-\r\nmuner, landsting och ideella organisationer, och ock-\r\nså näringslivet och branschen. Vi bör utnyttja varje\r\nmöjlighet till samarbete med alla som är intresserade\r\nav att bekämpa missbruket.\r\nBehovet av en sådan mobilisering är inte  bara\r\nstort nationellt utan även internationellt. Sverige har\r\ntagit initiativ till en europeisk världshälsoorganisa-\r\ntionskonferens på ministernivå i Stockholm år 2000\r\nom alkohol och unga människor i Europa. Förhopp-\r\nningsvis kan en Stockholmsdeklaration om ungdom\r\noch alkohol utgöra en viktig plattform för det alko-\r\nholpreventiva arbetet in i det nya millenniet i Europa.\r\nSverige ska även fortsättningsvis behålla målet att\r\nbegränsa alkoholens skadeverkningar och arbeta för\r\natt minska den totala alkoholkonsumtionen. Detta\r\nmåste dock ske mer målinriktat, främst i förhållande\r\ntill vissa grupper och storkonsumenter för att mer\r\neffektivt kunna minska skadorna. Med de förändring-\r\nar som regeringen föreslår i propositionen kommer\r\nSverige även fortsättningsvis att förfoga över effekti-\r\nva instrument för att förverkliga målen.\r\nDet är viktigt att vi i en öppen diskussion med\r\nförtroende för varandras avsikter kan samtala om hur\r\nvi bäst för de goda traditionerna från 1900-talet över i\r\ndet nya samhället. Till någon del har dessvärre den\r\nalkoholpolitiska debatten präglats av onödigt miss-\r\ntänkliggörande och, faktiskt, medvetna missuppfatt-\r\nningar.\r\nFör någon tid sedan gavs det ut en bok av något\r\nsällskap som kallar sig för Vett och lagom. Det är\r\ningen organisation som Socialdepartementet har nå-\r\ngot att göra med. För denna utgivning ställde jag upp\r\ni en intervju, på samma sätt som jag intervjuas av\r\nSvenska Dagbladet, Dagens Nyheter, en rad lång rad\r\ntidningar inom nykterhetsrörelsen och exempelvis en\r\ntidskrift som heter Pockettidningen R. Jag har aldrig\r\nfrågat vilka andra som intervjuas, hur de tänker redi-\r\ngera tidskriften eller var de tänker sprida den. Jag har\r\nställt upp för en intervju för att förklara vad jag tyck-\r\ner.\r\nDenna bok har, som jag förstått, spritts till riksda-\r\ngens ledamöter. Jag är tacksam för att de sprider vad\r\njag tycker till så många som möjligt. Jag har aldrig\r\ntänkt tanken att jag ska förhindra Svenska Dagbladet,\r\nDagens Nyheter eller andra att vare sig intervjua mig\r\neller sprida vad jag säger. När jag nu läser vad som\r\nhar återgetts - jag har faktiskt inte godkänt intervjun i\r\nförväg - måste jag säga att allt jag säger där är allde-\r\nles utmärkt. Det är ett kort sammandrag av vad jag\r\njust har sagt inför riksdagen.\r\nProblemet är att några i denna kammare då reser\r\nsig upp och frågar: Borde inte socialministern på\r\nnågot sätt ha stoppat denna organisation från att ge ut\r\nen liten bok där man intervjuar olika människor. Mitt\r\nsvar är: Aldrig! I den här debatten behöver alla kom-\r\nma fram. Läs noggrant vad som sägs. Misstänk inte\r\nmänniskor för deras sällskap. Guilt by association ska\r\ninte gälla i den här debatten.</pre><pre>Anf.  39  ROLF OLSSON (v) replik:\r\nFru talman! Socialministern tog upp den här bo-\r\nken. Socialministern har ju rätt att uttala vilka åsikter\r\nsom helst, och jag tycker väl att de åsikter som finns i\r\nboken överensstämmer med en del tidigare uttalanden\r\nom bl.a. prissänkningar och ökad tillgänglighet.\r\nDet finns många frågor att diskutera omkring alk-\r\nholpolitiken. Jag tyckte i min inledning att socialmi-\r\nnistern lite väl schematiserat har argumenterat för\r\nlördagsöppet som det enda sättet att komma åt svart-\r\nspriten. Det finns, menar jag, hos socialministern i en\r\ndel uttalanden, i propositionen och också i OAS\r\nkampanjer en bild av att alkoholmissbrukarna är de\r\nsom dricker svartsprit.\r\nDet är menar jag en i grunden förenklad och be-\r\ndräglig framställning. Det finns många människor,\r\nbåde män och kvinnor, som missbrukar alkohol, och\r\nmissbruket ser väldigt olika ut. Alltfler människor\r\nmissbrukar, eller är högkonsumenter av, vin. Det\r\ngäller inte minst kvinnor. I en del fall kombineras\r\ndetta med blandmissbruk med piller.\r\nJag frågar mig, och jag frågar framför allt social-\r\nministern: Vad händer med de här människorna när\r\nSystemet är öppet också på lördagar? Det är Vänster-\r\npartiets uppfattning att det är stor risk att vinkonsum-\r\ntionen ökar ännu mer vid lördagsöppet. Och för de\r\nhär människorna är inte svartsprit, och knappast hel-\r\nler nattöppna krogar, det stora problemet. Jag vet att\r\nde här människorna finns och att de utgör en ganska\r\nstor grupp. Lördagsöppet blir ett problem till för dem\r\noch deras familjer.\r\nJag undrar alltså om socialministern delar min\r\nuppfattning att riskerna för den här gruppen ökar vid\r\nlördagsöppet.</pre><pre>Anf.  40  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! När det gäller tillgänglighet och dis-\r\nkussionen om totalkonsumtionsmodellen måste vi se\r\npå hela alkoholmarknaden, dvs. den totala tillgäng-\r\nligheten. Det är klart att vi i dag lever i en annan\r\nsituation än vi gjorde för 17 år sedan, 1982. Men vi\r\nlever naturligtvis ännu mer i en annan situation än vi\r\ngjorde för 30 eller 40 år sedan.\r\nVi kan begränsa totalkonsumtionen. Jag utgår från\r\natt vi kan göra det. Men det krävs delvis nya instru-\r\nment. Ett viktigt instrument är ju att vi har kontroll\r\növer den alkohol som säljs, dvs. att vi har ett instru-\r\nment som accepteras av alla. Det är för att behålla\r\ntrovärdigheten för detta instrument som man måste\r\nväga in kravet på ökad service.\r\nJag tror, som någon talare redan har sagt, att det\r\nskulle vara väldigt farligt för oss ifall vi skulle få en\r\nsituation där människor i allmänhet misstror System-\r\nbolagets möjligheter att också leva upp till de krav på\r\nrimlig service som man ställer. Då skulle kravet på att\r\nlägga ned Systembolaget eller upphöra med den nu-\r\nvarande politiken växa.\r\nJag har konstaterat att våra grannländer Norge och\r\nFinland inte har haft några negativa effekter av att de\r\nnu har öppet på lördagar. Om det vore så - jag besva-\r\nrar därmed en fråga som har ställts tidigare - att jag\r\nmisstänkte att försök med lördagsöppet skulle leda till\r\nett ökat antal misshandelsfall eller t.o.m. ett ökat antal\r\ndödsfall skulle jag inte genomföra det. Jag är överty-\r\ngad om att det inte får den effekten, men jag vill för\r\nsäkerhets skull ändå genomföra detta på försök och\r\nlåta forskare utprova det. I våra grannländer ger man\r\nklart besked. De säger att de inte har fått sådana ef-\r\nfekter såvitt de kan bedöma, och de för inte heller\r\nnågon sådan debatt. Då känner jag mig trygg. Låt oss\r\npröva det. Men för säkerhets skull, med tanke på våra\r\ntraditioner, ska vi låta forskare utreda det.\r\nJag känner mig alltså ganska lugn när det gäller\r\nfrågan om att pröva lördagsöppet, och man kan inte\r\nräkna in några kalkyler om misshandel eller dödsfall\r\nnär man tar ställning till den.</pre><pre>Anf.  41  ROLF OLSSON (v) replik:\r\nFru talman! Jag måste konstatera att socialminis-\r\ntern inte svarade på min fråga om de andra grupperna.\r\nJag vill alltså vädja till socialministern att han nyan-\r\nserar bilden av missbruket något och tar hänsyn till\r\nandra missbrukare än de som missbrukar svartsprit.\r\nJag vill vidga frågan så att man också tittar på EU-\r\nperspektivet. Jag vill fråga socialministern om han är\r\nberedd att sätta ned foten för att övertyga svenska\r\nfolket att talet från folkomröstningen om en bevarad\r\nsvensk alkoholpolitik hade täckning i verkligheten.\r\nJag menar att lördagsöppet och talet i den beramade\r\nboken om sänkta skatter och om harmonisering till\r\nEU är steg i fel riktning. EU-länder börjar nu också\r\nvidta restriktioner, och flera sneglar på Sverige som\r\nett föregångsland, medan vi går åt andra hållet och\r\nökar tillgängligheten och diskuterar sänkta skatter.\r\nDet tycker jag är beklagligt.</pre><pre>Anf.  42  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag besvarade frågan. Jag tror inte att\r\nlördagsöppet har någon betydelse för missbruksgrup-\r\nper, vare sig för storkonsumenter eller för andra\r\ngrupper. Jag tror att lördagsöppet betyder väldigt lite\r\nnär det gäller vår kamp mot missbruk och vår möjlig-\r\nhet att ge stöd åt missbrukare. Vi måste fortsätta det\r\narbetet på andra sätt.\r\nSedan vill jag be Rolf Olsson att vara lite nog-\r\ngrannare när han refererar den här boken. Jag har nu\r\nläst igenom den och konstaterar att jag där talar för\r\nvikten av att behålla en totalkonsumtionsmodell. När\r\ndet gäller försäljning av alkohol i livsmedelshandeln\r\ntalar jag om att jag inte kan acceptera detta. Jag tyck-\r\ner att det är viktigt att Systembolaget ska vara kvar.\r\nJag talar om att jag är optimistisk när det gäller har-\r\nmonisering och tror att övriga Europa mycket väl kan\r\nkomma till vår nivå. Men jag säger när det gäller vår\r\nskattepolitik så får vi under alla omständigheter ge-\r\nnomföra skattejusteringar med sunt förnuft, och det\r\nhoppas jag att Rolf Olsson också tycker.</pre><pre>Anf.  43  LEIF CARLSON (m) replik:\r\nFru talman! Jag är beredd att instämma i väldigt\r\nmycket av det som socialministern har sagt. Vi har i\r\nmångt och mycket samma syn på dessa frågor. Det är\r\nbara socialministern och jag som har talat om att vi\r\nfaktiskt har ett nytt samhälle, att vi har medborgare\r\nmed en annan utbildning och andra internationella\r\nkontakter och att vi har en påverkan utifrån som fak-\r\ntiskt gör att det ser annorlunda ut än när den svenska\r\nalkoholpolitiken formades.\r\nMen här finns också skillnader. Jag tycker att so-\r\ncialministern vacklar när han in i det nya millenniet\r\nvill föra kollektiva åtgärder och kollektiva teorier i\r\nstället för individuella när det rör sig om individuella\r\nproblem. Jag menar att vi där skiljer oss. Vi fokuserar\r\nmycket mer på att detta är individuella problem.\r\nSocialministern säger att man måste få stöd och\r\nförtroende för politiken, och det är alldeles riktigt.\r\nHur ska man kunna få det för ett monopol, när vi har\r\nen arbetsmarknad där i stort sett alla jobbar heltid och\r\ndär båda föräldrarna i en familj jobbar, de ska hämta\r\nbarn på dagis, de ska till affären och handla och kan\r\ninte samtidigt köpa en flaska vin utan måste lösa det\r\npå annat sätt? Jag tror inte att det i längden går att få\r\nförtroende för detta.\r\nOm vi ser oss om i världen - utan att tjata ut Ka-\r\nnada som har detta - så tillät man 1988 i Nya Zeeland\r\nsupermarkets att sälja vin, och konsumtionen sjönk\r\nändå. Det går att klara sig utan monopol.\r\nJag vill fråga socialministern: Är det inte rimligt\r\natt vi går in i ett nytt millennium med en så pass för-\r\nändrad alkoholpolitik att vi släpper förmyndarskapet\r\növer människor, så att de själva faktiskt har möjlighet\r\natt handla där det passar och där det finns en licensie-\r\nrad affär som givetvis ska leva upp till strikta riktlin-\r\njer? Och är det inte också rimligt att vi har en pris-\r\nsättning som inte leder till en kriminell marknad utan\r\när sådan att vanliga människor har möjlighet att soli-\r\ndarisera sig och vara laglydiga utan att så att säga\r\nköpas av marginalskillnaderna?</pre><pre>Anf.  44  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Nej, jag tycker inte att man kan se\r\nhela alkoholproblemet ur ett individuellt perspektiv.\r\nJag tycker att det just på detta område är nödvändigt\r\natt se frågan ur ett socialt perspektiv eller ur det som\r\nLeif Carlson kallar ett kollektivt perspektiv. Jag me-\r\nnar att alkohol inte kan betraktas som vilken handel-\r\nsvara som helst, som jag påpekade. Det krävs alldeles\r\nspeciella restriktioner, och det krävs ett alldeles spe-\r\nciellt samhälleligt ansvar.\r\nDet som vi har gjort under de senaste åren är ju att\r\nlämna tre av de fyra monopol som vi hade. Och det\r\nvar ett resultat av vårt medlemskap i EU. Produk-\r\ntionsmonopolet, distributionsmonopolet och parti-\r\nhandelsmonopolet har upphört. Men på ett område\r\nhar vi behållit monopolet och lyckats övertyga EU-\r\nkommissionen om vår hållning, nämligen när det\r\ngäller ett samhälleligt ansvar för detaljhandelsförsälj-\r\nningen. Jag tror att det är ett viktigt instrument för att\r\nfå en kontroll över försäljningen. Det är ju genom att\r\nkunna försälja och ha god kunskap om försäljningen\r\nsom vi vet hur alkoholkonsumtionen utvecklas. Jag\r\ntror dessutom att en bra service från Systembolagets\r\nsida faktiskt skapar en allmän tilltro till samhällets\r\nåtgärder på detta område, dvs. att man har respekt för\r\nsamhällets sätt att hantera alkoholen. Därför tror jag\r\natt det är viktigt att Systembolagets butiker är moder-\r\nna, prydliga och har en god service och att man blir\r\nvänligt bemött i dem, dvs. att medborgarnas attityd\r\ntill samhällets åtgärder i denna fråga i någon mån\r\navgörs av hur Systembolaget utvecklas.\r\nJag håller alltså fast vid att vi behöver kollektiva\r\nåtgärder. Jag tror också på högprispolitik. Men jag\r\nska samtidigt erkänna att prissättningen måste anpas-\r\nsas till hur det ser ut i vår omvärld, och det är en svår\r\nbalansgång. Vi kan inte nu se någon anledning att\r\nunder överskådlig tid sänka priserna och att sänka\r\nskatterna. Vi måste pröva möjligheterna att behålla\r\nvåra nuvarande införselregler, och vi måste också se\r\nhur långt vi kan komma när det gäller att få en an-\r\npassning från övriga Europa i fråga om en högre nivå\r\nför att attackera alkoholproblemen. Än så länge finner\r\njag alltså inte någon anledning att överväga den poli-\r\ntik som vi hittills har fört när det gäller priserna.</pre><pre>Anf.  45  LEIF CARLSON (m) replik:\r\nFru talman! Prispolitiken är svår, det kan jag er-\r\nkänna. Men jag tror att vägen är uppenbar och att det\r\när lika bra att man under överskådlig tid - det måste\r\nvara mer än ett par år - successivt gör detta i stället\r\nför plötsligt med stora förändringar för att det inte ska\r\nbli större skador än nödvändigt. En plötslig ändring är\r\ndet nämligen alltid en risk med. Därför måste man\r\nbedriva ett långsiktigt arbete.\r\nSedan är alkohol självklart inte vilken handelsvara\r\nsom helst. Därför är det inte heller någon som föreslår\r\natt det ska vara fri tillgänglighet utan att det naturligt-\r\nvis ska vara fråga om licensierade affärer och att det\r\nska vara strikta kontroller. Åldersgränser ska kon-\r\ntrolleras. Men vi kan ju inte ha Systembolaget bara\r\nför att kontrollera åldersgränser, utan det kan göras på\r\nannat sätt. Men om man går in i ett nytt samhälle\r\nmåste man också respektera att myndighetsålder är\r\nmyndighetsålder och inte ställa krav på ungdomar\r\nsom är 18 år att de ska göra allt möjligt och är myn-\r\ndiga att göra det men att de just när det gäller denna\r\nenda sak, att få köpa t.ex. en flaska vin eller en burk\r\nstarköl, inte är myndiga. Det finns ingen logik i detta.\r\nDetta kan man inte få förtroende för.\r\nDärför menar jag att socialministern ska ändra de\r\nsaker som behövs för att vi ska få förtroende för en\r\nny alkoholpolitik. Det är nämligen oerhört viktigt,\r\neftersom vi är helt ense om att detta är ett av våra\r\nstora sociala problem som måste åtgärdas. Det räcker\r\ndå inte med att man som tidigare står och pekar och\r\nförbjuder och säger usch och fy, därför att så fungerar\r\ndet inte i det samhälle som vi lever i och ännu mindre\r\ni det samhälle som vi går in i. Där tycker jag att soci-\r\nalministern och jag är väldigt ense till skillnad från\r\növriga här i kammaren.</pre><pre>Anf.  46  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det hade varit utmärkt om ålders-\r\ngränsen i fråga om detta hade kunnat vara densamma\r\nsom myndighetsåldern. Det skulle emellertid ge all-\r\ndeles felaktiga signaler om vi nu sade att vi skulle\r\nsänka åldersgränsen för inköp. I ett läge då en ökad\r\nalkoholkonsumtion bland ungdomar och ett växande\r\nproblem med missbruk bland ungdomar uppmärk-\r\nsammas - att vi inför det allmänna behovet av att ha\r\nen gemensam åldersgräns å ena sidan och att å andra\r\nsidan faktiskt inte ge några signaler om att vi tar lätt\r\npå missbruket bland ungdomar - har vi valt att inte\r\nlägga fram något förslag till en ändring när det gäller\r\ninköpsåldern.</pre><pre>Anf.  47  LARS GUSTAFSSON (kd) replik:\r\nFru talman! Jag vill också se positivt på att soci-\r\nalministern anser att han svarar för tryckfrihetsför-\r\nordningen och att han står bakom saker och ting som\r\nhan säger och skriver. Jag skulle vilja höra en annan\r\nsak. Jag skulle vilja höra socialministerns syn på den\r\nsvenska alkoholpolitiken. Ska denna präglas av och\r\nha sin utgångspunkt i ett socialt ansvarstagande och i\r\nett folkhälsoperspektiv eller inte?</pre><pre>Anf.  48  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag vill framhålla att det förslag som\r\nregeringen nu har lämnat och som det ska beslutas\r\nom i dag i riksdagen präglas just av ett socialt per-\r\nspektiv och av ett folkhälsoperspektiv. Jag menar att\r\ndet är svårt att hävda dessa två perspektiv om man\r\ninte tar de steg som regeringen nu har gjort. Jag har\r\ntidigare förklarat att avvägningen mellan tillgänglig-\r\nhet och socialt ansvar bör se ut som den har gjort. Vi\r\nökar tillgängligheten just för att minska konsumtio-\r\nnen på andra områden och skapa förtroende för de\r\ninstrument vi har. Mitt svar är att detta är en politik\r\nsom väl lever upp både till det sociala ansvaret och\r\ntill folkhälsoperspektivet.</pre><pre>Anf.  49  LARS GUSTAFSSON (kd) replik:\r\nFru talman! Om jag tolkar socialministern rätt an-\r\nser han att det ska vara ett folkhälsoperspektiv på\r\nalkoholpolitiken. Det innebär alltså att socialminis-\r\ntern inte delar den uppfattning som förs fram i hans\r\negen proposition. Det står om förslaget om fler buti-\r\nker följande: \"En sådan åtgärd torde upplevas som\r\npositiv - - - av den handel som i dag anser sig miss-\r\ngynnad av att ligga långt från Systembolagets buti-\r\nker\".</pre><pre>Anf.  50  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Sådana formuleringar strider inte mot\r\ndet övergripande folkhälsoperspektivet. Det finns ett\r\ntillägg som är ganska viktigt, nämligen att vi, om vi\r\nökar antalet butiker, kan säga till de handlare som\r\nhittills har föreställt sig att de bara kan klara sig om\r\nde själva får sälja vin att det problemet försvinner när\r\nvi väljer denna linje. Detta är ingen argumentation\r\nmot folkhälsoperspektivet.</pre><pre>Anf.  51  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Jag har tre korta frågor. Den första\r\nhandlar om införselreglerna. Jag uppfattar att vi är\r\nganska överens om att vi ska arbeta hårt för att få\r\nbehålla undantaget. Min fråga är vilken strategi man\r\nhar och på vilket sätt regeringen agerar för att vi ska\r\nlyckas med det och nå framgång.\r\nDen andra frågan handlar om partihandelstillstån-\r\nden och att Aloholinspektionen delvis ska få andra\r\nuppgifter. Min fråga är om det inte finns risk för att\r\nservicen blir sämre till dem som i dag får både goda\r\nråd och kunskap från Alkoholinspektionen i den de-\r\nlen.\r\nDen tredje och sista frågan gäller lördagsöppet på\r\nSystemet. Socialministern säger att han egentligen är\r\nganska övertygad om att det inte leder till några pro-\r\nblem. Efter att ha haft ganska många egna erfarenhe-\r\nter av socialtjänst och kontakter med polis och anhö-\r\nriga till missbrukare kan jag säga att den bild jag får\r\när en helt annan. Hur underbygger socialministern sin\r\nbedömning att detta inte ska leda till några problem?</pre><pre>Anf.  52  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! För det första vill jag när det gäller\r\nmöjligheten att få behålla våra regler säga att vi i de\r\nförhandlingar som nu inleds hävdar att vi av folk-\r\nhälsoskäl bör ha särskilda regler. Vi menar - det\r\nfaller tillbaks lite grann på replikskiftet med Leif\r\nCarlson - att alkohol icke kan anses vara vilket livs-\r\nmedel som helst. Vi anser inte att traktaten eller för-\r\ndraget inom EU ska innebära att vi nödvändigtvis\r\nbehöver följa de regler som gäller för varor i övrigt.\r\nVår utgångspunkt är helt enkelt att diskutera från\r\nfolkhälsoutgångspunkt och hävda vår ambition att\r\nbehålla nuvarande regler.\r\nNär det sedan gäller diskussionen om Alkoholin-\r\nspektionen vill jag säga att det helt enkelt handlar om\r\natt få en enhetligare och enligt vår mening - rege-\r\nringens bedömning - effektivare statlig myndighets-\r\nutövning på detta område. Jag har inga svårigheter att\r\nargumentera för att det förslag vi nu lämnar faktisk\r\nleder till en större tydlighet och att det blir lättare för\r\ndem som agerar på den svenska alkoholmarknaden.\r\nDe får faktiskt lättare att uppfatta samhällets signaler\r\ni den struktur som vi föreslår.\r\nNär det sedan gäller lördagsöppet bygger jag mina\r\nslutsatser på det som forskare på alkoholområdet och\r\ndet sociala området har sagt. Det fanns inte, som man\r\ntrodde, så entydiga uppgifter om vad som hände\r\n1982. När man ser materialet efteråt kan man kon-\r\nstatera att väldigt många av de slutsatser som drogs\r\ndå sannolikt var överdrivna eller i några fall rent\r\nfelaktiga. Vi kan också konstatera att omvärlden har\r\nerfarenheter som inte pekar åt detta håll.</pre><pre>Anf.  53  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! När det gäller införselreglerna hoppas\r\njag - jag utgår också ifrån - att regeringen med kraft\r\nkommer att hävda den linjen.\r\nBeträffande partihandelstillstånden får jag kon-\r\nstatera att de alkoholpolitiska inslagen och aspekterna\r\ni det jobb som i dag görs när det gäller partihandels-\r\ntillstånden kommer att begränsas.\r\nNär det gäller lördagsöppet kan jag säga följande:\r\nDe kunskaper och erfarenheter som verkligheten i\r\nform av socialarbetare och poliser, m.fl., redovisar -\r\ntillsammans med sunt förnuft - innebär att man ökar\r\nkonsumtionen om man ökar tillgängligheten. Det är\r\nför mig och för Centerpartiet underlag för att i dag ta\r\nställning mot det förslag som handlar om att öppna\r\nSystemet på lördagar.</pre><pre>Anf.  54  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är just det sista som striden står\r\nom. Jag menar att tillgängligheten totalt till alkohol i\r\nsvenska samhället inte ökar för att vi låter Systembo-\r\nlaget ha öppet på lördagar. I dag har vi en situation\r\nmed försäljning vid sidan om de samhälleligt kon-\r\ntrollerade kanalerna. Detta förslag innebär att vi på\r\nsikt kan vrida om inköpskanalerna från illegala ka-\r\nnaler eller legala kanaler som vi inte förfogar över,\r\ndvs. införsel över gränserna. Jag tror inte att det be-\r\nhöver innebära att tillgängligheten de facto ökar i det\r\nsvenska samhället.</pre><pre>Anf.  55  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! Jag ska också be att få tacka för sva-\r\nret när det gäller tolkningen av resonemangen om\r\nalkoholkultur. Jag är verkligen inte emot yttrandefri-\r\nhet. Tvärtom kämpar vi liberaler för att alla ska ha\r\nrätt att yttra sig. Det som störde mig lite grann var att\r\nomslaget såg ut som det gjorde. Många som inte läste\r\nboken kunde få uppfattningen att det var socialmi-\r\nnisterns politik inför 2003 och framtiden.\r\nSocialministern borde ha blivit tillfrågad om han\r\nville vara avbildad på första sidan och framställas på\r\ndet där viset.\r\nFru talman! Jag hade också en fråga till socialmi-\r\nnistern om Alkoholinspektionen, som Kenneth Jo-\r\nhansson var inne på. Vi är kritiska till att man ska ta\r\nbort den. Anser socialministern att marknaden nu är\r\nså stabil att man kan lägga över ansvaret på flera\r\nandra myndigheter och i princip avskaffa Alkoholin-\r\nspektionen? Det kunde vara intressant att få höra vad\r\nsocialministern menar med att det blir en större tyd-\r\nlighet genom denna förändring, såsom ministern\r\nsvarade Kenneth Johansson.</pre><pre>Anf.  56  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Även jag reagerade när jag såg om-\r\nslaget på boken. För det första tyckte jag att det var\r\nen förfärligt ful bild, men så upptäckte jag att den\r\nfinns i ett register som vem som helst kan beställa\r\nfrån. För det andra gav det ett intryck att det var en\r\nskrift som jag hade gett ut. Men så fungerar det ju i\r\nvissa sammanhang när man inte förfogar över materi-\r\nalet. Jag kan förstå att någon läste det på det sättet,\r\nmen nu har jag förklarat hur det ligger till. Och läs\r\ngärna själva intervjun! Den stämmer i allt väsentligt\r\nmed min uppfattning, och jag tror att man har citerat\r\nmig korrekt.\r\nNär det gäller Alkoholinspektionen är det två sa-\r\nker som vi har haft att ta ställning till. Det ena var de\r\nkrav som har kommit från EU och som handlar om\r\nvår tillståndsgivning och vilka regler som ska gälla på\r\ndet området. Vi har haft att väga dessa krav mot de\r\nkrav som vi har för att driva en ansvarsfull alkohol-\r\npolitik. Att nu göra myndighetsutövningen tydligare,\r\natt flytta över en väsentlig del av Alkoholinspektio-\r\nnens arbete till en annan statlig myndighet innebär att\r\ndet blir en tydligare myndighetsutövning och ett tyd-\r\nligare besked till handlarna på området om vart de\r\nska vända sig, inte bara för att få nödvändiga tillstånd\r\nutan också för att få råd och information. Alkoholin-\r\nspektionens arbete kommer alltså att fortsätta i dessa\r\nstycken inom en ny myndighet.</pre><pre>Anf.  57  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! Jag är medveten om att det riktades\r\nen del kritik mot partihandelstillståndet, men den\r\nhandlade i första hand om avgifterna och de har ju\r\nförändrats.\r\nJag anser fortfarande att regeringen har gått be-\r\ntydligt längre än vad som var nödvändigt och än vad\r\nEG-domstolen krävde. Det är mycket olyckligt att\r\nman avskaffar denna myndighet som har en helhets-\r\nsyn och utför en helhetskontroll på detta område.</pre><pre>Anf.  58  THOMAS JULIN (mp) replik:\r\nFru talman! Min fråga till socialministern gäller\r\nungdomar och folkölet. Att ungdomar berusar sig på\r\nfolköl tror jag vi är överens om och om att det också\r\när väldigt lättillgängligt. Kan socialministern tänka\r\nsig att man återinför tillståndsgivning för folkölsför-\r\nsäljning? Eller har socialministern någon annan idé\r\nom hur man ska komma åt problemet med att ung-\r\ndomars berusningsmedel är väldigt lättillgängligt?\r\nDet finns ju i många affärer och på bensinmackar.</pre><pre>Anf.  59  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Vi får ju möjlighet att diskutera dessa\r\nfrågor när vi ska lägga fram förslag med utgångs-\r\npunkt från Alkoholberedningens betänkande som\r\nväntas ganska snart. Det är alltså en rad frågor som vi\r\nkommer tillbaka till. Vi avgör ju inte allt på alkohol-\r\npolitikens område genom det beslut som ska fattas i\r\ndag.\r\nNär Alkoholberedningen presenterar sitt betän-\r\nkande får vi diskutera frågor om åldergränser och\r\ntillgänglighet. Så jag förväntar mig att vi ska kunna\r\nåterkomma till Thomas Julins fråga.</pre><pre>Anf.  60  THOMAS JULIN (mp) replik:\r\nFru talman! Frågan är ännu inte behandlad. Men\r\nhar socialministern själv någon uppfattning i frågan?</pre><pre>Anf.  61  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Nej, jag väntar med att diskutera detta\r\ntills vi har sett utredningen. På det här området, som\r\npå så många andra områden, gäller att det regelverk\r\nsom finns ska följas. Vi har alla ett intresse av att se\r\ntill att vi arbetar för att unga människor inte börjar\r\ndricka alkohol. Men vilka åtgärder som ska vidtas vill\r\njag återkomma till.</pre><pre>Anf.  62  BERTIL PERSSON (m) replik:\r\nFru talman! Alkoholpolitiken är både affektladdad\r\noch problemfylld. Det är framför allt två problem\r\nsom vi har att hantera. Det ena är beroendet som har\r\nen stark genetisk bakgrund med ett kraftfullt endor-\r\nfinfrisättande i samband med alkoholintag där det\r\ngäller tidigt att hitta de ungdomar som är tungt ärftligt\r\nbelastade och sätta in åtgärderna just mot dessa risk-\r\ngrupper.\r\nDet andra problemet gäller organskadorna där\r\nman kan nämna skador på lever, hjärna, hjärta och\r\nbukspottkörtel. Men alkohol har också goda effekter\r\nnär det gäller åderförkalkningens sjukdomar. Det är i\r\ndetta sammanhang som totalkonsumtionsresone-\r\nmanget måhända kommer in och där det finns anled-\r\nning att pröva detta mera vetenskapligt än vad vi har\r\ngjort hittills.\r\nDet finns många aspekter inom alkholpolitiken,\r\noch det är väldigt viktigt att inte fastna för en aspekt\r\noch driva den in absurdum, utan man måste väga\r\nolika aspekter mot varandra. Själv tycker jag att lör-\r\ndagsstängning är en åtgärd riktad direkt mot den\r\nheltidsarbetande delen av befolkningen, och det är\r\nnog inte den främsta riskgruppen.\r\nDen aspekt som skrämmer mig mest är ligorna.\r\nDet är den organiserade kriminaliteten, det är inte\r\nhembränningen utan det är de internationella smugg-\r\nlarligorna som genom denna verksamhet har skaffat\r\nsig en fast och stabil inkomst. Ligorna är välorganise-\r\nrade. De tjänar stora pengar. De väjer inte för våld\r\noch mord med tanke på den stora ekonomiska vinning\r\nsom verksamheten kan ge. Distributionskanalerna är\r\nnu uppbyggda.\r\nDet började med tobaken, när man drastiskt höjde\r\ntobaksskatten för att minska tobaksbruket. Då kom de\r\ninternationellt förankrade ligorna i gång. Straffen var\r\nlåga. Lastbilar värda mellan 14 och 25 miljoner styck\r\nvällde in i landet. Chaufförerna visste inte vad lasten\r\nbestod av. De ägde inte bilarna. De hade garantier på\r\n1 miljon kronor i ersättning om de åkte fast.\r\nNu har ligorna gått över till att smuggla sprit.\r\nEU:s kontroll är ytterligt bristfällig. Det finns 20\r\npersoner i Tyskland som kontrollerar ett papper med\r\nen stämpel och en namnteckning. Det är den enda\r\nkontroll som förekommer av vart dessa laster tar\r\nvägen.\r\nDistributionen byggdes först upp i universitetsor-\r\nterna, därför att studenter är priskänsliga. I dag finns\r\ndet på universitetsorterna och i våra större orter en\r\nstandardprissättning som innebär 20-25 kr för ett\r\npaket cigarretter som ofta är svensktillverkade, 25 kr\r\nför en vinflaska, 100 kr för en spritflaska och 150 kr\r\nför en flaska whisky, och det rör sig om kvalitetsmär-\r\nken.\r\nPrisinstrumentet är redan satt ur spel, och det har\r\nskapat en stark, organiserad kriminalitet. Jag har\r\nsysslat mycket med de utsatta stadsdelarna, och jag\r\nkan konstatera att det är ligaledarna som gör klassre-\r\nsan i dessa stadsdelar. Det är ligaledarna som umgås\r\nmed kändisar, som kör de lyxiga bilarna, som beund-\r\nras av tonårsungdomarna och som blir föredömen.\r\nDetta är riktigt allvarligt.\r\nDet här vill vi inte ha. Det är en kräftsvulst i det\r\nsvenska samhället. Denna lönsamma verksamhet\r\nbekämpas nog effektivast med att man minskar\r\nmarknaden och genom att man använder krångel och\r\nskatter med försiktighet samtidigt som polisen jagar\r\nligorna.</pre><pre>Anf.  63  YVONNE OSCARSSON (v):\r\nFru talman! Alkohol är för många en känslig fråga\r\natt diskutera.\r\nJag ska förresten börja med att yrka bifall till Rolf\r\nOlssons yrkande, men jag står fortfarande bakom en\r\nhel del motioner som inte behandlas här i dag.\r\nMåttlighetsdrickare, nyktra alkoholister, storkon-\r\nsumenter, normaldrickare, högkonsumenter, missbru-\r\nkare, alkoholister, nykterister är ord på människor\r\nsom har någon relation till alkohol. Om man frågar\r\nmänniskor räknar nästan alla sig själva till gruppen\r\nnormaldrickare eller måttlighetsdrickare.\r\nEnligt all statistik hamnar ungefär 10 % av be-\r\nfolkningen som dricker i ett alkoholberoende. Det\r\nskulle betyda, vilket jag tycker att vi ska vara med-\r\nvetna om, att enligt dessa siffror skulle ungefär 35 av\r\noss riksdagsledamöter vara beroende av alkohol. Det\r\nfinns ingenting som säger att vi skulle vara förskona-\r\nde från de här problemen.\r\nAlla de därute, alla de andra, alla de som dricker\r\nför mycket, alla de som inte är jag - när man talar om\r\nalkohol är det aldrig jag som dricker för ofta eller för\r\nmycket, utan det är de andra därute. Det är de andra\r\nsom borde dra ned på sin konsumtion, de andra men\r\ninte jag. Jag, säger de allra flesta, är mycket sällan\r\neller aldrig full. Det är de andra därute som borde dra\r\nned på sin konsumtion. Jag dricker lagom mycket,\r\noch jag är lagom full.\r\nDå har jag några frågor att ställa: Dricker vi la-\r\ngom och acceptabelt mycket i Sverige? Är konsek-\r\nvenserna lagom många? Är anhörigas lidande lagom\r\nstort? Är antalet barn som lever i missbruk lagom\r\nmånga? Är barnens lidande lagom starkt? Är de alko-\r\nholrelaterade dödsfallen lagom många, liksom sjuk-\r\nvårdskostnaderna och behandlingskostnaderna? Är\r\nkommunikationsproblem och relationsproblem på\r\ngrund av alkohol lagom stora? Överträffar glädjen\r\noch de positiva effekterna sorgen och de negativa\r\neffekterna på grund av att det finns alkohol i vårt\r\nland?\r\nVi i Vänsterpartiet tycker att man ibland inte talar\r\nom huvudproblemen. Jag kan ge några exempel.\r\nNågra har redan här i dag nämnt nattöppna restau-\r\nranger och krogar, speciellt i storstäderna. Men jag\r\nsom kommer från glesbygden kan tala om att det är\r\nett jätteproblem ute i landet också.\r\nPolisen är den enda grupp som jag har hört som\r\nenad grupp protesterar mot nattöppna krogar och\r\nrestauranger. Allmänhetens svar på våld i samband\r\nmed restaurangbesök, i restauranger och utanför, är\r\nfler poliser. Vi vänsterpartister tycker inte att det är så\r\nenkelt, utan vi tycker att alkoholpolitiska konsekven-\r\nser måste lösas med enhetliga alkoholpolitiska insat-\r\nser.\r\nJag har en fråga till socialministern. I Polistid-\r\nningen för några nummer sedan ställde förbundsord-\r\nföranden i polisfacket en del frågor till socialminis-\r\ntern som handlade om polisens insatser i samband\r\nmed våld. Tyvärr ansåg socialministern att det hand-\r\nlade om personliga angrepp och valde därför att inte\r\nsvara på frågorna. Jag ställer därför frågorna i poli-\r\nsernas ställe, för jag tycker att poliser tillhör den\r\ngrupp i samhället som får ta och kanske se de värsta\r\nkonsekvenserna av alkoholen. Därför tycker jag att de\r\när berättigade att få svar. Är våld som är kopplat till\r\nalkohol i samband med krogbesök en polisiär fråga,\r\noch vad är socialdemokratins och regeringens förslag\r\ntill lösning?\r\nJag ska fortsätta lite grann på våldstemat. I Sveri-\r\nge finns det, som några har nämnt redan tidigare,\r\n\"zoner\" skyddade från alkohol eller som vi i alla fall\r\nvill ska vara skyddade: arbetsplatser, trafik, graviditet\r\noch uppväxt. Det tycker jag är bra. Jag tycker att man\r\nborde lägga till idrott som en skyddad zon.\r\nVänsterpartiets idrottsansvarige Peter Pedersen\r\noch jag har därför skrivit en motion som handlar om\r\nöl och idrott, och jag vill gärna säga några ord om den\r\nmotionen.\r\nEn av Sveriges största idrottsföreningars suppor-\r\nterklubb lanserar ett öl på det osmakliga sättet att man\r\nanvänder en av Sveriges genom tiderna mest kända\r\nfotbollsspelare, som har fått ge namn och bild åt ölet.\r\nDet tycker jag är mycket osmakligt, och det gör mig\r\nont med tanke på hur vi hedrar denna fotbollsstjärnas\r\nminne och framför allt med tanke på hans anhöriga.\r\nDet bidrar också, tror jag, till att den allmänna debat-\r\nten blir fel och att ungdomars förebilder framställs på\r\nett felaktigt sätt. Idrottsstjärnor liksom vi politiker är\r\nde starkaste grupperna av förebilder för framför allt\r\nungdomar. Därför måste man vara väldigt försiktig\r\nmed vad man gör.\r\nEn ytterligare koppling är ju, som det sällan eller\r\naldrig talas om, våld på och utanför idrottsarenor,\r\nsom i stor utsträckning enligt poliser och ordnings-\r\nvakter handlar om berusade människor. Det är ingen\r\nhop idrottsfantaster som nyktra och propra, utan det\r\när berusade människor. Detta talas det aldrig om.\r\nI Frankrike beslutade man redan 1987 att förbjuda\r\nkopplingen alkohol och idrott i reklam. Därför tack-\r\nade man förra året under fotbolls-VM i Frankrike nej\r\ntill alkoholreklam, vilket jag tycker hedrar Frankrike.\r\nBeslutet överklagades naturligtvis av bryggeriet till\r\nEU-kommissionen men utan resultat. Det är en seger\r\nför de nationella alkohollagarna, som bedömdes som\r\nviktigare än den fria marknaden.\r\nHälsoborgarrådet i Köpenhamn föreslår att man\r\nska stoppa försäljningen av öl och annan alkohol på\r\nidrottsanläggningar. Det tycker jag att vi borde ta\r\nefter i Sverige.\r\nFru talman! Vi kanske är många som tycker att\r\nalkoholreklamen är rätt bra. Jag tillhör dem, om man\r\nmed bra menar att det leder till att vi köper och drick-\r\ner mer alkohol, för det är så jag tror att lättölsrekla-\r\nmen fungerar. Jag tänker nämna en av dessa rekla-\r\nmer, och det gör jag på grund av att jag är norrlän-\r\nning.\r\nI en reklam framstår vi norrlänningar som en\r\ngrupp människor som när vi har riktiga brakfester,\r\ndvs. klassfester, träffas och dricker lättöl, och då är vi\r\noss själva. Vem tror att detta är sant? Jag som norr-\r\nlänning kan lova att vi inte dricker lättöl när vi har\r\nstora fester i Norrland.\r\nIndirekt reklam: Vi vet att alkholkonsumtionen\r\nbland tonårsflickor men även bland vuxna kvinnor\r\nökar. Jag tänker på en del tjejtidningar, där läsekret-\r\nsen till stor del är under den tillåtna alkoholgränsen så\r\natt säga. Man vänder sig alltså till flickor som är\r\nunder 18 år, men alkoholen har ändå en självskriven\r\nplats i artiklar. Jag vill nämna något om detta.\r\nDet finns s.k. vimmelreportage från krogar, där\r\nman frågar kändisar om det går att ha kul på krogen\r\nutan att dricka alkohol. Då svarar kändisarna:\r\n- ja, med hjälp av piller i så fall,\r\n- nej, det går inte, eller\r\n- ja, om man tar droger kan man ha roligt utan al-\r\nkohol.\r\nSedan vill jag citera en krönika i en av dessa tid-\r\nningar som en ung tjej har skrivit. \"Jag får vara snor-\r\nfull om jag vill.\" Den kvinnliga krönikören vill be-\r\nskriva hur orättvist det är att fulla pojkar accepteras\r\nmedan fulla flickor anses vara jätteäckliga. Jag citerar\r\nigen, och jag ber om ursäkt för språket: \"Jag kan vara\r\nsnorfull, och mina manliga vänner ska inte säga ett\r\nskit.\" Så avslutas krönikan.\r\nJag skulle kunna tänka mig att vara med i en de-\r\nbatt där socialministern och andra deltar där vi pratar\r\nom sådana här frågor: Vad kan jag tänka mig, jag\r\nsom person, människa och medborgare i det här lan-\r\ndet; vad är mitt bidrag till att sänka totalkonsumtio-\r\nnen i Sverige när det gäller alkohol? Vad kan jag\r\ngöra?\r\nVi pratar hela tiden om de andra där ute, storkon-\r\nsumenterna och alkoholisterna, men så enkelt är det\r\nju inte. Vad kan jag göra? Det skulle jag tycka var ett\r\nspännande debattämne.\r\nJag ska avsluta med några ord från CAN:s under-\r\nsökning av skolelevers drogvanor från 1997, som har\r\nrubriken Man dricker som man tycker: Det finns ett\r\nsamband mellan den egna alkoholkonsumtionen och\r\nåsikter om alkoholen som samhällsproblem. Av dem\r\nsom har högst alkoholkonsumtion instämmer bara\r\n23 % i att alkoholen är ett stort samhällsproblem. I\r\ngruppen med lägst alkoholkonsumtion instämmer\r\nhela 44 %. 59 % av högkonsumenterna tycker att det\r\nfinns för mycket alkoholrestriktioner i Sverige, jäm-\r\nfört med bara 24 % av dem som dricker lite.</pre><pre>Anf.  64  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Min första tid som lärare var på den\r\ntiden då man använde de gamla spritstencilapparater-\r\nna, där vi vevade fram våra kopior. Men det var på\r\nden tiden som skolorna hade råd med läroböcker till\r\neleverna. Jag minns en skylt på väggen bredvid sten-\r\ncileringsapparaten som ett råd för att vi inte skulle\r\nförstöra våra kopior. Där stod: Låt inte spriten flöda!\r\nNågra skrattade åt detta budskap, men det är ett tänk-\r\nvärt budskap. Det är en politisk fråga att dra åt kra-\r\nnarna för att minska flödet. Att minska tillgänglighe-\r\nten minskar bevisligen också alkoholskadorna. All\r\ntillgänglig forskning visar att det finns ett starkt sam-\r\nband mellan tillgänglighet och alkoholskador. Atti-\r\ntydförändringar, begränsad tillgänglighet, försälj-\r\nningsmonopol och prispolitik är viktiga instrument.\r\nFru talman! Jag har läst statsministerns regerings-\r\nförklaring minst tio gånger för att finna något om\r\ndrogproblematiken. Den nämns inte. Jag är oerhört\r\nförvånad, eftersom drickandet blivit ett stort ungdom-\r\nsproblem.\r\nKristdemokraterna vill ha fortsatt lördagsstängt på\r\nSystembolaget. Effekter av lördagsstängningen som\r\npåvisats är ca 5 000 färre omhändertaganden av beru-\r\nsade, ca 900 färre ingripanden vid lägenhetsbrott,\r\nca 500 färre misshandelsbrott och ca 700 färre ingri-\r\npanden vid bråk. Vid stängningen 1982 konstaterades\r\nminskat fylleri och lägenhetsbråk med uppåt 10 %.\r\nBoken Alkoholkultur, som vi just har hört talas om,\r\nmed socialministern så att säga som gisslan, redovisar\r\natt vi är helgsupare. 60 % av all alkohol som konsu-\r\nmeras dricks över veckosluten.\r\nLåt kvinnor och barn slippa misshandel under\r\nhelgerna. Alkohol och kriminalitet är starkt relaterade\r\ntill varandra. Två av tre brottslingar är alkoholpåver-\r\nkade. Kvinnor och män är mycket drabbade. Även\r\nom kvinnovåldet visar sig relaterat till alkohol på så\r\nsätt att kvinnorna är berusade i endast hälften av\r\nfallen, finns ändå alkohol med i den andra hälften.\r\nDet räcker för att inse att det är mycket allvarligt.\r\nDet vi i dag upplever är skrämmande. Förra året\r\ntogs 1 250 kraftigt berusade ungdomar under 20 år in\r\npå Maria ungdomsklinik för vård. Den yngsta var\r\nbara nio år. Det är dessa flickor som lätt blir offer för\r\ngruppvåldtäkter och annat elände. Ungdomar måste\r\nförstå att en senare debut medför hälsovinster. Infor-\r\nmation om SANT är viktig i skolan. Lägerdagar med\r\nattityddiskussioner, studiecirklar med elever som\r\nledare, temadagar, hälsoäventyr osv. måste stimuleras\r\ni skolorna, och vuxna måste avstå från att spela en\r\ndubbelroll. Föräldrarnas roll blir ofta bortglömd.\r\nFöräldraansvaret måste stödjas på alla sätt.\r\nFru talman! Arbetarskyddsstyrelsen har gett ut fö-\r\nreskrifter om arbetsanpassning och rehabilitering vid\r\nmissbruk av alkohol eller andra berusningsmedel.\r\nArbetsgivaren ska dessutom klargöra vilka interna\r\nregler och rutiner som gäller om arbetstagare uppträ-\r\nder påverkad i arbetet. I de allmänna råden sägs att\r\narbetsgivaren lämpligen kan ta fram ett handlingspro-\r\ngram i samråd med arbetstagarna om hur olika slag\r\nav missbruk kan hanteras. Det handlar också om\r\nförebyggande arbete. I ALNA-rådet tror man att bara\r\nhälften av företagen har ett sådant program. Detta\r\nvore något för regeringen att följa upp.\r\nAlkohol under graviditeten kan medföra livslångt\r\nmen och lidande för det barn som föds. Det finns\r\nlängre ingenstans, säger man, att placera nyblivna\r\nmammor med de här problemen. Vi vet att kvinnor tål\r\nalkohol sämre än män. Debutåldern för alkohol har\r\nsjunkit, särskilt för flickor som tagit över pojkarnas\r\nbeteende.\r\nKvinnors alkoholmissbruk har gjorts mera synligt.\r\nDe kvinnor som träder fram och visar mod hjälper\r\nandra kvinnor. Det anses fortfarande mera skamligt\r\nnär kvinnor missbrukar alkohol. Alkoholbruket får\r\naldrig glorifieras, men det är heller inte rätt att kvin-\r\nnor ska komma på undantag vad gäller forskning och\r\nvård. Jag vill därför redan nu yrka bifall till reserva-\r\ntion 7, mom. 3, där vi pekar på att det finns könsspe-\r\ncifika skillnader mellan manliga och kvinnliga alko-\r\nholister psykologiskt, psykiatriskt, medicinskt och\r\nsocialt, något som Kerstin Heinemann från Folkparti-\r\net redan har sagt i denna talarstol. Forskningen är\r\ndärför oerhört angelägen, men har på senare tid ham-\r\nnat i skymundan för kvinnors del.\r\nSocialtjänsten har stor kunskap om alkoholskador,\r\nmen minskade resurser begränsar insatserna. Den\r\n1 november 1998 fick ca 20 300 missbrukare av al-\r\nkohol, narkotika, läkemedel eller andra lösningsme-\r\ndel vårdinsatser inom socialtjänstens individ- och\r\nfamiljeomsorg. Andelen kvinnor var 30 %. Jag vill\r\nockså påpeka att frivilligorganisationernas långa\r\nerfarenhet och stora förmåga att göra insatser måste\r\ntas till vara.\r\nTill slut, fru talman: Jag hoppas inte få uppleva en\r\ngång till att statsministern ger en regeringsförklaring\r\nsom inte innehåller något om drogproblematiken.\r\nRegeringsförklaringen säger att Sverige ska vara en\r\nledande kunskapsnation, en ledande IT-nation och en\r\nnation i mångfald, ska ha en nationalekologisk ba-\r\nlans, ska vara en nation som kan utvecklas genom\r\nmänniskors arbete och företagsamhet och ska befästa\r\nsin position som en ledande välfärdsnation. Varför\r\nkan det då inte stå på pränt att det ska handla om en\r\nnykter nation, eller åtminstone en lördagsnykter.\r\nRikspolisstyrelsen räknar med att våldet kommer att\r\nöka vid lördagsöppet, och vi bugar med mössan i\r\nhand samtidigt som vi drar ned polisresurser. Det är\r\nen politik utan sunt förnuft.</pre><pre>Anf.  65  ELVER JONSSON (fp):\r\nFru talman! Alkoholpolitiken kan ses som en\r\nbyggnad med många byggstenar som måste ligga rätt\r\nför att klara påfrestningarna. Viktigt är att se till hel-\r\nheten, men framför allt att politiken inriktas på att\r\nhålla tillbaka den totala konsumtionen som i sin för-\r\nlängning så starkt påverkar skadorna.\r\nDen sedan länge utlovade och starkt försenade al-\r\nkoholpolitiska propositionen 134 lider av flera mot-\r\nsägelsefulla resonemang mellan mål och åtgärder.\r\nDen som hade hoppats och trott att regeringens pro-\r\nposition skulle vara en offensiv mot överkonsumtion\r\noch alkoholskador blir besviken. Nya socialpolitiska\r\ngrepp som skulle motverka det som regeringen själv\r\nvarnar för uteblev. I stället har de kommersiella in-\r\ntressena inom alkoholindustri och restaurangnäring\r\nalltmer fått breda ut sig. Politiken riktas väldigt starkt\r\nin på det man kallar missbruk, medan det mer tradi-\r\ntionella bruket lämnas därhän, trots att såväl rege-\r\nringen i propositionen som i övrigt utskottet samtidigt\r\nvarnar för vad som blir följden av en ökad konsum-\r\ntion.\r\nDen vetenskapliga kunskapen är att om alkohol-\r\nkonsumtionen ökar så ökar skadorna mångdubbelt.\r\nDetta har regeringen bortsett från, och utskottet har\r\ninte i avgörande grad korrigerat en sådan attityd. Ofta\r\nåterkommer regeringen till att hänvisa till internatio-\r\nnaliseringens effekter, men det är att göra det be-\r\nkvämt för sig. Visst kan man påstå att vår EU-\r\nanslutning, det ökade resandet, nya attityder etc. spe-\r\nlar in, men när detta är sagt måste vi ändå erkänna att\r\nväldigt mycket av våra problem på grund av alkohol-\r\nkonsumtion är så att säga hemmatillverkade.\r\nSocialministern har medverkat i en nyutkommen\r\nbok, och det har blivit ett stort debattämne i dag. Han\r\nsäger att han inte vill stå till svars för det, som jag\r\ntolkar det, besvärande sällskapet.\r\nDet tycker jag är okej. Sådant kan man inte råda\r\növer. Men socialministern säger: Läs mina åsikter, för\r\nde är utmärkta. Då blir jag verkligt bekymrad. Han\r\nsäger: Jag har debattekniken att när jag träffar en\r\nvänsterman är jag en högerman. När jag träffar höger-\r\nfolk är jag närmast revolutionär. När jag träffar alko-\r\nholbranschen tar jag på mig en godtemplarkappa. När\r\njag umgås med nykterhetsrörelsen är det bryggarnas\r\nintressen jag driver.\r\nFru talman! Den ambivalensen är nog lika stor\r\nsom i regeringens hållning i EU- och EMU-frågor.\r\nDen är svår att överträffa. I stället blir det glada till-\r\nrop: Vi behöver nog en skattesänkning. Vi behöver\r\nmer tillgänglighet. Socialministern sjunger måttlig-\r\nhetens höga visa. Men han säger ingenting om ung-\r\ndomars utslagning, ingenting om missbrukets misär\r\noch misshandlade människors, ofta kvinnors, situa-\r\ntion. Knappast med ett ord berör han den gigantiska\r\nsamhällsekonomiska utgift som alkoholkonsumtionen\r\ntotalt för med sig.\r\nNu när ministern erkänner att han är så kluven i\r\nsitt sätt att vara blir min fråga: Vilken inställning\r\nhade socialministern när han skrev propositionen?\r\nVilken attityd intog han då gentemot den lagstiftande\r\nförsamlingen? På den punkten är det ganska avgöran-\r\nde vad socialministern ger för deklaration. Mitt in-\r\ntryck är, åtminstone när jag läser det socialministern\r\nsäger så utmärkt i boken, att de sociala intressena har\r\nfått vika för alkoholprofitens intressen.\r\nI regeringens och socialministerns deklarationer är\r\ndet en kluvenhet. För att inte vara negativ kan jag\r\nsäga att det rent verbala i propositionen i många\r\nstycken är bra. Men vi saknar åtgärderna och verkty-\r\ngen. Jag hoppas att socialministern återkommer med\r\nfler besked. Vad vill regeringen göra för att komma åt\r\ndet man ändå säger är så allvarligt?\r\nFru talman! Jag har sedan mitten av 1980-talet\r\npläderat för några alkoholfria zoner. Det har skett i\r\nsåväl motioner som i ett antal interpellationsdebatter.\r\nMin tes har varit att vi borde hålla några områden helt\r\nfria från alkohol. Jag har preciserat det i vad jag kal-\r\nlar för \"alkoholfria öar\". Då liksom nu tror jag på\r\nvärdet av att några av följande områden skall hållas\r\nhelt fria från alkohol: arbetslivet, trafiken, barnaåren\r\noch tidiga ungdomsår, gruppen redan alkoholskadade\r\nsamt blivande mammor under graviditeten.\r\nFru talman! Det gläder mig att man såväl i propo-\r\nsitionen som i utskottets betänkande använder sig av\r\ndenna terminologi för dessa punktinsatser på alkohol-\r\npolitikens område. På ett par områden har det ge-\r\nnomgående skett en förbättring. Med det har långt\r\nifrån varit självklart. På både 1960- och 1970-talet\r\nvar det oklart vad myndigheter och Socialstyrelsen\r\nansåg om alkoholkonsumtion hos kvinnor under gra-\r\nviditeten. Man kunde inte uttala sig bestämt om ska-\r\ndeverkningarna, och därför avstod man.\r\nGruppen redan alkoholskadade har stora bekym-\r\nmer. Oftast tvingas de människorna avstå från ge-\r\nmensamma sammankomster eftersom utbudet och\r\npressen att dricka alkohol är alltför stort. Det gäller\r\ninte bara i det privata umgänget. Det gäller i staten, i\r\nkommunala bolag, hos myndigheter och förvaltning-\r\nar. Detta för att nu citera en av riksdagsmotionerna\r\ndär två av riksdagens vice talmän förordar en alkohol-\r\nfri representation.\r\nAtt det moderna samhället misslyckats att ge våra\r\nbarn och ungdomar en alkoholfri uppväxt är ett stort\r\nnederlag. På trafikområdet är det i ett internationellt\r\nperspektiv ganska hyggligt. Skärpningar av trafik-\r\nnykterhetslagstiftningen med i första hand sänkta\r\ngränsvärden har gett goda effekter. Ändå vet vi att\r\nhundratals dödas och att tusentals svåra olyckor är\r\ndirekt alkoholrelaterade. Arbetslivet har på vissa\r\nområden förbättrats när det gäller nykterheten, men\r\nmycket återstår.\r\nJag har med dessa exempel velat visa på att det\r\nfinns en folklig acceptans för att vi håller vissa områ-\r\nden helt fria från alkohol. Men tydligheten från såväl\r\nstatsmakten och andra organ måste vara betydligt\r\nstörre.\r\nNär den svenska alkoholpolitiken år 1977 lades\r\nfast var det för att begränsa den totala alltför höga\r\nkonsumtionen och därigenom komma till rätta med\r\nmissbruk och motverka alkoholskador. Tio år senare\r\npreciserar man som mål att en 25-procentig minsk-\r\nning skulle uppnås år 2000. Under 90-talet kom den\r\nambitionen av sig. Man lät målet för år 2000 kvarstå,\r\näven om man klargjorde att man betvivlade möjlig-\r\nheten att nå det.\r\nAtt detta inte har blivit möjligt är inte så konstigt.\r\nFlertalet beslut på alkoholområdet har gått i mer till-\r\nlåtande riktning. Ofta har det byggts på myter. En\r\nsådan var att om fler krogar hade ett ökat antal besö-\r\nkande skulle ett trist hemmasupande närmast upphö-\r\nra. Konsumtionen skulle ske, påstods det, i kultivera-\r\nde former.\r\nVad som har hänt är att antalet utskänkningsstäl-\r\nlen under ett dussintal år har fördubblats. Här i\r\nStockholmsområdet kan man välja på ett par tusen\r\nutskänkningsställen. En del har dessutom nattöppet.\r\nDet s.k. kultiverade umgänget har ofta resulterat i\r\nknivslagsmål och ständiga bråk i krogfarstun. Inte\r\nsällan har också skjutvapen använts till skada och i\r\nflera fall till en ond bråd död.\r\nTill samhällets nederlag hör att det för ungdom i\r\npraktiken inte finns några alkoholfria nöjesplatser.\r\nVisst är det ett fattigdomsbevis, socialministern, att\r\ndet snart bara är McDonalds som har ett alkoholfritt\r\nutbud?\r\nUngdomars allt tidigare alkoholdebut sätter djupa\r\noch svåra spår. Den bilden blir kusligt tydligt om man\r\nt.ex. gör ett nattligt besök på Maria ungdomsklinik\r\nhär i Stockholm. Det finns nätter där det kan komma\r\nin ett dussintal ungdomar, i regel i de mycket tidiga\r\ntonåren. Det sades i ett tidigare inlägg att en del inte\r\nens hade fyllt tio år. De blir ofta ditforslade, nedblo-\r\ndade och nedspydda. På kliniken görs ett jättejobb av\r\nsåväl social som medicinsk art. Men visst är det ett\r\nnederlag att den tidiga debuten får skörda så många\r\noffer.\r\nEtt nytt fenomen under 90-talet var också att man\r\ni många skolor inte kunde fullfölja avslutningsdagar-\r\nna på grund av för mycket fylla. Undervisningen gick\r\ninte att upprätthålla. Bråken var ett slag så allvarliga\r\natt flera skolor inte kunde ta ansvar för skoldagens\r\ngenomförande. Jag förordar, fru talman, inte nya\r\nkärnämnen i skolan. Men visst skulle det behövas\r\nmer av social kompetens.\r\nDärför tycker jag att det ekar lite ihåligt här i sa-\r\nlen när socialministern säger att han har prioriterat\r\nskyddet för ungdomen. På vilka punkter har regering-\r\nen satt in åtgärder för att klara den prioriteringen?\r\nDet har också blivit på modet i vårt land att efter\r\njobbet gå på ölstuga. Självfallet ska vuxna personer i\r\nordnade former ha den rättigheten. Men när tenden-\r\nsen är att det sker dagligen med en hög konsumtion är\r\ndet fara å färde. Det fenomenet blir tydligt inte minst\r\npå våra högskolor och universitet.\r\nEn kurator vid en av högskolorna påstår att han\r\nräknar med att uppemot var tionde student inte kom-\r\nmer ut i arbetslivet. På frågan varför var hans enda\r\nkommentar: Man kan inte under studietiden dricka\r\nvarje dag och ändå tro att det ska fungera. Den typen\r\nav utslagning, sade kuratorn, är i dag ett faktum.\r\nEtt eftersatt område på skolområdet är ANT-\r\nundervisningen. Tidigare hade länsskolnämnderna ett\r\nansvar för detta. Det var många eldsjälar i lärargrup-\r\nperna som engagerade sig för en relevant kunskap i\r\ndessa ämnen.\r\nMångas iakttagelse och mitt påstående är: Rege-\r\nringen har en för slapp inställning till alkoholintres-\r\nsena. Många serviceställen för medborgarna av annan\r\nkaraktär som t.ex. tingsrätter, registrering av egen-\r\ndom, postservice på landsbygden och närhet till tra-\r\nditionella institutioner försvinner samtidigt som gles-\r\nbygdens vägnät blir allt sämre. Det har försvårat för\r\nmånga medborgare.\r\nDen enda statliga expansionen som nu förordas\r\noch förmodligen verkställs är fler systembutiker ute i\r\nlandet. Till det kommer att regeringen och utskotts-\r\nmajoriteten förordar lördagsöppet på Systemet trots\r\natt man har vetskap att färre köp genom lördagsstängt\r\ngynnade den allmänna nykterheten.\r\nFru talman! Min tes är: Ska man ha lördagsöppet\r\nvore det mer angeläget att arbetsförmedlingen och\r\nsocialbyrån trädde i tjänst. Så länge det inte sker är\r\ndet rimligt att systemgrinden är låst.\r\nDet finns beräkningar som visar på att konsekven-\r\nserna av en mer anpassad alkoholpolitik med införda\r\nlättnader och större frihet blir fler skadade och fler\r\ndödade.\r\nVi har en förpliktelse till det vi lovade i Pariskon-\r\nferensen 1995 - att engagera oss för en restriktiv och\r\nsocialt inriktad alkoholpolitik. Det motsägelsefulla\r\nresonemanget mellan mål och åtgärder kommer inte\r\natt räcka till.\r\nSjälvfallet tror jag inte att Sverige blir något slags\r\nalkoholfri ö i välfärdssamhället. Men vi har ett ansvar\r\nbåde mot oss själva och framför allt mot de männi-\r\nskor som i det här sammanhanget måste betraktas\r\nsom svaga. Dit hör ungdomsgenerationen som nu så\r\nhårt exploateras av kommersiella intressen och skru-\r\npelfria profitörer, som sätter sitt eget vinstintresse\r\nföre mänskliga hänsyn.\r\nAllra sist vill jag säga att Sverige har en stark tra-\r\ndition av en socialt inriktad alkoholpolitik. Den har i\r\nett internationellt perspektiv varit framgångsrik. Det\r\nfinns anledning att slå vakt om den och förstärka de\r\ninstrument som medverkar till att vi får en socialt\r\nstyrd alkoholpolitik. Flera reservationer har den inne-\r\nbörden. Det finns alltså anledning att stödja dem.</pre><pre>Anf.  66  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Elver Jonsson tillhör dem som på nå-\r\ngot sätt söker strid för stridens egen skull. Jag tror att\r\njag har förklarat min hållning i alkoholpolitiska frå-\r\ngor sju gånger här i riksdagen. Jag höll ett långt anfö-\r\nrande i den här debatten där jag har förklarat mina\r\nsynpunkter. Ändå frågar Elver Jonsson: Vad tycker\r\nsocialministern?\r\nJag tycker att min hållning är alldeles klar. Vi står\r\nfortsättningsvis också för de grundläggande princi-\r\nperna i svensk alkoholpolitik; totalkonsumtionsmo-\r\ndellen gäller, prispolitiken ska gälla och vi ska slå\r\nvakt om Systembolaget. Detta är viktiga instrument.\r\nVi ska dessutom prioritera ungdomen. Elver Jons-\r\nson frågar: Var finns detta? Jag ska nämna ett exem-\r\npel. Alldeles nyligen beslutade regeringen att ge stöd\r\ntill IOGT i dess samarbete med idrottsrörelsen för att\r\nunder fyra år bygga upp alkoholfria miljöer. Det blir\r\nen jättesatsning där regeringen satsar 15 miljoner av\r\ntotalt 30 miljoner kronor för att bygga upp denna\r\nverksamhet. Jag tror att man kan arbeta tillsammans\r\nmed folkrörelser för att skapa alkoholfria miljöer.\r\nElver Jonsson gör en poäng av att jag argumente-\r\nrar åt det ena hållet när jag talar med nykterhetsrörel-\r\nsen, och åt det andra hållet när jag talar med bran-\r\nschen. Läs noggrant vad jag säger! Nykterhetsrörel-\r\nsen behöver också reflektera över hur vi gör med\r\nskattepolitiken, och det påpekar jag. Branschen behö-\r\nver däremot diskutera - och det säger jag - att nyk-\r\nterhetsrörelsen har en stark poäng, nämligen att det\r\nfrån samhällelig synpunkt egentligen bara finns ett\r\nrespektabelt perspektiv på alkoholdrickande - och det\r\när folkhälsan. Detta försöker jag övertyga branschen\r\nom. Är det att svika uppdraget att upplysa branschen\r\nom att det är folkhälsan som gäller?</pre><pre>Anf.  67  ELVER JONSSON (fp) replik:\r\nFru talman! Socialministern säger att principerna\r\nfortfarande ligger fast. Det är riktigt. Jag påstår att i\r\ndeklarationen i propositionen är det väldigt mycket\r\nsom är bra, för att inte säga helt okej. Men det är på\r\nåtgärdssidan som man blir så tomhänt!\r\nSocialministern säger för att två sina händer: Vi\r\nhar ändå släppt i väg ett antal miljoner till godtemp-\r\nlarrörelsen och idrotten. Fru talman! Jag tycker att\r\ndetta är utmärkt. Men detta blir det enda och det bä-\r\nrande. I övrigt har man ju haft en tillåtande hållning -\r\noch där faller ansvaret inte bara på socialministern\r\noch statsmakten utan också på våra kommuner - och\r\nsett det hela i ett serviceperspektiv och inte i ett soci-\r\nalt perspektiv.\r\nJag skulle vilja att socialministern tar ny sats där\r\nhans företrädare, partivänner och andra, haft en ge-\r\nmensam bas - nämligen att det ska vara det sociala\r\nsom styr.\r\nDet är självfallet bra att vi försöker förstå varand-\r\nras argument. Det öppna samtalet är en god liberal tes\r\nsom jag uppskattar att socialministern instämmer i.\r\nMen jag tycker att man i propositionen bortser för\r\nmycket från det som vi vetenskapligt har kunnat do-\r\nkumentera. Vi nonchalerar nu de löften vi har gett\r\nbåde WHO och vid den konferens vi höll i Paris.\r\nKonferensen upprepas nästa år i december här i\r\nStockholm. Den internationella insatsen förpliktar.\r\nJag tycker att de goda sidorna i svensk alkoholpolitik\r\n- för de finns, framför allt historiskt - borde vara en\r\ngod exportvara till det europeiska samarbetet.</pre><pre>Anf.  68  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! På den sista punkten håller jag med\r\nElver Jonsson. Vi arbetar för detta. Jag redovisade att\r\nvi i den diskussion vi för i EU:s hälsoministerråd tar\r\nupp just hur vi ska se till att få ett folkhälsoprogram\r\npå alkoholpolitikens område. Intresset för detta ökar i\r\növriga Europa, och det är ganska viktigt.\r\nJag nämnde satsningen på projektet med IOGT\r\noch idrottsrörelsen som ett enda exempel. Jag har\r\ntidigare sagt att vi kommer att få anledning att ta\r\nställning till hela frågan om utskänkning, om tider för\r\nrestauranger och liknande. Det är en jättestor fråge-\r\nställning som vi diskuterar när det gäller ambitionen\r\natt se till att vi klarar vårt åtagande för ungdomar och\r\nalkohol. Det finns alltså flera exempel, och det finns\r\nmycket som händer. Jag nämnde bara ett exempel\r\nsom visar hur vi faktiskt tror på ett samarbete med\r\nfolkrörelserna på det här området.</pre><pre>Anf.  69  ELVER JONSSON (fp) replik:\r\nFru talman! Vi har velat peka på den kluvenhet\r\nsom socialministern har haft i sina skriftliga inlägg i\r\nolika sammanhang. Han har i sina inlägg här inte\r\nheller ändrat på det intrycket.\r\nVi i Sverige är ju inte rädda för att göra mycket\r\nstarka insatser mot det som vi anser vara skadligt. Om\r\nnågra dagar får vi, på bl.a. socialministerns förslag,\r\nen ny lag om att använda dubbdäck i vinter på våra\r\nbilar. Det är en stor utgift för väldigt många männi-\r\nskor. Men det sägs att 10, 20 eller kanske 30 männi-\r\nskoliv kommer att sparas - och då gör det inget att\r\ndet för folkhushållet kostar några miljarder kronor.\r\nMen när det gäller en alkoholpolitik som skulle\r\nkunna äventyra en social hållning till det hela, och där\r\nvi faktiskt skulle kunna rädda tusentals liv som annars\r\ngår en för tidig död till mötes, har man inte lagt ned\r\nsamma politiska tyngd.\r\nFru talman! Lite raljant skulle man kunna säga:\r\nDet är bra med flera dubbar, men gärna lite färre\r\nnubbar! Det skulle öka trafiksäkerheten och förbättra\r\nfolkhälsan.</pre><pre>Anf.  70  GÖRAN MAGNUSSON (s):\r\nFru talman! Alkohol är inte vilken vara som helst.\r\nDet har deklarerats från flera talare här i salen i dag.\r\nSom en av motionärerna 1988 i anledning av en pro-\r\nposition som hette Sverige och den västeuropeiska\r\nintegrationen väckte jag en motion som sökte värna\r\nden svenska alkoholpolitiken. Vi hade ett yrkande\r\nsom innebar att just alkohol och tobak skulle undan-\r\ntas från integrationsarbetet just med motiveringen att\r\nalkohol inte är vilken vara som helst. Det yrkandet\r\navvisades av riksdagen.\r\nI motionen yrkades också att Sverige i förhand-\r\nlingsarbetet skulle söka värna grunderna för den\r\nsvenska alkoholpolitiken. Det var så riksdagen for-\r\nmulerade sitt beslut på den punkten. Integrationsar-\r\nbetet skulle alltså ta sikte på att grunderna för den\r\nsvenska alkoholpolitiken skulle värnas.\r\nMan kan naturligtvis ha olika meningar om hur\r\nresultatet har blivit nu efter mer än tio år. Men det är\r\nju ingen tvekan om att Sveriges medlemskap och den\r\nallmänt tilltagande internationaliseringen har påverkat\r\nden svenska alkoholpolitiken. Socialministern nämn-\r\nde de monopol som vi varit tvungna att ge upp för att\r\nklara skärningspunkten mellan den svenska synen och\r\nEU:s syn på alkoholpolitiken, nämligen att man i EU\r\nfortfarande betraktar alkohol som vilken vara som\r\nhelst. Den omfattas alltså av reglerna om fri rörlighet,\r\noch det får inte finnas några restriktioner och hinder\r\nför handel och annat. Trots detta har domstolen i\r\nLuxemburg slagit fast att Systembolagsmonopolet är\r\nförenligt med Romtraktaten. Det är naturligtvis en\r\nväldig framgång och utgör en väsentlig grund för vår\r\nfortsatta alkoholpolitik.\r\nSamtidigt måste man konstatera att i det tio-tolv-\r\nåriga perspektivet har den väsentliga strukturella\r\nförändringen i den svenska alkoholpolitiken varit att\r\nden s.k. desintresseringsprincipen har försvagats\r\nkraftigt. Kommersialiseringen har vunnit ett kraftigt\r\ninsteg i politiken och i tänkandet och tyckandet i de\r\nhär frågorna. Det kan man beklaga. Den riktigt stora\r\nprincipiella grundbulten för svensk alkoholpolitik har\r\nju faktiskt varit just desintresseringspolitiken. Mono-\r\npolen har uppstått för att förhindra att privata kom-\r\nmersiella intressen ska styra alkoholpolitiken.\r\nDet är kanske mot den bakgrunden som man ock-\r\nså ska förstå kritiken, för att inte säga upprördheten i\r\nvissa sammanhang, mot OAS, dvs. det oberoende\r\nalkoholsamarbetet. I den frågan har många, framför\r\nallt folkrörelsemänniskor som har decennier av enga-\r\ngemang i de här frågorna bakom sig, upplevt att\r\nstatsmakten har satt sig i samma båt som alkoholka-\r\npitalet. Utifrån den utgångspunkten känns det väldigt\r\nbra att utskottet har varit lyhört och känt av ström-\r\nningarna. Man säger att man inte kan acceptera de\r\ntankar som regeringen har på den punkten. Regering-\r\nen får återkomma till riksdagen för att visa detta. Jag\r\ntycker att det är bra och tillfredsställande.\r\nFru talman! Från min synpunkt tycker jag däremot\r\natt själva frågan om försöket med lördagsöppet är\r\nmindre tillfredsställande. Men jag tänkte se det lite ur\r\nett annat perspektiv, nämligen hur majoriteten kring\r\nförsöksverksamheten med lördagsöppna butiker ska-\r\npas. Det görs faktiskt genom att Moderata samlings-\r\npartiet med glädje och entusiasm ansluter sig till\r\ndenna försöksverksamhet som väl där betraktas när-\r\nmast som en parentes inför det stora genombrottet\r\nmed lördagsöppet även efter försöksverksamheten.\r\nÄven socialministern uttalade faktiskt här att han\r\nkände sig om inte helt övertygad, så i alla fall ganska\r\nsäker på att försöksverksamhetens resultat skulle bli\r\natt Systembolaget skulle ha lördagsöppna butiker i\r\nfortsättningen. Det är kanske ett lite tråkigt uttalande\r\nmed hänsyn till tilltron till själva försöksverksamhe-\r\nten som sådan.\r\nJag tycker att det är beklagligt att det är Moderata\r\nsamlingspartiet som stöder denna försöksverksamhet.\r\nDet gör för all del också Folkpartiet, men det är Mo-\r\nderata samlingspartiet som är majoritetsskapande. Det\r\när samma parti som säger emot nästan varje annat\r\nförslag som regeringen har lagt fram inom alkohol-\r\npolitiken. Majoriteten består alltså till stor del av ett\r\nparti som vill föra en helt annorlunda alkoholpolitik.\r\nMan vill inte straffbelägga innehav eller köp av\r\nsvartsprit. Det är faktiskt ett av de väsentligaste för-\r\nslagen i regeringens resonemang kring lördagsöppet.\r\nMan ska dels öka tillgängligheten, dels se till att\r\nsvartspritshanteringen går ned genom en kriminalise-\r\nring. Men detta ställer alltså inte Moderata samlings-\r\npartiet upp på. Det finns flera andra punkter där Mo-\r\nderata samlingspartiet har en helt annan uppfattning,\r\nt.ex. frågan om åldersgränsen. Man vill snabbt sänka\r\nden till 18 år, eftersom man tror att det blir ett vä-\r\nsentligt bättre förhållande då.\r\nFru talman! I den kommande voteringen avser jag\r\natt rösta nej under mom. 24 där det handlar om för-\r\nsöksverksamheten med lördagsöppet.\r\nJag vill också säga att det är något svårt att på\r\nandra punkter följa de motioner som jag och några\r\nkolleger har lagt. Betänkandet är utformat på ett så-\r\ndant sätt att flera av de reservationer som man i och\r\nför sig skulle kunna tänka sig att stödja innebär att det\r\nyrkas avslag på motioner som ligger mycket nära det\r\nsom reservanterna vill. Jag tycker att det är lite trist\r\natt utskottet inte har kunnat samla ihop någotsånär\r\ngemensamma åsikter till gemensamma reservationer.\r\nFru talman! Till sist i det här inlägget vill jag cite-\r\nra vad Yrsa Stenius skrev i Aftonbladet för ett antal\r\nmånader sedan beträffande tillgängligheten på alko-\r\nhol.\r\nHon skriver så här: \"Den finlandssvenska socio-\r\nlogen Kettil Bruun var en av Nordens främsta alko-\r\nholforskare. Till sinnelaget var han en ytterst liberal\r\nman som bland annat pläderade för fritt mellanöl och\r\näven i övrigt ökad frihet i umgänget med alkohol.\r\nÄven finnar, svenskar, norrbaggar och till och med\r\nryssar skulle lära sig umgås civiliserat med spriten.\r\nFöre sin död hann han utvärdera resultatet av den\r\nsnabba liberalisering av alkoholförsäljning och ut-\r\nskänkning som ägde rum i Finland i 1970-talets bör-\r\njan. Han vart förskräckt.\r\nHans undersökning visade bortom varje tvivel att\r\nden mest betydelsefulla enskilda faktorn som påver-\r\nkade storkonsumtionens, missbrukets och skadornas\r\nutbredning i samhället var alkoholens tillgänglighet.\"\r\nFru talman! Jag har velat avsluta mitt anförande\r\nmed det här citatet. Kettil Bruun var en av världens\r\nabsolut främsta alkoholforskare. Hans tankar kring\r\ntillgängligheten är värda att begrunda när vi nu så\r\nsmåningom går att rösta om det här betänkandet.</pre><pre>I detta anförande instämde Agneta Lundberg och\r\nNils-Erik Söderqvist (båda s).</pre><pre>Anf.  71  STEN ANDERSSON (m):\r\nFru talman! I dag är det dags igen för den årliga\r\ndebatten om alkoholpolitiken i Sverige. Tyvärr har de\r\nställningstaganden som riksdagen gjort genom åren\r\ninneburit att den uppfattning som är förhärskande hos\r\nfolkmajoriteten i praktiken har nonchalerats.\r\nDet var någon talare som pratade om populism.\r\nDet skulle vara populistiskt att tillgodose folkmajori-\r\ntetens önskemål och uppfattningar. Jag tycker att de\r\nsom anser så borde slå upp en uppslagsbok och se vad\r\nsom står där om ordet populism. Om det är populist-\r\niskt att verka för att Systembolaget ska vara öppet på\r\nlördagar, är det då inte populistiskt att hävda att man\r\nvill att folk ska ha höjd a-kassa? Man bildar ett parti\r\nför att man vill arbeta i riksdagen för att folk ska få\r\nhöjd a-kassa. Populism innebär att man försöker skaf-\r\nfa företrädare i de olika demokratiska församlingarna\r\nsom ska föra fram ens åsikt. Om det är en skam att\r\nagera på det viset, bär jag den skammen med heder.\r\nFru talman! De senaste veckorna har vi fått en\r\nmassa e-mail i våra datorer. Jag tycker att det är bra\r\natt folk kan argumentera för sin åsikt den vägen. Nu\r\nhar det varit lite väl ensidigt. Man behöver inte vara\r\nnågon Sherlock Holmes för att förstå att detta är en\r\nkampanj som är initierad av nykterhetsrörelsen. Jag\r\ntycker att de är lite väl hårda ibland. De kräver saker\r\nav oss. I stället kan de väl vara lite försiktiga och be\r\noss undersöka argumenten. De ska inte kräva av le-\r\ndamöterna i Sveriges riksdag att de ska rösta si eller\r\nså. Då är man lite grann ute i demokratins utmarker\r\noch vandrar.\r\nOm sanningen ska fram, fru talman, är det faktiskt\r\nså att nykterhetsrörelsen i dag generellt har enorma\r\nproblem med att rekrytera anhängare. Jag deltog\r\nhäromåret i en debatt här i riksdagen med dåvarande\r\nsocialministern, Anna Hedborg. Jag påtalade att\r\nmedlemsantalet hade sjunkit mycket under de senaste\r\nåren. Med en lätt överdrift var det de gamla kämparna\r\nsom fanns kvar och som kokade kaffe på sammanträ-\r\ndena. Nu vet jag att jag får motargument, men det kan\r\nju vara trevligt att bli bemött.\r\nMen vi vet ändå genom mängder av attitydunder-\r\nsökningar och mätningar genom åren att den stora\r\nfolkmajoriteten ogillar den alkoholpolitik vi bedriver\r\ni Sverige.\r\nJag har med anledning av propositionen motione-\r\nrat om att vi i Sverige - precis som man i stort sett\r\ntillåter i hela Europa - även i andra butiker än i Sys-\r\ntembolagets ska kunna sälja starköl, vin och sprit. Det\r\nfungerar ute i övriga Europa.\r\nMånga av kammarens ledamöter gick in med liv\r\noch lust för att vi skulle bli medlemmar i EU. Men\r\nnär jag hör hur man ibland från den här talarstolen\r\nbeskriver EU och dess alkoholpolitik undrar jag om\r\ndet finns social, kulturell och ekonomisk aktivitet av\r\npositiv art i de länderna. Är det verkligen så, fru tal-\r\nman, att alla de länderna har fel och att en majoritet\r\nav Sveriges riksdag - icke av Sveriges folk - har rätt?\r\nJag är inte helt övertygad om det.\r\nMan pratar om den låga svenska konsumtionen.\r\nDet är en sanning med modifikation. Förvisso har vi\r\nenligt statistiken, baserad på inköpen hos Systembo-\r\nlaget, en hyggligt låg konsumtion. Men alla som vill\r\nse det har ju fullständigt klart för sig att i det här\r\nlandet är det i praktiken inte något problem om Sys-\r\ntembolaget skulle stänga sina butiker. Jag vågar på-\r\nstå, och det kan både polis och tull vittna om, att vårt\r\nland, beroende på vår alkoholpolitik, i dag tyvärr\r\növersvämmas av starksprit, hembränd sprit och\r\nsmuggelsprit. Det är alltså de människor som röstar\r\npå partierna i den här riksdagen som är konsumenter.\r\nDet är inte en skara som vi aldrig ser. Det är faktiskt\r\nen ganska stor andel av befolkningen mot bakgrund\r\nav de volymer som vi får insmugglade till Sverige.\r\nNu säger man att man ska kriminalisera hembränd\r\nsprit. Och det kan man väl göra. På något ställe står\r\ndet t.o.m. - dock utan att man nämner pengarna - att\r\npolisen ska få ökade resurser. Detta har vi ju hört.\r\nFramför allt har allmänheten i så många år hört att vi\r\ni riksdagen i fråga efter fråga har beslutat om en lag-\r\nstiftning som sedan ska följas upp och bevakas av\r\npolisen. Men ni måste alla läsa tidningarna. Där kla-\r\ngar polisen och allmänheten varje dag på att polisens\r\nresurser inte räcker till.\r\nPolisen tvingas i dag i vissa lägen att ha en helt\r\norimlig prioriteringsordning därför att de inte har tid.\r\nJag vågar nog påstå att om polisen i något läge skulle\r\nprioritera ett rykte om att någon person eventuellt\r\nbrände hemma före t.ex. ett rån så hade varken vi\r\neller polisen blivit populära.\r\nI en demokrati är det förödande att införa lagstift-\r\nningar som inte är förankrade hos det stora folkfler-\r\ntalet. Det innebär att den aktuella lagstiftningen sak-\r\nnar tilltro, och risken finns att samma känsla hos\r\nmedborgarna överförs till annan lagstiftning. En lag-\r\nstiftning måste alltid vara förankrad hos våra upp-\r\ndragsgivare.\r\nJag vet om att det finns ett antal människor i Sve-\r\nrige som faktiskt tycker att Sverige ska vara helnyk-\r\ntert. Det är väl så att de som är emot allting som finns\r\ni andra länder försöker att plocka in de här männi-\r\nskorna i sina fållor, kanske för att cementera sin plats\r\ni Sveriges riksdag, vad vet jag.\r\nSå till åldersgränser. När man fyller 18 år får man\r\ngifta sig. Man har rätt att ta det största ansvar som\r\nkan läggas på en människa, nämligen att skaffa och\r\nuppfostra egna barn. Man får ta körkort. Man får göra\r\nekonomiska transaktioner. Man kan t.o.m., fru tal-\r\nman, bli invald i Sveriges riksdag. Det är väl bara en\r\ntidsfråga innan vi får den första 18-åringen i riksda-\r\ngen. Denna riksdagsledamot, kvinna eller man, som\r\nblir invald här kommer då att vara med och besluta\r\nom svensk alkoholpolitik. Men hon eller han har ju,\r\nom man ska använda ett slanguttryck, inte en susning\r\nom vad det handlar om. Hon eller han har ju själv inte\r\nrätt innan 20 års ålder att handla ens en flaska\r\nstarkcider på Systembolaget. Jag har svårt att tro att\r\nen sådan politik kan skapa förtroende för riksdagen.\r\nSedan är det ju konstigt att en person som inte får\r\nlov att handla på Systembolaget mycket väl kan vara\r\nservitris eller servitör på en krog redan vid 17 års\r\nålder och få avgöra om det är lämpligt att den eller\r\nden gästen blir serverad alkohol. Det skulle vara\r\ntrevligt om någon av dem som har rest sig upp här i\r\ndag kunde förklara konsekvensen i den lagstiftningen.\r\nFru talman! Jag anser att det är dags att Sveriges\r\nriksdag driver en politik som är anpassad och som\r\nfaktiskt fungerar i 90 % eller mer av Europas länder\r\noch i ett stort antal länder utanför Europa. Man måste\r\nframför allt anpassa priserna. Vi kommer aldrig att bli\r\nav med smugglingsvågen, aldrig att bli av med krimi-\r\nnella ligor. De priser vi har i dag skapar i sig en kri-\r\nminalitet, och det finns absolut ingen anledning att vi\r\nska skapa kriminalitet därför att vi för en politik i\r\nSveriges riksdag.\r\nTill sist, fru talman, återigen till Systembolaget.\r\nDet är trist när människor blir beroende av alkohol,\r\ndet är helt uppenbart. Det finns de som tyvärr blir det.\r\nMen jag tror inte att de är ledsna ett ögonblick om\r\nSystembolaget finns eller inte. De har nämligen sina\r\nkanaler ändå. När människor har små inkomster är\r\nSystembolaget och framför allt dess priser i regel inte\r\nattraktiva. De har skaffat egna kanaler. Så ser den\r\nverklighet ut som finns utanför det här huset, tyvärr.\r\nDet är min personliga uppfattning att en alltför stor\r\ndel av riksdagsledamöterna blundar i den här frågan,\r\noch det med bägge ögonen.</pre><pre>Anf.  72  GÖRAN MAGNUSSON (s) replik:\r\nFru talman! Ett par kommentarer. Sten Andersson\r\nfrågar mycket retoriskt: Har alla andra länder fel?\r\nMin kommentar är att det kan jag inte riktigt svara\r\npå. Men vad jag vet är att de flesta andra länder har\r\navsevärt mycket större problem kring alkoholhante-\r\nring och effekterna av alkoholbruk, vad gäller både\r\nsociala och medicinska frågor. Det kan vara en kom-\r\nmentar till den frågan.\r\nSten Andersson anser vidare att argumenten från\r\nnykterhetsrörelsen saknar styrka därför att den rörel-\r\nsen har en åldrande och minskande medlemsskara.\r\nJag tycker att det vore betydligt intressantare att prö-\r\nva argumentens styrka oberoende av hur många som\r\nför fram dem.\r\nDet som fick mig att begära ordet var Sten An-\r\nderssons inledande resonemang om populism. Han\r\nbekände där såvitt jag förstår att han är populistisk,\r\noch det stämmer bra med ordboksdefinitionerna.\r\nPopulismen handlar om att försöka vinna tillslutning\r\ngenom ett förenklat budskap, ofta under starka ledare.\r\nJag tror att det stämmer ganska bra in på Sten An-\r\ndersson.</pre><pre>Anf.  73  STEN ANDERSSON (m) replik:\r\nFru talman! Jag tar först upp det sista, som hand-\r\nlade om populism. Jag tycker att det är en demokra-\r\ntisk arbetsmetod att i en demokratisk församling\r\nföreträda åsikter som finns bland de människor som\r\nman har blivit invald av och som tycker att man ska\r\ndriva bl.a. de frågorna. Jag skäms inte för att tillämpa\r\nden metoden.\r\nJag har inte ifrågasatt styrkan i mejlarnas argu-\r\nment utan deras representativitet. När de framför sina\r\nkrav kan man tro att folket stormar utanför riksdags-\r\nhuset, välter stugor o.d., men de här kraven har inte\r\nnågon folklig majoritetsförankring. Jag vågar påstå\r\ndet baserat på mätningar som har presenterats under\r\nen mängd av år. Däremot tycker jag att det är bra att\r\nde här personerna kan argumentera.\r\nVad till slut gäller frågan om sjukdomar lever\r\nfranska kvinnor såvitt jag vet längre än sina svenska\r\nsystrar. Jag tror nog att också franska kvinnor dricker\r\nlite grann av det som produceras i franska vingårdar.</pre><pre>Anf.  74  ELVER JONSSON (fp) replik:\r\nFru talman! Det fanns mycket att reagera mot i\r\nSten Anderssons inlägg, men på en punkt är jag över-\r\nens med Sten Andersson, och det gäller hans yttrande\r\ni slutet av talet att det är trist när människor blir bero-\r\nende av alkohol.\r\nSten Andersson sade att den tillåtande alkoholpo-\r\nlitiken har fungerat väl ute i Europa. Som väl var\r\nkorrigerade han sig mot slutet och sade: ja, åtminsto-\r\nne för 90 %. Då är skillnaden mot Sverige kanske inte\r\nså stor. Vi räknar med att kanske var tionde eller en\r\nnågot högre andel inte klarar alkoholen. Oberoende\r\nav modeller synes alltså en stor andel av våra befolk-\r\nningar ha problem.\r\nDet är intressant att se att medan Sten Andersson\r\nmed support av människor här i Sverige pläderar för\r\nen slapp hållning till alkohol är man i Frankrike,\r\nDanmark och andra länder mycket intresserad av\r\nnordisk och svensk alkoholpolitik, och man har nu\r\nbörjat följa efter oss på trafiknykterhetens område.\r\nMan har i flera europeiska länder sänkt sina höga\r\ngränsvärden. Sänkningar har också skett i Norden,\r\neftersom alkoholen är så besvärande i trafiken.\r\nSten Andersson talar om att franska kvinnor har\r\nlång livslängd. Det är möjligt att han har någon speci-\r\nalstudie som kan styrka det, men annars är den ge-\r\nnomgående iakttagelsen att medellivslängden sjunker\r\nkraftigt vid hög alkoholkonsumtion. Det sade man till\r\noss när vi besökte det ryska parlamentet. I Danmark\r\nhar en tydlig nedgång av männens levnadsålder ett\r\ndirekt samband med detta.\r\nMin fråga när Sten Andersson säger att polisens\r\nresurser nu inte räcker blir: Är det inte ett problem i\r\nargumenteringen att polisens tid så mycket måste tas i\r\nanspråk för insatser mot rån och andra tillgrepp som\r\nhar drogbehovet som grund?</pre><pre>Anf.  75  STEN ANDERSSON (m) replik:\r\nFru talman! Vad först gäller de 90 procenten är\r\ndet säkert många människor i Sverige som har alko-\r\nholproblem, men som jag sade i mitt inlägg bryr sig\r\nde personer som har grava alkoholproblem inte om\r\nSystembolaget. De kan klara sin konsumtion med\r\nhjälp av smuggelsprit, hembränning eller i värsta fall\r\ndet sortiment som finns på bensinmackarna. De gråter\r\ninte vare sig det är lördagsöppet eller ej. Jag tror\r\nalltså inte att det här löses med förbud.\r\nOkej, Frankrike och Danmark har något skärpt si-\r\nna villkor, men det är ljusår mellan de alkoholpolitis-\r\nka reglerna i Danmark och i Frankrike och de som\r\nfinns i Sverige. För att de ska hinna fatt oss - vilket\r\njag tror att de aldrig gör - kommer det att krävas\r\nmånga generationer efter både Elver Jonsson och\r\nmig.\r\nVad gäller trafikpolitiken är det alldeles självklart\r\natt alkohol inte hör hemma i trafiken. Den som kör bil\r\neller motorcykel ska aldrig vara påverkad av alkohol.\r\nDet är faktiskt en fråga som inte i första hand har att\r\ngöra med alkoholpolitiken.</pre><pre>Anf.  76  ELVER JONSSON (fp) replik:\r\nFru talman! Jag tackar för den sista deklarationen,\r\nmen man ska inte glömma bort att Sten Andersson\r\noch delvis hans partivänner inte har varit pådrivande\r\nnär det gäller en skärpt nykterhetslagstiftning inom\r\ntrafiken.\r\nSten Andersson sade att de som har grava alko-\r\nholproblem inte går den svåra vägen över Systembo-\r\nlaget. Nej, det är säkert så, men glöm inte bort att de\r\nmänniskor med grava alkoholproblem som både Sten\r\nAndersson och jag säger är beklagansvärda har startat\r\nmed det som så högtidligt kallas det måttliga bruket.\r\nGränsen är minst sagt flytande.\r\nJag har precis som Sten Andersson bekymmer\r\növer att nykterhetsrörelsen inte är tillräckligt stark.\r\nSjälvfallet behöver nykterhetsrörelsen pröva sitt sätt\r\natt fungera. Jag tror ändå, fru talman, naivt nog på en\r\nnykterhetsrörelsens renässans, men det kan tyvärr\r\ndröja, och människor kan komma att doppa ännu\r\ndjupare ned i alkoholmissbrukets misär innan den får\r\ndenna renässans.</pre><pre>Anf.  77  STEN ANDERSSON (m) replik:\r\nFru talman! Jag tror att vi i Sverige kan få en vet-\r\ntig alkoholpolitik som är förankrad hos det stora fler-\r\ntalet. Man kan därigenom, utan någon nykterhetsrö-\r\nrelse, ge hjälp till de människor som har stora pro-\r\nblem. Nykterhetsrörelsen har under många år utmärkt\r\nsig genom förbud och åter förbud, och alla har sett\r\nvad dessa förbud har skapat.\r\nElver Jonsson säger att alla grava alkoholister har\r\nstartat som småkonsumenter. Ja, någon sade i debat-\r\nten att vi föds som nykterister, och det är säkert rik-\r\ntigt.\r\nDet finns nog många skäl till att Elver Jonsson\r\nangriper alkoholen. Jag såg för många år sedan en\r\nfilm där en negerpojke stod åtalad för att ha skjutit en\r\npolis i Tenessee, USA. Åklagaren sade där: Okej, det\r\nvar han som höll i pistolen, men vad var det egentli-\r\ngen som tryckte till? Jo, det var bakomliggande soci-\r\nala problem.\r\nJag tror att det är samma sak här. En del männi-\r\nskor försöker dölja problem genom att konsumera\r\nsprit i övermått. Det är fel angreppssätt, för problem\r\nkan inte dränkas. De kan alltid simma.</pre><pre>Anf.  78  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Efter att ha lyssnat till Sten Anders-\r\nson förstår och högaktar jag de socialdemokrater som\r\nfrångår samarbetet med moderaterna vad gäller lör-\r\ndagsöppet. Jag känner inte igen Sten Andersson. Vi\r\nbrukar finna varandra i bostadsdebatten, men jag\r\ntycker att det här är förskräckande. Jag har jobbat\r\nsom lärare under 30 år, och jag har sett många elever\r\nskriva under på devisen \"när spriten går in går vettet\r\nut\".\r\nSten Andersson talar om att vår folkmajoritet\r\nogillar vår alkoholpolitik. Han jämför med andra\r\nländer och frågar: Har de fel? Jag vill först peka på att\r\nDanmark nu tar efter oss och börjar införa åldersgrän-\r\nser för köp av alkohol. Även bl.a. England tar efter\r\noss.\r\nDet är en sak till, familjesituationen i Sverige är\r\nsådan att vuxenansvaret inte har tillräcklig auktoritet.\r\nVi måste alltså ha en annan alkoholpolitik, eftersom\r\nvi har många som inte har något vuxenstöd och som\r\ninte klarar alkoholen. Vi har oerhörda problem. Jag\r\nrelaterade tidigare till Mariakliniken och hur det\r\nverkligen står till på t.ex. Maria ungdomsenhet i\r\nStockholm.</pre><pre>Anf.  79  STEN ANDERSSON (m) replik:\r\nFru talman! Först vill jag tala om att jag tycker att\r\nUlla-Britt Hagström är en trevlig människa även\r\nutanför bostadsutskottet. Vi kommer alltid bra över-\r\nens, tycker jag.\r\nFrågan om Danmark svarade jag Elver Jonsson\r\npå. Det svaret kan man läsa i protokollet.\r\nJag har sagt att jag vet att det finns de som har\r\nproblem, men jag tror att det är vår politik som gör att\r\nde problemen blir än djupare. Jag kan säga en gång\r\ntill, det blir tredje gången, att den som har grava al-\r\nkoholproblem fäller inga tårar över om Systembola-\r\nget håller öppet till kl. 19 vissa kvällar eller om det är\r\nstängt eller öppet på lördagarna. Han eller hon till-\r\nfredsställer sitt behov på en marknad som Ulla-Britt\r\nHagström måste veta finns utanför detta hus.\r\nJag menar att det är den politik som vi bedriver\r\nhär som har tvingat många människor till bensin-\r\nmackar, till smuggelsprit, till svartsprit. Vi måste\r\nalltså ändra på den politiken. Det finns ingenting som\r\när fullkomligt, men jag tror att politiken fungerar\r\nhyggligt utanför Sverige, därför bör vi i alla fall\r\nanamma de regler som är bra i de länderna. Vi ska\r\ninte lägga blåkopia på allting, men jag tror att vi har\r\nmycket att lära av praktiskt fungerande alkoholpolitik\r\nute i Europa.</pre><pre>Anf.  80  ULLA-BRITT HAGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Om Sten Andersson och andra inte\r\nfäller tårar vet jag att Rikspolisstyrelsen gör det, för\r\nman har klart påtalat att våldet kommer att öka vid\r\nlördagsöppet.\r\nJag skulle också vilja se hur det går ute i kommu-\r\nnerna. Som det är nu var det bara 62 av landets 288\r\nkommuner som förra året fick besök av länsstyrelsen\r\nför tillsyn vad gäller alkoholverksamheten i kommu-\r\nnen. 4 av landets 21 länsstyrelser gjorde inte ett enda\r\nbesök i någon kommun förra året. Det kommer alltså\r\natt bli mycket ytterligare arbete för de instanser som\r\ninte ens nu har bemödat sig om att göra särskilt\r\nmycket.</pre><pre>Anf.  81  STEN ANDERSSON (m) replik:\r\nFru talman! Den inre brottsligheten i storstäderna\r\ni dag, ungdomsrånen, tror jag inte har ett smack med\r\nalkohol att göra.\r\nDet andra som Ulla-Britt Hagström tog upp visar\r\natt det faktiskt är något fel på vår alkoholpolitik. Om\r\nvi beslutar om en politik där vissa organ ska vara\r\ntillsynsmyndigheter och de inte har resurser att se till\r\natt lagstiftningen efterlevs, måste ni ju se till att det\r\nkommer sådana resurser, framför allt måste ni plocka\r\nfram ekonomiska möjligheter för det. Att ha en stor\r\nkontrollapparat som bara fungerar i teorin kan inte\r\nvara en politik som man kan skriva hem om och kän-\r\nna sig nöjd med.</pre><pre>Anf.  82  FANNY RIZELL (kd):\r\nFru talman! Jag har inga yrkanden, och jag kom-\r\nmer inte att kommentera våra motioner i ämnet. Vår\r\nrepresentant i socialutskottet har med förtroende den\r\nuppgiften.\r\nI propositionen slår regeringen fast att våra vikti-\r\ngaste alkoholpolitiska medel för att begränsa total-\r\nkonsumtionen, och därmed skadorna, är tillgänglighet\r\noch prispolitik. Det står också att det är viktigt att vi\r\nbibehåller dessa instrument, men att vi även bör söka\r\nnya metoder för det förebyggande arbetet. Jag är glad\r\növer att det står där.\r\nI propositionen understryker regeringen också att\r\nsociala hänsyn sedan länge har präglat vår alkohol-\r\npolitik och att skyddet för ungdomen går som en röd\r\ntråd genom vår alkoholpolitik.\r\nVisst kan man i vissa avseenden glädjas över det\r\nsom står i propositionen, kanske i ännu högre grad\r\növer det som står i socialutskottets betänkande. Där\r\nfinns många vackra ord, fina formuleringar om vita\r\nzoner, om vikten av kontroll av folkölsförsäljning,\r\nom vikten av ålderskontroll och kontroll vid försälj-\r\nning över huvud taget. Man har i utskottet inte tillde-\r\nlat det oberoende alkoholsamarbetet den roll som\r\nregeringen tänkt sig, vilket gläder mig.\r\nMen vi kristdemokrater, och många med oss, även\r\nsocialdemokrater, har i många år pekat på vikten av\r\nålderskontroll och på den stora försäljningen till ung-\r\ndomar, eller barn, som sker utan att det har funnits\r\nnågra radikala insatser från regeringen sida; trots att\r\nskyddet för ungdomen går som en röd tråd genom\r\nhela vår alkoholpolitik, trots talet om vita zoner. Det\r\när jag besviken över.\r\nI dag skaffar sig barn redan på mellanstadiet erfa-\r\nrenheter av alkohol. För många blir det inledningen\r\ntill ett missbruk. Det har inte saknats varningssigna-\r\nler. Därför hade jag önskat få se fler konkreta förslag\r\npå hur vi ska rädda våra barn och unga och med det\r\nockså få en bättre situation när de åldras. Färre kom-\r\nmer att fastna i missbruk.\r\nPå tal om vita zoner undrar jag hur regeringen har\r\ntänkt sig att nollvisionen i trafiken ska kunna uppnås\r\nom alkoholpåverkade bilförare är så frekventa som i\r\ndag. Måste inte något radikalt göras på den fronten?\r\nDet finns inga radikala förslag presenterade.\r\nFru talman! I dag är var tredje alkoholist en kvin-\r\nna. Flickor berusar sig i lika hög utsträckning som\r\npojkar och av samma skäl, för att ha roligt, för att\r\nvåga mer och för att testa gränser. Men flickor blir\r\nberusade av mindre kvantiteter än pojkarna. I det\r\nperspektivet är flickornas konsumtion inte så låg som\r\nden kan förefalla.\r\nKvinnor som grupp dricker mer än tidigare. Men\r\ndet finns ett litet glädjeämne. Det är fler kvinnor som\r\ninte dricker alls. Kanske är det till kvinnorna vi får\r\nställa vårt hopp.\r\nDet perspektivet att unga kvinnor inom en framtid\r\nkan vara gravida är också ett skäl att se med allvar på\r\nflickornas nya dryckesvanor, att öka insatserna för att\r\ngöra denna zon vitare och inte förledas att tro att den\r\ninsikt och information som finns är tillräcklig, inte så\r\nlänge det föds ett hundratal gravt alkoholskadade\r\nbarn varje år.\r\nMan minskar inte konsumtionen genom att lör-\r\ndagsöppna på Systemet. Redan nu har försäljningen\r\npå Systemet ökat. Vi vet att stora mängder smugglas\r\nin, och vi vet att hembränningen utgör en icke för-\r\nsumbar kvantitet.\r\nDet har skrivits väldigt mycket om insatser för att\r\nminska mängden svartsprit. Ibland kan man av det\r\nresonemanget tro att det är en skattefråga, att rege-\r\nringen vill ha in skatterna och att branschen ser sig\r\nsnuvad på försäljningen. Den största vinsten vi kan\r\ngöra, socialt och ekonomiskt, är den vi får om vi\r\nminskar konsumtionen.\r\nDet här är faktiskt en fråga om brottsbekämpning.\r\nDärför är det självklart att tull och polis behöver mer\r\npengar och kanske andra direktiv. Vi har påpekat det i\r\nmånga år,  inte minst inför inträdet i EU förstod vi att\r\ntullen inte kunde monteras ned på det sätt som då\r\ngjordes.\r\nMed svartsprit menas i dag, har jag förstått,\r\nsmuggelsprit och hembränt. Men den alkohol som\r\nsäljs olagligt till ungdomar under 18 år är lika svart\r\noavsett om den kommer från Systemet eller är hem-\r\nbränd. Den är lika farlig, och den är olaglig. Det vore\r\npå sin plats att mer idogt peka på detta faktum för\r\nföräldrar, för kompisar, för affärsidkare och för re-\r\nstaurangägare, ja, över huvud taget för alla vuxna.\r\nJag vet inte hur detta ska ske i detalj, men vi\r\nmåste skapa en seriösare attityd till alkoholen. Den är\r\nett gift. Att den behandlas som den gör i dag är\r\negentligen en gåta. Om jag skulle lämna narkotiska\r\nläkemedel så att barn kan komma åt dem, så att de\r\nkan bli medvetslösa av att ha käkat dem, skulle jag\r\nförmodligen åtalas. Det händer varje vecka i Sverige\r\natt barn, hemma eller någon annanstans, har kommit\r\növer alkohol och druckit sig berusade till medvetslös-\r\nhet.\r\nVad ska barnen tro när vuxna glorifierar alkohol,\r\nnär det är ett måste med alkoholdrycker i många\r\nsammanhang, när allt roligt för vuxna förknippas med\r\nalkohol? I svensk lag är barnen barn upp till 18 års\r\nålder. När lördagsöppet debatteras som om det gällde\r\natt få tag på livets nödtorft, sprids attityden att alko-\r\nhol är jätteviktigt. Vilka signaler ger vi? Den frågan\r\när kanske viktigare än hur vi ändrar lagar och förord-\r\nningar.\r\nLördagsöppet, längre öppethållande och fler för-\r\nsäljningsställen har presenterats som ett sätt att ge\r\nbättre service till befolkningen. Det blir det förvisso\r\ntill en ganska stor grupp. En annan liten, men utsatt,\r\ngrupp förlorar i stället den service som riksdagen\r\nbeslutade om 1982, dvs. kvinnor och barn som känt\r\nalkoholens gissel in på bara skinnet. Jag hoppas för-\r\nstås att våldet mot kvinnor och barn inte ska öka med\r\ndetta förslag. Men det är cyniskt att en utsatt grupp\r\nska utsättas för ett försök.\r\nEn tonårsmamma gjorde klart för mig att hon till-\r\nhörde en annan grupp som skulle behöva bättre ser-\r\nvice. \"Vad ska jag göra för att klara min son från hans\r\nölförälskelse?\" Jag har som skolsköterska sett hur\r\nvissa unga blir helt förälskade i ölet. Det är en tuff\r\nkamp för föräldrar att klara detta. Jag efterlyser ser-\r\nvice till denna mamma och alla andra tonårsföräldrar.\r\nJag vet egentligen inte hur denna service ska se ut.\r\nJag antar att det är viktigare att skapa en annan attityd\r\ntill alkohol. Tillgängligheten för unga ska minskas.\r\nVi som föräldrar och vuxna ska våga sätta gränser.\r\nFör den socialminister som ser i stort sett en fem-\r\ntedel av årets resurser gå till alkoholrelaterade sjuk-\r\ndomstillstånd och skador borde det vara angeläget\r\nmed en omprioritering. Det ska vara större insatser\r\nför att minska konsumtionen eftersom skadorna står i\r\nrelation till dem. Om allt tyder på att kostnaderna för\r\nalkoholen uppgår till 90-100 miljarder, borde också\r\nfinansministern ha ett intresse av att skruva igen kra-\r\nnen. Men det är inte de ekonomiska aspekterna som\r\när viktiga, det är de sociala aspekterna.\r\nHerr talman! Jag är mycket glad över att social-\r\nministern och regeringen kommer att kämpa för att\r\nSverige ska få behålla sitt undantag från EU:s inför-\r\nselregel. Efterhand som medvetenheten om alkoho-\r\nlens skadeverkningar ökar hos våra medlemsländer\r\nkan behovet av förändringar bli större hos dem än hos\r\noss. I går kväll hörde jag att Portugal - landet med\r\nden största alkoholkonsumtionen i EU - har beslutat\r\natt minska sin konsumtion från 12 till 10 liter per\r\nperson. Vi tycker väl inte att vi är där, men som Sten\r\nAndersson sade är det möjligt att vår konsumtion är\r\nbetydligt högre än vad vi tror.\r\nI Danmark och Frankrike erkänner man sina pro-\r\nblem, och man försöker att ändra på många saker. Vi\r\ntalar ofta om att EU och globaliseringen påverkar oss.\r\nMen vi får inte underskatta våra egna möjligheter att\r\npåverka.\r\nHerr talman! Sten Andersson talade om nykter-\r\nhetsrörelsen. Jag har inte varit med i nykterhetsrörel-\r\nsen så länge. Men jag är imponerad av de människor\r\njag har mött där. Jag är otroligt imponerad av ungdo-\r\nmar som har kunskap och engagemang. De gör verk-\r\nligen en mycket fin insats. Det skulle vara viktigt om\r\nvi från samhällets sida bättre tog till vara de kunska-\r\nper och möjligheter som finns. Jag är imponerad!</pre><pre>Anf.  83  STURE ARNESSON (v):\r\nHerr talman! Jag kan inte undgå att kommentera\r\nSten Andersson. Som vanligt motsäger Sten Anders-\r\nson sig själv. Han säger att han företräder folket.\r\nVissa riksdagsledamöter tar sig in i riksdagen genom\r\natt flörta med nykterhetsrörelsen. I samma veva säger\r\nhan att det knappt finns några medlemmar kvar i\r\nnykterhetsrörelsen. Detta går för mig inte ihop.\r\nVi har den senaste tiden här i kammaren upp-\r\nmärksammat FN:s barnkonvention på flera sätt. Anne\r\nHölmebakk, vänsterpartist i Kristinehamn, var den\r\nförsta i Sverige som i sin kommun motionerade om\r\natt alla beslut i kommunfullmäktige först skulle ge-\r\nnomgå en granskning där man skulle pröva att det\r\nman ville besluta om inte bryter mot barnkonventio-\r\nnen.\r\nI många kommuner har därefter vänsterpartister,\r\noch många andra, med barnens bästa för ögonen\r\nväckt liknande motioner. Det förslag om nya experi-\r\nment med lördagsöppet på Systemet - som kanske en\r\nmajoritet i Sveriges riksdag kommer att stå bakom -\r\nskulle inte klara en sådan granskning. Det är de\r\nmånga barnen och kvinnorna i alkoholisthemmen\r\nsom är förlorarna. Utvärderingen av lördagsstäng-\r\nningen i början av 80-talet är mycket entydig. Vi\r\nbehöver inga fler sådana experiment.\r\nMängden smuggelsprit och hembränt har ökat\r\nkraftigt. Moderaternas recept är att sänka priserna och\r\nöka tillgängligheten. Jag tror inte på det receptet. Som\r\nrelativt ung lärare såg jag följderna när mellanölet\r\nfanns tillgängligt för ungdomar i livsmedelsaffärerna.\r\nMånga av ungdomarna fastnade tidigt i ett alkoholbe-\r\nroende med hemska följder framför allt för dem själ-\r\nva och deras anhöriga men också medförande stora\r\nkostnader för samhället.\r\nDet går att möta detta på annat sätt. I hela Värm-\r\nland har närpolisen angripit problemet med hembränt\r\npå ett bra sätt. Genom att koncentrera resurserna på\r\natt kontrollera misstänkta som langar till ungdomar\r\nhar man nått mycket goda resultat.\r\nSlutligen, herr talman, vill jag ge en tankeställare\r\ntill dem som förespråkar en EU-harmonisering. Vid\r\nen hearing häromdagen om flygsäkerhet i trafikut-\r\nskottet var branschfolket, flygkaptener och andra,\r\nrörande eniga om att vi kommer att tvingas att anpas-\r\nsa oss efter europeiska regler vad gäller flygbesätt-\r\nningarnas nykterhet. Den nolltolerans som nordiska\r\nflygbolag tillämpar ska vi troligen tvingas ge upp.\r\nDet visar att det finns stora skillnader i attityd till\r\nalkoholen mellan Sverige och stora delar av Europa.\r\nJag tycker att vi ska värna vår traditionella alko-\r\nholpolitik, inte minst för barnens skull.</pre><pre>Anf.  84  NILS-ERIK SÖDERQVIST (s):\r\nHerr talman! Det är två ting jag vill ta upp i dag.\r\nDet ena handlar om solidaritet, och det finns här. Det\r\nandra handlar om verktyget för att åstadkomma det vi\r\npratar om här.\r\nDet är för mig alldeles klart att dagens debatt är\r\nprecis likadan som den alltid har varit när vi pratar\r\nalkoholpolitik i den svenska riksdagen. Det är mycket\r\ntydligt att i diskussionen om solidaritet finns det en\r\navgrundsdjup skillnad mellan Moderaterna, med sin\r\ntraditionella högerpolitik, och den övriga kammaren.\r\nDet må vara skönt att konstatera att de ställningarna\r\nkvarstår. Det är tydligt att de fortfarande bär.\r\nI det här sammanhanget vill jag ha sagt att betän-\r\nkandet i sina huvuddrag följer det som omfattas av\r\nsolidariteten. Det bär fortfarande.\r\nNär vi pratar om solidaritet pratar vi om omtanke,\r\nomsorg och ansvar. De tre sakerna är för mig alldeles\r\ntydliga när vi gör det. När vi sedan tittar på de verk-\r\ntyg som vi använder tycker jag också, om vi ser både\r\nhistoriskt och hur vi hanterar det i dag, att vi i allt\r\nväsentligt använder rätt verktyg för att utmejsla och\r\ngöra rätt saker. Vi har rätt hammare och rätt såg och\r\nallt detta.\r\nMen jag måste säga att jag är mycket förvånad,\r\nnär vi nu hittar ett mystiskt verktyg i verktygslådan\r\nsom heter Öppna Systembolaget på lördagarna. Vad\r\när detta? Var finns det folkliga ropet på att öppna\r\nSystembolaget på lördagarna? Var finns den stora\r\ndebatten ute hos allmänheten där man kräver detta?\r\nVar finns det bristande självförtroendet hos System-\r\nbolaget, eller hos oss, som säger att Systembolaget\r\ninte hävdar sig i att vara ett bra instrument med god\r\nservice åt allmänheten? Detta finns ju inte.\r\nTvärtom hör vi när vi reser ut i Europa eller ut i\r\nvärlden att man säger: Titta på Sverige, vilket fantas-\r\ntiskt sortiment de har och vilken fantastisk service de\r\nhar på Systembolaget! I min hemkommun finns det\r\nt.o.m. snabbkassor på Systembolaget, och det är inga\r\nköer. Folk klagar inte. Hemma i Vänersborg klagar\r\ningen på insändarsidorna över att det inte är någon\r\nservice på Systembolaget.\r\nNej, vi kan räta på ryggarna och vara stolta över\r\natt vi har ett bra systembolag och att vi kan hävda den\r\nrollen. Men se till att i stället plocka fram de gamla\r\ngoda verktygen i verktygslådan, som gör att det blir\r\nen trovärdighet i den svenska alkoholpolitiken! Jag\r\ntycker också att merparten av betänkandet och de\r\nfrågor som vi diskuterar i kammaren ofta är trovärdi-\r\nga. Vi tar solidariskt ansvar för den grupp som, precis\r\nsom vi, är begåvad och intelligent, har talanger och är\r\nstark, men som har ett bekymmer, nämligen att inte\r\nkunna leva upp till den kultur som finns med alkoho-\r\nlen och använda den på det sätt som är accepterat i\r\nsamhället. I solidaritet med dem må vi tänka oss för.\r\nVi ska inte ge oss ut på ett gungfly av osäkerhet i\r\nterrängen, där vi inte vet vad som händer.\r\nRinaldo Karlsson sade i debatten i dag att han är\r\nbekymrad över hur vi ska klara av att följa upp detta.\r\nDet var mycket klokt och mycket bra sagt. Varför ska\r\nvi göra detta nu? Det är ingen som ropar på det.</pre><pre>Anf.  85  NALIN PEKGUL (s):\r\nHerr talman! Den svenska alkoholpolitiken har\r\nvarit framgångsrik fram till i dag, åtminstone om vi\r\njämför med andra länder. Sverige har lägre alkohol-\r\nrelaterad dödlighet, och även försäljningen av alkohol\r\när lägre än i andra europeiska länder. Trots det s.k.\r\nmörkertalet - hembränning, smuggling och legal\r\ninförsel - som sannolikt är högre i Sverige än i fler-\r\ntalet andra europeiska länder, kommer vi fortfarande\r\nlängst ned i statistiken över alkoholkonsumtionen i\r\nEuropa. I Sverige har vi också kommit långt när det\r\ngäller att trafiken, kvinnors graviditeter och arbetsti-\r\nden ska vara helt alkoholfria.\r\nNär motbokssystemet avskaffades 1955 ökade\r\nspritförsäljningen markant och blev ett hälsoproblem.\r\nFör att bromsa denna utveckling infördes ett kraftigt\r\nskattepåslag. Genom ökade priser lyckades man pres-\r\nsa ned konsumtionen till 5,14 liter ren alkohol per\r\ninvånare och år. Sverige tillhör de få länder som har\r\nhög skatt på alkohol.\r\nForskningen under senare decennier visar att ju\r\nhögre alkoholpriserna är, desto mindre blir konsum-\r\ntionen. Men de som är emot höga skatter på alkohol\r\nhävdar att den svenska alkoholpolitiken har lett till att\r\nspritdrycker, vin och starköl införs illegalt samt till\r\nstor hembränning. Målet att minska den totala kon-\r\nsumtionen skulle därför gå förlorat om skattetrycket\r\när för högt.\r\nEmellertid finns det de som hävdar att den ore-\r\ngistrerade konsumtionen knappast helt kan ha upp-\r\nvägt minskningen av den registrerade försäljningen.\r\nOm den gjorde det skulle alkoholskadorna, enligt\r\nalkoholforskningen, inte ha minskat i den takt som\r\nskett i samband med att den registrerade konsumtio-\r\nnen har minskat. Men att alkoholskadorna har mins-\r\nkat säger egentligen främst någonting om alko-\r\nholkomsumtionen bland dem som är väl inne i och på\r\nväg att passera medelåldern och hunnit dra på sig\r\nalkoholskador. Mitt intryck är att det bland yngre\r\nmänniskor dricks mycket mer än för några tiotal år\r\nsedan. Om mina iakttagelser stämmer kommer vi att\r\nfå se alkoholskadorna bli fler om några år igen.\r\nI dag finns det stora skillnader i den offentliga och\r\nden privata synen på alkohol. Samtidigt som den\r\noffentliga normen säger att alkohol endast ska före-\r\nkomma i måttliga mängder vid festliga tillfällen på\r\nkvällstid, vara helt bannlyst för ungdomar under 18 år\r\noch att det ska vara accepterat och respekterat att inte\r\ndricka alls, är verkligheten den att det i många kretsar\r\nså fort det ska vara lite trevligt förekommer alkohol.\r\nOfta ifrågasätts det om man över huvud taget kan ha\r\ntrevligt utan alkohol.\r\nMånga som inte ställer upp på förklaringen till att\r\nnormerna ser ut som de gör lever därför med en dub-\r\nbelmoral när det gäller synen på alkohol. Det finns\r\nalltför många hederliga, skötsamma människor som i\r\nsällskapslivet dricker ansenliga mängder alkohol och\r\nsom inte stöder de höga skatterna och den begränsade\r\ntillgängligheten till alkohol för att den politiken ska\r\nvara hållbar länge till. Restriktionerna hindrar knap-\r\npast dessa människor att dricka alkohol utan blir\r\nfrämst ett irritationsmoment.\r\nDen enda framkomliga väg som jag ser att minska\r\nalkoholkonsumtionen i de grupper som trots drickan-\r\nde klarar familj och arbete och främst skadar sig\r\nsjälva är att öka medvetenheten om alkoholskadorna.\r\nDärigenom kunde vi kanske även vinna stöd för den\r\nrestriktiva alkoholpolitiken.\r\nVad jag efterlyser är alltså saklig information om\r\nalkoholens skadeverkningar som når fram genom\r\ninformationsbruset och en sansad diskussion om våra\r\ndryckesvanor.</pre><pre>Överläggningen var härmed avslutad.\r\nBeslut</pre><pre>SoU4 Vissa alkoholfrågor\r\nMom. 1 (inriktningen av alkoholpolitiken)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n154 för utskottet\r\n68 för res. 1\r\n50 avstod\r\n77 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  100 s, 34 v, 1 kd, 2 c, 7 fp, 10 mp\r\nFör res. 1:     68 m\r\nAvstod: 4 s, 1 m, 34 kd, 9 c, 2 fp\r\nFrånvarande:    27 s, 13 m, 9 v, 7 kd, 7 c, 8 fp, 6 mp\r\nIngrid Näslund (kd) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.</pre><pre>Mom. 2 (alkoholförebyggande åtgärder)\r\n1. utskottet\r\n2. res. 4 (kd)\r\nVotering:\r\n217 för utskottet\r\n45 för res. 4\r\n13 avstod\r\n74 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  104 s, 69 m, 34 v, 9 fp, 1 mp\r\nFör res. 4:     35 kd, 1 fp, 9 mp\r\nAvstod: 11 c, 2 mp\r\nFrånvarande:    27 s, 13 m, 9 v, 7 kd, 7 c, 7 fp, 4 mp\r\nYvonne Ruwaida (mp) anmälde att hon avsett att\r\navstå från att rösta men markerats ha röstat ja.</pre><pre>Mom. 3 (forskning)\r\n1. utskottet\r\n2. res. 7 (kd, c, mp)\r\nVotering:\r\n206 för utskottet\r\n59 för res. 7\r\n9 avstod\r\n75 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  103 s, 69 m, 34 v\r\nFör res. 7:     35 kd, 11 c, 1 fp, 12 mp\r\nAvstod: 9 fp\r\nFrånvarande:    28 s, 13 m, 9 v, 7 kd, 7 c, 7 fp, 4 mp</pre><pre>Mom. 4 (yrkesmässig partihandel m.m.)\r\n1. utskottet\r\n2. res. 10 (c)\r\n3. res. 11 (fp)\r\nFörberedande votering:\r\n11 för res. 10\r\n10 för res. 11\r\n253 avstod\r\n75 frånvarande\r\nKammaren biträdde res. 10.\r\nHuvudvotering:\r\n207 för utskottet\r\n11 för res. 10\r\n57 avstod\r\n74 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  104 s, 68 m, 34 v, 1 kd\r\nFör res. 10:    11 c\r\nAvstod: 1 m, 34 kd, 10 fp, 12 mp\r\nFrånvarande:    27 s, 13 m, 9 v, 7 kd, 7 c, 7 fp, 4 mp</pre><pre>Mom. 12 (utlämningsställe)\r\n1. utskottet\r\n2. res. 17 (v, kd, fp, mp)\r\nVotering:\r\n184 för utskottet\r\n91 för res. 17\r\n74 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  104 s, 69 m, 11 c\r\nFör res. 17:    34 v, 35 kd, 10 fp, 12 mp\r\nFrånvarande:    27 s, 13 m, 9 v, 7 kd, 7 c, 7 fp, 4 mp</pre><pre>Mom. 24 (en begränsad försöksverksamhet med lör-\r\ndagsöppet)\r\n1. utskottet\r\n2. res. 30 (v, kd, c, mp)\r\nVotering:\r\n167 för utskottet\r\n100 för res. 30\r\n8 avstod\r\n74 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  95 s, 69 m, 1 v, 2 fp\r\nFör res. 30:    7 s, 33 v, 35 kd, 11 c, 2 fp, 12 mp\r\nAvstod: 2 s, 6 fp\r\nFrånvarande:    27 s, 13 m, 9 v, 7 kd, 7 c, 7 fp, 4 mp\r\nLars Leijonborg (fp) anmälde att han avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.</pre><pre>Mom. 40 (försäljning av folköl)\r\n1. utskottet\r\n2. res. 48 (mp)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.\r\nBeslut om uppskjuten votering</pre><pre>På förslag av förste vice talmannen medgav kam-\r\nmaren att återstående ärende på dagens föredrag-\r\nningslista fick avgöras vid arbetsplenum onsdagen\r\nden 24 november.</pre><pre>3 §  Genetisk integritet</pre><pre>Föredrogs\r\nsocialutskottets betänkande 1999/2000:SoU5\r\nGenetisk integritet (skr. 1998/99:136)</pre><pre>Kammaren biföll talmannens hemställan om att\r\närendet fick avgöras efter endast en bordläggning.</pre><pre>Anf.  86  KERSTIN HEINEMANN (fp):\r\nHerr talman! Folkpartiet har under en följd av år\r\nbåde genom motioner till riksdagen och i riksdagsde-\r\nbatter aktualiserat två frågor som hänger samman,\r\nnämligen hanteringen av medicinska test, vilka in-\r\nrymmer såväl genetiska test som drogtest, samt hante-\r\nringen av de s.k. biobankerna.\r\nVi har framhållit att dessa frågor inrymmer svåra\r\netiska ställningstaganden och att de därför bör bli\r\nföremål för en parlamentarisk utredning. Nu anger\r\nregeringen att den har för avsikt att tillsätta en parla-\r\nmentarisk kommitté med uppdrag att lägga fram\r\nförslag till hur det på alla samhällsområden ska kunna\r\ngaranteras att någon diskriminering på grund av det\r\ngenetiska arvet inte sker. Eftersom det här är ett\r\ngammalt krav från Folkpartiet välkomnar vi det för-\r\nslaget.\r\nMed anledning av skrivelsens övriga förslag har\r\nvi efter utskottsbehandlingen endast ett yrkande kvar\r\nfrån vår motion. De andra har blivit tillgodosedda i\r\nbetänkandet. Vi anser att regeringen i skrivelsen bor-\r\nde ha föreslagit ett förbud för arbetsgivare att kräva\r\neller använda genetiska analyser i samband med an-\r\nställning i arbetslivet i avvaktan på den parlamenta-\r\nriska kommitténs utredning. Skälet för detta är att\r\nutvecklingen av farmakogenetiken nu går mycket\r\nsnabbt. Den innebär att man kartlägger genetiska\r\nmarkörer som ger oss kunskap om hur olika individer\r\nbryter ned läkemedel. Den informationen kan innebä-\r\nra stora möjligheter att figursy läkemedel för patien-\r\nter med bättre effekt och minskad risk för biverkning-\r\nar som resultat. Men den kunskapen kan sannolikt\r\näven användas för att göra genetiska analyser av vilka\r\nindivider som löper hälsorisker i vissa arbetsmiljöer\r\nalternativt kan anpassas till desamma. Den informa-\r\ntionen är mycket integritetskänslig och får inte kom-\r\nma i orätta händer. Därför har vi, herr talman, före-\r\nslagit att det här borde vara förbjudet tills den här\r\nutredningen är klar.\r\nJag ber att få yrka bifall till min reservation i be-\r\ntänkandet.</pre><pre>Anf.  87  INGRID BURMAN (v):\r\nHerr talman! Vänsterpartiet har också tidigare\r\nmotionerat när det gäller just frågor om genetisk\r\nintegritet. När den här skrivelsen kom från regeringen\r\nvälkomnade också vi den.\r\nDet är väldigt viktigt att kartlägga och lagstifta\r\nkring det här området. Det är också ett komplext\r\nområde. Därför tycker vi att förslaget om en parla-\r\nmentarisk utredning är bra.\r\nVi tyckte att man hade glömt bort en detalj. Det\r\nhandlar om hur man använder fosterdiagnostik. Skri-\r\nvelsen handlar mycket om individers rätt. Vi har\r\nbehandlat skrivelsen i utskottet och vidgat uppdraget\r\nnär det gäller den här utredningen. Därmed har också\r\nVänsterpartiets krav i motionen tillgodosetts, liksom\r\nen rad andra motioner. Det tycker jag är bra. På det\r\nhär området behöver man verkligen ha den här hel-\r\ntäckande utredningen.\r\nDet finns absolut ett behov av lagstiftning samti-\r\ndigt som det är mycket att ta hänsyn till. Vi vet alla\r\natt dessa nya upptäckter ur medicinsk synpunkt kan\r\nleda oss långt framåt på ett positivt sätt samtidigt som\r\ndet finns en kollision just med individers integritet.\r\nMed detta vill jag säga att jag har en viss sympati för\r\nFolkpartiets och Kerstin Heinemanns motion i det här\r\nämnet. Vi i Vänsterpartiet har funderat ganska myck-\r\net på detta, eftersom vi tidigare har lagt fram motio-\r\nner i samma riktning inom det arbetsmarknadspolitis-\r\nka området. Men det pågår en utredning. Man har\r\nalltså kallat en särskild utredare för att se över beho-\r\nvet av lagstiftning eller andra åtgärder för att skyddet\r\nav den enskildes personliga integritet i arbetslivet ska\r\nstärkas.\r\nOm utskottet skulle ha ställt sig bakom ett tillkän-\r\nnagivande om att regeringen skulle återkomma med\r\nett lagförslag när det gäller det här förbudet, som i sig\r\nsäkert är motiverat, vet inte jag vilken tidsaspekt jag\r\njobbar med. Arbetet är redan i gång. Med all respekt\r\noch sympati för det berättigade kravet vill jag ställa\r\nmig bakom utskottsmajoriteten, eftersom det här\r\nnödvändiga arbetet faktiskt är på gång.\r\nMed detta, herr talman, vill jag enbart säga att det\r\när ett bra betänkande. Conny Öhman kommer för\r\nutskottsmajoritetens räkning att yrka bifall till hem-\r\nställan i det. Tack!</pre><pre>Anf.  88  CONNY ÖHMAN (s):\r\nHerr talman! Allt oftare kan vi i medierna ta del\r\nav rapporter om nya kunskaper om sjukdomar och\r\nsjukdomars orsaker. Mycket ofta är den nya kunska-\r\npen baserad på genteknologisk och biomedicinsk\r\nforskning. Ändå tror jag att vi i dag bara står i början\r\nav en utveckling där dessa nya tekniker kommer att\r\nleda till en mängd ny kunskap.\r\nDet här är en utveckling som har två sidor. För\r\nmin del är det självklart att bejaka en utveckling som,\r\nrätt använd, kan ge möjlighet till bättre diagnostik\r\noch i framtiden kanske även möjligheter till terapi.\r\nMen lika klart innebär denna utveckling stora pro-\r\nblem och många risker. Mer kunskap om patienter\r\nsamlas, och nya möjligheter att använda denna kun-\r\nskap introduceras. Jag vill därför välkomna att rege-\r\nringen givit Socialstyrelsen i uppdrag att se över\r\nregelsystemet kring s.k. biobanker. Det är viktigt att\r\nha ett klart regelsystem på detta område. Vi vet ju att\r\nkommersiella krafter är mycket intresserade av få\r\nkontroll över detta material.\r\nI regeringens skrivelse redogörs för det avtal som\r\nträffats med försäkringsbranschen. Jag delar uppfatt-\r\nningen att skyddet för den genetiska integriteten\r\nstärks med detta avtal. Samtidigt vet vi att det finns\r\nytterligare ett antal viktiga frågor som måste hanteras\r\ninnan vi kan säga att vi har ett tillfredsställande regel-\r\nsystem på detta område.\r\nUtskottet tycker därför att det är bra att regeringen\r\ni skrivelsen till riksdagen annonserar att man har för\r\navsikt att tillsätta en parlamentarisk utredning med\r\nuppgift att lägga fram ett samlat förslag. Utskottet\r\nanser att kommitténs uppdrag ska bli så heltäckande\r\nsom möjligt. Det är många svåra överväganden och\r\navvägningar som måste ske i syfte att värna sekretess\r\noch integritet. Alla dessa överväganden bör ske i ett\r\nsammanhang.\r\nUtskottet är enigt utom på en punkt, vilket har\r\nframgått av de tidigare inläggen. Folkpartiet har ett\r\nyrkande som gäller integritet och sekretess kopplat\r\ntill arbetslivet. På den punkten kan jag instämma i det\r\nsom Ingrid Burman sade tidigare: Jag är övertygad\r\nom att i ett läge då en särskild utredare kommer att\r\njobba med de här frågorna bör även denna fråga han-\r\nteras i sitt rätta sammanhang. Jag är också övertygad\r\nom att när förslagen från utredaren så småningom\r\nkommer vinner både debatten och beslutet i den här\r\nfrågan på att vi faktiskt ser frågorna kring integritet,\r\nsekretess och arbetsliv i ett och samma sammanhang.\r\nHerr talman! Jag vill yrka bifall till hemställan i\r\nutskottets betänkande och avslag på reservationen.</pre><pre>Anf.  89  LEIF CARLSON (m):\r\nHerr talman! Det här är egentligen en av de verk-\r\nligt stora frågorna inför framtiden och något som vi i\r\nriksdagen säkert kommer att få fördjupa oss i många\r\ngånger. Den medicinska genetiken har ju på ett par\r\nårtionden förändrats från något synnerligen teoretiskt\r\nmed ringa intresse för medicinsk verksamhet i övrigt\r\ntill ett centralt område för all biologisk forskning.\r\nRedan har mycket spektakulära framsteg i klinisk\r\nvård skett. Forskningen går verkligen på högvarv, och\r\nde framtida möjligheterna synes stora - egentligen\r\nfullständigt häpnadsväckande.\r\nMen lika stora är de etiska problem som tornar\r\nupp sig när man ska handskas med livets innersta\r\nkärna. Det kan visa sig att vi i viss mening öppnar\r\nPandoras ask.\r\nRegeringen föreslår nu i en skrivelse att en parla-\r\nmentarisk kommitté ska tillsättas för att på alla sam-\r\nhällsområden lägga fram förslag som garanterar att\r\nnågon diskriminering på grund av det genetiska arvet\r\ninte sker. Det är bra, men vi tycker inte att det är\r\ntillräckligt. Därför, herr talman, har vi motionerat om\r\natt man skulle ta ett tydligt helhetsgrepp över hela\r\nkomplexet - etik, integritet, risker och möjligheter.\r\nVar sätter individens rätt till integritet gränser? Hur,\r\nnär, var och av vem får kunskapen användas? Hur får\r\nden spridas i forskning, i offentlig sektor och i det\r\nprivata näringslivet?\r\nNu har utskottet i betänkandet tillmötesgått vår\r\nönskan om att poängtera att kommitténs uppdrag\r\nmåste ses så heltäckande som möjligt och täcka in\r\nalla de här fälten. Jag finner därför ingen anledning,\r\nherr talman, att yrka annat än bifall till utskottets\r\nförslag.</pre><pre>Anf.  90  KENNETH JOHANSSON (c):\r\nHerr talman! Utvecklingen av biotekniken går\r\nsnabbt. Nya möjligheter för tillämpning öppnar sig.\r\nBioteknikens hantering måste ges tydliga ramar.\r\nFrågor som rör genetisk integritet har varit föremål\r\nför utredningar sedan 1984, då Genetikkommittén tog\r\nupp sekretessfrågorna. Den enda lagstiftning som\r\nfinns inom hälso- och sjukvården infördes med an-\r\nledning av propositionen Användning av genteknik på\r\nmänniska.\r\nDen socialdemokratiska regeringen lyfte ut frågan\r\nom genetisk integritet ur den pågående parlamenta-\r\nriska utredningen om biotekniken. Korttidsutredning-\r\narna har inte resulterat i några förslag till riksdagen.\r\nCenterpartiet är självfallet inte tillfreds med att vikti-\r\nga beslut ej kommit till stånd, men i nuläget får vi\r\nändå uttrycka viss tillfredsställelse över att vår mo-\r\ntion ska belysas i kommittéarbetet. Som framgår av\r\nCenterpartiets och mitt särskilda yttrande i betänkan-\r\ndet är det utomordentligt angeläget att kommitténs\r\narbete snarast resulterar i lagförslag.\r\nI vår motion ger vi argument till varför det är så\r\nviktigt att ramarna anges för hur den genetiska infor-\r\nmationen får hanteras. Centerpartiet anser att den\r\nenskilda människan äger informationen. Vi anser att\r\nlagstiftningen bör utformas så att det enligt huvudre-\r\ngeln blir förbjudet att efterfråga genetisk information.\r\nDet går att jämföra, tycker vi, med meddelarskyddet,\r\ndär uppgiftslämnaren är skyddad och det är förbjudet\r\natt efterfråga källan. Centerpartiets uppfattning är att\r\nett liknande förslag bör utformas till skydd för den\r\ngenetiska integriteten.\r\nJag och Centerpartiet ställer oss bakom hemstäl-\r\nlan i betänkandet.</pre><pre>Anf.  91  ULLA-BRITT HAGSTRÖM (kd):\r\nHerr talman! Vi kristdemokrater har under lång\r\ntid målmedvetet arbetat med frågor som rör medi-\r\ncinsk etik och genetisk integritet. Vi ser det nu som\r\nett stort framsteg att regeringen tillkallar en parla-\r\nmentarisk kommitté för att grundligt belysa medi-\r\ncinsk-etiska frågor i ett helhetsperspektiv. Det hand-\r\nlar om genteknik, fosterdiagnostik i livets tjänst,\r\ngenetiska test, genetisk integritet och sekretess, gente-\r\nrapi på somatiska celler - som inte har samma pro-\r\nblematik som genterapi på könsceller -, transplanta-\r\ntioner, organdonationsregister, kloning på mänskliga\r\nembryon osv.\r\nRegeringen avser att i direktiven till kommittén\r\nbegära förslag inom alla samhällsområden för garan-\r\ntier mot diskriminering på grund av det genetiska\r\narvet. Kristdemokraterna ser detta som respekt för\r\nvårt långsiktiga arbete och medverkar gärna i det\r\nfortsatta arbetet. Utredningen som pågår om lagstift-\r\nning gör också att kristdemokraterna har kunnat ställa\r\nsig bakom förslaget, och vi yrkar bifall till detsamma.\r\nHerr talman! Min egen motion lyfter fram frågan\r\nom vetenskapens arbete för att kartlägga människans\r\ngener. Detta är, som mycket annat på kunskapens\r\nträd, på gott och ont. Det är på gott genom att gene-\r\ntiska sjukdomar kartläggs. T.ex. kan den ärftliga\r\nformen av bröstcancer identifieras. Det är på ont\r\ngenom att multinationella företag bedriver köpenskap\r\nmed människans gener. Biobanker i Sverige, Norge\r\noch Danmark har väckt speciellt intresse på grund av\r\nländernas långa tradition av offentliga register. Här\r\nbehöver vi en skärpt lagstiftning.\r\nLandstingsförbundet har rekommenderat sjukvår-\r\nden att vänta in Socialstyrelsens förslag, som ska\r\nredovisas den 1 maj nästa år. Vi ser med spänning\r\nblandad med oro fram emot denna redovisning av\r\nanvändningen av humanbiologiskt material från bio-\r\nbanker.\r\nEftersom gentekniken är en informationsteknik\r\nkan ett centralt lager av medborgarnas blodprover\r\nbetraktas som en informationsdatabas med enskilda\r\nmänniskors oerhört personliga uppgifter. Detta är ett\r\nintrikat sekretessproblem som verkligen behöver\r\ngenomlysas av den parlamentariska kommittén. Det\r\nvore förskräckligt om jag skulle analyseras efter min\r\nDNA-bild vid anställning, löneförhandlingar eller\r\ntecknande av försäkringar. Det är rimligt och nöd-\r\nvändigt att lagstifta om varje individs rätt till genetisk\r\nintegritet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 24 november.)</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:23 Redovisning och aktiekapital i euro</pre><pre>Motioner\r\nmed anledning av skr. 1999/2000:21 Redogörelse för\r\nen överenskommelse mellan staten och landsting-\r\nen om ersättningar till hälso- och sjukvården för\r\når 2000\r\n1999/2000:So18 av Chris Heister m.fl. (m)\r\n1999/2000:So19 av Kerstin Heinemann m.fl. (fp)</pre><pre>Konstitutionsutskottets betänkanden\r\n1999/2000:KU4 Förhör m.m. hos kommissionen för\r\ngranskning av de svenska säkerhetstjänsternas för-\r\nfattningsskyddande verksamhet\r\n1999/2000:KU5 Staten och trossamfunden - stöd,\r\nmedverkan inom totalförsvaret, m.m.</pre><pre>Finansutskottets betänkanden\r\n1999/2000:FiU7 Ändrade regler för revisorer i spar-\r\nbanker och medlemsbanker, m.m.\r\n1999/2000:FiU8 Femprocentsregeln för försäkrings-\r\nföretag och banker\r\n1999/2000:FiU9 Yrkesregister m.m.</pre><pre>Justitieutskottets betänkande\r\n1999/2000:JuU2 Särskild företrädare för barn</pre><pre>Lagutskottets betänkande\r\n1999/2000:LU2 Ny bokföringslag m.m.</pre><pre>5 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 19 november</pre><pre>1999/2000:100 av Amanda Agestav (kd) till social-\r\nminister Lars Engqvist\r\nDrogen GHB\r\n1999/2000:101 av Margareta Cederfelt (m) till fi-\r\nnansminister Bosse Ringholm\r\nKonkurrensneutralitet mellan offentlig och privat\r\ntandvård\r\n1999/2000:102 av Viola Furubjelke (s) till utrikesmi-\r\nnister Anna Lindh\r\nUtvidgning av EU\r\n1999/2000:103 av Ola Karlsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nKärnkraftsavvecklingen\r\n1999/2000:104 av Ola Karlsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nElförsörjningen i södra Sverige\r\n1999/2000:105 av Åke Sandström (c) till näringsmi-\r\nnister Björn Rosengren\r\nLeaderprogrammet</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 23 november.</pre><pre>6 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 november</pre><pre>1999/2000:235 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nBarnsoldater i Guds Motståndsarmé\r\n1999/2000:236 av andre vice talman Eva Zetterberg\r\n(v) till utrikesminister Anna Lindh\r\nOljeprojekt i Tchad och Kamerun\r\n1999/2000:237 av Dan Kihlström (kd) till näringsmi-\r\nnister Björn Rosengren\r\nUtvecklingsprogram till Hagfors och Munkfors\r\nkommuner\r\n1999/2000:238 av Mikael Oscarsson (kd) till statsrå-\r\ndet Mona Sahlin\r\nFörenklade regler för småföretag\r\n1999/2000:239 av Yvonne Andersson (kd) till kultur-\r\nminister Marita Ulvskog\r\nVadstena-Akademien\r\n1999/2000:240 av Johnny Gylling (kd) till miljömi-\r\nnister Kjell Larsson\r\nFordonskontroll\r\n1999/2000:241 av tredje vice talman Rose-Marie\r\nFrebran (kd) till statsrådet Ingela Thalén\r\nSjukförsäkring\r\n1999/2000:242 av Inger Strömbom (kd) till miljömi-\r\nnister Kjell Larsson\r\nSkydd av värdefull skogsmark\r\n1999/2000:243 av Inger Strömbom (kd) till närings-\r\nminister Björn Rosengren\r\nSveaskog AB</pre><pre>den 19 november</pre><pre>1999/2000:244 av Anita Johansson (s) till miljömi-\r\nnister Kjell Larsson\r\nProducentansvaret\r\n1999/2000:245 av Inger Strömbom (kd) till närings-\r\nminister Björn Rosengren\r\nHänsyn till skogsbruk i samband med gemenskapsbe-\r\nslut\r\n1999/2000:246 av Kjell Eldensjö (kd) till justitiemi-\r\nnister Laila Freivalds\r\nOrter och högskolor för polisutbildning\r\n1999/2000:247 av Helena Bargholtz (fp) till statsrå-\r\ndet Maj-Inger Klingvall\r\nFörenklade villkor för flyktingar\r\n1999/2000:248 av Dan Ericsson (kd) till miljöminis-\r\nter Kjell Larsson\r\nKalkningsinsatserna inför år 2000\r\n1999/2000:249 av Maggi Mikaelsson (v) till jord-\r\nbruksminister Margareta Winberg\r\nAvvittringens genomförande och konsekvenser</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 november.</pre><pre>7 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 19 november</pre><pre>1999/2000:187 av Carina Hägg (s) till statsrådet\r\nMaj-Inger Klingvall\r\nBiståndets möte med afrikanska religioner\r\n1999/2000:197 av Margareta Viklund (kd) till stats-\r\nrådet Maj-Inger Klingvall\r\nKvinnors situation</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 23 november.</pre><pre>8 §  Kammaren åtskildes kl. 13.50.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 2 § anf. 38 (delvis),\r\nav talmannen därefter t.o.m. anf. 82 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}