{"dokumentstatus":{"dokument":{"hangar_id":"2348569","dok_id":"GN0921","rm":"1999/2000","beteckning":"21","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"21","slutnummer":"0","datum":"1999-10-28 00:00:00","systemdatum":"2005-10-27 12:13:47","publicerad":"1999-10-28 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:21 Torsdagen den 28 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{839802DF-A110-46F8-B589-D72678070502}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0921/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0921","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0921","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:21</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 28 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 12.56</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 16.40</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 22 oktober.\r\n2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1999/2000:41</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:41 av Stefan Attefall\r\n(kd) om ersättningsjobb vid försvarsnedläggningar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n30 november.\r\nSkälet till dröjsmålet är att det varit svårt att finna\r\nen tid som passar interpellanten och näringsministern.\r\nStockholm den 25 oktober 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1999/2000:32</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:32 av Ulla-Britt\r\nHagström om bostadslösa studenter.\r\nInterpellationen kommer att besvaras den\r\n4 november 1999.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 22 oktober 1999\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>3 §  Svar på interpellation 1999/2000:27 om\r\nursprungsmärkning av kött</pre><pre>Anf.  1  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Lena Ek har frågat mig om hur jag\r\navser att driva arbetet för en bättre konsumentinfor-\r\nmation i EU i fortsättningen med anledning av Livs-\r\nmedelsverkets agerande och inför kommande för-\r\nhandlingar med bl.a. WTO.\r\nDen svenska livsmedelspolitiken har som mål att i\r\nkonsumenternas intresse verka för säkra livsmedel av\r\ngod kvalitet, redlighet i livsmedelshanteringen och\r\nbra matvanor. Inom gemenskapen ges konsumenten\r\nen allt viktigare ställning och arbete pågår i syfte att\r\ngarantera att konsumenterna har tillgång till säkra\r\nlivsmedel. Kommissionen har lagt fram en hand-\r\nlingsplan för konsumentpolitiken fram till år 2001,\r\ndär det bl.a. anges att konsumentens inflytande över\r\nbesluten inom livsmedelsområdet ska stärkas.\r\nSverige agerar inom EU aktivt för konsumentin-\r\ntresset och för ökad konsumenthänsyn. Inom Codex\r\nAlimentarius, det globala livsmedelssamarbetet under\r\nFAO och WHO, pågår arbete med att definiera vilka\r\nfaktorer utöver ren vetenskap som ska ligga till grund\r\nför standarder och rekommendationer. Sverige arbetar\r\naktivt inom gemenskapen med frågan om en defini-\r\ntion i Codex av den s.k. försiktighetsprincipen.\r\nI anslutning till BSE-krisen infördes gemensamma\r\nregler för en frivillig ursprungsmärkning. Ministerrå-\r\ndet ska senare i höst ta ställning till om denna ur-\r\nsprungsmärkning ska bli obligatorisk. Nu har från\r\nbranschen framförts önskemål om att denna märkning\r\nska vara frivillig även i fortsättningen. Branschen\r\nanser också att märkningen enligt nuvarande system\r\när alltför krånglig och dyr.\r\nEnligt min uppfattning ska konsumenterna inte\r\nvara beroende av producenternas välvilja. Därför bör\r\nmärkningsregler i princip vara obligatoriska. Den\r\nköttmärkning som infördes år 1995 genom en bran-\r\nschöverenskommelse kunde inte vara annat än frivil-\r\nlig eftersom EG:s regelverk om den fria inre markna-\r\nden inte tillät nationell ursprungsmärkning.\r\nJag tror att det finns en vilja hos svenska produ-\r\ncenter att informera konsumenterna att det är svenska\r\nprodukter man saluför. Samtidigt inser jag att denna\r\nvilja kanske inte är lika stark hos samtliga leverantö-\r\nrer inom EU. Jag anser därför att konsumenternas\r\nintressen bäst tillgodoses genom ett obligatoriskt\r\nsystem. Min avsikt är att verka för ett obligatoriskt\r\nsystem men som inte är alltför krångligt eller dyrt.\r\nSverige har i förhandlingarna inför den nya WTO-\r\nrundan varit starkt pådrivande i fråga om djurskydd,\r\nmiljöskydd, säkra livsmedel och konsumenthälsa.\r\nKonsumentinformation ingår naturligtvis som en\r\nintegrerad del i dessa frågor. Inte minst tack vare oss\r\nfinns det nu flera hänvisningar till betydelsen av att\r\nprioritera icke handelsrelaterade frågor (t.ex. konsu-\r\nmenthälsa, livsmedelssäkerhet och livsmedelskvali-\r\ntet) i de slutsatser som utgör EU:s förhandlingsman-\r\ndat i den kommande WTO-rundan.</pre><pre>Då Lena Ek som framställt interpellationen an-\r\nmält att hon var förhindrad att närvara vid samman-\r\nträdet medgav talmannen att Åsa Torstensson i stället\r\nfick delta i överläggningen.</pre><pre>Anf.  2  ÅSA TORSTENSSON (c):\r\nFru talman! Jag vill börja med att tacka talmannen\r\nför att jag fick ta emot svaret från jordbruksministern\r\ni dag.\r\nJag ska fortsätta med att tacka jordbruksministern\r\nför ett mycket tillfredsställande svar på interpellatio-\r\nnen om  ursprungsmärkning av kött och för informa-\r\ntionen om det svenska arbetet kring denna fråga. Det\r\när ett arbete som ringar in det som är av vikt, nämli-\r\ngen att man fokuserar på konsumenternas rättigheter\r\natt erhålla säkra livsmedel.\r\nDe svenska konsumenterna ska tillförsäkras livs-\r\nmedel av hög kvalitet, framställda på ett ekologiskt\r\noch etiskt riktigt sätt. Det innebär att vi ska ha livs-\r\nmedel som är hälsosamma, som framställs med gott\r\ndjurskydd och med hänsyn till miljön. Antibiotika ska\r\nbort. Krafttag mot salmonella måste till.\r\nCenterpartiet anser att det är avgörande att det är\r\nen konsumenträtt att kunna identifiera innehållet i\r\nlivsmedlen och deras ursprung. Därför ska livsmedel\r\nmärkas så att konsumenterna vet vad de köper. Där-\r\nmed kan de själva välja vid inköpet.\r\nJag är också den första som ställer mig bakom och\r\nbekräftar att svensk livsmedelsproduktion uppfyller\r\nhöga krav på miljöskydd, djurskydd och kvalitet.\r\nMen jag anser inte att konsumenterna ska vara bero-\r\nende av livsmedelsproducenternas välvilja när det\r\ngäller märkning, precis som också jordbruksministern\r\nframhöll.\r\nTrots jordbruksministerns positiva svar och redo-\r\ngörelse för regeringens arbete vill jag ändå upprepa\r\nen del av frågeställningen som fanns i interpellatio-\r\nnen. Det gäller det fortsatta arbetet med ursprungs-\r\nmärkning.\r\nTrots jordbruksministerns agerande i frågan om\r\nursprungsmärkning har Livsmedelsverket fört en\r\nöppen debatt om märkning som går ut på att man från\r\nverket ifrågasätter konsumenternas nytta av obligato-\r\nrisk ursprungsmärkning. Man förespråkar därmed en\r\nnågot mjukare hållning.\r\nJag vill fråga jordbruksministern vad hon anser\r\nom Livsmedelsverkets uttalande om ursprungsmärk-\r\nning och om hon avser att vidta någon åtgärd med\r\nanledning av Livsmedelsverkets agerande.</pre><pre>Anf.  3  INGVAR ERIKSSON (m):\r\nFru talman! Med tanke på det här svaret finns det\r\nanledning ställa några frågor för att få vissa klarläg-\r\nganden.\r\nNär det talas om ursprungsmärkning av kött, av-\r\nses enbart nötkött eller avses även andra köttslag? Det\r\nvore väldigt viktigt om vi fick detta klart för oss.\r\nJag har uppfattat att diskussionen efter Livsme-\r\ndelsverkets ställningstagande omfattar flera typer av\r\nkött, inte bara nötkött. Det är av det skälet som jag\r\nvill ha ett klarläggande.</pre><pre>Anf.  4  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag tycker att det är intressant att vi\r\nnu har den här diskussionen och för den i en väldigt\r\npositiv anda. Jag utgår ifrån att också Ingvar Eriksson\r\när för en obligatorisk märkning, och det vore bra att\r\nfå det bekräftat.\r\nJag säger detta därför att när jag var jordbruksmi-\r\nnister första gången, 1994, och vi gick med i EU den\r\n1 januari 1995, betydde det väldigt mycket för det\r\nsvenska jordbruket, inte minst genom att vi fick en fri\r\nrörlighet av djur och livsmedel över gränserna som vi\r\ninte hade haft tidigare. Det var en helt ny situation för\r\nSverige.\r\nMed tanke på den oro som fanns inför medlem-\r\nskapet tog jag i EU upp frågan om en ursprungs-\r\nmärkning av kött. Jag preciserade det inte utan gjorde\r\ndet mer i allmänna ordalag. Innan man tar upp sådana\r\nfrågor i EU ska man gå till EU-nämnden, vilket jag\r\ngjorde. Jag minns vilket kolossalt motstånd jag då\r\nmötte, åtminstone från två partier. Eftersom det ena\r\npartiet är representerat här i dag, tycker jag att det är\r\nglädjande att jag nu får stöd och vill också få det\r\nbekräftat av Ingvar Eriksson. Det var alltså modera-\r\nterna i EU-nämnden som ifrågasatte mitt agerande för\r\natt detta ansågs strida mot den fria rörligheten.\r\nDetta må vara historia, men det är ändå roligt att\r\nse att utvecklingen går mot det som jag redan då\r\ntrodde var riktigt, nämligen att konsumenterna måste\r\nkunna få välja. För att kunna göra ett bra val måste\r\nman ha kunskap, och den kunskapen bör man få ge-\r\nnom information på köttpaketet.\r\nBeträffande Åsa Torstenssons fråga om Livsme-\r\ndelsverkets agerande har vi i Sverige, till skillnad från\r\nnästan alla andra länder, stora, starka och fristående\r\nämbetsverk som har stor frihet att agera. Jag kan inte\r\ngå in och lägga mig i deras interna agerande. Det kan\r\nman möjligen tycka vara mer eller mindre lämpligt.\r\nJag avstår från att göra den värderingen i dag. Jag\r\nkonstaterar bara att det inte är de som bestämmer,\r\nutan det görs på annat håll. Min uppfattning är den\r\nsom jag redovisat i interpellationssvaret.\r\nIngvar Eriksson frågade om ursprungsmärkningen\r\ngäller allt kött. Nej, i den diskussion som vi nu förbe-\r\nreder oss för i EU är det fråga om en obligatorisk\r\nmärkning av nötkött. Det har naturligtvis sin speciella\r\nförklaring i ett EU-perspektiv efter det som har hänt\r\nnär det gäller galna ko-sjukan.</pre><pre>Anf.  5  ÅSA TORSTENSSON (c):\r\nFru talman! Jag uppskattar jordbruksministerns\r\nraka svar på frågan om det fortsatta agerandet vad\r\ngäller obligatorisk ursprungsmärkning.\r\nJag upprepar att Centerpartiet anser att det är rätt\r\nlinje att lagstifta om obligatorisk ursprungsmärkning\r\npå alla livsmedel samt att verka för att ursprungs-\r\nmärkning införs även i EU. För att göra ett förtydli-\r\ngande anser vi att EU-medlemskapet är inne i ett\r\nskede som kan användas för att höja skyddet för hälsa\r\noch miljö, för att stärka djurskyddet och ge konsu-\r\nmenterna sunda och säkra livsmedel. Det är av stor\r\nvikt att konsumenternas intresse lyfts upp på agendan\r\noch belyses.\r\nCenterpartiet står bakom regeringens inriktning\r\nsom jordbruksministern här har redovisat vad gäller\r\nobligatorisk ursprungsmärkning.\r\nJag tackar härmed för svaret.</pre><pre>Anf.  6  INGVAR ERIKSSON (m):\r\nFru talman! Jag tycker också att det kan vara in-\r\ntressant att debattera hur vi ska klara av detta med\r\nlivsmedelssäkerhet och hur vi efter EU-inträdet ska\r\ntackla frågan. Jag delar uppfattningen att det är oer-\r\nhört viktigt att vi gör det på det sätt som är bäst för\r\nkonsumenterna och som också är tillfredsställande ur\r\nproducentsynpunkt. Ur konsumentsynpunkt är det\r\nviktigt att konsumenterna kan känna den trygghet de\r\nhar rätt att känna när det gäller livsmedelssäkerheten\r\noch ur producentsynpunkt  är det viktigt att kunna\r\nkonkurrera på lika villkor. Detta är också viktigt i\r\nsammanhanget.\r\nDen diskussion om märkning av nötkött som nu är\r\naktuell gäller enbart nötkött, och det tycker jag fak-\r\ntiskt är en brist. Därför vill jag efterlysa statsrådets\r\nsynpunkt på detta.\r\nOm det i framtiden ska vara en obligatorisk eller\r\nen frivillig branschansvarig märkning beror ju på om\r\nkan märka allt kött, då det blir krångligt och besvär-\r\nligt. Därför är det viktigt att få ett regelverk som går\r\natt följa och att märkningen kan ske till rimliga kost-\r\nnader. Men i princip tar jag inte ställning till om\r\nmärkningen ska vara obligatorisk eller icke obligato-\r\nrisk. Det viktiga är att vi har ett bra och trovärdigt\r\nmärkningssystem som skapar trygghet för konsu-\r\nmenterna och rättvisa för producenterna.</pre><pre>Anf.  7  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är några saker som jag vill kom-\r\nmentera.\r\nJag är glad över att vi är överens om att det ska\r\nvara en märkning av kött. Om den sedan ska vara\r\nobligatorisk eller frivillig kanske det möjligen kan\r\nfinnas lite olika åsikter om, likaså om den ska omfatta\r\nallt kött eller inte.\r\nVad vi inriktar oss på nu är en obligatorisk märk-\r\nning av nötkött, men jag inser också att efter det föl-\r\njer naturligtvis med automatik krav på att också annat\r\nkött ska vara märkt. Jag är inte alls främmande för det\r\nutan tycker att det är en naturlig konsekvens av att vi\r\nnu börjar på detta vis.\r\nVi får dock passa oss så att denna märkning inte\r\nuppfattas som protektionism. Det finns ju en viss risk\r\nför det. Men detta är inte den svenska utgångspunk-\r\nten, utan det är konsumenternas berättigade krav på\r\nkunskap och information som är vår utgångspunkt.\r\nIngvar Eriksson säger också att detta måste gå att\r\nfölja. Ja, det måste gå att följa i hela livsmedelsked-\r\njan. Ska man ha en märkning av köttet måste man\r\nockså kunna gå tillbaka ända ned till i princip kalven\r\neller t.o.m. den dräktiga kvigan eller kon.\r\nDetta aktualiserar ju det som är fokus just nu,\r\nnämligen märkningen av våra kor. Jag tycker att den\r\ndebatten har fått lite slagsida för den har handlat\r\nväldigt mycket om andra saker än om just konsu-\r\nmenternas säkerhet och om smittskyddet. Men det här\r\när ett utmärkt exempel.\r\nSka vi kunna ha en ursprungsmärkning av kött\r\nmåste den kunna följas kanske ända ned på gårdsnivå,\r\noch då måste korna vara märkta.\r\nDetta är också något nytt i och med EU-\r\nmedlemskapet, för tidigare var ju våra gränser stäng-\r\nda för in- och utförsel av djur. Nu kan vi få in djur\r\noch smittsamma sjukdomar. Därför är det så oerhört\r\nviktigt att djuren märks och att alla bönder också\r\nföljer reglerna. Den debatten får vi väl ta i särskild\r\nordning. Men jag tycker att det är viktigt att säga det,\r\nför här finns ett samband.\r\nJag är glad för Centerns stöd här. Vi har jobbat\r\ntillsammans med jordbrukspolitiken tidigare, och jag\r\nkänner att vi på många punkter har en gemensam\r\nplattform att stå på.\r\nSlutligen vill jag kort kommentera salmonellasitu-\r\nationen. Vi var ju många som var oroliga inför EU-\r\nmedlemskapet för hur det skulle bli i Sverige. Men vi\r\nkan till vår glädje se att antalet fall av salmonella inte\r\nhar ökat, utan vi ser att det stadigt minskar. Vi kan\r\nockså se att de fall som är betingade av inhemsk\r\nsmitta blir färre och färre. Det är mer vanligt att man\r\nblir smittad av salmonella när man reser utomlands än\r\natt man blir det i Sverige. Det tycker jag är intressant.\r\nDet finns bara ett enda fall där det kan misstänkas\r\natt en människa smittats av importerat kött. Detta har\r\ninte kunnat bevisas, men det finns en misstanke om\r\ndet. Det är intressant att notera att det bara är ett enda\r\nfall. Men det förtar ju inte nödvändigheten av en\r\nursprungsmärkning så att konsumenternas fria val kan\r\nbli en verklighet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1999/2000:30 om\r\nsalmonellainfekterat kött</pre><pre>Anf.  8  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Ingvar Eriksson har frågat mig vilka\r\nåtgärder jag avser att vidta med anledning av att sal-\r\nmonellainfekterat kött återigen importerats med åt-\r\nföljande undermåliga intyg samt vilken inställning\r\nregeringen har om hur ursprungsmärkning av livsme-\r\ndel ska utformas.\r\nI Sverige har vi sedan lång tid tillbaka en god si-\r\ntuation vad gäller salmonellasmitta, mycket tack vare\r\nlivsmedelsproducenternas stora ansträngningar i alla\r\nled. För att vidmakthålla denna goda situation fick\r\nSverige vid EU-inträdet garantier för att kött och\r\nköttprodukter som infördes från andra EU-länder till\r\nSverige skulle salmonellatestas i sitt hemland och\r\nåtföljas av ett intyg om smittfrihet. Kött till produk-\r\ntion, t.ex. charkvara, som ska upphettas till säker\r\ntemperatur behöver inte smittprövas. Säker tempera-\r\ntur är 70 grader.\r\nLivsmedelsverket kontrollerar stickprovsvis allt\r\nkött som kommer till Sverige från andra EU-länder.\r\nEtt stort ansvar vilar på importörerna att vid minsta\r\nmisstanke om smitta eller om intygen saknas eller är\r\nbristfälliga kontakta den kommunala livsmedelstill-\r\nsynen. Kommunerna provtar då köttet och det vanli-\r\ngaste tillvägagångssättet om smitta konstateras är att\r\nköttet returneras till avsändarlandet eller destrueras.\r\nDet vilar alltså ett stort ansvar även på den kommu-\r\nnala livsmedelstillsynen för att försäkra att konsu-\r\nmenterna har tillgång till säkra livsmedel, vilket gyn-\r\nnar folkhälsan.\r\nAtt livsmedel är säkra att äta är en viktig fråga\r\ninte bara för konsumenterna i Sverige utan också i\r\növriga medlemsstater. Självfallet vill jag verka för en\r\nfortsatt god situation för smittfrihet i Sverige, men jag\r\nvill också arbeta för att den svenska synen på salmo-\r\nnellafrihet sprids till övriga medlemsstater.\r\nI anslutning till BSE-krisen infördes gemensamma\r\nregler för en frivillig ursprungsmärkning. Ministerrå-\r\ndet ska senare i höst ta ställning till om denna ur-\r\nsprungsmärkning ska bli obligatorisk. Nu har från\r\nbranschen framförts önskemål om att denna märkning\r\nska vara fortsatt frivillig. Branschen anser också att\r\nmärkningen enligt nuvarande system är alltför krång-\r\nlig och kostsam.\r\nEnligt min uppfattning ska konsumenterna inte\r\nvara beroende av producenternas välvilja. Därför bör\r\nmärkningsregler i princip vara obligatoriska. Den\r\nköttmärkning som infördes år 1995 genom en bran-\r\nschöverenskommelse kunde inte vara annat än frivil-\r\nlig då EG:s regelverk inte tillät nationell ursprungs-\r\nmärkning eftersom detta stred mot principen om den\r\nfria inre marknaden.\r\nJag tror att det finns en vilja hos svenska produ-\r\ncenter att berätta för konsumenterna att det är svenska\r\nprodukter man saluför. Samtidigt inser jag att denna\r\nvilja att informera kanske inte är lika stark hos samt-\r\nliga leverantörer inom EU. Jag anser därför att kon-\r\nsumenternas intressen bäst tillgodoses genom ett\r\nobligatoriskt system. Min avsikt är därför att verka\r\nför ett obligatoriskt system för ursprungsmärkning av\r\nnötkött som inte är alltför krångligt eller kostsamt.\r\nDet obligatoriska system för ursprungsmärkning av\r\nkött som nu är aktuellt omfattar färskt och fryst nöt-\r\nkött, ätbara slaktbiprodukter samt malet nötkött, puts-\r\nbitar och hackat kött.\r\nNär det gäller ursprungsmärkning av bearbetade\r\noch sammansatta produkter så måste man vara med-\r\nveten om att det krävs ett mycket omfattande system\r\nför att kunna ursprungsmärka alla i produkten ingå-\r\nende delar. Detta är inget som är aktuellt för tillfället.</pre><pre>Anf.  9  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill tacka jordbruksministern för\r\nsvaret på interpellationen. Det finns dock anledning\r\natt söka ytterligare klarlägganden. Orsaken till att jag\r\nframlade interpellationen är det faktum att salmonella\r\nåterigen har påträffats i importerat kött. Denna gång\r\nhar det påträffats vid inspektion av svinkött, alltså\r\ninte nötkött - från Belgien av alla ställen.\r\nMycket allvarligt i sammanhanget är att det im-\r\nporterade köttparti som man funnit salmonella i åt-\r\nföljs av ett veterinärintyg i vilket det framhålls att\r\nköttet var fritt från salmonella. Veterinärintyg från\r\nexportlandet ska, om jag uppfattat det hela rätt, utgöra\r\nen försäkring om att det är en god råvara.\r\nDet som också har skapat debatt är det förhållan-\r\ndet att sedan miljö- och hälsovårdsförvaltnigen i\r\nberörd kommun funnit salmonella så har det företag\r\nsom köpt köttet värmt upp det till 69 grader och sedan\r\nsålt det till konsumenterna. Livsmedelsverket har\r\nuttalat en viss tveksamhet till detta förfarande, alltså\r\ntill att saltning och rökning av köttet, i detta fall\r\nkassler, är rätt metod för att få bort salmonellabakte-\r\nrierna.\r\nJag delar jordbruksministerns uppfattning att vi i\r\nSverige sedan lång tid tillbaka har en god situation\r\nmed låg frekvens av salmonellasmitta och att det är\r\nviktigt att denna goda situation kan behållas. Men det\r\när också viktigt att konsumenternas förtroende även\r\nfortsättningsvis kan vinnas. Sådana här händelser får\r\ninte tillåtas äventyra detta. Vad ska statsrådet nu göra\r\nåt detta? Det är ett exempel. Det kan komma fler. Vad\r\nska statsrådet göra så att inte salmonellainfekterat\r\nkött åter importeras?\r\nJag har en fråga till. Vad jag vet är det för närva-\r\nrande en nationell branschöverenskommelse av fri-\r\nvillig art om märkning av alla köttprodukter. Det är\r\ndet sedan lång tid tillbaka. Det gäller vad jag har\r\nförstått allt kött, och handeln är med på detta. Är\r\nstatsrådet beredd att stå bakom detta upplägg även i\r\nframtiden?</pre><pre>Anf.  10  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det faktum att det nu har kommit in\r\nett parti svinkött som är salmonellasmittat är beklag-\r\nligt. Jag är naturligtvis den första att beklaga det. Att\r\ndet dessutom är försett med ett veterinärintyg, ett\r\nintyg som vi kom överens om och fick igenom inför\r\nvårt EU-medlemskap, gör det hela ännu mer osmak-\r\nligt. Det betyder att man antingen inte har gjort de\r\ntest som ska göras eller att man har förfalskat intyget.\r\nJag vet inte vilket, men så ska det inte vara.\r\nVi har ju under den tid då vi har varit medlemmar\r\nvid ett antal tillfällen både 1996 och 1997 vid stick-\r\nprovskontroller upptäckt att det fanns partier med\r\nofullständiga intyg, felaktiga intyg. Vi satte i gång ett\r\nsärskilt projekt, och vi tog också kontakt med de\r\nberörda länderna. Det var ju från vissa länder som\r\ndetta var frekvent. Vi tog kontakt med dessa länder.\r\nNär vi nu tittar på statistiken visar det sig att pro-\r\nblemet med dessa bristfälliga intyg, och därmed med\r\nsmittat kött, har minskat avsevärt. Vad Livsme-\r\ndelsverket nu kommer att göra är att börja nya under-\r\nsökningar av hur garantierna fungerar i slutet av det\r\nhär året eller i början av år 2000. Man gör alltså om\r\nsamma procedur som man gjorde i mitten av den\r\nförra mandatperioden.\r\nNaturligtvis kan vi inte acceptera att det är på det\r\nhär viset. Det är också så att vi när detta upptäcks har\r\nkontakt på tjänstemannanivå med folk från de länder\r\nsom köttet kommer ifrån för att beskriva detta och\r\nvisa att vi inte alls godtar det.\r\nNär det gäller den frivilliga märkningen av allt\r\nkött, som är en branschöverenskommelse, vill jag\r\nsäga att jag självklart står bakom detta.</pre><pre>Anf.  11  INGVAR ERIKSSON (m):\r\nFru talman! Allra först tackar jag för det sista be-\r\nskedet. Det är ju oerhört viktigt. Det har vad jag för-\r\nstår större betydelse än det andra - på sitt sätt. Det ger\r\nju möjligheter för konsumenterna att känna att det\r\nfinns en vilja från branschen att visa att det här är\r\nvaror som kan stå för den kvalitetsmärkning de har.\r\nJag håller med om att det är väldigt beklagligt att\r\ndetta hänt, detta med importen av svinköttet, som det\r\nvar, till ett område i mitt län. Jag anser också att det\r\när riktigt, det som regeringen här uppenbarligen tän-\r\nker göra genom Livsmedelsverket, att man nu kom-\r\nmer att skärpa försöken att skapa en bättre kontroll.\r\nDet är väldigt viktigt om man ska kunna upprätthålla\r\nförtroendet.\r\nAtt detta kött just kom från Belgien gav ju det\r\nhela en särskild dimension på grund av den debatt\r\nsom tidigare i år har varit om fusk med foder och en\r\nmassa konstigheter som vi absolut aldrig kan ställa\r\nupp på. Mot den bakgrunden är det ju särskilt viktigt\r\natt man tar det som har hänt på stort allvar.\r\nSedan efterlyser jag än en gång jordbruksminis-\r\nterns tankar kring detta med uppvärmningen av kött\r\nsom hade salmonellasmitta. När man i samband med\r\nhälsovårdskontorets undersökning fann att det var\r\nsmitta i köttet gjorde man inte som man gör om det\r\nkommer från tredje land, dvs. skickar tillbaka partiet.\r\nDå har man tydligen rätt att värma upp det för att ta\r\ndöd på bakterierna. Sedan går det lika fullt ut till\r\nkonsumenterna. Det har skapat en väldig debatt och\r\nstor kritik. Det har skapat kritik bland konsumenter-\r\nna. Det är klart att detta i sig antagligen kommer att\r\nleda till att konsumenterna inte köper av köttet. Då får\r\ndet konsekvenser. Men det har också väckt debatt\r\nbland producenterna, som tycker att man har rätt att\r\nkräva att de här märkningarna och kontrollerna, inty-\r\ngen, ska vara äkta och korrekta. Man ska kunna lita\r\npå dem.\r\nSedan vill jag gärna kommentera en sak. Vi är\r\ninte för protektionism. Där kan vi väl gemensamt\r\njobba. Men det är viktigt att man har samma krav så\r\natt man rimligen kan hävda att svenska producenter\r\noch svenska butiker kan konkurrera på någorlunda\r\nlika villkor. Risken är annars att man importerar dåli-\r\nga varor till lågt pris och säljer till högre pris på den\r\nsvenska marknaden. Då kommer verkligen konsu-\r\nmenterna i skymundan, och det är de som blir lidan-\r\nde.</pre><pre>Anf.  12  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag ska gärna svara på frågan om\r\nuppvärmning. När man tar sig an importerat kött och\r\nfinner att det är smittat kan man antingen skicka till-\r\nbaka det eller destruera det. Men det är också så att de\r\n69 grader som detta kött tydligen var uppvärmt till för\r\natt bli kassler var en grad för lite. Jag vet inte heller\r\nhur länge det var uppvärmt. Reglerna säger att sal-\r\nmonellabakterierna dör om köttet värms till 70 grader\r\nunder en viss tid. Det var alltså fel hanterat.\r\nJag håller också med om att vi måste försöka ska-\r\npa konkurrensneutralitet. Men jag tror dessvärre inte\r\natt det är möjligt att på kort sikt nå dithän. På grund\r\nav de mycket strikta reglerna som gäller våra produ-\r\ncenter och deras djuromsorg - miljöregler och annat -\r\när det klart att priset på den svenskproducerade maten\r\nblir något högre än på den importerade. Det är vi\r\nmedvetna om. Vi hoppas och tror att konsumenterna\r\när villiga att betala detta något högre pris om de upp-\r\nskattar svensk produktion och inte bara uppskattar\r\nsmak utan också en insikt om hur grisen hade det\r\ninnan den kom på vårt bord, att grisen faktiskt hade\r\nt.ex. knorr på svansen som är ett utmärkt uttryck för\r\nen bra djuromsorg. Jag tror alltså att det blir svårt att\r\nhitta den där absoluta konkurrensneutraliteten i fråga\r\nom priset.\r\nSedan vill jag återigen säga att det finns lite sta-\r\ntistik som är intressant. Under 1998 hade vi totalt\r\n4 308 fall av salmonella i Sverige. Av dem hade 452\r\npersoner blivit smittade i Sverige. Resten hade blivit\r\nsmittade utomlands. Av de inhemska fallen hade\r\n10 %, ungefär 46 personer, blivit smittade av sköld-\r\npaddor och reptiler. Under 1997 hade vi 4 286 fall av\r\nsalmonella. Av dem hade 585 personer blivit smittade\r\ni Sverige. Av dem hade 10 % blivit smittade av\r\nsköldpaddor och reptiler. Men vad vi kan se när vi\r\nföljer statistiken på detta sätt är att det totala antalet\r\nfall minskar och att antalet personer som blivit smit-\r\ntade i Sverige också minskar. Det enda som tycks stå\r\nsig är de 10 % som blir smittade av reptiler och\r\nsköldpaddor.</pre><pre>Anf.  13  INGVAR ERIKSSON (m):\r\nFru talman! Jag tackar för det här intressanta sva-\r\nret på mina kompletterande frågor. Det är också bra\r\natt jordbruksministern säger att det var fråga om en\r\nfelaktig hantering. Det är en signal som leder rätt.\r\nDet är också intressant att jordbruksministern sä-\r\nger att priset är högre på de svenska varorna och att\r\nhon också säger att det är de hårda kraven i Sverige\r\nsom är orsaken till det. Vi har ett gemensamt intresse\r\natt verka för att det verkligen medvetandegörs.\r\nApropå grisens knorr på svansen så ska vi vara\r\nväldigt tacksamma för att grisen över huvud taget har\r\nen svans, vilket de svenska grisarna har. Det är inte\r\nalla grisar utanför våra gränser som har det, vilket\r\nman ska beakta.\r\nJag tycker att den erfarenhet som vi har ända se-\r\ndan 60-talet är väldigt viktig. Då hade vi en salmo-\r\nnellakatastrof som ledde till att många miste livet.\r\nSedan dess har man entydigt och klart haft en bra\r\nlinje från svensk sida. Det är väldigt glädjande om\r\nden linjen kan fortsätta att hävdas, så att den nu kan\r\nomfattas av andra länder, inte minst inom EU. Jag\r\nuppfattade det som att jordbruksministern var opti-\r\nmistisk när det gäller detta. Det är klart att vi ska\r\nframhålla det som vi är bäst på. Vi ska inte sätta vårt\r\nljus under skäppan. Det har man väl antagligen gjort\r\nmed tanke på den utveckling som har varit. Vi kan se\r\ngalna ko-sjukan, och vi kan se svinpesten nere i Bel-\r\ngien och Tyskland som exempel som jag tror har\r\nväckt opinionen i dessa länder. Vi kan förhoppnings-\r\nvis räkna med att vi ska nå framgångar för den svens-\r\nka linjen i dessa sammanhang. Jag tackar för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1999/2000:28 om\r\nsjöräddningstjänsten</pre><pre>Anf.  14  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Roy Hansson har frågat mig vilka\r\ninitiativ jag avser vidta för att ytterligare studera hur\r\nsjöräddningen ska vara organiserad i Sverige samt\r\nhur samarbetet med våra grannländer ska utvecklas\r\noch säkerställas i framtiden vad gäller sjörädd-\r\nningstjänsten. Frågan är ställd mot bakgrund av Sjö-\r\nfartsverkets beslut att lägga ned sjöräddningsunder-\r\ncentralen på Gotland från årsskiftet.\r\nI Sverige finns i dag en enda sjöräddningscentral,\r\nbelägen vid Käringberget i Göteborg. Centralen har\r\ntill uppgift att ta emot larm från hela landet. Rädd-\r\nningsledaren vid centralen fattar beslut om vilka\r\nresurser som ska sättas in samt leder operationen till\r\ndess att sjöräddningsfallet är avslutat.\r\nRäddningsledaren kan vid behov begära hjälp från\r\ntvå sjöräddningsundercentraler. Undercentralen i\r\nStockholm har till uppgift att, efter delegation från\r\nräddningsledaren i Göteborg, självständigt leda rädd-\r\nningsoperationer över hela landet. Undercentralen på\r\nGotland får, efter delegation, leda operationer endast\r\ninom Gotlands sjötrafikområde.\r\nHittills i år har endast fem sjöräddningsfall dele-\r\ngerats till undercentralen på Gotland. Enligt Sjöfarts-\r\nverket har inte något av dessa fall delegerats mot\r\nbakgrund av ett verkligt behov. Fallen har delegerats\r\nenbart för att bibehålla kompetensen hos de biträdan-\r\nde räddningsledarna på Gotland.\r\nUr organisatorisk synpunkt har Sjöfartsverket\r\nfunnit det svårmotiverat att bibehålla en lednings-\r\nfunktion för ett så litet område som Gotlands sjötrafi-\r\nkområde. Ansvaret för denna funktion tas vid års-\r\nskiftet i stället över av sjöräddningsundercentralen i\r\nStockholm.\r\nHär är det viktigt att framhålla att Sjöfartsverkets\r\nbeslut inte leder till någon brist på sjöräddningsresur-\r\nser i övrigt på Gotland. Gotland utgör med sitt strate-\r\ngiska läge i mellersta Östersjön en utmärkt bas för\r\nplacering av sjöräddningsenheter av olika slag, för\r\ninsats i ett större område och i större sammanhang.\r\nHär kan nämnas de tätt stationerade och för sjörädd-\r\nningsuppdrag lämpliga ytgående enheterna från Sjö-\r\nfartsverket, Sjöräddningssällskapet, Kustbevakningen\r\noch Försvarsmakten. Vidare utgör den förhöjda heli-\r\nkopterberedskapen på Visby, tillsammans med den i\r\nSundsvall, landets i särklass bästa beredskap.\r\nMot bakgrund av vad jag nu har sagt, anser jag att\r\nsjöräddningen i Sverige är bra organiserad. Jag finner\r\ndärför inte skäl att ta initiativ till ytterligare studier av\r\nsjöräddningens organisation.\r\nSjöräddningssamarbetet med våra grannländer\r\nregleras genom bilaterala avtal. Sverige har hittills\r\ningått sjöräddningsavtal med Finland, Ryssland, Po-\r\nlen och Tyskland. Vidare pågår ett aktivt arbete med\r\natt ta fram avtal med Estland, Lettland, Litauen,\r\nDanmark och Norge. Avtalen reglerar i detalj hur\r\nsamarbetet mellan länderna ska gå till, både vid fak-\r\ntiska sjöräddningsfall och vid övningar. Avtalen byg-\r\nger i sin tur på de regler och rekommendationer som\r\nbeslutats av den internationella sjöfartsorganisationen\r\nIMO.\r\nEtt reglerat samarbete med våra grannländer är\r\noerhört betydelsefullt i syfte att säkerställa en hel-\r\ntäckande och trygg sjöräddningstjänst i våra omgi-\r\nvande farvatten. Jag finner det därför mycket angelä-\r\nget att vi, inom en nära framtid, kan ingå avtal med\r\nde grannländer som vi nu förhandlar med.</pre><pre>Anf.  15  ROY HANSSON (m):\r\nFru talman! Jag tackar för svaret, men jag är inte\r\nnöjd med innehållet i svaret. Jag hade hoppats att\r\nnäringsministern skulle vilja studera frågan vidare\r\noch redovisa hur fortsatt samverkan med våra grann-\r\nländer i Östersjön skulle säkerställas enligt det som\r\njag anför i interpellationen.\r\nJag har därtill några synpunkter på beslutsfattan-\r\ndet som jag avser att återkomma till.\r\nJag har i interpellationen väl beskrivit sakförhål-\r\nlandena och vill därför nu lyfta fram effekterna på\r\nnäringslivet och samhället om Sjöfartsverkets beslut\r\nfullföljs.\r\nDen omfattande utredning som genomfördes 1993\r\nfastställde i alla alternativ att sjöräddningscentralen\r\nskulle vara kvar på Gotland; detta naturligtvis med\r\nhänsyn till den omfattande inrikes färjetrafiken med\r\növer 1 miljon passagerare per år, till det betydande\r\nfiske av såväl svenska som utländska fiskare i far-\r\nvattnen runt Gotland, till utvecklingen av sjötrafiken i\r\nfarvattnen öster om Gotland efter Sovjetunionens\r\nkollaps, till det ökade säkerhetsfrämjande samarbetet\r\ni Östersjön, till brister i tekniska sambandssystem -\r\ndet senaste avbrottet var den 29 september i år - och\r\ntill möjligheten att ta till vara och bibehålla samver-\r\nkan med andra myndigheter på Gotland för sjörädd-\r\nningen.\r\nDet är självklart att om inte sjöräddningsfunktio-\r\nnen är säkerställd hämmas näringsliv och samhällsliv\r\ni en region som är beroende av arbete till havs och i\r\nhavets närhet. Bl.a. har landshövdingen på Gotland\r\noch kommunstyrelsens ordförande i Gotlands kom-\r\nmun givit uttryck för detta i brev och i tidningsartik-\r\nlar. Det vore bra om regeringen nu kunde dela den\r\nuppfattning som landshövdingen och kommunstyrel-\r\nseordföranden har. Det är mot den bakgrunden som\r\njag hade hoppats att näringsministern i dag skulle på\r\nnågot sätt meddela att så är fallet.\r\nEfter vad jag inhämtat har Sverige i dag en väl\r\nfungerande sjöräddningsfunktion, med central i Göte-\r\nborg och undercentraler i Stockholm och på Gotland.\r\nBrister i bl.a. telekommunikationer från Göteborg\r\ntill området i Östersjön hanteras genom att undercent-\r\nralerna i Stockholm och på Gotland finns och har\r\nkompetens för att lösa sjöräddningsinsatser. Förbin-\r\ndelseavbrott sker - senast för en månad sedan.\r\nSjöfartsverkets motiv till beslutet är \"mot bak-\r\ngrund av de få sjöräddningsfall som inträffar inom\r\nGotlands sjötrafikområde\". Ja, antalet är ca 50 per år\r\nmen det minskar inte i gotländska farvattnen som är\r\nfallet i andra delar av Sverige. Därför är Sjöfartsver-\r\nkets utgångspunkt felaktig. Jag anser att resonemang-\r\net dessutom är cyniskt. Ett fall är väl tillräckligt för\r\natt det ska finnas en säker och väl fungerande rädd-\r\nningsorganisation. Jag hoppas att näringsministern\r\ndelar denna min uppfattning.\r\nDessutom finns det vissa felaktigheter i närings-\r\nministerns svar. I svaret talas det bara om \"inom\r\nGotlands sjötrafikområde\". Naturligtvis finns det\r\nmöjligheter i hela Östersjöområdet. Gränssättande är\r\nsambandsutrustningen och dess möjligheter. Be-\r\ngränsningen har Sjöfartsverket av någon anledning\r\ngjort. Varför vet inte jag.\r\nVidare talas det om enbart fem fall men verklig-\r\nheten är att det rör sig om ett tiotal fall. Dessutom\r\ngäller det stöd i ett femtiotal fall när Göteborg av\r\nolika anledningar inte har räckt till. Detta finns jour-\r\nnalfört.\r\nI svaret talas det också om helikopterberedskapen\r\ni Visby men inte om att säkert samband med heli-\r\nkoptern upprätthålls, under insats från Gotland där det\r\nfinns tillgång till militär radioutrustning.\r\nDet finns anledning för näringsministern att stude-\r\nra vad som händer med sambandet till helikoptern om\r\nSjöfartsverkets beslut fullföljs. Besättningen på rädd-\r\nningshelikoptern i Visby är orolig. Jag vore tacksam\r\nom näringsministern ville undersöka detta.\r\nSamarbetet med våra grannländer i Baltikum\r\nstartade väldigt tidigt, när Sovjet vandrade ut - saknat\r\nav ingen. Det var viktigt för de här nya länderna att få\r\nhjälp med utbildning och uppbyggnad. Så har nu\r\nskett. Man genomför nu regelbundna övningar. Sjö-\r\nfartsverket har tillfrågats hur det blir med detta i när-\r\ntid men man har inget svar att lämna. Därmed blir det\r\nett vakuum i Östersjön. Det rimmar illa med rege-\r\nringens nu aktuella skrivelse om samarbetet i Öster-\r\nsjön; detta samtidigt som man tar bort det fungerande\r\nsamarbete inom sjöräddningen som finns.</pre><pre>Anf.  16  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Roy Hansson säger att det för det\r\ngotländska näringslivet torde se märkligt ut att sjö-\r\nräddningsverksamheten skulle ledas från Göteborg.\r\nFaktum är att så sker redan i dag. Samtliga larm och\r\nsjöräddningsfall i Sverige går till sjöräddningscent-\r\nralen i Göteborg, och de allra flesta sjöräddningsin-\r\nsatserna leds därifrån - oavsett om insatserna sker på\r\nvästkusten, i Bottenviken eller utanför Gotland. Cent-\r\nralen i Göteborg är samlokaliserad med flyglednings-\r\ncentralen, Försvarsmakten och Kustbevakningen.\r\nFörutom Telias kommunikationsnät har man därige-\r\nnom även tillgång till försvarets kommunikations-\r\noch ledningssystem. Det är för övrigt samma system\r\nsom man har tillgång till genom undercentralsfunk-\r\ntionen på Gotland.\r\nRoy Hansson påstår att Sjöfartsverket har motive-\r\nrat sitt beslut med att antalet sjöräddningsfall minskat.\r\nDetta vill jag påstå är fel. Sjöfartsverket har fattat sitt\r\nbeslut bl.a. mot bakgrund av de få sjöräddningsfall\r\nsom inträffar inom Gotlands sjötrafikområde. Det\r\nligger alltså en väsentlig skillnad i de båda uttrycks-\r\nsätten när det gäller detta med få.\r\nAntalet sjöräddningsfall inom detta område var 31\r\når 1998. Fram till mitten av september i år har det\r\nvarit 33 fall. Dessa siffror ska ställas i relation till det\r\ntotala antalet sjöräddningsfall under samma tidsperi-\r\nod. För 1998 uppgick dessa till 1 108 och i mitten av\r\nseptember i år till 995. Som en jämförelse kan jag\r\nnämna att antalet fall i Stockholms sjötrafikområde\r\nvar 189 år 1998 och i Skagerraks sjötrafikområde\r\n233.\r\nFru talman! Får jag sedan ta upp frågan om sam-\r\narbetet med baltstaterna. Sjöräddningsundercentralen\r\npå Gotland har inte på något sätt varit ledande i kon-\r\ntakterna med Baltikum eller vid uppbyggnaden av\r\nsjöräddningstjänsten i dessa länder. Det är Sjöfarts-\r\nverkets huvudkontor och sjöräddningscentralen i\r\nGöteborg som ansvarar för kontakter, utbildning och\r\nstöd vid uppbyggnaden i Baltikum. De enklare kom-\r\nmunikations- och ledningsövningar som undercent-\r\nralen på Gotland genomfört har varit rena övningstill-\r\nfällen för undercentralen, i brist på verkliga fall.\r\nSom jag redan har sagt regleras samarbetet med\r\nvåra grannländer genom bilaterala avtal. Inte i något\r\nav dessa avtal har undercentralen på Gotland utpekats\r\nha en speciell roll.</pre><pre>Anf.  17  ROY HANSSON (m):\r\nFru talman! Det är korrekt, som näringsmininstern\r\nsäger, att ledningen sker från Göteborg. Man har\r\nbestämt att ha en gemensam central. Jag tror att det är\r\nhelt riktigt. Men det gäller att ha en backup när man\r\ninte kan leda. Av och till händer ju förbindelseav-\r\nbrott, senast den 29 september i år. I närtid har det\r\nvarit tre sådana tillfällen. Detta är nogsamt journal-\r\nfört.\r\nDen radioutrustning som finns på Gotland är, som\r\nsagt, kraftfull när det gäller att leda helikoptern. Det\r\när inte möjligt att ordna den från Göteborg. Dessutom\r\nkan man från Gotland ta till vara information som\r\nfinns hos andra myndigheter, vilket inte är möjligt att\r\ngöra från Göteborg. Denna väsentliga del faller bort.\r\nDetta hoppas jag att näringsministern studerar. Jag är\r\ndessvärre förhindrad att tala om det här och nu.\r\nNäringsministern återkommer till detta med att\r\ndet är få sjöräddningsfall. Jag blir då lite betänksam.\r\nNär det gäller eldsvåda tror jag inte att vi resonerar på\r\nsamma sätt, dvs. att det brinner så lite att vi kan av-\r\nskaffa brandkåren. Så gör vi inte i något fall. Det jag\r\ntagit upp här är lika allvarligt. Ett tiotal fall har nu\r\nvarit. Om det när det gäller förbindelsen med Göte-\r\nborg brister vore det ytterst pinsamt om en insats inte\r\nkan ledas. Som jag tidigare sade har det varit ett fem-\r\ntiotal fall där man har givit stöd för detta.\r\nEn minskning av antalet sjöräddningsfall i Sverige\r\nhar förvisso skett men inte i farvattnen utanför Got-\r\nland. Anledningen är att man har en annan syn på\r\nsjöräddningen i Stockholms skärgård. Man har nu\r\ngått över till att säkerställa vad som är bärgning och\r\nvad som är sjöräddning. Men eftersom trafiken öster\r\nom Gotland ökar efter Sovjetunionens kollaps är det\r\ninte någon minskning i de farvattnen. Talen är lika\r\nstora över tiden. Även detta finns journalfört. Jag har\r\ngått tillbaka till år 1991.\r\nNär det gäller samarbetet med Baltikum är det\r\nnog så att det som näringsministern sade inte är rik-\r\ntigt rätt. När Sovjet vandrade ut - saknat av få, som\r\njag tidigare sade - tog man med sig all utrustning och\r\nall kompetens. De tre nya länderna stod helt utan. Då\r\nvar det viktigt för Sverige att hjälpa dem med utbild-\r\nning och utrustning. Det fick man av Kustbevakning-\r\nen och Tingstäde radio som en del av sjöräddningen\r\npå Gotland. En omfattande utbildningsverksamhet\r\nbedrevs för de här tre länderna där man är mycket\r\ntacksamma för detta. Personkontakterna går vidare.\r\nMan fortsätter regelbundet med övningar, helt i en-\r\nlighet med IMO-konventionen.\r\nFör ett tag sedan tillfrågades Sjöfartsverket hur\r\nman avsåg att göra med detta men det vägrade Sjö-\r\nfartsverket att kommentera. Den enda slutsatsen av\r\ndet är att den här verksamheten kommer att upphöra.\r\nDet vore illa gentemot våra grannländer, allrahelst\r\nsom regeringen nu så varmt talar för ett ökat samar-\r\nbete i Östersjöområdet och med de här nya länderna.\r\nSedan vill jag något kommentera handläggningen\r\nhos Sjöfartsverket. Jag tycker att det är ganska an-\r\nmärkningsvärt att man när man genomför beslut gör\r\ndet utan sedvanlig remissbehandling, i synnerhet som\r\nman i det här fallet så sent som för några år sedan var\r\nhelt överens i fråga om alla åtta alternativen om att\r\nverksamheten på Gotland skulle bibehållas. I det läget\r\nfattar Sjöfartsverket ensidigt beslut, utan att fråga\r\nnågon av de remissinstanser som uttalat sig.\r\nLänsstyrelsen är den som företräder staten regio-\r\nnalt. Man kunde alltså ha kunnat konferera med läns-\r\nstyrelsen inför det här beslutet; det hade varit hemskt\r\nenkelt. Gotlands kommun, som har det regionala\r\nutvecklingsansvaret, blev inte heller kontaktad eller\r\ntillfrågad förrän beslutet var fattat, och inga andra\r\nheller.\r\nDessutom lär det vara så att generaldirektören inte\r\nvar informerad. Det tycker jag är anmärkningsvärt att\r\nden ansvarige generaldirektören inte orienteras när\r\nman lägger ned en av tre sjöräddningsundercentraler i\r\nSverige. Det beslutsfattandet är någonting som också\r\nlandar på näringsministerns bord.</pre><pre>Anf.  18  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Roy Hansson påstod alldeles nyss här\r\ni talarstolen att Sjöfartsverkets beslut grundade sig på\r\natt antalet fall hade minskat. Vad jag sade var inte att\r\nman hade uttryckt sig så i sitt beslutsunderlag. Man\r\nhade uttryckt att det var få. Det är en skillnad.\r\nHjälpen och stödet till de baltiska staterna kom-\r\nmer inte att upphöra på grund av att man lägger ned\r\nundercentralen på Gotland. Det kommer att fortsätta\r\nmed samma intensitet som tidigare.\r\nRoy Hansson hävdar vidare att det skulle förelig-\r\nga risk för avbrott i kommunikationsnäten mellan\r\nGotland och fastlandet. Det stämmer att det gjort det\r\ntidigare. Ingen kan garantera att det inte kan ske läng-\r\nre fram. Risken för avbrott bedöms i dag som synner-\r\nligen liten. Om ett nätavbrott trots allt skulle inträffa\r\nhar Sjöfartsverket en lots i beredskap, specialutbildad\r\nför att leda en räddningsoperation. En sådan lots finns\r\ni samtliga sjötrafikområden och kan när som helst\r\nanvändas som räddningsledarens förlängda arm.\r\nDessutom vill jag påpeka att ett nätavbrott rent teore-\r\ntiskt skulle kunna inträffa i vilken del av Sverige som\r\nhelst, utan att man för den skull har behov av en sjö-\r\nräddningsundercentral i varje sjötrafikområde.\r\nSjöfartverkets beslut att avveckla undercentrals-\r\nfunktionen på Gotland medför inte att någon förlorar\r\nsin anställning. Undercentralen är inte bemannad med\r\nett antal personen för enbart sjöräddningsuppgifter.\r\nDe enstaka räddningsoperationer som letts från Got-\r\nland leds av operatören vid en av Försvarsmaktens\r\nkustradiostationer. Dessa operatörer är alltså anställda\r\nför Försvarsmaktens räkning. Man kan få uppfatt-\r\nningen från Roy Hansson att det är en jättecentral\r\nsom vi nu lägger ned och att det kommer att bli en\r\nkatastrof. Det handlar inte om det. Vi bör se till att\r\nSjöfartsverket har möjligheter att hantera den här\r\ntypen av frågor rationellt. Det är vad det handlar om.</pre><pre>Anf.  19  ROY HANSSON (m):\r\nFru talman! Det stämmer att det i beslutet står få\r\nfall, men man motiverar det här i en bilaga där det\r\ntydligen framgår att det är en minskning av fallen.\r\nDet kan man underförstått uppfatta som att så är fal-\r\nlet. Men det är inte förhållandet på Gotland, utan där\r\när det ett konstant antal fall.\r\nNär det gäller avbrott delar jag inte näringsminis-\r\nterns uppfattning. Jag tror faktiskt att risken ökar. Det\r\nhar att göra med digitaliseringen: antingen fungerar\r\ndet eller så fungerar det inte alls. Tidigare kunde det\r\nvara lite försämrat, men så är det inte nu. Vi har haft\r\nett antal avbrott i närtid. Dessutom kommer det här\r\nmed sambandet till helikoptrar in. Fördelen med att\r\nha det som det är nu är att man kan utnyttja de militä-\r\nra radiostationerna. Eftersom det är försvarets heli-\r\nkoptrar blir det en effekt som man kan inte nå från\r\nannat håll.\r\nJag nämnde en sak tidigare. Man har tillgång till\r\ninformation på Gotland som man inte kan ha från\r\nGöteborg och som faller bort om man lägger ned\r\nundercentralen.\r\nJag undrar lite vilken sambandsutrustning lotsen\r\nhar. Vad jag tror är att det är en lots ombord på ett\r\nfartyg med den utrustning som finns där. Det är fak-\r\ntiskt inte samma division vi talar om när det gäller\r\nradioräckvidd.\r\nNäringsministern sade att ett avbrott kan inträffa i\r\nvilken del av Sverige som helst. Det kan det göra,\r\nmen det finns en väsentlig skillnad om man är på en ö\r\neller inte. Om sambandet ska repareras någonstans på\r\nfastlandet är det betydligt enklare. Skulle man ha en\r\nreparatör från fastlandet till en ö är det inte lika enkelt\r\nsom i t.ex. Stockholm. Den jämförelsen är inte bra.\r\nDet är helt korrekt att detta inte berör några an-\r\nställda. Det är en av finesserna med detta. Det sköts\r\nutan någon som helst extra kostnad för Sjöfartsverket.\r\nDet sköts av Försvarsmaktens personal och med för-\r\nsvarets utrustning. Det är därför som beslutet är än\r\nmer förvirrande. Sjöfartsverket tjänar alltså inte en\r\nenda krona på att försämra säkerheten för det got-\r\nländska näringslivet. Det är det som är det mest un-\r\nderliga med den här affären.</pre><pre>Anf.  20  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att ta upp frågan\r\nom hanteringen på Sjöfartsverket. Det är inte så att\r\ngeneraldirektören inte skulle ha känt till detta. Jag har\r\nsjälv talat med honom. Han har mycket väl känt till\r\ndetta. Det är planlagt just utgående från kostnaden.\r\nEftersom man nu installerar nya datasystem slipper\r\nman att göra det på Gotland. Det innebär att man\r\nslipper en större investering. Det är därför man gör så\r\nhär. Man har alltså hanterat frågan med hög säkerhet\r\noch bra rationalitet.\r\nI Göteborg har man själva sjöräddningscentralen\r\ndirekt kopplad till försvarets ledningssystem. Med\r\nförsvarets ledningssystem lär man nå alla helikoptrar.\r\nDet lär inte finnas en situation där man inte kan ha en\r\nkommunikation med helikoptrarna via försvarets\r\nledningssystem.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.56 att ajournera för-\r\nhandlingarna till kl. 14.00 då frågestunden skulle\r\nbörja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  21  TREDJE VICE TALMANNEN:\r\nDet är dags för frågestund. Följande statsråd\r\nkommer att delta: utrikesminister Anna Lindh, justi-\r\ntieminister Laila Freivalds, statsrådet Ulrica Messing,\r\nnäringsminister Björn Rosengren och miljöminister\r\nKjell Larsson.\r\nUtrikesministern besvarar såväl allmänpolitiska\r\nfrågor som frågor inom sitt eget ansvarsområde inom\r\nregeringen. Frågorna till övriga statsråd förutsätts\r\nberöra deras ansvarsområden inom regeringen.\r\nTjetjenien</pre><pre>Anf.  22  DESIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag har en fråga till utrikesminister\r\nAnna Lindh.\r\nI måndags kom en rapport från UNHCR, FN:s\r\nflyktingkommissariat, angående situationen i Tjetje-\r\nnien. Den ryska ledningen har ju gett order till militä-\r\nren att bomba i landet för att komma åt de terrorister\r\nsom har bombat ryska bostadshus. Men som vanligt\r\ndrabbas många civila, och flyktingsituationen börjar\r\nnu bli ohållbar. Människor flyr till Ingusjien, men det\r\nhar nu uppstått ett problem. De som försöker fly in i\r\nIngusjien blir stoppade av ryska militärer som hotar\r\natt skjuta flyktingarna om de flyr över gränsen. Flera\r\nhundra civila har redan dödats. Man beräknar att över\r\n160 000 människor har tvingats på flykt.\r\nMina frågor till Anna Lindh är: Vilken inställning\r\nhar Sveriges regering till situationen i Tjetjenien och\r\nnär det gäller vad som kan göras? Vad gör Sveriges\r\nregering i dag för att få till stånd humanitärt bistånd\r\noch för att komma till rätta med flyktingsituationen i\r\nTjetjenien?</pre><pre>Anf.  23  Utrikesminister ANNA LINDH (s):\r\nFru talman! Attackerna i Tjetjenien är fruktans-\r\nvärda. Det är precis så som frågeställaren säger, näm-\r\nligen att vi nu ser alltfler civila offer och alltfler flyk-\r\ntingar som drabbas av bombningarna.\r\nDet som den svenska regeringen gör - också till-\r\nsammans med EU - är att man försöker förmå  Ryss-\r\nland att upphöra med de militära aktionerna och för-\r\nsöker kräva det av Ryssland. Den ryska regeringen\r\nhar sagt att de militära aktionerna riktar sig mot terro-\r\nrister, men ett storskaligt militärt krig är inte det bästa\r\nsättet att angripa terrorister.\r\nDet bästa sättet att få en lösning på problemet i\r\nTjetjenien är att den ryska regeringen sätter sig ned\r\noch för en politisk dialog med de moderata krafterna i\r\nTjetjenien, bl.a. den tjetjenske presidenten Mascha-\r\ndov, för att få en politisk lösning.\r\nNär det gäller vad vi kan göra åt de flykting-\r\nströmmar som vi ser i dag har vi försökt övertyga den\r\nryska regeringen om att man ska garantera säkerheten\r\nför de humanitära organisationerna. Det har nu också\r\nden ryska regeringen lovat att göra. Vi försöker via\r\nbåde UNHCR och EU:s biståndsmyndighet att ge all\r\nbehövlig hjälp till de flyktingar som vi kan se i dag.</pre><pre>Anf.  24  DESIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag ställer mig frågande till vad EU\r\nhar gjort. Vad jag har förstått har Prodi bara sagt att\r\nsituationen är allvarlig, men ingenting konkret har\r\ngjorts. Jag skulle vilja höra om utrikesministern vet\r\nvad som konkret har gjorts.</pre><pre>Anf.  25  Utrikesminister ANNA LINDH (s):\r\nFru talman! EU har inte bara sagt att situationen\r\när allvarlig. Man har också fördömt de militära at-\r\ntackerna. Man har sagt att man vill se en säkerhet för\r\nflyktingorganisationerna. Man har överenskommit\r\nom att framför allt UNHCR och ECHO, EU:s organi-\r\nsation, ska kunna arbeta i säkerhet med flykting-\r\nströmmarna. Man har också anslagit betydande be-\r\nlopp för att kunna arbeta gentemot flyktingarna.\r\nMen trots diskussionerna är det tyvärr fortfarande\r\nproblem när det gäller säkerheten för dem som ska\r\narbeta i området och för dem som arbetar i organisa-\r\ntionerna. EU-kommissionen och framför allt Finland,\r\nsom ordförandeland i EU just nu, fortsätter att kräva\r\nförbättrade villkor av Ryssland.\r\nSamhall</pre><pre>Anf.  26  JOHAN PEHRSON (fp):\r\nFru talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren. Den gäller Samhall som bedriver\r\nen viktig verksamhet för människor med arbetshandi-\r\nkapp.\r\nOm Samhall tycker många, och de tycker väldigt\r\nmycket. Det är kanske anledningen till att man på sin\r\negen hemsida anser att det är en viktig framtidsutma-\r\nning att komma till rätta med den negativa attityden\r\ntill Samhall.\r\nEn instans som har betydelse och som tyckte nyli-\r\ngen är ju Riksrevisionsverket, som hade en förödande\r\nrapport. Det gällde att man rekryterar fel folk och att\r\nman faktiskt ofta bedriver osund konkurrens i all-\r\nmänhet och kanske på tjänsteområdet i synnerhet.\r\nNär nu regeringen är i stånd att skriva ett nytt av-\r\ntal mellan staten och Samhall är min fråga till nä-\r\nringsministern: Finns det någon tanke på att man ska\r\nse över den här marknadsanpassningen och kanske\r\nbetona arbetshandikappsanpassningen på det här\r\nområdet?</pre><pre>Anf.  27  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill börja med att konstatera att\r\nregeringen tycker att Samhall har en mycket viktig\r\nuppgift. Och man sköter den på ett föredömligt sätt.\r\nOm vi jämför internationellt tror jag inte att vi kan\r\nfinna någon organisation som inom detta område har\r\nlyckats så väl med att ge de handikappade ett bra\r\narbete och också låta dem komma ut på den öppna\r\narbetsmarknaden.\r\nNu sker det en omstrukturering inom Samhall som\r\ninte belastar dem som är anställda där. Man har också\r\ngivit ökade löner. Vi tycker att man hanterar detta på\r\nett utomordentligt bra sätt. Men det pågår en om-\r\nstrukturering, och det förs en diskussion mellan Sam-\r\nhall och regeringen med anledning av denna om-\r\nstrukturering.</pre><pre>Anf.  28  JOHAN PEHRSON (fp):\r\nFru talman! Jag vet inte om de som arbetar på\r\nSamhall i Örebro håller med näringsministern om att\r\ndet fungerar så bra. En följd av den här omstrukture-\r\nringen och marknadsanpassningen har ju blivit att\r\nman flyttar verksamheter. Man slår igen i Örebro och\r\nöppnar i Kumla för att komma närmare Ericsson. En\r\neffekt blir att många människor som arbetar på Sam-\r\nhall i dag är oroliga över om de över huvud taget ska\r\nkunna fortsätta att jobba, eftersom de t.ex. inte vet om\r\narbetstiderna passar med den kommunikation som\r\nkrävs.\r\nTycker näringsministern att dessa människor ska\r\nflytta från Örebro till Kumla för att kunna jobba kvar\r\ninom Samhall, beroende på att de just har ett arbets-\r\nhandikapp?</pre><pre>Anf.  29  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag kan inte på rak arm svara på frå-\r\ngor om vad som sker i Örebro. Jag kan bara generellt\r\nsäga att Samhall fungerar väldigt väl och att man gör\r\nomstruktureringar för att få ned kostnaderna och\r\ndärmed kunna ta till sig fler handikappade. Men jag\r\nska sätta mig in i Örebrofallet och ber att få åter-\r\nkomma till det.\r\nBevarandeområden i skogen</pre><pre>Anf.  30  GÖTE JONSSON (m):\r\nFru talman! Jag vill ställa en fråga till miljömi-\r\nnistern.\r\nEnligt gällande regelverk riskerar viktiga beva-\r\nrandeområden i skogen att falla mellan stolarna. Det\r\när biotopskydd upp till 5 hektar, och det är reservat\r\nfrån 20 hektar och uppåt. Man vet inte hur man ska\r\nhantera de bevarandeområden som ligger i mellan-\r\nskiktet.\r\nDet kan ofta vara viktiga områden. Enligt miljö-\r\nbalken 31 kap. 4 § ska ersättning utgå till markägaren\r\nom man upprättar biotopskydd och det blir ett avse-\r\nvärt intrång i pågående markanvändning.\r\nMin fråga är nu: Hur anser miljöministern att man\r\nska hantera den här frågan, beroende på det regelverk\r\nsom man tillämpar i de olika myndigheterna?</pre><pre>Anf.  31  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag känner inte riktigt igen den verk-\r\nlighetsbeskrivning som ligger bakom frågan. Jag är\r\nganska övertygad om att man kan klara av att skydda\r\nområden även om de är mellan 5 och 20 hektar, t.ex.\r\ngenom att göra naturreservaten mindre. Det är natur-\r\nligtvis möjligt.</pre><pre>Anf.  32  GÖTE JONSSON (m):\r\nFru talman! Jag tycker att det är lite förvånande\r\natt miljöministern inte känner till problemet. Ute i\r\nlandet i dag, bl.a. vid skogsvårdsstyrelserna, är detta\r\nett påtagligt problem. Även den ansvarige handlägga-\r\nren vid Naturvårdsverket har uttalat att det är ett pro-\r\nblem. Detta har han gjort helt nyligen.\r\nHär är det fråga om viktiga bevarandeområden.\r\nDå ställs två frågor mot varandra. Den ena frågan\r\ngäller markägarens rätt till ersättning. Enligt min\r\nuppfattning kan man inte gå ut och lägga restriktioner\r\nutan att markägaren får ersättning. Om man då inom\r\nregelverket inte har möjlighet att ge ersättning, an-\r\ntingen beträffande biotopskydd eller utifrån naturre-\r\nservatsprincipen, blir inte dessa områden skyddade.\r\nAlternativet skulle vara att man ändå lägger ut re-\r\nstriktioner, utan att betala markägaren. Detta skulle\r\nvara synnerligen felaktigt, enligt min sätt att se på\r\nproblemet. Det skulle också enligt min uppfattning\r\nstrida mot miljöbalken 31 kap. 4 §.</pre><pre>Anf.  33  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Som jag sade tidigare tror jag att det\r\ngår att lösa de här problemen inom regelverket. Gene-\r\nrellt instämmer jag naturligtvis i den syn på ersätt-\r\nningsfrågan som vi har hört här. Sedan finns det ju en\r\nhel del andra möjligheter att skydda värdefulla\r\nskogsområden som inte har kommit upp i den här\r\ndiskussionen, t.ex. de mycket stora anslag till inköp\r\nav skog som regeringen har föreslagit och som riks-\r\ndagen har ställt sig bakom.\r\nPolisen</pre><pre>Anf.  34  RIGMOR AHLSTEDT (c):\r\nFru talman! Jag skulle vilja ställa en fråga till jus-\r\ntitieminister Laila Freivalds. Jag har tidigare ställt en\r\nliknande fråga i skriftlig form och då fått ett bra svar\r\nfrån Laila Freivalds, som dock inte var riktigt till-\r\nfredsställande. Det svaret slutade med: Jag kommer\r\nnoga att följa den fortsatta utvecklingen.\r\nVad det handlar om är polisens utveckling i Upp-\r\nsala. För ungefär 14 dagar sedan gick 197 poliser ut\r\noch sökte nytt jobb. Nu står vi vid faktum: Poliserna\r\nfår andra jobb och tar andra jobb. Det här är absolut\r\ninte tillfredsställande. Jag skulle vilja veta hur Laila\r\nFreivalds har följt upp den här utvecklingen samt om\r\noch hur man från statens sida kan ingripa.</pre><pre>Anf.  35  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Jag skulle kunna göra svaret väldigt\r\nkort och säga: inte alls. Regeringen kan naturligtvis\r\ninte ingripa i en enskild myndighets och dess lednings\r\nsätt att hantera det uppdrag som regering och riksdag\r\nhar givit dem. Den självständigheten har ju våra\r\nmyndigheter.\r\nHär handlar det om att en myndighet har problem\r\ni den omställning av verksamheten som beror på\r\nbeslut som framför allt riksdagen har fattat: omställ-\r\nningen till länsmyndighet, indelningen av den myn-\r\ndigheten i olika verksamhetsområden och fördelning-\r\nen av resurser. Det finns naturligtvis olika meningar\r\ninom en myndighet om hur detta bör ske. Jag hoppas\r\natt ledningen, med stöd av bl.a. Rikspolisstyrelsen\r\noch i nära samarbete med polisfacket, ska hitta lös-\r\nningar.\r\nDen information jag har för dagen är att det pågår\r\nmycket konstruktiva och bra diskussioner mellan\r\nföreträdare för poliserna, i form av fackets företräda-\r\nre, och ledningen för myndigheten.</pre><pre>Anf.  36  RIGMOR AHLSTEDT (c):\r\nFru talman! Jag vet också att det förekommer så-\r\ndana diskussioner, men vart de leder vet vi inte än. Vi\r\nhoppas att de leder till något bra.\r\nMen det som är beklagligt är att detta inte är nå-\r\ngonting som händer bara i Uppsala. Det händer i\r\nandra kommuner också. Då frågar man sig naturligt-\r\nvis: Är det så att staten - för polisen är ju ändå statens\r\nansvar - har misslyckats med polisväsendet? Är det\r\ndags att börja diskutera att delegera även denna fråga\r\nut till kommunerna?</pre><pre>Anf.  37  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Här är det inte fråga om någon kom-\r\nmunal myndighet, utan det här är en länsmyndighet.\r\nNaturligtvis finns samma grundläggande problem\r\ni alla länsmyndigheter, och de går tillbaka till den\r\nstora förändring av polisen som initierades i början av\r\n90-talet. Det är väldigt stora problem på sina håll att\r\ngenomföra förändringarna. Det kanske inte var så\r\nklokt av riksdagen att 1992 fatta beslut om en stor\r\nbesparing på polisen samtidigt som man genomförde\r\nbåde den stora omorganisationen till länsmyndighet -\r\nfrån över hundra myndigheter till 21, som vi har i dag\r\n- och införandet av närpolisen. Det är det politiska\r\nansvar som går tillbaka till 1992.\r\nMin erfarenhet från det att jag tog över ansvaret\r\n1995 är att man arbetar mycket ambitiöst men fortfa-\r\nrande har stora svårigheter.\r\nVad det gäller resurser vet riksdagen att vi i pro-\r\npositionen har skrivit att regeringen avser att åter-\r\nkomma till riksdagen med de resurser rättsväsendet\r\nbehöver - det inkluderar polisen - för att kunna ge-\r\nnomföra de reformer som statsmakterna har beslutat\r\nom.\r\nNazism och rasism</pre><pre>Anf.  38  MARTIN NILSSON (s):\r\nFru talman! Min fråga vänder sig till integra-\r\ntionsminister Ulrica Messing och är egentligen en\r\nform av uppföljning av den debatt som förts de se-\r\nnaste veckorna om rasism, nynazism och det tillta-\r\ngande politiska våldet.\r\nDetta är ju ingen isolerad svensk företeelse, utan\r\nden tilltagande högerextremismen förekommer runt-\r\nom i Europa. Det enda positiva som egentligen kan\r\nsägas ha uppkommit de senaste veckorna är kraftta-\r\ngen från det demokratiska samhället, tydliga signaler\r\nom avståndstagande och vikten av demokratisk skol-\r\nning. Hit hör den debatt vi har haft här i riksdagen\r\noch också den handlingsplan mot rasism som integ-\r\nrationsministern presenterade häromdagen.\r\nMin fråga handlar mer om vad man ska göra för\r\natt hjälpa och stödja de ungdomar som riskerar att\r\nfastna i den högerextremistiska rörelsen. Vi har ju sett\r\nett tilltagande avhopp de senaste veckorna, efter de\r\nhär händelserna, av ungdomar som vill lämna rörel-\r\nsen. Då är frågan vad man kan göra för att förebygga.\r\nVad tänker regeringen göra för att stödja det förebyg-\r\ngande arbetet? Och vad gör man för att stödja dem\r\nsom vill hoppa av från de här olika icke-demokratiska\r\nrörelserna?</pre><pre>Anf.  39  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag tror precis som Martin Nilsson att\r\nvi måste göra flera saker. Vi måste göra mycket.\r\nEn sak är att vi i framtiden måste arbeta mer of-\r\nfensivt gentemot våra skolor. Eftersom skolan är den\r\nstörsta och mest naturliga mötesplatsen för alla unga i\r\nvårt land kan vi genom att stötta lärare med informa-\r\ntion och kunskap om vad de nynazistiska organisatio-\r\nnerna säger, vad deras ideologi innebär och vad deras\r\nhandling går ut på också ge lärarna ett redskap för att\r\nargumentera mot de unga. För det räcker inte att säga:\r\nNi har fel. Som vuxen måste man kunna minst lika\r\nmycket, helst lite till, för att på allvar kunna ta dis-\r\nkussionen. Skolan är alltså en viktig part i vårt arbete\r\nmed att hela tiden minska främlingsfientlighet, rasism\r\noch nazism och att minska nyrekryteringen.\r\nNär det gäller att stötta dem som väljer att kliva ur\r\nen nazistisk organisation är Exit, som finns på Frys-\r\nhuset i dag, det största och bästa exempel vi har. Man\r\narbetar nationellt, och man har under 1998 fått stöd\r\nav regeringen för sitt arbete. Min förhoppning är att\r\nliknande verksamhet också ska kunna växa upp i\r\nandra kommuner.\r\nMål 2-området</pre><pre>Anf.  40  MARIE ENGSTRÖM (v):\r\nFru talman! Jag vill vända mig till Björn Rosen-\r\ngren.\r\nRegeringen förhandlar just nu om EU:s nya regi-\r\nonstöd. Vi går ju in i en ny regionperiod 2000-2006.\r\nVad jag förstår råder just nu en viss oenighet om\r\nmål 2-området. Det handlar t.ex. om vilka statisti-\r\nkuppgifter som ska ligga till grund för hur vi ska\r\nfördela mål 2-området och hur vi ska rita kartan.\r\nSom det nu ser ut finns det vissa regioner i Sveri-\r\nge som inte kommer att omfattas av mål 2, bl.a.\r\nVärmland som jag kommer ifrån. Jag vill fråga Björn\r\nRosengren om detta är ett reellt problem eller om det\r\nbara är lite bråk om statistik.</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Detta är en fråga om statistik - om\r\nuppgifter och om det regelverk som är uppbyggt.\r\nMen därmed är det självklart också ett reellt problem,\r\ndvs. för dem som förväntar sig att komma med på\r\nmål 2-kartan.\r\nDet jag kan säga här och nu är att vi håller på och\r\nbereder detta ärende. Vi har skickat ned våra krav,\r\noch vi förhandlar nu med kommissionen. Självklart\r\nförsöker vi nu få en mål 2-karta som täcker så mycket\r\nsom möjligt.\r\nMen när det gäller mål 1, mål 2 och mål 3 är det\r\nså att vi ska ha en större koncentration. Det innebär,\r\nom jag uttrycker mig enkelt, att alla kommuner inte\r\nkan vara med. Det går inte.</pre><pre>Anf.  42  MARIE ENGSTRÖM (v):\r\nFru talman! Jag förstår också att alla kommuner\r\ninte kan vara med. Det har aldrig varit tanken från\r\nbörjan. Jag undrar bara om Björn Rosengren tror att\r\ndet kan bli så, när vi nu gör om kartan inför den nya\r\nstödperioden, att kommuner som förut har haft EU:s\r\nregionalstöd kommer att bli utan. Kommer vi i så fall\r\natt hitta de kommunerna i t.ex. Värmlands län?</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det är inte osannolikt att någon av de\r\nkommuner som tidigare har ingått i ett mål 2-område\r\ninte kommer att göra det. Jag vill inte yttra mig om\r\nVärmland, men svarar jag generellt på frågan så är\r\ndet så.\r\nLuftföroreningar</pre><pre>Anf.  44  KJELL ELDENSJÖ (kd):\r\nFru talman! Jag vill ställa en fråga till miljömi-\r\nnister Kjell Larsson.\r\nEn färsk studie med försökspersoner från Borås\r\noch Göteborg visar att luften som vi andas innehåller\r\nbetydligt högre halter av det cancerframkallande\r\nämnet bensen än som tidigare har varit känt. Värdena\r\nligger enligt uppgift tre till fyra gånger högre än den\r\nlågrisknivå på 1,3 mikrogram per kubikmeter där\r\ngränsen så att säga ligger.\r\nMed anledning av larmrapporten tycker jag att det\r\nskulle vara intressant att få miljöministerns spontana\r\nreaktion på de färska uppgifterna.</pre><pre>Anf.  45  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det är självklart oroande när vi får\r\nuppgifter som gör att vi måste tolka verkligheten lite\r\ndystrare än tidigare. De här halterna är högre än vi\r\ntidigare har trott. Däremot är de inte särskilt höga vid\r\ninternationell jämförelse. Jag har inte haft möjlighet\r\natt titta på de här uppgifterna ordentligt, eftersom de\r\när så färska, men såvitt jag förstår ligger de fortfaran-\r\nde en bra bit under t.ex. det bensenvärde som vi nu\r\ndiskuterar i EU-sammanhang. De ska naturligtvis\r\nligga en bra bit under i Sverige också.</pre><pre>Anf.  46  KJELL ELDENSJÖ (kd):\r\nFru talman! Man kan naturligtvis tänka sig att de\r\nmätningar som har gjorts i Borås och Göteborg skulle\r\nge samma utslag även i andra tätorter och stora stä-\r\nder. Det finns många olika föroreningar som florerar,\r\nbåde i vatten och i luft, och varje negativ överrask-\r\nning måste naturligtvis tas på största allvar.\r\nMina funderingar i det här sammanhanget är na-\r\nturligtvis om miljöministern redan har några planer\r\npå hur man ska kunna gå vidare med den här frågan,\r\neventuella åtgärder, men framför allt att titta vidare\r\npå den.</pre><pre>Anf.  47  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Nej, jag kan inte nu redogöra för någ-\r\nra konkreta uppfattningar om de här mycket aktuella\r\nundersökningarna. Men självfallet ska jag undersöka\r\nde här uppgifterna och se närmare på om det finns\r\nanledning att ta några särskilda initiativ med anled-\r\nning av dem.\r\nMen jag vill också framhålla att vi är inne i en\r\nprocess där flera av den här typen av föroreningar i\r\nluft och vatten långsiktigt håller på att minska. Det är\r\nnaturligtvis viktigt att den utvecklingen fortsätter.\r\nDublinkonventionen</pre><pre>Anf.  48  KERSTIN-MARIA STALIN (mp):\r\nFru talman! Jag vill till utrikesminister Anna\r\nLindh ställa en fråga om Dublinkonventionens till-\r\nlämpning och om barnkonventionen. Dublinkonven-\r\ntionen syns särskilt tydligt i dagarna i och med upp-\r\nmärksamheten kring de kurdiska barnen i Ucklums\r\nkyrka.\r\nOm jag har fattat saken rätt har varje medlemsstat\r\nrätt att med den sökandes samtycke pröva en asylan-\r\nsökan som framställs, även om prövningen inte ålig-\r\nger staten enligt Dublinkonventionen. Men eftersom\r\nDublinkonventionen finns och även ett avtal mellan\r\nSverige och Tyskland, just i det fall som är aktuellt i\r\ndag, verkar det som om ansökan om asyl inte riktigt\r\nräknas, och man försummar barnkonventionen.\r\nNu kommer jag till min fråga: Det har nyligen va-\r\nrit toppmöte i Tammerfors, kommer ministern att i\r\nefterarbetet från toppmötet tydligt arbeta för att barn-\r\nkonventionens ställning förstärks?</pre><pre>Anf.  49  Utrikesminister ANNA LINDH (s):\r\nFru talman! En av de frågor som Sverige tog upp\r\noch strök under vid toppmötet i Tammerfors var just\r\natt barnkonventionens ställning måste stärkas. När vi\r\nnu diskuterar minimiregler för samtliga europeiska\r\nländer måste man också när man utformar dem ta\r\nhänsyn till barnkonventionen.</pre><pre>Anf.  50  KERSTIN-MARIA STALIN (mp):\r\nFru talman! Tack! Jag tänker på en annan sak\r\nockså. Det är Artikel 18-kommittén. Den är tillsatt för\r\natt förbättra tillämpningen av Dublinkonventionen.\r\nJag blir lite ängslig när jag hör talas om sådana här\r\nförbättringar, för ibland låter det som om förbättring-\r\nar är lika med effektivitet.\r\nJag har tack och lov sett att en svensk ståndpunkt i\r\nArtikel 18-kommittén är att man vill jobba för famil-\r\njeåterförening. Nu vill jag fråga: Hur väl har den\r\nståndpunkten fått gehör? Kan ministern svara på det?\r\nOch hur resonerar man kring barnkonventionen i just\r\nden kommittén?</pre><pre>Anf.  51  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det gäller mer detaljerade svar\r\ntror jag att frågeställaren måste vända sig till Maj-\r\nInger Klingvall, som också har hand om och kan\r\nsvara på de mer detaljerade frågorna.\r\nMen allmänt har vi framfört samma principer som\r\nockså ligger till grund för den svenska lagstiftningen,\r\nnämligen att det ska vara väldigt viktigt var det finns\r\nanhöriga, var familjen finns. Familjeåterförening är\r\nen del av det. Och, som jag tidigare sade, måste\r\nsjälvklart också barnkonventionen ligga till grund för\r\nagerandet.\r\nSlamkvaliteten från kommunala reningsverk</pre><pre>Anf.  52  CARINA OHLSSON (s):\r\nFru talman! Jag vill ställa en fråga till miljömi-\r\nnister Kjell Larsson.\r\nVi har den senaste tiden med oro läst och hört om\r\nslamkvaliteten från våra kommunala reningsverk och\r\nen eventuell bojkott mot slamspridning på åkermark.\r\nFör några veckor sedan var det bromerade flam-\r\nskyddsmedel i slammet och nu senast att det skulle\r\ninnehålla virus och bakterier som bl.a. skulle kunna\r\nsprida gulsot och att detta skulle komma från sjukhu-\r\nsens avlopp.\r\nJag tar för givet att ministern uppmärksammar\r\nproblemen och undrar om det finns några planer på\r\nhur problemen kan lösas så att spridning av slammet\r\npå åkermark kan fortsätta.</pre><pre>Anf.  53  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Först och främst är det naturligtvis\r\nviktigt att vi så långt det är möjligt kan återföra nä-\r\nringsämnena till åkermarken. Det är, om man så vill,\r\ndet goda kretsloppet.\r\nSedan finns i det här sammanhanget något som\r\nman skulle kunna kalla ett ont kretslopp också. Det\r\ninnebär att en hel del av de föroreningar som vi för in\r\ni kretsloppet också följer med och riskerar att hamna\r\nt.ex. på åkermarken.\r\nDet där är det mycket viktigt att ha en ordentlig\r\nkontroll över. Vi har i dag en överenskommelse mel-\r\nlan branschen, Naturvårdsverket och andra myndig-\r\nheter om hur slammet ska kontrolleras och hur för-\r\noreningar i slammet ska mätas. Det har dykt upp ett\r\nantal varningar som ligger utanför det som man i dag\r\nhar kontroll över. Det var silver i våras. Det har varit\r\nkadmium sedan dess, bromerade flamskyddsmedel\r\noch även de smittor som Carina Ohlsson talar om.\r\nNu kommer Naturvårdsverket att analysera slam-\r\nmet på nytt. Det kommer säkert att leda till förslag\r\nom ytterligare gränsvärden för innehållet i slammet.\r\nDet är nog värdefullt och bra att så sker.\r\nSamtidigt är det viktigt att peka på att det för-\r\nmodligen är väldigt svårt, om ens möjligt, att hitta\r\nden totala garantin för att det inte finns någonting\r\nmed i slammet som inte bör finnas där. Det finns så\r\nmånga olika ämnen i omlopp, och det gör att man får\r\nvara allmänt försiktig. Man måste också titta närmare\r\npå möjligheter att utvinna t.ex. fosfor ur slammet och\r\nsprida det i utvunnen form.\r\nDessutom bör man i det sammanhanget uppmärk-\r\nsamma det ansvar vi alla har för att se till att undvika\r\natt den här typen av ämnen kommer ned i avlopps-\r\nvattnet. Det är ju från oss människor som de här för-\r\noreningarna kommer.\r\nErsättningsjobb vid försvarsnedläggningar</pre><pre>Anf.  54  ROLF GUNNARSSON (m):\r\nFru talman! Jag kommer från Dalarna, närmare\r\nbestämt Falun. Då kan näringsministern förstå att\r\nfrågan är riktad till honom.\r\nFalun finns med på den dödslista som socialde-\r\nmokrater och centerpartister har presenterat när det\r\ngäller försvaret.\r\nNäringsministern har i medierna lovat nya ersätt-\r\nningsjobb. Det är löften som har fått ett ljumt motta-\r\ngande i mitt hemlän och min hemkommun.\r\n\"Oförskämt Rosengren\" löd en rubrik i en länstidning\r\nhäromdagen.\r\nSom falubo och representant för Dalarna vill jag\r\nkonkret fråga vilka jobb och ersättningsjobb närings-\r\nministern tänker sig för Faluns del. Framför allt är jag\r\nintresserad av att veta mer om den PM näringsminis-\r\ntern skickade ut med löfte om 100-135 privata jobb.\r\nJag är oerhört spänd att få veta hur de privata jobben\r\nska komma till.\r\nNäringsministern gjorde i april en turné där han\r\nkallade länets befolkning för dysterkvistar. Kan en\r\nglad minister ge dessa dysterkvistar ett glatt besked?</pre><pre>Anf.  55  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Upplägget för att finna jobb som ska\r\nersättas vid försvarsnedläggelsen bygger på den mo-\r\ndell vi genomförde i Söderhamn. Där lades F 15 ned\r\noch en mängd åtgärder vidtogs. Själva processen\r\ninnebar att människorna i Söderhamn engagerades,\r\ndvs. politiker, näringslivet, de fackliga organisatio-\r\nnerna och alla andra kopplades till en grupp som var\r\nknuten till regeringen. Det ledde till att det i dag finns\r\nen oerhört stark tillväxt i Söderhamn. På samma sätt\r\ntänker vi göra i Falun. Jag är helt övertygad om - jag\r\nkan säga det här i kammaren - att vi kommer att se\r\ntill att det blir dessa 130 privata jobb. Vi kommer\r\nockså att tilldela och fördela så att det också blir stat-\r\nliga jobb.\r\nExakt hur detta ska se ut måste i första hand ut-\r\nformas av dem som bor och lever i Falun tillsammans\r\nmed de resurser och den förmåga vi har.</pre><pre>Anf.  56  ROLF GUNNARSSON (m):\r\nFru talman! Dessa dysterkvistar är i full gång med\r\natt göra någonting på hemmaplan.\r\nJag är lite orolig för Söderhamnsmodellen. Låt\r\nmig påminna näringsministern - som inte ska skyllas\r\nför att då ha varit näringsminister - om hur det gick\r\ntill när Söderhamn fick sina ersättningsjobb. Som\r\nfalubo känner jag till detta väl. Skogsvårdsstyrelsens\r\nregionkontor tvångsförflyttades av regeringen från\r\nFalun till Söderhamn. Om det är Söderhamnsmodel-\r\nlen som gäller, ska Skogsvårdsstyrelsen nu flytta från\r\nSöderhamn till Falun?\r\nMiljöministern sade alldeles nyss att han ska un-\r\ndersöka en undersökning. Jag får intrycket att detta är\r\ntunt. Jag har här ett urklipp från en tidning där det\r\nstår: \"Kejsaren är naken!\" Det är kejsarens nya klä-\r\nder. Vi känner så fortfarande. Jag hoppas att närings-\r\nministern mer konkret kan svara på hur de privata\r\njobben ska skapas.</pre><pre>Anf.  57  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi ska nu försöka få i gång en process\r\nlik den vi gjorde i Söderhamn. Den var framgångsrik.\r\nSöderhamn är den kommun som, med tanke på ut-\r\nvecklingen av näringslivet och de privata jobben, är\r\nmed bland de kommuner med bäst utveckling i Sveri-\r\nge. Mycket beror på det sätt vi arbetade på.\r\nSedan var det frågan om delar av Skogsvårdssty-\r\nrelsen ska flyttas tillbaka till Falun. Jag kan garantera\r\natt så icke ska ske. Det är inte meningsfullt att fördela\r\nom det som redan är fördelat ut på \"landsbygden\".\r\nDet ska vara fråga om jobb som kan utvecklas i Fa-\r\nlun. Det är inte meningen att ersätta ett jobb som har\r\nförsvunnit inom försvaret med ett annat jobb, utan det\r\när fråga om att skapa en ny struktur. Det ska bli en\r\nutveckling som i sig leder till tillväxt och till en bättre\r\nframtid än vad försvaret hade kunnat göra med t.ex.\r\nett utökat antal anställda. Det har inte varit så bra, och\r\ndet kommer inte heller att vara så väl. I den meningen\r\nkommer Falun - lite vårdslöst uttryckt - att vara\r\nvinnare på det som nu har skett.\r\nKvinnligt företagande</pre><pre>Anf.  58  KARIN PILSÄTER (fp):\r\nFru talman! Jag ska inte plåga näringsministern\r\nmed frågor om telefoner eller Falun utan i stället med\r\nfrågor om kvinnor.\r\nNärings- och teknikutvecklingsverket har kommit\r\nmed en rapport om att jämställdhet är lönsamt i före-\r\ntagen. Det beror bl.a. på att om allas kompetens tas\r\ntill vara blir det bättre resultat, könsblandade grupper\r\när mer kreativa och den tillvaratagna kompetensen\r\nhöjer lönsamheten till ett fullt resursutnyttjande.\r\nOm detta är lönsamt för företag, måste det vara\r\nlönsamt för hela Sverige. Jag skulle vilja höra vad\r\nnäringsministern och Näringsdepartementet gör för\r\natt underlätta och skapa ännu bättre förutsättningar\r\nför kvinnors företagande, så att nya jobb kan skapas.</pre><pre>Anf.  59  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill påstå att det sker en hel del\r\nnär det gäller kvinnligt företagande och inte minst\r\nåtgärder som NUTEK vidtar för att stimulera företa-\r\ngandet, och det gäller också det som de statliga myn-\r\ndigheterna har makt över, t.ex. länsstyrelsen och\r\nlänsarbetsnämnden.</pre><pre>Anf.  60  KARIN PILSÄTER (fp):\r\nFru talman! Det är roligt att det sker en del. Det\r\nskulle ha varit ännu roligare att få höra vad det är för\r\nnågonting.\r\nNågra saker som inte ligger direkt under Närings-\r\ndepartementet, men som är avgörande för hur företa-\r\ngandet fungerar, är villkoren för skatter. Det gäller\r\nmöjligheten att få betala skatt, att få ut F-skattsedel\r\noch villkoren för hur uppgiftslämnande, deklarationer\r\noch annat ska gå till. Det är Finansdepartementet som\r\nhar det direkta ansvaret, men det måste rimligtvis\r\nligga inom Näringsdepartementets samordnings-\r\nansvar att trycka på att det händer saker och ting.\r\nAlla har väl sett rubriken \"Ingen barnomsorg utan\r\nF-skattsedel\". Riksskatteverket - en förmodligen mer\r\njämställd myndighet än andra - har kommit fram med\r\nolika typer av förslag för att vidga näringsbegreppet,\r\nså att även det som är modernt kvinnligt tjänsteföre-\r\ntagande ska bli godkänt som företag. Därmed ska\r\ndessa företagare kunna få ut F-skattsedlar och kunna\r\ndebitera sina kunder. Jag vill be näringsministern\r\nprecisera sig eller i varje fall lämna ett besked att\r\nNäringsdepartementet kommer att trycka på så att\r\nstrukturella förändringar kan ske på bredden för att\r\nunderlätta för kvinnligt företagande.</pre><pre>Anf.  61  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Här är det breda frågor om skattepo-\r\nlitiken men också frågor om hur skattepolitiken ska\r\nverka mot nyföretagande och kvinnligt företagande.\r\nVi kan inte ha en skattepolitik för kvinnor och en för\r\nmän. Men jag kanske har uppfattat Karin Pilsäter fel.\r\nTanken är att vidga näringsbegreppet. Det gör vi. Det\r\nförs en dialog inom regeringen mellan Näringsdepar-\r\ntementet och Finansdepartementet.\r\nÅterföring av vattenkraftsvinster</pre><pre>Anf.  62  LENNART GUSTAVSSON (v):\r\nFru talman! Frågan om återföring av vinster från\r\nvattenkraften till de producerande regionerna har\r\ndiskuterats länge. Bl.a. har 45 kommuner från Värm-\r\nland i söder till Norrbotten i norr gått samman i en\r\nförening för att driva just det kravet.\r\nVid en konferens i Västerbotten i början av okto-\r\nber med temat \"Grön tillväxt som drivkraft för syssel-\r\nsättning\" uttalade den inte helt obekante Stefan Ed-\r\nman, rådgivare i miljö- och energifrågor i regeringen,\r\nett klart stöd för tankegångarna att låta lite av föräd-\r\nlingsvärdet stanna vid produktionskällorna. 1 öre per\r\nkilowattimme skulle innebära ca 500 miljoner kronor\r\ntill regionen.\r\nMin fråga till näringsministern är om han delar\r\nStefan Edmans åsikter om att en återföring av vatten-\r\nkraftsvinsterna till de producerande regionerna är en\r\ngod idé.</pre><pre>Anf.  63  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Den typen av åtgärder ska vara sti-\r\nmulerande för regionalpolitiken, dvs. få en jämnare\r\nutveckling och en tillväxt som inte bara sker i stor-\r\nstadsområdena. Detta utreds av den regionalpolitiska\r\nutredningen. Jag förväntar mig att man tittar även på\r\ndetta. Det går inte att här säga om detta är lämpligt\r\neller inte. Frågan måste utredas närmare innan jag\r\nkan svara. Den regionalpolitiska utredningen ska titta\r\npå detta.</pre><pre>Anf.  64  LENNART GUSTAVSSON (v):\r\nFru talman! Tack för svaret. Jag väljer att tolka\r\nsvaret positivt. Framåtsyftande investeringar i den\r\nregion vi nu befinner oss i blir lätt till stöd- och bi-\r\ndragsprojekt när de görs i lands- och glesbygd. Den\r\nbilden har ministern ett ansvar att förändra.\r\nJag vill få det klarlagt än en gång, och det behövs\r\nbara ett kort svar: Är näringsministern beredd att klart\r\nge tilläggsdirektiv till den nu sittande regionalpolitis-\r\nka utredningen att titta på frågan om återföring av\r\nvattenkraftsvinster till de producerande regionerna?</pre><pre>Anf.  65  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Direktiven för den regionalpolitiska\r\nutredningen är faktiskt väldigt vida. Om utredarna vill\r\ntitta på detta och på många andra åtgärder som gäller\r\nolika instrument och olika medel för att klara av och\r\nfå en bättre utveckling i regionerna står det dem fritt.\r\nDet är alltså väldigt vida direktiv i denna utredning.\r\nSkogsbruket</pre><pre>Anf.  66  ESKIL ERLANDSSON (c):\r\nFru talman! Jag har en fråga till miljöministern,\r\noch den grundar sig på uttalanden som miljöministern\r\nflera gånger har gjort om att staten ska vara en före-\r\ngångare när det gäller ett gott och naturvårdsanpassat\r\nskogsbruk.\r\nDet statliga Fastighetsverket har genomfört flera\r\nkontroversiella avverkningar, bl.a. av s.k. gammel-\r\nskog. Senast var det 500-åriga tallar som avverkades i\r\ntrakten av Jokkmokk, och tidigare har liknande saker\r\nskett på andra ställen i Norrbotten och även i Väster-\r\nbotten.\r\nDå är min fråga om miljöministern har några fun-\r\nderingar eller rentav kan uttrycka en åsikt om den här\r\ntypen av avverkningar och vad man i så fall skulle\r\nkunna göra åt saken för att undvika sådana här trage-\r\ndier inför framtiden.</pre><pre>Anf.  67  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Eskil Erlandsson har alldeles rätt. Jag\r\nhar upprepade gånger sagt att staten ska bli en före-\r\ngångare när det gäller bra och naturvänlig skogssköt-\r\nsel. Jag har också offentligen kritiserat de fall där\r\nman kan hävda att Fastighetsverket inte har levt upp\r\ntill de här ambitionerna. Dessutom har jag sett till att\r\nfå klart för mig att Fastighetsverket håller på med\r\ncertifiering av sitt skogsbruk enligt FSC-modellen.\r\nDen certifieringen ska vara avklarad under året, enligt\r\nvad jag har fått besked om.\r\nDessutom funderar jag naturligtvis på och disku-\r\nterar med mina kolleger om man nu kan fullfölja den\r\nstrukturella ansats som vi har gjort med bildandet av\r\nSveaskog, om att ge Sveaskog en ganska klar och\r\ntydlig naturvårdsprofil, med ytterligare strukturella\r\ngrepp över de statliga skogarna, bl.a. för att se till att\r\nnaturskyddsvärdena blir ännu starkare hävdade än\r\nvad de är i dag.</pre><pre>Anf.  68  ESKIL ERLANDSSON (c):\r\nFru talman! Kan man då tänka sig att miljöminis-\r\ntern skulle kunna biträda ett förslag om delning av\r\nStatens fastighetsverk dels till Naturvårdsfonden, dels\r\ntill Sveaskog?</pre><pre>Anf.  69  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det förslaget formulerade Natur-\r\nskyddsföreningen så sent som i går, och jag kan säga\r\natt det är en av de möjligheter som vi redan nu dis-\r\nkuterar i Regeringskansliet.\r\nInternationella fredsfrämjande insatser</pre><pre>Anf.  70  MARGARETA VIKLUND (kd):\r\nFru talman! Jag har en fråga till utrikesministern.\r\nInternationella fredsfrämjande insatser ingår nu-\r\nmera i försvarets uppgifter, men jag antar att det är\r\nutrikesministern som tillsammans med regeringen gör\r\nden politiska bedömningen om internationella freds-\r\nfrämjande insatser över huvud taget bör insättas eller\r\ninte.\r\nMin korta fråga är: Hur ställer sig utrikesministern\r\ntill behovet av fredsfrämjande insatser inför framti-\r\nden? Är det en verksamhet som utrikesministern\r\nanser att vi måste utvidga med hänsyn till den politis-\r\nka situationen i världen och kanske i första hand i\r\nEuropa?\r\nEftersom den här verksamheten belastar försvarets\r\nresurser, både kvantitativt och kvalitativt, och också\r\ntar en stor del av de ekonomiska resurserna i anspråk\r\nkan det vara angeläget att veta hur stor del av de\r\nnedbantade försvarsresurserna som denna del av\r\nverksamheten kan beräknas ta inför framtiden. Hur\r\nmycket bedömer utrikesministern att Sverige kommer\r\natt engagera sig i fredsfrämjande insatser inför fram-\r\ntiden?\r\nJag vill också säga att jag personligen inte är emot\r\nfredsfrämjande insatser, utan tvärtom är mycket posi-\r\ntiv till dem. Men med den planering som vi står inför\r\ni framtiden när det gäller försvaret vore det intressant\r\natt få höra utrikesministerns syn på just den här frå-\r\ngan.</pre><pre>Anf.  71  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det har klart och tydligt sagts att in-\r\nriktningen på vårt försvar i framtiden ska vara att de\r\ninternationella insatserna kan öka och att även freds-\r\nfrämjande insatser därmed ska kunna öka. Sverige har\r\nhaft en väldigt aktiv profil på detta område, och vi\r\nska fortsätta att ha det.\r\nMan ska samtidigt komma ihåg att även om vi har\r\nnuvarande eller ökad verksamhet när det gäller freds-\r\nfrämjande insatser, är det fortfarande en liten del av\r\nförsvarets budget. Det finns därmed ingen anledning\r\natt, som en del har gjort, sätta försvarets budget i\r\nmotsatsställning till ökade insatser när det gäller\r\nfredsbevarande verksamhet och fredsbevarande styr-\r\nkor.</pre><pre>Anf.  72  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för det svaret. Jag tycker\r\natt det var ganska klargörande, även om vi inte kan\r\ninveckla oss alltför mycket i den här frågan just nu.\r\nJag tycker, precis som utrikesministern, att det är\r\noerhört viktigt att vi får satsa på de fredsfrämjande,\r\nförebyggande insatserna också i framtiden. Det\r\nspeglar också, som jag ser det, Sveriges ansvar och\r\nintresse för den demokratiska uppbyggnaden i olika\r\nländer, som kanske längtar efter att få Sveriges hjälp\r\npå det här området med att just bygga upp demokra-\r\ntin. Jag vet att de insatser som Sverige har gjort i\r\nframför allt Bosnien har varit mycket positiva.\r\nDärför är jag lite ängslig när man nu drar ned ock-\r\nså de insatserna. Hela den här diskussionen är tveeg-\r\ngad, och det vore bra om vi hade en ordentlig linje för\r\nden.</pre><pre>Anf.  73  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi har en tydlig linje från svensk sida.\r\nVi har satsat mycket på fredsfrämjande, och vi har\r\ngjort stora insatser när det gäller fredsfrämjande styr-\r\nkor, inte minst i Balkanområdet. Det kommer vi att\r\nfortsätta att ha.\r\nMan ska också komma ihåg att fredsfrämjande\r\nverksamhet inte bara är fredsfrämjande styrkor, utan\r\ndet är också hela arbetet med förebyggande verksam-\r\nhet, som kan innebära att man senare inte behöver gå\r\nin med trupper. Om man sätter in insatserna tillräck-\r\nligt tidigt och satsar på förebyggande verksamhet kan\r\nman därmed både spara människoliv och bespara oss\r\nen hel del av de konflikter och krig som vi har sett.\r\nHär har Sverige satt i gång ett mycket aktivt arbete\r\nmed ett handlingsprogram för förebyggande insatser.\r\nDet är också ett arbete som vi driver i EU-\r\nsammanhang i dag.\r\nFärjeförbindelsen Limhamn-Dragör</pre><pre>Anf.  74  LEIF JAKOBSSON (s):\r\nFru talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren.\r\nPå söndag går den sista turen med bilfärjan mellan\r\nLimhamn och Dragör. Scandlines har beslutat att\r\nlägga ned den åtta månader innan bron öppnas, och\r\ndet innebär att biltrafiken mellan Malmö och Köpen-\r\nhamn inte längre kommer att fungera. Det är natur-\r\nligtvis ett hårt slag mot integrationsarbetet, som har\r\nfått full fart nu. För företag som har samordnat sina\r\nreservdels- och servicefirmor, allt det som sker mel-\r\nlan kommunerna på bägge sidorna av Sundet, kom-\r\nmer det här beslutet att innebära ett rejält avbräck.\r\nPendlingstrafiken, som kommer att få förlita sig på\r\nflygbåtarna, är väldigt sårbar om det blir en isvinter.\r\nDet finns andra rederier som har visat intresse för\r\natt ta upp trafiken under månaderna fram tills bron\r\nöppnas. Ett av dem är Easy-line, som är berett att gå\r\nin med bilfärjetrafik. Detta stoppas nu av att Scandli-\r\nnes tycks ha gjort en utfästelse till Dragörs kommun\r\natt riva färjeläget inom tre månader, dvs. före den\r\nsista januari. Då kommer den här trafiken naturligtvis\r\ninte att kunna sätta i gång, vilket Easy-line annars är\r\nberedd att göra.\r\nDetta borde vara ganska enkelt att lösa. Min fråga\r\ntill näringsministern är om han är beredd att ta upp\r\ndiskussioner med danska regeringen om att se till så\r\natt Scandlines väntar med att riva färjeläget tills bron\r\när öppen.</pre><pre>Anf.  75  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Denna fråga har jag förelagt Rikstra-\r\nfiken. Det är en myndighet som ska hantera denna typ\r\nav frågor. De har fått i uppdrag att föra en diskussion\r\nmed de berörda och sedan återkomma till mig. Jag\r\nkommer att i veckan ta kontakt med Rikstrafiken. Det\r\när de som ska hantera denna fråga.</pre><pre>Anf.  76  LEIF JAKOBSSON (s):\r\nFru talman! Läget nu är alltså att det finns en re-\r\ndare som är beredd att köra. Problemet är att Scandli-\r\nnes hävdar att man vill riva färjeläget. Det är i den\r\nfrågan som det är akut att agera. Jag ser fram emot att\r\ndet händer i nästa vecka.\r\nInomhusmiljön</pre><pre>Anf.  77  OWE HELLBERG (v):\r\nFru talman! Jag har en fråga till miljöministern.\r\nMinistern har vid flera tillfällen sagt sig vara intresse-\r\nrad av att hjälpa barnen, och då särskilt dem med\r\nallergiska problem. Troligtvis har det mycket att göra\r\nmed inomhusmiljön i bostäder och lokaler. Då är det\r\nlite märkligt att regeringen föreslog och fick igenom\r\nett borttagande av den obligatoriska ventilationskon-\r\ntrollen i en- och tvåfamiljshus, där merparten av bar-\r\nnen bor.\r\nEtt annat problem är avsaknaden av säkerhetsan-\r\nordningar i hus byggda före 1973 och ombyggda före\r\n1976. Där sker ibland fallolyckor med dödlig utgång,\r\noftast i miljonprogramsområdenas flervåningshus.\r\nMin fråga till ministern blir följande. På vilket sätt\r\ntänker ministern förbättra barnens rätt till en god\r\nhälsa och säkerhet i den byggda miljön?</pre><pre>Anf.  78  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det är riktigt att jag flera gånger har\r\nuppmärksammat de ökande barnallergierna. Det är\r\negentligen ganska förskräckligt att vi i ett samhälle\r\ndär vi ser hur vi kan förbättra hälsan på en massa\r\nolika områden tvingas notera att utvecklingen uppen-\r\nbarligen går åt fel håll när det gäller barnallergier. I\r\ndag har 40 % av de barn som börjar i skolan haft\r\nnågon form av allergiska problem.\r\nDet är ett väldigt sammansatt problem. Man kan\r\ninte peka på att det finns enstaka faktorer bakom\r\ndetta, utan det är säkert en ganska komplicerad bild\r\nav orsaker till denna utveckling. Här behövs det\r\nforskning, och det forskas ganska mycket på det nu.\r\nDet behövs möjligheter till åtgärder. Vi har som alla\r\nkänner till föreslagit att man ska kunna använda lo-\r\nkala investeringspengar till inomhusmiljön. Vi väntar\r\npå ett slutligt besked från EU i denna fråga.\r\nBedömningen vi gjorde när vi lade fram proposi-\r\ntionen om att ta bort ventilationskontrollen var att det\r\ni sak inte hade någon betydelse för denna utveckling.\r\nHade det haft det hade vi behållit denna kontroll.\r\nProblemet är att vi har obligatorisk ventilationskon-\r\ntroll t.ex. när det gäller skolor, där det uppenbarligen\r\när så att kommunerna inte på långt när har kontrolle-\r\nrat så ofta som man ska göra. Den frågan tittar jag på\r\njust nu.</pre><pre>Anf.  79  OWE HELLBERG (v):\r\nFru talman! Jag tror inte att alla delar regeringens\r\nuppfattning om det beslut som fattades i denna fråga\r\nom de betraktar frågan ur barnens synpunkt. Man är\r\nväldigt känslig i den åldern.\r\nMin fråga var av mer generell karaktär. I Norge\r\nhar man på riksplanet sett till att det i varje kommun\r\nfinns en ansvarig tjänsteman som i alla lägen har att\r\nbevaka barnens rätt när det gäller byggd miljö. Det\r\ngäller också deras rätt att komma in i planeringsfrå-\r\ngorna.\r\nI Sverige görs det en del försök. Med bokslut osv.\r\ni årsredovisningar i kommunerna och på andra sätt\r\nförsöker man göra lite. Men det görs inget generellt.\r\nÄr det inte dags att komma med nationella krav i\r\ndessa frågor när det gäller barnens hälsa och säkerhet\r\ni den byggda miljön, så att vi kan leva upp till FN:s\r\nbarnkonvention?</pre><pre>Anf.  80  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag kan fortsätta mitt första svar di-\r\nrekt. Jo, vi ska göra en hel del. Vi håller på och job-\r\nbar i departementet för att ta fram en bra ny politik på\r\ndetta område grundad på ganska många utredningar\r\noch undersökningar som fördes över till Miljödepar-\r\ntementet i samband med att vi också fick ansvar för\r\ndessa frågor. Det håller vi på och tittar på.\r\nEtt av de mest intressanta förslagen är att införa\r\nen miljödeklaration av bostäder. Jag tror att det skulle\r\nspela en ganska intressant roll på just detta område.\r\nRovdjurspolitiken</pre><pre>Anf.  81  CARL G NILSSON (m):\r\nFru talman! Jag har tidigare här i kammaren hos\r\nmiljöministern efterlyst ett förslag till en nationell\r\nrovdjurspolitik, som en enig riksdag beslutade om för\r\ntre år sedan. Jag har då fått svaret att utredning pågår.\r\nJag vet att utredningen fortfarande pågår.\r\nNu lade emellertid samma utredare för ungefär ett\r\nhalvår sedan, tror jag, fram ett delbetänkande som\r\nhandlar om vargen, vargens utveckling och frågan om\r\nden s.k. nödvärnsrätten mot varg. Min fråga är: Vad\r\nhänder med detta delbetänkande? Är ministern beredd\r\natt lägga fram ett förslag med anledning av det betän-\r\nkandet?</pre><pre>Anf.  82  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Carl G Nilsson talade om halvår, men\r\njag tror inte att det var så länge sedan i verkligheten.\r\nDelbetänkandet kom nog inte för mer än tre fyra\r\nmånader sedan. Sedan dess har man från departe-\r\nmentet remissbehandlat förslaget. Vi har fått in re-\r\nmissutlåtanden. Remisstiden är ute. Vi håller på att\r\njobba med en remissammanställning. Jag har natur-\r\nligtvis ambitionen att lämna en proposition med an-\r\nledning av förslaget till riksdagen så fort det är möj-\r\nligt.\r\nLåt mig lägga till att det riskerar att bli en oerhört\r\ninflammerad fråga. Jag har träffat naturorganisationer\r\noch hört deras argument. Jag kommer att träffa Jäga-\r\nreförbundet och får då förmodligen helt motsatta\r\nargument.\r\nFrån min sida är det oerhört viktigt att betona att\r\nvi ska ha livskraftiga stammar av de stora rovdjuren i\r\nvårt land - av björn, av järv, av lo och av varg. I dag\r\nhar vi 60-70 vargar i Sverige. För att vi ska kunna ha\r\nen uthållig vargstam i Sverige är det samtidigt natur-\r\nligtvis nödvändigt att vi hittar möjligheter att klara\r\nkonflikten med dem som bor i närheten av vargarnas\r\nområden. Det är en känslig och viktig politisk fråga vi\r\nhar framför oss.</pre><pre>Anf.  83  CARL G NILSSON (m):\r\nFru talman! Jag tror att vi i princip är överens om\r\ndet som miljöministern sade. Men låt mig också nu\r\nnär det finns möjlighet upprepa den stora frågan: När\r\nkommer det stora betänkande som vi beslutade om,\r\ndvs. förslaget grundat på ett huvudbetänkande?</pre><pre>Anf.  84  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag är inte alldeles bergsäker på när\r\ndet stora betänkandet kommer, men det är inte sär-\r\nskilt lång tid kvar av utredningstiden. Det är klart att\r\ndet inte är svårt för mig att ta reda på och till Carl G\r\nNilsson meddela när utredningen har sitt slutdatum.\r\nIran</pre><pre>Anf.  85  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Min fråga vill jag ställa till utrikesmi-\r\nnister Anna Lindh. I går ägde en demonstration rum\r\nutanför riksdagen. Det var iranier som ville väcka\r\nuppmärksamhet kring vad som pågår i Iran i dag med\r\npolitiska fångar, samvetsfångar, tortyr, spöstraff och\r\nstening av kvinnor och män som dödsstraff.\r\nI dagens tidning kan vi läsa att Irans president\r\nKhatami gör statsbesök i Frankrike. Han har tidigare\r\nbesökt Italien. Det står i tidningen att både den frans-\r\nka regeringen och andra EU-regeringar vill närma sig\r\nIran. Det står också att Europa vill närma sig Iran.\r\nJag skulle vilja ha utrikesministerns kommentar\r\ntill detta. Utrikesministern är också minister för män-\r\nniskorättsfrågor. Hur ser ministern på detta att man på\r\ndet sättet försöker legitimera regimen i Iran, som\r\nbeter sig på ett sådant sätt mot sitt eget folk?</pre><pre>Anf.  86  Utrikesminister ANNA LINDH (s):\r\nFru talman! Situationen i Iran är väldigt oroande.\r\nVi kunde tidigare se att det verkade som att mer libe-\r\nrala reformvänner i Iran var på väg att skaffa sig ett\r\nstörre inflytande i regeringen och bli den politiska\r\nväg som den iranska regimen följde.\r\nSedan fick vi se en hel rad tillbakagångar för den\r\ndemokratiska processen och de mer liberala refor-\r\nmerna i Iran. Det är naturligtvis fullständigt oaccep-\r\ntabelt att, som vi ser, människor som demonstrerar för\r\nfrihet och demokrati möts av hot om dödsstraff. Där-\r\nför har också den svenska regeringen under hösten\r\nskärpt tonen mot den iranska regimen och markerat\r\natt vi vill fortsätta att se en utveckling mot reformer\r\noch demokrati och att vi inte kan acceptera en ut-\r\nveckling där förtrycket av mänskliga rättigheter\r\nstärks.</pre><pre>Anf.  87  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Ämnar utrikesministern ta upp det här\r\nmed sina kolleger när ni träffas i EU-sammanhang -\r\nbåde med utrikesministrar och med ministrar som har\r\nmed mänskliga rättigheter att göra? Det gäller då hur\r\nde ser på detta och att Sverige kan agera - alltså just\r\ndetta med att man inte ska legitimera en regim genom\r\nstatsbesök på det sätt som nu sker. Naturligtvis är det\r\nstort uppror också bland den iranska befolkningen\r\nmed anledning av att sådana här statsbesök äger rum i\r\nEuropa. Demonstrationer har också ägt rum i Paris.</pre><pre>Anf.  88  Utrikesminister ANNA LINDH (s):\r\nFru talman! Både Sverige och andra länder har\r\nflera gånger på EU-möten strukit under att vi inte kan\r\nacceptera att mänskliga rättigheter förtrycks och att vi\r\ndärför också har vänt oss mot den iranska regimen\r\noch upprepat det. Det har gjorts både från den svens-\r\nka regeringen och via EU där utrikesministrarna i EU\r\npå flera av sina sammanträden har tagit upp situatio-\r\nnen i Iran.\r\nAllmänt har vi försökt ha den hållningen att vi har\r\nträffat den iranske utrikesministern och också repre-\r\nsentanter för den iranska regeringen för att också\r\nkunna framföra vårt budskap. Det har varit väldigt\r\ntydliga budskap: att vi inte kan acceptera att reform-\r\nprocessen går tillbaka och att förtrycket av mänskliga\r\nrättigheter fortsätter. Det kommer vi naturligtvis\r\nockså från svensk sida att fortsätta att driva, även i\r\nEU.</pre><pre>Anf.  89  TREDJE VICE TALMANNEN:\r\nDärmed är frågestunden avslutad. Jag tackar rege-\r\nringens företrädare och kammarens ledamöter för er\r\nmedverkan.</pre><pre>7 §  Information från regeringen om regering-\r\nens skrivelse om jämställdhetspolitiken inför 2000-\r\ntalet</pre><pre>Anf.  90  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När jag i dag presenterar regeringens\r\nskrivelse Jämställdhetspolitiken inför 2000-talet så är\r\ndet ett sammanfattande dokument som omfattar\r\nknappt hundra sidor. Det är hundra mycket innehålls-\r\nrika sidor som visar på en i mitt tycke mycket positiv\r\nutveckling. Jämställdhetsområdet är ju ett av rege-\r\nringen prioriterat område, både nationellt och inter-\r\nnationellt.\r\nJämställdhetsarbetet i dagens Sverige är omfat-\r\ntande och bedrivs av många olika aktörer - alla mi-\r\nnistrar, offentliga myndigheter och förvaltningar,\r\nfackliga organisationer och kvinnoorganisationer, för\r\natt nämna några. På senare år har även olika mansor-\r\nganisationer och delar av näringslivet blivit aktiva\r\naktörer i detta arbete.\r\nDet finns tre klara utgångspunkter för regeringens\r\njämställdhetsarbete, jämte de mål som vi har formule-\r\nrat.\r\nFör det första lever vi i ett samhälle vars makt-\r\noch könsstruktur utgår från mannen som norm. I\r\ndenna struktur är kvinnan underordnad och mannen\r\növerordnad.\r\nFör det andra är könet en social konstruktion som\r\nutgår från historiska, religiösa och politiska traditio-\r\nner. Det biologiska faktumet att det enbart är kvinnor\r\nsom kan föda barn får inte tas till intäkt för att de\r\nkvinno- och mansroller som vi fortfarande lever med\r\nskulle vara givna för evigt.\r\nFör det tredje är jämställdheten en fråga som kan\r\noch måste utvecklas genom en offentlig politisk dis-\r\nkussion mellan alla som berörs, såväl organisationer\r\nsom enskilda kvinnor och män.\r\nJämställdheten får alltså inte reduceras till att bli\r\nen fråga som enbart ska vara beroende av förhand-\r\nlingar vid köksbordet. Jämställdheten får inte privati-\r\nseras. De som definitivt förlorar på detta är kvinnor-\r\nna.\r\nJämställdheten är inte heller en fråga som kan\r\növerlåtas till marknadskrafterna. I andra länder där\r\nmarknaden i mångt och mycket bestämmer takten i\r\njämställdhetsarbetet blir ofta det enda synbara resul-\r\ntatet att de har fler kvinnliga verkställande direktörer\r\nän vi, medan det på andra samhälls- och livsområden\r\när den svenska modellen som har givit de bästa och\r\nmest långtgående resultaten.\r\nNågra av dessa resultat från den gångna perioden\r\när Kvinnomaktutredningen, kvinnofridspropositionen,\r\növersynen av jämställdhetslagen, kvinnorepresenta-\r\ntionens utveckling och vårt internationella jämställd-\r\nhetsarbete.\r\nKvinnomaktutredningen var en stor och omfattan-\r\nde forskningsutredning som klargjorde hur långt vi\r\nhade kommit när det gäller jämställdhet på en rad\r\nolika områden. Genom vetenskapliga analyser och\r\nrapporter känner vi nu till de framsteg som har gjorts\r\nmen också, och detta är det viktigt att understryka, att\r\nmycket arbete återstår. Kvinnomaktutredningen är en\r\nplattform för fortsatta insatser från regeringens sida.\r\nMerparten av de förslag som lades fram av utredning-\r\nen bearbetas just nu. T.ex. utsåg regeringen nyligen\r\nden utredare som ska se över frågan om frivillig jäm-\r\nställdhetsmärkning.\r\nVidare beslöt regeringen tidigare i år att tillsätta\r\nen kommitté som ska genomföra ett välfärdsbokslut\r\növer 90-talet. De områden som aktualiserades genom\r\nKvinnomaktutredningen kommer att inrymmas i\r\ndenna välfärdsutredning.\r\nÖversynen av jämställdhetslagen har också till\r\nstor del haft sin utgångspunkt i förslag som lades\r\nfram av Kvinnomaktutredningen. Regeringen har\r\nockså i regleringsbreven uttryckt tydligare mål när\r\ndet gäller jämställdheten inom statliga verk och myn-\r\ndigheter.\r\nKvinnofridspropositionen, som efter riksdagsbe-\r\nhandlingen resulterat i en ny, tydligare och skarpare\r\nlagstiftning, rymmer också ett helhetsbegrepp som\r\ninnebär att det numera görs en mer samlad insats för\r\natt motverka våld mot kvinnor, våldtäkter och sexu-\r\nella trakasserier.\r\nBerörda myndigheter arbetar nu mer konsekvent\r\noch alltmer samordnat, även om vi inte är färdiga där\r\nheller, för att ta hand om de kvinnor som är utsatta\r\nsamt de män som är förövare. I detta arbete gör också\r\nmånga frivilligorganisationer en mycket stor insats -\r\nett arbete som stöds ekonomiskt genom bidrag från\r\nregeringen.\r\nInom ramen för kvinnofridsinsatserna blev Sveri-\r\nge också det första land som klart och tydligt i lagen\r\ntar avstånd från kvinnohandel. Kriminaliseringen av\r\nsexköparna innebär inte att prostitutionsfrågan är löst\r\nmen det är en tydlig signal om att kvinnor inte är en\r\nhandelsvara, att kvinnokroppen inte är ett ting som\r\nkan köpas och säljas.\r\nNär det gäller översynen av jämställdhetslagen\r\noch arbetet med att klarlägga och undanröja de osak-\r\nliga löneskillnader som finns på arbetsmarknaden i\r\nSverige likväl som i andra länder pågår remissarbete\r\nkring det utredningsförslag som har lagts fram. Rege-\r\nringen återkommer under våren till riksdagen med en\r\nproposition i denna fråga. Utgångspunkten är natur-\r\nligtvis att osakliga löneskillnader ska bort.\r\nAtt vi i regeringen i vår skrivelse belyser de fram-\r\nsteg som gjorts på jämställdhetsområdet innebär inte\r\natt vi är nöjda. Exempelvis återstår mycket att göra på\r\nutbildningsområdet. Det har gjorts bra insatser, och\r\nfler kvinnor än tidigare genomgår i dag högre utbild-\r\nning. Men när det gäller makt- och beslutspositioner\r\ninom högskole- och forskningsvärlden råder det en\r\nstor manlig dominans.\r\nIlla är det också när det gäller förekomsten av\r\nkvinnor på högre beslutande positioner i näringslivet.\r\nTrots detta är jag försiktigt optimistisk. Det sprids en\r\ninsikt inom näringslivet om att kvinnor ska släppas\r\nfram i större utsträckning än tidigare. Detta är ytterst\r\nen fråga om företagens framtida konkurrenskraft.\r\nSom sades under frågestunden här har regeringen\r\nfått motta en rapport från NUTEK som visar att det är\r\nlönsamt med en blandad församling, både vad gäller\r\narbetstagare i stort och vad gäller på ledande positio-\r\nner och i styrelserummen. En referensgrupp med\r\npersoner från näringslivet har utsetts och vi kommer\r\natt jobba tillsammans.\r\nAtt diskussionen om kvinnorepresentationen i be-\r\nslutande maktpositioner tagit fart tycker jag att rege-\r\nringen, men också riksdagens alla partier, kan ta åt\r\nsig äran av.\r\nTre tal som har betydelse i sammanhanget är elva,\r\nnio och 43. Numera är det elva kvinnliga och nio\r\nmanliga ministrar i regeringen. Här i kammaren är det\r\n43 % kvinnor. Därför kan vi tillsammans vända oss ut\r\ntill andra delar av samhället och säga att vi har funnit\r\nkompetenta kvinnor - de fanns, eller vi fanns - och\r\ndet kan ni också göra om ni bara vill och söker aktivt.\r\nSlutligen vill jag erinra om att de mål som vi har\r\nför den nationella jämställdhetspolitiken och det ar-\r\nbete som vi har gjort gör också att vi har en god\r\ngrund för det internationella arbetet, i Nordiska rådet,\r\ni Europarådet, inom den europeiska unionen samt\r\ninom FN och dess olika organ.\r\nDet vi har gjort hittills nationellt har givit oss en\r\nstark internationell position inom jämställdhetsarbe-\r\ntet. Intresset för och efterfrågan på våra erfarenheter\r\noch våra lösningar är mycket stort. Det är naturligtvis\r\nglädjande och det kan vi i Sverige känna stolthet\r\növer. Det visar att vi har ett värdefullt förtroendeka-\r\npital internationellt att förvalta men också att utveck-\r\nla. Detta får inte äventyras. Därför både försvarar vi\r\nde hittills uppnådda positionerna och försöker att\r\nutveckla dem på de internationella arenan. Jämställd-\r\nhetsklockan får inte vridas tillbaka.\r\nJämställdhetspolitiken inför och under 2000-talet\r\nkan bara utvecklas genom att jämställdheten genom-\r\nsyrar alla politikområden och beslut - det är det som\r\nkallas mainstreaming och som beslutades av världens\r\nalla regeringar i Peking 1995. Vi måste också komma\r\nihåg att mainstreaming inte är det enda instrumentet.\r\nParallellt måste vi också fortsätta arbetet med särskil-\r\nda åtgärder och insatser för kvinnor, och ibland också\r\nför män.\r\nI skrivelsen konstaterar regeringen att i stort sett\r\nalla politikområden ses numera ur ett mainstreaming-\r\nperspektiv. Det är en rätt fascinerande läsning när\r\nman ser det sammanställt, när man ser helheten, över-\r\nsikten och också departement för departement. Det är\r\nfascinerande att se hur mycket som ändå har gjorts,\r\nsamtidigt som vi ska vara medvetna om att det åter-\r\nstår en del att göra.\r\nEnligt skrivelsen är t.ex. socialpolitik, arbets-\r\nmarknadspolitik, ekonomisk politik, jordbrukspolitik,\r\nförsvarspolitik, kulturpolitik, utrikespolitik, närings-\r\npolitik, regionalpolitik, ungdomspolitik, äldreomsorg\r\nm.m. under viss omvandling, som ju blir fallet när\r\nman ska se på förslag och beslut ur både ett mans-\r\nperspektiv och ett kvinnoperspektiv.</pre><pre>Anf.  91  KARIN PILSÄTER (fp):\r\nFru talman! Jag tänkte ställa några frågor till jäm-\r\nställdhetsministern kring det som redovisades. Det är\r\nmycket möjligt att en hel del ytterligare står i skrivel-\r\nsen, men jag vill ändå passa på att ställa dessa frågor.\r\nVi har hört om antalet kvinnor i regeringen. Där\r\när det som i alla andra sammanhang, att jämställdhet\r\ninte bara är en fråga om statistik, utan det är framför\r\nallt en fråga om makt. Det är inte säkert att en familj\r\nmed mamma, pappa och två barn är den mest jäm-\r\nställda platsen på jorden. Det är inte heller säkert att\r\nallt regeringsarbete syftar till jämställdhet bara för att\r\ndet finns kvinnor i regeringen.\r\nDen diskussion som vi nyss förde här med nä-\r\nringsministern om villkor för kvinnligt företagande\r\ntydde möjligen på att det fortfarande finns en och\r\nannan brist i regeringen vad beträffar näringspoliti-\r\nken. Detsamma gäller för synen på den ekonomiska\r\npolitiken.\r\nJag tänkte ställa tre frågor som handlar om kvin-\r\nnors företagande och löner.\r\nDen första frågan handlar om hur man ska få in ett\r\nmer \"mainstreamat\" synsätt på den moderna tjänste-\r\nsektorn, som är den sektor där det finns många kvin-\r\nnor. Det handlar om att bredda och modernisera nä-\r\nringsbegreppet och om möjligheten att få en F-\r\nskattsedel så att man kan bedriva näringsverksamhet\r\nmed förenklade skattevillkor. Vi ska naturligtvis inte\r\nha specifika regler för kvinnor, men det är mest kvin-\r\nnor som är verksamma inom tjänstesektorn.\r\nDen andra frågan gäller regeringens syn på privata\r\nföretag inom vård och skola, som ju är en väldigt\r\nkvinnodominerad bransch. När kvinnolönerna verkli-\r\ngen får fart inom dessa sektorer är när det kommer in\r\nkonkurrerande arbetsgivare i form av privata företag.\r\nDet handlar om att som kvinna kunna bedriva verk-\r\nsamhet i egen regi, att ha olika arbetsgivare att välja\r\nmellan och att kunna få upp lönerna. Regeringens\r\nföreträdare när det gäller sjukvård och skola har här\r\ngivit mycket alarmerande signaler under senare tid.\r\nDen tredje frågan rör högre poster i näringslivet.\r\nDet är bra att ni har satt i gång en dialog och att man\r\nfrån statsmakterna inte som första åtgärd tänker sig\r\natt man ska besluta om positioner i näringslivet. Men\r\njag skulle vilja höra lite mer om vad regeringen anser\r\natt man själv kan göra för att öka kvinnors möjlighet\r\ntill att nå högre poster inom näringslivet.</pre><pre>Anf.  92  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När det gäller näringspolitiken finns\r\ndet väl utvecklat i skrivelsen. Där står beskrivet vilka\r\ninsatser som är gjorda för kvinnligt företagande. De\r\ns.k. kvinnolånen har blivit mycket framgångsrika. I\r\ndag finns det ca 100 affärsutvecklare runtom i landet\r\nmed speciell inriktning på kvinnors idéer och företag.\r\nNUTEK har inrättat regionala resurscentrer och i\r\nkommunerna lokala resurscentrer som också tar sikte\r\npå detta. Det finns också kooperativa utvecklingcent-\r\nrer och en hel del andra saker.\r\nBeträffande tjänstesektorn förstår jag ju vad Karin\r\nPilsäter vill fråga om fast hon inte säger det rakt ut,\r\nnämligen hushållsnära tjänster. Men de är ju inte\r\naktuella, det vet Karin Pilsäter. Däremot växer tjäns-\r\ntesektorn enormt alldeles av sig själv. Också det som\r\nkan hänföras till hushållsnära tjänster växer av sig\r\nsjälvt.\r\nVi har ingenting emot privata lösningar inom det\r\nsom i dag är offentlig verksamhet. Vi har bara den\r\nrestriktionen att sådan verksamhet inte ska drivas av\r\nett vinstintresse. Vi vill alltså inte att skolor och sjuk-\r\nhus ska introduceras på börsen.\r\nJag är inte lika säker som Karin Pilsäter på att\r\ndetta per automatik skulle ge högre lön åt kvinnor.\r\nHandeln är ju ett utmärkt exempel på att så inte är\r\nfallet. Inom handeln finns det ju väldigt mycket kon-\r\nkurrens, men trots det är lönerna där väldigt låga.\r\nAngående högre poster i näringslivet tror jag inte\r\natt det är rätt väg att börja med att säga att vi ska\r\nstifta en lag om kvotering vid tillsättande av styrelse-\r\nposter, allra helst inte nu när det tycks finnas - och\r\njag hoppas att jag har rätt - en känsla för detta inom\r\nnäringslivet självt. Den positiva reaktion som jag har\r\nfått på min propå visar att näringslivet är på väg, och\r\ndå ska vi på alla sätt understödja det.</pre><pre>Anf.  93  KARIN PILSÄTER (fp):\r\nFru talman! Vad jämställdhetsministern här gav\r\nexempel på när det gäller näringspolitiken var politik\r\nsom är specifikt inriktad på kvinnor och inte politik\r\ndär man tillämpar mainstreaming, dvs. generella\r\nvillkor som är till fördel för både kvinnor och män,\r\nmen där man tar hänsyn till kvinnors situation. I nä-\r\nringspolitiken och skattepolitiken är det just detta\r\nsom brister. Vi får väl se om vi kan föra den debatten\r\nvidare i andra sammanhang.\r\nJag efterlyser regelverk inom skattepolitik och nä-\r\nringsliv som är anpassat efter den verklighet och\r\nvardag som både kvinnors och mäns företagande\r\nfinns i, och som inte är anpassat efter den verklighet\r\nsom mest är männens.\r\nJag frågade inte om hushållsnära tjänster, därför\r\natt jag känner till ministerns inställning. Jag frågade\r\nom villkor för att man t.ex. ska få en F-skattsedel så\r\natt man kan betala skatt. Det är den typen av föränd-\r\nrat synsätt som behövs för att man på bred front ska\r\nkunna prata om jämställdhet inom näringspolitiken.</pre><pre>Anf.  94  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Förlåt, jag svarade på frågan om de\r\nspecifika insatserna.\r\nDet har nog att göra med att vi inte har kommit så\r\nlångt på det här området, för det är ju först när man\r\nhar kommit en bra bit på väg som man kan tala om\r\nmainstreaming. Innan dess måste man fortsätta med\r\nspecifika insatser. Fortfarande är det alldeles för få\r\nkvinnliga företagare, och därför får vi på det här sättet\r\nförsöka att stimulera kvinnor så att de blir fler. När\r\nman har kommit upp till en viss nivå, är jag säker på\r\natt man kan genomföra mera generella åtgärder för\r\nbåde kvinnor och män som företagare.</pre><pre>Anf.  95  BARBRO FELTZING (mp):\r\nFru talman! Tack, jämställdhetsministern, för re-\r\ndogörelsen.\r\nMinistern nämnde att det ska bli en utredning om\r\njämställdhetsmärkning av produkter och tjänster och\r\natt utredaren har utsetts.\r\nJag vill ta upp en fråga som har varit min hjärte-\r\nfråga i flera år. Det gäller att man skulle kunna jäm-\r\nställdhetsmärka även läkemedelsbolagens produkter.\r\nFortfarande är det så i slutet på 1900-talet, när vi\r\nska gå in i ett nytt årtusende, att medicindoseringen är\r\navpassad för unga, friska, starka män i 20-årsåldern\r\noch inte för  kvinnokroppen. Vi vet att kvinnor blir\r\nsjuka och oftare får hjärtinfarkt därför att de inte fått\r\nrätt dosering. Därför undrar jag om ministern kan\r\nverka för att detta tas med i utredningen, för det här är\r\nväldigt viktigt.\r\nJag har ställt frågan till bl.a. ett läkemedelsbolag,\r\nPharmacia  &amp;  Upjohn, och där tyckte man att detta\r\nkunde vara något att tänka på. Där blev man förvånad\r\noch sade att doseringen inte är avpassad för kvinnor.\r\nMan tyckte att det var väldigt intressant. Det kan\r\nockså vara en fördel för ett läkemedelsbolag att kunna\r\nsäga att medicindoseringen är normerad för kvinnor.\r\nJag vill också ställa en fråga när det gäller våld\r\nmot kvinnor och att männen också bör vara med i\r\njämställdhetsarbetet. Jag undrar om ministern skulle\r\nkunna verka för en årlig nationell konferens om\r\nmansrollen. Jag tror säkert att ministern också är\r\npositivt inställd till att verka för en FN-konferens om\r\nmansrollen.</pre><pre>Anf.  96  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När det gäller utredning om jäm-\r\nställdhetsmärkning är, som jag sade, ordföranden\r\nutsedd, nämligen Eva Eriksson, tidigare riksdagsle-\r\ndamot här i kammaren. Jag är övertygad om att hon\r\nkommer att göra ett mycket bra jobb. Detta med lä-\r\nkemedelsprodukter ingår också i detta arbete, för en\r\nav utgångspunkterna när vi började att diskutera det\r\nhela var att vi i stort sett tycker att det är som Barbro\r\nFeltzing säger.\r\nJag nämnde inte så mycket om mansrollen. Det\r\nfinns en beskrivning i skrivelsen, där vi nu har satt\r\nfokus på mansrollen på ett annat sätt än tidigare. Min\r\nuppfattning är att vi inte når målet om vi inte också\r\nhar männen med oss. I det arbetet ingår det förstås\r\nkonferenser. Vi hade en i mars i New York i anslut-\r\nning till kvinnokommissionens stora konferens. Vi\r\nhade en mindre svensk sådan som blev mycket välbe-\r\nsökt. De bad oss att anordna en konferens igen nästa\r\når. Den kommer att äga rum i mars 2000. Vi har ock-\r\nså inför vårt ordförandeskap sagt att mansrollen pre-\r\nliminärt är en viktig fråga att ta upp även då.</pre><pre>Anf.  97  BARBRO FELTZING (mp):\r\nFru talman! Jag vill tacka ministern för svaret. Det\r\ngläder mig mycket att jämställdhetsmärkning av lä-\r\nkemedelsbolagens produkter kommer att införas. Det\r\när något som jag har jobbat i många år för. Tack så\r\nmycket.</pre><pre>Anf.  98  MARIA LARSSON (kd):\r\nFru talman! Jag kan, som Margareta Winberg,\r\nglädjas över ett jämställt parlament och över ett jäm-\r\nställt förhållande mellan ministarna i Sveriges rege-\r\nring.\r\nDäremot är jag lite mer bekymrad när jag tittar på\r\nfördelningen av myndighetschefer, som ju regeringen\r\nhar att tillsätta. Det är totalt 194 myndighetschefer\r\nvarav endast 48 är kvinnor. Jag tycker att den egna\r\norganisationen på något sätt måste vara förebild när\r\nvi talar om vikten av att höga poster besätts av kvin-\r\nnor i näringslivet.\r\nKanske är lösningen både för regeringen och för\r\nnäringslivet att vi upprättar någon form av jämställd-\r\nhetsbank som synliggör kvinnor och deras kompe-\r\ntens. Det vore lämpligt för den som söker en duglig\r\noch kompetent kvinna. Jag skulle gärna vilja höra\r\njämställdhetsministerns syn på den saken.\r\nJag har några frågor till.\r\nJag tycker också att det är mycket glädjande med\r\nNUTEK:s rapport om att jämställda företag är mer\r\nlönsamma. Det för frågan upp på bordet. Kanske ska\r\ndet kunna bli en förändring också när det gäller jäm-\r\nställdhetsplanerna ute på företagen. Som jämställd-\r\nhetsministern säkert vet är det endast 50 % av företa-\r\ngen som har en jämställdhetsplan. Här visar det sig att\r\näven om det är arbetsgivarens ansvar, så agerar inte\r\nfacket särskilt mycket i dessa frågor. Det här är ett\r\nstort bekymmer, tycker jag.\r\nHar Margareta Winberg i sin skrift inför 2000-\r\ntalet lagt fram några förslag på hur vi kan få till stånd\r\nett större engagemang för jämställdhetsfrågor och för\r\njämställdhetsplanernas funktion ute på företagen både\r\nfrån arbetsgivarnas och från  arbetstagarnas parter?\r\nDen sista frågan handlar om jämställdhetsmärk-\r\nning, som vi redan har varit inne på.\r\nJämO lade fram ett förslag i sin nyligen utkomna\r\nrapport om jämställdhetsmärkningen. Det handlade\r\nom ett tilläggsdirektiv till den utredning som nu är\r\ntillsatt om att märkningen skulle inriktas på persona-\r\nlen, inte bara på produkten. Man skulle i jämställd-\r\nhetsmärkningen för ett företag kunna lägga in sådant\r\nsom att företaget har en bra föräldrapolicy.\r\nTycker Margareta Winberg att detta är en riktig\r\ntanke?</pre><pre>Anf.  99  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Som svar på den första frågan vill jag\r\nsäga att inte jag heller är nöjd med antalet myndig-\r\nhetschefer. Det finns också beskrivet i vår skrivelse:\r\n\"Chefspolicyn och riktlinjerna ses kontinuerligt över.\r\nSärskild uppmärksamhet ska ägnas åt att bredda re-\r\nkryteringsbasen. I 1999 års budgetproposition avise-\r\nras att arbetet med att öka antalet kvinnliga myndig-\r\nhetschefer ska intensifieras ytterligare.\"\r\nVad detta innebär kan jag inte gå in på här, mest\r\nberoende på att jag inte vet det. Men målsättningen är\r\natt vi ska bli bättre. Jag kan försäkra att det är en\r\nlivlig debatt varje gång en myndighetschef ska utses.\r\nDessbättre finns det både kvinnor och män att välja\r\npå - det visste vi kanske förut.\r\nDen andra frågan om jämställdhetsplaner är en\r\nsådan fråga som jag avser att diskutera med referens-\r\ngruppen, som för övrigt till stor del frivilligt har an-\r\nmält sig att vara referensgrupp. Det gör att jag tror att\r\ndetta är någonting som man själv vill i näringslivet,\r\noch jämställdhetsplanerna är en naturlig del i det\r\narbetet.\r\nDen tredje frågan missade jag tyvärr, så jag få be\r\nMaria Larsson att upprepa den.</pre><pre>Anf.  100  MARIA LARSSON (kd):\r\nFru talman! Ministern säger att hon inte är nöjd\r\nmed fördelningen av myndighetschefer. Jag hade\r\nhoppats att en förändring skulle ske när nya chefer\r\ntillsattes under 1999 som ett uttryck för att main-\r\nstreaming fungerar också i regeringsarbetet, men\r\ntyvärr ser det inte bättre ut i statistiken för 1999. Det\r\när 61 nya myndighetschefer som har satts till och\r\nendast 16 av dem är kvinnor. Det krävs nog betydligt\r\ntuffare tag från kvinnornas sida, om det nu enbart är\r\nkvinnorna i regeringen som bevakar detta.\r\nDen andra frågan som jag ställde och som jag inte\r\nfick besvarad gäller JämO:s förslag till tilläggsdirek-\r\ntiv till utredningen om jämställdhetsmärkning, att en\r\njämställdhetsmärkning också skulle kunna ta fasta på\r\nmainstreaming i ett företag, alltså inte fokuserat på\r\nprodukten utan på personalen och processen i företa-\r\nget. Ett kvalitetskrav för att ett företag ska få kalla sig\r\njämställt skulle exempelvis kunna vara att man har en\r\nbra föräldrapolicy.</pre><pre>Anf.  101  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är inte så att det bara är kvinnor-\r\nna i regeringen som bevakar vilka som blir myndig-\r\nhetschefer, utan det är ett arbete för alla. Alla är med\r\noch diskuterar detta. Sedan är det klart att det inom\r\nRegeringskansliet också finns - även om jag inte har\r\nden framför mig - en utvecklad policy för hur detta\r\nska gå till, hur vi ska bli bättre, hur vi ska bredda\r\nrekryteringsunderlag och hur vi ska stötta dem som\r\nblir myndighetschefer, både kvinnor och män. Det är\r\ningenting som säger att kvinnor behöver stöttas mer\r\nän män, utan både kvinnor och män behöver säkert\r\nstöttning i ett mycket svårt arbete.\r\nNär det sedan gäller JämO:s tilläggsdirektiv\r\nkommer vi att ge utredaren i uppdrag att titta på ex-\r\nempelvis jämställdhetsmärkning av företag. Jag får\r\nsätta ett litet frågetecken för att det står i direktiven\r\neftersom jag tror att JämO:s skrivelse kom efter det\r\natt direktiven var fastställda, men det här är något\r\nsom vi kommer att lämna över till utredaren.</pre><pre>Anf.  102  MARTIN NILSSON (s):\r\nFru talman! Låt mig säga att det är precis som\r\njämställdhetsministern sade. Allting är inte bra inom\r\ndet här området. Mycket har hänt, men det återstår\r\nförstås alltid mycket att göra när det gäller jämställd-\r\nhetsområdet. Ändå kan man inte låta bli att slås av det\r\nfaktum att mycket faktiskt har hänt, mycket positivt\r\nhar hänt. Jag kommer ihåg den debatt som vi hade här\r\ni kammaren 1997. Den fokuserade på ett antal områ-\r\nden som nu till största delen faktiskt är genomförda i\r\nlag, som jämställdhetsministern mycket riktigt påpe-\r\nkade. Jag tycker att det är bra att vi nu får en skrivelse\r\nsom dels synliggör den här processen, vad som har\r\nhänt, och dels också tar upp hur utvecklingen ser ut i\r\nstort. Det är vi tacksamma för.\r\nJag tycker också att det är bra att regeringen och\r\njämställdhetsministern här i sin föredragning så tyd-\r\nligt anlägger ett feministiskt perspektiv på skrivelsen.\r\nJag hoppas att detta också återfinns i själva skrivel-\r\nsen. Det är viktigt att markera att det fortfarande finns\r\nen systematisk underordning och att det finns struktu-\r\nrer som lever kvar. Jag tror att det är viktigt att ha\r\nmed sig det också i diskussionen om män och kvinnor\r\ni jämställdhetsarbetet; att det inte enkom är kvinnor\r\nsom drabbas av strukturerna. Strukturerna verkar mot\r\nsåväl kvinnor som män.\r\nNu är ju detta en skrivelse som huvudsakligen re-\r\ndovisar vad som har gjorts, men jag misstänker att det\r\nockså i skrivelsen finns vissa principiella vägval och\r\ninriktningar som kanske tål att diskuteras och som vi\r\nfår anledning att återkomma till i en riksdagsdebatt\r\nsenare. Jag skulle ändå vilja be jämställdhetsminis-\r\ntern och regeringen att något kommentera två frågor\r\nsom jag tror är väldigt viktiga för att bryta den tradi-\r\ntionella uppdelning som finns, inte minst i arbetslivet,\r\nmellan kvinnor och män.\r\nDet gäller för det första det problem som vi ser\r\nmed ett omfattande deltidsarbete, problemet med\r\nkvinnor som vill gå upp till heltid men som inte får\r\nden möjligheten. Där har vi fått bättre regler inom\r\narbetsrätten. Vi ser en stark uppgång på arbetsmark-\r\nnaden. Men likväl tycks problemet kvarstå. Jag skulle\r\nvilja veta vad regeringen anser om det och vilken\r\ninriktning man har när det gäller den frågan.\r\nDen andra frågan handlar om fördelningen av för-\r\näldraledighet. Där var jämställdhetsministern ute med\r\nett uttalande i somras. Jag skulle vilja veta om det\r\nfinns någon inriktningsskrivning om vart man är på\r\nväg och om hur man ska kunna utöka föräldraledig-\r\nhetsdagarna för papporna.</pre><pre>Anf.  103  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När det gäller deltid har ju, som Mar-\r\ntin Nilsson påpekar, regelverket förändrats. Det var\r\nockså ett arbete som utfördes i vårdkommissionen.\r\nDär synliggjordes det verkligen hur svårt det är, i\r\nförsta hand för kvinnor eftersom detta är ett utbrett\r\nproblem bland just kvinnor, att försörja sig på sin lön.\r\nUtgångspunkten för regeringens jämställdhetsarbete\r\när ju att varje vuxen ska kunna försörja sig själv på\r\nsin egen lön. Därför behövs det fortsatta insatser.\r\nMen förutom dessa regelförändringar handlar det\r\nnaturligtvis, eftersom detta i första hand gäller områ-\r\ndet vård och omsorg, om hur vi kan utveckla dessa\r\nsektorer. Det är ju, som Martin Nilsson vet, sektorer\r\nsom är prioriterade av regeringen och som kontinuer-\r\nligt, nu och i fortsättningen, får mer pengar.\r\nDå gäller det ju också att sätta press på kommun-\r\noch landstingspolitikerna. På många håll har man gått\r\nut och lovat att man nu bara ska inrätta heltidstjänster.\r\nJag tror att vi får arbeta så. Att komma med centrala\r\ndekret, lagstiftning eller något liknande, tror jag inte\r\när så klokt. Vi får pressa på, och också skapa en insikt\r\npå alla nivåer om vad jämställdhet är. Då förstår man\r\natt man inte kan fortsätta att ha tjänster som ligger på\r\n68,72 och annat konstigt. Knappast några män skulle\r\nfinna sig i det. Och det är nog bara en tidsfråga innan\r\nkvinnorna reser sig mot det också på ett mer militant\r\nsätt.\r\nNär det gäller föräldraledigheten är jag mycket\r\npositiv till att mammor och pappor delar på tiden. Vi\r\nhar inga planer på att lagstifta om det. Jag har bett de\r\nmän som nu organiserar sig för en förändrad mansroll\r\natt försöka finna vilka hinder det finns för män att ta\r\nut mer av föräldraledigheten.</pre><pre>Anf.  104  CARINA HÄGG (s):\r\nFru talman! Jag vill också ställa en fråga till stats-\r\nrådet Margareta Winberg. Jag har under några år\r\nförsökt att synliggöra och lyfta fram problematiken\r\nomkring vissa invandrarkvinnors situation i mötet\r\nmed den svenska kulturen. Man kan säga att det ofta\r\nhandlar om att hela familjen kan ha svårigheter, vilket\r\nkan påverka kvinnornas situation på ett negativt sätt.\r\nPå det området tycker jag att man från regeringens\r\nsida har tagit många initiativ. Det återstår dock väl-\r\ndigt mycket att göra när man kommer längre ned, när\r\nman kommer ut till den kommunala nivån.\r\nI spåren av att jag har tagit upp den här frågan har\r\njag också fått signaler om att det finns en risk för, och\r\natt det i vissa fall faktiskt har förekommit, att man\r\ntillämpar sharia-lagstiftningen, alltså en rättsskipning\r\nsom står helt utanför den svenska lagstiftningen, i\r\nvissa individers situation. Det tendrar att vara negativt\r\nur jämställdhetssynpunkt för en del kvinnor.\r\nDet här ser jag det som väldigt oroväckande att få\r\nsignaler om. Jag skulle önska och hoppas att Marga-\r\nreta Winberg har uppmärksammat det här, så att vi får\r\nupp den här frågan och kan göra en markering på ett\r\ntidigt stadium, medan frågan är lättare att hantera. Jag\r\nvill fråga Margareta Winberg om hon har tagit med\r\nden frågeställningen.</pre><pre>Anf.  105  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Just den här specifika frågeställning-\r\nen finns inte med. Däremot finns naturligtvis invand-\r\nrarkvinnornas situation mer generellt med. Den finns\r\nunder ett kapitel som heter \"Storstadspolitik\" efter-\r\nsom problemet är väldigt accentuerat i de områdena.\r\nDet handlar om jobben naturligtvis, om att jobben\r\nfördelas till både kvinnor och män. Men det handlar\r\nockså om att man genomför en rad projekt i de här\r\nkommunerna och i de utsatta stadsdelarna i dessa\r\nkommuner. Det kan man göra som en följd av att det\r\nnu finns pengar för s.k. storstadssatsningar. I stort sett\r\ni alla dessa lokala projekt ställs det krav på att man\r\nhar ett jämställdhetsperspektiv.\r\nDet betyder att vi lyfter fram invandrarkvinnornas\r\nalldeles speciella situation, och den är ju mycket\r\nspeciell. Vi vet exempelvis att arbetslösheten bland\r\ninvandrare är betydligt högre än bland oss som är\r\nfödda i Sverige och som alltid har levt här. Och bland\r\ninvandrarna har kvinnorna den allra högsta arbetslös-\r\nheten - men också den allra lägsta sysselsättnings-\r\ngraden. Jag studerade själv detta ute i Tensta när jag\r\nvar arbetsmarknadsminister. Bl.a. gällde det de so-\r\nmaliska och irakiska kvinnorna. Där låg förvärvsfre-\r\nkvensen runt 30 %. Det är naturligtvis inte accepta-\r\nbelt.</pre><pre>Anf.  106  CARINA HÄGG (s):\r\nFru talman! Jag lade i föredragningen märke till\r\natt Margareta Winberg talade om religiösa traditioner\r\noch om att hon skulle beröra just invandrarnas situa-\r\ntion. Det tycker jag är bra. Det är bra att då anlägga\r\ndet här breda perspektivet. Jag tycker själv att det ofta\r\när väldigt svårt. Det är lätt att man hamnar i generali-\r\nseringar som inte gynnar saken. Ändå måste man\r\nlyfta fram de problemområden som finns, ofta på ett\r\ntidigt stadium när man får signaler om dem.\r\nDå har det här oroat mig. På samma sätt som vi\r\ntycker att det är viktigt att de lagar vi stiftar här i\r\nSveriges riksdag följs upp av de rättsvårdande myn-\r\ndigheterna och inte av medborgargarden är det oer-\r\nhört viktigt att man ser till att vår gemensamma lag-\r\nstiftning inte tas över av olika former av informella\r\njuridiska instanser.\r\nJag kan inse att det finns väldigt lite sakligt un-\r\nderlag i dag. Men då kanske jag kan få ställa frågan,\r\näven om den inte finns med i skrivelsen, om det är så\r\natt Margareta Winberg är öppen för att titta närmare\r\npå den här frågan i detta tidiga skede.</pre><pre>Anf.  107  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Svaret är ja. Och jag har fått en sådan\r\nsignal. Det gäller undervisningen i vissa friskolor och\r\nhur man gör där med flickor och pojkar. Det handlar\r\nom en tillämpning som inte är acceptabel från det\r\nsvenska systemets utgångspunkt. Självklart ska den\r\nsvenska lagen, och vi får inte vara rädda att hävda\r\ndetta, vara lika för alla och tillämpas lika för alla. Det\r\nfår inte finnas några undantag av religiösa eller andra\r\nskäl.</pre><pre>Anf.  108  ANNE LUDVIGSSON (s):\r\nFru talman! Internationellt sett har vi verkligen\r\nlyckats med jämställdhetsarbetet. Det kan och ska vi\r\nvara väldigt stolta över. Nationellt har vi mycket\r\nkvar. Jag vill fråga jämställdhetsminister Margareta\r\nWinberg hur hon tänker arbeta för att få fler män att\r\nta aktiv del i jämställdhetsarbetet. Det är ju ändå först\r\ndå som vi lyckas med det här arbetet. Jag är helt\r\növertygad om att det finns många män som också vill\r\nta aktiv del men som kanske inte hittar de rätta kana-\r\nlerna, som inte vet hur man ska komma fram och\r\narbeta för jämställdheten.\r\nJag vill också lyfta fram detta med att män är ak-\r\ntiva i jämställdhetsarbetet gäller inte minst när vi\r\njobbar internationellt. Jag tänker speciellt på när vi\r\njobbar med de länder som ansöker om medlemskap i\r\nEU och som vi vill ska ta en aktivare del i jämställd-\r\nhetsarbetet. Män lyssnar på män. Det vet jag av egen\r\nerfarenhet efter att ha varit i dessa ansökarländer.\r\nJag skulle vilja fråga jämställdhetsminister Mar-\r\ngareta Winberg hur hon tänker jobba med detta.</pre><pre>Anf.  109  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Män lyssnar på män. Det har jag ock-\r\nså förstått. Därför brukar jag numera ha män med mig\r\nnär jag är ute och reser i världen, därför att det ger en\r\nannan tyngd åt frågan om män och jämställdhet. Jag\r\nhar väldigt gärna vissa poliser med mig som talar om\r\nmäns våld mot kvinnor, och jag märker att det gör ett\r\noerhört stort intryck på dem som lyssnar. Senaste\r\ngången som jag gjorde det var på Island. Och det har\r\nlett till att svenska män nu har blivit engagerade i\r\nUSA och i de baltiska länderna för att just tala om\r\ndessa saker som för åtminstone de baltiska länderna\r\när något väldigt nytt.\r\nJag har också bett manliga nätverk som har bildats\r\ni Sverige att försöka formulera svaret på frågan vad\r\nmän vinner på jämställdhet. Såsom debatten har förts\r\nunder decennier har det nämligen handlat om att vi\r\nkvinnor ska ha makt, ska ha jobb, ska ha lön, osv. Det\r\nkan för många män te sig ganska avskräckande. Vad\r\nblir kvar åt dem? Får de ut någonting över huvud\r\ntaget? Blir det något bättre för männen? Det är en\r\nfråga som jag tycker att männen själva ska besvara,\r\noch det tror jag att de kommer att klara alldeles ut-\r\nmärkt.\r\nNär man talar om en annan mansroll tror jag ock-\r\nså att det till stor del måste gå genom en förändrad\r\npapparoll. Det är därför som jag också har bett sam-\r\nma nätverk att fundera på hur vi, förutom de insatser\r\nsom görs via försäkringskassan och andra kampanjer,\r\nkan stimulera män att ta ut mer av föräldratiden.\r\nVi har också - det sade jag inte i mitt förra inlägg\r\n- inom Norden på svenskt initiativ diskuterat att för-\r\nsöka påbörja ett arbete om en FN-konferens som ska\r\nhandla om männen. Jag kommer att ta kontakt med\r\nAngela King som är rådgivare till Kofi Annan i denna\r\nfråga för att föra fram detta budskap från de nordiska\r\nregeringarna.</pre><pre>Anf.  110  ANNE LUDVIGSSON (s):\r\nFru talman! Jag får tacka för svaret. Vi får hjälpas\r\nåt att föra ut allt detta som görs och som är bra, de\r\nmanliga nätverken. Det är ju nämligen också väldigt\r\nmånga kontakter som tas lokalt och regionalt i form\r\nav vänortsarbete och annat samarbete. Det är viktigt\r\natt detta får genomslag också i dessa sammanhang.</pre><pre>Anf.  111  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Jag vill tacka Margareta Winberg för\r\nrapporten och ska med spänning läsa den.\r\nJag skulle ha velat ställa många frågor om makt\r\noch beslutsfunktioner, om kvinnors företagande, om\r\nkvinnors hälsa, osv. Jag har själv skrivit en motion\r\nom könsspecifik märkning av läkemedel som jag har\r\nlämnat över till ordföranden i utredningen Eva Eriks-\r\nson, och jag gratulerar till valet av ordförande. Men\r\njag känner nu att jag ska ställa några frågor om våld\r\noch attityder och om psykiskt våld. Min erfarenhet är\r\nfrån skolans värld.\r\nJag är väldigt rädd för den kroppsfixering som har\r\nblivit vanlig i veckopress osv. Givetvis är det väldigt\r\nbra med en sund själ i en sund kropp. Det är ju det\r\nsom vi står för. Men tyvärr har fetma blivit ett av vår\r\ntids främsta tabun, och vi har kommit in i en tid då vi\r\nhar fått ett kvinnligt lidande på något sätt. Jag undrar\r\nom det i rapporten står något om samhällets värdering\r\nav överviktiga kvinnor, att det har kunnat bli ett gissel\r\noch ett förtryck. Främst ser jag det i skolan bland\r\nunga tjejer.\r\nJag har sett en rapport som visar att 22 % av de\r\nsjuåriga flickorna har försökt banta, 28 % vill bli\r\nsmalare. 66 % av de 16-åriga flickorna bantar, och\r\ntvå tredjedelar av dem säger att deras mammor gör\r\ndet. Detta är en sak som jag tror kan bli väldigt svår\r\nför oss när det gäller självförtroendeskapande aktivi-\r\nteter för kvinnor och även när det gäller det nedvärde-\r\nrande språket mot tjejer.</pre><pre>Anf.  112  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag kan inte erinra mig att det i skri-\r\nvelsen finns något som handlar just om fetma och\r\nskolflickor. Men det är klart att just det området har\r\nsin grund i hur man värderar flickor och pojkar, hur\r\nman värderar kvinnor och män. Och där finns det en\r\nhel del i skrivelsen om skolans ansvar och den värde-\r\ngrund som skolan har att förmedla. Det börjar redan i\r\nförskolan. Jag har själv sett ett antal strålande exem-\r\npel från mycket bra pedagogik, bl.a. i Gävle, när det\r\ngäller hur man förstärker flickorna och får dem att\r\nbryta den traditionella flickrollen men också hur man\r\nförstärker pojkarna och får dem att bryta sin traditio-\r\nnella pojkroll och känna till mer om emotion, bli lite\r\nstillsammare och kunna njuta av t.ex. vacker musik,\r\nlevande ljus och fotmassage, medan flickorna tränas\r\ntill att bli modiga, starka och duktiga på det viset. Det\r\när ju ett sätt. Och man måste börja väldigt tidigt och\r\nacceptera flickor och pojkar och värdera dem som de\r\nvarelser de är. Och där har skolan en mycket viktig\r\nroll. Det hänger också samman med det andra, där det\r\nkrävs en mer aktiv hållning när det gäller vad som\r\nsägs och vad man kallar varandra.\r\nVi hade en konferens som hette Motbilder för\r\nknappt ett år sedan. Den konferensen har sedan re-\r\nsulterat i ett antal projekt ute bland filmare, privatper-\r\nsoner och våra landshövdingar och länsstyrelser.\r\nDetta är ju ett ansvar som måste ut. Regeringen och\r\nriksdagen kan inte göra allt, utan man måste göra det\r\nlokalt. Det stöder jag ekonomiskt. Och det är många\r\nlänsstyrelser som har tagit denna chans.</pre><pre>Anf.  113  ULLA-BRITT\r\nHAGSTRÖM (kd):\r\nFru talman! Jag tackar Margareta Winberg. Jag\r\ntyckte att materialet om Motbilder var mycket bra.\r\nDen här problematiken är ju egentligen specifik\r\nför västvärlden. Min fråga är då: Hur kan vi gå vidare\r\nför att uppmärksamma den ännu mer? I skolan måste\r\nden uppmärksammas bland alla som möter barn och\r\nungdomar. När vi nu diskuterar att få hjälp av män-\r\nnen att komma in mer, finns det då en möjlighet att\r\nman även i fråga om mansrollen tar upp diskussionen\r\nom språket och attityderna mot kvinnorna - hur man\r\ntilltalar varandra, hur man umgås, osv. för att vi ska\r\nkunna känna att kvinnor och män har lika värde?\r\nTjejerna upplever ofta i skolan att deras värde sätts på\r\nspel. Många flickor springer från lektioner och för-\r\nsvinner ut från raster därför att de är oroliga för att bli\r\nkallade mycket fula saker som känns nedvärderande.</pre><pre>Anf.  114  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Självklart är det så, och de poliser\r\nsom jag har kontakt med och som ibland brukar resa\r\nmed mig arbetar med unga män och pojkar och för-\r\nsöker få dem att hamna på rätt spår, eftersom det är\r\npojkar som kanske lite grann är på väg åt fel håll.\r\nDessa poliser gör det på ett fantastiskt sätt.\r\nDessutom har jag studerat en del av de pappaut-\r\nbildningar som finns, där unga män tillsammans i\r\ngrupp helt enkelt får prata av sig och därmed får för-\r\nklaringar och svar på saker som män av tradition\r\nkanske inte pratar så mycket om.\r\nSedan har JämO ett skolprojekt som är mycket bra\r\noch som tar upp dessa frågor om hur vi värderar var-\r\nandra och vad vi kallar varandra. Dessutom finns det\r\nen hel del andra mindre organisationer men också\r\nprivatpersoner som har gått samman i projekt som har\r\ntill syfte att undervisa och försöka förändra det språk\r\nsom de flesta tycker är så avskyvärt i skolan.</pre><pre>Anf.  115  BEATRICE ASK (m):\r\nFru talman! Det är tyvärr så att jag inte har haft\r\nmöjlighet att läsa skrivelsen, vilket gör att det är\r\nmycket som jag kan ha missat. Men det ska bli spän-\r\nnande att läsa den.\r\nJag har några konkreta frågor. Jag blev ganska\r\nglad över påpekandet att mycket återstår att göra på\r\nutbildningsområdet. Men jag hörde inga förslag som\r\nrörde skolan.\r\nDet är allvarligt därför att där har det inte hänt\r\nsärskilt mycket på de senaste åren. Fortfarande är en\r\nantologi från 1993 nästan den mest aktuella forsk-\r\nningssammanställning som statsmakterna tillhanda-\r\nhåller i ämnet. Som det har beskrivits i den senaste\r\nordväxlingen finns det mycket att göra.\r\nMin korta konkreta fråga är: Har regeringen något\r\nförslag för att stimulera rekrytering av män till lärar-\r\nutbildning och arbete i skolan? Utan manliga förebil-\r\nder är det väldigt svårt att åstadkomma den miljö som\r\nkrävs för att barn och ungdomar ska få en riktigt bra\r\nutveckling och en jämställd utveckling.\r\nMin andra fråga rör ett annat ämne. Under den\r\nallmänna motionstiden kom vi kvinnor från alla parti-\r\ner överens om att vi skulle fundera över hur vi skulle\r\nkunna vidare i arbetet mot kvinnovåld. Det har ju\r\ngjorts en del på senare tid. Under arbetet bestämde sig\r\nsocialdemokrater och vänsterpartister för att de inte\r\nville vara med i det gemensamma arbetet med hän-\r\nvisning till skrivelsen. Nu nämnde inte jämställd-\r\nhetsministern något om det finns några tankar på hur\r\nman ska följa upp det som redan är beslutat och de\r\nbrister som fortfarande trots allt finns.\r\nMin tredje fråga gäller uppföljningen av kvinno-\r\nfridspropositionen. I Stockholm, Göteborg och Mal-\r\nmö kunde man konstatera att vi fick ned gatuprostitu-\r\ntionen ganska ordentligt, med drygt 50 %, omedelbart\r\nefter det att man satt in de första insatserna för att få\r\nned prostitutionen. Sedan har rapporter kommit från\r\nGöteborg och Malmö om att de är tillbaka på samma\r\notrevliga nivå som tidigare, medan vi i Stockholm -\r\nvilket jag är rätt stolt över som ordförande i polis-\r\nnämnden - faktiskt ligger kvar på den lägre nivån.\r\nFinns det några planer från regeringen på att utvärde-\r\nra orsakerna till att man i olika delar av landet har så\r\nolika resultat? Jag tycker att det skulle vara värdefullt\r\natt få veta om det är några insatser som man kunde\r\nsprida så att alla kunde lyckas lite bättre i det avseen-\r\ndet.</pre><pre>Anf.  116  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Den första frågan handlar om hur vi\r\nska främja män att bli lärare. Vi föreslår inte kvote-\r\nring, utan vi har en mera allmän skrivelse om att detta\r\när väsentligt. Vi tror att t.ex. myndigheterna har ett\r\nansvar, utbildningsanordnarna har ett ansvar för att\r\ngöra insatser så att yrket och utbildningen blir attrak-\r\ntiva för både kvinnor och män. Det finns också en\r\nskrivelse som handlar om högskolans lärarkår och\r\nkönsfördelningen där och vad som görs för att föränd-\r\nra den.\r\nJag delar uppfattningen att det är oerhört viktigt\r\natt det blir en bättre könsfördelning, inte minst inom\r\ngrundskolan. Med de familjestrukturer som vi ser i\r\ndag är det viktigt för både pojkar och flickor, men\r\nkanske framför allt pojkar, att åtminstone i skolan ha\r\nnågon manlig förebild.\r\nDet är klart att vi ska utvärdera gatuprostitutionen.\r\nDet görs kontinuerligt. Det är väldigt viktigt att man\r\ngör det eftersom lagen är så kontroversiell och det\r\nfinns så olika meningar om den är bra eller dålig. Den\r\nuppföljningen görs. Är det så att den visar att det är\r\nskillnad mellan resultaten i de tre storstäderna är det\r\nen självklarhet för mig att man förmedlar resultat\r\nmellan varandra. De som eventuellt har ett sämre\r\nresultat kan då ta till sig av erfarenheterna från de\r\nandra städerna. Vi har också givit RFSU rätt mycket\r\npengar för att bedriva ett projekt för både kvinnor och\r\nmän som är i prostitutionen. Jag ser fram emot att få\r\nse på det.\r\nDen andra frågan måste jag be Beatrice Ask att\r\nupprepa.</pre><pre>Anf.  117  BEATRICE ASK (m):\r\nFru talman! Det är bra att man pläderar för att alla\r\när ansvariga för att få fler män i skolan, men jag tror\r\natt vi måste hitta mer konkreta åtgärder som det ska\r\nhända något. Läget är allvarligt. Men vi får väl hjäl-\r\npas åt på den punkten.\r\nJag tycker också att det är bra att få beskedet att\r\nregeringen avser att utvärdera skillnaderna i resulta-\r\nten när det gäller att bekämpa gatuprostitution. Det är\r\ninte frågan om det är skillnader, det kan jag försäkra,\r\nutan det finns konkreta skillnader. Dem behöver man\r\ntitta på.\r\nMin fråga gällde det faktum att Socialdemokra-\r\nterna och Vänsterpartiet inte ville vara med när vi\r\nskulle arbeta med en kvinnovåldsmotion med hänvis-\r\nning till den här skrivelsen. I sin inledning nämnde\r\ninte ministern det, om jag inte missade det. Jag undrar\r\nbara om det är ett område som finns med, för det är\r\nrätt angeläget med tanke på hur allvarligt och omfat-\r\ntande kvinnovåldet är.</pre><pre>Anf.  118  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag kan naturligtvis inte uttala mig\r\nom varför socialdemokraterna och vänsterpartisterna\r\nhär inte ville vara med på en sådan motion. Det får de\r\nsjälva svara för. Möjligen kan svaret vara att man vill\r\navvakta skrivelsen och se vad som kommer. Där\r\nkommer ju en hel del. Vi redovisar där dels vad som\r\nfaktiskt beslutades i fjol, dels den uppföljning som\r\nhar påbörjats. Kvinnofridspropositionen är ändå väl-\r\ndigt ung, och det är väldigt svårt att på ett år göra en\r\nutvärdering. Det är lite för kort tid. Inte desto mindre\r\nhar vi vissa tankar på hur man skulle kunna gå vidare.\r\nJag antar att det är skälet, men som sagt får de svara\r\nför sig själva.</pre><pre>Anf.  119  DESIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag har en fråga om berör den över-\r\nsyn av jämställdhetslagen som ministern nämnde och\r\nsom finns med i skrivelsen. Jag har läst den, och jag\r\ntycker att arbetsvärderingsinstrumentet, som ju ska\r\nvara till för att kvinnor och män ska få lika lön för\r\nlikvärdigt arbete, är lite tandlöst. Jag känner mig lite\r\norolig. Det enda konkreta förslag som utredningen\r\nlägger fram är att jämställdhetsombudsmannen ska\r\nkunna besöka arbetsplatser och utreda situationen.\r\nMen vi har fortfarande inte kommit någonstans på\r\nväg för något arbetsvärderingsinstrument som kan bli\r\nanvändningsbart i Arbetsdomstolen.\r\nMin fråga till jämställdhetsministern är om hon\r\ntycker att utredningens förslag räcker.</pre><pre>Anf.  120  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Som jag sade är utredningen ute på\r\nremiss. Vi ska lägga fram en proposition till våren.\r\nDärför vore det fel av mig att nu personligt värdera\r\nutredningen. Jag vill naturligtvis se på remissutfallet.\r\nMin utgångspunkt är att vi ska ha en proposition som\r\nger bättre \"tänder\" när det gäller lönefrågorna men\r\nockså diskrimineringen i övrigt. Det är två delar i det\r\nhär: dels löneskillnaderna, dels lite mera allmän dis-\r\nkriminering.\r\nNär det gäller arbetsvärdering är det mycket rik-\r\ntigt så som Deirée Pethrus Engström påpekar. Men\r\njag kan möjligen lugna henne med att säga att vi i\r\nhöst haft två personer på hög nivå, statsekretarare, i\r\nUSA och Kanada för att studera hur man arbetar med\r\nfrågorna där. Det är inte enbart utredningen som\r\nkommer att ligga till grund för propositionen utan\r\nockså annat som vi tar in.</pre><pre>Anf.  121  DESIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag ber att få ställa en annan fråga till\r\nministern. Det gäller Pekingkonferensen 95, som\r\nministern var inne på. Det kommer att bli en uppfölj-\r\nning i New York, om jag inte har uppfattat det fel,\r\nnästa år.\r\nMin fråga är vad regeringen avser att driva för\r\nfrågor i New York år 2000.</pre><pre>Anf.  122  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det är dels ett förberedande möte i\r\nEuropa runt årsskiftet, dels kommer EU-kretsen att\r\nförsöka att hitta något slags gemensam plattform att\r\nstå på. Vi hade för övrigt förra fredagen ett sådant\r\nmöte, där vi försökte att ena oss. Det handlade då\r\nväldigt mycket om bench marking, dvs. hur vi inom\r\nEU för oss själva kan sätta upp mål, men också hur vi\r\nkan driva det vidare. Det vi framför allt diskuterade\r\nvar kvinnorepresentationsområdet. Men vi avsåg\r\nockså att ta upp kvinnor och våld, likaså kvinnor och\r\nekonomi, dvs. möjligheten att förena förvärvsarbete\r\noch familj.\r\nI juni månad kommer det att bli ett möte Peking\r\nplus 5, som det heter, i New York.\r\nÄven om vi inte är klara, kan man utgå ifrån att vi\r\ninte kommer att röra i dokumentet. Vi kommer inte\r\natt tillfoga nya områden. Först måste vi följa upp och\r\nse till att vi uppfyller det som vi har sagt i Peking.\r\nVi kommer att prioritera frågorna om representa-\r\ntion, våld mot kvinnor och möjligheten att kombinera\r\nföräldraskap och förvärvsarbete.</pre><pre>Anf.  123  ELISEBEHT MARKSTRÖM (s):\r\nHerr talman! Jag har två frågor att ställa till Mar-\r\ngareta Winberg. Den första gäller jämställdhetslagen.\r\nDen andra kommer att gälla kvinnofrid.\r\nI kvinnofridspropositionen skärptes jämställd-\r\nhetslagen när det gäller arbetsgivarens ansvar att\r\nvidta lämpliga åtgärder när en anställd anser sig sexu-\r\nellt trakasserad. Jämställdhetslagens tillämpningsom-\r\nråde är till sin konstruktion en rent arbetsrättslig lag-\r\nstiftning, och omfattar således inte elever i vare sig\r\ngrundskola, gymnasium, högskola eller universitet.\r\nAndra områden som faller utanför är de nya be-\r\nmanningsföretag som växer upp, där arbetsgivaren i\r\noch för sig har det grundläggande ansvaret, men där\r\narbetstagaren ju utför arbetsuppgifter i andra verk-\r\nsamheter än där arbetsgivaren har sitt direkta ansvar.\r\nEtt tredje område är service- och tjänstesektorn\r\ndär personal kan råka ut för sexuella trakasserier från\r\ngäster, kunder, patienter osv.\r\nMinistern har säkert från flera håll uppmärksam-\r\nmats på samma sak som jag, och jag undrar därför om\r\nministern är beredd att ta initiativ till en ytterligare\r\növersyn av lagen för att täppa till just de här luckorna,\r\nsom ju berör väldigt många både elever och arbetsta-\r\ngare.\r\nMin andra fråga gäller kvinnofrid. Det har gått lite\r\ndrygt ett år. Det treåriga myndighetsgemensamma\r\nuppdraget ska årligen redovisas tillbaka till regering-\r\nen. Det jag har kunnat följa är Rikspolisstyrelsens\r\nrapport, men jag undrar om ministern har någon rap-\r\nport att lämna från Domstolsverket respektive Social-\r\nstyrelsen.</pre><pre>Anf.  124  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! När det gäller jämställdhetslagens\r\nbegränsning, för det är ju det det handlar om eftersom\r\ndet handlar om arbetsmarknaden, har jag uppmärk-\r\nsammat detta och funderat mycket på det. Det har\r\nvarit debatt om skolan där skollagen ju gäller, och där\r\nläroplanen ska utveckla skollagen. Där gäller också\r\nArbetarskyddsstyrelsens föreskrifter, däremot inte\r\njämställdhetslagen.\r\nDet pågår en översyn av skollagen. Enligt direkti-\r\nven ska översynen också innefatta en översyn av\r\nreglerna om kränkande behandling.\r\nNär det gäller högskolan är detta ett känt problem,\r\nframför allt mellan lärare och studenter. Detta omfat-\r\ntas inte av jämställdhetslagen, utan högskoleförord-\r\nningen. Där överväger jag att göra en översyn.\r\nDetta gäller också bemanningsbranschen. De som\r\narbetar med de här jobben hamnar mellan stolarna,\r\nsom Elisebeht mycket riktigt påpekade. Därför över-\r\nväger jag att titta också på detta.\r\nDet gäller också restauranger och hotell när det\r\ngäller förhållandet mellan kund och de som arbetar\r\ndär. Det är också något som inte regleras.\r\nDet blir en översyn, men i vilken takt den kan gö-\r\nras kan jag inte säga i dag. Nu arbetar vi med den\r\nutredning om jämställdhetslagen som är gjord och\r\nsom är på remiss. Det ska bli en proposition.\r\nDet finns i alla fall ett tankearbete i den här rikt-\r\nningen.</pre><pre>Anf.  125  ELISEBEHT MARKSTRÖM (s):\r\nHerr talman! Jag fick inget svar på min andra frå-\r\nga. Det var nog snarast ett förbiseende, tror jag.\r\nNär jag ändå fick ordet en gång till kan jag passa\r\npå att förklara och försäkra ministern att det inte är så\r\natt socialdemokratiska kvinnor i riksdagen inte är\r\nintresserade av kvinnovåldsfrågorna, vilket antyddes\r\ntidigare alldenstund vi inte ville skriva en gemensam\r\nmotion med borgerliga kvinnor här i riksdagen.\r\nVi tycker tvärtom att vi nu, när det har gått ett år,\r\nborde flytta fram positionerna och tänka fem tio år\r\nframåt, och inte behandla de frågor som vi redan har\r\nbehandlat i den proposition som riksdagen antog förra\r\nåret. Jag är mycket glad att höra att också jämställd-\r\nhetsministern numera har sin fokusering på männen\r\noch mansrollen. Det är precis som vi socialdemokra-\r\ntiska kvinnor har skrivit i vår motion. Vi har dess-\r\nutom valt att lyfta fram barnen som ju är den tredje\r\nparten i det här sammanhanget.</pre><pre>Anf.  126  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag svarade inte på den andra frågan\r\nmest beroende på att jag inte kan svara. Jag vet inte\r\nsvaret. Jag vet så mycket som att Socialdepartementet\r\nkanske är det departement som har gjort mest inom\r\nsitt område när det gäller jämställdhetsarbetet. Man\r\nhåller bl.a. på med ett genderprogram för social väl-\r\nfärd som är mycket ambitiöst. Det står bl.a. att det är\r\nen sammanställning av myndigheternas återrapporte-\r\nring i årsredovisningarna som distribueras som exem-\r\npelsamling till myndigheterna och bolagens gender-\r\nsamordnare. Där ingår t.ex. Socialstyrelsen.\r\nHuruvida det är det andra uppdraget som också\r\nhar gått till Domstolsverket, kan jag inte svara på.</pre><pre>Anf.  127  VIVIANN GERDIN (c):\r\nHerr talman! Jag vill först tacka jämställdhetsmi-\r\nnistern för den information vi har fått, och jag vill\r\nmed anledning av det ställa en fråga.\r\nVi vill öka kvinnornas möjligheter på flera områ-\r\nden, bl.a. när det gäller fler kvinnliga företagare.\r\nDagens regler för tillgång till riskkapital är i stor\r\nomfattning mer anpassade för typiskt manliga före-\r\ntag, t.ex. inom tillverkning av något slag. Det har\r\ndäremot varit mycket svårare för kvinnor att få till-\r\ngång till de här statliga medlen, som fördelas ute på\r\nlänsstyrelserna.\r\nMed anledning av de nya regionalpolitiska verk-\r\ntyg som tillväxtavtalen är, och den nya rapport som\r\nkommit från NUTEK angående jämställdhet och\r\nlönsamhet, där man har visat på att det är lönsamt att\r\nföretag består av män och kvinnor, vill jag nu ställa\r\nen konkret fråga till jämställdhetsministern.\r\nHar man för avsikt att föreslå särskilda åtgärder\r\nsom gör att kvinnor i högre grad kommer åt de medel\r\nsom partnerskapet förfogar över?</pre><pre>Anf.  128  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Som jag tidigare sade till Karin Pil-\r\nsäter görs det en hel del särskilda insatser för kvinnor\r\nsom vill starta eget och för kvinnor som har affärsi-\r\ndéer. Både ALMI och NUTEK står bakom dessa\r\nsärskilda insatser, men också både länsstyrelser och\r\nkommuner; kommunerna i form av kvinnliga affärs-\r\nrådgivare, som är ungefär 100 stycken i dag. De har\r\nutvecklats enormt till antalet under den senaste man-\r\ndatperioden.\r\nVi har också de s.k. mikrolånen som är särskilt\r\nbra för kvinnor eftersom kvinnor i sin affärsidé ofta\r\ninte har så stora investeringar. Det är också det som\r\nhar varit problemet, eftersom man därför inte har\r\nblivit riktigt trodd. Det kostade ju så lite. Då har ban-\r\nkerna inte velat vara med på vagnen. Jag vet att mik-\r\nrolånen har spelat en väldigt viktig roll.\r\nNär det gäller tillväxtavtalen har ju Mona Sahlin,\r\nsom är ansvarig för den delen, vid ett flertal tillfällen\r\nuttalat att hon kommer att ha en dialog med länssty-\r\nrelserna eftersom det som de har presterat inte varit\r\nsärskilt bra sett ur det här perspektivet. Det var några\r\nlänsstyrelser som möjligen utmärkte sig lite, men på\r\ndet stora hela var de inte särskilt duktiga.\r\nÅ andra sidan får vi komma ihåg att detta var\r\nförsta gången som tillväxtavtalet gjordes och den nya\r\nprincipen mainstreaming skulle tillämpas. Så vi kan-\r\nske får ha lite tålamod.\r\nJag har låtit länsstyrelserna få del av pengar för att\r\nutveckla sin kunskap om detta, så jag hoppas att de\r\nska sköta sig bättre i fortsättningen.</pre><pre>Anf.  129  VIVANN GERDIN (c):\r\nHerr talman! Jag tycker att det är bra med det som\r\nhar gjorts. Men vi har gjort en inventering och sett att\r\ndet fortfarande är en väldigt liten andel av de statliga\r\nmedlen som ges till de kvinnliga företagarna. Det är\r\ningen gammal utredning, utan den är gjord nära i\r\ntiden.\r\nDet som vi befarar är ju att det är en liten andel\r\nkvinnor som är representerade i de här partnerskapen.\r\nDet är därför som vi undrar om det nu kommer att\r\nfortsätta i ungefär samma stil som tidigare. Jag före-\r\nslår att jämställdhetsministern sätter lite extra press\r\npå hur dessa tillväxtavtal kommer att förverkligas.\r\nJag vet också att jämställdhetsministern och Mona\r\nSahlin har för avsikt att höja det kvinnliga inslaget\r\nnär det gäller inflytande osv. Jag föreslår att man\r\nsätter press genom att kräva in en redovisning av hur\r\nde här medlen fördelas som ett komplement till den\r\nrapportering över hur tillväxtavtalen har omsatts i\r\npraktiken som kommer senare. Jag vet att detta är en\r\nfråga och ett ansvar för regionerna. För att de bättre\r\nska förstå allvaret i detta vill jag att vi i regering och\r\nriksdag uttrycker ett krav på en skärpning för att\r\nkvinnorna i högre grad ska komma åt dessa statliga\r\nmedel.</pre><pre>Anf.  130  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det har jag absolut ingenting emot.\r\nVi har ju våra jämställdhetsexperter ute i varje län\r\nsom kan vara påtryckare. Jag tar med glädje till mig\r\ndetta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Information från regeringen om regering-\r\nens skrivelse Hållbara Sverige - uppföljning av\r\nåtgärder för en ekologiskt hållbar utveckling</pre><pre>Anf.  131  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Vi befinner oss mitt uppe i en kraft-\r\nfull samhällsomvandling. Då tänker jag inte på IT-\r\nrevolutionen. Jag tänker inte heller på globaliseringen\r\nav ekonomin.\r\nJag tänker på det miljöcertifierade daghemmet i\r\nSmedjebacken och på världens första miljöcertifiera-\r\nde högskola, Mälardalens högskola. Jag tänker på\r\ninvigningen av vattenreningsverket i Klaipeda. Jag\r\ntänker på arbetet med att installera en stor biogastank\r\ni kraftvärmeverket i Västerås. Jag tänker på det nya\r\nnaturreservatet runt Hornborgasjön. Jag tänker på det\r\nlokala Agenda 21-kontor som jag invigde i Rosen-\r\ngårds mest utsatta område Herrgården. Där är för-\r\nvärvsfrekvensen 9 %. Där har invandrare från många\r\nländer i flera världsdelar bestämt sig för att själva och\r\nhandgripligen lösa de lokala miljöproblemen. En av\r\ndem var en f.d. somalisk miljöminister.\r\nMycket positivt sker. Mycket och ännu mer måste\r\nske i morgon, i framtiden. Vi har i vårt land för\r\nmycket försurning, övergödning, farliga kemikalier\r\noch klimatpåverkan. Vi använder för mycket naturre-\r\nsurser och energi. Vi lever inte på ett sätt som kan\r\nkallas ekologiskt uthålligt.\r\nI vår enda värld beror vart fjärde dödsfall på mil-\r\njöbrister. 1 200 miljoner människor saknar tillgång\r\ntill rent vatten. Den rika femtedelen av jordens be-\r\nfolkning står för 86 % av konsumtionen. Den nyfödda\r\nsälungen i Arktis har kemikalier i sin kropp som förts\r\nmånga hundra mil av luft och vatten. Vi fortsätter att\r\nöka växthusgastäcket runt jorden med risk för allvar-\r\nliga klimatförändringar och svåra katastrofer i framti-\r\nden. Vi har kanske upplevt flera av dem redan i dag.\r\nVi står långt ifrån en global utveckling som är håll-\r\nbar. I dag är det många som talar om ekonomins\r\nglobalisering. Miljön är redan globaliserad. Den in-\r\nsikten borde väga mycket tyngre när vi beslutar om\r\nvärldens framtid.\r\nSverige ska bli ett föregångsland i världen när det\r\ngäller en ekologiskt hållbar utveckling. Sverige ska\r\nligga i spetsen för miljöansvaret i Europa och i värl-\r\nden. Visionen är att vi ska lämna över ett land till\r\nnästa generation där de stora miljöproblemen i vår\r\nomvärld är lösta. Visionen är att medverka till en\r\nvärld i bättre ekologisk, social och ekonomisk balans.\r\nHerr talman! Visioner förpliktigar till grått och\r\nslitsamt vardagsarbete. Det är regeringens vardagsar-\r\nbete för ytterligare några steg mot en hållbar utveck-\r\nling jag i dag vill redovisa för riksdagen. För tredje\r\nåret i rad presenterar regeringen nu sin skrivelse om\r\ndetta arbete. Skrivelsen spänner över samtliga politi-\r\nkområden.\r\nEn grundtanke i regeringens miljöpolitik och i re-\r\ngeringens politik för uthållighet är att integrera arbe-\r\ntet för ekologisk hållbarhet i samtliga samhällssekto-\r\nrer. Sektorernas och sektorsmyndigheternas ansvar\r\nför miljön har betonats. Principen om sektorernas\r\nmiljöansvar innebär att varje samhällssektor ska ta sin\r\ndel av ansvaret för att genomföra de åtgärder som\r\nbehövs för att nå ekologisk hållbarhet. Miljöhänsyn\r\nkommer att beaktas redan när besluten fattas, vilket\r\ninnebär att många problem aldrig kommer att uppstå.\r\nResultatet blir att miljöpolitiken blir förebyggan-\r\nde. Vi skapar samordningsvinster mellan miljö, till-\r\nväxt, sysselsättning och välfärd. Förutom att vi tar\r\nvårt ansvar för att bidra till att lösa miljöproblemen\r\noch styra utvecklingen av samhället mot hållbarhet,\r\nanvänder vi samtidigt de möjligheter den ekologiska\r\nomställningen ger för att skapa sysselsättning och\r\ntillväxt. Miljöpolitiken, den ekonomiska tillväxtpoli-\r\ntiken, arbetsmarknadspolitiken och välfärdspolitiken\r\nförs samman. För svenskt näringsliv innebär denna\r\nomställning en drivkraft att utveckla mer miljöanpas-\r\nsade produkter och tjänster, vilket i sin tur kan leda\r\ntill ökade marknadsandelar och därmed ge ytterligare\r\narbetstillfällen.\r\nDen skrivelse som presenteras i dag är en omfat-\r\ntande katalog över åtgärder. Den ger konkreta besked\r\npå frågan om regeringens visioner är något mer än\r\nvisioner. Det beskedet är: Det finns en konkret och\r\nhandfast politik bakom visionerna, och det finns en\r\nstark vision som styr den praktiska politiken.\r\nLåt mig återge några av åtgärderna i skrivelsen.\r\nArbetet med miljökvalitetsmålen fortsätter. Ett\r\nstort antal myndigheter har haft i uppdrag att ta fram\r\ndelmål och förslag till åtgärder. Uppdragen redovisa-\r\ndes till regeringen den 1 oktober. Miljömålskommit-\r\ntén fortsätter nu utvecklingsarbetet. Det är vår avsikt\r\natt årsskiftet 2000/01 återkomma till riksdagen med\r\nen redovisning av vilka delmål och åtgärder som\r\nbehövs för att nå dessa mål.\r\nGenom en ändring i verksförordningen har samt-\r\nliga myndigheter fått ett generellt ansvar för att be-\r\nakta de krav som ställs på verksamheten när det gäller\r\nen ekologiskt hållbar utveckling. Dessutom har 24\r\nmyndigheter fått ett särskilt sektorsansvar för arbetet\r\nmed ekologisk hållbarhet. De har avrapporterat detta\r\nden 1 oktober. Det ska ske årligen. De ska redovisa\r\nsina insatser i samband med årsredovisningarna. 99\r\nmyndigheter håller på att införa miljöledningssystem.\r\nOm ett litet tag är det ännu fler.\r\nArbetet med att miljöanpassa den offentliga upp-\r\nhandlingen fortsätter. Landstingen, de flesta kommu-\r\nner och flera statliga myndigheter har kommit i gång\r\nmed en miljöanpassad upphandling. Vi arbetar också\r\nför att påverka EU:s upphandlingsdirektiv. I Sverige\r\nhandlar det om 300 miljarder kronor, i EU om över\r\n6 000 miljarder kronor.\r\nDen svenska försvarsmakten blir världens första\r\nmilitära myndighet med ett fullständigt miljöled-\r\nningssystem när man under nästa år inför miljöled-\r\nning enligt ISO 14001 kompletterat med den offentli-\r\nga redovisning som EU:s miljöstyrning och miljöre-\r\nvision kräver.\r\nProgrammet med de lokala investeringsbidragen\r\nsom skapar miljö- och sysselsättningsvinster fortsät-\r\nter. 6,5 miljarder är avsatta för åren 1998-2002. Hit-\r\ntills har 81 kommuner fått stöd med totalt 3,7 miljar-\r\nder kronor. Med kommunernas egna satsningar blir\r\nden totala miljöinvesteringen 17 miljarder kronor. De\r\nav kommunerna bedömda miljöeffekterna är bety-\r\ndande: energieffektivisering och omställning som\r\nmotsvarar 100 000 villor, 1,2 miljoner ton i minskade\r\nkoldioxidutsläpp, markåtgärder för biologisk mång-\r\nfald motsvarande 2 500 fotbollsplaner och 11 500\r\nårsarbeten.\r\nUnder 1999 har skolorna startat sitt arbete för att\r\nfå utnämningen miljöskola. Intresset har varit mycket\r\nstort, och Skolverket har hittills utsett ca 100 skolor\r\ntill pilotskolor. Utöver för-, grund- och gymnasie-\r\nskola samt kommunal vuxenutbildning är nu även\r\nfolkhögskolor och studieförbund inbjudna att delta.\r\nMiljövårdsberedningen fortsätter sitt arbete med\r\natt utveckla strategier för ett ekologiskt hållbart nä-\r\nringsliv genom en dialog med näringslivet. Företräda-\r\nre för regeringen och fordonsindustrin diskuterar nu\r\nforskningssamverkan för att utveckla ny och mil-\r\njövänligare fordonsteknik, där staten satsar 500 mil-\r\njoner kronor.\r\nMiljöteknikdelegationen får i budgetpropositionen\r\nför år 2000 ytterligare 10 miljoner kronor för att fort-\r\nsätta sitt uppdrag att stimulera utveckling, upphand-\r\nling och introduktion av nya miljöanpassade produk-\r\nter och ny miljöanpassad teknik. Den håller även på\r\natt göra en kartläggning av svenska spjutspetsar vad\r\ngäller miljöanpassning av  teknik, varor och tjänster.\r\nSatsningen på att hjälpa små och medelstora företag i\r\nderas miljöarbete fortsätter med information, rådgiv-\r\nning och ekonomiskt stöd för införande av miljöled-\r\nningssystem.\r\nMiljörelateringen av skatterna fortsätter. I budget-\r\npropositionen föreslås vissa höjningar av skatterna i\r\ndetta syfte. Inom EU arbetar vi för ett nytt direktiv\r\nom minimibeskattning av energi.\r\nRegeringen föreslår i budgetpropositionen att\r\nmiljöforskningen ska stärkas. Ett långsiktigt mål med\r\ndet energipolitiska programmet är att sänka kostna-\r\nderna bl.a. för utnyttjande av förnybara energikällor.\r\nVi föreslår nu ett tidsbegränsat investeringsstöd för\r\nsolvärme.\r\nMiljöexportmarknaden är en attraktiv marknad.\r\nVi anvisar 12 miljoner kronor för att genomföra ett\r\ntreårigt program i syfte att främja export av miljötek-\r\nniska varor och tjänster.\r\nVi deltar i den internationella diskussionen om\r\nhandel och miljö, främst genom WTO:s kommitté. Vi\r\narbetar där för att miljöhänsynen ska integreras i\r\nhandelsregelverket, så att en liberalisering av handeln\r\nkan medverka till en hållbar utveckling.\r\nVi har varit starkt pådrivande på miljöarbetet\r\ninom EU, särskilt när det gäller sektorsintegreringen\r\nvia Amsterdamfördraget och toppmötet i Cardiff. En\r\nväsentlig del av det arbetet handlar om att kunna\r\nutvärdera och följa upp åtgärderna. Vi arbetar därvid\r\nmed gröna indikatorer och även med miljöräkenska-\r\nper, och vi deltar i det internationella samarbetet.\r\nDe exempel som jag nu har nämnt är endast ett\r\nurval av de åtgärder som finns i skrivelsen. I den\r\nförsta skrivelsen fanns det 93 åtgärdspunkter och i\r\nförra årets 136. I år är de 174, och arbetet fortsätter\r\nmed oförminskade ambitioner.\r\nMycket sker, men vi får naturligtvis inte slå oss\r\ntill ro. Vi har placerat hävstången under ett stenblock.\r\nVi har lagt så mycket tyngd på den att vi har rubbat\r\nstenblocket en aning. Nu måste vi fortsätta att öka\r\ntyngden; vi vet att stenblocket kan rubbas.\r\nDetta vårt ansvar rör hela vårt vackra, unika jord-\r\nklot. Varje månad föds det lika många barn till värl-\r\nden som det finns invånare i Sverige. Den värld som\r\ndessa barns klara och nyfikna ögon möter kommer att\r\nnekas alltför många av dem det som vi tar som själv-\r\nklart - att kunna dricka rent vatten, andas frisk luft\r\noch blicka fram mot en bättre framtid. Denna bättre\r\nframtid är otänkbar utan en stark global politik för\r\nbättre miljö och för ekologisk uthållighet. Det är de\r\nhär barnens möjligheter att växa upp med framtidstro\r\nsom borde stå i centrum inför det nya decenniet.</pre><pre>Anf.  132  CARINA HÄGG (s):\r\nHerr talman! Jag måste säga att det var som att\r\nlyssna till ljuv musik alla de gånger som miljöminis-\r\nter Kjell Larsson nämnde ordet upphandling i sam-\r\nband med miljöfrågan. Det är ett redskap som har\r\nvarit alldeles för mycket försummat i kampen för en\r\nbättre miljö.\r\nMiljöministern talade om produktion, teknik och\r\nmiljöräkenskaper, men jag saknade en faktor. För-\r\nhoppningsvis kan jag få ett förtydligande att också\r\nden är inräknad i det här paketet. Det gäller de finan-\r\nsiella tjänsterna. Det är oerhört viktigt att man ställer\r\nkrav på banksystemet - Riksbanken och andra - att\r\nmiljöcertifiera sig och att ta miljöhänsyn. Det skulle\r\nha ett stort symbolvärde om t.ex. Riksbanken hade en\r\ntydlig sådan policy. Jag skulle vilja fråga om denna\r\nfaktor kommer med.\r\nJag har också en fråga som är vitt skild från min\r\nförsta. Vi har diskuterat strålning från barnens situa-\r\ntion. Dagens riktvärden är satta utifrån en normalstor\r\nmans förmåga att motstå olika typer av strålning, men\r\nmiljöministern har vid ett tidigare tillfälle här i kam-\r\nmaren lovat mig att ett uppdrag ska tillföras en utred-\r\nning så att vi kan få klarhet i barnens situation från\r\nstrålningssynpunkt. Jag skulle vilja få ett svar på\r\nfrågan om det här utredningsuppdraget har kommit\r\ntill stånd.\r\nJag vill också veta vad jag ska ge för råd i min\r\nhemkommun, där många lokala politiker undrar vad\r\nde kan göra för att inte få problem med detta i framti-\r\nden. Kan vi styra placeringen av telefonantenner,\r\neller är det någonting annat som vi på det här området\r\nska tänka på t.ex. för att inte undergräva arbetet med\r\natt miljöcertifiera daghem?</pre><pre>Anf.  133  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Självfallet måste den finansiella\r\nsektorn finnas med i arbetet på ekonomisk uthållig-\r\nhet. Man har också ett ökande intresse för detta inom\r\nden sektorn redan av egna ekonomiska skäl. Det är\r\nnaturligtvis viktigt för den finansiella sektorn att hålla\r\nreda på hur företagarna agerar i miljöpolitiskt viktiga\r\nfrågor. Det finns möjligen också en chans för depar-\r\ntementet att hjälpa till med att bygga upp någon form\r\nav informationssystem för detta syfte. Det får i så fall\r\npositiva konsekvenser både för den informella sek-\r\ntorn och för arbetet på uthållighet.\r\nI frågan om strålning och barn antar jag att Carina\r\nHägg tänker på strålning från mobiltelefonsändare,\r\nmobiltelefoner osv. Vi kommer att tillsätta en utred-\r\nning för att titta på de mobiltelefonsändare som i dag\r\ninte täcks av PBL. Vad gäller PBL-sändare finns det\r\nmöjligheter för kommunerna att påverka sändarnas\r\nlokalisering genom bl.a. detaljplaner och bygglov.\r\nDet finns också ett antal sändare som inte sitter på\r\nmaster, och vi ska titta på hur man kan foga in dem i\r\nregelverket om strålning.\r\nJag tror inte att frågan om barn och strålning från\r\nmobiltelefoner finns med i den här redovisningen.\r\nDet är en fråga som i och för sig kan vara väldigt\r\nintressant, men den ligger inom telemarknadens sek-\r\ntorsansvar.</pre><pre>Anf.  134  CARINA HÄGG (s):\r\nHerr talman! Jag får tacka för miljöministerns be-\r\nsked så här långt. Det ges vissa positiva indikationer\r\nom att frågorna om strålning och barn på något sätt\r\nkommer att tas om hand framdeles. Jag ska försöka\r\nfortsätta att bevaka den problematiken.\r\nJag skulle också vilja ställa ytterligare en fråga,\r\nsom gäller finansiella tjänster. Det är naturligtvis\r\nmycket positivt att man har för avsikt att hjälpa till\r\nmed information i de här frågorna, men man kan ju\r\nockså ställa direkta krav. Kan regeringen tänka sig att\r\ngå så långt som till att ställa krav? Om det inte kom-\r\nmer ett initiativ från regeringen kommer man kanske\r\nså småningom att ställas inför tvingande åtgärder.</pre><pre>Anf.  135  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Jag kan mycket väl tänka mig att\r\nman kan komma att ställa vissa krav, även om jag\r\ninte nu kan ange några konkreta exempel på detta. Jag\r\nvet inte heller på rak arm om någon av regeringens\r\nmyndigheter på det finansiella området ingår bland de\r\n99 myndigheter som omfattas av uppdraget att ut-\r\nveckla miljöledningssystem.\r\nRiksbanken är ju inte regeringens myndighet, men\r\ndet vore väl inte ur vägen om riksdagen funderade på\r\nom Riksbanken ska få ett motsvarande uppdrag. Jag\r\nantar att det måste vara riksdagens sak att bestämma\r\ndet.</pre><pre>Anf.  136  ESKIL ERLANDSSON (c):\r\nHerr talman! Jag skulle vilja börja med att tacka\r\nför den redovisning som miljöministern har lämnat.\r\nJag tror att det är värdefullt att riksdagen får den här\r\ntypen av redovisningar av vad som har avhandlats på\r\nett aktuellt område. Jag tror att det också kan vara\r\nvärdefullt såväl för enskilda som för organisationer i\r\ndet arbete som de för det mesta på ett förtjänstfullt\r\nsätt bedriver. Jag tror och hoppas också att det inte\r\nföreligger några delade meningar mellan riksdagens\r\nolika partier om de mål som vi i Sverige har satt upp\r\nför miljöpolitiken.\r\nMin fundering gäller om miljöministern verkligen\r\ntar intryck av de konkreta förslag som t.ex. i motioner\r\nredovisas från olika partier för att vi ytterligare ska\r\nvinna  terräng på det här området.\r\nMitt intryck är att förslag alltför lättvindigt avvi-\r\nsas från regeringsföreträdare, men också från ut-\r\nskottsmajoriteter som inte ingår i den s.k. regerings-\r\nkonstellationen. Tar miljöministern verkligen intryck\r\nav de konkreta handfasta förslag som lämnas från\r\nskilda partier i den här kammaren?</pre><pre>Anf.  137  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Ja, det är väldigt lätt för mig att all-\r\nmänt säga att självfallet tar jag intryck av vad andra\r\npartier än de som nu samverkar tycker. Jag försöker\r\nhela tiden hålla mig underrättad om nya förslag och\r\nnya idéer. Det är självklart så att det centrala för mig\r\ninte är var ett förslag kommer ifrån, utan vad ett för-\r\nslag kan få för resultat.</pre><pre>Anf.  138  ESKIL ERLANDSSON (c):\r\nHerr talman! Jag kan konkret säga att Centerparti-\r\net ju i miljömotioner till riksdagen flera gånger har\r\nföreslagit att det ska införas ett producentansvar för\r\nelektriska och elektroniska produkter. Hade detta\r\ntagits ad notam så hade vi sluppit den ganska infekte-\r\nrade debatt som har varit de senaste veckorna kring\r\nflamskyddsmedel och andra saker som är otrevliga\r\nför vår miljö.\r\nJag tar detta som ett exempel på att det nog inte\r\nalltid är så att man tar goda motionsförslag ad notam i\r\nregeringssammanhang.</pre><pre>Anf.  139  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Jag förstår inte riktigt den synpunk-\r\nten. Vi genomför ju nu ett producentansvar för elek-\r\ntriska och elektroniska produkter. Vi har fått det här\r\nförslaget notifierat i Bryssel, alltså fått okej för det.\r\nNaturvårdsverket håller på att utveckla föreskrifter\r\nför det här förslaget. Vi håller också på att diskutera\r\nett förslag om att se till att de här produkterna måste\r\nförbehandlas av certifierade personer. Just därför att\r\ndet finns mycket t.ex. bromerade flamskyddsmedel i\r\nprodukterna måste vi ha den säkerheten.\r\nVi kommer förmodligen att kunna fatta ett rege-\r\nringsbeslut om den här förordningen i december, och\r\nvi räknar med att även den ändring i lagstiftningen\r\nsom blir resultatet av Naturvårdsverkets arbete kom-\r\nmer att kunna beslutas om i december. Det här produ-\r\ncentansvaret kommer, såvitt man nu kan bedöma det,\r\natt träda i kraft den 1 januari 2001, eftersom det all-\r\nmänt anses att branschen behöver det här året för att\r\nanpassa sig till de nya reglerna.\r\nHär är ett utmärkt exempel på att vi är i gång på\r\nallvar och genomför en väldigt bra politik. Kan vi\r\ngöra det tillsammans med Centerpartiet så är jag den\r\nförste att tacka för det.</pre><pre>Anf.  140  INGEGERD SAARINEN (mp):\r\nHerr talman! Jag vill tacka miljöministern för re-\r\ndovisningen. Det var i mångt och mycket stimuleran-\r\nde att höra på.\r\nJag skulle vilja ta upp en fråga om de regionala\r\ntillväxtavtalen. I utvärderingen av dem konstaterades\r\ndet att trots att man pratade mycket välvilligt om\r\nhållbar utveckling hade man i inget fall någon uttänkt\r\nstrategi för hur det här skulle ske. Det har medfört att\r\näven om man har gjort vissa ansatser har arbetet\r\nmestadels blivit ganska planlöst, och det är naturligt-\r\nvis väldigt svårt att följa upp och utvärdera. Natur-\r\nligtvis blir resultaten sämre i en förlängning om man\r\ninte har en medveten strategi för hur det ska gå till.\r\nDärför undrar jag om miljöministern har någon\r\nplan för hur man ska bistå de regionala tillväxtavtalen\r\noch de regionala myndigheterna i fortsättningen så att\r\nde skaffar sig en strategi på det här området.</pre><pre>Anf.  141  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Jag har hela tiden sett tillväxtavtalen\r\nsom ett viktigt instrument också för att hävda den\r\nekologiska uthålligheten. Jag hade flera diskussioner\r\nmed Mona Sahlin, som ju är den ansvariga ministern\r\nför det här området, inför hennes kontakter med de\r\nolika regionerna om tillväxtavtalen. Jag är övertygad\r\nom att det har gått ut väldigt tydliga signaler för det\r\nhär arbetet att det också handlar om ekologisk uthål-\r\nlighet.\r\nNu får vi naturligtvis granska och analysera de\r\ntillväxtavtal som har kommit in och göra en bedöm-\r\nning av om vi tycker att det är tillräckligt med det\r\nsom finns eller om det finns möjligheter för oss att\r\npåverka processen ytterligare i den här riktningen.\r\nVi hörde ju nyss att Margareta Winberg inte var\r\nriktigt nöjd med hur jämställdhetsaspekterna hade\r\nbehandlats i tillväxtavtalen, och det är förmodligen på\r\nmotsvarande sätt när det gäller uthålligheten.</pre><pre>Anf.  142  KJELL ELDENSJÖ (kd):\r\nHerr talman! Miljöministern talade i sitt anföran-\r\nde mycket positivt om miljöcertifiering, lokala Agen-\r\nda 21-kontor och det arbete som läggs ned där och att\r\nSverige ska ligga i spetsen när det gäller miljöfrågor-\r\nna.\r\nMin fråga tangerar väl lite det här med regionala\r\ntillväxtavtal, men min fundering ligger på kommun-\r\nnivå. Det är väl så att många kommuner skulle vilja\r\njobba ännu mer med miljöfrågorna och miljöcertifiera\r\nstora delar av sin verksamhet och kanske hela kom-\r\nmunens verksamhet. Min fråga är då: Finns det någon\r\nstimulans från statens sida? Finns det någon hjälp\r\nfrån miljöministern och statsmakternas sida när det\r\ngäller kommuner som gärna skulle vilja miljöcertifie-\r\nra kanske hela verksamheten, men som på grund av\r\nekonomi måste prioritera andra verksamheter?</pre><pre>Anf.  143  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Låt mig först ytterligare betona hur\r\nmycket positivt som sker ute i Sveriges kommuner\r\nnär det gäller miljöarbete och arbete för ekologisk\r\nuthållighet. Jag skattar mig oerhört lycklig att vara\r\nmiljöminister som får åka runt i Sverige och träffa\r\nalla de här personerna som arbetar med det här, de\r\neldsjälar som finns, och se alla de projekt som nu\r\nhåller på att växa upp. Jag har besökt nära 50 kom-\r\nmuner under det här året, och jag ser fram emot att\r\nbesöka alla de andra kommunerna som håller på på\r\nsamma sätt.\r\nDen stora stimulansen som finns i det här arbetet\r\när naturligtvis de lokala investeringsprogrammen,\r\nsom jag också nämnde i mitt anförande. De är ju inte\r\nstimulanser bara såtillvida att en del kommuner kan\r\nfå de här bidragen och använda dem till konkreta\r\ninvesteringar med goda miljöresultat. Det är bra i sig.\r\nMen det innebär ju också en väldig stimulans till\r\nkreativiteten, och det innebär ett väldigt stöd till alla\r\ndem i alla kommuner som vill genomföra en föränd-\r\nring av politiken i den här riktningen. De får genom\r\nde lokala investeringspengarna en möjlighet att trycka\r\npå för att åstadkomma den här förändringen, och jag\r\nvet att det är väldigt många som gör det. Kopplingen\r\nmellan det lokala Agenda 21-arbetet och de lokala\r\ninvesteringsprogrammen är väldigt viktig.\r\nDessutom skapas det ju väldigt mycket kunskap\r\noch erfarenhet utifrån det här arbetet, och det kommer\r\natt skapas ännu mer nu i takt med att de olika projek-\r\nten kommer i gång och i takt med att vi ser resultaten\r\noch möter och löser svårigheterna runtom i Sverige.\r\nOch den erfarenheten kanske får en lika stor betydel-\r\nse som programmets rent konkreta fysiska investe-\r\nringar.\r\nSedan finns det naturligtvis en massa andra möj-\r\nligheter att få statligt stöd. Det finns ju olika stödfor-\r\nmer som är kopplade till miljöarbete på olika sätt, och\r\ndet finns naturligtvis också EU-stöd som har den här\r\nkopplingen.</pre><pre>Anf.  144  KJELL ELDENSJÖ (kd):\r\nHerr talman! Jag vet att de här investeringsprog-\r\nrammen ju naturligtvis har en väldigt stor betydelse,\r\nmen jag tänkte mig detta med miljöcertifiering av\r\nt.ex. en hel kommuns verksamhet. Jag vet att en så-\r\ndan fråga är uppe i någon kommun. Det är naturligt-\r\nvis en ganska kostsam sak, och det var just det som\r\nmin fråga egentligen specifikt gällde.</pre><pre>Anf.  145  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Vi har ju stöd för mindre företag för\r\natt underlätta deras certifiering, och i den nya versio-\r\nnen av EMAS som vi nu diskuterar i EU, ingår också\r\nverktyg för de mindre företagen. Vi har det däremot\r\ninte, i varje fall inte såvitt jag känner till, när det\r\ngäller kommunerna. Jag ska fundera på det. Jag ska ta\r\ndet som ett gott tips och fundera på hur man kan\r\nunderlätta för kommunerna att miljöcertifiera de här\r\nverksamheterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1999/2000:22 till justitieutskottet</pre><pre>Motioner\r\n1999/2000:Fi1 och Fi2 till finansutskottet\r\n1999/2000:Sk7-Sk11 till skatteutskottet\r\n1999/2000:U4-U11 till utbildningsutskottet</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n1999/2000:13 Hållbara Sverige - uppföljning av\r\nåtgärder för en ekologiskt hållbar utveckling</pre><pre>Motioner\r\nmed anledning av prop. 1999/2000:11 Personupp-\r\ngiftslagens överföringsregler\r\n1999/2000:K13 av Helena Bargholtz m.fl. (fp)\r\n1999/2000:K14 av Åsa Torstensson m.fl. (c)\r\n1999/2000:K15 av Per Unckel m.fl. (m)\r\n1999/2000:K16 av Per Lager och Lars Ångström\r\n(mp)</pre><pre>med anledning av prop. 1999/2000:15 Slopade stopp-\r\nregler\r\n1999/2000:Sk12 av Per Rosengren m.fl. (v)\r\n1999/2000:Sk13 av Carl Fredrik Graf m.fl. (m)\r\n1999/2000:Sk14 av Johan Pehrson och Karin Pilsäter\r\n(fp)\r\n1999/2000:Sk15 av Mats Odell m.fl. (kd)\r\n1999/2000:Sk16 av Rolf Kenneryd m.fl. (c)</pre><pre>med anledning av förs. 1999/2000:RR2 Riksdagens\r\nrevisorers förslag angående Vägverket, Banverket\r\noch miljön\r\n1999/2000:T2 av Karin Svensson Smith m.fl. (v)\r\n1999/2000:T3 av Per-Richard Molén m.fl. (m)\r\n1999/2000:T4 av Johnny Gylling m.fl. (kd)</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 28 oktober</pre><pre>1999/2000:119 av Eva Flyborg (fp) till försvarsmi-\r\nnister Björn von Sydow\r\nRäddningstjänstlagen\r\n1999/2000:120 av Kerstin Kristiansson (s) till nä-\r\nringsminister Björn Rosengren\r\nÅdalen - en utsatt region\r\n1999/2000:121 av Kerstin Heinemann (fp) till stats-\r\nrådet Ingela Thalén\r\nFörtidspensionering av ungdomar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 2 november.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 28 oktober</pre><pre>1999/2000:80 av Rolf Gunnarsson (m) till miljömi-\r\nnister Kjell Larsson\r\nHöjning av dieselskatten\r\n1999/2000:86 av Gunnel Wallin (c) till finansminister\r\nBosse Ringholm\r\nSommarjobb\r\n1999/2000:87 av Ewa Thalén Finné (m) till statsrådet\r\nLars-Erik Lövdén\r\nUtländsk konkurrens inom byggsektorn\r\n1999/2000:88 av Anders Sjölund (m) till miljöminis-\r\nter Kjell Larsson\r\nMiljöprövning av Botniabanan\r\n1999/2000:92 av Kjell Eldensjö (kd) till finansminis-\r\nter Bosse Ringholm\r\nSkatt på skadestånd för sextrakasseri\r\n1999/2000:93 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nBrännmärkning av häst\r\n1999/2000:95 av Margareta Viklund (kd) till statsrå-\r\ndet Maj-Inger Klingvall\r\nHumanitär hjälp till Kosovo\r\n1999/2000:98 av Owe Hellberg (v) till kulturminister\r\nMarita Ulvskog\r\nFolkteatern i Gävleborg\r\n1999/2000:106 av Göran Hägglund (kd) till närings-\r\nminister Björn Rosengren\r\nF-skattsedel</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 2 november.</pre><pre>13 §  Kammaren åtskildes kl. 16.40.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 12.56,\r\nav tredje vice talmannen därefter t.o.m. 7 § anf. 121\r\n(delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}