{"dokumentstatus":{"dokument":{"hangar_id":"2348658","dok_id":"GN09110","rm":"1999/2000","beteckning":"110","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"110","slutnummer":"0","datum":"2000-05-16 00:00:00","systemdatum":"2005-10-27 12:57:07","publicerad":"2000-05-16 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:110 Tisdagen den 16 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6AA67BC3-4F45-455D-8794-02F90CC019C2}","dokument_url_text":"http://data.riksdagen.se/dokument/GN09110/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN09110","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN09110","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:110</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 16 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.34</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 10 maj.\r\n2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1999/2000:389</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:389 av Ingrid Burman\r\nom Socialstyrelsens rättsliga råd och RMV.\r\nInterpellationen kommer att besvaras fredagen\r\nden 26 maj 2000.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 11 maj 2000\r\nJustitiedepartementet\r\nLaila Freivalds</pre><pre>Interpellation 1999/2000:392</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:392 av Per Westerberg\r\nom polisens kommunikationsmöjligheter.\r\nInterpellationen kommer att besvaras fredagen\r\nden 26 maj 2000.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 11 maj 2000\r\nJustitiedepartementet\r\nLaila Freivalds</pre><pre>Interpellation 1999/2000:393</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:393 av Henrik S Järrel\r\nom grupptalan.\r\nInterpellationen kommer att besvaras fredagen\r\nden 26 maj 2000.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 11 maj 2000\r\nJustitiedepartementet\r\nLaila Freivalds</pre><pre>Interpellation 1999/2000:402</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:402 av Siw Persson om\r\nplötslig död vid omhändertagande.\r\nInterpellationen kommer att besvaras fredagen\r\nden 26 maj 2000.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 11 maj 2000\r\nJustitiedepartementet\r\nLaila Freivalds</pre><pre>3 §  Svar på interpellation 1999/2000:373 om\r\ndet svenska försvaret</pre><pre>Anf.  1  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Berit Andnor har frågat om regering-\r\nen i det fortsatta arbetet med att anpassa det svenska\r\nförsvaret till den nya hotbilden är beredd att pröva\r\nfrågan om att inlemma Försvarsdepartementets upp-\r\ngifter i Utrikesdepartementet.\r\nJag vill inledningsvis säga att jag i stort delar den\r\nsyn på den militära hotbilden som Berit Andnor redo-\r\nvisar i sin fråga. Direkta militära invasionshot före-\r\nligger i dag inte mot vårt land. Militära pakter står\r\ninte längre mot varandra i vårt lands omedelbara\r\ngrannskap. En och en halv miljon soldater har skick-\r\nats hem. Tusentals kärnvapen har dragits tillbaka.\r\nMen även om risken för storkrig mellan Europas\r\nnationer sjunkit undan, vågar vi inte säga att freden\r\nför alltid är säkrad på vår kontinent. Kombinationen\r\nav kvardröjande rustningar och politisk instabilitet\r\ngör det nödvändigt att ha ett försvar som kan skydda\r\noss mot hot, väpnade angrepp och krig. Dessutom\r\nbehöver vi i allt högre grad hantera andra former av\r\nhot i vår omvärld, såsom konflikter inom länder,\r\nterrorism, informationsintrång och miljökatastrofer.\r\nFör att hantera de olika hoten krävs en helhetssyn\r\npå säkerheten i Sverige och i omvärlden. I regering-\r\nens säkerhetspolitiska arbete använder vi oss därför\r\nav olika instrument.\r\nFörst och främst bygger vi säkerhet genom poli-\r\ntisk samverkan inom ett stort antal internationella\r\norgan. Merparten av dessa organ hör till Utrikesde-\r\npartementets ansvarsområde, men långt ifrån alla.\r\nVidare har utvecklingsinsatser i fattigare länder\r\noch en progressiv handelspolitik en långsiktigt avgö-\r\nrande betydelse för att öka säkerheten i världen.\r\nTotalförsvaret utgör naturligtvis en mycket viktig\r\nkomponent för att försvara Sverige mot väpnat an-\r\ngrepp, hävda vår territoriella integritet, bidra till fred\r\noch säkerhet i vår omvärld och stärka det svenska\r\nsamhället vid svåra påfrestningar i fred. För totalför-\r\nsvaret har Försvarsdepartementet ett huvudansvar.\r\nUtöver detta har särskilt Miljödepartementets ar-\r\nbete, som är mycket internationellt orienterat, liksom\r\nJustitiedepartementets arbete mot den gränsöverskri-\r\ndande brottsligheten tydliga säkerhetspolitiska inslag.\r\nAtt inordna alla politikområden som ingår i säker-\r\nhetspolitiken under ett departement är inte vare sig\r\nmöjligt eller önskvärt. Däremot krävs, oavsett an-\r\nsvarsfördelningen inom regeringen, en helhetssyn och\r\natt olika insatser på ett bra sätt kompletterar varandra.\r\nUtrikesdepartementet har enligt regeringsformen ett\r\nsärskilt ansvar för att utrikespolitiken blir samordnad.\r\nJag vill framhålla att Försvarsdepartementets an-\r\nsvarsområde inte är begränsat till militära insatser,\r\nvare sig i Sverige eller utomlands. Departementet har\r\nockså ett ansvar för att hantera olika hot och risker\r\nmot det civila samhället. Vad gäller det militära för-\r\nsvaret är för närvarande en viktig uppgift att genom-\r\nföra omställningen till det nya försvaret och ett ökat\r\ndeltagande i internationell krishantering. Enligt min\r\nmening har Försvarsdepartementet en unik kompe-\r\ntens och organisation att klara sådana uppgifter.\r\nEtt viktigt skäl för att ha ansvaret för totalförsva-\r\nret i ett eget departement är därtill att totalförsvaret är\r\nså omfattande att det krävs en särskild politisk nivå\r\nför att kunna ha insyn över och styra verksamheten.\r\nTotalförsvarets utgifter omfattar mer än 46 miljarder\r\nkronor och är ett av de största utgiftsområdena i\r\nstatsbudgeten.\r\nHur Regeringskansliet är organiserat är en fråga\r\nför regeringsbildaren. Totalförsvaret har och kommer\r\nfortsatt att ha en viktig uppgift såväl här hemma som\r\ninternationellt. Detta motiverar att verksamheten leds\r\nfrån ett fackdepartement med särskild kompetens för\r\ndetta.</pre><pre>Anf.  2  BERIT ANDNOR (s):\r\nFru talman! Först och främst vill jag tacka vice\r\nstatsministern för svaret.\r\nJag kan konstatera att vi egentligen är helt överens\r\ni stora delar, framför allt om att det inte föreligger\r\nnågot militärt invasionshot mot Sverige, utan att ho-\r\nten mot vår säkerhet i stället står att finna i terrorism,\r\ndataintrång och naturkatastrofer eller miljökatastro-\r\nfer.\r\nLikaså är vår säkerhet beroende på hur väl vi kan\r\nförebygga konflikter och krig i vår omvärld. Viktiga\r\ninstrument i detta arbete är, som vice statsministern\r\npåpekar, vårt engagemang t.ex. i olika politiska sam-\r\nordnings- och samarbetsorgan som vi i internationella\r\nsammanhang deltar i. Andra viktiga inslag är natur-\r\nligtvis också vårt stöd som vi ger till utveckling och\r\ndemokratisering på olika sätt.\r\nDen förändrade säkerhetspolitiska situationen\r\nställer också krav på anpassning av det militära för-\r\nsvaret. Den här anpassningen har vi påbörjat 1996\r\ngenom försvarsbeslutet då, men vi har också under\r\nåret, bara för några månader sedan, fortsatt med för-\r\nsvarsbeslutet, som togs i denna riksdag. Denna an-\r\npassning måste, enligt min uppfattning, naturligtvis\r\nfortsätta framöver.\r\nJag vill samtidigt betona behovet av att vi har ett\r\ntotalförsvar, för att vi i en förändrad situation ska\r\nkunna försvara Sverige mot ett väpnat angrepp och\r\nockså hävda vår territoriella integritet.\r\nMen i ett internationellt perspektiv har Sveriges\r\nförsvarsutgifter ännu inte på långt när skurits ned i\r\nsamma omfattning som i andra länder, och också i\r\nNato. Fortfarande är den militära budgeten ett par\r\ngånger större än budgeten för Sveriges internationella\r\nutvecklingssamarbete.\r\nMot bakgrund av den förändrade säkerhetspolitis-\r\nka situationen anser jag att utvecklingen bör gå mot\r\nmer konfliktförebyggande och att fredsfrämjande\r\ninsatser bör göras. Detta bör också självfallet av-\r\nspeglas i en förändrad organisatorisk struktur av de-\r\npartementen. För att få den helhetssyn som vice\r\nstatsministern hänvisar till och för att den ska kunna\r\ngaranteras så att vi kan göra rätt prioriteringar måste\r\nden förändrade verklighet vi lever i få effekt även på,\r\nom jag får använda uttrycket, gamla hävdvunna in-\r\nstitutioner. Visst är verksamheten inom försvaret\r\nomfattande, men enligt min mening är just skapandet\r\nav nya strukturer det som behövs, om den nya säker-\r\nhetspolitiska situationen också ska få fullt genomslag\r\ni verksamheten.\r\nDet är också min uppfattning att strukturföränd-\r\nringar underlättar för att genomföra de beslut som vi\r\nfattar i regeringen och här i riksdagen.\r\nMin fråga till vice statsministern kvarstår efter det\r\nhär svaret, om det inte i en förlängning, mot bakgrund\r\nav den förändrade situation som vi är i och de föränd-\r\nrade förhållanden som vi lever under, finns anledning\r\natt fundera på att se över departementsindelningen\r\noch pröva frågan på ett positivt sätt, just för att kunna\r\ngarantera helhetssynen och kunna göra rätt priorite-\r\nringar framöver.</pre><pre>Anf.  3  TONE TINGSGÅRD (s):\r\nFru talman! Jag har anmält mig till den här de-\r\nbatten inte för att jag egentligen har någon principiellt\r\nannan syn på den militära hotbilden i fråga om Sveri-\r\nge eller någon principiellt annan syn på nödvändig-\r\nheten av att omorganisera det svenska försvaret än\r\nvad interpellanten har. Men jag kommer till en annan\r\nslutsats som jag tycker att det är viktigt att ändå redo-\r\nvisa.\r\nVice statsministern har lämnat ett utförligt och bra\r\nsvar som jag helt kan instämma i. Men jag vill ändå\r\nunderstryka ett par saker.\r\nÄven om vi är överens om att säkerhetspolitik be-\r\nstår av många olika komponenter och den militära\r\ndelen bara är en har de senaste årens erfarenheter\r\nvisat att militära insatser behövs hur mycket vi än kan\r\nbeklaga det. Dvs. att samtidigt som hoten mot Sverige\r\ntycks bli andra, nya och mer sofistikerade behöver vi\r\nen ganska god kunskap om traditionell strid på mar-\r\nken. Om vi ska kunna göra de internationella insatser\r\noch fullgöra de internationella åtaganden som vi har\r\nsagt att vi vill göra behöver vi en ganska omfattande\r\nmilitär organisation här hemma såvitt vi inte vill gå\r\növer till en helt annan typ av försvar.\r\nSpännvidden mellan de här polerna - de nya ho-\r\nten och det traditionella stridandet - är ju enorm. Och\r\nmellan de ytterligheterna ligger en lång rad andra\r\nuppgifter som försvaret har och som också ingick i\r\ndet beslut som vi fattade i riksdagen så sent som den\r\n30 mars. Dvs. att jag tycker att den sammansatta\r\nkaraktären av uppgifterna och storleken på uppgifter-\r\nna motiverar särskild uppmärksamhet och kompetens\r\nsom man får inom ett särskilt departement och, för all\r\ndel, inom ett särskilt utskott i riksdagen.\r\nSedan finns det en mer principiell invändning mot\r\nen sådan här sammanslagning. Jag tycker att det är\r\nbra med ansvarsfördelning. Jag tycker att det är bra\r\natt UD och utrikesutskottet i riksdagen har hand om\r\nSveriges relationer med omvärlden och svenska en-\r\ngagemang i internationella organ och att Försvar-\r\nsmakten, Försvarsdepartementet och försvarsutskottet\r\nsvarar för att man kan utföra de uppgifter som be-\r\nställs. Men jag tycker inte att försvarsutskottet ska\r\nvara med och besluta vid de bord där man fattar be-\r\nsluten om relationerna.\r\nNär vi diskuterar den framtida europeiska kris-\r\nhanteringen tycker vi att det är viktigt att vi får ord-\r\nning och reda i besluten. Några beslutar, andra utför.\r\nVi pratar t.ex. om att det är väldigt viktigt att ha ett\r\nFN-mandat för fredsframtvingande åtgärder. Vi kan\r\ntänka oss att utföra en sådan uppgift i samarbete med\r\nNato, men vi vill inte gärna se att Nato är med och\r\nbeslutar om att det ska ske. På samma sätt tycker jag\r\natt det ska vara hemma. Låt UD ha hand om relatio-\r\nnerna! Låt försvaret se till att vi kan göra det som\r\nbeställs av Försvarsmakten!</pre><pre>Anf.  4  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Den här diskussionen har naturligtvis\r\nkommit upp genom att hotbilden när det gäller vårt\r\nlands säkerhet är annorlunda nu än tidigare. Det är vi\r\nju alla på det klara med. Men om man ser till försva-\r\nrets uppgifter har det säkerligen till detta lagts att vi\r\nnu är så mycket mera aktiva när det gäller att före-\r\nbygga och försöka förhindra kriser och konflikter.\r\nDet här är naturligtvis i första hand frågor som Utri-\r\nkesdepartementet handlägger i nära samarbete med\r\nFörsvarsdepartementet. Men min erfarenhet som\r\ntidigare utrikesminister är att just den samordnings-\r\nuppgift som UD har på det här området gör att UD\r\nhar ett särskilt huvudansvar.\r\nDe här frågorna blir allt viktigare. Det har också\r\nbetonats vad gäller försvaret att försvarets internatio-\r\nnella ansvar blir alltmer väsentligt, och vi håller ju på\r\natt ställa om väldigt mycket i den riktningen också.\r\nMin slutsats av detta är att Försvarsdepartementet\r\nbehövs fortsättningsvis också, eftersom det är en\r\nspeciell fackkunskap som behövs för det här, och det\r\när ett stort politikområde att bevaka. Till detta vill jag\r\nsnabbt lägga att behovet av samarbete mellan depar-\r\ntementen - Utrikesdepartementet och Försvarsdepar-\r\ntementet - och mellan ministrarna - utrikesministern\r\noch försvarsministern - blir så mycket mer viktigt. Vi\r\nmärker ju också hur det ökar hela tiden. Jag vill också\r\nsäga att det är ett utomordentligt gott samarbete som\r\nförekommer just nu mellan de två departementen.\r\nSedan menar jag nog att det ligger en hel del i det\r\nsom Berit Andnor säger. Det kan vara positivt i sig att\r\nskapa nya strukturer. Jag tror faktiskt att det också är\r\ndet som man håller på med inom försvarsområdet.\r\nInom försvaret som sådant sker det en mängd föränd-\r\nringar just nu för att möjliggöra att den här synen blir\r\nverklighet. Som jag har förstått det gör man också\r\nliknande förändringar inom Försvarsdepartementet,\r\ninte minst för att höja profilen vad gäller det interna-\r\ntionella ansvarstagandet. Man försöker alltså tillgodo-\r\nse det som Berit Andnor är ute efter men gör det\r\nkanske på ett något annat sätt och med Försvarsde-\r\npartementet kvar.</pre><pre>Anf.  5  BERIT ANDNOR (s):\r\nFru talman! Jag kan återigen konstatera att vi är\r\növerens om att det militära invasionshotet inte längre\r\nföreligger och säkert inte kommer att göra det under\r\nen ganska lång tid framöver. Det är just detta föränd-\r\nrade förhållande som är till grund för att den här frå-\r\ngan över huvud taget kommer upp. Det ligger natur-\r\nligtvis också till grund för de beslut som har fattats\r\nhär i Sveriges riksdag när det gäller att anpassa vårt\r\nförsvar till de nya förutsättningar som vi kan se.\r\nMen det är också viktigt att se att de nya hoten\r\noch hotbilderna som vi ser framför oss kräver väldigt\r\nstora och samordnade insatser. Just det konfliktföre-\r\nbyggande och fredsfrämjande arbetet är ju ett område\r\nsom växer i betydelse. De hot som vi ser är också av\r\nen ny sort. Det gäller det här med dataintrång. Vi såg\r\nju bara för någon vecka sedan vilka konsekvenser en\r\nenskild person kan åstadkomma över hela världen i\r\nde datasystem som vi har. Det handlar också om\r\nnaturkatastrofer, miljökatastrofer osv.\r\nOm man nu ska se till den här helheten och kunna\r\ngöra rätt bedömningar och rätt prioriteringar och\r\nkunna få en flexibel och bättre anpassning till nya\r\nförhållanden är det viktigt att se till att man följer\r\nmed i hela överbyggnaden också. Det är det som är\r\nbakgrunden till min fråga. Just det här med nya\r\nstrukturer ökar ändå flexibiliteten och öppenheten för\r\natt man ska få ett fullt genomslag för de beslut som vi\r\nfattar här i Sveriges riksdag.\r\nJag har bara en liten fundering. Är det inte rimligt\r\natt man i förlängningen - kanske inte i morgon dag\r\nmen kanske om några år - funderar över den gamla\r\ndepartementsindelning som vi ändå har med ganska\r\ngamla uppdragna gränser för de olika ansvarsområ-\r\ndena? Jag undrar om inte vice statsministern ser nå-\r\ngon som helst fördel med att möblera om mellan\r\ndepartementen och att luckra upp och organisera om\r\nde här gamla strukturerna. Frågan är om inte detta,\r\nprecis som jag säger, på ett positivt sätt skulle under-\r\nstödja den förändring och den anpassning som vi just\r\nnu håller på med när det gäller det militära försvaret,\r\ndär vi försöker hitta en ny inriktning. Det handlar om\r\nvårt internationella engagemang osv. Därmed skulle\r\nvi också kunna nå ett bättre resultat för att kunna\r\nsvara mot de nya säkerhetspolitiska hot som vi ser\r\nfinns runt omkring oss.\r\nVice statsministern! Det handlar kanske inte bara\r\nom Försvarsdepartementet och UD, utan det är kan-\r\nske en större fråga. Det handlar om gamla strukturer\r\noch gamla institutioner och om att kunna finna de nya\r\nformerna. Men att hoten faktiskt ser annorlunda ut är\r\nvi ju helt överens om. Det handlar om hur vi på bästa\r\nsätt kan skapa goda förutsättningar för att de politiska\r\nbeslut som vi fattar i denna kammare också får ett\r\nfullständigt genomslag i den verksamhet som vi be-\r\ndriver. Finns det inte anledning att fundera i de här\r\nbanorna?</pre><pre>Anf.  6  TONE TINGSGÅRD (s):\r\nFru talman! På den här punkten kan man natur-\r\nligtvis inte annat än instämma med Berit Andnor. Det\r\nbehöver uträttas väldigt mycket arbete för att komma\r\ntill skott med det som vi kallar för lite mer civil kris-\r\nhantering och andra insatser. Det måste understrykas.\r\nJag är inte säker på att man hittar lösningen till det\r\ni departementsindelningen i det svenska systemet. Jag\r\ntror hellre att man ska ta fasta på de förändringar som\r\nfaktiskt sker inom systemet.\r\nIbland kan jag kanske tycka att man även av den\r\ngamla strukturen, om vi nu ser till myndigheten För-\r\nsvarsmakten, kan ha en del att lära. De är ruskigt\r\neffektiva när det gäller att flytta fram positionerna,\r\näven i det här omdaningsarbetet. Det gör att jag tror\r\natt vi snart måste börja bli väldigt mycket mer kon-\r\nkreta när det gäller den civila sidan om vi ska hålla\r\njämna steg.</pre><pre>Anf.  7  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Gamla former och strukturer för hur\r\nman delar upp ansvaret för olika uppgifter får å ena\r\nsidan naturligtvis aldrig vara heliga i sig, utan måste\r\nkunna ifrågasättas, precis som Berit Andnor nu har\r\ngjort.\r\nÅ andra sidan är det heller inget egenvärde i att\r\nruska om en organisation. Man måste ganska precist\r\nveta varför.\r\nJust försvaret tror jag, genom den mycket kraftiga\r\nomställning som den organisationen som sådan är\r\ninne i, har tvingats skapa så mycket av nya former\r\noch strukturer för sitt arbete att man nog kan vara\r\nföregångare för väldigt många andra, precis som\r\nTone Tingsgård sade. Jag tror faktiskt att det också\r\ngäller Försvarsdepartementet i hög grad.\r\nI Regeringskansliet har Göran Persson som rege-\r\nringsbildare visat att han inte är rädd för att skapa nya\r\nstrukturer, men det man ska göra ska vara sakligt\r\nmotiverat. Jag tror ändå att det allra viktigaste i den\r\nhär frågan, för att ordentligt leva upp till det vi behö-\r\nver göra vad gäller internationellt ansvarstagande på\r\nförsvarsområdet och det utrikespolitiska området, är\r\natt det är ett gott samarbete mellan Försvarsdeparte-\r\nmentet och UD. Det är det vi måste se till att det\r\nfortfar att vara. I dag är det på det sättet och så ska det\r\nvara fortsättningsvis också.</pre><pre>Anf.  8  BERIT ANDNOR (s):\r\nFru talman! Jag vill understryka att det naturligt-\r\nvis inte finns något egenvärde i att strukturera om och\r\norganisera om. Syftet ska naturligtvis vara att man i\r\nen ny och förbättrad struktur på ett bättre sätt kan\r\nuppnå de mål som vi lägger fast i de beslut som fattas\r\ni denna kammare. Självklart ska det vara på det sättet.\r\nDet är ändå min tro att förändringen att föra över\r\nFörsvarsdepartementet till Utrikesdepartementet är en\r\nfråga som inom ett par år kommer att komma upp till\r\ndiskussion och kanske dessutom förverkligas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1999/2000:345 om\r\nasylärenden</pre><pre>Anf.  9  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Karin Enström har ställt fyra frågor\r\ntill utrikesministern med anledning av att Storbritan-\r\nnien gjort förändringar i sin utlänningslagstiftning.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationen.\r\nVad avser Karin Enströms första fråga om vilka\r\nkontakter utrikesministern tagit med sina brittiska\r\nkolleger för att hindra detta beslut kan jag säga att\r\nSveriges inställning är att vi i största möjliga mån ska\r\nha likartade regler på det asyl- och migrationspolitis-\r\nka området inom EU. Ett sådant harmoniseringsar-\r\nbete pågår också, inom ramen för Amsterdamfördra-\r\ngets genomförande. Området för harmonisering är\r\nstort, och ännu befinner sig arbetet i ett inledande\r\nskede.\r\nFram till dess att vi enats om bindande EG-\r\nrättsliga instrument på det här området är alla stater\r\nfria att själva avgöra vilken lagstiftning de önskar\r\ninföra. Detta sker givetvis inom ramen för de interna-\r\ntionella åtaganden varje EU-land gjort. En medlems-\r\nstat kan således inte införa bestämmelser som skulle\r\nstrida mot t.ex. den europeiska konventionen om\r\nskydd för de mänskliga rättigheterna eller Europa-\r\ndomstolens praxis.\r\nFör ordningens skull ska jag också nämna något\r\nom Storbritanniens särskilda ställning inom EU på\r\ndet här området, som framgår av ett protokoll till\r\nAmsterdamfördraget. I protokollet förklarar man att\r\nman står utanför samarbetet på det asyl- och migra-\r\ntionsrättsliga området, men där sägs samtidigt att man\r\nändå kan delta i ett beslut om man så önskar. Den\r\nmöjligheten kommer också att utnyttjas inom det\r\nasylrättsliga området.\r\nVad gäller vår nationella asylpolitik ligger den\r\nfast och den kommer även fortsättningsvis att präglas\r\nav rättssäkerhet och humanitet. I detta ligger bl.a. den\r\nsjälvklara rätten att kunna överklaga ett negativt be-\r\nslut avseende en ansökan om asyl och goda mottag-\r\nningsförhållanden för asylsökande. Att få till stånd\r\nlikartade villkor inom EU för mottagande av asylsö-\r\nkande är en viktig fråga för oss, och vi arbetar för så\r\ngoda minimistandarder som möjligt. Vi betonar att\r\ndet ska röra sig om minimistandarder, eftersom vi\r\ninte vill riskera en försämring av de svenska villko-\r\nren.\r\nNär det gäller Karin Enströms fråga om vilka åt-\r\ngärder vi tänker vidta för att förmå den brittiska rege-\r\nringen att ändra inriktningen på den politik den för,\r\nhar jag indirekt redan svarat på denna; Sverige arbetar\r\naktivt för att vi inom EU ska nå fram till gemensam-\r\nma minimiregler för mottagandevillkor och asylpro-\r\ncedurer som håller hög standard. Jag vill alltså under-\r\nstryka att vi från svenskt håll är måna om att dessa\r\nregler inte byggs upp runt en minsta gemensam näm-\r\nnare, utan att de håller hög nivå. Dessa två områden\r\ninom asylpolitiken, mottagandevillkor och asylproce-\r\ndurer, tillhör även dem vi valt att prioritera inför och\r\nunder vårt ordförandeskap.\r\nAvslutningsvis, som svar på Karin Enströms sista\r\nfråga, kan jag meddela att någon samfälld internatio-\r\nnell aktion mot Storbritannien inte är aktuell.</pre><pre>Anf.  10  KARIN ENSTRÖM (m):\r\nFru talman! Till att börja med vill jag tacka bi-\r\nstånds- och integrationsministern för svaret. Jag hop-\r\npas och tror att vi är överens om det olyckliga i att\r\nStorbritannien har skärpt reglerna för asylsökande i\r\nsyfte att försämra Storbritanniens rykte som lätt att\r\nkomma in i för flyktingar och därmed också av-\r\nskräcka asylsökande.\r\nI den här frågan kan jag ändå inte låta bli att dra\r\nparalleller med Österrike. Varför ska inte alla länder\r\ninom EU behandlas lika när vi vädrar främlingsfient-\r\nlighet och rasistiska tendenser i ländernas politiska\r\nledning? I fallet Österrike har EU:s regeringar inlett\r\nen politisk bojkott för att man befarat att FPÖ:s rege-\r\nringsmedverkan skulle kunna leda till inhumanare\r\nflykting- och invandrarpolitik. Hittills har vi inte sett\r\nnågot sådant i den faktiska politiken.\r\nI fallet Storbritannien ser vi nu reella försämringar\r\nför flyktingar och asylsökande. Det borde väl ni i\r\nregeringen verkligen se till att hela EU också reagerar\r\npå. Återigen vill jag därför fråga bistånds- och integ-\r\nrationsministern varför inte någon samfälld interna-\r\ntionell aktion mot Storbritannien är aktuell.\r\nJag skulle också vilja få ett mer detaljerat svar,\r\näven om jag inser att det är sådant som sker på diskret\r\nnivå, på om utrikesministern eller statsministern har\r\nvidtagit några åtgärder för att förmå partikollegan\r\nBlair att riva upp de faktiska beslut han fattat och\r\nändra inriktningen på den politik han för.</pre><pre>Anf.  11  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Som svar på Karin Enströms första\r\nfråga om parallellen mellan Österrike och Storbritan-\r\nnien vill jag hävda att den parallellen inte går att dra.\r\nDet går mycket tydliga ideologiska skiljelinjer mellan\r\nÖsterrike och i det här fallet de 14 andra medlems-\r\nstaterna i EU.\r\nSedan vill jag också säga att jag inte kommer att\r\ndiskutera detaljer i den brittiska utlänningslagstift-\r\nningen i den här kammaren. Men så mycket har jag\r\nerfarit, att det uppenbarligen är problem i Storbritan-\r\nnien med mycket stora ärendebalanser. Man har an-\r\nsträngt sig för att hitta olika sätt att behandla ärenden\r\npå ett snabbare sätt. Det är vad jag har inhämtat.\r\nMen, som sagt, jag kommer inte att gå in på några\r\nytterligare detaljer när det gäller den brittiska lagstift-\r\nningen.\r\nDet vi arbetar för och som också är viktigt att un-\r\nderstryka med tanke på den fråga som gällde kontak-\r\nterna mellan Sverige och Storbritannien och kontak-\r\nterna över huvud taget mellan medlemsländerna är\r\nnaturligtvis att de är många. Jag kommer själv att\r\nbesöka London och träffa min kollega och medarbe-\r\ntare till honom under hösten för att diskutera det som\r\njag nämnde i mitt svar, som är högt prioriterat för oss,\r\nnämligen villkoren för asylsökande och villkoren för\r\nmottagande. Vi ligger i Sverige på en hög nivå, och\r\nden svenska drivkraften inför och under vårt ordför-\r\nandeskap är att vi i den harmoniseringsprocess som\r\nnu pågår också ska kunna få höga och goda minimis-\r\ntandarder.</pre><pre>Anf.  12  KARIN ENSTRÖM (m):\r\nFru talman! Det gläder mig att höra att bistånds-\r\noch integrationsministern kommer att ta upp frågorna\r\nvid kontakter senare i höst. Jag blir glad att höra det.\r\nDet är det som är en av de stora finesserna med den\r\neuropeiska unionen, nämligen att vi förhoppningsvis\r\nhar en gemensam värdegrund som vi utgår från när vi\r\nför politik.\r\nDet är viktigt att när vi då ser när länder bryter av\r\nmot sådant som vi inte tycker är en klok asyl- och\r\nflyktingpolitik att protestera och tala om det för lan-\r\ndet - även om det inte går att styra åt någon annan.\r\nUtan att vara tjatig vill jag ändå fråga ministern om ni\r\nhittills har gjort några sådana ansträngningar.</pre><pre>Anf.  13  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Den diskussion som pågår inom rätts-\r\noch inrikesrådet, det ministerråd som hanterar flyk-\r\nting- och asylpolitiken, är ju naturligtvis det främsta\r\narbetssättet att kunna föra frågan om ett genomföran-\r\nde av Amsterdamfördraget vidare. Där förs, som\r\nsäkert Karin Enström förstår, i olika utsträckning\r\nformella och informella samtal. EU-samarbetet ger\r\noss mycket goda möjligheter att successivt arbeta för\r\nen ökad harmonisering av flyktingpolitiken inom EU.\r\nDet är därför som vi ser fram emot vårt svenska ord-\r\nförandeskap som en möjlighet att intensifiera arbetet,\r\nsamtalen och samtalet mellan oss.</pre><pre>Anf.  14  KARIN ENSTRÖM (m):\r\nFru talman! Jag förstår att bistånds- och integra-\r\ntionsministern inte vill diskutera paralleller mellan\r\nÖsterrike och Storbritannien. Det finns mycket som\r\ninte är tillämpbart när det gäller att jämföra de två\r\nföreteelserna. Men detta kanske visar att det i hastigt\r\nmod fattade beslutet, hotet mot Österrikes blivande\r\nregering, kanske inte var så genomtänkt som det\r\nskulle ha varit. Jag vill tacka för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1999/2000:358 om\r\nläkare utan uppehållstillstånd</pre><pre>Anf.  15  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nvilka åtgärder regeringen är beredd att vidta för att\r\nhjälpa invandrade läkare utan permanent uppehålls-\r\ntillstånd i Sverige att få sin läkarprofession validerad\r\nför att komplettera till svensk legitimation.\r\nJag utgår från att frågan avser personer som inte\r\nomfattas av EU:s gemensamma arbetsmarknad. Inom\r\nunionen råder ju fri rörlighet och ömsesidigt erkän-\r\nnande av utbildningsbevis.\r\nUlla-Britt Hagströms fråga kan däremot avse per-\r\nsoner med olika typer av tidsbegränsade uppehållstill-\r\nstånd. Dessa har vanligen rätt att arbeta här, i vissa\r\nfall kan det vara själva avsikten med vistelsen. För\r\nläkare som avser att arbeta tillfälligt här är det en\r\nförutsättning att de kompletterar sin utbildning och\r\nförvärvar svensk legitimation.\r\nSverige har en reglerad invandring. Det råder en\r\nbred uppslutning kring denna princip. För att få ar-\r\nbeta i Sverige krävs permanent uppehållstillstånd\r\neller arbetstillstånd som ett led i den reglerade in-\r\nvandringen. För vissa yrken kan därutöver andra\r\ntyper av krav tillkomma, t.ex. för läkare som måste ha\r\nlegitimation. Sådana krav har dock inte med invand-\r\nringspolitiken att göra.\r\nEtt av flera skäl till den reglerade invandringen är\r\nbehovet att kontrollera tillströmningen av utländsk\r\narbetskraft till den svenska arbetsmarknaden. Svens-\r\nkar, nordbor och här bosatta utlänningar ska i första\r\nhand ges arbetstillfällen.\r\nMöjligheter att tillgodose arbetsmarknadens be-\r\nhov måste också beaktas i de sektorer där efterfrågan\r\npå arbetskraft är stor. Efter en arbetsmarknadspröv-\r\nning kan arbetstillstånd ges om det råder brist på ett\r\nområde. Även permanent uppehållstillstånd skulle\r\nkunna vara aktuellt om arbetstagare med den utbild-\r\nning och erfarenhet som behövs i ett visst fall inte\r\nfinns att tillgå i Sverige. AMS har fått i uppdrag att i\r\nsamråd med arbetsmarknadens parter klarlägga i vilka\r\nfall permanent uppehållstillstånd bör kunna beviljas.\r\nJag har i mitt svar till Ulla-Britt Hagström den\r\n29 mars nämnt två projekt som syftar till att hjälpa\r\ninvandrade läkare med uppehållstillstånd att börja\r\nutöva sitt yrke i Sverige. Socialstyrelsen har ett re-\r\nguljärt ansvar för att tillhandahålla kurser i bl.a. sjuk-\r\nvårdssvenska och medicinallagstiftning för dem som\r\nönskar få svensk legitimation. I mån av behov och\r\nresurser upphandlar också länsarbetsnämnderna olika\r\ntyper av kompletterande utbildningar för utländska\r\nläkare. Socialstyrelsen prioriterar resurserna till de\r\nutländska läkare som Invandrarverket redan beviljat\r\nuppehållstillstånd. Regeringen har i den ekonomiska\r\nvårpropositionen aviserat ytterligare satsningar på\r\ndetta område.\r\nLåt mig avslutningsvis säga att jag anser det vara\r\nav största vikt att invandrares kompetens och utbild-\r\nning tas till vara, såväl för den enskilda människan\r\nsom för det svenska samhället.</pre><pre>Anf.  16  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka bistånds- och integra-\r\ntionsministern för svaret på min interpellation. Det\r\nhandlar givetvis om en principdiskussion eftersom vi\r\ninte kan diskutera enskilda personer i riksdagen. Jag\r\nvill ändå förklara för statsrådet Maj-Inger Klingvall\r\natt det exempel jag utgått ifrån är en läkare från Ar-\r\nmenien med utbildning i Moskva. Hon har utfört sin\r\nprofession som gynekolog under tio år i sitt hemland.\r\nUnder 18 månader har hon levt på månadsvisa uppe-\r\nhållstillstånd i Sverige. Hon behärskar svenska språ-\r\nket hyfsat. Då hon inte har permanent uppehållstill-\r\nstånd kan hon inte få sin kompetens validerad till\r\nsvensk läkarlegitimation.\r\nProblemet är inte bara hennes. Problemet framstår\r\nsom ganska ologiskt i ett län som letar läkare i Spani-\r\nen och Tyskland. Det framstår också ologiskt mot att\r\nvar tredje läkare som 1999 fick svensk legitimation\r\nhar utbildning i andra länder. Till min fråga jag ställ-\r\nde till statsrådet i mars fick jag svaret att det i Stock-\r\nholm och Malmö finns projekt som syftar till att hjäl-\r\npa de invandrade läkare som finns i landet att börja\r\nutöva sitt yrke i Sverige. Om denna läkare nu fått\r\nintyg från primärvårdsledning att professionen be-\r\nhövs, borde det vara ett bärande skäl för att inte ge-\r\nnomföra en utvisning.\r\nFru talman! Statsrådet svarar att en arbetsmark-\r\nnadsprövning kan vara en möjlighet för att klarlägga i\r\nvilka fall permanent uppehållstillstånd bör kunna\r\nbeviljas. Länsarbetsnämnderna kan också upphandla\r\nutbildningar för utländska läkare. Statsrådet anser det\r\nockså ytterst viktigt att invandrares kompetens tas till\r\nvara.\r\nJag inser att statsrådet inte här och nu kan svara\r\npå en enskild situation. Från ett svar på en fråga från\r\nmars 1999 i regionfullmäktige, Västra Götaland, vill\r\njag citera följande: \"Genom att utländska läkare\r\nsnabbare får tillträde till den svenska sjukvårdsar-\r\nbetsmarknaden kan de också bidra till ett bättre och\r\nur etnisk synpunkt bättre omhändertagande av våra\r\npatienter med utländsk bakgrund samtidigt som det\r\nbetyder mycket ur såväl individuell som integrations-\r\nsynpunkt att läkaren får verka inom sitt yrke.\" Fler-\r\nspråkighet och mångkulturell kompetens är alltså en\r\nmerit.\r\nEnligt Socialstyrelsens statistik fick 1 083 perso-\r\nner svensk läkarlegitimation förra året. Av dem hade\r\n341 utländsk utbildning där omkring 120 kom från\r\növriga Norden. Antalet läkare från länder utanför EU\r\nhar varit relativt konstant med 140 läkare per år.\r\nFru talman! Jag håller givetvis med statsrådet om\r\natt principen måste vara en reglerad invandring och\r\natt huvudregeln är att tillstånd ska sökas före inresan\r\ntill Sverige. Jag vill ändå fråga om det inte skulle\r\nkunna vara en förmildrande omständighet att tiden i\r\nSverige redan uppgår till två år och att yrkeskompe-\r\ntensen för regioner där denna och andra personer bor\r\när mycket eftertraktad.</pre><pre>Anf.  17  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Ulla-Britt Hagström har tagit upp en\r\nfråga som handlar om en viss yrkeskategori där det\r\nuppenbarligen på sina håll i landet finns en brist. Den\r\nnaturliga slutsatsen kan vara frågan om varför dessa\r\npersoner inte kan få ett permanent uppehållstillstånd.\r\nMen jag tycker ändå det är viktigt att reda ut vad vår\r\nlagstiftning säger i detta fall.\r\nNär en ansökan om uppehållstillstånd prövas är\r\nutgångspunkten de skäl som åberopas i ansökan. Om\r\nman söker asyl därför att man bedömer att man har\r\ndet behovet av skydd är det också det som ska avgöra\r\nom den personen får möjlighet att stanna i Sverige -\r\ninte behovet på arbetsmarknaden.\r\nÄr det så att det bedöms att det finns ett skydds-\r\nbehov och personen får ett permanent uppehållstill-\r\nstånd står det sedan förstås den personen fritt att söka\r\narbete eller att komplettera sin utländska utbildning.\r\nDe utländska läkare som redan finns i Sverige priori-\r\nteras när resurserna för att komplettera deras läkarut-\r\nbildning fördelas.\r\nHuvudregeln när det gäller att få ett arbetstillstånd\r\ni Sverige är att bedömningen görs innan inresan till\r\nSverige. Detta var en huvudregel som infördes bl.a.\r\nför att undvika att personer först tog sig till Sverige\r\noch därefter fick vänta, ibland kanske långa tider,\r\nmedan myndigheterna beslutade i ärendet. Detta var\r\ninte någon önskansvärd situation.\r\nSedan vill jag också säga något som har mera di-\r\nrekt anknytning till Ulla-Britt Hagströms fråga. Enligt\r\nvår utlänningslag finns det fortfarande möjlighet att\r\ngöra undantag från denna huvudregel för asylsökande\r\nsom finns här. Det innebär att det är ansvariga myn-\r\ndigheter som i det enskilda fallet ändå till slut kan\r\navgöra om en arbetsmarknadsprövning ska göras eller\r\ninte. Där spelar naturligtvis också anknytning en roll\r\noch vägs in som en faktor i dessa avgöranden.</pre><pre>Anf.  18  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag förstår helt svaret från bistånds-\r\noch integrationsministern. Jag lämnar i princip sam-\r\nma svar till personer som vänder sig till mig i denna\r\nfråga. Det är väldigt logiskt. Vi kan inte blanda ihop\r\ninvandringspolitik, yrkeskategorier osv. Vad gäller\r\nalla som är i behov av skydd är det humana att det\r\ninte ska ha betydelse vad man har för yrke. Jag är helt\r\ninförstådd med detta. Jag förstår att kraven på legiti-\r\nmation inte har med invandringspolitiken att göra och\r\natt den fria rörligheten endast gäller EU-länder.\r\nJag vill ändå lyfta fram debatten. AMS uppdrag\r\natt i samråd med arbetsmarknadens parter klarlägga i\r\nvilka fall permanent uppehållstillstånd kan beviljas är\r\nintressant. Jag förstår att Socialstyrelsen prioriterar\r\nresurser till de utländska läkare som Invandrarverket\r\nredan har beviljat uppehållstillstånd. Jag tycker dock\r\natt den tid som en läkare har vistats i Sverige och\r\nspråkkunskaperna också måste vara en värdemätare\r\nnär det gäller möjligheten.\r\nFru talman! Landstingsvärlden nr 11 redovisar att\r\nläkarbemanningen minskade i nio landsting under\r\n1999. Storstäderna lyckas bättre med rekryteringen,\r\nmedan glesbygden tappar läkare. Läkarna blev knappt\r\n400 fler förra året, men nästan hela ökningen fördelar\r\nsig på de sex landsting och regioner där nya läkare\r\nutbildas.\r\nVästra Götaland har fortfarande minst 200 vakan-\r\nser på läkarsidan. Ibland hör man siffran 300. Närhe-\r\nten till Norge, där 600 legitimerade svenska läkare nu\r\narbetar, är en hämsko för regionen. Jag ser givetvis\r\nfram emot utökningen av antalet nybörjarplatser med\r\n200 inom läkarutbildningen. Det är inte en dag för\r\ntidigt. Läsåret 1998/99 antogs, såvitt jag vet, 768\r\npersoner till läkarutbildningarna, och det räcker inte.\r\nMen det behövs också en attitydförändring när det\r\ngäller att ta till vara invandrares unika kompetens och\r\nerfarenheter.\r\nFru talman! Det är också så att personer med ut-\r\nvisningshot prövas individuellt. Då borde det inte\r\nfinnas konflikter på grund av rättviseskäl mellan olika\r\ngrupper - humanitära skäl eller dylikt - eftersom\r\nimport av läkare just i detta område pågår för fullt.\r\nBehovet av läkare och deras kompetens skulle kunna\r\nvara avgörande faktorer för varje område.\r\nJag vill vara envis och ställa ytterligare en fråga\r\ntill statsrådet Maj-Inger Klingvall. Hur ska jag förkla-\r\nra att en läkare som kan svenska måste avvisas, me-\r\ndan läkare i kampanjer lockas till Sverige? Man sätter\r\nundan 100 000 kr per läkare för utbildning i svenska,\r\noch det anses väldigt billigt och bra när det gäller att\r\nfå tillgång till kompetenta läkare i framtiden inom\r\nden region där jag bor och arbetar.</pre><pre>Anf.  19  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag tror ändå att det är viktigt att i\r\ndenna diskussion understryka att bedömningen av\r\nbehovet av arbetskraft är en fråga för arbetsmark-\r\nnadsmyndigheterna och inte för Invandrarverket och\r\nUtlänningsnämnden. Det förefaller också som att\r\nUlla-Britt Hagström är väl införstådd med detta fak-\r\ntum.\r\nJag skulle kanske ändå önska att vi breddar denna\r\ndiskusson något och också faktiskt slår fast att vi står\r\ni en lite ny situation, där vi också nu börjar diskutera\r\nannan invandring på ett sätt som vi inte har gjort\r\ntidigare eller snarare på mycket länge. Invandrarver-\r\nket har fått i uppdrag att titta just på hur man bedömer\r\nansökningar om arbetstillstånd. Hur ser praxisen ut\r\ndärvidlag, och hur ser situationen ut? Vi har också en\r\ngrupp som nu finns inom Regeringskansliet, som\r\nockså har börjat fundera när det gäller dessa frågor\r\nom annan invandring.\r\nJag upplever ändå att vi nu står i ett spännande\r\nskede, som vi inte riktigt vet slutet på ännu men där\r\ndet är viktigt, tror jag, att vi just breddar diskussionen\r\nkring dessa frågor.\r\nMöjligheterna att tillgodose arbetsmarknadens\r\nbehov måste naturligtvis beaktas just i de sektorer där\r\nefterfrågan på arbetskraft är stor. Även permanent\r\nuppehållstillstånd ska kunna vara aktuellt om arbets-\r\ntagare med den utbildning och erfarenhet som behövs\r\ni ett visst fall inte finns att tillgå i Sverige. Arbets-\r\nmarknadsstyrelsen har fått i uppdrag att i samråd med\r\narbetsmarknadens parter klarlägga i vilket fall som\r\npermanent uppehållstillstånd ska kunna beviljas.\r\nSå ser läget ut i dag. Men som jag sade befinner vi\r\noss också i ett skede då det är aktuellt att påbörja en\r\nny diskussion.</pre><pre>Anf.  20  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag är egentligen helt ense med stats-\r\nrådet Klingvall. Jag tyckte inte riktigt att jag fick ett\r\nsvar som var tillräckligt när jag skrev frågan i mars,\r\nmen jag tycker att denna diskussion har lett till en\r\nöppning.\r\nJag ser framemot att det kan bli en förändring på\r\ndetta plan och att man i den enskilda bedömningen\r\nska kunna bedöma personens kompetens och se till\r\ndet arbetsmarknadsbehov som finns. Det skulle vara\r\nganska logiskt att resonera på det sättet, men samti-\r\ndigt har man kampanjer för att rekrytera läkare från\r\nandra länder. Det tar en tid innan man har gett dem en\r\nbild av svensk kultur och innan de har fått den träning\r\ni språket som de behöver.\r\nJag ser fram emot detta och tackar ministern för\r\nden öppenhet och positiva hållning som hon har i\r\ndessa frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1999/2000:397 om\r\nbistånd till Guinea-Bissau</pre><pre>Anf.  21  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Marianne Andersson har med anled-\r\nning av utvecklingen i Guinea-Bissau frågat mig om\r\nregeringen är beredd att i budgetpropositionen om-\r\npröva sin inställning och föreslå ökat stöd till Guinea-\r\nBissau. Hon ställer också en allmän fråga om hur\r\nregeringen avser stödja länder som arbetar för demo-\r\nkrati och mänskliga rättigheter.\r\nJag är inte beredd att föregripa arbetet med bud-\r\ngetpropositionen och den samlade bedömning av\r\nutvecklingssamarbetet som den måste bygga på.\r\nInterpellanten befarar att det svenska stödet till\r\nGuinea-Bissau ska upphöra. Så är inte fallet. Utveck-\r\nlingssamarbetet med Guinea-Bissau kommer att fort-\r\nsätta i förändrad form som förhoppningsvis bättre än\r\ntidigare möter landets behov. Sverige eftersträvar en\r\nstarkare närvaro i hela Västafrika och ett närmare\r\nsamarbete med flera andra länder i regionen. Detta\r\nuttrycktes klart i regeringens riktlinjer för en ökad\r\nsatsning på Västafrika, som beslutades i maj 1999.\r\nSamarbetet med Guinea-Bissau kommer efter år 2000\r\natt ingå i en samlad strategi för hela Västafrikasamar-\r\nbetet, och medlen tas ur det regionala anslaget i stället\r\nför en landram.\r\nEnligt regeringens riktlinjer för år 1999-2000\r\nkoncentreras det svenska stödet till fredsfrämjande\r\ninsatser, återuppbyggnad, demokrati och mänskliga\r\nrättigheter. Dessa mål kommer att gälla även efter år\r\n2000. Sverige planerar också stöd till ekonomiska\r\nreformer i syfte att hjälpa landet att hantera sin skuld-\r\nbörda. Det ger dessutom landet självt möjlighet att\r\nanpassa stödet till landets behov. Andra områden som\r\nkan bli aktuella är stöd till undervisning, hälsa samt\r\ntill kapacitetsuppbyggnad i skuldhanteringsfrågor.\r\nUtformningen av det framtida stödet är dock be-\r\nroende av att den nytillträdda regeringen i Guinea-\r\nBissau förmår formulera en ny utvecklingspolitik,\r\nvilket ännu inte skett fullt ut. Efter de väl genomförda\r\nparlaments- och presidentvalen måste regeringen visa\r\ntydliga prov på demokratisk samhällsstyrning. Militä-\r\nren måste också klart visa att den avstår från politiska\r\nmaktambitioner.\r\nInterpellanten hävdar att inga kontakter tagits av\r\nden nya ambassaden i Dakar. Det stämmer inte. Am-\r\nbassaden har nära kontakt med den svenske repre-\r\nsentanten i Bissau, som är direkt underställd ambas-\r\nsaden. Den personen är utsänd från Sida och kommer\r\natt arbeta i landet året ut. Efter år 2000 kommer ut-\r\nvecklingssamarbetet att handläggas av en utsänd vid\r\nambassaden i Dakar. Diplomatiska kontakter på am-\r\nbassadörsnivå kan inte tas förrän ambassadören i\r\nDakar överlämnar sina kreditivbrev till den guineans-\r\nke presidenten, vilket beräknas ske inom kort.\r\nRegeringen instämmer i interpellantens uppfatt-\r\nning att vårt bistånd måste vara strategiskt, främja en\r\nlångsiktig demokratisk utveckling och bidra till att\r\nbekämpa fattigdom. Det är metoderna för att uppnå\r\ndetta som vi i dialog med Guinea-Bissaus regering\r\noch civila samhälle nu kommer att utveckla.\r\nSå till interpellantens andra fråga. Den svenska\r\nregeringen stöder naturligtvis länder som arbetar för\r\ndemokrati och mänskliga rättigheter. Respekt för\r\ndemokratiska principer och mänskliga rättigheter\r\nväger tungt när Sverige överväger utvecklingssamar-\r\nbete till ett land, och demokratifrämjande insatser är\r\nett bärande tema i många svenska samarbetsländer.\r\nEnligt Sidas årsredovisning för år 1999 gick 65 % av\r\nSidas disponibla medel, eller 5,1 miljarder kronor, till\r\ninsatser med demokratifrämjande inslag. På grund av\r\nbegränsade resurser måste det svenska demokratistö-\r\ndet användas så strategiskt som möjligt. I Guinea-\r\nBissau, liksom i andra länder med vilka Sverige en\r\ngång inlett ett utvecklingssamarbete med landramar,\r\nmåste det finnas utrymme för ett förändrat samarbete\r\ni nya former.</pre><pre>Anf.  22  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill tacka så mycket för svaret.\r\nMen jag tycker att det är ganska lamt och inte andas\r\nen verklig vilja att göra något för att ta vara på den\r\nbräckliga demokrati som nu finns.\r\nJag kan hålla med om två saker.\r\nDet första är förhoppningen att biståndet ska bli\r\nbättre än tidigare. Det andra är att det måste finnas\r\nutrymme för bistånd i nya former. Det är klart att det\r\nhar jag ingenting emot.\r\nDäremot finner jag inte mycket i svaret som pekar\r\npå att biståndet verkligen ska bli bättre. Det ska skö-\r\ntas från Dakar, får vi höra. Blir det bättre för att vi\r\ninte har någon person på plats? Att det ska bli bättre\r\nfår vi verkligen hoppas, vilket också är ministerns\r\nförhoppning.\r\nVi har ju faktiskt en mångårig tradition av samar-\r\nbete med Guinea-Bissau och därför ett stort ansvar att\r\nockså stödja landet nu när man av nästan egen kraft\r\ntar de första stapplande stegen mot demokrati.\r\nVi har gett bistånd till en hel del stora projekt som\r\nsenare lades ned. Många av dem hade stora brister.\r\nT.ex. fanns det ett landsbygdsutvecklingsprogram på\r\n80-talet som lades ned, eftersom man inte kunde\r\nspåra något mätbart resultat av det. Någon analys av\r\norsaken till det dåliga resultatet vet jag inte om man\r\ngjorde. Såvitt jag vet gjordes inte någon sådan. Jag\r\nkan bara påpeka att under den tiden ökade producent-\r\npriserna med två tre gånger för bönderna. Konsu-\r\nmentpriserna sexdubblades och insatsvarupriserna\r\ntiodubblades. Det var alltså inflationen som gjorde att\r\njordbruksverksamheten inte fungerade. Detta är ett\r\nexempel.\r\nJag undrar: Hur kommer biståndet att se ut? Vil-\r\nket samarbete vill Sverige egentligen ha? Hur ska vi\r\nleva upp till det ansvar som vi faktiskt har för detta\r\nlilla fattiga land? Vilket budskap ger vi landet i denna\r\nstrategiskt mycket känsliga situation? Vilken dialog\r\nfinns med landet nu? Man kan ju inte vänta till års-\r\nskiftet. Jag hoppas att det inte blir så, men det fram-\r\ngår inte av svaret.\r\nDet budskap som finns i svaret är att landet först\r\nmåste visa tydliga prov på demokratisk samhällsstyr-\r\nning; man måste bli ännu bättre än vad man är just\r\nnu, och att militären ska avstå från politiska maktam-\r\nbitioner. Det är klart att vi tycker det. Men hur ska de\r\nåstadkomma detta?\r\nGrannlandet Kap Verdes utrikesminister besökte\r\nutrikesutskottet kl. 14 i dag. Jag frågade honom då\r\nvilka hinder han ser för fredlig och demokratisk ut-\r\nveckling i Guinea-Bissau och vad det internationella\r\nsamfundet kan göra. Han svarade: Det största hindret\r\när den katastrofala sociala situationen, analfabetis-\r\nmen, avsaknaden av sjukvård, över huvud taget den\r\nsituation som människorna lever i. Det gör att det är\r\nen explosiv situation.\r\nVi vet att det finns vapen kvar. Att armén spelar\r\nen alldeles för aktiv roll är vi helt överens om. Men\r\nhur ska en demokratiskt vald president utan några\r\nsom helst resurser kunna klara av detta om världs-\r\nsamfundet vänder landet  ryggen? Det är det som jag\r\ntycker är den viktigaste frågan.\r\nEU ställer egentligen inte heller upp, trots att man\r\nhar lovat att ställa upp när landet har haft demokratis-\r\nka val. Världssamfundet vänder detta lilla land ryg-\r\ngen, och det tycker jag är alldeles oacceptabelt. Sve-\r\nrige bör arbeta mycket aktivt för att påverka EU. Vi\r\nbör ta mycket större ansvar själva och inleda en aktiv\r\ndialog och tydligt visa att vi stöder landet - inte vänta\r\npå budgetpropositionen.</pre><pre>Anf.  23  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Vi talar om biståndet för i år, och jag\r\ntänkte berätta lite mer om det. Vi kan också tala om\r\nbiståndet för nästa år, och det är biståndet för nästa år\r\nsom vi nu ska ta ställning till i budgetpropositionen.\r\nJag har några reflexioner efter att ha lyssnat till\r\nMarianne Andersson.\r\nDet pågår naturligtvis en dialog med det här lan-\r\ndet eftersom vi ju har kontakter via ambassaden. Men\r\nvi har också en person utsänd  från Sida som finns i\r\nlandet.\r\nNär det gäller frågan om EU är det så att EU har\r\nåterupptagit sitt stöd till Guinea-Bissau.\r\nHos den svenska regeringen kvarstår uppfattning-\r\nen att det svenska samarbetet med flera länder i Väst-\r\nafrika ska utvidgas. Stödet till Guinea-Bissau följer\r\nför 1999 och 2000 regeringens riktlinjer och ska se-\r\ndan uppgå i det regionala anslaget. Som jag sade i\r\nmitt svar är det för tidigt att uttala sig om den exakta\r\nomfattningen av stödet till Guinea-Bissau efter år\r\n2000. Det beror naturligtvis på om Guinea-Bissau kan\r\npresentera projekt som bedöms som hållbara och\r\nändamålsenliga.\r\nSedan kan jag generellt säga att Sverige avser att\r\nfördela medlen på fler behövande länder och att\r\nmedlen är begränsade. Sverige har dock inte svikit\r\nnågra löften från givarkonferensen som ägde rum i\r\nGenéve förra året, utan vi står fast vid vad som be-\r\nslutades i riktlinjerna för 1999/2000. Sammanlagt\r\nbetalades 47 miljoner kronor ut 1999, varav en stor\r\ndel utgjordes av valstöd och demokratiinsatser.\r\nI år kommer först och främst 16,2 miljoner att\r\nbetalas ut. Till detta kommer ytterligare 25-40 miljo-\r\nner att betalas ut av Sida, bl.a. i skuldlättnader. Och\r\nhittills har, såvitt jag har erfarit, 5 miljoner kronor\r\nbetalats ut i år.\r\nMen vad vi väntar på är en hållbar utvecklings-\r\nplan från Guinea-Bissaus regering. Det är väldigt\r\nviktigt att vi får en sådan för att kunna ta ställning till\r\nden exakta omfattningen av det fortsatta stödet.</pre><pre>Anf.  24  TALMANNEN:\r\nJag får på förekommen anledning påminna om att\r\nman här i kammaren inte får ha med sig mobiltelefo-\r\nner eller annan utrustning som kan störa överlägg-\r\nningarna.</pre><pre>Anf.  25  MARIANNE ANDERSSON (c):\r\nFru talman! Det är ju bra att det stöd som bi-\r\nståndsministern räknar upp finns. Det är naturligtvis\r\nockså bra att vi väntar på projekt för hållbar utveck-\r\nling. Men jag tror att det är viktigt med samarbete\r\nunder tiden när det är ett så känsligt läge. Det är\r\nverkligen ett oerhört känsligt läge. Och vi hörde ing-\r\nenting om att man ska se till att man införlivar solda-\r\nter i det civila samhället. Vi har på så många ställen,\r\ninte minst i Afrika och inte minst i Kongo Kinshasa\r\noch Kongo Brazzaville som vi hade en debatt om\r\nnyligen, sett hur stort och svårt det problemet är. Och\r\nom man kan hjälpa till med sådana saker, så tror jag\r\nockså att man hjälper till så att den positiva utveck-\r\nling som ändå finns fortsätter. Det är just sådana\r\nstrategiska saker som jag känner att vi kan göra.\r\nAtt jag är så engagerad i den här frågan beror på\r\natt jag känner att i ett litet land som Guinea-Bissau\r\nhar Sverige, som också är ett litet land, så stora möj-\r\nligheter att faktiskt nå resultat, att förändra utveck-\r\nlingen och att göra någonting som leder framåt. Det\r\när ett litet land där vi kan åstadkomma resultat. Där-\r\nför känner jag att vi bör ta ett särskilt ansvar just för\r\ndetta lilla land.\r\nSedan kan jag inte låta bli att göra en reflexion. Vi\r\nställer starka krav på Guinea-Bissau. Jag tycker också\r\natt man ska ställa mycket starka krav på demokrati\r\noch good governance, som man brukar säga, när det\r\ngäller utvecklingssamarbete med inte minst länder i\r\nAfrika, så mycket problem som det finns där. Men\r\ndet är lite konstigt när man här kräver ganska mycket\r\ninnan man går in i en tydlig dialog. I t.ex. Etiopien\r\ndäremot är det lite svårare att avbryta eftersom vi har\r\nett stort samarbete där. Etiopien befinner sig faktiskt i\r\nkrig och utökar och trappar upp det krig som man för\r\nmot Eritrea. Och där tycker jag att man ska vara\r\nmycket tuffare.\r\nJag tycker att vi lite grann ger dubbla signaler till\r\nolika länder i Afrika när det gäller hur man arbetar för\r\ndemokrati och fred och hur man har ett gott styre,\r\nsom man ska säga i stället för good governance. Detta\r\nstämmer inte riktigt för mig. Jag tycker att Sverige\r\nbör bli mycket mer aktivt när det gäller dessa små\r\nländer som verkligen försöker.</pre><pre>Anf.  26  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det är alltid en fråga om att göra en\r\nbedömning av i vilken situation som ett land befinner\r\nsig i och hur man bäst kan stödja en positiv utveck-\r\nling. Vi har ju från svensk sida alltid varit måna om\r\natt hålla i gång en dialog med länder.\r\nNär man lite grann tittar på vad som har hänt i\r\nGuinea-Bissau så har man en ny regering som tillsat-\r\ntes efter val som bedömdes som fria och rättvisa\r\nenligt demokratiska principer. Men samtidigt ligger\r\ndet naturligtvis i medvetandet att detta land har ge-\r\nnomgått en lång period av instabilitet, av inbördeskrig\r\noch av militärstyre. Erfarenheter från andra länder\r\nvisar också att det tar tid att gå från en sådan situation\r\ntill full stabilitet och demokratiskt samhällsstyre. Det\r\ngör naturligtvis att man mycket noga måste pröva på\r\nvilket sätt man kan stödja en långsiktig och positiv\r\nutveckling.\r\nDet som jag nu tycker är viktigt är att vi avvaktar\r\nden här planen från Guinea-Bissaus regering och att\r\nvi naturligtvis också vill se prov på en demokratisk\r\nstabilitet under en viss period. Det är viktigt vid över-\r\nvägandena av hur det långsiktiga samarbetet ska se\r\nut. Självklart påverkar det också den svenska synen\r\npå det fortsatta samarbetet med Etiopien. Det kommer\r\nnaturligtvis att avgöra även hur det kommer att se ut\r\nfortsättningsvis med tanke på det som har hänt under\r\nde senaste dagarna.</pre><pre>Anf.  27  MARIANNE ANDERSSON (c):\r\nFru talman! Biståndsministern säger att man av-\r\nvaktar den plan som ska komma. Under tiden kanske\r\noroligheterna blossar upp igen. Det kanske vore bra\r\nom vi är lite mer aktiva och talar om att vi gärna vill\r\nstödja en avpolitisering av militären och en avväp-\r\nning av de soldater som fortfarande finns i landet. Det\r\när ju sådana saker som gör att man kan komma vida-\r\nre. Jag tror att det vore väldigt bra om vi kunde ta\r\naktiva initiativ och inte bara avvakta.\r\nDet finns en rapport från slutet av april från sä-\r\nkerhetsrådet till FN:s generalsekreterare där man just\r\npekar på dessa saker, dvs. vapnen, militären och att\r\ndet behövs stöd för att hjälpa till med detta. I detta\r\nsammanhang tycker jag att Sverige skulle kunna visa\r\nen mer aktiv roll.\r\nMinistern säger också att det är klart att det stöd\r\nsom nu finns ska delas upp mellan flera länder i Väst-\r\nafrika. Det är ju bra att vi arbetar i Västafrika. Det är\r\nen brist att vi tidigare har gjort det lite för lite. Men\r\njag känner att det blir lite svårt för ett land som Gui-\r\nnea-Bissau, som är så litet, att dela med sig till de\r\nandra fattiga länderna där när Sverige nu vill satsa lite\r\nbredare på Västafrika. Vi har ju ändå ett ansvar, efter-\r\nsom vi har en så lång tradition av samarbete med\r\nGuinea-Bissau. Därför tycker jag att vi har ett ansvar\r\natt vara särskilt aktiva i det landet.</pre><pre>Anf.  28  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag vill ändå understryka det som jag\r\nsade i mitt svar till Marianne Andersson, nämligen att\r\nstödet för 1999 faktiskt ligger på 47 miljoner, och vi\r\nkan komma upp i ungefär dessa nivåer med de 16,2\r\nmiljoner som det är klart att Guinea-Bissau ska få i\r\nstöd plus det som ligger utanför, nämligen 25-40\r\nmiljoner som Sida kommer att betala ut. Och dessa\r\npengar ska ju gå till fredsfrämjande insatser, återupp-\r\nbyggnad och demokrati och mänskliga rättigheter.\r\nJag kan inte utgå från något annat än att Marianne\r\nAndersson tycker att detta är ett stöd som är till gagn\r\nför en demokratisk utveckling i Guinea-Bissau, och\r\nsedan kommer vi att återkomma i höst till hur det\r\nfortsatta stödet ska se ut. Då får vi fortsätta diskussio-\r\nnen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1999/2000:400 om\r\nkommunernas arbete med storstadssatsningen</pre><pre>Anf.  29  Statsrådet ULRICA MESSING (s):\r\nFru talman! Anders Ygeman har frågat mig om\r\nvilka åtgärder jag avser att vidtaga för att kommuner-\r\nna ska leva upp till intentionerna i storstadsarbetet\r\noch till de ekonomiska villkor som avtalats mellan\r\nstaten och kommunerna.\r\nBakgrunden till Anders Ygemans frågor är upp-\r\ngifter i massmedierna om besparingar i de kommu-\r\nnala verksamheterna i bl.a. Huddinge och Stockholm.\r\nDe lokala utvecklingsavtal som tecknas med sju\r\nstorstadskommuner innehåller bl.a. kommunernas\r\nåtgärdsplaner för de aktuella  bostadsområdena, och\r\ndärutöver reglerar avtalen statens och kommunernas\r\nekonomiska åtaganden. Avtalen bygger på ett ömse-\r\nsidigt förtroende mellan staten och respektive kom-\r\nmun, och jag utgår naturligtvis ifrån att kommunerna\r\nuppfyller vad de åtar sig i form av ekonomiska insat-\r\nser och verksamheter.\r\nTill förutsättningarna för avtalen hör att kommu-\r\nnernas specialsatsningar eller särskilda insatser i de\r\naktuella kommundelarna inte minskar och att kom-\r\nmunernas resursfördelning tar hänsyn till de utsatta\r\nkommundelarnas särskilda förutsättningar.\r\nOm någon kommun trots allt inte skulle uppfylla\r\nförutsättningarna för avtalet eller sina förpliktelser\r\nenligt avtalet kommer det att framgå snabbt. Dels\r\nbetalas det statliga bidraget ut i delsummor, och vid\r\nrekvisition av beloppen ska det alltid framgå hur\r\ntidigare medel använts, dels ska avtalen revideras\r\nminst en gång om året, och i samband med det fram-\r\ngår det också hur avtalsvillkoren har efterlevts.</pre><pre>Anf.  30  ANDERS YGEMAN (s):\r\nFru talman! Jag börjar med att tacka för svaret och\r\nmed att betona det positiva i storstadssatsningen - det\r\npositiva i att regeringen och staten engagerar sig i\r\nstorstadskommunerna, i storstädernas möjligheter\r\nmen också i storstädernas problem och hjälper till när\r\ndet gäller att få en lösning på problemen.\r\nSamtidigt som jag betonar det positiva i storstads-\r\nsatsningen menar jag att det inte riktigt går att bortse\r\nfrån att en del av storstadspengarna försvinner i svarta\r\nhål i form av skattesänkningar eller för att täcka upp\r\nför borgerliga nedskärningar. Senast var det väl ett\r\nmoderat kommunalråd som i DN erkände att pengar-\r\nna just går till svarta hål och ersätter skattesänkning-\r\nar.\r\nDet har tagits fram långa listor med exempel från\r\nHuddinge, Rågsved, Rinkeby, Skärholmen, Husby\r\noch Tensta. Jag ska inte trötta statsrådet med att läsa\r\nupp från de långa listorna men jag tänker ta upp ett\r\npar exempel och några aspekter.\r\nEtt exempel gäller det som statsrådet själv nämner\r\ni sitt svar, nämligen resursfördelningen. Efter det att\r\nstorstadssatsningen presenterades och avtal skrevs\r\nmed Huddinge har Huddinge radikalt ändrat sitt re-\r\nsursfördelningssystem. Man planerar att gå över till\r\npengsystem inom såväl barnomsorg och skola som\r\näldreomsorg, även om man inte hunnit dit ännu. Det\r\ngör att man fördelar om pengar. Man går ifrån den\r\nfördelning som gällde tidigare och går över till ett\r\nrakt pengsystem, vilket missgynnar utsatta områden -\r\nt.ex. Flemingsberg, som ju är ett av de utpekade om-\r\nrådena i storstadssatsningen.\r\nAndra exempel kan hämtas från Stockholms\r\nkommun. I exempelvis Tensta har vi ju sett nedskär-\r\nningar på deras medborgarkontor. Sedan har det fyllts\r\nupp via pengar från storstadssatsningen. Medborgar-\r\nkontoret har fått nedskärningar med 2 miljoner och\r\nfått 2 miljoner från storstadssatsningen. En anställd\r\nhar försvunnit och sedan återkommit genom stor-\r\nstadsanställning. Samma sak gäller pengar till fort-\r\nbildning av lärare och till barnomsorgen.\r\nDet går inte att helt frigöra sig från misstanken att\r\nborgerliga kommunalpolitiker nyttjar väl tänkta, väl\r\nanvända och väl riktade storstadspengar för att i stäl-\r\nlet finansiera skattesänkningar och neddragningar i de\r\naktuella områdena. Tanken med storstadssatsningen\r\nvar ju den rakt motsatta: att satsa på de här områdena.\r\nStatsrådet säger i sitt svar att det här kommer att\r\nupptäckas direkt via revision och via den kontinuerli-\r\nga uppföljningen och rekvireringen av medel. Jag\r\nmåste därför fråga hur statsrådet ser på de här ex-\r\nemplen. Det gäller alltså resusfördelningssystemet,\r\nsom ändras i Huddinge och nedskärningarna i exem-\r\npelvis Tensta. Liknande exempel finns i Rinkeby,\r\nRågsved och andra stadsdelar i det moderatstyrda\r\nStockholm. Hur kommer detta att påverka? Kommer\r\ndet här upp vid revisionen och när medlen rekvireras?\r\nDet vore trevligt att få ett svar om det.</pre><pre>Anf.  31  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag välkomnar Anders Ygemans in-\r\nställning till att det är viktigt att driva storstadspolitik.\r\nVi pratar ofta om storstäderna som viktiga motorer i\r\ntillväxtområden. Men det är också viktigt att se att det\r\nfinns oerhört stora skillnader mellan förutsättningarna\r\nockså i våra stora tillväxtområden. Det är inte alla i\r\nen storstad som märker att de bor i en tillväxtregion.\r\nDet är inte alla som känner att de har möjlighet att ta\r\nför sig av de fördelar som finns runtomkring nu när\r\narbetslösheten sjunker och tillväxten ökar.\r\nVad vi försöker uppnå med storstadsavtalen är\r\njust detta med att minska skillnaderna och att se till\r\natt tillväxtregionerna i vårt land blir den motor för\r\njämlika villkor som våra medborgare i storstäderna\r\noch självklart också i resten av landet behöver.\r\nAtt minska segregationen är alltså syftet med stor-\r\nstadsavtalen. Avtalen är en möjlighet till samarbete\r\nför de sju kommuner som regeringen och riksdagen\r\nhar pekat ut och som vi välkomnar i ett samarbete.\r\nInriktningen på avtalen - de sex avtal som har teck-\r\nnats och det sjunde avtalet som vi nu förbereder -\r\nskiljer sig en del åt.\r\nAlla förslag, alla idéer och alla initiativ kommer\r\nnämligen från det lokala hållet. Jag tror att det är\r\nviktigt att säga det därför att det - bortsett från de\r\nolika kriterier som jag nämnde i svaret när det gäller\r\nde möjligheter som vi har att kontrollera att pengarna\r\ngår till det som avtalen innehåller - kanske är så att\r\ndet lokala perspektivet, alltså förankringen och un-\r\nderifrånperspektivet, också är en garant för att kom-\r\nmunerna håller sin del av avtalet. Detta är ju förankrat\r\nbland medborgare och det finns naturligtvis förvänt-\r\nningar om att kommunerna ska fullfölja vad de åtagit\r\nsig.\r\nNär vi sedan tecknar avtal är det hela villkorat på\r\nolika sätt. Det är villkorat med att kommunerna själva\r\nbidrar med en del motsvarande vad staten bidrar med.\r\nDet är också villkorat i avtalen att man inte får ta\r\npengar från de områden som vi har tecknat avtal om\r\nosv. Om kommunerna därutöver skulle höja eller\r\nsänka skatten lägger sig avtalen så att säga inte i det -\r\navtalen gäller.\r\nJag utgår från att det finns ett intresse från kom-\r\nmunernas sida, precis som det finns ett intresse från\r\nregeringens och statens sida, för att avtalen hålls, just\r\nför att uppnå uppsatta mål: att minska segregationen.\r\nOm det är någon kommun som tycker att pengarna är\r\nonödiga vill jag återigen säga att det här är ett frivil-\r\nligt samarbete. Det är en möjlighet till samarbete som\r\nvi inbjuder kommunerna till.\r\nVi är självklart måna om att medborgarna i alla\r\nsju kommunerna ska känna att vi menar allvar och att\r\nstorstadspolitiken nu skiljer sig en del från de korta\r\nriktade åtgärder som vi tidigare vidtagit och som på\r\nen del platser har varit väldigt lyckade. Men det har\r\nockså kommit kritik just därför att åtgärderna varit\r\nkortsiktiga. Det har varit korta projekt som har enga-\r\ngerat och entusiasmerat människor. Men när pengar-\r\nna tagit slut upplever en del att det inte fortsatte.\r\nTanken med storstadspolitiken är också att här ha\r\nen långsiktighet. Att minska segregationen är något\r\nsom kräver både uthållighet och pengar. Vi är bered-\r\nda att vara med och lägga de pengarna. Villkoret är\r\natt också kommunerna lägger pengar. Vidare förut-\r\nsätter vi att avtalen blir just långsiktiga och uthålliga\r\noch att människor lokalt känner att det är på riktigt\r\noch att storstadspolitiken också är en hembygdspoli-\r\ntik för väldigt många.</pre><pre>Anf.  32  ANDERS YGEMAN (s):\r\nFru talman! Jag vill återigen poängtera att jag är\r\npositiv till regeringens storstadspolitik och till de\r\nsatsningar som regeringen gör. Det är ju för att jag\r\nvill slå vakt om det positiva som jag blir lite rädd när\r\njag följer debatten i en del av Stockholms kranskom-\r\nmuner och framför allt i en del stadsdelar i Stock-\r\nholm.\r\nDet vore intressant att höra statsrådet kommentera\r\nden totalt förändrade resursfördelningen i Huddinge.\r\nDen river ju upp en del av grunden för det som Hud-\r\ndinge ansökt om storstadsmedel för.\r\nDet är säkert viktigt att regeringen satsar pengar i\r\nHuddinge men det gäller också att se till att pengarna\r\nkommer till rätt ställe och att kommunens resurser till\r\nHuddinge och Flemingsberg inte minskar.\r\nI Rågsved, där jag själv är uppväxt, ökar arbets-\r\nlösheten fortfarande. Det är enda stället i Stockholm\r\ndär det är så. När man ser att kommunen skär ned\r\nsamtidigt som regeringen satsar blir man lite konfun-\r\nderad.\r\nStatsrådet nämnde att storstadssatsningen bygger\r\npå ett ömsesidigt förtroende. Frågan är då: Hur på-\r\nverkas det här ömsesidiga förtroendet av att de stads-\r\ndelar där regeringen satsar drabbas av besparingar?\r\nFlemingsberg, en kommundel i Huddinge, har fått\r\nbesparingar på 11 miljoner kronor och Tensta-Hjuls-\r\nta, en stadsdel i Stockholm, har fått besparingar på 24\r\nmiljoner kronor. Påverkas det ömsesidiga förtroendet\r\nav att i de stadsdelar där regeringen valt att lägga in\r\nextra pengar väljer de borgerliga kommunledningarna\r\natt göra ekonomiska nedskärningar? Det och resurs-\r\nfördelningen vore det kul att få svar om.</pre><pre>Anf.  33  Statsrådet ULRICA MESSING (s):\r\nFru talman! De avtal som vi har tecknat med de\r\nsex kommuner som nu är klara, bl.a. Huddinge,\r\nkommer vi naturligtvis att följa extra noga, om det\r\ninnebär några förändringar med det nya resursfördel-\r\nningssystem som man har infört. Det kan vi inte säga\r\nännu. Men på samma sätt som vi följer andra avtal\r\nkommer vi här att ha en extern, en utomstående, revi-\r\nsion. Vi har också en kontinuerlig revision, som är\r\nkopplad till en närliggande högskola. Vi kommer\r\nockså att låta Integrationsverket göra en översyn av\r\nde totala erfarenheterna av de avtal som vi nu tecknar.\r\nVi kommer självfallet att se efter att de avtal som\r\nvi har ingått följs. Vi har i dag inte sett några tecken\r\npå att man bryter mot de avtal som gäller. Men det\r\nligger i vårt och i riksdagens intresse att se till att de\r\navtal som har tecknats på frivillig basis också efter-\r\nlevs. Det ligger framför allt i medborgarnas intresse\r\natt det blir så.\r\nSedan är frågan var man i övrigt sparar i avtalen.\r\nDet är självfallet en fråga som jag gärna skulle lägga\r\nmig i, men det har jag inte möjlighet att göra eftersom\r\nvi är politiker på olika plan. Det är en diskussion som\r\nman måste ta lokalt, bl.a. de företrädare som är valda\r\ni de utpekade kommunerna.\r\nOavsett vad man tycker om skattesänkningar eller\r\nskattehöjningar, tror jag att vi är överens om att om vi\r\nska minska segregationen i våra områden, oavsett om\r\ndet är i storstäderna eller i andra delar av landet, kos-\r\ntar det pengar. Vi borde också kunna vara överens om\r\natt ingen av oss, oavsett om vi är hög- eller lågin-\r\nkomsttagare, tjänar på ökad segregation och ökade\r\norättvisor. Då är det självklart att det går mycket\r\nenergi från de människor som tycker att de klarar sig\r\nsjälva för att skydda sig mot de människor som  har\r\nbehov av stöd och hjälp. Att ha en generell politik\r\noch att ha en välfärdspolitik som är värd namnet\r\nförpliktigar. Då måste man diskutera var man ska\r\nlägga pengarna.\r\nVi har nu erbjudit ett avtal till sju kommuner, och\r\nvi kommer på olika sätt, som jag sade i mitt svar, att\r\nfölja, granska och utvärdera dessa avtal för att se att\r\nde har blivit genomförda såsom det var tänkt när vi\r\ngick in i dem.</pre><pre>Anf.  34  ANDERS YGEMAN (s):\r\nFru talman! Jag ser fram mot resultatet av den\r\nexterna revisionen, och jag ser fram mot resultatet av\r\nuppföljningen av storstadssatsningen.\r\nJag är ändå lite tveksam när statsrådet säger att\r\nhon inte ser några tecken på att avtal har brutits. När\r\njag slår upp tidningarna i Stockholm ser jag ganska\r\ntydliga exempel på det. Det handlar om resursfördel-\r\nningssystemet i Huddinge, som är ett helt annat re-\r\nsursfördelningssystem än vad man hade när man gick\r\nin i avtalet. Det handlar om nedskärningar i de utsatta\r\nområdena.\r\nOm statsrådet i dag inte ser några sådana tecken\r\nhoppas jag att statsrådet till framtida utbetalningar av\r\nstorstadsmedel kan lägga lite stramare tyglar på\r\nkommunerna och göra en lite mer aktiv uppföljning\r\nav att medlen verkligen kommer de utsatta stadsde-\r\nlarna till del.\r\nJag hoppas också att statsrådet, i alla fall i någon\r\nmån, kan se till att pengarna inte används för att fylla\r\ntomrummet efter skattesänkningar eller den formen\r\nav politik. I så fall riskerar storstadssatsningen att i\r\nstället för att hjälpa utsatta stadsdelar i Stockholms\r\nkommun användas för att sänka skatten på Öster-\r\nmalm och i andra, betydligt mer välbärgade delar.\r\nJag vill tacka statsrådet för en bra debatt, och jag\r\nhoppas att vi återkommer efter att revisionen har\r\nskett.</pre><pre>Anf.  35  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag tror att jag och Anders Ygeman är\r\növerens om att när man sparar i de generella system-\r\nen är det alltid de människor som är i störst behov av\r\nde generella systemen som far mest illa. Det finns\r\nalltid de som klarar sig utan de generella lösningarna\r\neller den generella välfärden. Därför är det bekym-\r\nmersamt när man sparar just där; det minskar förtro-\r\nendet och minskar möjligheterna att arbeta mot seg-\r\nregation och för ett mer jämlikt samhälle.\r\nPengarna i avtalet betalas ut i omgångar. Förut-\r\nsättningen för att få del av de pengar som ska betalas\r\nut är att man redovisar hur tidigare pengar har an-\r\nvänts. Vi följer självfallet mycket noga hur kommu-\r\nnerna nu efterlever de avtal som vi har ingått.\r\nÅterigen, eftersom det här är ett frivilligt samar-\r\nbete, är det viktigt att understryka att det är på frivil-\r\nlig basis man går in i det. Det är självklart att många\r\nandra kommuner runtom i vårt land gärna, med nöje,\r\nglöd och entusiasm skulle vilja gå in i ett liknande\r\nsamarbete. Det förpliktigar att gå in i dessa avtal, och\r\nvi är måna om att de ingångna avtalen följs noga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1999/2000:306 om\r\nskatt på avfallsförbränning</pre><pre>Anf.  36  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Karin Svensson Smith har frågat mig\r\nom jag är beredd att ta initiativ till att beskatta för-\r\nbränning av avfall samt vilka initiativ som jag avser\r\natt vidta för att Sverige ska klara förslagen till nya\r\navfallsförbränningsdirektiv inom EU.\r\nSkattefrågorna ligger inom finansministerns an-\r\nsvarsområde. Jag har därför samrått med honom i den\r\naktuella frågan.\r\nInom EU har alla medlemsstater enats om en hie-\r\nrarki för hur avfall ska omhändertas. I första hand ska\r\nuppkomsten av avfall förebyggas och avfallet ska\r\ninnehålla så lite farliga ämnen som möjligt. Det avfall\r\nsom uppstår ska återanvändas eller återvinnas genom\r\nt.ex. materialåtervinning eller förbränning med ener-\r\ngiutvinning. I sista hand ska avfallet tas om hand på\r\nannat sätt, t.ex. genom deponering.\r\nRegeringen har under de senaste åren vidtagit fle-\r\nra åtgärder för att minska deponeringen av avfall.\r\nAnledningen till detta är inte bara den negativa på-\r\nverkan på människors hälsa och miljön som depone-\r\nringen av avfall kan leda till, utan också det faktum\r\natt avfallet i större utsträckning bör användas som en\r\nresurs. Det avfall som tidigare gick till deponering\r\nbör i stället kunna användas som nytt material i nya\r\nprodukter, genom kompostering eller som bränsle för\r\natt producera energi. På så sätt kan vi uppnå ett eko-\r\nlogiskt hållbart samhälle med hjälp av en effektiv\r\nresurshushållning och mindre användning av fossila\r\nämnen. På sikt kommer detta att minska de negativa\r\neffekterna som bidrar till klimatförändringen.\r\nFörbränning av avfall är, som bekant, en vanlig\r\nbehandlingsmetod i Sverige. Under 1998 gav meto-\r\nden 7,1 terawattimme energi i form av el och värme.\r\nFörbränningen medför dock luftföroreningar och\r\nfarligt avfall i form av aska och slagg som innehåller\r\nfarliga ämnen. Därför införde vi i Sverige i mitten av\r\n1980-talet dåtidens strängaste krav på förbrännings-\r\nanläggningar. Askan och slaggen ska deponeras un-\r\nder säkra former, vilket i vissa fall innebär stabilise-\r\nring med cement eller förglasning. Luftföroreningar-\r\nna är dock inte nationsbundna utan gränsöverskridan-\r\nde. Sverige har därför deltagit aktivt i arbetet med det\r\ndirektiv som nu håller på att beslutas för att skärpa\r\nkraven på samtliga förbränningsanläggningar inom\r\nEU. Detta direktiv kommer också att innebära att de\r\nsvenska kraven skärps.\r\nDet kommer dock att dröja flera år innan direkti-\r\nvet träder i kraft. Naturligtvis måste den svenska\r\nlagstiftningen och de svenska anläggningarna anpas-\r\nsas fram till dess så att kraven kan följas. De berörda\r\naktörerna är redan i dag medvetna om detta arbete,\r\noch jag är övertygad om att Sverige kommer att klara\r\nkraven i det kommande direktivet.\r\nKarin Svensson Smith undrar också om jag avser\r\natt ta initiativ till att införa en skatt på förbränning av\r\navfall. Frågan var bl.a. uppe för diskussion i samband\r\nmed att skatten på avfall som går till deponering\r\ninfördes. Regeringen uttalade då i propositionen om\r\nlag om skatt på avfall att det inte fanns skäl att låta\r\navfall som går till förbränningsanläggningar omfattas\r\nav skatt. Frågan kunde dock komma att behöva ana-\r\nlyseras på nytt i framtiden om utvecklingen gick mot\r\nen omotiverad ökning av sådan förbränning. I nuläget\r\när det för tidigt att bedöma vilka effekter som skatten\r\npå deponering av avfall har fått, och det är också för\r\ntidigt att redan nu bedöma behovet av att införa en\r\nskatt på förbränning av avfall.\r\nMycket tyder emellertid på att åtgärderna som in-\r\nförts för att minska deponeringen av avfall i stor\r\nutsträckning har inneburit att kommunerna planerar\r\nför en utbyggnad av förbränningskapaciteten i landet.\r\nUtbyggnaden av andra metoder för omhändertagande\r\nsåsom materialåtervinning och kompostering har\r\ndock inte varit lika omfattande. Jag anser att det är\r\nviktigt att få klarhet i denna fråga, och regeringen har\r\ndärför beslutat att ge Naturvårdsverket i uppdrag att\r\nundersöka hur kommunerna planerar att omhänderta\r\navfallet i framtiden samt undersöka om ytterligare\r\nåtgärder behövs för att öka materialåtervinning och\r\nkompostering. I uppdraget ingår att verket ska göra\r\nen preliminär bedömning av hur skatten på avfall har\r\npåverkat kommunernas planering. I samband med\r\ndetta ska även frågan om hur kommunernas förbrän-\r\nning av avfall påverkats av avfallsskatten belysas.</pre><pre>Anf.  37  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag tackar miljöministern för svaret\r\npå min interpellation.\r\nI svaret refereras till den strategi EU enats om be-\r\nträffande förhållningssätt till avfall. I första hand ska\r\nuppkomsten av avfall förhindras. I andra hand ska\r\navfallet separeras och återanvändas. För att klara\r\ndenna överordnade strategi bör inte andra former av\r\navfallshantering premieras. Skattebefrielse för det\r\navfall som går till förbränning minskar motiven för\r\natt den överordnade strategin ska kunna fullföljas.\r\nDe svenska kommunerna planerar för ökad för-\r\nbränningskapacitet. Ett trettiotal kommuner har såda-\r\nna planer. I 20 av dessa förekommer ingen avfallsför-\r\nbränning i dag. Som ministern nämner är planer för\r\nandra metoder av omhändertagande såsom materi-\r\nalåtervinning och kompostering inte lika omfattande.\r\nTidigare planer, delvis finansierade av ekologiska\r\nomställningsbidrag eller energiomställningsdito,\r\nuppskjuts eller skrinläggs.\r\nI Södertälje finns det tveksamhet kring om ifall en\r\nlångtgående separeringsanläggning kommer att löna\r\nsig när förbränning är gratis. I Växjö ersätts eventu-\r\nellt den planerade rötgasanläggningen med transport\r\ntill en förbränningsanläggning i Ljungby. I Helsing-\r\nborg är biocellsprojekten i fara. Tyvärr finns det\r\nmånga fler exempel som jag skulle kunna räkna upp\r\nom tiden medgav det.\r\nMin poäng med nämnda exempel är att nuvarande\r\nskattesatser inte ger incitament till den teknikutveck-\r\nling som borde vara ett led i uppfyllandet av rege-\r\nringsdeklarationens ambition om att Sverige ska vara\r\nett föredöme vad gäller ekologisk omställning. Det\r\ninnebär också att vi riskerar att gå miste om export av\r\nmiljöteknik som annars borde kunna vara en expan-\r\nderande nisch för Sverige. Dessa framtida arbetstill-\r\nfällen borde vara en naturlig konsekvens av att Sveri-\r\nge har en högkvalitativ teknikforskning och en in-\r\ndustriell tradition. Ska dessa fördelar få genomslag\r\nkrävs dock att miljörelateringen av vårt skattesystem\r\ninte är svagare hos oss jämfört med omvärlden. Sna-\r\nrare borde miljörelateringen i skattesystemet öka.\r\nFru talman! Miljöministern säger att ett ekologis-\r\nka hållbart samhälle kan uppnås med hjälp av en\r\neffektiv resurshushållning och mindre användning av\r\nfossila bränslen. Problemet är att avfallsförbränning-\r\nen också omfattar fossila ämnen. Organiskt avfall ska\r\nkomposteras eller rötas. Metaller och papper ska\r\nåteranvändas. Vad återstår då? Jo, plaster i många\r\nolika former. Dessa har i princip alla ett fossilt ur-\r\nsprung. Alltså kan jag inte se att avfallsförbränningen\r\nplatsar i ett långsiktigt hållbart samhälle.\r\nEn annan aspekt på ett hållbart samhälle är krets-\r\nloppsbegreppet. Det är knappast möjligt i biologisk\r\nmening att hävda att kretsloppen sluts med hjälp av\r\nförbränningen. Avfallsförbränningen tränger undan\r\nen mer kretsloppsanpassad värmetillförsel. I Umeå\r\nminskar biobränsleanvändning för uppvärmning ef-\r\ntersom importerat avfall är en billigare energikälla.\r\nMindre än hälften av träpelletsens produktionskapa-\r\ncitet på 1 miljon ton per år utnyttjas i dag.\r\nMiljöorganisationen Greenpeace förärade i går oss\r\nriksdagsledamöter en burk innehållande flygaska och\r\nslagg; restprodukter från avfallsförbränningen. Askan\r\nkan innehålla klorerade och bromerade dioxiner,\r\nklorfenoler, klorbensener, bensen, toluen, etylbensin,\r\nxylen, klorerade thiofener, PAH och andra gifter.\r\nBruken ska inte öppnas!\r\nI interpellationssvaret står det att askan och slag-\r\ngen deponeras under säkra former: stabilisering med\r\ncement eller förglasning. Jag skulle vilja veta var i\r\nSverige detta förekommer. I Högdalen blandas askan\r\nmed kalk, men den stabiliseras inte av det. Det enda\r\nexempel jag känner till där man verkligen har lyckats\r\nmed en cementstabilisering är Wien. Å andra sidan\r\nfår då askan och slaggen samma volym som det avfall\r\nsom gett upphov till slaggen och askan. Var ska dessa\r\nnya avfallsberg placeras?\r\nFru talman! Ett av de 15 miljökvalitetsmålen är\r\ngiftfri miljö. Det innebär enligt riksdagsbeslutet att\r\nhalterna av naturfrämmande ämnen i miljön är nära\r\nnoll och att ämnen som förekommer naturligt i miljön\r\när nära bakgrundsnivåerna. Inte heller sett ur detta\r\nperspektiv platsar avfallsförbränningen.</pre><pre>Anf.  38  HARALD NORDLUND (fp):\r\nFru talman! Det var inte särskilt längesedan som\r\nvi här i kammaren fattade beslut om skatten på avfall.\r\nVi var några då som sade att vi inte förstod varför\r\nman lade en skatt på deponering men inte på förbrän-\r\nning. I den debatten hänvisades från flera håll till\r\neffektiv rening som förekommer - sade man då - i de\r\nflesta sopförbränningsanläggningar.\r\nNu har vi sett att de farhågor som vi - vi var inte\r\nmånga, men det var några stycken - uttryckte för att\r\nsopförbränningen skulle komma att öka och för att\r\ntillståndet inte var så bra som det sades i debatten. Nu\r\nhar det kommit flera rapporter, och den rapport som\r\nnu kommit från Greenpeace är direkt alarmerande.\r\nFör inte så längesedan kom det också andra rapporter\r\nsom visade att det i röken och ännu mer i askan före-\r\nkommer höga halter av gifter.\r\nVi protesterade i den debatten mot det här syn-\r\nsättet. Tyvärr har vi fått rätt. Mot bakgrund av rap-\r\nporterna menar vi att åtgärder måste vidtas. Vilka är\r\ndessa åtgärder? Ska miljöministerns svar tolkas på det\r\nsättet att vi ska vänta tills det kommer nya direktiv\r\nfrån EU och anpassa oss till dem? Är det så vi ska\r\ntolka svaret? Eller är miljöministern beredd att vidta\r\nåtgärder?\r\nDet är också talande att Moderaterna, Kristdemo-\r\nkraterna och Centern, som tillsammans med Social-\r\ndemokraterna har orsakat utbyggnaden av sopför-\r\nbränningen, inte deltar i den här debatten, en debatt\r\nsom är en mycket angelägen miljödebatt.\r\nMin fråga är alltså: Kommer några åtgärder att nu\r\nvidtas mot bakgrund av de senaste rapporterna?</pre><pre>Anf.  39  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tycker att Karin Svensson Smith\r\nmycket mer vältaligt än jag förmådde har beskrivit\r\nden oro som vi måste känna när vi ser den snabba\r\nexpansionen av sopförbränningen. Det är i sig ett\r\nmotiv för det uppdrag som vi har lämnat till Natur-\r\nvårdsverket alldeles i dagarna. Jag ser det uppdraget -\r\nsom dessutom kommer att redovisas väldigt snabbt -\r\nsom ett sätt att få ett bra, stabilt och sakligt underlag\r\nför att fundera över hur vi sedan ska gå vidare med\r\neventuellt ytterligare åtgärder.\r\nDet är egentligen ett svar till Harald Nordlund\r\nsom jag i och för sig tycker lite väl uppskruvat be-\r\nskrev dessa problem. Det är ju inget nytt att det före-\r\nkommer den här typen av utsläpp. Jag tror att vi har\r\ndem ganska väl under kontroll. Vi vet vad som hän-\r\nder. Detta med askan är inte heller något nytt. Också i\r\ndet fallet har vi en ganska bra kontroll. Som jag\r\nnämnde i mitt interpellationssvar har vi redan sedan\r\nmitten av 80-talet ganska tuffa regler när det gäller\r\nden här förbränningen.\r\nVi har försökt att driva på för ännu tuffare regler i\r\ndet EU-direktiv som vi väntar på. Självfallet kommer\r\nden svenska anpassningen till EU-direktiven att ske,\r\ninte dagen innan direktivet träder i kraft utan det sker\r\nen anpassning undan för undan.\r\nJag är beredd att vidta olika typer av åtgärder,\r\nmen jag vill inte i dag konkret säga exakt vad det kan\r\nvara för någonting. Det får det uppdrag som vi har\r\nlämnat till Naturvårdsverket att visa. Det kommer att\r\nge oss bra besked om hur man kan bedöma utveck-\r\nlingen i framtiden.\r\nNär det gäller Greenpeace aktion kan den kanske\r\nvara en tankeväckare. Samtidigt tycker jag att det är\r\nlite fantasilöst - efter att jag har mottagit tegelstenar\r\nfrån Örnsköldsvik under hela vintern - att Greenpea-\r\nce inte kunde hitta på något annat sätt än att skicka\r\nburkar.</pre><pre>Anf.  40  KARIN SVENSSON SMITH (v):\r\nFru talman! Trots mina kritiska frågor till miljö-\r\nministern är det Vänsterpartiets bestämda uppfattning\r\natt det rödgröna regeringssamarbete som nu råder har\r\ngoda förutsättningar för att ta itu med de avgörande\r\nmiljöproblemen och fasa in utvecklingen inom de\r\nekologiska hållbarhetskriterierna. Sverige har en hög\r\nsvansföring i de internationella miljöförhandlingarna.\r\nMed en framstående forskning i ryggen kan Sverige\r\nmed auktoritet verka för nödvändiga försurningsdi-\r\nrektiv, klimatprotokoll etc.\r\nDet goda miljöryktet i internationella samman-\r\nhang naggas dock rejält i kanten om Sverige blir\r\nföremål för miljödumpning genom att ta emot avfall\r\nfrån länder där befolkningen skyggar för avfallshante-\r\nringens konsekvenser. Enligt riksdagens utred-\r\nningstjänst importerade Sverige 180 000 ton avfall\r\n1998. 1999 var siffran sannolikt ännu högre. För att\r\ncitera Hans Nordström, fjärrvärmechef på Uppsala\r\nEnergi: \"Nu är det precis knökfullt i våra pannor. Vi\r\nkan inte ta emot mer.\" Därför är det avfallsminime-\r\nring och återvinning som är de strategiskt bästa meto-\r\nderna.\r\nFlera undersökningar från bl.a. Naturvårdsverket\r\nhar visat att återvunnet avfall sliter mindre på miljön\r\njämfört med jungfruligt material. Att låta avfalls-\r\nskatten omfatta både det som går till deponi och det\r\nsom bränns skulle underlätta för uppfyllande av mil-\r\njömålen. Är miljöministern beredd att ta upp avfalls-\r\nskatten inom ramen för skatteväxlingssamtalen? Den\r\när en fråga som jag har.\r\nEndast 18 av de 21 anläggningarna klarar i dag de\r\nEU-krav som ska vara uppfyllda om fem år. De här\r\nkraven kanske klaras genom en ombyggnad, men\r\nfrågan är om inte investeringsmedlen skulle kunna\r\ngöra större miljönytta i rökgasanläggningar eller i\r\nannan modern avfallsteknik. Också det är en fråga\r\nsom jag vill ställa.\r\nMan kan dessutom undra om vare sig Sveriges\r\neller EU:s normer för luftutsläpp är tillfyllest. Av-\r\nfallsförbränningen i Sverige uppmärksammades i\r\nslutet på 1980-talet, när höga dioxinhalter i bröst-\r\nmjölk kunde härledas till avfallsförbränningen. Det\r\npåstås att teknikförbränningen har minskat dessa\r\nluftföroreningar, men det innebär att dioxinerna i\r\nstället återfinns i askan.\r\nMinst 250 hälsofarliga ämnen har identifierats i\r\nröken från avfallsanläggningarna. Ändå är inte mer än\r\n1 % av de utsläppta kolvätena identifierade ännu.\r\nVilka hälsokonsekvenser har de ämnen som vi inte\r\nkänner till? Försiktighetsprincipen talar för ett annat\r\nförhållningssätt till avfallshanteringen.\r\nFru talman! Jag är dock väldigt tacksam över att\r\nmiljöministern har sett till att Naturvårdsverket nu\r\nska utreda den här frågan. Jag hoppas att vi inte be-\r\nhöver vänta alltför länge på ett resultat av de utred-\r\nningarna. Många kommuner är tveksamma om vilka\r\ninvesteringar som är kloka ur framtidssynpunkt, och\r\ndet är rimligt att vi ger dem klara signaler om vad\r\nsom passar eller inte passar i ett hållbart samhälle?</pre><pre>Anf.  41  HARALD NORDLUND (fp):\r\nFru talman! Svaret blev att några omedelbara åt-\r\ngärder inte kommer att vidtas. Från bl.a. Folkpartiets\r\nsida har ansetts att sopförbränningen bör beläggas\r\nmed samma skatt som deponeringen. Vi skulle väl-\r\nkomna ett omgående förslag om att sopförbränning\r\nnu beläggs med en sådan skatt.\r\nFru talman! Jag vill upprepa Greenpeace fråga: Är\r\ndet miljöministerns mening att förbränning av blandat\r\navfall är förenlig med ett hållbart samhälle.</pre><pre>Anf.  42  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det uppdrag till Naturvårdsverket\r\nsom jag har informerat er om handlar bl.a. om att\r\nundersöka vilka konsekvenser som det de facto får att\r\navfallsförbränning beskattas t.ex. i Danmark och\r\nNorge men inte i Sverige och vilken konkurrens som\r\nförbränning av avfall kan ge i förhållande till annan\r\nanvändning av avfallet, som t.ex. produktion av bio-\r\ngas. Det uppdraget ska redovisas till mig om ungefär\r\nfem sex veckor, och det innebär att vi nu ganska\r\nsnabbt kommer att få underlag för att ta ställning.\r\nDet är klart att det underlag som vi får också\r\nkommer att hjälpa oss att se om vi ska införa en skatt\r\npå förbränning. Jag är inte säker på att det i så fall\r\nhandlar om en skatt som ska vara exakt lika stor som\r\ndeponiskatten, men vi får ett bättre underlag än vad vi\r\nhar för närvarande. Det har trots allt inte hänt särskilt\r\nmycket i praktiken sedan riksdagen fattade det beslut\r\nsom vi nu diskuterar.\r\nVi har vidare naturligtvis inte ännu levt upp till de\r\nEU-regler som införs om fem år och som Karin\r\nSvensson Smith pekar på, men det är inte någon stör-\r\nre poäng med att i internationell miljöpolitik ställa\r\nupp mål för vad vi ska nå om fem år som vi redan i\r\ndag har uppnått. Poängen är naturligtvis att ställa upp\r\nmål som tvingar oss att genomföra åtgärder som in-\r\nnebär att vi skärper oss i miljöpolitiken.\r\nDet här tvingar oss till en skärpning i Sverige, och\r\ndet tvingar många andra länder i Europa att skärpa sig\r\nännu mer. Därigenom är det ett bra exempel på vikten\r\nav att föra en bra miljöpolitik i internationella sam-\r\nmanhang, inte minst inom EU.</pre><pre>Anf.  43  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag tackar för det svaret, men jag fick\r\ninget besked i frågan om var i Sverige inglasning och\r\ncementbeläggning av askan förekommer. Jag skulle\r\ngärna vilja veta det eller om det bara finns planer på\r\natt sådant ska ske.\r\nNär det sedan gäller internationella konventioner\r\ndelar jag givetvis miljöministerns syn att det inte är\r\nnågon mening i att ställa upp krav som alla redan\r\nuppfyller, men frågan är om de stora investeringar\r\nsom behövs för att anpassa de 18 av 21 anläggningar\r\nsom inte klarar kraven gör bäst nytta på detta sätt. Är\r\ndet inte så att andra tekniker, t.ex. rökgasanläggningar\r\ne.d., mera långsiktigt kan anpassa avfallshanteringen\r\ntill de miljömål som vi ställer upp?\r\nEtt problem med att man måste utreda vidare - jag\r\nhar viss respekt för att man ska veta vad man gör\r\ninnan man fattar beslut - är att skattesamtalen pågår\r\nnu och att Skatteväxlingsgruppen ska vara färdig med\r\nsitt förslag till budgeten i höst. Såvitt jag har förstått\r\ndess uppdrag rätt ska den gå igenom de skatter som\r\nkan vara aktuella för att underlätta för miljöanpass-\r\nning och se vilka andra skatter som behöver reduceras\r\ni stället. Jag tycker att det är väldigt synd om inte\r\navfallsskatten finns med i de samtalen. Jag undrar om\r\nmiljöministern har för avsikt att utöva påverkan för\r\natt detta ska bli en av de frågor som ska hanteras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1999/2000:381 om\r\nstrandstädning</pre><pre>Anf.  44  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Rosita Runegrund har frågat om jag\r\npå ett kraftfullt sätt kommer att arbeta för att tydlig-\r\ngöra vikten av att frågan om dumpning av sopor och\r\noljerester får en snabb och enhetlig europeisk lösning,\r\nså att våra hav och kustremsor får ett mer förebyg-\r\ngande skydd.\r\nVidare har Rosita Runegrund frågat om jag kom-\r\nmer att lyfta fram frågan om nedskräpning så att\r\nkommunerna kan känna stöd och engagemang så som\r\ndet fungerade under världsutställningen 1998.\r\nSlutligen har Rosita Runegrund frågat om jag\r\nkommer att arbeta fram en permanent lösning av\r\nstrandstädning längs våra kustremsor så att kommu-\r\nnerna kan känna en ekonomisk lättnad inför kom-\r\nmande städperioder.\r\nJag har nyligen svarat på två riksdagsfrågor kring\r\nde problem som Rosita Runegrund nu tar upp\r\n(1999/2000:756 och 1999/2000:775).\r\nLåt mig först säga att nedskräpningen av våra\r\nkustremsor, bl.a. längs Bohuskusten, är ett angeläget\r\nproblem som måste uppmärksammas och åtgärdas.\r\nSkräpet är ett tråkigt inslag i våra kustlandskap. Som\r\nsommarbohuslänning har jag många gånger upprörts\r\növer hur det ibland kan se ut på de vackra stränderna i\r\nBohuslän. Dessutom ställer det till med problem för\r\nmiljön och djurlivet och ibland också för människor,\r\ninte minst barn.\r\nProblemet med nedskräpningen måste åtgärdas på\r\nflera plan.\r\nDen viktigaste långsiktiga åtgärden är att förhind-\r\nra dumpning av avfall till havs. Detta problem måste\r\nlösas genom internationella överenskommelser. Här\r\nspelar de globala och regionala marina konventioner-\r\nna en viktig roll. Sverige deltar aktivt i den globala\r\nLondonkonventionen. På regional nivå deltar vi i\r\narbeten inom Nordsjökonferensen, OSPAR-\r\nkonventionen och HELCOM. Självklart är även ar-\r\nbetet inom EU viktigt.\r\nInom ramen för Londonkonventionen har ett nytt\r\nprotokoll förhandlats fram. Protokollet innebär en\r\nbetydlig skärpning av de nuvarande internationella\r\nreglerna för dumpning av avfall. Sverige spelade en\r\naktiv roll i  förhandlingen om detta. Den svenska\r\nratifikationsprocessen vad gäller protokollet pågår.\r\nDen 22 mars i år lade regeringen fram en proposition\r\ndär det bl.a. föreslås ett godkännande av det nya pro-\r\ntokollet till Londonkonventionen (prop.\r\n1999/2000:74).\r\nVid OSPAR-kommissionens ministermöte i Por-\r\ntugal i juli 1998 tog Sverige initiativ till att minister-\r\ndeklarationen skulle innehålla uttalande för att bättre\r\nhantera föroreningar från sjöfarten, bl.a. nedskräpning\r\ntill havs. Mötet hölls vid samma tid som världsut-\r\nställningen i Lissabon pågick. I en av OSPAR:s ar-\r\nbetsgrupper arbetas nu fram ett program för att be-\r\nhandla problemet med nedskräpning av kustområde-\r\nna. Sverige leder detta arbete. Under ett tvåårigt pi-\r\nlotprojekt kommer programmet att vara inriktat på\r\növervakning och analys av hur olika aktiviteter som\r\nsjöfart, offshoreverksamhet och orenade avlopp bi-\r\ndrar till problemet. Detta är sedan tänkt att utgöra\r\nunderlag för vidare aktiviteter.\r\nInformationskampanjer i form av samarbete mel-\r\nlan OSPAR-länderna bör vara en viktig del av dessa\r\naktiviteter. Detta är något som Sverige verkar för.\r\nPilotprojektet kommer även att ligga till grund för\r\nställningstaganden vid Nordsjökonferensens minis-\r\ntermöte år 2002 samt OSPAR-kommissionens mi-\r\nnistermöte 2003.\r\nInom ramen för HELCOM har den s.k. Östersjö-\r\nstrategin arbetats fram. Den innehåller bl.a. krav på\r\nilandlämning av avfall samt utbyggnad av mottag-\r\nningsanläggningar för avfall i hamnarna. Arbete på-\r\ngår för närvarande med att införliva Östersjöstrategin\r\ni svensk lagstiftning. Avsikten med Östersjöstrategin\r\när just att minska problemen med dumpning av avfall\r\ntill havs.\r\nInom EU pågår dessutom förhandlingar om ett di-\r\nrektiv om mottagningsanläggningar för avfall från\r\nfartyg. Förhandlingarna befinner sig nu i ett slutske-\r\nde. Förslaget till direktiv innehåller krav i linje med\r\ndem i Östersjöstrategin.\r\nFörutom detta långsiktiga förhandlingsarbete är\r\ndet viktigt att så mycket avfall och skräp som möjligt\r\nkan samlas in längs kusterna. Det är givetvis önskvärt\r\natt en långsiktig lösning också för insamlingen kan\r\ntas fram. Det är kommunerna som har det huvudsak-\r\nliga ansvaret för renhållningen. När det gäller frågan\r\nom att säkerställa strandstädningen som en permanent\r\nverksamhet är detta därför främst en uppgift för\r\nkommunerna. Dock måste möjligheter till komplette-\r\nrande långsiktiga lösningar för insamlingen av skrä-\r\npet undersökas.\r\nEn möjlighet som jag vill peka på är regeringens\r\nförslag till s.k. aktivitetsgaranti, som lades fram i\r\nårets  ekonomiska vårproposition och som också\r\nföreslås i propositionen Förnyad arbetsmarknadspo-\r\nlitik för delaktighet och tillväxt, som regeringen läm-\r\nnade till riksdagen den 28 mars i år. Enligt den sist-\r\nnämnda propositionen ska personer som är 20 år eller\r\näldre och som söker arbete genom den offentliga\r\narbetsförmedlingen och som är eller löper risk att bli\r\nlångtidsinskrivna kunna erbjudas åtgärden. Åtgärden\r\nska stärka den arbetssökandes möjlighet att erhålla\r\nreguljär anställning. Aktivitetsgarantin föreslås träda i\r\nkraft den 1 augusti 2000.\r\nLåt mig slutligen konstatera att regeringen lägger\r\nstor vikt vid det långsiktiga arbetet med att minska\r\navfallsproblemet. Jag är övertygad om att de åtgärder\r\nsom nu vidtas inom ramen för det internationella\r\nmarina samarbetet på sikt kommer att leda till mindre\r\nskräp längs kusterna.</pre><pre>Anf.  45  ROSITA RUNEGRUND (kd):\r\nFru talman! Tack för svaret. Miljöministern säger\r\natt han tidigare har svarat på en fråga, och frågan\r\nställdes av mig. Jag kan se att en stor del av svaret på\r\nfrågan sammanfaller med svaret på interpellationen.\r\nMiljöministern säger också i sitt svar att ned-\r\nskräpning är ett angeläget problem som måste upp-\r\nmärksammas och åtgärdas. Vi vet att Bohuskusten är\r\nutsatt för havsströmmar från Nordsjön som gör att\r\nBohuskusten per meter har väsentligt mycket mer\r\nskräp än vad andra regioner har. Jag är en av alla dem\r\nsom har uppmärksammat problemet. Som ministern\r\nsade ser han själv detta på sommaren som s.k. bad-\r\ngäst.\r\nJag ser att ministern har en stor möjlighet att åt-\r\ngärda problemet både nationellt och internationellt.\r\nJag har ingenting att invända mot de långsiktiga åt-\r\ngärderna - där tror jag att Sverige spelar en mycket\r\nviktig roll - även om jag i ministerns svar inte kan\r\nfinna någonting som visar på kraftfulla åtgärder.\r\nEnligt uppgift tar det kanske tio år innan man ser\r\nresultat. Det är så oerhört mycket skräp som ligger på\r\nbottnarna och trycks upp av vågorna.\r\nDet är i de nationella åtgärderna som ministern\r\nenligt min mening har misslyckats. Lyssnar man på\r\nde kommunala företrädarna och de människor som på\r\nolika sätt är engagerade i frågan både kommunalt och\r\nregionalt vill man ha en nationell lösning på en ned-\r\nsmutsning som man kommunalt inte kan hejda eller\r\npåverka.\r\nGår staten in aktivt får problematiken givetvis\r\nockså en annan auktoritet. Det gäller här hemma, där\r\ninsatserna ser olika ut, men också ute i Europa. Det\r\nskulle visa att den svenska regeringen tar frågan om\r\nnedskräpning på allvar. Bohuskusten är som vi vet ett\r\nväl skyddat område enligt naturresurslagen. Ansvaret\r\nfrån staten bör manifesteras även när det gäller utgif-\r\nter för städningen.\r\nRegeringen har på ett mycket föredömligt sätt i\r\nden senaste budgeten anslagit medel till kalkning,\r\nsom ju också är ett sätt att minimera den negativa\r\npåverkan på miljön som luftföroreningar i Europa\r\norsakar. Det gäller då i synnerhet våra skogar och\r\nvattendrag. Där är Västsverige speciellt utsatt. Den\r\nnedsmutsning som syns längs våra kuster borde ha\r\nsamma dignitet.\r\nSammanfattningsvis: Staten ger kalkningsbidrag\r\nför att neutralisera surt nedfall från andra länder.\r\nStaten tar vissa oljesaneringskostnader. Vägverket tar\r\nansvaret för städning tio meter från vägrenen efter\r\nstörre vägar m.m. Principen finns ju inom andra om-\r\nråden. Jag vill faktiskt påstå att det är viljan som\r\nsaknas.\r\nDet är mycket glädjande att ministern öppnar för\r\nen långsiktig lösning när det gäller insamling av skrä-\r\npet. Där vill jag veta mer vad ministern ämnar att\r\ngöra.\r\nAktivitetsgarantin, som ministern tar upp som en\r\nlösning i svaret, är en mycket kortsiktig lösning. En\r\naktivitetsgaranti är menad för personer som har varit\r\narbetslösa under mycket lång tid. Aktivitetsgarantin\r\när till för att stärka deras möjligheter att få arbete på\r\nden reguljära marknaden. Visst skulle det förbättra\r\nför dem som i dag har åtgärder i form av arbetsprak-\r\ntik som varar i sex månader. Men aktivitetsgarantin är\r\nabsolut inte någon långsiktig lösning på problemet\r\nmed strandstädningen.\r\nJag avser att återkomma.</pre><pre>Anf.  46  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Rosita Runegrund påpekar att hon har\r\nfått ungefär samma svar på sina frågor. Det är klart\r\natt samma fråga kan ge samma svar ibland om svaret\r\när riktigt, och det tror jag att det är i det här samman-\r\nhanget.\r\nVi vill arbeta förebyggande internationellt. Jag lo-\r\nvar att det är kraftfulla åtgärder i det sammanhanget.\r\nDet här är naturligtvis det viktigaste på lång sikt.\r\nVi vill också vara konstruktiva för att hitta lös-\r\nningar på problemet med strandstädningen. Jag tror\r\ninte att man ska slå undan aktivitetsstödet så lättvin-\r\ndigt som jag tyckte att Rosita Runegrund gjorde.\r\nTidigare har liknande stöd i andra sammanhang gett\r\nganska positiva effekter både för naturvården och\r\nkulturvården. Jag tror att det kan vara en möjlighet att\r\nkomma fram också lite mer långsiktigt.\r\nSedan tror jag också att de olika organisationerna\r\nkan ha en viktig roll i det här arbetet. Jag träffade\r\nnyligen företrädare för kampanjen Håll Sverige rent.\r\nVi diskuterade bl.a. den här typen av insatser. Det\r\nfinns ett stort intresse för att medverka även från det\r\nhållet.\r\nKommunerna har ett ansvar för renhållningen i\r\nden egna kommunen. Jag inser att man här kan säga\r\natt nedskräpningen inte orsakas i kommunen och att\r\nnågon annan därför ska ta ansvaret. Så kan man na-\r\nturligtvis också säga på väldigt många andra områ-\r\nden.\r\nJag är i och för sig intresserad av att kunna föra en\r\ndiskussion om en förändring av ansvaret mellan\r\nkommunerna och staten i det här avseendet. Men jag\r\när samtidigt rädd för att kommunernas ansvar mins-\r\nkas på en mängd olika områden.\r\nJag är inte heller säker på att den parallell som\r\nRosita Runegrund drog med en del andra statliga\r\ninsatser, t.ex. för kalkning, är helt tillämplig här.\r\nKalkningen är trots allt en betydligt bredare fråga och\r\ngäller betydligt större delar av landet än vad vi talar\r\nom här.\r\nJag är öppen för en diskussion. Jag kommer na-\r\nturligtvis att följa utvecklingen nu i sommar, se hur\r\ndet ser ut och se om det kommer fram konstruktiva\r\ninslag i debatten. Vi har tidigare kommit fram till att\r\nstaten inte ska ta på sig detta som sitt ansvar. Det har\r\ngällt under lång tid. Innan man ändrar det ställnings-\r\ntagandet får man nog tänka igenom det ganska or-\r\ndentligt.</pre><pre>Anf.  47  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag tar inte lättvindigt på aktivitetsga-\r\nrantin. Jag kom i tidsnöd och fick inte tid att fortsätta\r\natt utveckla resonemanget. Jag vet att det är bra. Jag\r\nhar varit i kontakt med arbetsförmedlingarna. Det blir\r\ndetta som man kommer att använda. De människor\r\nsom kommer i åtnjutande av aktivitetsgarantin får\r\ndärmed mer drägliga förhållanden.\r\nDet gläder mig att miljöministern funderar vidare\r\npå frågan. Jag trodde att miljöministern mellan frågan\r\noch interpellationen kanske hade tänkt ett varv extra\r\nså att jag skulle få lite annorlunda svar.\r\nKommunerna tar ansvar, och de är beredda att ta\r\nansvar tillsammans med regionen, och i så fall i kon-\r\ntakt i staten. Det gäller de statliga medlen, dvs. peng-\r\nar. Att kommunerna tar ett ansvar är jag helt förvissad\r\nom. Fanns medel avsatta i statsbudgeten för de mest\r\nutsatta kommunerna skulle man t.ex. förslagsvis kun-\r\nna lägga ut arbeten på entreprenad.\r\nEn kommun av Strömstads storlek skulle t.ex.\r\nkunna ha två personer sysselsatta hela året och inte\r\nsom i dag i sexmånadersintervaller, som arbetspraktik\r\nfaktiskt innebär. Då fanns också friheten att kunna\r\nanvända också ideella föreningar som man vill.\r\nJag tror att det är nödvändigt att staten tar det\r\növergripande ansvaret. Jag tycker mig ändå höra av\r\nmiljöministern att det går att diskutera frågan, och det\r\ntycker jag är bra. Jag hoppas att man komma till en\r\nbra diskussion mellan regionen Västra Götaland och\r\nmiljöministern.\r\nDen städning av skräp som kommuninnevånarna\r\nmedverkar till, och alla andra som semestrar i Bo-\r\nhuslän från hela norra Europa, och också ministern,\r\ngör man helt utan problem.\r\nDet som vi pratar om är de stora arealer som an-\r\nvänds av turister och sommarboende, där man kan se\r\natt det är skräp som kommer utifrån Europa. Det här\r\nmed all plast, oljan och allting måste åtgärdas.\r\nJag tackar ministern för svaret som jag har fått\r\noch hoppas på en fortsatt diskussion.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1999/2000:390 om\r\nskrotningspremien för bilar</pre><pre>Anf.  48  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Åke Sandström har frågat vilka åtgär-\r\nder jag är beredd att vidta för att en höjning av skrot-\r\nningspremien för bilar ska kunna genomföras.\r\nDen 23 juni 1999 uppdrog regeringen åt Ekono-\r\nmistyrningsverket att belysa hur den statliga bilskrot-\r\nningsfonden kan fungera i framtiden med anledning\r\nav att producentansvaret för bilar infördes 1998. I\r\nuppdraget ingick att föreslå eventuella ändringar\r\navseende premie- och avgiftsnivåer med beaktande av\r\npremiens funktion som incitament att lämna in ut-\r\ntjänta bilar.\r\nUppdraget har redovisats. ESV föreslår bl.a. att\r\nskrotningspremien ska höjas från nuvarande 500 kr\r\ntill 700 kr för bilar som omfattas av producentansva-\r\nret. För övriga bilar, dvs. bilar som registrerats tidiga-\r\nre än 1998 eller privatimporterats, föreslår verket att\r\npremien höjs till 1 200 kr. I dessa 1 200 kr ingår en\r\nersättning för skrotningen med 500 kr.\r\nESV varnar i sin rapport för tillfälliga chockhöj-\r\nningar av premien. En studie i Norge visar att tillfäl-\r\nliga chockhöjningar inte leder till en ökad utskrotning\r\npå sikt. Därutöver leder sådana höjningar till en\r\nojämn belastning på bilskrotarna, vilket riskerar att\r\nleda till minskad miljöhänsyn.\r\nUtöver uppdraget till ESV gav regeringen Natur-\r\nvårdsverket i uppdrag att göra en översyn av bilskrot-\r\nningslagstiftningen mot bakgrund av förordningen\r\nom producentansvar för bilar och ett kommande EG-\r\ndirektiv om uttjänta bilar. Naturvårdsverket har redo-\r\nvisat uppdraget och föreslår bl.a. en skärpning av\r\nreglerna för auktorisation av bilskrotare.\r\nBåde förslagen från ESV och förslagen från Na-\r\nturvårdsverket har remissbehandlats. Ärendena be-\r\nreds för närvarande i Regeringskansliet. Vissa förslag\r\nkan kräva riksdagsbeslut eller notifiering till EU, om\r\nregeringen väljer att följa myndigheternas förslag.\r\nHuvuddelen av förslagen kommer därför att hanteras\r\ni ett sammanhang i samband med att det kommande\r\nEG-direktivet ska införlivas i svensk rätt.\r\nRegeringen avser att återkomma till riksdagen\r\nmed en proposition under hösten år 2000.</pre><pre>Anf.  49  ÅKE SANDSTRÖM (c):\r\nFru talman! Tack för svaret. Måhända kan någon\r\ntycka att detta inte är en så stor miljöfråga, med tanke\r\npå vad som diskuterats tidigare här i kammaren, men\r\njag tycker faktiskt det. Det är också en fråga som går\r\natt påverka ganska radikalt med politiska styrmedel\r\noch regler.\r\nI svaret hänvisas till Ekonomistyrningsverket.\r\nMen det kan väl inte vara så att det är verket som står\r\nför regeringens miljöpolitiska ambitioner? Jag utgår\r\nifrån att så inte är fallet. Jag får dock det intrycket när\r\njag läser svaret. Någon ambitionsnivå finns inte angi-\r\nven där. Svaret andas en passiv inställning.\r\nMin första fråga är: Delar miljöministern min in-\r\nställning att detta är ett problem som borde åtgärdas?\r\nI vårt land har vi en av Europas äldsta bilparker,\r\noch vi är väl helt överens om att transportsektorn och\r\nbilarna står för en mycket stor del av utsläppen?\r\nEn radikal höjning av skrotningspremien till ex-\r\nempelvis 5 000 kr skulle kunna få väldigt många av\r\nde gamla bilarna ur trafik. Beträffande de chockef-\r\nfekter som anges i svaret tror jag mig veta att de är\r\nnågot överdrivna. Jag vet inte vilken referensram\r\nESV har i fråga om andra länder. På Irland har man\r\nfått väldigt goda resultat av sådana här insatser. Man\r\ngick in och premierade bilar som var äldre än tio år.\r\nSjälvfallet måste man samtidigt som sådana beslut\r\ngenomförs få ut budskapet på rätt sätt med informa-\r\ntion.\r\nJag skulle också tro att Sverige har möjlighet att\r\nagera på egen hand innan direktiven ska införlivas.\r\nMin kompletterande fråga är om det stämmer.\r\nMiljöministern, kan vi hoppas på positiva signaler\r\noch kanske en högre ambitionsnivå från Miljödepar-\r\ntementet än från ESV? Kan vi räkna med tydliga och\r\nlångsiktiga regler då vi så småningom får frågan på\r\nvårt bord till hösten?</pre><pre>Anf.  50  CARINA ADOLFSSON (s):\r\nFru talman! Också jag har tagit del av svaret som\r\nministern har lämnat, och jag tackar för det. Det fanns\r\nmycket positivt i svaret. Men jag håller inte med om\r\nallt som står där, t.ex. Ekonomistyrningsverkets utlå-\r\ntande om en chockhöjning. Det påtalades ju också av\r\nÅke Sandström.\r\nJag tycker att Vägtrafikbeskattningsutredningens\r\nförslag om en tillfällig höjning kan vara mera intres-\r\nsant. Under en period skulle man kunna bli av med x\r\nbilar som finns runt om i vårt land - inte minst de\r\nsom står utmed våra vägar. Jag tänker delge ministern\r\ndetta, och han ska också få en bild ur lokaltidningen\r\nhemma.\r\nJag bor i Kronobergs län, precis utanför Lenhov-\r\nda. Där har det de senaste tre månaderna funnits två\r\növergivna bilar, som hamnade där en dag när vi hade\r\nsnöoväder. Den ena bilen var från början i ganska\r\ngott skick, men om den andra kan man nog säga att\r\nden hade sett bättre dagar.\r\nUnder tiden bilarna står övergivna händer saker\r\nmed dem. Personer stannar, förmodligen nattetid, och\r\nplockar saker ur dem och slår sönder dem. På sista\r\ntiden har bilarna därför inte varit någon vacker syn.\r\nDen glädjande nyheten är att de blev borttransporte-\r\nrade i fredags eftermiddag. Det är positivt, men de\r\nhade då stått där i tre månader.\r\nDen ena bilen stod på en åker precis vid infarten\r\ntill det samhälle där jag bor. För ungefär en månad\r\nsen kom jag körande en dag då solen sken. Då såg jag\r\nfyra småpojkar, ungefär mellan nio och tolv år. Tre\r\nav dem stod utanför och tittade, medan den fjärde var\r\ninne i bilen.\r\nMed tanke på vad som kan läcka ut från bilen och\r\ninte minst allt glaskross är detta väldigt farligt. Det\r\ngäller då främst för våra barn och ungdomar - de är\r\nmest intresserade av sådant här - men också för djur\r\nsom kan komma i närheten.\r\nDärför är det viktigt att vi på något sätt får eko-\r\nnomiska styrmedel, som jag tror kan påverka, så att vi\r\nfår dessa bilar skrotade i stället för att de står över-\r\ngivna bl.a. längs våra vägar. Ägarna till dessa bilar\r\nhar säkert, var och en på sitt sätt, giltiga skäl - säkert\r\nekonomiska - för att inte ta hand om sina bilar, vilket\r\nde i och för sig har skyldighet att göra.\r\nJag delar många av åsikterna som Åke Sandström\r\nframförde i sitt anförande. Jag hoppas att vi ska få en\r\npremie som stimulerar till ökad skrotning av dåliga\r\nbilar.</pre><pre>Anf.  51  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi talar om två olika ansatser.  Åke\r\nSandströms innebär att vi ska ge stora subventioner\r\ntill ägare av äldre bilar för att de ska skrota bilarna\r\ntidigare än vad som annars skulle vara ekonomiskt\r\nrimligt från deras utgångspunkt. Vi skulle på det\r\nsättet få en snabbare utskrotning.\r\nI uppdraget till Ekonomistyrningsverket ingår inte\r\natt de ska stå för miljöambitionerna. De har gjort en\r\nteknisk genomgång av ett problem, och vi har for-\r\nmulerat utgångspunkterna för det problemet. Verket\r\nhar sedan lämnat sina förslag, och jag har redovisat\r\nen del av Ekonomistyrningsverkets synpunkter. De\r\ningår naturligtvis i underlaget när nu regeringen ska\r\nbedöma den här frågan för framtiden.\r\nUtöver det som jag redovisade i interpellations-\r\nsvaret, kan man säga att det blir en väldigt dyr miljö-\r\npolitik om vi ska betala kanske uppemot 10 000 kr till\r\nägare av gamla bilar för att de ska lockas att skrota\r\nbilarna. Beräkningar visar att om premien höjs till\r\n8 000 kr så får man 125 000 extra utskrotade bilar.\r\nDet är i och för sig bra, men det kommer att kosta\r\nungefär 2,1 miljarder kronor. Det är nog väldigt svårt\r\natt \"räkna hem\" en sådan satsning. Sedan är frågan\r\nvarifrån pengarna ska tas. Vi vet hur trångt det är om\r\nutrymme i statsbudgeten. Om kostnaderna ska läggas\r\npå som avgifter, på samma sätt som vi i dag finansie-\r\nrar premien, kommer det att innebära en ordentlig\r\nhöjning av priset på nya bilar. Det kommer i sig att\r\nmotverka att man köper nya, och i regel då också\r\nmiljövänligare, bilar.\r\nDe här olika synpunkterna och faktumen som jag\r\noch Åke Sandström har refererat kommer naturligtvis\r\natt ingå nu i regeringens bedömning inför det förslag\r\nsom vi kommer att lägga fram.\r\nJag håller naturligtvis med Carina Adolfsson om\r\natt det är en styggelse att det finns en massa bilar som\r\när gamla och uttjänta - och ibland är de inte ens\r\ngamla och uttjänta - som står på olika ställen i natu-\r\nren. Jag har stött på tecken på att detta ökar. Det blir\r\nmer och mer vanligt att man dumpar bilar i naturen.\r\nFörst och främst måste man slå fast att detta inte\r\när i överensstämmelse med lagstiftningen. Man får\r\ninte ställa en bil var som helst. Däremot kan vi säga\r\natt vi har ett ansvar för att se till att det inte kommer\r\natt kosta någonting att skrota en bil. Det är just det\r\nsom det uppdrag som jag har talat om gäller. Hur\r\nmycket krävs det i premie för skrotning så att man\r\ninte ska behöva betala någonting själv när man skro-\r\ntar bilen? Det kan vara en rimlig stimulans. Där visar\r\ndet sig att det kommer att behövas en viss höjning\r\nframöver.\r\nMen om Carina Adolfsson menar att vi ska betala\r\nuppemot 6 000-10 000 kr för att folk inte ska dumpa\r\nbilar i naturen så blir jag väldigt tveksam. Då skulle\r\nvi nämligen näst intill acceptera att folk fick göra vad\r\nsom helst med bilarna, ställa dem var som helst och\r\nlåta dem bli stående var som helst. Det vore inte rätt\r\ntyp av signal, tycker jag.</pre><pre>Anf.  52  ÅKE SANDSTRÖM (c):\r\nFru talman! Låt oss inte se allt i svart eller vitt,\r\nmiljöministern! Jag tror att det finns en skala där-\r\nemellan. Jag ska inte hänga upp mig på huruvida vi\r\nnu kallar det för premier eller subventioner.\r\nDet här är faktiskt ett problem. Jag fick inte det\r\nbekräftat, men jag utgår från att vi har samma syn på\r\ndet.\r\nInnan jag kom hit till riksdagen hade jag under\r\nflera år kört mer än 5 000 mil per år, och upplevt\r\nmycket klart hur de gamla diesel- och bensinmotorer-\r\nna, som kan vara mer än 20 år gamla, inte alls upp-\r\nfyller rimliga krav på utsläpp. Detta är alltså ett klart\r\nmiljöproblem när det gäller utsläppen.\r\nCarina har beskrivit hur miljöproblemen också\r\nkan verka som nedskräpning i naturen. Det är det\r\nandra.\r\nJag har också respekt för kostnader. Jag deltar ju\r\ninte i några skattesamtal, och jag hade fått uppfatt-\r\nningen att de avsomnade skattesamtalen också var\r\navslutade. Men vi hörde ju här i kammaren tidigare\r\natt någon hänvisade till skattesamtalen. Kanske är det\r\nhär en möjlighet att fundera över? Det är bara ett litet\r\nråd. Fundera över de stora pengar som har avsatts till\r\navsättning av skogsmark! Det är enormt stora avsätt-\r\nningar som har gjorts av sådan mark. Fundera över\r\nom man kanske ändå kunde bromsa den takten lite\r\noch möjligen få in några pengar på det här kontot. Jag\r\nvet att det är två vitt skilda miljöområden som vi\r\nresonerar om, men jag har hyggligt god insikt i sek-\r\ntorn och vet att man kanske ändå kan ställa frågan.\r\nSom sagt: Visst är detta ett miljöproblem, och\r\nvisst kan vi hoppas på lite större ambitioner än dem\r\nsom vi har kunnat läsa om i svaret. Låt oss se en\r\nmöjlighet att höja premien en bit på väg. Vi kan kan-\r\nske enas om en långsiktig inriktning på att höja den\r\netappvis. Det har man gjort i något annat land.\r\nTack!</pre><pre>Anf.  53  CARINA ADOLFSSON (s):\r\nFru talman! Nej, jag menar inte att vi på något sätt\r\nska betala bilarna som är dumpade i naturen. Jag tror\r\natt en hel del av de bilar som vi mer och mer ser\r\növergivna längs med våra vägar inte beror på att man\r\nhar dumpat dem, utan jag tror snarare att man har kört\r\nav vägen eller att något har hänt. Man ser sedan inte\r\natt det finns något större ekonomiskt värde i att lägga\r\npengar på att få hem sin bil och ta hand om den på det\r\nsätt som man borde göra. Jag tror att det mer är detta\r\nsom styr människorna.\r\nDärför tror jag på en tillfällig höjning av premien.\r\nJag tror inte att man ska införa en hög premie lång-\r\nsiktigt, utan att man kör det hela som en kampanj\r\nunder exempelvis sex eller nio månader, vilket för-\r\nslaget i Vägtrafikbeskattningsutredningen innebär om\r\njag kommer ihåg rätt.\r\nJag tror att det är bra för miljön om vi kan få färre\r\nbilar som inte har avgasrening. Om jag kommer ihåg\r\nrätt har vi i dag 1,8 miljoner bilar i landet som inte\r\nhar avgasrening. Det tycker jag är ett problem för\r\nmiljön. Därför tycker jag att det skulle vara positivt\r\natt nu, när det går bra för Sverige, genomföra en så-\r\ndan här kampanj för att få undan ett visst antal av de\r\nhär bilarna. Nu har ju människorna kanske lite mer\r\nekonomiskt utrymme för att göra en investering i en\r\nbättre bil.</pre><pre>Anf.  54  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Åke Sandström och, för den delen,\r\nockså Carina Adolfsson och jag kan glädja oss åt att\r\nvi har rättat till den svenska ekonomin, så att det nu\r\ngår bra. Det gör att nybilsförsäljningen nu ökar or-\r\ndentligt, vilket också, men kanske med lite fördröj-\r\nning, kommer att innebära att utfasningen av gamla\r\nbilar också kommer att ta fart. Detta sker genom att\r\nmänniskor får högre inkomster, ser lite mer positivt\r\npå framtiden och vågar investera i en ny bil.\r\nDe bedömningar som finns visar att de äldre bi-\r\nlarna som tillkom före katalysatortiden kommer att\r\nförsvinna ganska snabbt. Det blir en minskning med\r\n75 % fram till 2010, spår Naturvårdsverket i en be-\r\ndömning som man har gjort.\r\nLåt mig sedan säga och göra klart att det inte\r\nkommer att bli aktuellt att använda anslagen till inköp\r\nav skogar för att finansiera den här typen av åtgärder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1999/2000:391 om\r\nimport av entusiastfordon</pre><pre>Anf.  55  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Johnny Gylling har frågat mig om jag\r\nkommer att verka för en lättnad av importreglerna för\r\nfordon av årsmodell 1989-1992 och om hur jag ska\r\nfå bilentusiasterna i Sverige att ta miljöfrågorna på\r\nallvar när deras bilintresse motarbetas av svenska\r\nmyndigheter.\r\nI ett frågesvar till interpellanten har jag redogjort\r\nför bakgrunden till Sveriges restriktiva hållning till\r\nimport av bilar av dessa årsmodeller från övriga\r\nmedlemsländer inom EU och uttalat att det inte var\r\nläge att ändra den. Skälet är att våra utsläpp av kvä-\r\nveoxider, kolväten och partiklar i så fall ökar. I Sve-\r\nrige var modern avgasrening obligatorisk för bilar av\r\ndessa årsmodeller, men inte inom EU för de här år-\r\ngångarna.\r\nI detta sammanhang vill jag framhålla att rege-\r\nringen redan har underlättat importen av entusiastfor-\r\ndon genom att tillåta import av bilar av 1988 års mo-\r\ndell eller äldre. Det är uppenbart att det beslutet har\r\nmedfört en ökad import av bruksbilar utan modern\r\navgasrening, men dessa bruksbilar är utsläppsmässigt\r\njämförbara med svenska bilar av samma årsmodell.\r\nJag delar interpellantens bedömning att rena hob-\r\nbyfordon är en marginell fråga ur miljösynvinkel.\r\nMen det är inte det som är problemet, utan det är i\r\nstället: Var går gränsen mellan bruksfordon och entu-\r\nsiastfordon? Det som avgör synen på importen av\r\nbilar av 1989-1992 års modeller från andra EU-\r\nländer är att den huvudsakligen består just av bruks-\r\nbilar. Bilar av dessa årsmodeller körs i genomsnitt\r\n1 100 mil per år och svarar alltså för en betydande\r\nandel av personbilarnas sammanlagda körsträcka. I\r\nmånga fall är det dessutom bilar som har en lång\r\nkvarvarande körsträcka innan de skrotas. Eftersom\r\nimporten av såväl 1993 som 1988 års modeller är stor\r\ntorde även importen av bilar av årsmodellerna 1989-\r\n1992 bli betydande om importreglerna lättas upp.\r\nPersonbilarna svarar i dag för omkring 20 % av de\r\nnationella utsläppen av såväl kväveoxider som kol-\r\nväten. Bilar utan modern avgasrening svarar för en\r\nfemtedel av personbilarnas sammanlagda körsträcka,\r\nmen är helt dominerande vad gäller personbilarnas\r\nutsläpp. De står för drygt två tredjedelar av kväve-\r\noxidutsläppen, nästan tre fjärdedelar av kolväteut-\r\nsläppen och hälften av partikelutsläppen.\r\nMerparten av dessa utsläpp kommer dessutom\r\nfrån bilar med bra körbarhet, dvs. i allmänhet de\r\nyngsta bilarna utan katalysator.\r\nUtsläppen av koldioxid påverkas inte av avgasre-\r\nningsutrustningen. Det är körsträckan och bränsleför-\r\nbrukningen som avgör utsläppens storlek. I det fallet\r\när äldre bilar därmed totalt sett ett mindre problem än\r\nnyare.\r\nSverige har internationellt åtagit sig att minska ut-\r\nsläppen av luftföroreningar. Genom exempelvis Gö-\r\nteborgsprotokollet har vi bundit oss att ytterligare\r\nminska kväveoxidutsläppen. För att infria detta och\r\nandra åtaganden arbetar regeringen nu med att mins-\r\nka utsläppen från samtliga källor av betydelse. Även\r\nsmå och medelstora källor kommer att beröras. Till\r\ndessa hör gräsklippare och andra arbetsmaskiner.\r\nEn omfattande nyrekrytering av bilar med god\r\nkörbarhet men utan modern avgasrening till den\r\nsvenska bilparken kan äventyra möjligheterna att\r\ninfria dessa åtaganden. Mot den bakgrunden är det\r\ninte motiverat att ändra den svenska inställningen till\r\nimport av bilar av årsmodellerna 1989-1992 utan\r\nmodern avgasrening.\r\nVad gäller interpellantens andra delfråga - om\r\nsvenska myndigheters inställning till bilentusiaster -\r\nvill jag framhålla att de regler som av den enskilde\r\nkan upplevas som en begränsning måste sättas in i sitt\r\nsammanhang. Reglerna har tillkommit med syftet att\r\nminska utsläppen av luftföroreningar, och hittills har\r\ndetta arbete lyckats i så måtto att trafikens utsläpp av\r\nkväveoxider och kolväten nu minskar som resultat av\r\nde stränga avgaskraven.</pre><pre>Anf.  56  JOHNNY GYLLING (kd):\r\nFru talman! Jag tackar ministern för svaret. Det\r\nkänns bra att vi kan debattera någonting som handlar\r\nom entusiasm här i riksdagens kammare i dag. Det är\r\ninte alltid vi kan göra det.\r\nJag har begärt den här debatten av flera orsaker.\r\nEn orsak är att jag via ett enskilt fall har sett hur en av\r\nalla dessa bilentusiaster behandlats när han försökt\r\nimportera och registrera en väldigt speciell bil här i\r\nSverige. Ett annat skäl är att jag faktiskt är bekymrad\r\növer hur regering och riksdag ska få människor att ta\r\nutsläppsproblemen på allvar när vi själva ofta silar\r\nmygg och sväljer kameler, som jag tror ordspråket\r\nlyder.\r\nJag vill ta upp ett exempel på det här. Jag är med-\r\nveten om att ministern inte kan svara för enskilda\r\nhändelser, och det begär jag inte heller. Men jag vill\r\nkort redogöra för det här fallet, och jag hoppas att\r\nministern då bättre kan förstå mina frågor.\r\nEn man importerar 1998 en begagnad Ferrari från\r\nTyskland. Bilen är en s.k. jubileumsmodell från 1988\r\ndå Ferrari fyllde 40 år. Detta exemplar lämnade fab-\r\nriken i januari 1989, och därför klassar svenska myn-\r\ndigheter bilen som årsmodell 1989. Det innebär nya\r\navgasreningskrav - katalysator måste finnas och bilen\r\nmåste byggas om. Bilägaren vänder sig då till Natur-\r\nvårdsverket för att få dispens. Men det beviljas ej\r\neftersom Naturvårdsverket bestämt sig för att ha de\r\nhär restriktiva kraven på årsmodellerna 1989-1992.\r\nFerrarins ägare överklagar till länsrätten med hän-\r\nvisning till Romfördragets artiklar 30 och 36 som\r\nhandlar om att kvantitativa importrestriktioner ska\r\nvara förbjudna mellan medlemsstaterna. Undantag\r\nkan göras om hänsyn måste tas till den allmänna\r\nmoralen, allmän ordning eller säkerhet eller intresse\r\natt skydda människors eller djurs hälsa och liv m.m.\r\nStockholms länsrätt har i april 1999 gett bilägaren rätt\r\ni sin överklagan. Han får registrera sin bil. Men vad\r\nhänder då? Jo, Naturvårdsverket överklagar länsrät-\r\ntens beslut.\r\nVi har alltså en statlig myndighet som, av påstådd\r\nmiljöhänsyn, för en kamp mot import av bilar. Det är\r\nbara det att i detta enskilda fall skulle bilen kanske\r\nrulla 100 mil per år mellan bilutställningar.\r\nFör över hundratusen, kanske flera hundra tusen,\r\nmänniskor i Sverige i dag är bilen inte bara ett fort-\r\nskaffningsmedel utan också ett fritidsintresse. Man\r\numgås i bilklubbar, man bygger om sina bilar, man\r\nvårdar dem och visar upp dem på utställningar. I detta\r\nfinns ett kulturvärde och en social gemenskap som\r\nfaktiskt betyder mycket för samhället.\r\nVad skulle hända om man lättade upp de här im-\r\nportrestriktionerna? Skulle vi få en flod av äldre bilar\r\nutan modern avgasrening hit? Knappast. Årsmodel-\r\nlerna fram till 1992 blir ju äldre för varje år, och snart\r\när det bara entusiastbilarna kvar. Ministern bekräftade\r\nju i den förra debatten om skrotningspremier att detta\r\när ett övergående problem.\r\nEnligt färsk statistik från riksdagens utred-\r\nningstjänst körs åtta mil av tio med katalysatorbilar i\r\nvårt land i dag. År 1997 hade vi ca 50 % katalysator-\r\nbilar, och 1999 hade det ökat till ca 65 %.\r\nJag tror att ett sätt att bli av med många av miljö-\r\nförstörarna bland de äldre bilarna är att höja skrot-\r\nningspremien som debatterades alldeles nyss. Ett\r\nannat sätt är att informera om skillnaden i utsläpp\r\nmellan en äldre bil med dåligt inställd motor och\r\nsamma bil med nyservad motor.\r\nJag hävdar alltså att det inte är bilen som är pro-\r\nblemet - det är bränslet, utsläppen och motorerna.\r\nFru talman! Risken är alltså att de här bilentusi-\r\nasterna inte lyssnar längre när vi presenterar miljömål\r\noch nollvisioner. Vi måste vara trovärdiga i miljöar-\r\nbetet.</pre><pre>Anf.  57  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Ja, vi måste vara trovärdiga i miljöar-\r\nbetet. Johnny Gylling sade att bilar med katalysatorer\r\ni dag svarar för ungefär 80 % av körsträckan. Det är\r\nsäkert riktigt. Det stämmer i och för sig också med de\r\nuppgifter som jag lämnade i mitt interpellationssvar.\r\nMen problemet är, som jag sade förut, att de 20 %\r\nsom inte har katalysator svarar för två tredjedelar av\r\nkväveoxidutsläppen, tre fjärdedelar av kolväteutsläp-\r\npen och ungefär hälften av partikelutsläppen. Det är\r\ndet miljömässiga problemet.\r\nMan kan ju hoppas att man inte får mer än entusi-\r\nastbilar in i Sverige om man släpper på restriktioner-\r\nna, men vi vet ju, Johnny Gylling, att så blir inte\r\nfallet. Om vi ser på inköpen av bilar från åren före\r\noch åren efter den här perioden, kan man göra en\r\nbedömning som innebär att vi kommer att få ta emot\r\n8 000-10 000 bilar om året från de här årgångarna.\r\nDet här klingar av så småningom, men det klingar av\r\nför långsamt för att vi ska kunna använda det som ett\r\nargument. Och innan det klingar av kommer vi att ha\r\n40 000-50 000 bruksbilar av det här slaget. Bara en\r\noerhört liten del av dem kommer självfallet att vara\r\nentusiastbilar.\r\nJag kan mycket väl sätta mig in i hur man känner\r\nsig när man vill skaffa sig en raritetsbil från just de\r\nhär årgångarna för att införliva i en samling. Jag hop-\r\npas verkligen att de som är aktiva i de här klubbarna\r\nockså tänker på konsekvenserna om man skulle öpp-\r\nna inte bara för entusiastbilar utan även för andra\r\nbilar. Såvitt jag vet finns det ingen i dag som har\r\nnågot förslag eller några tankar på hur man ska av-\r\ngränsa entusiastbilarna från vanliga bruksbilar.\r\nJag kan ju, som jag nyligen sade, inte kommentera\r\ndet här Ferrarifallet. Men låt mig ändå säga att jag har\r\ntagit det till mig. Kom ihåg det framöver!\r\nJag tycker att det här är en lite knepig fråga. Ska\r\nman, för att göra det möjligt att köpa ett antal entusi-\r\nastbilar - hur många vet jag inte, men det kan inte\r\nvara särskilt många i de här relativt nya årgångarna -\r\nöppna för att vi ska föra in 40 000 bilar av det här\r\nslaget i Sverige? Tyvärr kommer jag inte till någon\r\nannan slutsats än att vi inte kan öppna för detta.\r\nDäremot kan det möjligen bli aktuellt att öppna\r\nför den här importen längre in i framtiden när risken\r\nför att många av de här bilarna blir bruksbilar mins-\r\nkar. Då ökar ju sannolikheten för att det faktiskt är\r\nentusiastbilar. Det vill jag inte slå igen någon dörr\r\nför.</pre><pre>Anf.  58  JOHNNY GYLLING (kd):\r\nFru talman! Då ska jag be att så småningom få\r\nlägga fram ett konkret förslag till ministern som\r\nskulle kunna öppna den här dörren på ett bra sätt.\r\nMinistern har ju antytt att han är villig att göra det i så\r\nfall.\r\nJag vill absolut inte förringa problemen med ut-\r\nsläppen från bilarna. Jag vill tvärtom att vi ska sätta\r\nin åtgärder mot dem, men det ska vara på ett genom-\r\ntänkt sätt. För att vi ska kunna det måste vi - när jag\r\nsäger vi menar jag både myndigheter och politiker -\r\nvara trovärdiga i miljödebatten. Det är fel att tro att\r\nbilentusiasterna inte bryr sig om miljön. Jag läste t.ex.\r\nom Volvo-PV-klubben som håller på att skaffa fram\r\nkatalysatorer till sina medlemmars gamla bilar och\r\nuppmuntrar dem att köpa dessa för miljöns skull.\r\nPå en hemsida för privatimportörer kan man läsa\r\nföljande: \"Ingen är betjänt av att gamla Svedala över-\r\nsvämmas av vanskötta, mätarskruvade och slutkörda\r\nbilar med utsläppsnivåer som inte ens skulle godkän-\r\nnas på ett polskt kolkraftverk.\"\r\nDet finns alltså ett intresse även hos entusiasterna\r\nför att vi ska vårda miljön. Men man vill samtidigt\r\nvårda det kulturella intresse man har för sina bilar.\r\nMinistern delar ju min bedömning att rena hobby-\r\nfordon är en marginell fråga ur miljösynpunkt. Pro-\r\nblemet är då att särskilja dessa från vanliga bruksfor-\r\ndon.\r\nDen bild som ministern har angett om hur många\r\nbilar som skulle kunna tänkas importeras om man helt\r\nlättade på reglerna kan jag inte riktigt dela. Jag har\r\nförsökt att läsa statistik, jag har ringt och talat med\r\nmänniskor som förmedlar import osv. Det är i alla fall\r\ningen av dem som tror att det skulle välla in bruksbi-\r\nlar av årsmodellerna 1989-1992, utan det blir snart\r\nuteslutande det som vi kallar för entusiastbilar.\r\nMen om ministern nu inte kan tänka sig att lätta\r\ntotalt på importkraven, tror jag att ministern skulle\r\nvinna i trovärdighet om han kunde göra en generell\r\nlättnad vad gäller  entusiastfordonen. Då har jag ett\r\nkonkret förslag: Ett enkelt sätt att särskilja dessa från\r\nvanliga bruksbilar är att kräva en specialförsäkring\r\nför att man ska få dispens. Det finns redan i dag såda-\r\nna försäkringar av olika varianter för entusiastbilar.\r\nDå garanterar man en kort körsträcka - 500 mil bru-\r\nkar det vara. Man åtar sig också att ha extra stöld-\r\nskydd och mycket annat för att försäkringsbolaget ska\r\ngodkänna fordonet. Kan man visa upp en sådan för-\r\nsäkring, tycker jag att man borde få dispens från de\r\navgaskrav som finns. Min slutliga fråga till ministern\r\när om han kan tänka sig att ta ett initiativ i den rikt-\r\nningen.</pre><pre>Anf.  59  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag kan tänka mig i stort sett vad som\r\nhelst. Låt mig ta till mig den här idén och fundera på\r\nden. Jag kan väl redan nu se några svagheter i upp-\r\nlägget, men jag ska fundera och försöka tränga in i\r\ndet hela lite mer.\r\nAvslutningsvis vill jag tacka för debatten och säga\r\natt jag tycker att det är synd att det inte finns en Fer-\r\nrariklubb som har samma inställning som PV-klubben\r\nhar.</pre><pre>Anf.  60  JOHNNY GYLLING (kd):\r\nFru talman! Jag vill bara tacka för debatten och är\r\nglad att ministern har visat den entusiasm som även\r\nbilentusiasterna har i den här frågan. Tack så mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och delats ut till kammarens ledamöter:\r\nGrönbok om handel med utsläppsrätter för växthus-\r\ngaser inom Europeiska unionen KOM (2000) 87\r\nFörslag till rådets beslut om att inrätta en kommitté\r\nför social trygghet KOM (2000) 134</pre><pre>13 §  Anmälan om uppteckningar från EU-\r\nnämndssammanträde</pre><pre>Talmannen anmälde att uppteckningar från EU-\r\nnämndens sammanträde den 14 april 2000 inkommit.</pre><pre>14 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1999/2000:Ju26-Ju34 till justitieutskottet\r\n1999/2000:Sk26-Sk30 till skatteutskottet</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:116 Subjektiva rekvisit i vissa straffbe-\r\nstämmelser på sjöfartsområdet</pre><pre>Konstitutionsutskottets betänkande\r\n1999/2000:KU19 Riksdagens parlamentariska led-\r\nningsorganisation samt ny förvaltningsorganisa-\r\ntion för riksdagen</pre><pre>Justitieutskottets betänkanden\r\n1999/2000:JuU17 Polissamarbete m.m. inom\r\nSchengen\r\n1999/2000:JuU19 Internationell rättslig hjälp i brott-\r\nmål\r\n1999/2000:JuU20 Tillträde till internationella instru-\r\nment mot penningförfalskning</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 15 maj</pre><pre>1999/2000:932 av Siw Wittgren-Ahl (s) till finansmi-\r\nnister Bosse Ringholm\r\nSänkt moms för nöjesparker\r\n1999/2000:933 av Gudrun Lindvall (mp) till miljö-\r\nminister Kjell Larsson\r\nGamla träd och hotade arter\r\n1999/2000:934 av Marietta de Pourbaix-Lundin (m)\r\ntill socialminister Lars Engqvist\r\nHjälpmedelsbehov\r\n1999/2000:935 av Marietta de Pourbaix-Lundin (m)\r\ntill statsrådet Mona Sahlin\r\nHyressättning av fastigheter på Öja (Landsort)\r\n1999/2000:936 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nAvfallsskattens negativa konsekvenser\r\n1999/2000:937 av Marietta de Pourbaix-Lundin (m)\r\ntill jordbruksminister Margareta Winberg\r\nStrömmingsbeståndet i Stockholms skärgård\r\n1999/2000:938 av Sten Tolgfors (m) till statsrådet\r\nIngegerd Wärnersson\r\nFelaktig placering i särskolan</pre><pre>den 16 maj</pre><pre>1999/2000:939 av Anders Sjölund (m) till statsrådet\r\nIngegerd Wärnersson\r\nBetyg före årskurs 8\r\n1999/2000:940 av tredje vice talman Rose-Marie\r\nFrebran (kd) till statsrådet Ingegerd Wärnersson\r\nRätt betyg utan kostnad\r\n1999/2000:941 av Sylvia Lindgren (s) till miljömi-\r\nnister Kjell Larsson\r\nOm antibakteriella ämnen i konsumentprodukter\r\n1999/2000:942 av Lennart Beijer (v) till statsrådet\r\nMona Sahlin\r\nElöverkänslighet\r\n1999/2000:943 av Cecilia Magnusson (m) till statsrå-\r\ndet Ingela Thalén\r\nÖverlåtelse av tillfälliga pappadagar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 maj.</pre><pre>17 §  Kammaren åtskildes kl. 16.34.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}