{"dokumentstatus":{"dokument":{"hangar_id":"2348618","dok_id":"GN0970","rm":"1999/2000","beteckning":"70","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"70","slutnummer":"0","datum":"2000-02-22 00:00:00","systemdatum":"2005-10-27 12:17:26","publicerad":"2000-02-22 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:70 Tisdagen den 22 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AFF8DE30-4E89-486A-AB7F-95441A80722F}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0970","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:70</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 22 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 20.52</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 15 och 16 februari.\r\n2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 24 februari kl. 14.00 skulle följande stats-\r\nråd närvara:\r\nVice statsminister Lena Hjelm-Wallén, statsrådet\r\nLeif Pagrotsky, utbildningsminister Thomas Östros,\r\nmiljöminister Kjell Larsson och finansminister Bosse\r\nRingholm.</pre><pre>3 §  Meddelande om fördröjda svar på inter-\r\npellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1999/2000:233</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:233 av Ewa Thalén\r\nFinné om elevers kunskapsnivå i grundskolan.\r\nInterpellationen kommer att besvaras tisdagen den\r\n7 mars 2000.\r\nSkälet till dröjsmålet är stor arbetsanhopning.\r\nStockholm den 17 februari 2000\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nStaffan Bengtsson</pre><pre>Interpellation 1999/2000:234</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:234 av Rolf Kenneryd\r\n(c) om fastighetsskatten.\r\nInterpellationen kommer att besvaras tisdagen den\r\n7 mars 2000.\r\nSkälet till dröjsmålet är stor arbetsanhopning och\r\nplenifri vecka.\r\nStockholm den 16 februari 2000\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 1999/2000:237</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:237 av Marietta de\r\nPourbaix-Lundin om skatteavdrag för hushållstjäns-\r\nter.\r\nInterpellationen kommer att besvaras tisdagen den\r\n7 mars 2000.\r\nSkälet till dröjsmålet är stor arbetsanhopning och\r\nplenifri vecka.\r\nStockholm den 17 februari 2000\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>4 §  Svar på interpellation 1999/2000:215 om en\r\nkonferens om kommunismens offer</pre><pre>Anf.  1  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Sten Andersson har frågat statsmi-\r\nnistern vilka åtgärder han är beredd att vidta för att\r\nSverige ska arrangera en bred internationell konferens\r\nom kommunismens illdåd. Interpellationen har över-\r\nlämnats till mig.\r\nSom framgår av interpellationen har Sverige nyli-\r\ngen genomfört en stor internationell konferens om\r\nFörintelsen: The Stockholm International Forum on\r\nthe Holocaust. På konferensen deltog bl.a. delegatio-\r\nner från ca 50 länder.\r\nBakgrunden till det stora internationella gensvaret\r\när det arbete som under flera år utförts i Sverige inom\r\nramen för projektet Levande historia. Det har stimule-\r\nrat andra länder att ta initiativ för att öka kunskaperna\r\nom Förintelsen. Det var denna kombination av positi-\r\nva erfarenheter från svenska insatser och ett starkt\r\ninternationellt intresse och engagemang som gjorde\r\natt konferensen kunde genomföras på ett framgångs-\r\nrikt sätt.\r\nRegeringen anser i likhet med interpellanten att\r\ndet även finns behov av att öka kunskaperna om\r\nkommunismens offer. Det var motivet för statsmi-\r\nnisterns initiativ till den partiledaröverläggning som\r\ngenomfördes förra året. Där diskuterades vilka ge-\r\nmensamma insatser som partierna kunde enas om.\r\nRegeringen föreslog, som ett resultat av detta, i\r\nvårpropositionen 1999 att anslå 3 miljoner kronor för\r\nforskning kring kommunismens brott. Medlen för-\r\nvaltas av Humanistisk-samhällsvetenskapliga forsk-\r\nningsrådet. Dessutom har Skolverket fått i uppdrag att\r\nstärka undervisningen i nutidshistoria. Jag hyser där-\r\nför gott hopp om att detta kommer att leda till ökad\r\nkunskap om kommunismens brott.\r\nNär det gäller frågan om att anordna en interna-\r\ntionell konferens anser jag att det i dagsläget inte\r\nfinns sådana förutsättningar som låg till grund för\r\nframgången med konferensen om Förintelsen. Den\r\nfortsatta diskussionen och utvecklingen av insatserna\r\nför att öka kunskaperna om kommunismens offer får\r\navgöra om något sådant initiativ aktualiseras.\r\nJag menar att vi nu i första hand bör koncentrera\r\ninsatserna på forskning och opinionsbildning för att i\r\nSverige öka kunskaperna om de förhållanden som\r\nbeskrivits i interpellationen. Det är ett gemensamt\r\nansvar för samtliga partier och partiföreträdare.</pre><pre>Anf.  2  STEN ANDERSSON (m):\r\nFru talman! Det här svaret var väntat. Jag förstår\r\nvarför. Man vill inte såga av den gren man själv sitter\r\npå. Dessutom är regeringens berömda renhållning\r\ngentemot kommunismen något överdriven.\r\nÅr 1983 kom jag in i Sveriges riksdag. Då fann\r\njag att dåvarande vpk hade fått ordinarie platser i\r\nutskott, trots att man enligt valet inte var berättigad\r\ntill sådana. Det var inte platser för insyn, det var ordi-\r\nnarie platser. Det är mycket sällan man ger sådana.\r\nDet hade man fått därför att man stöttat regeringen\r\nPalme året innan.\r\nÄndå är svaret förvånande mot bakgrund av allt\r\nelände och alla mänskliga tragedier som kommunis-\r\nmen i praktiken har orsakat mänskligheten.\r\nKommunister vill gärna glömma, och nu när man\r\nhar ömsat skinn säger man att man är garanten för\r\nrättvisa, fred, frihet, demokrati och jämlikhet. Fru\r\ntalman! Ett sämre underbyggt påstående har inte\r\nförekommit från något parti i Sverige.\r\nÖverallt utan undantag, med kommunismen vid\r\nmakten har mänskliga fri- och rättigheter kränkts å\r\ndet grövsta. Demokrati, t.ex. fria val, har aldrig exis-\r\nterat. Ett rättssystem enligt den modell vi har i väs-\r\nterlandet har aldrig funnits, däremot ett stort system\r\nav angivare. Ekonomin har alltid körts i botten till\r\nförmån för polis, militär och statlig övervakning.\r\nDäremot har man alltid haft ett politiskt gynnar-\r\nsystem, en s.k. politisk överklass som har haft alla de\r\nförmåner som vanligt folk alltid har saknat.\r\nMiljöskadorna har varit enorma. Det ser vi i dag,\r\nnär vi kan se hur det ser ut.\r\nI kommunismens namn har, fru talman, faktiskt\r\nfler människor fått sätta livet till än vad Hitler i sin\r\nsamlade ondska åstadkom - och det huvudsakligen i\r\nfredstid.\r\nFru talman! Min åsikt är att skillnaden mellan i\r\npraktiken tillämpad kommunism och nazism handlar\r\nom grader i helvetet och ingenting annat.\r\nNu kan inte jag påstå att svenska vänsterpartister\r\nvill bilda Gulag i Sverige. Det tror jag inte. Men det\r\nsystemet har alltid och överallt där det har funnits\r\nskapat sådana samhällen.\r\nMan ska också veta att långt in på 80-talet beröm-\r\nde faktiskt Vänsterpartiets föregångare vpk det kom-\r\nmunistiska system som i dag dessbättre har fallit.\r\nNågra funderingar: Medierna har lite skuld i detta\r\nockså. När man under den senaste valrörelsen hittade\r\nett porträtt av Lenin i en vallokal som Vänsterpartiet\r\ndisponerade blev det lite undringar. Men hade man i\r\nett annat partis vallokaler funnit ett porträtt av Hitler\r\nhade den stora orkanen brutit ut.\r\nFru talman! Om någon ledamot av Sveriges riks-\r\ndag i dag säger att han eller hon gillar Stalin, Hitler,\r\nMao eller Pol Pot räcker det med en ursäkt och sedan\r\när man välkommen igen till alla debatter och soffpro-\r\ngram i medierna. Skulle man emellertid ha hittat en\r\nledamot vars farfar på 30-talet vurmade för Hitler\r\nhade man börjat undersöka hur långt gener påverkar.\r\nTill sist en fråga till vice statsministern: Vari lig-\r\nger skillnaden mellan att ta livet av en människa på\r\ngrund av hennes åsikter och att göra det på grund av\r\nhennes ras?</pre><pre>Anf.  3  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! En sak är nog alla vi som är i kamma-\r\nren i dag överens om, det är att Förintelsekonferensen\r\noch hela informationskampanjen om Förintelsen har\r\nvarit mycket bra.\r\nDäremot är jag väldigt kritisk mot att man inte har\r\nvelat ta ett helhetsgrepp för att samtidigt belysa alla\r\nilldåd som har begåtts i olika ismers namn. Det hade\r\nvarit bra om man i Sverige hade kunnat diskutera mer\r\nän en fråga i taget, men det har man inte lyckats göra.\r\nMan kan om man vill, brukar man säga. Rege-\r\nringen ville satsa hårt på Förintelsekonferensen. Jag\r\nhoppas att regeringen vill satsa lika hårt på att infor-\r\nmera om kommunismens illdåd. Det kan också finnas\r\nandra illdåd som man kan ta på en gång för att få ett\r\nhelhetsgrepp.\r\nI sitt svar säger vice statsministern att man nu ska\r\ngöra någonting på hemmaplan och att man satsar 3\r\nmiljoner kronor. Innan vi fick regeringen dit har det\r\npågått ganska många debatter här i kammaren. Jag\r\nvill påstå att vi har baxat regeringen dit. Det var ab-\r\nsolut ingen självklarhet att kommunismen skulle\r\nbelysas.\r\nDet var en debatt i kammaren i oktober 1998 där\r\nvice statsministern var med. På slutet kom det fram\r\natt man möjligtvis skulle göra något. Det har nu blivit\r\nmöjligt med de 3 miljoner kronorna. Min fråga är:\r\nHur mycket pengar har man satsat på Förintelsekon-\r\nferensen och hela den informationskampanjen? Det är\r\nnog bra mycket mer än 3 miljoner kronor.\r\nPå senare tid har Socialdemokraterna börjat mar-\r\nkera mot Vänsterpartiet, och det tycker jag är bra.\r\nMen man drar ändå inte några slutsatser av sin kritik.\r\nDet finns fortfarande här i kammaren ett antal leda-\r\nmöter som tillhör Vänsterpartiet som kallar sig kom-\r\nmunister. De är på något sätt också stolta över det.\r\nJag tror inte att det skulle vara någon som skulle\r\nvåga kalla sig för nazist här i kammaren och med\r\nstolthet sitta kvar. Det skulle bli ett ramaskri. Men det\r\när accepterat att fortfarande vara kommunist samti-\r\ndigt som man vet hur många människor som har fått\r\nsätta livet till i kommunismens namn.\r\nDet är inte meningen att vi nu ska jämföra hur\r\nmånga miljoner människor det är, men nog är det bra\r\nmånga fler. Det rör sig förmodligen om 80-100 mil-\r\njoner människor som har fått sätta livet till i kom-\r\nmunismens namn. Det har de också fått göra i närtid\r\noch väldigt nära oss. Jag blir därför väldigt konfunde-\r\nrad av det svar Sten Andersson får på sin interpella-\r\ntion.\r\nVice statsministern skriver hur bra det varit med\r\nLevande historia och Förintelsekonferensen, hur man\r\nhar fått i gång debatten och fått andra länder att göra\r\nnågonting på hemmaplan. Frågan är om inte f.d. öst-\r\nstater som Polen, Estland, Lettland, Litauen och\r\nRyssland behöver hjälp att göra upp med sitt förflut-\r\nna. Det har de ganska svårt att göra.\r\nDå skulle man genom att ha en internationell kon-\r\nferens hjälpa dem att komma i gång att göra upp med\r\nsitt förflutna så att de ska komma vidare i sin demo-\r\nkratiseringsprocess. Jag tycker att vi faktiskt har ett\r\nansvar att hjälpa dem precis som vi hade när det gäll-\r\nde Förintelsekonferensen.\r\nMin fråga till vice statsministern är om hon inte\r\nser paralleller i detta att hjälpa andra länder. Hon\r\nskriver själv att det som redan varit med Förintel-\r\nsekonferensen har gjort att andra länder kommer i\r\ngång och försöker göra upp med sitt förflutna. Det\r\ngäller också att informera och vaccinera människor så\r\natt inte sådana rörelser ska komma i gång igen. Precis\r\nsom nazismen ska fördömas måste kommunismen\r\nfördömas.\r\nMina frågor är: Hur mycket har Förintelsekonfe-\r\nrensen plus hela informationskampanjen kostat? Den\r\när i och för sig inte slut, utan arbetet pågår. Ser vice\r\nstatsministern paralleller med att hjälpa f.d. öststater\r\natt komma i gång att göra upp med sitt förflutna?</pre><pre>Anf.  4  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Kommunismens kränkningar av\r\nmänskliga rättigheter och demokrati var synnerligen\r\nomfattande. Den situationen var något som vi hante-\r\nrade utrikespolitiskt från svensk sida men också\r\nhemmavid. Det gäller inte minst oss socialdemokra-\r\nter, som hade att ta närkampen med kommunisterna\r\npå exempelvis arbetsplatserna. Det var verkligen\r\nfråga om en kamp.\r\nAtt vi gjorde det särskilt mycket berodde på att vi\r\nsåg vad som skedde i andra länder. Just fackföre-\r\nningsledare och aktiva socialdemokrater blev ständigt\r\nkommunismens första offer när den berövade en stat\r\ndess demokrati. Därför upprörs också vi av att det\r\nfinns ledande politiker som i dag kallar sig för kom-\r\nmunister. Det är för mig alldeles obegripligt hur man\r\nkan göra det när man i dag tar avstånd från det som\r\nfaktiskt hände under Sovjettiden.\r\nEtt folkmord går aldrig att jämföra med ett annat,\r\ni varje fall när man frågar om det är någon skillnad på\r\natt ta livet av en människa av det ena eller andra skä-\r\nlet. Det är lika förkastligt hur det än sker. Vad som är\r\nväldigt speciellt med Förintelsen är att några ansåg\r\nsig ha rätt att bestämma att en hel folkgrupp skulle\r\nutrotas och att det sedan skedde med den metod som\r\nde utnyttjade sig av. Vi vill att alla folkmord ska\r\nbelysas. Det är en självklarhet. Det ska huvudsakligen\r\nske inom forskningens ram, inom utbildning, osv.\r\nMan ska vara försiktig att använda Regerings-\r\nkansliet i ideologiska kampanjer. Det tycker jag att\r\nbåda mina meddebattörer bör tänka på. Det ska ske i\r\nyttersta undantagsfall. Projektet Levande historia, där\r\nvi ville belysa Förintelsen, är just ett sådant undantag.\r\nAlla partier kunde ena sig om att det borde ske. I ett\r\nsådant sammanhang kan man använda Regerings-\r\nkansliet. Men annars ska man vara väldigt försiktig\r\natt spänna Regeringskansliet framför ideologiska\r\nkampanjer när någon ism ska bekämpas.\r\nDet gick inte att få enighet bland partierna vad\r\ngällde att ta upp kommunismens mörka historia. Där-\r\nför får vi hitta andra sätt att göra det. Forskning är ett\r\nsätt, och att påpeka för lärarna att de ska undervisa i\r\nskolorna om det är ett annat. Men sedan är det parti-\r\nerna, studieförbunden, folkrörelser osv. som får ta sitt\r\nansvar. Där måste alla i demokratins och de mänskli-\r\nga rättigheternas namn göra sina insatser för att visa\r\nvilken vidrig tid det var och hur allvarlig den var för\r\nde många människorna som drabbades.\r\nDär har Sten Andersson helt rätt. Det var fler offer\r\nvad gällde Sovjettidens förtryck av människorna. Fler\r\nmänniskor blev mördade av den regimen än som\r\nmördades under den nazistiska tiden.</pre><pre>Anf.  5  STEN ANDERSSON (m):\r\nFru talman! Faktum är att den ideologi som åstad-\r\nkommit mest elände för mänskligheten har faktiskt\r\nstatsrådet och hennes parti haft mycket djupt samar-\r\nbete med under årens lopp. Man har t.ex. stött sitt\r\nregeringsinnehav på ett tyst medgivande från det\r\npartiet av och till under de senaste åren.\r\nJag jobbade som heltidsengagerad inom facket på\r\nKockums 1960-1977. Vi var förvånade över att det\r\nmotstånd som vi skulle uppbåda på golvet inte hade\r\nsamma intensitet här uppe i riksdagen. Där kunde\r\nman samarbeta med det parti som man ville att vi\r\nskulle bekämpa intensivt nere på verkstadsgolvet. Det\r\nvar inte helt lätt att förklara detta för alla.\r\nVisst ska man vara försiktig med stora konferen-\r\nser. Det får inte gå till överdrift. Såvitt jag förstår var\r\ndet Vänsterpartiet som inte ville ha en konferens. Det\r\nkan jag förstå. Säkert ville samtliga andra ha en kon-\r\nferens också om kommunismens illdåd. Då tycker jag\r\natt man i det fallet ska strunta i Vänsterpartiets åsikt.\r\nHitler ville radera bort vissa folkgrupper. Men\r\nkommunismen raderade bort alla om den fick en\r\nchans därför att de inte tyckte som kommunismen\r\ntyckte att man skulle tycka. Det har funnits två direkt\r\nfarliga ideologier på vårt klot. Det är nazism, och det\r\när kommunism. Jag anser att bägge ska behandlas\r\nmed samma hårda vantar. Vill sedan människor ändå\r\nrösta på kommunisterna är det okej. Det är ett fritt\r\nval, och vi har demokrati. Men jag tror att alla inte är\r\nmedvetna om de tragedier som faktiskt kommunis-\r\nmen i praktiken alltid och utan undantag åstadkom-\r\nmit.</pre><pre>Anf.  6  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag konstaterar att jag inte fick något\r\nsvar på mina två frågor. Låt oss glömma hur mycket\r\ndet har kostat, men jag kan känna att vi har ett ansvar\r\nför att f.d. öststater ska kunna göra upp med sitt för-\r\nflutna. Därför skulle vi behöva ha en internationell\r\nkonferens.\r\nDet är helt riktigt att man måste sopa rent framför\r\nsin egen dörr först, att vi måste göra upp med en del\r\nhär. Där har regeringen en del att göra.\r\nVice statsministern uttrycker sin avsky för att en\r\ndel fortfarande kallar sig kommunister, men ändå drar\r\nhon inga slutsatser. Man fortsätter samarbetet med\r\nVänsterpartiet fast det finns folk som kallar sig kom-\r\nmunister.\r\nNog måste vice statsministern, precis som jag, re-\r\nagera ganska häftigt när man hör att vänsterpartister -\r\neller kommunister, som jag vill kalla dem - säger att\r\nkommunismen har stått för frihet och rättvisa. Var\r\nnågonstans i världen har det funnits frihet där kom-\r\nmunismen har härskat? Folk har inte kunnat lämna\r\nlandet. Rättvisan har inneburit att man har blivit an-\r\ngiven och skjuten med ett nackskott. Det kan inte\r\nvara definitionen på rättvisa.\r\nDet gör att regeringen själv har en del att göra upp\r\nmed - det håller jag med om - innan man går ut in-\r\nternationellt.\r\nVice statsministern säger att man inte ska använda\r\nRegeringskansliet för att bedriva ideologiska kam-\r\npanjer och att det är ett undantag när det gäller För-\r\nintelsen. Då finns det nog all anledning att göra ett\r\nundantag även i det här fallet, att försöka ta ett hel-\r\nhetsgrepp och ta upp alla illdåd som har begåtts, så att\r\nman inte blir anklagad för att föra en ideologisk kam-\r\npanj.\r\nJag antar att vice statsministern har läst förre\r\nstatsministern Ingvar Carlssons bok Ur skuggan av\r\nOlof Palme. Jag har inte tid att läsa ur den nu, men\r\ndär finns en hel del intressanta saker. Ett kapitel heter\r\nDen skenhelige Lars Ohly. Där känner han obehag\r\növer att man har varit beroende av kommunister för\r\natt fatta beslut här i kammaren. Jag konstaterar bara\r\natt Ingvar Carlsson ändå försatte sig i den situationen.</pre><pre>Anf.  7  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Sten Anderssons frågade om det var\r\nVänsterpartiet som var emot under partiledaröver-\r\nläggningen. Det var det inte. Det var väldigt spridda\r\nåsikter bland partierna, och det gick inte att enas om\r\nen linje i fråga om hur vi skulle förfara. Däremot var\r\nvi alla överens om att det finns ett behov av ytterliga-\r\nre upplysning om kommunismens brott. Det var där-\r\nför som man kunde ena sig om forskningsinsatserna.\r\nDet har inte gått någon förbi att vår partiledare\r\nGöran Persson, och många av oss i partiledningen,\r\nunder senare tid verkligen har fört fram att vänster-\r\npartisterna i dag bör vara ännu tydligare i sitt av-\r\nståndstagande från sin historia och sitt förflutna.\r\nVi har inte på något vis någonting att skämmas för\r\ni den delen, framför allt eftersom vi också så aktivt\r\nhar bekämpat kommunisterna på 40-, 50-, 60- och 70-\r\ntalet, då det verkligen var fråga om en kamp för att\r\nsvenska kommunister inte skulle bli farliga i vårt\r\nland. Det här var någonting som framför allt vi soci-\r\naldemokrater tog på oss.\r\nÖststaterna har naturligtvis mycket att göra upp\r\nmed i sitt förflutna. Jag tror att det som de fick arbeta\r\nmed de här dagarna under Förintelsekonferensen i\r\nStockholm var väldigt nyttigt. Det var inte bara det\r\nnazistiska förflutna, utan naturligtvis kom också tan-\r\nkar om annat, t.ex. det kommunistiska.\r\nDet pågår ju i de här länderna ett arbete på att me-\r\nra ta fram deras förflutna. Jag tror att det är väldigt\r\nviktigt för att man ska kunna gå vidare. Demokrati\r\nhar hela tiden varit en väldigt viktig bas för vårt sam-\r\narbete med de nya demokratierna i Öst- och Central-\r\neuropa, och där finns naturligtvis sådana här frågor\r\nmed hela tiden.\r\nJag tror inte på att göra staten, framför allt Rege-\r\nringskansliet, till någon sorts rikslikare för vad man\r\nska tycka om olika ideologier. Jag tycker nog att mina\r\nmeddebattörer ska vara lite försiktiga med det. Det är\r\njust den typen av rikslikare som diktaturer skaffar sig,\r\ndär man anser att det finns någon som på andras väg-\r\nnar har rätt att tala om hur det ska vara.\r\nJag menar att projektet Levande historia, om\r\nFörintelsen, var ett undantag. Det kan hända att man\r\nkan göra ytterligare undantag - jag kan inte säga det i\r\ndag - men vi ska vara synnerligen restriktiva med\r\ndetta. Man ska bekämpa ideologier och ismer och\r\nbelysa historien i en öppen debatt i demokratiska\r\nsamhällen. Det är det absolut viktigaste. Man ska inte\r\nförsöka göra det enkelt för sig och spänna statsappa-\r\nraten för vagnen i den typen av kampanjer.</pre><pre>Anf.  8  STEN ANDERSSON (m):\r\nFru talman! När jag har krävt att man ska ha en\r\nkonferens även om kommunismens illdåd innebär\r\ninte det att jag tycker att man ska tala om för folk vad\r\nde ska tycka. Jag sade också att efter en sådan infor-\r\nmationskampanj är det upp till var och en att rösta på\r\nvilket parti man vill. Jag kallar det politisk konsu-\r\nmentupplysning. Det tvingar inte någon att rösta på\r\nett sätt som hon inte tycker är riktigt.\r\nVice statsministern säger att man inte har någon-\r\nting att skämmas för. Det man har gjort är att uttala\r\nord, någonting verbalt. Men man har genom sitt sam-\r\narbete med Vänsterpartiet faktiskt legitimerat det\r\npartiet på det mest helgjutna sätt som man kan göra.\r\nDet ni skulle ha gjort, om det hade varit någon\r\nkonsekvens i ert agerande, är att säga nej tack till det\r\nsamarbetet och pröva samarbete med andra partier.\r\nDet måste ju finnas partier i Sveriges riksdag som är\r\nSocialdemokraterna mer närstående än vad ett s.k.\r\ndåvarande kommunistparti är, som för mindre än tio\r\når sedan hyllade öststatskommunismen.\r\nFru talman! För något år sedan gick t.o.m. Göran\r\nPersson ut och kritiserade den skånska landstings-\r\nmajoriteten i Skåne för att man samarbetade med\r\nnågot som heter Skånes väl. Jag håller med om att\r\nman kan ha synpunkter på det. Men när man själv, i\r\nSveriges riksdag och i många kommuner och lands-\r\nting, sitter i knä på ett \"f.d.\" kommunistparti ska man\r\ninte tala om för andra partier vem de borde eller inte\r\nborde samarbeta med.</pre><pre>Anf.  9  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Skånes väl är ett främlingsfientligt\r\nparti. Det som gjorde att så många ville att vi skulle\r\ngöra en aktiv insats mot nynazismen var just det att vi\r\nsåg att främlingsfientligheten, rasismen, bredde ut\r\nsig. Då ställde hela riksdagen upp på att vi behövde\r\nupplysa om detta.\r\nVi ser det i hela Europa. Hela Europa samlar sig i\r\ndenna ståndpunkt i dag. Vi behöver göra det. Därför\r\nkunde man också använda Regeringskansliet för en\r\nsådan här kampanj.\r\nJag tror att vi måste ha klart för oss vad som är\r\nbakgrunden till projektet Levande historia och till den\r\nhär stora konferensen. Sedan får vi ta det andra i en\r\nöppen debatt.\r\nI parlamentet måste vi se till att saker och ting\r\nfungerar, att beslut kan fattas. Vi är öppna för samar-\r\nbete med olika partier för att få igenom en politik som\r\nfungerar för Sverige. Men är det så att många partier\r\nslår igen dörren får man se till att samarbeta med dem\r\nsom är beredda att göra det. Det gör vi i dag.\r\nDet går bra i samarbetet med Vänsterpartiet i dag.\r\nVi kan samarbeta därför att Vänsterpartiet i dag är ett\r\ndemokratiskt parti. Men de har fortfarande mycket att\r\ngöra upp med vad gäller sitt förflutna. Jag hoppas att\r\nde ska känna att vi förväntar oss det av dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1999/2000:213 om\r\nintegrationspolitiken</pre><pre>Anf.  10  Statsrådet ULRICA MESSING (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att integration ska\r\ngälla alla.\r\nSom jag har klargjort för Sten Andersson i tidiga-\r\nre sammanhang är ett övergripande mål för integra-\r\ntionspolitiken att lika rättigheter och skyldigheter ska\r\ngälla för alla oavsett etnisk och kulturell bakgrund.\r\nEn grundläggande del i målet är en samhällsutveck-\r\nling som kännetecknas av ömsesidig respekt och\r\ntolerans och som alla, oavsett bakgrund, ska vara\r\ndelaktiga i och ansvariga för.\r\nDet är självklart att alla som bor i Sverige måste\r\nfölja svensk lag. Den som attackerar, hotar eller dis-\r\nkriminerar människor därför att dessa har ett visst\r\netniskt ursprung eller tillhör en annan kultur kränker\r\nen av de grundläggande principer som vårt samhälle\r\nbygger på, nämligen principen om alla människors\r\nlika värde.\r\nDet är också så att rasistiska och liknande motiv\r\nbakom ett brott ska betraktas som en försvårande\r\nomständighet vid bedömningen av brottets straffvär-\r\nde. Detta gäller inte bara när exempelvis personer\r\nmed svenskt ursprung ger sig på personer med ut-\r\nländskt ursprung, utan också i den motsatta situatio-\r\nnen, alltså när personer med utländskt ursprung an-\r\ngriper någon eller några just för att de är svenskar.\r\nAtt förebygga och motverka diskriminering, rasism,\r\nfrämlingsfientlighet och intolerans är en av regering-\r\nens allra viktigaste uppgifter. Sådana företeelser\r\nmåste bekämpas oavsett vem eller vilka som står för\r\ndem.\r\nTill de grundläggande värdena i det svenska sam-\r\nhället hör också jämställdhet mellan könen. Målen\r\noch ambitionerna att öka jämställdheten gäller alla\r\noavsett bakgrund och härkomst. Metoder och vägar\r\natt nå målen måste ständigt anpassas och utvecklas\r\nför att vi ska nå alla människor.\r\nJag delar däremot inte Sten Anderssons beskriv-\r\nning av vår befolkning som bestående av två mot-\r\nsatskategorier, svenskar och personer med utländsk\r\nbakgrund, varav de senare tillskrivs en del negativa\r\negenskaper. Det är både felaktigt och olämpligt att\r\nutgå från att en negativ kvinnosyn samt förtryck och\r\nvåld mot kvinnor är begränsat till en viss kategori av\r\nmänniskor. Problemet finns i alla samhällen oavsett\r\nvilken etnisk eller religiös bakgrund befolkningen\r\nhar. Detta gäller såväl i Sverige som i andra länder.\r\nDen negativa kvinnosynen måste alltid kraftfullt\r\nbekämpas och fördömas oavsett om den företräds av\r\nmuslimer, kristna eller andra.\r\nSlutligen vill jag hålla med Sten Andersson om att\r\nosäkerhet inför det nya och främmande ofta är en\r\nnaturlig mänsklig reaktion och att detta inte bör tolkas\r\nsom rasism. Osäkerheten får dock aldrig bli ett argu-\r\nment för att acceptera diskriminering eller direkta hot\r\nmot människor som tillhör den ena eller den andra\r\ngruppen. Godtar vi rasistiskt våld eller diskriminering\r\nav människor på etnisk grund, godtar vi ett beteende\r\nsom i förlängningen hotar hela det demokratiska\r\nsamhället.</pre><pre>Anf.  11  STEN ANDERSSON (m):\r\nFru talman! Det här svaret är ju som alltid när det\r\nkommer från statsrådet Messing politiskt korrekt på\r\nalla sätt. Man berömmer den svenska integrationspo-\r\nlitiken på ett sätt som i alla fall inte finns represente-\r\nrat utanför det här huset. Härinne har det gått inflation\r\ni det.\r\nJag hörde ett referat från ett framträdande som\r\nstatsrådet hade gjort i Danmark, på någon dansk TV-\r\nkanal: Vi har inte de problemen i Sverige som ni har i\r\nDanmark, för det råder politisk enighet i Sverige i de\r\nhär frågorna. Det gör det också. Jag är den förste att\r\ninstämma i att det råder politisk enighet. Men jag vill\r\ngöra det lilla tillägget att medborgarna inte i samma\r\nomfattning delar de åsikter som förs fram i den här\r\nfrågan från riksdagens talarstolar. Det finns inte den\r\nuppslutning kring den förda politiken som statsrådet\r\nförsöker göra gällande. I dag är inte första gången\r\nsom hon berättar den här lilla sagan, som jag betrak-\r\ntar det som. Tvärtom har svenska folket sedan lång\r\ntid varit kritiskt mot politiken.\r\nSedan är det så att man kan inte bilda ett parti ba-\r\nserat på varken flyktingpolitik eller pensionärspolitik.\r\nDet har ju alla sett. Vi har sett pensionärer som är\r\ngruvligt ense om att pensionerna bör höjas. Men\r\npolitik handlar till 99 % om mycket annat. Då kom-\r\nmer sådana skillnader fram att man inte kan bli över-\r\nens trots att man är överens i en central fråga. Ett\r\nparti kan inte byggas på en fråga. Det är därför vi inte\r\nhar något parti som är kritiskt mot flyktingpolitiken.\r\nMen det finns många människor utanför riksdagen\r\nsom är mycket kritiska. Vi har ju fört en politik som\r\när helt skild från våra nordiska grannar, och i synner-\r\nhet EU.\r\nDet konstiga är att när man kritiserar den här po-\r\nlitiken i Sverige kommer gärna ord som\r\n\"främlingsfientlig\", \"rasist\" och ännu värre. Men man\r\nhör aldrig någon kritik mot Finland, Danmark och\r\nFrankrike för att de har drivit en politik som inneburit\r\natt de tagit emot ett mycket mindre antal än Sverige.\r\nOm man då säger att vi kanske borde ha haft en sådan\r\npolitik som de länder som jag räknade upp, då är man\r\nfrämlingsfientlig. Nu är det så att det ordet i dag näs-\r\ntan är en hedersbetygelse. Man kan strunta i det. Det\r\nhar tyvärr tappat hela sitt värde.\r\nSedan vill jag ta upp detta med negativ kvinnosyn.\r\nVisst finns det svenskar som har en negativ kvinno-\r\nsyn. Det är jag helt övertygad om. Men jag läste nå-\r\ngot häromdagen i Stockholms näst största kvällstid-\r\nning. Man hade gjort ett utdrag ur Koranen. Det var\r\nen direkt översättning. Koranen legitimerar en kvin-\r\nnosyn som jag menar inte finns från något officiellt\r\nhåll i Sverige - men den förekommer, det vet vi.\r\nTill sist skulle jag vilja ställa en fråga till statsrå-\r\ndet. Den nyblivne chefen för Integrationsverket tog\r\nför en tid sedan i radion upp ett exempel på svensk\r\nfinrumsrasism. Det gällde en svensk som tyckte illa\r\nom att hans dotter var ihop med en afrikan. Jag tycker\r\natt det är fel att resonera så av den här svensken. Men\r\nvad säger statsrådet om den muslim som inte tillåter\r\nhans dotter att umgås med en svensk? Är inte det\r\nexakt samma sak - ja eller nej?</pre><pre>Anf.  12  Statsrådet ULRICA MESSING (s):\r\nFru talman! Sten Andersson tycker att svaren är\r\nsig lika i denna kammare. Jag kan inte låta bli att\r\nfundera på om det kan bero på att interpellationerna\r\nockså är sig väldigt lika. Vi har diskuterat den här\r\nfrågan många gånger tidigare, Sten Andersson och\r\njag.\r\nJag tror att vi har helt olika utgångspunkter. I\r\nriksdagen finns folkvalda företrädare för alla männi-\r\nskor i vårt land som får gå och rösta. De människor\r\nsom sitter här menar jag företräder människorna i vårt\r\nland. Vi har alla, också både Sten Andersson och jag,\r\nmöjlighet att i allmänna val välja de politiker som vi\r\nvill ha, som ska företräda just oss. Om det då bland\r\nfolkvalda ledamöter i denna riksdag finns en bred\r\nenighet om att ha en aktiv politik mot främlingsfient-\r\nlighet, fördomar och intolerans menar jag att den\r\npolitiken också är förankrad bland många ute i vårt\r\nland.\r\nDet betyder inte att människor inte känner en oro\r\növer det som man inte vet så mycket om. Det före-\r\nkommer också en del som man skulle kunna kalla\r\nvardagsrasism. Det är fördomar som slängs ut på\r\nungarnas fotbollsträning eller hemma över köksbor-\r\ndet. De fördomarna har både jag som statsråd och\r\nockså, tycker jag, Sten Andersson som riksdagsleda-\r\nmot ett ansvar för att bemöta, förklara och bryta ned.\r\nVerkligheten är ju inte så enkel att det antingen är\r\nsvart eller vitt.\r\nDet finns fördomar bland många människor oav-\r\nsett vilken etnicitet man har. Förra måndagen var jag\r\nute i Hjulsta och pratade med några elever på den\r\nskola som de killar som satt häktade för gruppvåld-\r\ntäkten också går på. En av tjejerna jag pratade med\r\ndär berättade att den bild som hon hade av föräldrar i\r\nSverige i dag var att många invandrarföräldrar tror att\r\nsvenska tjejer alltid springer ute med killar på kväl-\r\nlarna. Det är den ena sidan. Den andra sidan är att\r\nmånga svenska föräldrar tror att invandrartjejer sitter\r\nhemma och läser Koranen samma kvällar. Inget av\r\ndetta är sant.\r\nJag har läst Bibeln. Sten Andersson har läst Kora-\r\nnen. Jag tror att både han och jag kan hitta citat i alla\r\nskrifter som vi inte ställer upp på för att de inte hör\r\nhemma i vårt jämställda och jämlika samhälle. Då är\r\ndet mitt ansvar som statsråd att kunna debattera och\r\nbemöta fördomar varhelst de dyker upp och oavsett\r\nvilka människor som företräder dem. Det ansvaret\r\ntänker jag ta i min roll som politiker.</pre><pre>Anf.  13  STEN ANDERSSON (m):\r\nFru talman! Personer som begår brott som har ra-\r\nsistiska motiv ska dömas hårdare, om jag har förstått\r\nstatsrådet rätt; och det tror jag att jag har gjort.\r\nLåt oss säga att en svensk nazist rånar en bank.\r\nVad jag har förstått har det tyvärr skett, och det har\r\nfått mycket tragiska konsekvenser. Låt oss säga att\r\nnazisten rånar banken därför att han vill stärka sin\r\nrörelses ekonomi. En annan person rånar en annan\r\nbank på samma sätt. Det handlar om samma belopp,\r\nsamma vapen, samma hot och om en lika skrämd\r\npersonal. Men den senare begår brottet bara därför att\r\nhan vill åka till någon fristad i Sydamerika och leva\r\nloppan - ursäkta vardagssvenskan. Dessa två bankrå-\r\nnare begår identiska brott men har olika avsikter när\r\ndet gäller hur pengarna ska användas. Ska den ena\r\ndömas hårdare än den andra? Jag kan nog räkna upp\r\n200 exempel till där man skulle hamna i mycket\r\nkonstiga juridiska klammerier om den här principen\r\nskulle börja tillämpas fullt ut.\r\nSveriges riksdag företräder i dag inte svenska fol-\r\nkets uppfattning kring den unika och totalt misslyck-\r\nade invandrarpolitiken. Det är helt uppenbart. Det\r\nbehöver man inte hålla någon föreläsning om från\r\nriksdagens talarstol.\r\nJag får väl fråga statsrådet om jag är rasist om jag\r\nvill att Sverige ska driva en politik som drivs av ge-\r\nnomsnittet av de länder som är medlemmar i EU. Om\r\ndet ska finnas någon logik måste i så fall Finland,\r\nStorbritannien, Frankrike, Belgien och några ytterli-\r\ngare EU-länder också vara rasister. Men deras ledan-\r\nde politiker kommer aldrig att få höra det omdömet\r\nom sin politik. Det är förbehållet de svenskar som\r\nfortfarande vågar ha en egen uppfattning i frågan.\r\nDet är bra att statsrådet har läst Bibeln. Det har\r\ninte jag gjort så ofta. Vad som än står i den menar jag\r\natt det ska anpassas till det samhälle som finns i dag.\r\nMen jag vill påstå att det faktiskt finns de som över-\r\ntolkar Koranen. Vi ser spår av det i dag runtom i vårt\r\nsamhälle.\r\nJag anser helt klart - i det avseendet håller jag\r\nmed statsrådet - att alla i Sverige ska behandlas lika.\r\nAlla ska ha samma skyldigheter. Men jag skulle vilja\r\nfå ett svar på den fråga som jag ställde om detta med\r\nfinrumsrasism. Är det finrumsrasism när en svensk\r\nblir irriterad över att hans dotter är ihop med en afri-\r\nkan? Är det i så fall inte lika mycket rasism när en\r\nmuslimsk flickas pappa blir irriterad och hindrar\r\nflickan från att umgås med en svensk? Den frågan\r\nkan man väl svara ja eller nej på.</pre><pre>Anf.  14  Statsrådet ULRICA MESSING (s):\r\nFru talman! Sten Andersson har ställt två frågor.\r\nDen första missade jag att svara på i mitt förra replik-\r\nskifte. Den var: Ska killar och tjejer i vårt land få\r\nvälja sina livspartner själva? Ja, självklart. Det vill jag\r\natt alla människor ska få göra, oavsett etnicitet. Alla\r\nska få välja sina livspartner själva.\r\nDen andra frågan var: Ska man få ett hårdare\r\nstraff för brott som begås med rasistiska motiv? Män-\r\nniskor som begår brott ska dömas i domstol och inte\r\nnågon annanstans, inte i medierna, inte av politiker,\r\ninte av grannar eller av någon annan. Men om brottet\r\nhar ett rasistiskt motiv säger lagen att det kan bli ett\r\nhårdare straff. Så är lagen konstruerad i dag.\r\nSten Andersson tror inte att den politik som vi för\r\nhar ett folkligt stöd. Han målar upp motsättningarna\r\nsom om det vore ett tvåfrontskrig mellan svenskar\r\noch invandrare eller kanske ibland också mellan in-\r\nvandrare och svenskar. Jag delar inte den uppfatt-\r\nningen. Jag menar att de fördomar, den intolerans och\r\nden främlingsfientlighet som finns i vårt land, precis\r\nsom i många andra länder, inte alls är ett två-\r\nfrontskrig. Utan det här finns kors och tvärs mellan\r\nalla människor och mot alla folk. Det är inte bara\r\nsvenskar som kan ha rasistiska motiv när det gäller\r\ninvandrare. I vårt land som präglas av en mångfald av\r\nkulturer kan vi se att det självklart också finns mot-\r\nsättningar mellan olika etniciteter, mellan turkar och\r\niranier, mellan afrikaner och tyskar eller vad det vara\r\nmånde. Jag menar att alla de fördomar som finns\r\nmåste bemötas och bekämpas, oavsett vem som utta-\r\nlar dem och oavsett vem som stöder dem.</pre><pre>Anf.  15  STEN ANDERSSON (m):\r\nFru talman! Det sista ställer jag upp på helt och\r\nhållet. Ett sådant samhälle vill jag också ha. Men om\r\nman har följt och varit intresserad av den här debat-\r\nten, utan att ha något större fel på den kroppsdel som\r\nsitter ovanför halsen, har man ändå fått uppfattningen\r\natt det i grunden är fel på det svenska folkets inställ-\r\nning. Det är nog rätt så lätt att t.o.m. få den uppfatt-\r\nningen dokumenterad.\r\nJag vill ta upp det här med att det blir olika straff\r\nför samma brott. En s.k. könsstympning av flickor är\r\nförbjuden i Sverige, t.o.m. förbjuden enligt FN:s\r\nrättighetsregler. Ska en läkare som utför det här in-\r\ngreppet därför att han är övertygad om att det över-\r\nensstämmer med en viss religion dömas hårdare än en\r\nläkare som utför samma ingrepp men endast i akt och\r\nmening att tjäna pengar? Det skulle vara intressant att\r\nveta.\r\nVisst finns det människor i Sverige som har\r\nmycket egendomliga åsikter om människor från en\r\nannan kultur. Det är beklagligt. Alla människor, oav-\r\nsett om de är svarta, bruna eller vita, är lika kloka och\r\nlika dumma. Det finns ingen skillnad. Alla gör sam-\r\nma misstag. Alla har vi dessvärre den förmågan. Men\r\njag tycker ändå att den svenska debatten ensidigt har\r\ninriktats på att den stora majoriteten av svenska folket\r\ninte har förstått den politik som regeringen för. Majo-\r\nritetens uppfattningen delas dessbättre av människor i\r\nde flesta andra EU-länder.</pre><pre>Anf.  16  Statsrådet ULRICA MESSING (s):\r\nFru talman! Alla är lika inför lagen. Jag sade det i\r\nmitt svar till Sten Andersson. Ibland känns det som\r\nom man talar för döva öron. Det är ju precis det som\r\nlagen om könsstympning faktiskt handlar om. Jag har\r\nhittills aldrig mött någon som har berättat om att man\r\nhar utfört könsstympning med rasistiska motiv. Jag\r\nhar aldrig hört talas om det. Könsstympning utför\r\nman på grund av religiösa eller kulturella motiv. Jag\r\nförstår inte vad Sten Andersson är ute efter.\r\nOm vi ska diskutera lagarna får jag hänvisa till\r\njustitieministern, som har ansvaret för den lag som vi\r\nhar diskuterat lite här. Men sedan vill jag säga till\r\nSten Andersson att de fördomar som finns i vårt sam-\r\nhälle också finns företrädda här i Sveriges riksdag.\r\nJag tycker att Sten Andersson gör det enkelt för sig i\r\ndebatten när han uppmålar de fördomar som finns just\r\nutifrån ett tvåfrontskrig. Jag vill kraftigt ifrågasätta\r\nom Sten Andersson företräder majoriteten på ett bätt-\r\nre sätt än vad många andra ledamöter här inne gör.\r\nJag tror inte det. Jag tror inte att svenska folket är mer\r\nfördomsfullt än några andra människor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1999/2000:199 om\r\nlärarutbildning i teckenspråk</pre><pre>Anf.  17  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Yvonne Andersson har frågat vilka\r\nåtgärder jag ämnar vidta för att initiera en tecken-\r\nspråkslärarutbildning.\r\nI sin interpellation utgår Yvonne Andersson från\r\ndövas och hörselskadades situation. Jag tolkar därför\r\ninterpellationen så att det är initiativ för utbildning av\r\nteckenspråkslärare för döva och hörselskadade som\r\nYvonne Andersson efterlyser. För fullständighetens\r\nskull väljer jag att också beröra situationen beträffan-\r\nde utbildningen av lärare i teckenspråk i mitt svar.\r\nUppbyggnaden av utbildning i teckenspråk och av\r\nkunskap om teckenspråket över huvud taget har på-\r\ngått sedan år 1981, då teckenspråket fick officiell\r\nställning som dövas förstaspråk.\r\nFrån år 1995 finns teckenspråk som elevens val i\r\ngrundskolan, gymnasieskolan och kommunal vux-\r\nenutbildning. I dagsläget studerar ca 1 000 elever\r\nteckenspråk i grundskolan. Det är 5 000 elever i\r\ngymnasieskolan och kommunal vuxenutbildning på\r\ngymnasienivå som har teckenspråk som C-språk.\r\nFr.o.m. år 2000 kommer det att finnas kursplaner\r\nför teckenspråk för de olika skolformerna.\r\nUtbildning av lärare i teckenspråk för döva och\r\nhörselskadade bedrivs som en ettårig teckenspråkslä-\r\nrarutbildning, vilken bygger på kunskaper motsva-\r\nrande en tvåårig folkhögskoleutbildning i tecken-\r\nspråk. Denna utbildning syftar främst till att tillgodo-\r\nse folkbildningens behov av teckenspråkslärare.\r\nFör att möta bl.a. specialskolans behov av tecken-\r\nspråkiga lärare i alla ämnen har Lärarhögskolan i\r\nStockholm regeringens uppdrag att utbilda grund-\r\nskollärare med inriktning mot döva och hörselskada-\r\nde. Denna utbildning, som är av en begränsad omfatt-\r\nning, har genomförts för grundskollärare med inrikt-\r\nning mot undervisning i årskurserna 1-7. Den genom-\r\nförs för närvarande med inriktning mot undervisning i\r\nårskurserna 4-9 och inom det naturvetenskapliga\r\nområdet. Dessa utbildningar har tagits fram efter en\r\nbehovsinventering och i diskussion med specialsko-\r\nlorna.\r\nI anslutning till utbildningen har pågått ett ut-\r\nvecklingsarbete kring didaktiken för undervisning\r\nmot döva och hörselskadade.\r\nÖrebro universitet och Lärarhögskolan i Stock-\r\nholm ger specialpedagogutbildningar med inriktning\r\nmot dövhet och hörselskada som påbyggnadsutbild-\r\nning till lärarexamen.\r\nHögskoleverket redovisade den 14 januari i år ett\r\nregeringsuppdrag vari bl.a. ingick att inventera uni-\r\nversitets och högskolors möjligheter och kompetens\r\natt ge högskoleutbildning i teckenspråk samt att redo-\r\nvisa modeller för hur utbildningen av lärare i ämnet\r\nteckenspråk ska organiseras inom ramen för befintlig\r\nlärarutbildning.\r\nI rapporten uppges att lärare som undervisar i\r\nteckenspråk inom grund- och gymnasieskolan har en\r\nspridd bakgrund. Vidare konstateras att uppbyggna-\r\nden av en lärarkår med teckenspråk som ämne har\r\npåbörjats inom ett antal universitets och högskolors\r\nlärarutbildningar. Göteborgs universitet, Lärarhög-\r\nskolan i Stockholm, Malmö högskola och Örebro\r\nuniversitet är alla i färd med att starta lärarutbildning-\r\nar i teckenspråk.\r\nTill ovanstående information om dagsläget vad\r\ngäller lärarutbildning ska fogas att Lärarutbildnings-\r\nkommittén i sitt betänkande Att lära och leda redovi-\r\nsar förslag rörande lärarutbildning som ger utrymme\r\nför teckenspråk som ämne och som specialpedago-\r\ngisk inriktning. Förslagen i kommitténs betänkande\r\nbereds för närvarande i Utbildningsdepartementet.\r\nYvonne Anderssons felaktiga påstående att skol-\r\nministern ska lägga ned specialskolorna och integrera\r\nde hörselskadade bland hörande kamrater vill jag på\r\ndet bestämdaste avvisa. Det kan möjligen vara en\r\ngrov missuppfattning av förslagen i FUNKIS-\r\npropositionen Elever med funktionshinder - ansvar\r\nför utbildning och stöd. I propositionen fastslås att\r\ndöva och vissa hörselskadade elever har behov av att\r\nfå sin undervisning i en teckenspråkig miljö. I stället\r\nför att lägga ned skolorna samlar vi dem under en\r\ngemensam myndighet för att stärka utvecklingsarbete,\r\nkompetensutveckling m.m. Avsikten med denna\r\nkoncentration av resurserna är att ge döva och hörsel-\r\nskadade elever en bättre undervisning och bättre\r\nutvecklingsmöjligheter än tidigare.</pre><pre>Anf.  18  YVONNE ANDERSSON (kd):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret.\r\nJag vill redan i början säga att jag inte på något\r\nvis känner mig belastad av det här med \"en grov\r\nmissuppfattning\". Jag menar nog att flera av de här\r\nskolornas skolfasta del på sikt skulle avyttras, och\r\nsåtillvida har man avstått från att ha dem kvar.\r\nMin utgångspunkt när jag efterfrågade lärarut-\r\nbildning för teckenspråkslärare i interpellationen till\r\nutbildningsministern var att regeringen faktiskt har ett\r\nslags långsiktig planering att döva och hörselskadade\r\nbarn ska integreras i klasser i vanliga kommunala\r\nskolor. Utbildningsministern kan påstå att det är en\r\nmissuppfattning, men något annat har inte jag upp-\r\ntäckt under senare år.\r\nJag har hävdat att barn inte integreras för att de\r\nrumsligen finns på samma ställe och för att de genom\r\nen tolk kan göra sig förstådda med andra en och en.\r\nJag menar att den enda möjligheten för ett dövt barn\r\natt integreras är att också hörande barn behärskar det\r\nspråk som ska gälla. Förutsättningen för att alla ska\r\nbehärska teckenspråket är att det finns kunniga och\r\nkompetenta lärare som kan undervisa i språket. På\r\nmotsvarande sätt som vi har svenska eller engelska på\r\nschemat måste vi kunna ha teckenspråk på ett schema\r\ndär döva ska integreras i klassen. Annars tycker jag\r\natt vi ska vara så ärliga att vi tydligt talar om att det\r\ninte är integrering utan undervisning i samma klass\r\nsom andra barn.\r\nTeckenspråk är ett ämne i skolan i dag, precis som\r\nutbildningsministern påtalar. Det finns inte någon\r\nlärarutbildning i ämnet teckenspråk, och det är det jag\r\nefterfrågar.\r\nJag har fått veta mycket. Mycket visste jag kanske\r\ninnan; jag hade nog inte förstått att det inte finns\r\nnågon teckenspråkslärarutbildning om jag inte hade\r\ngranskat det här.\r\nDet är bra att vi har den hjälp vi har - men den är\r\ninte tillräcklig. Att ha kompetenta lärare som undervi-\r\nsar i ett ämne ger en annan status åt själva ämnet, och\r\ndessutom utvecklar det formerna för undervisning.\r\nTeckenspråk är ett visuellt språk som lever på andra\r\npremisser än verbala.\r\nDet finns i dag ett stort intresse från många elever\r\natt läsa detta språk. Enbart i Vänersborg är det 150\r\nelever som läser teckenspråk som B- eller C-språk.\r\nDe yngre visar också ett stort intresse. I den grupp av\r\nelever som tar studenten till våren är det sju som har\r\nför avsikt att välja dövläraryrket. Lärarhögskolan\r\nhåller enbart en kurs åt gången, men då inte som\r\nämnesdel. Det innebär att nästa kurs startar om tre\r\noch ett halvt år. Annars måste dessa elever välja den\r\nlånga vägen som tar nio år.\r\nFru talman! Utbildningsministern påstår att det\r\nsker en utbyggnad av en lärarkår med teckenspråk\r\nsom ämne på några lärosäten. Vidare påtalar han att\r\nLärarutbildningskommittén redovisar förslag rörande\r\nlärarutbildning som bereds i departementet. Det är\r\nbra. Men utbildningsministern svarar faktiskt inte på\r\nmin fråga: Vilka åtgärder tänker han vidta för att öka\r\nhastigheten och få i gång en teckenspråkslärarutbild-\r\nning som har samma status som övriga ämneslärarut-\r\nbildningar?</pre><pre>Anf.  19  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är viktiga frågor som Yvonne\r\nAndersson uppmärksammar. Det är också viktigt att i\r\ninterpellationssvaret klart visa var Yvonne Andersson\r\nantingen har missuppfattat eller väljer att glida i sina\r\nformuleringar. Det gäller hennes påstående att skol-\r\nministern lägger ned specialskolorna och också påstå-\r\nendet att vi inte har någon teckenspråkslärarutbild-\r\nning. Jag kan dela Yvonne Anderssons uppfattning att\r\nvolymen kan vara alldeles för liten och att behoven i\r\nsamhället kan vara mycket större än vad vi nu lyckas\r\nfylla. Men detta finns, och det är en bra utgångspunkt\r\nnär man resonerar om hur man kan förstärka det i\r\nframtiden. Det finns i folkbildningen, där man ju på\r\nmånga sätt har varit pionjär på detta, och det finns i\r\nen del av lärarhögskolorna, som också har börjat\r\narbeta med detta.\r\nI vårt arbete med en ny lärarutbildning finns den\r\nhär frågeställningen också med som en integrerad del.\r\nJag ber att få återkomma till riksdagen när det gäller\r\nde exakta lösningarna i den lärarutbildningsproposi-\r\ntion som regeringen ska lägga fram.</pre><pre>Anf.  20  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tackar för det löftet.\r\nJag tycker att hörselskadade och döva barn alltid\r\nhar haft en undanskymd plats i vårt samhälle. Vi har\r\ninte tillräckligt med kunskap, resurser och vilja att\r\nåtgärda den problematik som döva bär. I det här fallet\r\ntycker jag att det finns en vilja att göra en del insatser,\r\nmen den ligger inte på samma status som övriga lä-\r\nrarutbildningar och övrig ämneskompetens. Jag vill\r\negentligen ha en teckenspråkslärarutbildning som\r\nligger på samma nivå och har likvärdiga villkor som\r\növrig språkutbildning. Det är vad jag vill ha. Med\r\ntanke på att teckenspråk har blivit ett B- och C-språk\r\npå samma sätt som övriga språk är det jätteviktigt att\r\ndet också förs upp på den nivån.\r\nDet gäller också fortbildningen av lärare. Vi ac-\r\ncepterar inte folkhögskollärarutbildning för våra\r\ngrundskolor och gymnasier, och på motsvarande sätt\r\ntror jag att det är väldigt viktigt att vi inte accepterar\r\ndet i det här fallet. I dag vet vi att det runtom i landet\r\när väldigt många outbildade lärare som undervisar\r\njust på de här områdena. Jag är glad om vi ser över\r\ndetta och tackar med tillfredsställelse om vi kan göra\r\ndet med hast. Behoven är nämligen väldigt stora om\r\nvi ska få upp kompetensutvecklingen inom området.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1999/2000:210 om\r\nforskningspolitiken</pre><pre>Anf.  21  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Per Bill har frågat mig vilka initiativ\r\nregeringen avser att vidta för att stärka forsknings-\r\nmiljöerna i Sverige, vilka slutsatser regeringen drar\r\nav utvecklingen i världen avseende kunskapskluster\r\nsamt vilka konkreta åtgärder regeringen ämnar vidta\r\nför att stärka uppbyggnaden av forskningsmiljöerna i\r\nStockholm-Uppsala, Lund-Malmö, Linköping och\r\nGöteborg.\r\nForskningen är i ökad omfattning ett strategiskt\r\ntillväxtområde. För att ytterligare stärka den svenska\r\nforskningen avser regeringen att under detta år pre-\r\nsentera två propositioner som syftar till att ge riktlin-\r\njerna för den svenska forskningspolitiken och forsk-\r\nningsfinansieringen.\r\nUnder lång tid har de svenska resurserna för\r\nforskning och utveckling legat bland de högsta i värl-\r\nden. Sverige avsätter i dag närmare 4 % av BNP till\r\nforskning och utveckling. Den statliga delen av resur-\r\nserna utgör närmare en fjärdedel vilket är, jämfört\r\nmed andra likartade länder, också bland det högsta.\r\nEtt resultat av denna medvetna satsning på forskning\r\noch utveckling är den starka tillväxt som har skett\r\ninom flera forsknings- och utvecklingsområden. Ett\r\nexempel är informations- och kommunikationstek-\r\nnologin där utvecklingen har placerat Sverige i den\r\nabsoluta framkanten. Även inom andra områden\r\nsåsom medicin och biologi är Sverige en framstående\r\nforskningsnation.\r\nRegeringens strategi för att stärka Sveriges ställ-\r\nning som ledande forskningsnation består av ytterli-\r\ngare satsningar på grundforskning som bidrar med\r\nvetenskapliga upptäckter till användning på en lång\r\nrad olika samhällsområden, förstärkt forskarutbild-\r\nning för att täcka behovet i såväl högskolan som\r\nnäringslivet och kraftsamling i svensk forskning med\r\nmöjligheter att prioritera angelägna forskningsområ-\r\nden, unga forskartalanger och dynamiska forsk-\r\nningsmiljöer. Även mobilitet mellan universitet och\r\nhögskolor men också mellan högskolan och närings-\r\nlivet är en viktig del i en sådan strategi. Denna strate-\r\ngi bör möjliggöra att Sverige även i fortsättningen har\r\nforskningsmiljöer som är så framgångsrika att nä-\r\nringslivet investerar i forskning och utveckling i Sve-\r\nrige. Regeringen avser att utveckla dessa frågor i\r\nkommande forskningspolitiska proposition.\r\nDen globala expansion som har skett bland många\r\nstorföretag skapar nya förutsättningar att lokalisera\r\nforskningsavdelningar där möjligheterna anses vara\r\ngynnsammast. Sverige är, trots framgångar på flera\r\nområden, ett relativt litet forskningsland sett ur inter-\r\nnationell synvinkel. Det är således viktigt att det\r\nstatliga systemet för forskningsfinansiering har en\r\nsådan struktur och flexibilitet att det främjar en kraft-\r\nsamling inom strategiska områden. Under år 1999\r\ntillsatte regeringen en arbetsgrupp för att se över\r\nmyndighetsstrukturen för forskningsfinansieringen.\r\nSlutsatserna från arbetsgruppens arbete kommer att\r\nutgöra underlag för en proposition under våren.\r\nRegeringens förslag kommer att innebära ett\r\nväsentligt större inslag av koncentration och\r\nkraftsamling kring centrala uppgifter.\r\nInom medicin och bioteknik har det under det se-\r\nnaste året skett en dynamisk utveckling för de små\r\nforskande bolagen vilket bl.a. avspeglas i stigande\r\naktievärden. Denna utveckling genererar ett behov av\r\natt rekrytera kvalificerad personal. De satsningar som\r\nregeringen avser att göra inom forskarutbildningen\r\nkommer att skapa goda förutsättningar att rekrytera\r\npersonal med hög kompetens. Medicin och bioteknik\r\nhar också relativt god tillgång på riskkapital för en\r\nfortsatt expansion.\r\nDe nya universiteten och högskolorna har en ut-\r\nomordentligt stor betydelse för respektive region och\r\nför att skapa regionala kunskapskluster.  Bildandet av\r\nsådana kunskapskluster eller centrum utgör en viktig\r\ndel av den omfattande samverkan som sker mellan\r\nhögskolan och näringslivet. Detta framgår inte minst\r\nav de forskningsstrategier som myndigheterna har\r\nutarbetat på regeringens uppdrag. Regeringen har i\r\nflera sammanhang betonat det angelägna i att hög-\r\nskolans verksamhet i högre grad präglas av ett nära\r\nsamarbete med näringslivet, vilket också har slagits\r\nfast i den s.k. tredje uppgiften i högskolelagen. En rad\r\nspecifika samverkansformer mellan högskolan och\r\nnäringslivet har utvecklats, inte minst under senare år.\r\nNär det gäller de etablerade universiteten erhåller de\r\nredan nu stora externa resurser. Detta leder ofta till att\r\nforskningen här kan utvecklas och expandera, vilket i\r\nsin tur genererar ytterligare resurser.</pre><pre>Anf.  22  PER BILL (m):\r\nFru talman! Det här är en oerhört viktig debatt.\r\nJag vill börja med att tacka för svaret jag fått.\r\nDet är dock tråkigt att vi ska behöva börja med en\r\ndiskussion om verkligheten. Normalt sett brukar vi\r\nvara relativt överens om hur verkligheten ser ut. Det\r\nhade varit mycket bättre, tycker jag, om vi hade ägnat\r\nhela debatten åt att diskutera hur vi ska stärka forsk-\r\nningsmiljöerna i Sverige, hur vi ska kunna få de kun-\r\nskapskluster vi redan har i världsklass att bli ännu\r\nbättre och hur vi ska kunna få några av de andra att\r\nkanske ta steget upp i absolut världsklass.\r\nNär jag läste svaret fanns det några lovande saker,\r\nnämligen orden om kraftsamling och koncentration.\r\nMen tyvärr hänvisas bara som vanligt till kommande\r\npropositioner. Jag hade väl förväntat mig och hoppats\r\npå att vi skulle få ut lite nytt även av den här debat-\r\nten.\r\nLåt oss titta på vad som sker. I betänkandet från\r\nForskning 2000 kunde vi läsa att den stora andelen av\r\nbruttonationalprodukten till forskning och utveckling\r\nframför allt har berott på stora insatser inom närings-\r\nlivet och försvaret. Företagens andel av landets FoU\r\när betydligt större i Sverige än i andra länder. Det\r\ninnebär att vi är oerhört beroende av ett fåtal riktigt\r\nstora företag.\r\nOm ministern inte tror på det här går det också att\r\nläsa vad NUTEK säger. Även NUTEK stryker under\r\natt det är en oerhörd koncentration. Fem branscher\r\nsvarar för 80 % av industrins forskning och utveck-\r\nling, och de tio största företagen för 47 % av före-\r\ntagssektorns totala FoU-avgifter.\r\nDet här är både bra och dåligt. Visst är det jättebra\r\natt vi har stora företag som har satsat stora pengar på\r\nforskning och utveckling. Men det här är globala\r\nföretag. Varje gång de fattar beslut kommer de att\r\nfundera över om Sverige är rätt land att lägga nästa\r\nFoU-satsning i eller om de ska lägga den någon an-\r\nnanstans eftersom hela världen är deras marknad.\r\nFör ett par veckor sedan kunde man läsa att Karo-\r\nlinska sjukhuset förlorar en miljard kronor om året på\r\natt Astra Zeneca och Pharmacia  &amp;  Upjohn har flyttat\r\nutomlands. Lika mycket riskerar universitet och hög-\r\nskolor att gå miste om. Det här är mycket pengar.\r\nTyvärr är inte heller Astra Zeneca och Pharmacia\r\n &amp;  Upjohn två enskilda företag som väljer att lämna\r\nlandet helt eller delvis. Det finns ganska många ex-\r\nempel på uflyttare: Aga, ABB, Akso-Nobel, Autoliv,\r\nAvesta Sheffield, BTL, Esab, SLT, Ikea, Linjebuss,\r\nNordbanken, SCA Hygiene, Saab Automobil, Secu-\r\nritas, Stora Enso, Swebus, Tetra Laval Group, Parte-\r\nna, PLM och Volvo Personvagnar, för att bara ta\r\nnågra exempel.\r\nDet här ger oerhört många frågor. Vi kan inte se\r\nhela världen rosenrött bara för att vi har en socialde-\r\nmokratisk regering. Det finns faktiskt stora utma-\r\nningar, och det finns också stora möjligheter så som\r\ndet är i dag.</pre><pre>Anf.  23  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Låt mig helhjärtat stämma in i Per\r\nBills avslutning. Det finns stora utmaningar och stora\r\nmöjligheter för Sverige. Det som är svårare i dag än\r\nför några år sedan är väl ändå att anlägga en diskus-\r\nsion på det sättet att Sverige förblöder, att alla flyttar\r\nut, att forskningen inte är kvar. Så är ju inte verklig-\r\nheten.\r\nUnder senare år har vi snarare haft en expande-\r\nrande utveckling när det gäller näringslivets satsning-\r\nar på forskning och utveckling. Det innebär naturligt-\r\nvis att de också tar en större andel av BNP.\r\nEuropakonventionen brukar se ett samband som\r\ngår åt ett håll som talar ganska väl för Sverige. Ju\r\nlängre fram i utvecklingen man är, sägs det, desto\r\nstörre andel visar det sig att näringslivet står för när\r\ndet gäller forskning och utveckling. Det beror inte på\r\natt staten satsar lite. Vi satsar relativt mycket i Sveri-\r\nge. Det beror på att när man tar steget in i kunskaps-\r\nsamhället, in i kunskapsbaserad produktion, expande-\r\nrar också den forskning och utveckling som närings-\r\nlivet står för.\r\nVi ska inte försöka sträva efter att den andelen ska\r\nminska. Vi ska sträva efter att se till att staten, riksdag\r\noch regering genom beslut i denna kammare, satsar\r\nännu mer resurser på den offentligt finansierade\r\nforskningen. Jag tror att det är nödvändigt. Vi ska inte\r\nhålla tillbaka några expanderande industrier.\r\nDet gäller då att fundera kring vad som är vår\r\ngrunduppgift i det nya landskap som nu breder ut sig,\r\nför det första med tanke på att våra viktiga storföretag\r\nsatsar mycket - det är riktigt, som Per Bill säger, att\r\nde står för merparten av forskningen och utveckling-\r\nen - men för det andra också med tanke på det myck-\r\net intressanta som händer t.ex. på bioteknikområdet.\r\nVi har där fått både en kunskapsutveckling och en ny\r\nkultur bland forskare som har gjort att det i dag ligger\r\nnärmare till att fundera kring om de egna upptäckter-\r\nna kan leda till patent, bolagsbildningar, näringslivs-\r\nverksamhet och företagsamhet.\r\nDetta har också gjort att vi har fått en rad biotek-\r\nnikföretag som börjar se ganska intressanta ut. Vi ska\r\nabsolut värna om de stora företagens intresse av att\r\ninvestera i Sverige, och då kommer det att krävas att\r\nvi ökar de statliga insatserna. Men vi ska också sti-\r\nmulera den småföretagsamhet som nu växer väldigt\r\nnära kopplat till den forskning och utveckling som\r\nfinns på våra högskolor och universitet.\r\nSå ser det ut inom biotekniken, och det är på pre-\r\ncis motsvarande sätt med informationstekniken. Ge-\r\nnom att staten satsar strategiskt på grundforskningen\r\ninom informationstekniken kan vi också lägga grun-\r\nden för den fortsatta expansionen av småföretagsam-\r\nhet kring forskning och utveckling.\r\nDå blir också en del andra områden strategiskt\r\nväldigt viktiga. Forskarutbildningen är ett sådant\r\nområde. Vill vi ha en expanderande kunskapsdriven\r\ndel av vårt näringsliv, måste vi också öka examina-\r\ntionen av forskarutbildare. Det är ofta de som är\r\nnyckelpersonerna i den här utvecklingen. Det blir ett\r\nviktigt statligt ansvar under de kommande åren.\r\nPå samma sätt tror jag att det är viktigt att särskilt\r\nuppmärksamma de unga begåvade forskarna, som\r\nofta står i gränslandet och funderar på om de ska\r\nfortsätta sin forskarkarriär. Vi ska se till att ge resur-\r\nser som innebär att de stimuleras till fortsatta forsk-\r\nningsinsatser och upptäckter.\r\nJag ser stora möjligheter med den förvandling\r\nsom vi nu ser i svenskt näringsliv. Jag vill absolut att\r\nvi ska miljöer som också lockar de stora företagen.\r\nDet är jätteviktigt för oss. De hjälper till att skapa en\r\nmiljö också för de små. Jag vänder mig dock bestämt\r\nmot en beskrivning som går ut på att Sverige skulle\r\nminska sina insatser på forsknings- och utvecklings-\r\nområdet. Tvärtom har näringslivet ökat kraftigt under\r\n90-talet. Staten har nu en sådan ekonomisk styrka att\r\nockså den kommer att kunna öka sina forskningsin-\r\nsatser de kommande åren.</pre><pre>Anf.  24  PER BILL (m):\r\nFru talman! Det är självklart bra att de stora före-\r\ntagen satsar mycket på forskning och utveckling, och\r\ndet är ännu bättre att vi nu har ett antal mindre företag\r\nsom också gör det. Det som jag har tagit upp här är\r\ndock att en av orsakerna är att den socialdemokratiska\r\nregeringen under ett stort antal år har dragit ned på de\r\nstatliga forskningsanslagen.\r\nDet finns alltså två sätt att se på det här. Visst är\r\ndet bra att det förekommer mycket företagsforskning\r\n- det är alldeles utmärkt - men det beror delvis på att\r\nThomas Östros och Carl Tham kraftigt har dragit ned\r\npå den statliga forskningen. Det är det som jag vänder\r\nmig mot.\r\nVad vi behöver är en ordentlig satsning från sta-\r\ntens sida, och det kan generera ännu mer pengar från\r\nföretagssektorn. Vi moderater har i ett första steg\r\nanvisat 1 miljard mer än regeringen till högre utbild-\r\nning och forskning. Det andra steget tror jag är att\r\nstyra resurserna till de allra bästa forskarna. Vi måste\r\nvåga satsa på dem som är verkligt bra och ska inte\r\nsmeta ut pengarna på det sätt som vi har sett så\r\nmånga prov på de senaste åren.\r\nDet gäller vidare hur vi ska kunna stärka de klus-\r\nter som vi har, Stockholm-Uppsala och Lund-Mal-\r\nmö. Jag har rest runt i USA och pratat med universi-\r\ntetsfolk och med folk i näringslivet, och de har på\r\nbägge håll stor respekt för dessa två kluster, som de\r\nanser håller världsklass. Vi måste hitta sätt att fort-\r\nsätta att stärka dem och ge dem ännu större möjlig-\r\nheter både att få hit världens bästa forskare och att\r\nbehålla riktigt duktiga svenska talanger.\r\nJag måste säga att jag tycker att det är bra att ut-\r\nbildningsministern tar upp frågan om våra möjlighe-\r\nter att behålla de yngre riktigt kompetenta personerna,\r\näven om vi inte får några besked om hur det ska gå\r\ntill. Jag har faktiskt genomfört en post-doc-period i\r\nUSA och likt många andra kommit tillbaka. När man\r\nhar jobbat utomlands några år med forskning i\r\nvärldsklass ser man vilka möjligheter som finns.\r\nÅtminstone var det vid den tid när jag kom tillbaka\r\nmycket svårt att få en riktigt bra plats vid universite-\r\ntet. Tyvärr var många t.o.m. tvungna att gå tillbaka\r\ntill sina gamla professorer och fortsätta att leva under\r\nderas vingar.\r\nNågon har gjort en utredning som visar att antalet\r\nprofessorer som utnämnts före 30 års ålder aldrig har\r\nvarit så lågt som i dag. Jag tror att det här finns en\r\nfara. Jag hoppas att utbildningsministern kommer\r\nmed kloka förslag när propositionen kommer. Det är\r\noerhört viktigt att vi kan attrahera människor som har\r\nvarit utomlands några år att komma tillbaka med den\r\nkunskap som de har förvärvat.\r\nGrundidén bakom post-doc-utbildningen är ju att\r\nman ska lära sig någonting riktigt bra på något ställe i\r\nutlandet med forskning i verklig världsklass, komma\r\ntillbaka med kunskaperna och teknikerna och fortsätta\r\natt tillämpa dem i Sverige. Jag skulle vilja se kraft-\r\nfulla satsningar på det här. Det är oerhört viktigt att vi\r\nvidtar åtgärder som stärker inte bara  Sverige och vår\r\nforskningsmiljö som helhet utan också de kluster som\r\nvi redan har.</pre><pre>Anf.  25  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag är glad att Per Bill avlägsnar sig\r\nfrån den allmänna diskussionen om att det är proble-\r\nmatiskt när folk rör på sig och i stället tar upp det\r\nviktiga faktum att det i dag snarare är en förutsättning\r\nför en god forskarkarriär att man ibland faktiskt är\r\nberedd att under forskarutbildningsperioden - vilket\r\nblir allt vanligare men gäller inte minst under post-\r\ndoc-perioden - tillbringa några år i forskning vid\r\nandra lärosäten. Det är oerhört viktigt för Sverige\r\nsom land att vi är öppna och stimulerar våra forskare\r\ntill detta och aldrig ser det som ett problem i sig.\r\nNaturligtvis ska vi ha forskningsmiljöer som är så\r\nintressanta att de också attraherar begåvade forskare\r\ntill Sverige. Det var t.ex. roligt att höra att riksdagen\r\nlyckades attrahera Per Bill tillbaka. Det säger en hel\r\ndel om riksdagsuppdraget.\r\nJag menar att vi har ett spännande år framför oss i\r\nforskningspolitiken. Vi kommer att lägga fram en\r\nproposition där vi tar ett rejält grepp på forskningsfi-\r\nnansieringssystemet. Det är en väldigt viktig fråga,\r\neftersom den strukturen avgör mycket av möjlighe-\r\nterna till kraftsamlingar och även till forskningsin-\r\nriktningar som går på tvärs och som inte riktigt ligger\r\ninom de ämnesområden som är definierade i det sys-\r\ntem som vi nu har. Så är det t.ex. inom biotekniken.\r\nDen utveckling som vi nu har, där det mänskliga\r\ngenomet kartläggs och där informationstekniken\r\nnärmar sig biotekniken, är mycket intressant. På des-\r\nsa fält kan vi förvänta oss nya kunskaper t.ex. om hur\r\nmediciner kan tillverkas för att bättre kunna bota\r\nsjukdomar.\r\nDetta är mycket intressanta forskningsområden,\r\nsom också ger väldigt stora möjligheter för företag-\r\nsamhet. På dessa områden måste vi kraftsamla, och\r\nSverige bör kunna ligga väldigt långt framme med\r\nden tradition som vi har.\r\nDet är likadant inom informationstekniken, där\r\nnärmandet mellan humaniora, samhällsvetenskap och\r\nteknik kan leda till språng i utvecklingen som är in-\r\ntressanta ur forskningssynpunkt men som också kan\r\nge väldigt intressanta utvecklingar i näringslivet.\r\nDen proposition som vi lägger fram kommer alltså\r\natt ha inriktningen att värna om grundforskningen,\r\nmöjliggöra kraftsamlingar t.ex. för att kunna gå över\r\ngränserna för ämnesområdena och för att satsa på\r\nunga begåvade forskare. Detta ska göras tydligare i\r\nden nya organisationen, och vi ska se till att forsk-\r\nningskvaliteten håller tvärs över vårt forskningsfinan-\r\nsieringssystem. Vi satsar väldigt mycket på forskning,\r\nmen vi får aldrig sluta att sträva efter att kvaliteten\r\nska höjas.\r\nDå är konkurrensen väldigt viktig. Jag skulle inte\r\nformulera mig så som Per Bill gör, att vi måste våga\r\nsäga att de begåvade forskarna ska gynnas. För mig är\r\ndet en självklarhet i ett fungerande forskningssystem\r\noch i forskarsamhället. Det är ett system som verkli-\r\ngen är till för att sålla fram det bästa, och vi måste\r\nhela tiden bevaka att vårt system lyckas göra det. Det\r\när viktigt. Trots att vi satsar stora resurser kan de\r\nalltid användas bättre.\r\nSedan behövs det mer resurser. Regeringen har\r\navsatt närmare 800 miljoner kronor. Inför forsknings-\r\npropositionen arbetar vi med inriktningen av den\r\nfortsatta forskningspolitiken. Det kommer att finnas\r\nall anledning för riksdagen att med hjälp av mycket\r\nkonkreta förslag och mycket konkreta propositioner\r\nresonera kring forskningspolitiken framöver. Det är\r\nett spännande, intressant och viktigt år för forsk-\r\nningspolitiken som vi har framför oss.</pre><pre>Anf.  26  PER BILL (m):\r\nFru talman! Där fick vi några nya besked. Jag\r\nhåller med utbildningsministern att det är utmärkt att\r\nunga forskare - och även äldre forskare - rör på sig.\r\nDet är bara positivt om man ser sig om och inte bara\r\nstannar i Sverige.\r\nDet gäller också att globalt attrahera människor,\r\natt se till att vi får hit riktigt duktiga utlänningar, att\r\nse till att människor som har flyttat i väg några år till\r\nUSA, Tyskland, Kina eller någon annanstans, vill\r\nkomma tillbaka, dvs. att bidra till att det finns en bra\r\nmiljö för den forskning de vill bedriva.\r\nJag hoppas att beskedet om mer pengar innebär att\r\nvi fyller igen de Thamhål som har funnits i budgetar-\r\nna på Sveriges universitet och högskolor, dvs. att ni\r\nsatsar mer pengar än när socialdemokraterna tog över.\r\nVad bör vi göra för att se till att Sverige håller\r\nvärldsklass? Jag tror bl.a. att det handlar om att skapa\r\nförutsättningar för just en utbildning i världsklass, att\r\nskapa förutsättningar för ett livslångt lärande, att\r\nskapa förutsättningar för en väl fungerande marknad\r\noch att skapa förutsättningar för en väl fungerande\r\nriskkapitalmarknad. Det är några av de sätt vi som\r\npolitiker kan se till att varje dag försöka sträva efter\r\natt skapa ett så bra företagsklimat som möjligt. Men\r\ndet kommer inte att räcka med ett riktigt bra före-\r\ntagsklimat. I den nya ekonomin kommer det att vara\r\nminst lika viktigt att skapa ett så bra individklimat\r\nsom möjligt. Det betyder att det ska finnas bra skolor\r\nbåde för dem själva och för deras barn, att det ska\r\nfinnas väl fungerande infrastruktur, att det ska vara\r\nlåga skatter osv. Här har vi en jätteutmaning framför\r\noss.</pre><pre>Anf.  27  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Visst ska vi ha låga skatter, men de\r\nska också kunna finansiera allt det goda som Per Bill\r\nvill ha.\r\nDet känns som att vi är rörande överens. Det är\r\nroligt att Per Bill tar upp flera av de trådar som jag\r\nhar lagt ut för en framtida forskningspolitik. Mode-\r\nraterna har på många områden ändrat sin politik un-\r\nder det senaste året. Det välkomnar jag. Det finns\r\ningen anledning att ha någon politisk strid om forsk-\r\nningspolitiken. Det bör vara en långsiktig politik som\r\nligger fast och där forskarna känner att det finns ett\r\nstarkt intresse från Sveriges riksdag för den utveck-\r\nlingen.\r\nJag vill säga några ord om en viktig del i en fram-\r\ntida forskningsstrategi. Sverige är medlem i Europe-\r\niska unionen. Unionen sätter ganska stora resurser i\r\nen gemensam forskningsstrategi, det s.k. femte ram-\r\nprogrammet. EU-kommissionen jobbar nu med ett\r\nförslag till det sjätte ramprogrammet. Vi driver på för\r\natt vi vill under vårt ordförandeskap ha chansen att\r\nföra det förslaget framåt en bit. Vi hoppas att kom-\r\nmissionen kommer så pass långt att man kan lägga\r\nfram ett förslag under vårt ordförandeskap. Det\r\nhandlar om strategiskt viktiga frågor och stora resur-\r\nser. Här finns också en möjlighet att gynna en kraft-\r\nsamling. En europeisk forskning samlad kring strate-\r\ngiska områden kan bli mycket framgångsrik i den\r\ninternationella konkurrensen. Men det kräver en öp-\r\npenhet. Europa ska kunna skapa sig så starka forsk-\r\nningsområden att man lockar till sig världens bästa\r\nforskare. Det är det USA har lyckats med, och det bör\r\nvara en europeisk strävan att även de bästa amerika-\r\nnarna kommer hit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1999/2000:166 om\r\nTelia-Telenor</pre><pre>Anf.  28  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Per Westerberg har ställt följande frå-\r\ngor till mig.\r\n1.      Avser regeringen verka för en omförhandling av\r\ndet avtal som slutits mellan Jan-Åke Kark och\r\nTelia?\r\n2.      Har näringsministern varit informerad om avtalet\r\nmellan Telia och Jan-Åke Kark innan avtalet\r\nslöts?\r\nFrågorna har endast historiskt intresse eftersom\r\navtalet numera är upphävt och Kark fått ett nytt avtal\r\ni egenskap av verkställande direktör i Telia. Omför-\r\nhandlingen som Per Westerberg frågar om har således\r\nredan skett.\r\nI sak innebar avtalet att Kark engagerades som\r\nchief corporate adviser i Telia under en fyraårsperi-\r\nod. Om det avtalet inte skulle bli förlängt hade Kark\r\nsedvanlig avgångsersättning på två år och därefter\r\npension. Avtalet träffades av Telias styrelse på upp-\r\ndrag av ägaren staten. Uppdraget lämnades till styrel-\r\nsen på en bolagsstämma i Telia. Jag var alltså infor-\r\nmerad om avtalet. Avtalet är offentligt.</pre><pre>Anf.  29  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka näringsmi-\r\nnistern för svaret på mina frågor.\r\nDet är i sig korrekt att en hel del har hänt sedan\r\ndenna interpellation ställdes, och avtalet har uppen-\r\nbarligen omförhandlats. Men jag tycker ändå att prin-\r\ncipfrågan kvarstår. Det var ett fyraårigt bundet avtal,\r\nen fyraårig garanterad anställning, ovanpå detta en\r\ntvåårig fallskärm, och ovanpå det en pension. De\r\nprinciper som etablerades i början av 90-talet var att\r\nman i stället skulle ha enbart lön, sedan skulle man ha\r\ntvå års fallskärm om något inträffade. Det var en\r\ngenerell princip som innebar att ett stort antal avtal\r\nomförhandlades för att få enhetlighet och rimliga\r\nvillkor för statligt anställda vd:ar och andra personer\r\nsom skulle kunna komma att beröras.\r\nEnligt min uppfattning är det därför ett princip-\r\nbrott som näringsministern har medverkat i - inte\r\nlagbundet, utan en omdömesfråga. Jag skulle därmed\r\nvilja ställa följande frågor till näringsministern.\r\nVilka principer kommer att gälla framöver? Gäller\r\nde som infördes i början av 1990-talet, eller är det\r\nfråga om enskilda beslut vid enskilda tillfällen? Vilka\r\nskäl fanns det att frångå principerna från början av\r\n1990-talet och göra denna mycket generösa - för att\r\ninte säga stötande - uppgörelse i detta fall? Är nä-\r\nringsministern av uppfattningen att det alltid är stats-\r\nrådet som ska avgöra om man ska frångå principerna?\r\nKan det ske lite hur som helst?</pre><pre>Anf.  30  Näringsminister BJÖRN RO-\r\nSENGRAN (s):\r\nFru talman! Självklart ska de regler som finns\r\ngälla, nämligen dels en lön, dels högst två års av-\r\ngångsvederlag, därest man från arbetsgivarsidan\r\nskulle kräva att vederbörande ska avgå från sin tjänst.\r\nMen låt oss nu hålla oss till principer. Kark an-\r\nställdes inte som verkställande direktör. Han var chief\r\ncorporate adviser i Telia. Det var en konstruktion\r\nsom gjordes eftersom han samtidigt var ordförande.\r\nOrdföranden var delad från detta. Men med de avtal\r\noch de konstruktioner som fanns när det gäller verk-\r\nställande direktören från Norge - han hade en avtal-\r\nskonstruktion som gjorde att han i princip inte kunde\r\nsägas upp under normala förhållanden, det avtalet\r\nkänner Per Westerberg väl till - gjordes ett undantag.\r\nUndantaget innebar att han var garanterad positionen\r\nsom chief corporate adviser i Telia i fyra år. Därmed\r\nvar han icke garanterad i egenskap av ordförande.\r\nTanken var att han skulle sitta i tre år. Det fanns en\r\nsådan tanke bakom detta. Man kan tycka att den tan-\r\nken var som den var, men jag vill ärligt säga att det\r\nvar tanken.\r\nSjälvklart ska vi icke frångå reglerna. Eftersom vi\r\nnu - som Per Westerberg väl känner till - i de statliga\r\nbolagen tid som annan byter verkställande direktörer,\r\nprecis som i näringslivet, innebär det att vi håller hårt\r\npå regeln.\r\nDet är en lön, och det är högst två år. Enligt aktie-\r\nbolagslagen tillsätts ju verkställande direktören av\r\nstyrelsen. Styrelsen gör avtalet, och styrelsen har\r\ninget annat mandat hos ägaren än att tillämpa denna\r\nregel om högst två år.</pre><pre>Anf.  31  PER WESTERBERG (m):\r\nFru talman! Det är förvisso inte fråga om en vd-\r\npost med den typ av regler som näringsministern\r\nnämner. Enligt min uppfattning blir det ju inte lättare\r\natt frångå principen när det gäller poster under vd,\r\nsom det väl rent strikt och formellt handlade om i det\r\nhär sammanhanget.\r\nJag kan förstå att det kan uppstå särskilda svårig-\r\nheter, men jag kan ändå inte förstå varför man frångår\r\nprincipen. Jag har nämligen väldigt svårt att se att det\r\nfanns några absoluta och tvingande skäl. Det är väl\r\nalltid så att alla vill ha längre garantier eller större\r\nfallskärmar. Det är mycket mänskligt och mycket\r\nnaturligt. Men det är ju en arbetsgivares sak - i syn-\r\nnerhet när det gäller svenska skattebetalare - att hålla\r\nkvar vid principerna. Det ska vara alldeles utomor-\r\ndentligt exceptionella skäl om man tvingas frångå\r\ndetta. Man kanske kan få lov att byta det hela mot\r\nlägre löner eller någonting annat. Men här är det ju\r\nfråga om utomordentligt höga löner, plus att det hela\r\nvar tidsbundet i fyra år. Ovanpå detta fanns avgångs-\r\nvederlag, som dessutom skulle kunna komma att löpa\r\nmed pension.\r\nJag har inte fått svar på mina tre frågor från den\r\nförsta omgången, och jag hoppas kunna få det i nästa\r\nrunda. Det handlar alltså om vilka principer som ska\r\ngälla framöver. Ska vi kvarstå vid de två åren? Vilka\r\nskäl finns det annars att frångå detta? Jag fick inga\r\nskäl angivna, utan egentligen bara en förklaring till\r\nhur det hela hade gått till. Är det i så fall alltid nä-\r\nringsministern som kommer att säga okej till att man\r\nfrångår principen?</pre><pre>Anf.  32  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag har uttryckt mig väldigt klart. Den\r\nprincip som Per Westerberg talar om gäller - om\r\ndetta råder ingen tvekan. Jag har också förklarat var-\r\nför vi gjorde ett undantag här. Jag tycker att undanta-\r\nget var rimligt både sett mot bakgrund av den princip\r\nvi har och det förhållande som uppstod kopplat till\r\navtalet som fanns mellan Telia och Telenor.\r\nJag meddelade också väldigt snabbt när frågan\r\nkom upp att vi hade för avsikt att omgående omför-\r\nhandla detta avtal, vilket också skedde. Det skedde i\r\noch med att vi fick en förändring i förhållandet mel-\r\nlan Telia och Telenor.\r\nDen kritik som Per Westerberg nu med stor emfas\r\noch stor bitterhet kommer med uppkom inte förrän\r\nförhållandet blev så att affären slutligen inte blev av\r\nmellan Telia och Telenor. Då meddelade jag själv-\r\nfallet att avtalet skulle omförhandlas, vilket också\r\nskedde omgående.\r\nFör att nu inte bli påhoppad igen för att jag inte\r\nsvarar på frågan om principen vill jag säga att själv-\r\nfallet gäller den princip som Per Westerberg redogjort\r\nför här.</pre><pre>Anf.  33  PER WESTERBERG (m):\r\nFru talman! Jag är tacksam för att principen åter-\r\nupprättats, och jag hoppas att den också kommer att\r\nföljas. Jag tolkar vidare statsrådets uppfattning så att\r\ndet är statsrådet som avgör om principen ska frångås.\r\nDäremot är jag av den uppfattningen att riksdagen\r\noch den enskilde riksdagsmannen tyvärr inte alltid\r\nkan vara inne i varje affär och granska om regeringen\r\nfrångår fallskärmsprincipernas storlekar eller något\r\nannat. Det har vi inte kapacitet att göra, utan vi får\r\nhålla oss till det vi kan få fram genom öppna hand-\r\nlingar, press eller liknande.\r\nVi har varit mycket hårda, och jag har varit myck-\r\net strikt och principiell. Mina utgångspunkter är att\r\ndet inte ska vara fråga om mer än två års fall-\r\nskärmsavtal. Egentligen tycker jag att hela fall-\r\nskärmssystemet är ett felaktigt system. Det skulle i\r\nstället vara bättre om man kunde göra rimliga avsätt-\r\nningar till privata pensionsförsäkringar eller liknande.\r\nDå skulle man få ett bättre system än fallskärmssys-\r\ntemet, som jag tycker både har fallit i vanrykte och\r\nhar kunnat användas på ett felaktigt sätt.\r\nJag tycker inte att skälen var rimliga för att frångå\r\nprincipen, och jag tycker att det hela var väl frikos-\r\ntigt. Det är ett stort ansvar att hushålla med statens\r\noch skattebetalarnas medel, och jag tycker alltså inte\r\natt det fanns skäl att göra denna exceptionella fall-\r\nskärmskonstruktion.\r\nSjälvfallet håller jag dock näringsministern räk-\r\nning för att han har sett till att den har omförhandlats.</pre><pre>Anf.  34  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det rådde en exceptionell situation\r\neftersom Kark, som då var verkställande direktör i\r\nTelia, i princip blev ordförande på heltid. Samtidigt\r\nfick han en tjänst på Telia. Det var en mycket speciell\r\nkonstruktion, och vi gjorde den för att värna de\r\nsvenska intressena - för att värna Telias intressen.\r\nDet tyckte jag var viktigt.\r\nSom jag sade tidigare är det självfallet styrelsen\r\nsom avgör verkställande direktörens avtal. Det är\r\nstyrelsen som tillsätter vd. Ägaren har ju också ett\r\nvisst intresse av vad som sker i bolaget - i synnerhet\r\nom man äger 100 % av ett bolag - men strikt sett är\r\ndet styrelsens sak. Vi gör inga undantag när det gäller\r\ndenna regel. Här gjorde vi ett, men jag tycker att det\r\ndels var principiellt rimligt, dels - och framför allt -\r\nrimligt med tanke på den uppkomna situationen.\r\nVad gäller skattebetalarna har ju detta avtal inte\r\nheller utlösts. Det har omförhandlats, och nu råder\r\nlugn och ro - och det kanske i det här fallet är bäst för\r\nskattebetalarna. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1999/2000:201 om\r\nrehabilitering för psykiskt funktionshindrade</pre><pre>Anf.  35  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Sven-Erik Sjöstrand har frågat stats-\r\nrådet Mona Sahlin vad hon avser göra dels för att\r\nAMI ska fungera som en viktig huvudorganisation i\r\nprojekt liknande Tyresö rehabiliteringsprojekt, dels\r\nför att psykiskt funktionshindrade ska erhålla den\r\nrehabilitering och hjälp som de mycket ofta behöver.\r\nInterpellationen berör rehabilitering av personer\r\nsom saknar anställning. Arbetet inom regeringen är så\r\nfördelat att det är jag, i stället för statsrådet Sahlin,\r\nsom ska svara på interpellationen.\r\nJag vill börja med att instämma i att AMI är en\r\nviktig aktör i det samverkansuppdrag som finns mel-\r\nlan rehabiliteringsmyndigheterna för personer som\r\nstår långt ifrån arbetsmarknaden. Målet för samver-\r\nkan är att aktörerna ska samverka så att de resurser\r\nsom finns tillgängliga används så effektivt som möj-\r\nligt. Syftet är att varje individs arbetsförmåga ska tas\r\ntill vara så att det blir möjligt för den enskilde att\r\nförsörja sig genom arbete.\r\nSamverkan sker dock inte i alla steg i rehabilite-\r\nringsprocessen. Det är viktigt att varje aktör bidrar\r\nutifrån sin unika kompetens och träder in där denna\r\nkompetens är lämplig. När det gäller rehabiliteringen\r\nav psykiskt sjuka personer är det landstingen som har\r\nhuvudansvaret för rehabiliteringen. Kommunerna har\r\nett rehabiliteringsansvar för psykiskt funktionshind-\r\nrade som är färdigbehandlade inom psykiatrin. Indi-\r\nviden måste fortlöpande under rehabiliteringskedjan\r\nfå tillräckligt med information om hur rehabilitering-\r\nen är tänkt att se ut och fortsätta för att arbetet ska ske\r\nså effektivt som möjligt. AMI ska komma in i det\r\nskede av rehabiliteringen där personen är så pass väl\r\nrustad att han eller hon kan söka en anställning.\r\nJag vill dock poängtera att AMI inte har fått något\r\nnytt uppdrag i och med att arbetsmarknadspolitiken\r\nhar blivit mer tillväxtinriktad. AMI har fortfarande en\r\nviktig fördelningspolitisk roll för att grupper som står\r\nlängre bort från arbetsmarknaden ska få det stöd som\r\nde behöver för att komma i arbete. Regeringen har\r\naviserat att tidigare beslutade resurser för personal-\r\nförstärkningar inom Arbetsmarknadsverket kvarstår\r\nt.o.m. år 2001. Jag förväntar mig därför att organisa-\r\ntionen tar sitt ansvar fullt ut.\r\nFör att knyta an direkt till det exempel som Sven-\r\nErik Sjöberg har tagit upp i sin interpellation, nämli-\r\ngen Tyresö rehabiliteringsprojekt, så har denna mål-\r\ngrupp bedömts behöva mycket stöd för att klara egen\r\nförsörjning. Bara elva personer har rehabiliterats ut på\r\narbetsmarknaden under de tre och ett halvt år som\r\nAMI har medverkat. Dessutom kommer bara 28 av de\r\n63 deltagare som i projektet bedöms ha möjlighet till\r\nskyddat arbete eller studier att tillhöra AMI:s mål-\r\ngrupp när AMI lämnar sin medverkan.\r\nAMI har därför bedömt att projektet inte har en\r\nsådan arbetsmarknadspolitisk karaktär att det motive-\r\nrar att resurser avsätts för fortsatt medverkan i pro-\r\njektet. De personer som deltar har däremot även fort-\r\nsättningsvis tillgång till AMI:s tjänster förutsatt att de\r\nstår till arbetsmarknadens förfogande.\r\nAMI har för dessa ett batteri av åtgärder att ta till\r\nför att klara av en rehabilitering och en arbetsplace-\r\nring. Varje AMI har särskilda resurser för dels soci-\r\nalmedicinskt arbetshandikappade, dels psykiskt ar-\r\nbetshandikappade. Instituten arbetar tätt ihop med\r\npsykiatrin, vilket är viktigt för att bygga upp en fun-\r\ngerande livssituation för den psykiskt arbetshandi-\r\nkappade.\r\nArbetsmarknadsverket har därför en rad program\r\nför att öka möjligheten för dessa personer att komma\r\nin på arbetsmarknaden. Det finns exempelvis särskil-\r\nda SIUS-konsulenter, som kan stödja en person med\r\nett svårt arbetshandikapp som behöver stöd för att\r\nkomma in på och lära sig ett nytt arbete. Ungefär\r\nhälften av alla personer som får stöd av en SIUS-\r\nkonsulent är psykiskt arbetshandikappade. Vidare kan\r\nsärskilt höga lönebidrag och även offentligt skyddat\r\narbete lämnas till en arbetsgivare som anställer en\r\npsykiskt arbetshandikappad. Därtill är nära hälften av\r\nSamhalls platser vikta för psykiskt sjuka, utveck-\r\nlingsstörda och flerhandikappade.</pre><pre>Anf.  36  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag vill först tacka näringsministern\r\nför svaret även om jag inte är helt nöjd med det.\r\nRiksdagens revisorer beslutade våren 1999 att göra en\r\nförstudie om förtidspensionering av personer med\r\npsykiska diagnoser. Det visar sig att kostnaderna för\r\nförtidspensionerna på psykisk grund har ökat med 1\r\nmiljard kronor räknat i fasta priser sedan år 1990. De\r\när i dag ca 10 miljarder kronor per år. Samtidigt har\r\nsysselsättnings- och arbetsmarknadsåtgärder för psy-\r\nkiskt funktionshindrade minskat från ca 2 ½ till 2\r\nmiljarder kronor.\r\nRehabiliterings- och arbetsträningsverksamheter-\r\nna står för den största minskningen. Ett flertal utred-\r\nningar, bl.a. Socialstyrelsens utvärdering av psykiatri-\r\nreformen, har konstaterat att det finns brister när det\r\ngäller samverkan mellan de myndigheter som ansva-\r\nrar för rehabiliteringen.\r\nDet finns ganska många rapporter och utredningar\r\npå detta område som gäller rehabilitering. Bl.a. har\r\nregeringen gett Riksförsäkringsverket i uppdrag att\r\nutvärdera försäkringskassornas arbete med rehabilite-\r\nring av psykiskt funktionshindrade. Verkets slutsatser\r\när att det är ett splittrat ansvar. Tre olika huvudmän\r\nförsvårar möjligheterna till åtgärder som är önskvärda\r\nur såväl samhällets som individens synvinkel.\r\nDe regler som styr kassans arbete med rehabilite-\r\nring tillåter inte den långsiktighet som krävs för reha-\r\nbiliteringen av svåra psykiska sjukdomar. Tidsgrän-\r\nsen på ett år är i många fall alltför snäv. Vidare råder\r\ndet brist på lämpliga rehabiliteringsåtgärder och på\r\nlönebidragsmedel. Det är också svårt att finna arbets-\r\nträningsplatser. Det finns ingen egentlig arbetsmark-\r\nnad för psykiskt funktionshindrade. Ibland är det\r\nockså så att den arbetslivsinriktade rehabilitering som\r\nkan erbjudas genom AMI är för krävande. Personer\r\nfrån den här gruppen får normalt inte heller plats i\r\nSamhalls verksamhet.\r\nEnligt Socialstyrelsen saknar cirka hälften av de\r\npsykiskt funktionshindrade en meningsfull sysselsätt-\r\nning. I den grupp som har blivit förtidspensionerade\r\när det 65 % som saknar daglig sysselsättning.\r\nNäringsministern säger i svaret att några signaler\r\nom att AMI i ökad omfattning dragit sig ur samver-\r\nkansprojekten runtom i landet inte finns.\r\nFru talman! Därför vill jag redan nu nämna några\r\nprojekt där AMI har dragit sig ur. AMI vill inte fort-\r\nsätta med Växjö rehabprojekt. Man drog sig ur efter\r\nprojektets slut. Projektet i Trollhättan uppfattades\r\nsom ett bra avtal av alla, men AMI varslar om att\r\nhoppa av. I Linköping finns det liknande funderingar.\r\nSituationen är likadan i Norrköping. I Nacka varslar\r\nAMI också om att dra sig ur.\r\nJag hoppas att näringsministern får lite mer tid att\r\ntitta över detta och undersöka de här projekten lite\r\nmer.\r\nNär man pratar med verksamhetsledare m.fl. säger\r\nde att man diskuterar AMI:s roll vid t.ex. konferenser.\r\nRent generellt uppfattas det som om AMI drar sig ur\r\nmånga samverkansprojekt.</pre><pre>Anf.  37  ULLA HOFFMANN (v):\r\nFru talman! Jag instämmer i Sven-Erik Sjöstrands\r\ntack och hans åsikter om svaret. Jag är tyresöbo och\r\nkänner därför väl till det projekt som diskuteras i\r\ninterpellationen.\r\nI Tyresö Rehab har alla huvudaktörer samlats un-\r\nder ett tak för att på bästa sätt arbeta kring de psykiskt\r\nfunktionshindrade. Alla har ansvar för individen. I\r\ndetta föredömliga FRISAM-projekt skyfflas inte\r\nindividen mellan olika myndigheter. Där tar social-\r\ntjänsten, försäkringskassan, AMI och psykiatrin sitt\r\nansvar. Men nu tänker AMI dra sig ur, trots att stats-\r\nrådet hävdar att varje AMI har särskilda resurser för\r\ndels socialmedicinskt arbetshandikappade, dels psy-\r\nkiskt arbetshandikappade.\r\nTyresö Rehab har tre målgrupper, personer som\r\npå grund av psykisk ohälsa riskerar att utveckla ett\r\narbetshandikapp, personer som på grund av psykisk\r\nstörning har ett uttalat arbetshandikapp och psykiskt\r\nlångtidssjuka med behov av rehabilitering. Samtliga\r\nfaller inom AMI:s och arbetsmarknadspolitikens\r\nområde.\r\nStatsrådet framhåller i sitt svar att endast elva per-\r\nsoner kommit in i arbete under de tre och halvt år\r\nsom projektet har pågått. Alternativet hade varit för-\r\ntidspension som kostar samhället ca 180 000 kr per\r\når. En snabb kalkyl ger vid handen att under 30 år\r\nkommer Tyresö Rehab att ha sparat in 60 miljoner till\r\nstatskassan för dessa elva personer. Samtidigt nämner\r\ninte statsrådet dem som studerar och kommer att gå\r\nvidare eller dem som arbetsprövar på olika arbetsplat-\r\nser. Att AMI nu drar sig ur innebär att kostnaderna\r\nför dessa personer skyfflas över på socialförsäkring-\r\nen.\r\nFlera av de unga personer som deltar i projektet\r\nhar slitits ut av den arbetsmarknad om inte längre har\r\nplats för alla människor. De är utbrända och har fått\r\nen psykisk diagnos av den anledningen. Låt mig ock-\r\nså påpeka att de psykiska diagnoserna ökar och att\r\nTyresö Rehab ser alltfler unga människor som kom-\r\nmer dit. Då går det inte att säga att detta inte är AMI:s\r\nangelägenhet.\r\nOm statsrådet Rosengren inte anser att AMI har\r\nmed detta att göra, dvs. att Tyresö Rehab inte är av\r\nden arbetsmarknadspolitiska karaktär som motiverar\r\natt resurser avsätts för fortsatt medverkan, skulle jag\r\nmycket gärna vilja veta varför de ministrar som har\r\nansvar för arbetsmarknadspolitiken skrev under pro-\r\nposition 63 som behandlar just samverkan kring indi-\r\nviden.\r\nI propositionen som antogs av riksdagen står:\r\n\"Det är särskilt angeläget att en bättre samordning\r\nkommer till stånd i arbetet med rehabilitering av\r\npersoner i de utsatta grupperna. Det handlar om per-\r\nsoner som är aktuella hos olika rehabiliteringsaktörer\r\nsamtidigt eller som vandrar mellan dem.\"\r\nI svaret står att AMI ska komma in i det skede av\r\nrehabiliteringen då personer är så pass väl rustade att\r\nhan eller hon kan söka en anställning. Vad där egent-\r\nligen står är att riksdagen inte förstått vad rehabilite-\r\nring handlar om och att AMI går tillbaka till ett reha-\r\nbiliteringsarbete där individen slussas mellan olika\r\naktörer. Detta är mycket olyckligt.\r\nFRISAM syftar till att de fyra huvudaktörerna ska\r\nsamverka kring en individ, dvs. sätta individen i cent-\r\nrum, vilket innebär att även AMI ska delta från början\r\ni arbetet kring dessa sköra människor.\r\nJag skulle därför vilja veta på vilket sätt statsrådet\r\ntänker följa de riktlinjer kring samverkan som propo-\r\nsition 63 ger.\r\nFrån den 1 april i år drar AMI i Haninge tillbaka\r\nsina resurser från Tyresö Rehab. Jag skulle därför\r\nockså vilja veta om statsrådet har för avsikt att vidta\r\nnågra åtgärder för att AMI i Haninge ska skriva under\r\nsin del av samarbetsavtalet i Tyresö Rehab.</pre><pre>Anf.  38  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! I förutsättningarna för projektet in-\r\ngick att varje huvudman bidrog med medel till ett\r\nrehabombud, ett begrepp som då främst fokuserade\r\npå social rehabilitering. Personer i projektet står alltså\r\nmycket långt från arbetsmarknaden. AMI anslöt sig\r\ntrots detta till projektet för att pröva idén. Länsarbets-\r\nnämnden och AMI har därefter utvärderat sin med-\r\nverkan och bedömt att projektet är av socialmedicinsk\r\nkaraktär, vilket inte faller in under Arbetsmarknads-\r\nverkets uppdrag.\r\nJag kan också berätta att AMI i Haninge finansie-\r\nrade sin medverkan i projektet med hjälp av EU-\r\nmedel. Efter två år fick AMI avslag på ansökan därför\r\natt projektet inte ansågs vara tillräckligt anknutet till\r\narbetsmarknaden.\r\nUnder det senaste året har AMI finansierat pro-\r\njektet med s.k. otraditionella medel. Det är riktigt att\r\nAMI:s medverkan i projektet kommer att upphöra\r\nden 31 mars 2000.\r\nArbetsmarknadsverket och dess åtgärder är direkt\r\nkopplade till att man ska ha möjligheter att gå ut på\r\narbetsmarknaden. Det är här som skiljelinjen går. Det\r\när den bedömning som också jag har gjort när det\r\ngäller medverkan i detta. Det här var alltså ett projekt\r\nför att pröva själva idén.\r\nFör att återknyta till ett av Sven-Erik Sjöbergs på-\r\nståenden vill jag nämna att de individer som kommer\r\növer till AMI från Tyresö rehabiliteringsprojekt inte\r\nkommer att ställas i kö. AMI arbetar faktiskt inte så.\r\nOm det blir väntetid kommer det att handla om\r\nmaximalt någon vecka. AMI arbetar därefter med\r\nindividen utifrån dennes behov. Det kan ta ytterligare\r\nen tid att kartlägga individens behov och önskemål\r\ninnan personen kan anvisas en åtgärd.\r\nMånga av de här personerna har inte så att säga\r\narbetat upp någon arbetslöshetsersättning eftersom de\r\ntidigare stått så långt från arbetsmarknaden. Troligt-\r\nvis har de haft sjukpension och sedan fått rehabilite-\r\nringsersättning under sin tid i Tyresö rehabiliterings-\r\nprojekt. AMI drar sig dock inte ur projektet för att\r\nspara pengar för försörjning av deltagarna, vilket\r\nSven-Erik Sjöberg hävdar i interpellationen. Vidare\r\nhar vi inte fått några signaler om att AMI i ökad om-\r\nfattning drar sig ur, som jag sagt i mitt svar, samver-\r\nkansprojekt runtom i landet.\r\nJag anser att staten tillsammans med kommunerna\r\nhar byggt upp ett heltäckande rehabiliteringsstöd och\r\nen rehabiliteringskedja för psykiskt funktionshindra-\r\nde. Ytterligare åtgärder måste dock vidtas för att\r\neffektivisera rehabiliteringen, vilket förre Samhall-\r\nchefen Gerhard Larsson utreder för regeringens räk-\r\nning. Slutbetänkande beräknas bli avlämnat den 1 juli\r\n2000. Jag kommer att mycket noga följa utvecklingen\r\ninom rehabiliteringsområdet, bl.a. i min regelbundna\r\ndialog med Arbetsmarknadsverket.</pre><pre>Anf.  39  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Först vill jag säga till näringsminis-\r\ntern att jag heter Sjöstrand.\r\nVisst finns det mycket att göra, näringsministern.\r\nUtgångspunkten för Tyresö rehabiliteringscenter är\r\natt rehabiliteringen ska lyckas, inte att den ska force-\r\nras. Om man misslyckas får man hitta på något nytt;\r\ndetta i stället för att remittera vidare eller avskriva\r\närendet. Målet med rehabiliteringen är individuellt,\r\nmed en spännvidd från förhöjd livskvalitet till arbete\r\ngenom vars lön individen försörjer sig. Där finns det\r\nett oändligt antal mellanlägen, vilka är helt individu-\r\nella.\r\nVid centret finns fyra rehabombud med bakgrund\r\nhos någon av de fyra intressenterna i projektet, dvs.\r\nkommunen, psykiatrin, försäkringskassan och AMI.\r\nDärigenom finns det stora samlade kunskaper till-\r\ngängliga på en och samma plats.\r\nSyftet med projektet var att långtidssjukskrivna\r\nskulle slippa springa runt till fyra huvudmän. De som\r\ni dag kommer till rehabcentret tilldelas var sitt om-\r\nbud. Varje ombud representerar en myndighet, och\r\nombuden fungerar som ledsagare i den snåriga byrå-\r\nkratin.\r\nVad händer om AMI försvinner? Jo, jag tror att då\r\nförsvinner den starkaste kopplingen till arbetslivet.\r\nPersonligen anser jag att det är mycket upprörande\r\noch det anser också personalen på Tyresö rehabilite-\r\nringscenter. Rehabiliteringen går ju ut på att man ska\r\ntillbaka till arbetslivet men så drar den myndighet\r\nsom har den starkaste kontakten med arbetslivet sig\r\nur samarbetet! Min kollega Ulla Hoffmann har också\r\nberättat lite grann om centret och kommer nog att\r\nsäga lite mer om det.\r\nAv näringsministerns svar framgår att AMI har\r\nbedömt att projektet inte har en sådan arbetsmark-\r\nnadspolitisk karaktär att det motiverar att resurser\r\navsätts för fortsatt medverkan i projektet.\r\nÄr näringsministern av samma uppfattning som\r\nAMI? Har inte AMI klarat detta samverkansprojekt\r\nmed den äran?\r\nDet är ganska många människor i det här projektet\r\nför vilka det hela har utfallit väldigt väl. Näringsmi-\r\nnistern säger att det bara är elva personer i Tyre-\r\nsöprojektet som har rehabiliterats ut på arbetsmark-\r\nnaden. Men kan man säga så - bara elva personer?\r\nBör man inte tänka på att det bland dessa finns många\r\nsom under många år ej har varit ute på den öppna\r\narbetsmarknaden? En del har haft socialbidrag i åtta\r\når; sådana exempel finns det, liksom mångåriga sjuk-\r\nskrivningar. Vad hade annars hänt med dessa perso-\r\nner, näringsministern? Troligen skulle de nu ha varit\r\nförtidspensionerade men i dag är 14 personer ute på\r\narbetsprövning. Det visar väl att det är ett väldigt bra\r\nprojekt, att det är bra med samverkan och att AMI\r\nbehövs i fråga om sådana här projekt.</pre><pre>Anf.  40  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag har inte mycket att tillägga, utan\r\njag vill bara ännu en gång poängtera att det inte\r\nhandlar om illvilja. Om man lyssnar på interpellanten\r\nverkar det handla om oförstånd från min och rege-\r\nringens sida men så är det inte. Vi har den här del-\r\nningen när det gäller åtgärder på arbetsmarknaden.\r\nAMI är alltså till för att träna och för att ge möjlig-\r\nheter för individer att komma ut på arbetsmarknaden.\r\nMen här har man bedömt att projektet mer är av soci-\r\nalmedicinsk karaktär än av den karaktär som det\r\nbrukar vara fråga om när man klart rehabiliterar män-\r\nniskor ut på den öppna arbetsmarknaden.\r\nGerhard Larsson ska alltså se över detta. Vi får\r\nväl se vad det leder till och vad han har för uppfatt-\r\nningar när det gäller att effektivisera rehabiliteringen.\r\nMed detta förstås just att alltfler som har det svårt ges\r\nmöjligheter att komma ut på arbetsmarknaden. Men\r\narbetsmarknadspolitiken och dess medel kan inte\r\nanvändas i så vida begrepp som att det handlar om att\r\nstödja pensioner och väldigt långa sjukskrivningar.\r\nDet är inte tanken med detta. Där har vi andra social-\r\nförsäkringssystem och andra system som ska gripa in.\r\nDet är viktigt att göra en åtskillnad här eftersom\r\nde arbetsmarknadspolitiska systemen måste kunna\r\nutvärderas och bedömas med utgångspunkt i att detta\r\npå relativt kort tid ska kunna leda till arbete på den\r\nöppna arbetsmarknaden. Sedan finns det andra sys-\r\ntem som ska utvärderas med utgångspunkt i att de ska\r\nleda till att människor blir friska, att människor får\r\nnya möjligheter etc. - dock inte alltid med inriktning-\r\nen att detta ska byggas för att man ska kunna komma\r\nut på den öppna arbetsmarknaden.\r\nÄnnu en gång vill jag säga att detta har bedömts\r\nvara ett projekt som mer är av socialmedicinsk ka-\r\nraktär än av karaktären att det leder ut på arbetsmark-\r\nnaden. Det är klart att det är bra även om det bara är\r\nen person som kommer ut på arbetsmarknaden. Jag\r\ndelar den uppfattningen. Det kan verka lite kallt, lite\r\nkyligt, att säga att det handlar om bara elva.\r\nFrågan måste ändå ställas: Har man använt de ar-\r\nbetsmarknadspolitiska medlen effektivt? De måste\r\ntrots allt vägas mot en annan användning genom\r\narbetsmarknadspolitiken. Det är där som skiljelinjen\r\ngår. Det är inte så att jag har en kylig hållning till att\r\nde här människorna ges möjligheter att rehabiliteras,\r\nges chansen till ett bra och friskt liv. Det är inte detta\r\nsom det handlar om, utan det gäller val av åtgärder.</pre><pre>Anf.  41  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Det handlar ju också om livskvalitet\r\nför människor i svåra situationer. Jag tror att nä-\r\nringsministern håller med mig om att vi måste använ-\r\nda resurser på ett effektivt sätt. Allt kan inte bara\r\nhandla om siffror och effektivitetsmått. Tyvärr tycks\r\nAMI ha fått detta krav på sig mer och mer. Det\r\nhandlar om siffror och statistik. Att nå resultat som\r\nsyns i den egna myndigheten verkar vara viktigare än\r\natt se till samhällets helhet, samverkan och bra och\r\nlångsiktiga lösningar. Där tror jag verkligen att AMI\r\nhar en stor roll att spela.\r\nDe psykiskt funktionshandikappade är en grupp\r\nsom alltmer börjar uppmärksammas. Trots detta blir\r\njag ibland lite orolig. De människor som har dessa\r\nhandikapp är en grupp individer som ingen på allvar\r\nvill ta sig an. Det tycks inte finnas plats för alla.\r\nArbetsmarknadspolitiken har blivit mer tillväxtin-\r\nriktad, och kraven har ökat i vårt samhälle. I takt med\r\natt samhället förändras, förändras också människor\r\nmöjligheter att skapa en acceptabel livssituation.\r\nSamhällets utbud av sociala insatser, behandlingsin-\r\nsatser och arbetsrehabiliterande insatser måste därför\r\nhänga med i förändringarna.\r\nFör att AMI ska kunna hänga med gäller det att\r\nsamverka, att man tillsammans med många andra\r\nutvecklar all den kompetens som finns. Även andra\r\nmyndigheter kan behöva AMI:s kompetens. Jag hop-\r\npas att näringsministern kan tänka om i det här fallet.</pre><pre>Anf.  42  ULLA HOFFMANN (v):\r\nFru talman! Statsrådet säger att det inte handlar\r\nom att spara pengar. Men chefen för AMI i Haninge\r\nsäger i alla fall att det delvis handlar om det.\r\nStatsrådet säger att man har stått långt från ar-\r\nbetsmarknaden. Många av dem som deltar i projektet\r\nhar precis blivit utbrända och fått en psykisk diagnos.\r\nVi ser alltfler sådana människor på arbetsmarknaden\r\npå grund av den arbetsorganisation som vi har.\r\nNu efter tre år när projektet ska bli ordinarie verk-\r\nsamhet väljer AMI i Haninge att dra sig ur Tyresö\r\nRehab. Därmed försvinner den starkaste kopplingen\r\ntill arbetsmarknaden som finns i projektet. Ändå är\r\nsyftet med Tyresö Rehab att deltagarna i projektet ska\r\ngå tillbaka till arbetslivet. Det är därför som det är så\r\nviktigt att AMI finns med. Annars försvinner, som\r\nsagt, den starkaste kopplingen till arbetsmarknaden.\r\nChefen för AMI i Haninge säger i en intervju att\r\nAMI ska arbeta mera anpassat efter arbetsmarknadens\r\nbehov. Hur stämmer det överens med AMS mål om\r\narbetsplatsanpassning? Och vad innebär svaret för\r\ndem som deltar i Tyresö Rehab? Hur ska de kunna\r\narbetsplatsanpassas till arbetsmarknadens behov av\r\nslimmade organisationer och stresståliga individer\r\nmed spetskompetens, samtidigt som det är denna\r\narbetsmarknad som ser till att hälften av dem som står\r\ni kö till projektet är unga tjejer under 30 år?\r\nChefen för AMI i Haninge säger vidare att AMI i\r\nfortsättningen ska ta över när de som deltar i Tyresö\r\nRehab är klara för arbetsmarknaden, och statsrådet\r\nger uttryck för samma synsätt. Min fråga till statsrå-\r\ndet blir då: När det gäller det synsätt på AMI:s verk-\r\nsamhet som chefen för AMI ger uttryck för, att de\r\nsom är psykiskt funktionshindrade ska anpassas efter\r\narbetsmarknadens behov, tror statsrådet Rosengren då\r\natt någon kommer att stå i kö för att ta AMI:s i Ha-\r\nninge tjänster i anspråk?\r\nJag har ställt ett antal frågor om ett projekt som\r\nligger mig väldigt varmt om hjärtat, och det gör även\r\nFRISAM-modellen. Jag skulle väldigt gärna vilja ha\r\nsvar på dessa frågor. Annars måste jag återkomma.</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det är ju inte så att arbetsmarknads-\r\npolitiken och dess olika instrument ställer sig utanför.\r\nJag nämnde här att hälften av Samhalls platser är\r\nvikta för psykiskt sjuka, utvecklingsstörda och fler-\r\nhandikappade. Det är ett av de viktigaste instrumen-\r\nten som vi har, och det handlar om 30 000-35 000\r\nmänniskor. Arbetsmarknadsverket har en rad program\r\nför att öka möjligheterna för dessa personer. Därmed\r\nvill jag poängtera att de inte står utanför.\r\nSedan måste AMI, med tanke på det uppdrag som\r\nman har, fördela sina medel med utgångspunkt från\r\nde mål som man ska uppnå. Men jag kan inte gå in på\r\ndet som chefen för AMI har uttryckt. Jag delar inte\r\nden uppfattningen - jag tror inte heller att han eller\r\nhon har sagt så. Det är självklart så att varje individ\r\nkan inte anpassa sig till arbetsmarknadens behov.\r\nArbetsmarknaden måste ju anpassa sig till männi-\r\nskors möjligheter att uppfylla de krav som ställs.\r\nDet som det kanske finns anledning att kritisera är\r\natt det förs ut ett för litet antal människor från t.ex.\r\nSamhall till den öppna arbetsmarknaden. Vi skulle\r\nkunna göra mycket mer och använda olika medel,\r\nbåde fysiskt och psykiskt, som gör att dessa männi-\r\nskor skulle kunna arbeta avsevärt bättre på den öppna\r\narbetsmarknaden.\r\nDärmed har jag svarat på den viktigaste frågan.\r\nDet är inte så att jag och regeringen driver en politik\r\nsom går ut på att varje människa måste anpassa sig\r\ntill arbetsmarknadens behov. Vi måste föra en dialog\r\nom detta och ge människor med olika handikapp\r\nmöjligheter att utvecklas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1999/2000:140 om\r\nCentrum för handikappvetenskap vid Linköpings\r\nuniversitet</pre><pre>Anf.  44  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Yvonne Andersson har frågat utbild-\r\nningsministern om han tänker understödja att utveck-\r\nlingsstörda utifrån sina förutsättningar får samma\r\nmöjligheter till vuxenutbildning som andra medbor-\r\ngare i landet samt om han avser att satsa på en lång-\r\nsiktig utveckling av kunskap och kompetens i form av\r\nCentrum för handikappvetenskap vid Linköpings\r\nuniversitet. Arbetet inom regeringen är så fördelat att\r\ndet är jag som ska svara på den första frågan, och\r\nefter samråd med utbildningsministern lämnar jag\r\nsvar också på den andra frågan.\r\nRegeringen har givit Kunskapslyftskommittén i\r\nuppdrag att utreda situationen för studerande med\r\nfunktionshinder inom alla former av vuxenutbildning.\r\nI kommitténs senaste betänkande Vuxenutbildning för\r\nalla? Andra året med Kunskapslyftet (SOU 1999:39)\r\npresenteras ett antal utvecklingsområden inom vux-\r\nenutbildningen för funktionshindrade. Kommittén har\r\ni betänkandet gjort en analys av utbildningssituatio-\r\nnen för vuxna funktionshindrade. Kommittén aviserar\r\ni betänkandet att man avser återkomma till frågan om\r\nifall vuxenutbildning för utvecklingsstörda, särvux,\r\näven fortsättningsvis bör utgöra en egen utbildnings-\r\nform samtidigt som man tar upp frågan om alla vux-\r\nnas rätt till grundläggande och gymnasial utbildning i\r\nsitt slutbetänkande som ska lämnas i april 2000.\r\nRegeringen avser att i slutet av detta år återkom-\r\nma med förslag om hur särvux ska utformas och om\r\nalla vuxnas rätt till utbildning i samband med den\r\nplanerade vuxenutbildningspropositionen.\r\nJag vill redan nu understryka vikten av en väl\r\nfungerande särvuxverksamhet. Regeringen avser att\r\nstödja tre till fyra större pilotprojekt för att stimulera\r\nutvecklingen, höja kvaliteten och synliggöra verk-\r\nsamheten inom särvux. Regeringen har därför inbju-\r\ndit kommuner som anordnar särvux att ansöka om att\r\nfå delta i pilotprojektet. Ett deltagande i projektet\r\nförutsätter samverkan mellan kommunerna. Eftersom\r\nsärvuxverksamheten är förhållandevis liten är det av\r\nstor vikt att kommunerna samarbetar med varandra.\r\nSatsningen sker mot bakgrund av de utvecklingsom-\r\nråden som Statens skolverk pekade ut i sin rapport\r\nom särvux våren 1999 (dnr 96:565).\r\nVad gäller frågan om en satsning vid Centrum för\r\nhandikappvetenskap vid Linköpings universitet, så\r\nfördelar regeringen medel till respektive lärosäte. Det\r\när sedan varje universitets och högskolas uppgift att\r\nfördela medlen internt. Regeringen specialdestinerar\r\nmycket sällan medel till centrum eller andra organ\r\nsom finns vid de olika högskolorna oavsett deras\r\nsyfte. Det sker många angelägna satsningar vid våra\r\nlärosäten och i det nuvarande systemet åvilar resurs-\r\nfördelningen det egna lärosätet. Centrum för handi-\r\nkappvetenskap vid Linköpings universitet har till-\r\nkommit på universitetets eget initiativ och är en av\r\nuniversitetet prioriterad satsning i dess forsknings-\r\nstrategi. Jag är säker på att Linköpings universitet tar\r\nansvar för sin satsning på bästa sätt.</pre><pre>Anf.  45  YVONNE ANDERSSON (kd):\r\nFru talman! Först måste jag säga att jag förundrar\r\nmig över att ansvarsfördelningen på Utbildningsde-\r\npartementet har inneburit att skolministern faktiskt får\r\nta hand om ett forskningsfält där huvudfrågan i min\r\ninterpellation ligger. Interpellationen är uppdelad i\r\ntvå delar.\r\nDen första delen rör skälen till att den här kunska-\r\npen behövs i vårt land. Det bygger på att det behövs\r\nen kompetensutveckling i flera avseenden.\r\nMen mina direkta frågor är om utbildningsminis-\r\ntern vill satsa på den långsiktiga utvecklingen av\r\nkunskap och kompetens i form av Centrum för handi-\r\nkappvetenskap vid Linköpings universitet. När jag\r\nförfattade interpellationen, den 7 december, var det\r\ninte klart med avtalen med Örebro. Men man ska ha\r\nklart för sig att Centrum för handikappvetenskap inte\r\när någon reguljär verksamhet, utan det är under upp-\r\nbyggnad i samverkan mellan universiteten i Örebro\r\noch Linköping.\r\nJag känner mig naturligtvis lite besviken över att\r\njag inte fick ta den direkta diskussionen med utbild-\r\nningsministern om att det handlar om en långsiktig\r\nuppbyggnad av ett kunskapsfält som inte finns i vårt\r\nland och inte i övriga Europa. Det måste vara svårt\r\nför skolministern att svara på de frågor som rör detta\r\nkunskapsfälts uppbyggnad som bygger på att det\r\nfinns pengar till professorer och doktorander, vilket\r\nvar avsikten med min interpellation.\r\nSjälva sakfrågan blir inte behandlad, för skulle jag\r\ntolka skolministerns svar så skulle det direkt vara att\r\nhär kommer det inte att tillskjutas några medel. Trots\r\natt Linköpings universitet har bland de lägsta ansla-\r\ngen i landet, kommer det inte att tillskjutas några\r\nmedel till ett expanderande forskningsfält.\r\nÄr det så jag ska tolka det, fru talman? I så fall\r\nskulle jag vilja ha ett väldigt klart besked om det, för\r\nvad man vid de båda universiteten just jobbar med nu\r\när att få ihop de här anslagen. Min förhoppning med\r\ninterpellationen, när det dröjde från den 7 december\r\ntill dags dato, var att utbildningsministern skulle ge\r\nnågon typ av besked om ifall man möjligtvis kunde\r\nbaka in medel i samband med vårpropositionen.\r\nNär det gäller det som skolministern tar upp i sitt\r\nsvar vill jag säga att jag själv sitter med i kunskaps-\r\nlyftskommittén. Jag är glad för att dessa frågor be-\r\nhandlas på ett varsamt sätt i kommitténs arbete, vill\r\njag samtidigt säga.\r\nLinköpings och Örebro universitet har en gemen-\r\nsam forsknings- och utbildningsprofil som är handi-\r\nkappvetenskaplig, och den är prioriterad. Detta områ-\r\nde karakteriseras av en mång- och tvärvetenskaplig\r\nsamverkan, där olika forskningsperspektiv och forsk-\r\nningsproblem studeras med två grundläggande di-\r\nmensioner.\r\nDen ena är individ, samhälle, dvs. funktionshind-\r\nrades villkor och liv. Det var därför jag inledningsvis\r\ni min interpellation tog som exempel att här handlar\r\ndet om funktionshindrades villkor och liv.\r\nDen andra är att studera tekniska och medicinska\r\nproblemställningar, som också har att göra med integ-\r\nration av t.ex. funktionshindrade barn.\r\nDetta var skälen till min huvudfråga. Jag får åter-\r\nkomma, för jag ser att min talartid är ute. Men\r\ngrundtanken var forskningsproblematiken och att ett\r\nstort kunskapsområde skulle etableras i vårt land.</pre><pre>Anf.  46  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag får väl beklaga att Yvonne Andersson\r\nhellre hade sett Thomas Östros här. Men kom då\r\ngärna tillbaka till Östros och utveckla den här pro-\r\nblematiken, så att ni kan ta upp den del som gäller\r\nforskningen på ett annat sätt.\r\nAnledningen till att jag fick svara på frågan är att\r\njag, precis som Yvonne Andersson, har ett oerhört\r\nstarkt engagemang för att vi ska förbättra möjlighe-\r\nterna för många av dem som är funktionshindrade och\r\nför särvuxelever. Med anledning av den rapport som\r\nvi fick från Skolverket, som visade på en lång rad\r\nbrister, har vi tagit initiativ till det stora pilotprojektet.\r\nVi har avsatt 28 miljoner kronor, och intresset för\r\npilotprojektet är mycket stort. De områden som vi\r\nkommer att prioritera är uppfyllandet av kurspla-\r\nnemålen, gruppstorlekarna - som det riktats kritik\r\nmot från Skolverket - betygen - som jag vet att\r\nYvonne Andersson har tagit upp vid annat tillfälle -\r\nundervisningstimmarna per vecka, genomströmning-\r\nen, den individuella studieplanen och kontakten med\r\narbetslivet. Vi kommer att inbjuda de regioner som\r\nska delta i projektet för att diskutera hur det praktiska\r\ngenomförandet ska gå till. I de frågor som jag tidigare\r\nhar hört Yvonne Andersson ta upp i den delen tycker\r\njag att vi har haft samma grundinställning, nämligen\r\natt här behöver göras något.\r\nNär det gäller de olika handikappcentrumen vid\r\nuniversiteten är grundprincipen att när högskolor eller\r\nuniversitet själva tar initiativ till att starta ett centrum\r\ninnebär det också att de tar på sig ansvaret för att\r\nfortsätta att finansiera det. Så har fallet varit i Linkö-\r\nping, och så är det i de allra flesta fall.\r\nEtt undantag är Centrum för matematik vid Göte-\r\nborgs universitet. Här har regeringen gått in och stöt-\r\ntat med pengar. Vi vet att det är en brist på didaktik,\r\nmetoder och arbetsformer inom matematiken. Därför\r\nhar vi tagit detta initiativ. Det har tagits från den del\r\nsom jag ansvarar för. Nu blir det ett centrum som\r\nkommer att ligga på Göteborgs universitet. Så ibland\r\navviker vi lite från den vanliga modellen, men det hör\r\ntill undantagen.</pre><pre>Anf.  47  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tackar för det. Jag kan inte annat\r\nsäga än att jag är glad för alla de satsningar som görs\r\noch för det iscensatta arbetet vad gäller både vuxna\r\noch barn med funktionshinder. Men just detta arbete\r\ninnebär ju dessutom att det blir ännu mer påtagligt att\r\ndet behövs ökad kunskap om dessa människor tillika\r\nhos studenter på universitet och högskola. I vårt oer-\r\nhört tekniska samhälle gäller det att hitta en lösning\r\npå problemet med produktionen av kunskaper om\r\nfunktionshinder. Det kan väl möjligtvis hända, skol-\r\nministern, att man kan hitta originella lösningar för\r\natt det här så småningom ska utvecklas också vid\r\ncentrumen i Örebro och Linköpings universitet, om\r\ndet visar sig behövas.\r\nEfter den satsning som skolministern nu har gjort\r\nnär det gäller de funktionshindrade - från förskola\r\noch grundskola till vuxenutbildning - är det rimligt\r\natt det också kommer att krävas ett massivt arbete för\r\natt få en kunskapsförsörjning till hela denna verk-\r\nsamhet och till alla projekt. Det kanske går att hitta\r\nlösningar. Jag kan tala om att universiteten i Örebro\r\noch Linköping har jobbat hårt för att få sin försörj-\r\nning ordnad genom att försöka hitta kommuner och\r\nandra intressenter som ställer sig bakom.\r\nJag tycker att detta är ett område som man från\r\nkommunernas men också från statens sida skulle\r\nbehöva göra en extrasatsning på för att göra det möj-\r\nligt att nå dessa människor, så att vi kan leva upp till\r\nFN:s konvention om de rättigheter som också de\r\nfunktionshindrade ska ha. Här vet vi t.ex. att univer-\r\nsitet och högskola i vårt land inte ligger i framkant,\r\nför att tala milt, när det gäller att möta de funktions-\r\nhindrades behov av högre utbildning. Därför behöver\r\nvi visa vår vilja att utveckla kunskaperna på området.\r\nMen återigen, fru talman, vill jag med en åsnas\r\nenvishet fråga skolministern om jag ändå kan våga se\r\nen öppning gentemot Linköpings och Örebro univer-\r\nsitet, så att det kanske finns möjligheter att få ytterli-\r\ngare hjälp från statens sida med att bygga upp detta\r\nkunskapsområdet. Inom universitetets anslag finns i\r\ndag inte den möjligheten, och det är synd när upp-\r\nbyggnadsarbetet har gått så långt.</pre><pre>Anf.  48  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Först måste jag få rätta mig själv. Jag\r\nsade i mitt tidigare anförande att det har satsats 28\r\nmiljoner på särvux. Det är fel. Det är fyra miljoner.\r\nDet hade varit härligt med 28 miljoner, men så myck-\r\net pengar var det inte. Jag säger detta så att det blir\r\nrätt i protokollet.\r\nVad gäller den direkta frågan kan jag säga så här:\r\nBeskedet som jag har fått från utbildningsministern är\r\natt han inte avser att avsätta ytterligare medel till\r\ndetta centrum vid Linköpings universitet. Det jag har\r\ngjort är att föreslå att vi till Skolverket ska avsätta 8\r\nmiljoner kronor för forskning just runt funktionshind-\r\nrade. Vi gör en satsning genom barn- och ungdoms-\r\nskolan, men jag ser likväl en oerhörd brist på forsk-\r\nning.\r\nVi kommer också att titta över frågan om lärome-\r\ndel. Vi har inte tillsatt den utredningen ännu. Det är\r\nen viktig fråga. Den proposition vi skrev innebar att\r\nFUNKIS-beredningen skulle omfatta läromedlen i\r\nbarn- och ungdomsskolan. Jag vet också att det är\r\nangeläget att fundera över hur de funktionshindrade\r\npå universiteten har det när det gäller bl.a. läromedel.</pre><pre>Anf.  49  YVONNE ANDERSSON (kd):\r\nFru talman! Jag förstår att skolministern inte kan\r\nlova annat i sitt svar än vad utbildningsministern har\r\nlovat. Jag kan väl ändå få framföra en önskan om att\r\nhon öppnar en dialog med utbildningsministern och\r\npåtalar behovet av extraresurser på detta område.\r\nJag har en direkt fråga i slutanförandet. Är det\r\nmöjligt för dessa två universitet i samverkan att söka\r\npengar - de åtta miljonerna - från Skolverket? Ligger\r\ndet på den nivån, eller hur ser det ut?\r\nSlutligen vill jag säga att jag inte är missnöjd med\r\nskolministern som sådan när det gäller att besvara\r\nfrågor. Jag uttryckte mig kanske fel i början. Men jag\r\nkände att det inte var riktigt rätt att ta diskussionen\r\nom det som jag brann för med skolministern här.\r\nNåväl! Går det att söka de åtta miljonerna?</pre><pre>Anf.  50  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Tack för de vänliga orden. Jag har\r\ninte på något vis tagit illa upp.\r\nNej, de åtta miljonerna är det just Skolverket som\r\nhar fått. De ska kunna användas till forskning, men de\r\när riktade mot barn- och ungdomsskolan.\r\nOm de vill ansöka om pengar får de göra en\r\nmycket speciell ansökan. Med detta vill jag, precis\r\nsom jag sade innan, inte utlova några pengar. Man\r\nkommer oftast in i ett inledningsskede, när uppbygg-\r\nnad pågår. Då har det hänt att regeringen har fattat\r\nbeslut om att stötta. Jag gav ett exempel från Göte-\r\nborgs universitet.\r\nMen det står alla fritt att pröva, och det får man\r\ngivetvis göra från Linköpings universitet.\r\nNu har jag redovisat min och utbildningsminis-\r\nterns gemensamma syn. Gå gärna tillbaka för ytterli-\r\ngare information!</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.22 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 1999/2000:198 om\r\nvärdegrunden och vuxenutbildningen</pre><pre>Anf.  51  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Yvonne Andersson har frågat mig om\r\nvilka åtgärder jag avser att vidta för att värdegrunden\r\nockså ska omfatta vuxenutbildningen.\r\nVärdegrunden måste genomsyra all verksamhet i\r\nskolan. I skollagen och i läroplanen för de frivilliga\r\nskolformerna, som också omfattar vuxenutbildningen,\r\nanges värdegrunden tydligt.\r\nVärdegrundsfrågorna är, som Yvonne Andersson\r\nsäkert känner till, högt prioriterade. Under det senaste\r\nåret har därför särskilda åtgärder vidtagits för att\r\nstödja arbetet med värdegrunden i skolan. Jag har,\r\nsom många av riksdagens ledamöter säkert känner\r\ntill, initierat det s.k. Värdegrundsprojektet vars vikti-\r\ngaste målgrupp är barn och unga. Projektets insatser\r\nför vuxna har främst inriktats mot en kartläggning\r\noch utvärdering av de verksamheter som sker i vux-\r\nenutbildningen. Värdegrundsprojektet kommer att i\r\nsamband med presentationen av sin slutbok presente-\r\nra resultaten av kartläggningen. Jag vill därför av-\r\nvakta Värdegrundsprojektets slutsatser innan jag\r\nvidtar någon åtgärd.\r\nJag vill i detta sammanhang påminna om folk-\r\nbildningens betydelse för medborgerlig bildning,\r\npersonlig utveckling och engagemang i samhällsfrå-\r\ngor. Detta utgör en av grunderna för en levande de-\r\nmokrati.</pre><pre>Anf.  52  YVONNE ANDERSSON (kd):\r\nFru talman! Jag vill först tacka skolministern för\r\ndet svar jag fick.\r\nVuxenutbildningen har väl aldrig varit så utbredd\r\nsom nu. I ett kunskapssamhälle som vårt krävs be-\r\nfolkningens livslånga lärande, annars hänger man helt\r\nenkelt inte med. Men kunskaper är inte neutrala, och\r\nmiljön inom vilken lärandet sker är inte heller neutral.\r\nVi ser samhällstrender i dag. Och efter förra veck-\r\nans visning av Alexa Wolfs film Shocking truth blev\r\ndet väl mer tydligt än vad jag anade när den här inter-\r\npellationen skrevs. Det finns samhällstrender. Det\r\nfinns en verklighet som egentligen ingen av oss vill\r\nse, och vi vill helst inte veta att den finns. Men nu är\r\nfaktiskt verkligheten sådan. Verkligheten är sådan att\r\nvi får se in i skeenden som vi inte kunde ana fanns i\r\nvårt samhälle, i vårt demokratiska land. Vi som ofta\r\ndiskuterar värdegrund och annat lever själva i väldigt\r\nombonade miljöer, och vi har oftast en rätt god grund\r\natt stå på.\r\nVarför lägger jag ned energi på att också lyfta\r\nfram det som vi såg förra veckan? Jo, det har upprört\r\nväldigt många. Precis som när vi hade Förintelsekon-\r\nferensen så upprörde nazismen många. Detta är vär-\r\nden som är viktiga, och, vilket jag också har sagt\r\ntidigare, skolministern tog på ett föredömligt sätt tag i\r\nvärdegrunden, något som vi från vårt håll välkomna-\r\nde.\r\nI dag har utbildningsutskottet haft en utfrågning\r\nsom gällde ANT. Det framkom också i den utfråg-\r\nningen att det faktiskt krävs förebilder. Det krävs att\r\nockså vuxna lever upp till dessa värden. Barn gör inte\r\nsom vi säger utan som vi är, brukar man säga, eller\r\nlär.\r\nJag tittade lite grann på statistiken. 2,1 miljoner\r\nmänniskor är heltidssysselsatta inom utbildningen i\r\nvårt land. När det ändå är en så stor del av vårt lands\r\nbefolkning som är involverad i de utbildningssam-\r\nmanhang som vi betalar med offentliga medel ser jag\r\ndet som viktigt att vi också lyfter värdegrundsarbetet\r\nrakt in i vuxenutbildningen och i alla de utbildningar\r\nsom vi finansierar på något sätt.\r\nVi måste ha grundläggande värden som över hu-\r\nvud taget inte kan ifrågasättas. Det som vi såg förra\r\nveckan visar att det finns alltför många som kan ac-\r\nceptera att inte de grundläggande värden som finns\r\nenligt vårt kulturarv prioriteras. Varje människa har\r\nsamma värde och ska aldrig behöva utsättas för något\r\nsom är så förnedrande som det som förekom i den\r\nfilmen.\r\nDet är hög tid att lyfta värdegrundsarbetet och\r\ndessa värden till att omfattas också av vuxna. Vi kan\r\ninte ensidigt arbeta med värdegrunden för barn och\r\nungdomar. De måste ha stöd från vuxensamhället. De\r\nmåste finna det. Det måste aktualiseras bland vuxna.\r\nDärför vill jag denna dag fråga skolministern vad\r\nhon tänker göra för att aktualisera värdena för de\r\nvuxna.</pre><pre>Anf.  53  LARS HJERTÉN (m):\r\nFru talman! Jag vill börja med en liten historisk\r\ntillbakablick. På 60-talet började jag som lärare. Jag\r\ngick en hel del kurser, fortbildningar, som Skolöver-\r\nstyrelsen anordnade på den tiden. Då var det objekti-\r\nvitet som gällde. Vi fick information om att om t.ex.\r\nnågon av mina elever frågade om jag tror på Gud har\r\njag rätt att svara ja, men jag måste också tillägga att\r\ndet är många andra som inte gör det. Och om någon\r\nfrågade mig vilket parti jag röstade på så kunde jag\r\nsäga t.ex. Centerpartiet - jag tar detta som ett exem-\r\npel - men jag måste då också säga att det är väldigt\r\nmånga som röstar på andra partier. Detta blir ju lite\r\nlöjligt. Men det var en annan bakgrund till utbild-\r\nningen och till värderingar då än nu. Man var mycket\r\nrädd för att påverka eleverna. Det gick så långt att\r\ninom de folkhögskolor som jag har arbetat, som har\r\nvarit rörelseskolor, blev vi uppmanade att anställa\r\nlärare som inte tillhörde den egna rörelsen för att man\r\nskulle få mer objektivitet i undervisningen. En av\r\nPingströrelsens utmärkta folkhögskolor fick inte\r\nstatsbidrag under flera år på grund av att man ansåg\r\natt det var för mycket propaganda och för lite av\r\nobjektivitet. Risken var att man gick mot en värde-\r\nringsfri skola. Det har ju svängt, och det är väldigt\r\nbra.\r\nJag var för drygt tio år sedan med i den senaste\r\nfolkhögskoleutredningen, Folkhögskoleberedningen.\r\nDär var vi överens om att när man kommer till en\r\nrörelsefolkhögskola, vilket majoriteten av folkhög-\r\nskolorna är i dag, ska man märka vem det är som är\r\nhuvudman, om det är arbetarrörelsen, om det är en\r\nkristen rörelse eller någon annan. Huvuddelen av\r\nfolkhögskolorna är ju rörelseskolor och i den me-\r\nningen, kan man säga, friskolor.\r\nNär vi hade överlämnandet av den nya bibelöver-\r\nsättningen här i kammaren i mitten av november höll\r\nstatsministern ett mycket engagerat tal när han över-\r\nlämnade Bibeln till talmannen som representant för\r\nsvenska folket. Han sade bl.a. att Bibeln är en viktig\r\ndel av vår gemensamma värdegrund. Och med det\r\nmenar han förstås inte att det bara är en viktig del av\r\nvärdegrunden för barn och ungdomar utan för hela\r\ndet svenska samhället.\r\nSkolministern säger här också att värdegrunden\r\nomfattar även vuxenutbildningen utan att det direkt\r\nstår utsatt.\r\nI Kunskapslyftskommittén som håller på att gå\r\nmot sitt slut så diskuterar vi dessa frågor också. Vi\r\ndiskuterar också en gemensam målskrivning för all\r\nvuxenutbildning som omfattar ungefär det som vi\r\nlägger in i begreppet värdegrund. Det jag hittills har\r\nsett tycker jag stämmer väl överens med de gemen-\r\nsamma värderingar vi har när det gäller de här frå-\r\ngorna.\r\nSkolministern säger till sist också att folkbild-\r\nningen har stor betydelse för medborgerlig bildning,\r\npersonlig utveckling och engagemang i samhällsfrå-\r\ngor. Detta utgör en av grunderna för levande demo-\r\nkrati, alltså en del av den gemensamma värdgrunden.\r\nDet håller jag med om. Jag har här ett ganska stort\r\noch omfattande dokument om folkbildningen. Jag\r\ntänkte bara avsluta med att visa lite grann vad det är\r\nfråga om i praktiken. Det står att folkbildningens\r\nviktigaste uppgift är att främja den allmänna medbor-\r\ngerliga bildningen och demokratin. Syftet är att göra\r\ndet möjligt för alla människor att påverka sin livssitu-\r\nation och att skapa ett engagemang för att delta i\r\nsamhällsutvecklingen.\r\nDet finns mycket mer att säga om detta, men jag\r\nnöjer mig med det här. Sedan kan man ju diskutera\r\nom man ska ha en speciell skrivning för vuxenutbild-\r\nningen eller om man ska hänvisa till den gemensam-\r\nma värdegrund som gäller all utbildning i Sverige\r\noavsett ålder.</pre><pre>Anf.  54  BRITT-MARIE DANESTIG (v):\r\nFru talman! Först vill jag tacka skolministern för\r\ndet utomordentliga värdegrundsarbete som pågår. Jag\r\nhar med mycket stor glädje och behållning läst mate-\r\nrialet. Jag kan också hälsa från mina två små barn-\r\nbarn, Lina och Matilda, att de också tyckte att det var\r\njättebra.\r\nArbetet, jag vill också säga kampen, för männi-\r\nskors både inre och yttre välfärd är och har för mig\r\nalltid varit arbetarrörelsens. Det är precis det som\r\nfolkbildningen står för. Den står för den reflekterande\r\nmänniskan för vilken tvivlet är en livshållning och\r\nsom ser som sin uppgift att kritisera det kärlekslösa i\r\nsamhället och att försöka se saker med den utsattes\r\nögon. Det är för mig någonting helt annat än testug-\r\ngeri och moralism.\r\nJag tycker att det är viktigt att lyfta fram folkrö-\r\nrelseetiken som motkraft till både den kommersiella\r\nmoralen och högermoralismen. Jag vill betona att\r\nmoral och etik växer fram spontant i gemenskapen\r\nmellan människor. Lärande och undervisning måste\r\nbygga på en du-relation. Det är först då man kan\r\nbygga upp en tillit som leder fram till befrielse. Det är\r\ndelaktighet som föder moral. Etik och demokrati hör\r\nintimt samma. Dialogen och samtalet är den bästa\r\ngaranten för demokrati.\r\nMen det är också viktigt och avgörande vem som\r\ntillåts att vara med i samtalet. Man måste alltid, tror\r\njag, till etik också koppla en maktdimension. Det\r\ngäller även så smärtsamma upplevelser som många\r\nav oss delade när vi såg Shocking truth. Det är också\r\nfråga om makt.\r\nDet här vill jag säga därför att jag tycker att det är\r\nviktigt. Förutsättningen för detta är att vi stärker det\r\nreella inflytandet och delaktigheten för alla studeran-\r\nde, oavsett om de är barn, ungdomar eller vuxna. De\r\nmåste ha reellt inflytande och kontroll över sin egen\r\nvardag, över arbetet i skolan. Allting har sin grund i\r\natt man bearbetar attityder. Förändring, om man ska\r\nkomma någon vart, måste integreras i den egna per-\r\nsonligheten.\r\nDärför är lärarutbildningen så viktig, tror jag. Det\r\när viktigt att de som går på lärarutbildningen får möj-\r\nlighet att bearbeta sina egna erfarenheter, sina rädslor,\r\nsin sexualitet, sina attityder mot avvikande och mot\r\noliktänkande. För att man ska våga initiera och leda\r\nsamtal och skapa ett klimat som är präglat av öppen-\r\nhet och tillit måste man vara trygg i sig själv. Man\r\nmåste också ha goda kunskaper i hur man kommuni-\r\ncerar, vara lyhörd för andras behov och ha en god\r\nförmåga och strategier för att lösa konflikter. Man\r\nmåste ha goda kunskaper i samtalsmetodik och i det\r\nnära personliga samtalet. Psykologisk kunskap be-\r\nhövs.\r\nJag skulle vilja höra med skolministern hur hon\r\nser på den framtida lärarutbildningen, för egentligen\r\nstår och faller hela det här värdegrundsarbetet med\r\nlärarna i skolan. Det går aldrig att förpacka etik och\r\nmoral snyggt och prydligt och tro att man kan lever-\r\nera det uppifrån.</pre><pre>Anf.  55  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Först vill jag tacka alla tre interpel-\r\nlanterna. Jag skulle också önska att ni gav er ut och\r\nsade precis det ni säger här ute i skolorna till alla dem\r\nsom ni möter. Det sätt på vilket ni alla tre beskriver\r\narbetet med värdegrunden inom olika former av skola\r\nstämmer precis med hur jag känner och önskar att det\r\nska vara.\r\nFörebilder kan man säga att ni alla tre har berört\r\npå olika sätt. När vi en gång började arbetet med\r\nvärdegrunden sade jag just att det är viktigt att lärarna\r\nbörjar med sig själva. Det är viktigt att inte vara en\r\nneutral vuxen som inte har någon uppfattning utan att\r\nverkligen stå för och veta vad de olika begreppen i\r\nvår läroplan - demokrati, solidaritet, respekt för andra\r\nmänniskor - innebär. Men det är också en process att\r\ngå igenom eftersom många, som ni också säger, inte\r\när färdiga med sig själva. Man vet inte riktigt var man\r\nstår. En del är starka i sin tro när det gäller de här\r\nuppfattningarna. Andra kanske inte är riktigt färdiga.\r\nFör att det här arbetet ska bli bra måste det egent-\r\nligen starta i lärarrummen i samtal med kolleger och\r\nskolledning så att man får diskutera igenom det här.\r\nDärifrån måste det fortsätta till hela samhället runt\r\nomkring skolan. Jag tänker i nästa replik komma\r\ntillbaka till själva lärarutbildningen. Men ska vi lyck-\r\nas måste vi ha andra med oss. Vi måste ha med oss\r\ndem som finns utanför, som har andra uppgifter än\r\nden traditionella lärarrollen.\r\nDet som genomsyrar de läroplaner vi har nu är\r\njust värdegrundstänkandet. Läroplanen för de frivilli-\r\nga formerna 1994 omfattar också komvux, SSV och\r\nsärvux, så värdegrunden finns egentligen. Den värde-\r\ngrund som finns där är samma värdegrund som vi\r\npratar om när det gäller förskola och grundskola.\r\nDet var intressant att lyssna på både Lars Hjertén\r\noch Yvonne Andersson som sitter med i Kunskaps-\r\nlyftskommittén och att höra hur ni resonerar där. Det\r\nvet ju inte jag. Ni ska ju snart bli färdiga.\r\nNu är det ju bara frågor som Lars Hjertén ställer.\r\nMen är det så att vi ska ha särskilda mål för vuxenut-\r\nbildningen? Eller ska vi se till att ha samma mål som\r\ngäller för övriga skolor? Jag tycker att det är en\r\nmycket intressant fråga som jag hoppas att ni verkli-\r\ngen funderar över. Nu får jag väl inte säga mer, för ni\r\när uppe i en utredning. Men jag tycker att det är en\r\nmycket bra fråga som Lars Hjertén ställde.\r\nNär det gäller målen för vuxenutbildningen kom-\r\nmer vi att hantera det i vanlig ordning. Vi avvaktar\r\nKunskapslyftskommittén och sedan får vi också lyss-\r\nna på remisser, göra våra egna bedömningar och\r\nkomma tillbaka i proppen i december månad.</pre><pre>Anf.  56  YVONNE ANDERSSON (kd):\r\nFru talman! Det känns bra att det är en sådan sam-\r\nstämmighet om viljeinriktningen. Jag tänkte på folk-\r\nbildningen som har nämnts här. Den har stått upp för\r\nvärden och vi har tyckt att det har varit bra. Och det\r\ntycker vi fortfarande. Vi var alla tre med på en debatt\r\ni fredags eftermiddag där det specifikt folkbildnings-\r\naktiga lyftes fram. Man har tagit sig tid att reflektera\r\nkring värden, att reflektera kring existentiella frågor,\r\natt våga reflektera och ta tag i det som berör oss till-\r\nsammans i den sociala miljön.\r\nKanske är det den vägen man kan gå. Det har i\r\nalla fall jag funderat på. Vår livslinje, som man bru-\r\nkar kalla det inom den pedagogiska forskningen,\r\nbygger på att man hamnar i situationer i livet där man\r\nmåste välja, där man prövar och omprövar. Man re-\r\nflekterar över det man har omkring sig, över hur man\r\nska vara. De flesta av oss kan tänka på vårt eget liv\r\noch säkert komma underfund med att vi har ändrat\r\noss rätt väsentligt i många avseenden. Många gånger\r\nkanske man blir lite ödmjukare med åren.\r\nJag tror att det kanske är den vägen man måste gå:\r\natt ge tid, att uppmärksamma, att fokusera på att det\r\när någonting som behöver göras. Det var anledningen\r\ntill att jag skrev den här interpellationen. Även detta\r\när ju ett forum där vi genom att debattera och lyfta\r\nfram frågor också tänker till själva.\r\nDet har jag gjort. Jag har tänkt på vad det innebär,\r\nnär barnen kommer hem och berättar vad de har varit\r\nmed om i skolan, att det inte är synkroniserat med att\r\nföräldrarna har ungefär de frågorna aktuella någon-\r\nstans så att de kan ta fram dem. Våra barn ägnar trots\r\nallt en relativt liten del av sin vakna tid åt skolarbete.\r\nDe är med om bra projekt och får bra erfarenheter. De\r\nfunderar, och de behöver kanske samtidigt spekulera\r\nmed vuxna och väcka frågorna. Om vi då startar en\r\ndebatt där alltfler omfattas av den och blir engagerade\r\ni den, tror jag att värdegrundsarbetet också i barn- och\r\nungdomsskolan får ännu större drivkraft.\r\nJag tror vidare inte att moral och etik mellan män-\r\nniskor bara växer av sig självt. Jag tror att det måste\r\nfinnas en grund som vi uppfattar att vi har gemen-\r\nsamt, som vi kommer överens om att vi har gemen-\r\nsamt och där vi kan forma gemensamheten. Därför är\r\ndet viktigt att vi vågar stå upp för den tradition vi har\r\nmed oss och stå upp för de värdena. Den goda etiken\r\nmellan människor måste erövras på samma sätt som\r\ndemokratin varje dag får erövras. Därmed kan man\r\nstarta arbeten på nya sätt och aktualisera dem.\r\nJag skulle önska att skolministern också i de\r\nskrifter som tas fram - det finns i måldokument -\r\nbetonar att det gäller all utbildning.</pre><pre>Anf.  57  LARS HJERTÉN (m):\r\nFru talman! När det gäller ett gemensamt doku-\r\nment för vuxenutbildningen diskuterar vi alltså det i\r\nKunskapslyftskommittén. På ett antal punkter tycker\r\njag att det i stort sett är ganska bra, även om jag in-\r\nledningsvis var mycket tveksam till att ha ett gemen-\r\nsamt måldokument för all vuxenutbildning. Det ska\r\ndå omfatta folkbildningen, komvux och även den\r\nutbildning som sker i AMS regi, och de är ju väldigt\r\nolika. Vi diskuterar det. Där finns förslag som om-\r\nfattar det jag lägger in i begreppet värdegrund, demo-\r\nkrati och alla människors lika värde, att alla männi-\r\nskors åsikter i olika frågor också ska tillmätas bety-\r\ndelse osv.\r\nMed anledning av det skulle jag vilja kommentera\r\nlite av det Britt-Marie Danestig sade. Hon vill inte ha\r\ntestuggeri och moralism här. Jag vet inte om det är\r\nnågon av oss som står för det. Jag känner mig inte\r\nriktigt hemma i den beskrivningen, i varje fall inte i\r\nfråga om högermoralism. Jag vill inte ha någon\r\nvänstermoralism heller.\r\nJag tycker att moralism i sig är fel. Det blockerar\r\ndirekt ett öppet samtal om man uttrycker sig på det\r\nsättet. I stället behöver vi försöka hitta gemensamma\r\nvärderingar. I dem utesluter man inte olika synpunk-\r\nter och olika åsikter. Drivkraften och livsnerven i all\r\ndemokrati är att man kan mötas i gemensamma ar-\r\nbetsuppgifter trots att man har olika uppfattningar i\r\nbåde politiska och religiösa och andra frågor.</pre><pre>Anf.  58  BRITT-MARIE DANESTIG (v):\r\nFru talman! Jag hade ingen som helst tanke att\r\nrikta någon kritik mot Lars Hjertén som person.\r\nJag tror att det är jätteviktigt att vi förenar oss om\r\ndet som är gemensamt. Men när det gäller att jobba\r\nmed värderingar måste det också klart framgå vad\r\nsom skiljer oss åt - annars är det väldigt svårt att\r\ndiskutera de här frågorna.\r\nJag är rädd för pekpinnar. Det första jag lärde mig\r\nsom vuxenlärare - det framgår också av den litteratur\r\nsom finns på området - var att det är oerhört viktigt\r\natt man inte kränker den vuxne studerandes identitet\r\nutan att man som lärare måste visa respekt. I all un-\r\ndervisning, även för barn och ungdomar men speciellt\r\nför vuxna, är det viktigt att man utgår från sina egna\r\nerfarenheter och lyfter fram dem. Igenkännandet är\r\nmycket viktigt. Det är genom att se sig själv i andra\r\nsom man lär sig.\r\nVärderingar och attityder hör också ihop med\r\nsjälvkänsla; mod att tala, mod att stå för sina åsikter.\r\nDet hör också ihop med att kunna sätta sin egen\r\nverklighet i ett större samhällsperspektiv och se sin\r\negen roll. Det gäller också för många invandrare,\r\nspeciellt invandrarkvinnor, som jag har arbetat med;\r\natt återupprätta människovärdet så att de kan vara\r\nstolta över sitt ursprung. Det gäller också att kunna\r\nbyta perspektiv. Det är först då som man förmår se\r\nmöjligheter i stället för hinder, och det är först då som\r\nförändring är möjlig både på det personliga planet\r\noch på det samhälleliga planet.</pre><pre>Anf.  59  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Folkbildningen har nämnts av alla tre\r\ndebattörerna, och det är en form av utbildning som\r\njag själv tycker väldigt mycket om, även om jag ald-\r\nrig någonsin haft förmånen att få arbeta med den.\r\nVarför tycker jag då att den är så bra? Jo, den har den\r\nlånga traditionen, som jag skriver i interpellationssva-\r\nret, att se hela människan och därmed också utveckla\r\nde kvaliteter som finns inom värdegrunden. Man är\r\ndär inte bara för att lära svenska eller engelska, utan\r\nman lär sig som människa. Jag har goda erfarenheter\r\nav människor som har gått på olika former av folk-\r\nbildning på våra folkhögskolor eller rörelsehögskolor,\r\ndär de har mötts med den respekt som Britt-Marie\r\nDanestig tog upp. Det känns väldigt bra.\r\nJag har många gånger i debatter här sagt att vi\r\nborde använda våra folkhögskolor mer för de elever\r\nsom mår dåligt, ge dem en möjlighet att få vara i den\r\n\"hela\" miljön och få utvecklas som människor, där\r\nman ser alla delarna. Det är många som har mått gott\r\nav att bli bemötta på detta sätt.\r\nNär det gäller den framtida lärarutbildningen är\r\ndet förslag som LUK lagt fram oerhört intressant i\r\nperspektivet med demokratifrågor och värdegrund. I\r\ndet förslaget finns ett allmänt utbildningsområde på\r\n60 poäng som ska omfatta såväl det man kallar socia-\r\nlisation, kulturfrågor, värdegrundsfrågor, ett tvärve-\r\ntenskapligt ämne som omfattar läsning och skrivning,\r\nspecialpedagogik m.m. Men man ska där verkligen\r\nmöta de unga, som vi var inne på tidigare, och ge\r\ndem tid och möjlighet att fundera såväl teoretiskt som\r\npraktiskt vad de här frågorna egentligen står för och\r\nvad de innebär i en verklighet. Man ska titta på den\r\nekonomiska, sociala och politiska strukturen i om-\r\nvärlden och vad det innebär för de blivande lärarnas\r\nkunskaper, för att de sedan ska kunna gå ut och möta\r\nbarn och ungdomar på bästa sätt.\r\nDet här är ett stort steg, att vi kan få ett gemen-\r\nsamt allmänt utbildningsområde, som kommer att\r\nomfatta alla - var vi än ska arbeta med barnen - som\r\när gemensamt för alla och där det blir en samsyn.\r\nMöjligheten att fördjupa sig runt de här frågorna,\r\näven i den inriktning man väljer som lärare. Det är en\r\nmycket stor öppenhet i LUK:s förslag hur man sedan\r\narbetar vidare. Man ska titta på inte bara traditionella\r\nämnen utan också tvärvetenskapliga ämnen, som i\r\nhögsta grad kan belysa det som vi diskuterar här i\r\ndag.</pre><pre>Anf.  60  YVONNE ANDERSSON (kd):\r\nFru talman! Inom Kunskapslyftskommittén har vi\r\ntagit upp frågorna om etiken, och jag tror säkert att\r\nman kan komma fram. Men man kanske ändå behö-\r\nver ha forum för diskussioner och nätverk för att\r\nstödja vuxna människor när det gäller reflexioner\r\nkring värderingar och värdegrunden i samhället. En\r\netisk grund är viktig för att vi ska kunna relatera det\r\nvi möter omkring oss.\r\nJag tänker på ordet moralist, som har tagits upp.\r\nJag läste i en ordbok så sent som i lördags att det har\r\natt göra med någon som håller på en sträng moral.\r\nIbland behöver man kanske titta på begreppen. Om\r\nmänniskors lika värde är en moral håller jag strängt\r\npå det. Ibland använder vi begrepp så att det blir fel,\r\nhelt enkelt därför att vi använder dem i negativa ut-\r\ntryck.\r\nJag tror på en värdegrund som utgår från civilku-\r\nrage och etik, och vi måste våga använda tiden för att\r\nutveckla de här grundelementen. Jag tror att ett sådant\r\nintensifierat värdegrundsarbete också för vuxna, kan-\r\nske genom skapande av nätverk, ger möjligheter som\r\nde vuxna kan utnyttja.\r\nJag fick den 2 januari ta del av en värdegrund ge-\r\nnom biskopen i Linköping, som uttryckte sig ungefär\r\nså här: Skäms inte för dina känslor! Var stolt över att\r\nvara människa, och minns att varje människa har\r\nnågot gudomligt i sig!\r\nDet får bli en hälsning från Martin Lind i den här\r\ndebatten. Jag vill tacka så mycket för de besked som\r\njag har fått.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1999/2000:170 om\r\nsex- och samlevnadsfrågor i skolan</pre><pre>Anf.  61  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Gunnel Wallin har frågat jordbruks-\r\nminister Margareta Winberg vilka åtgärder hon är\r\nberedd att vidta dels för att bereda väg för en upplys-\r\nningskampanj för sex- och samlevnadsfrågor speciellt\r\nriktad till tonårsgrupperna, dels för att öka samverkan\r\nmellan ungdomsmottagningarna och utbildningarna\r\npå högstadie- och gymnasienivå, dels för att ge möj-\r\nligheter för alla ungdomar, både pojkar och flickor,\r\natt få möjlighet till samtal inom sex- och samlevnads-\r\nområdet i mindre grupper.\r\nEftersom dessa frågor huvudsakligen faller inom\r\nmitt ansvarsområde har interpellationen överlämnats\r\ntill mig för besvarande. Frågeställningarna handlar\r\nom de för mig så viktiga grundläggande värderingar\r\nsom måste genomsyra allt arbete i skolan.\r\nStatens skolverk har nyligen redovisat ett rege-\r\nringsuppdrag som jag initierat. Uppdraget bestod bl.a.\r\ni att granska hur skolorna bedriver sex- och samlev-\r\nnadsundervisning i förhållande till de mål som finns\r\ninom området, inte minst i ett jämställdhetsperspek-\r\ntiv. Bakgrunden till att Skolverket fick uppdraget var\r\nbl.a. oroande signaler om sexuella trakasserier och\r\nkönsmobbning i form av ett sexistiskt språkbruk,\r\nvilket bl.a. kan motverkas genom diskussioner och\r\nerfarenhetsutbyte på dessa områden. Det generella\r\nsyftet med kvalitetsgranskningen är att dels kontrolle-\r\nra och redovisa skolans resultat och måluppfyllelse,\r\ndels ge stöd till utvecklingen lokalt. Den samlade\r\nbilden grundar sig på rapporter från de enskilda sko-\r\nlorna. Rapporterna avser också att ge underlag för en\r\nåterkoppling till kommunerna och skolorna för fort-\r\nsatt utveckling. Resultatet av rapporten analyseras för\r\nnärvarande inom departementet.\r\nStatens skolverk har dessutom i regleringsbrevet\r\nför budgetåret 2000 fått i uppdrag att, som en förut-\r\nsättning för vidare utvecklingsinsatser, ta fram en\r\nlångsiktig, strategisk planering för verkets arbete med\r\ngrundläggande demokratiska värden.\r\nVärdegrundsfrågorna är, som riksdagens ledamö-\r\nter mycket väl känner till, ett mycket högt prioriterat\r\nområde för mig. Under året som gått har därför sär-\r\nskilda åtgärder vidtagits för att stödja arbetet med\r\nvärdegrunden i skolan. Det s.k. Värdegrundsprojek-\r\ntet, som jag initierat och som jag refererat till i många\r\nsammanhang, ska bl.a. stödja de forum för demokrati\r\noch elevinflytande som finns i skolan. Ett ungdoms-\r\nråd är knutet till projektet. Den sakfråga som rådet\r\nenligt direktiven först skulle arbeta med gällde sex\r\noch samlevnad som en del av värdegrunden och som\r\nen del av skolans arbetsmiljö och arbetsklimat.\r\nProjektet har redan tagit fram material och kom-\r\nmer att ta fram ytterligare material som är pedago-\r\ngiskt anpassade efter barns och ungas mognad och\r\nmed de frågor som känns viktiga för dem att diskute-\r\nra. Syftet är att stimulera en dialog mellan barn och\r\nmellan barn och vuxna. Insatser riktar sig också till\r\nvuxna med olika kompetenser och ansvar som alla\r\nspelar en viktig roll i arbetet med värdegrunden i\r\nskola och samhälle. Hit hör bl.a. lärare, rektorer,\r\nkommunpolitiker och elevvårdande personal såsom\r\nskolsköterskor och skolkuratorer. Konferenser som\r\nriktar sig till dessa grupper har därför genomförts\r\nunder året. Projektet kommer under våren 2000 att\r\nlägga fram en slutrapport med analys och åtgärdsför-\r\nslag. Jag har fått många positiva reaktioner på värde-\r\ngrundsprojektets arbete och ser nu fram emot att ta\r\ndel av slutrapporten. Till dess avvaktar jag med vida-\r\nre åtgärder.\r\nNär det gäller frågan om ökad samverkan mellan\r\nungdomsmottagningarna och utbildningarna på hög-\r\nstadie- och gymnasienivå vill jag understryka att\r\nsamverkan mellan skolan och samhället utanför är\r\nviktig på alla områden, inte bara när det gäller sex-\r\noch samlevnadsfrågor. Skolan måste använda sig av\r\noch utnyttja de resurser som står till buds utanför\r\nskolans väggar för att skapa en så intressant och le-\r\nvande skola som möjligt.</pre><pre>Anf.  62  GUNNEL WALLIN (c):\r\nFru talman! Jag vill först tacka skolministern för\r\nsvaret. Jag debatterar gärna med skolministern, även\r\nom jag hade ställt interpellationen till jämställdhets-\r\nministern.\r\nJag lämnade in den här interpellationen före jul\r\nsom ett led i Centerpartiets trygghetskalender. Jag har\r\nställt tre frågor. De gällde en upplysningskampanj om\r\nsex och samlevnad för tonårsgrupperna, samverkan\r\nmellan ungdomsmottagningarna både i grundskolan\r\noch i gymnasieskolan och möjligheter till samtal i\r\nmindre grupper.\r\nJag är inte riktigt nöjd med svaren och med för-\r\nslagen till åtgärder. Det här har ju blivit en ytterst\r\naktuell fråga, och jag tycker att det behövs tydliga\r\nmarkeringar kopplade till etiska värderingar. Skolmi-\r\nnistern tar upp frågorna om sextrakasserier, språkbruk\r\noch könsmobbning, alltså de signaler som var uppho-\r\nvet till granskningsuppdraget.\r\nDet är nog bra med den värdegrund som ska ge-\r\nnomsyra allt arbete i skolan, men det viktigaste är det\r\nsom i praktiken händer på högstadiet och på gymna-\r\nsieskolorna. Jag har sagt att behovet av sex- och\r\nsamlevnadsundervisning är mycket stort. Jag tycker\r\natt man bör lägga lika stark betoning på båda orden,\r\ndvs. både på sex och på samlevnad.\r\nMånga tror att det bara är fråga om att dela ut\r\nkondomer, men det gäller att lära ungdomar att visa\r\nkärlek och respekt mot sin nästa, även på det sexuella\r\nområdet. Det gäller också att de ska lära sig att umgås\r\nmellan könen och mellan olika åldersgrupper. Sam-\r\nlevnadsundervisningen är väldigt viktig.\r\nPå senare tid har gruppvåldtäkter varit mycket\r\nomskrivna. Det har talats mycket om en sådan i Riss-\r\nne, och det förekom också en i Helsingborg i förra\r\nveckan. Bakom dem ligger gäng av tonårskillar.\r\nMan har diskuterat om och klagat mycket på TV-\r\nkanalernas utbud, men jag vill säga att IT-utbudet är\r\nän värre. Jag har fått mycket bekymmersamma sig-\r\nnaler, särskilt om killar som sitter i sin ensamhet vid\r\ndatorn och tar del av det utbud som finns, utan att ha\r\nnågon att prata med. Det är viktigt med fler förebilder\r\nav alla de slag och med fler vuxna särskilt i skolan\r\nmen också i fritidsverksamheten osv. Då kan ungdo-\r\nmar få en möjlighet att diskutera i mindre grupper\r\nmed vuxna som de känner förtroende för, något som\r\njag tar upp i en av mina frågor.\r\nExpressen har gjort en enkät på högstadiet som\r\nvisar att 14-20 % av eleverna saknar någon att prata\r\nmed. Jag tycker att detta är mycket allvarligt, och jag\r\nvill att det i skolan ska ges möjlighet till fler vuxna\r\noch utrymme för att ta upp dessa frågor.</pre><pre>Anf.  63  TORGNY DANIELSSON (s):\r\nFru talman! Sex- och samlevnadsundervisning i\r\nskolan är ett viktigt och angeläget ämne. Det är också\r\nett ämne som väl lämpar sig för tematiskt och ämne-\r\nsövergripande arbete. Här finns ämnen som på olika\r\nsätt kan involveras i sex- och samlevnadsundervis-\r\nningen. Det kan vara biologi, det kan vara samhäll-\r\nskunskap, det kan vara religion, det kan vara svenska,\r\ndet kan vara de estetiska ämnena och naturligtvis\r\nidrott och hälsa.\r\nSom vi tidigare har konstaterat är kunskapsdelen\r\nen del i arbetet, men den viktigaste delen är att ha\r\nutrymme för att ta upp attityd- och värderingsfrågor.\r\nDärför är det arbete som Skolverket har gjort viktigt\r\nför att sedan kunna gå vidare och stimulera och få bra\r\nkvalitet i sex- och samlevnadsundervisningen - om vi\r\nnu ska kalla det för undervisning, eftersom det hand-\r\nlar om mer än undervisning.\r\nJag ser positivt på att detta är en del i det värde-\r\ngrundsarbete som skolministern har påbörjat. Framför\r\nallt är det viktigt att få möjlighet att skapa en motbild\r\ntill de mediebilder som på ett förvridet sätt beskriver\r\nkönsroller, kärlek och sexualitet. Detta är speciellt\r\nallvarligt om vi tänker på de unga män, killar och\r\npojkar som växer upp utan att ha någon naturlig kon-\r\ntakt med någon manlig förebild. Många pojkar växer\r\nupp i en familj där det saknas naturlig kontakt med\r\nden biologiske fadern. I förskolan och i skolan är det\r\nbrist på män, osv. Det finns inte någon naturlig kon-\r\ntakt.\r\nVi som är män har ett kollektivt ansvar att disku-\r\ntera mansrollen och hur vi ser på ofoget att använda\r\nett språkbruk i skolan och ungdomsgrupper som går\r\nut på att använda könsord och kränkande tillmälen.\r\nDet är viktigt att vi män reagerar. När man frågar\r\nungdomar varför de säger så och vad de menar med\r\ndessa uttryck är det många som säger: \"Vi gör det för\r\natt provocera, och det är ingen som bryr sig eller\r\nreagerar.\" Därför tycker jag att det är viktigt att vi\r\nmän känner ett kollektivt ansvar och reagerar.\r\nI och med att ämnet är ett tematiskt övergripande\r\nämne är det viktigt att ta till vara de möjligheter till\r\nsamverkan med det omgivande samhället som finns.\r\nDär finns det en möjlighet att få in fler män i skolan\r\nsom kan delta i de gruppdiskussioner som är nödvän-\r\ndiga. De gruppdiskussionerna kan med fördel föras\r\nmed killar och tjejer för sig. Killarna har en vuxen\r\nmanlig gruppledare, och tjejerna kan ha en kvinnlig\r\ngruppledare. Men det går också att ha blandade grup-\r\nper. Det går att arbeta på olika sätt.\r\nJag anser att detta är ett angeläget ämne, och jag\r\när positiv till det som vi hittills har sett inom området.\r\nAtt öppna för att arbeta i skolan med timplanelös\r\norganisation gör det möjligt för sex- och samlevnads-\r\nundervisning att få ett större utrymme.</pre><pre>Anf.  64  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag vill redovisa en del av de förslag\r\nsom jämställdhetsminister Margareta Winberg har\r\ntagit fram i sitt arbete.\r\nVi började med att ha en gemensam konferens\r\nmellan justitieministern, jämställdhetsministern och\r\nmig själv. Konferensen var runt temat att skapa posi-\r\ntiva förebilder för ungdomar när det gäller sex och\r\nsamlevnad. I samband med konferensen avsattes 1\r\nmiljon kronor till olika typer av projekt i det syftet.\r\nEn av dem som har fått medel är Länsstyrelsen i\r\nStockholms län - man kallar detta för Operation\r\nkvinnofrid.\r\nCirkus Tigerbrand är just nu ute och turnerar i\r\nlandet med en teaterföreställning som handlar om\r\nsexualitet, kärlek och våld. Jag tror att det är oerhört\r\nbra att använda dramat för att få en dialog - man ser\r\nnågon annan göra något och kan med utgångspunkt i\r\ndet se till sig själv.\r\nDet har dessutom fördelats 1 miljon kronor till 13\r\nlänsstyrelser. Tanken är att länsstyrelserna ska vara\r\nansvariga för att anordna regionala konferenser på\r\ntemat sex och samlevnad för ungdomar. En annan\r\nsatsning är en ungdomsfilm som tar upp frågor om\r\nhur grupptryck kan tvinga enskilda personer till\r\nhandlingar som de egentligen inte vill begå. Där finns\r\nde exempel som Gunnel Wallin tog upp. Det finns\r\nockså en metodvideo som JämO och Ungdomsstyrel-\r\nsen har givit ut om sexuella trakasserier och värde-\r\nringar i skolmiljö.\r\nJämO har ett projekt i skolorna kallat Våga bryta\r\nmönstret. Syftet med det projektet är att pröva meto-\r\nder vid två skolor för att motverka könsmobbning och\r\nsexuella trakasserier. Här finns också en metodhand-\r\nbok. Vi försöker att inom våra olika områden hitta\r\nolika vägar för att få i gång en djupare diskussion ute\r\ni skolorna för att stärka skolledarna, personalen och\r\nungdomarna.\r\nJag befinner mig precis mitt i arbetet med kurs-\r\nplanerna, som är mitt ansvarsområde. Förslaget till\r\nkursplaner för grundskolan ska presenteras av rege-\r\nringen den 2 mars. Där har vi det läget att det är\r\nSkolverket som tar fram kursplanerna, och det är\r\nregeringen som slutligt avgör hur de ska se ut. Skol-\r\nverket lämnade ifrån sig kursplanerna precis innan\r\nrapporten från inspektörerna om sex och samlevnad\r\nlades fram. Det var olyckligt. Det vi lärde av utred-\r\nningen kunde inte direkt föras in i arbetet. Nu försö-\r\nker vi att hantera frågan på departementet. Vi får se\r\nhur vi kan lyckas. En av anmärkningarna i rapporten\r\nvar att bli tydligare i kursplanerna. Men detta har vi\r\ninte kunnat arbeta med på det långsiktiga sätt vi hade\r\nönskat.\r\nVi har beaktat synpunkter som har kommit från\r\nandra. Sedan är det Värdegrundsrapporten som läggs\r\nfram i slutet av mars månad, som också kommer att ta\r\nupp dessa frågor.\r\nDet var lite mer tydliga besked än i det första sva-\r\nret till Gunnel Wallin om hur vi arbetar.</pre><pre>Anf.  65  GUNNEL WALLIN (c):\r\nFru talman! Jag är glad för de upplysningarna.\r\nMen precis som min meddebattör säger behövs det\r\nutrymme. Det kom ett TT-meddelande när rapporten\r\npresenterades. Någon från Skolverket har uttalat att\r\ntrots att det i läroplanen står att rektor har ansvaret för\r\natt integrera ämnet i skolarbetet, beror det på de en-\r\nskilda lärarnas intresse om frågorna tas upp.\r\nJag tycker också att det är viktigt med ett brett\r\nsamarbete i frågorna i skolan. Men det måste vara\r\nnågon som initierar och driver frågorna framåt.\r\nJag har också lyft upp frågan om barnmorskornas\r\nsamarbete vid ungdomsmottagningarna. De står för\r\nen bred kompetens. Ungdomarna ska tidigt länkas till\r\nde vuxna i samhället som de kan vända sig till - att\r\nskapa förtroende. De grupper som jag har varit i\r\nkontakt med när det gäller ungdomsmottagningarna\r\nsäger att det inte finns utrymme. Särskilt i gymnasie-\r\nskolan är hetsen så stor att det inte finns plats. Det ska\r\nvara poäng, och det här är den sociala delen. Jag vill\r\nskicka med skolministern att det måste finnas ett\r\nutrymme.\r\nPå många skolor tror man att sexualundervisning-\r\nen handlar om fortplantning i biologiämnet. Sedan\r\nförekommer ingenting mer. Då har man missat detta.\r\nJag undervisade i ämnet barnkunskap på den tiden det\r\nämnet fanns. Det är nu borta. Det är svårt att hitta den\r\nnormala platsen för ämnet.\r\nI dag är sexdebuten tidig. Den kryper långt ned i\r\nåldrarna. Förebilderna kommer från t.ex. Internet. På\r\nungdomsmottagningarna kan man berätta om tolvåri-\r\nga tjejer som har rakat könshåren därför att de är så\r\noroliga för att bli utstötta ur gruppen - att inte vara\r\nsom alla andra. De har sett att så ska de se ut. Att bli\r\nutstött från gruppen, att inte vara med i gemenskapen,\r\när bland det värsta en ung person kan utsättas för.\r\nJag har i dag varit på Brottsförebyggande rådet.\r\nDär beskrev man kvinnojourernas arbete. 20 stycken\r\ntjejjourer är i gång. Det tycker jag talar för att det är\r\nväldigt bråttom att göra någonting. I rapporten från\r\nkvinnojourerna och tjejjourerna sades också att beho-\r\nvet är stort. Det kommer alltfler. Unga flickor far illa\r\ni skolorna. Men vi får inte glömma pojkarna och de\r\nmanliga förebilderna - det behövs både-och.\r\nMan ska ta vara på de vuxenkontakter som ung-\r\ndomsmottagningarna och barnmorskorna ger när de\r\nkommer ut. Jag är glad att ministern lyfte upp frågan\r\nom att man ska ta till vara samhällets utbud.\r\nDet är viktigt att ta fasta på pornografins kränk-\r\nningar av människovärdet. Det är jätteviktigt att vi tar\r\navstånd från det.</pre><pre>Anf.  66  TORGNY DANIELSSON (s):\r\nFru talman! Som sagt är detta ett angeläget ämne\r\n- också utifrån diskussionen om vilken möjlighet det\r\nfinns att få utrymme för ett sådant här ämne. I och\r\nmed att man använder fantasin och kreativiteten kan\r\nman använda många ämnen som finns redan i dag\r\noch på det viset skapa ett större utrymme. Enligt min\r\nmening är det möjligt att både bedriva svenskunder-\r\nvisning eller religionsundervisning och sex- och\r\nsamlevnadsundervisning samtidigt, och på det viset\r\nockså få ett bredare utrymme.\r\nFramför allt tror jag att det är viktigt att ta till vara\r\nde tankar och idéer som barn och ungdomar, speciellt\r\npå gymnasieskolan, själva har när det gäller de här\r\nfrågorna. Jag tror nämligen att det är viktigt att se\r\nvilka behov de själva bedömer att de har och på vilket\r\nsätt de skulle vilja att sex- och samlevnadsundervis-\r\nningen byggs upp. Vi har en möjlighet genom att\r\nengagera elever i lokala styrelser osv. och därmed få\r\nen sådan dialog. Det är viktigt för att få bra kvalitet\r\npå sex- och samlevnadsundervisningen.\r\nJag kan helt kort nämna något om den utredning\r\nsom jag hade ansvar för för några år sedan. Den\r\nhandlade om föräldrautbildning, och kom att kallas\r\nför Stöd i föräldraskap. Där lyfte vi, utanför ramen\r\nför de direktiv vi hade, just fram behovet av att man\r\npå gymnasienivå, i tematiska studier, ges möjlighet\r\natt prata om förberedelser för hur det är att bli sambo\r\noch förälder.\r\nMan bör också ta upp detta med hur vi beter oss,\r\nvad som är manligt och kvinnligt och hur vi lär oss att\r\nrespektera varandra och utveckla empati, dvs. förmå-\r\ngan att känna in vilka önskemål som finns hos den\r\nandra parten osv. På det viset kan man också bereda\r\nsig för en roll som blivande förälder längre fram.\r\nMånga av de situationer vi ser med tidiga skilsmässor\r\nberor ju på att unga människor inte är beredda på att\r\nbli föräldrar. De vet inte vad det handlar om.</pre><pre>Anf.  67  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Låt mig först konstatera att jag vill\r\nunderstryka att sex- och samlevnadsundervisningen i\r\nskolorna inte är bra. Jag vill vara tydlig på den punk-\r\nten.\r\nDetta har vi verkligen fått belägg för i den rapport\r\nsom vi har fått. Syftet med de rapporter som våra s.k.\r\ninspektörer gör är inte att de ska stanna inom Skol-\r\nverkets väggar, utan nu pågår nästa led. Denna rap-\r\nport tar nu fältorganisationerna tag i. De går ut och\r\nmöter folk som är ansvariga ute på skolorna. De går\r\nigenom rapporten och tydliggör kraven på skolorna.\r\nHär finns uppenbara brister, och det är sådana här\r\nsaker som Skolverket har i uppdrag att tillse.\r\nDet generella problemet med detta är tiden. Sex\r\noch samlevnad är ju i dag inte något eget ämne. Det\r\nfinns några övergripande ämnen i läroplanen för vilka\r\nrektor har ett ansvar att de blir gjorda. Men detta har\r\ninte fått sin egen tid, såsom andra ämnen har fått. Vi\r\nhar sett även när det gäller andra områden som ligger\r\nunder rektors ansvar att de blir styvmoderligt be-\r\nhandlade. Det gäller alltså tiden. Jag är övertygad om\r\natt det är som båda debattdeltagarna säger här: Ung-\r\ndomar vill samtala om de här frågorna. De har ett\r\noerhört behov av tid, och att få möta en vuxen och\r\nhans eller hennes värderingar. Där finns också detta\r\nmed sex och samlevnad.\r\nVi har diskuterat detta mycket. För några månader\r\nsedan förde vi en debatt om huruvida man ska ha ett\r\nstörre utrymme tidsmässigt på gymnasiet, där sådana\r\nhär frågor ges en fördjupning, eller om de ska ingå i\r\nalla ämnen. Debatten har pågått ett tag nu, och jag\r\ntycker att det är bra att få höra hur folk känner inför\r\nden.\r\nNär det gäller grundskolan kommer jag tillbaka\r\ntill vad inspektörerna vill. De sade bl.a. att på natio-\r\nnell nivå måste läroplanerna göras tydligare. I läro-\r\nplanen står det fortfarande att detta är rektors ansvar.\r\nDet som jag nu ser på är om jag kan föra in undervis-\r\nningen i en av kursplanerna så att den därmed får en\r\nmertid. Det är det som vi prövar nu, men vi gör det\r\nmed en mycket snäv tidsmarginal. Kunde vi få in\r\nundervisningen i kursplanerna så blir det tid till den.\r\nHär går man lite ifrån detta med rektors övergri-\r\npande ansvar, och gör det hela ännu tydligare. Det är\r\nkanske ett sätt att kunna hantera det i nuet. Vi har ju\r\nen rapport som är väldigt dyster, och vi måste nog\r\ngöra någonting med det samma.\r\nMen detta gäller alltså grundskolan. Jag är inte in-\r\nne på gymnasieskolan. Där kan jag ge ett ärligt svar: I\r\ndag har jag inte den möjligheten.\r\nDäremot ska vi hela tiden se till att folk som finns\r\nrunt omkring blir uppmärksamma. Vi ska tillse att\r\nSkolverket har denna tillsyn och att man, när man\r\nmärker att det hela brister, säger åt skolorna.\r\nSenast i morse pratade jag med en man om detta\r\nmed vikten av att lära ut till lärare hur man gör på\r\ndessa områden. Det pågår nämligen ett arbete med att\r\nlära lärare. Vi har varit inne på detta med att synlig-\r\ngöra. Vi har ju Internet, där vi kan få väldigt mycket.\r\nMannen som jag pratade med har som sin metod när\r\nhan möter lärarna att inte förbjuda, utan att i stället se\r\ntill vad som finns där och sedan ta det. Det är en stor\r\nprocess för lärare att våga möta någonting som man\r\nvanligtvis själv inte tittar på, sade han. Jag ställde en\r\nfråga till honom, och hans övertygelse är att om vi\r\nska lyckas måste vi satsa på lärarkåren, och ge lärarna\r\ndenna kompetens. Men samtidigt som vi gör det ska\r\nvi ta till vara all den fina kompetens som finns utan-\r\nför skolan.\r\nDetta kommer att ta tid - jag tror inte att det är\r\ngjort på ett år. Gunnel Wallin kanske har egen erfa-\r\nrenhet av att vi har många som vi måste lära. Under\r\ntiden vi gör det använder vi också resurserna utifrån.</pre><pre>Anf.  68  GUNNEL WALLIN (c):\r\nFru talman! Jag tycker att den här debatten känns\r\nbra. Vi är överens om att sex- och samlevnadsunder-\r\nvisningen inte är bra. Vi ska göra den bättre, speciellt\r\npå högstadiet, och vi hoppas att den blir bättre även\r\npå gymnasieskolan så småningom.\r\nJag tror inte heller på att förbjuda - det kommer vi\r\ningen vart med. Jag tror att man kommer åt den de-\r\nbatt som just nu är som hetast i samhället med det\r\nförebyggande, mer långsiktiga, arbetet. Man måste\r\nstärka självkänslan, och möta det som finns utanför i\r\nsamhället. Det kan man göra med drama. Jag tycker\r\natt det är alldeles utomordentligt att stärka självkäns-\r\nlan på det sättet. Men då måste man också ge utrym-\r\nme för att klara av detta.\r\nJag ska ta upp en sak till, nämligen att unga måste\r\nlära sig att visa respekt i sexlivet. De måste lära sig\r\nförstå vad kärlek är. Det är viktigt. Som centerkvinna\r\nhar jag varit ute och arbetat med språkvåldet. Man vet\r\nhur vardagen är. Det är viktigt att det finns fler vuxna\r\nsom tar sig tid att tala med ungdomarna. Det är väl-\r\ndigt viktigt att man ger utrymme för dessa samtal\r\näven i skolan.</pre><pre>Anf.  69  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Som en sista replik vill jag säga att\r\njag är väl medveten om det arbete som centerkvin-\r\nnorna har lagt ned på att åka ut i skolorna. Jag vill\r\nframföra att jag uppskattar det oerhört mycket. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1999/2000:200 om\r\ngymnasieskolan</pre><pre>Anf.  70  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Rosita Runegrund har frågat dels vad\r\njag tänker göra åt problemet med att så många hoppar\r\nav gymnasieskolan, dels vilka åtgärder som behöver\r\nvidtas för att ta till vara flickornas möjligheter och\r\nbegåvning, dels när regeringen avser att införa en\r\nlärlingsutbildning med en bättre koppling mellan\r\nskolan och arbetsmarknaden.\r\nFör den som rätt kan läsa sin DN från den\r\n20 januari - eller ännu hellre för den som går till Åsa\r\nMurrays artikel i Locus nr 4/99 - framgår att det\r\ningalunda förhåller sig så som Rosita Runegrund\r\npåstår, dvs. att var femte flicka skulle hoppa av\r\ngrundskolan efter det nionde året. Däremot står det i\r\nDN-artikeln att var femte flicka som hoppar av skolan\r\nredan efter årskurs 9 hamnar helt utanför arbetsmark-\r\nnaden.\r\nInterpellationen bygger således på ett missförs-\r\ntånd. För att kunna ge en bild av de rätta förhållande-\r\nna måste jag tyvärr nämna ett antal siffror.\r\nAntalet elever som lämnade grundskolan utan\r\nslutbetyg läsåret 1997/98 var ca 500, dvs. 0,5 % av\r\nalla elever årskurs 9. I denna grupp, som till cirka\r\nhälften var flickor, finns elever med förlängd under-\r\nvisning, dvs. de går kvar i grundskolan ytterligare ett\r\når, elever som förbereder prövning under sommaren\r\noch därför får betyg senare och lämnar grundskolan\r\nförst till hösten, elever som utvandrat samt elever\r\nsom lämnat grundskolan före läsårets slut. Det är\r\nungdomarna i denna sista kategori som utgör de\r\negentliga avhopparna från grundskolan. Vid ett något\r\nförenklat antagande om att omkring en fjärdedel hör\r\ntill kategorin egentliga avhoppare, utgör denna 100-\r\n150 elever, dvs. ca 0,1 % av alla elever år 9. Cirka\r\nhälften av dessa, eller 0,05 %, var flickor.\r\nÅsa Murray anger tyvärr inte i sin artikel i Locus\r\nnr 4/99 hur stor gruppen flickor utan gymnasial ut-\r\nbildning är. Jag konstaterar att 1988 lämnade\r\nca 112 000 elever grundskolan, varav ca 49 % flickor.\r\n7 % av flickorna - och lika stor andel pojkar - hade\r\nsju år senare, dvs. 1995, inte gått vidare till gymnasial\r\nutbildning. Det innebär att den grupp som Murray\r\ntalar om består av totalt 3 817 kvinnor och ungefär\r\nlika många män. Av dessa var alltså ca 500 kvinnor\r\narbetslösa sju år efter att de lämnat grundskolan, lika\r\nmånga studerade och övriga kvinnor i gruppen för-\r\nvärvsarbetade.\r\nLåt oss nu se på den grupp elever som i dag läm-\r\nnar grundskolan utan att börja i gymnasieskolan.\r\nDirektövergången 1998 var 97,2 %. Det betyder att\r\nav de avgångna från grundskolan på våren återfanns\r\n2,8 % inte i gymnasieskolan på hösten. Närmare\r\nhälften av dessa var flickor. En del av dessa ungdo-\r\nmar har av olika anledningar valt att göra ett studie-\r\nuppehåll och kommer sannolikt att påbörja studier i\r\ngymnasieskolan inom ett eller ett par år, andra kom-\r\nmer att skaffa sig en gymnasieutbildning efter fyllda\r\ntjugo år genom studier på komvux. En del av dessa\r\nkommer sannolikt att även långsiktigt tillhöra grup-\r\npen personer utan gymnasieutbildning.\r\nVad gäller situationen i gymnasieskolan kom för\r\nen kort tid sedan ny statistik från Skolverket som\r\nvisar att av de 94 300 som började tredje året hösten\r\n1998 var det ca 80 % som fick slutbetyg vårterminen\r\n1999.\r\nDetta betyder emellertid inte att 20 % av eleverna\r\nhoppat av studierna, dvs. avbrutit studierna och läm-\r\nnat gymnasieskolan. Skälen till att en elev inte får ett\r\nslutbetyg kan vara flera. I många fall har eleven\r\nkommit överens med skolan om att genomföra en\r\nprövning i ett ämne där eleven har betyget Icke god-\r\nkänd för att få ett slutbetyg senare under året. Det\r\ninnebär att antalet elever som fått slutbetyg fyra år\r\nefter att studierna påbörjades ökar med ca 5 procen-\r\ntenheter. Det finns också skäl att misstänka att många\r\nelever inte lämnat in något specialarbete och därför\r\ninte får ut ett slutbetyg trots att de fullföljt studierna i\r\növrigt. Det finns också en grupp elever som gör stu-\r\ndieuppehåll under sitt tredje gymnasieår för att åter-\r\nkomma nästa läsår.\r\nTrots att det alltså finns andra förklaringar till sta-\r\ntistiken än att eleverna definitivt avbrutit sin gymna-\r\nsiestudier anser jag att resultaten måste förbättras.\r\nInte minst måste fler uppnå grundläggande behörighet\r\ntill högskolestudier. Samtidigt vill jag än en gång -\r\nför att undvika eventuella missförstånd - understryka\r\natt kärnämnena i gymnasieskolan i första hand finns\r\ndär för att de uttrycker den nivå som krävs i dagens\r\narbets- och samhällsliv. Högskolebehörigheten är inte\r\nett självändamål.\r\nRegeringen har beslutat om nya bestämmelser i\r\ngymnasieförordningen som syftar till att förbättra\r\nkvaliteten i gymnasieskolan och att öka elevernas\r\nmöjligheter att fullfölja utbildning i gymnasieskolan.\r\nBl.a. har bestämmelserna om elevers rätt till en ga-\r\nranterad undervisningstid förtydligats, elevernas rätt\r\ntill stöd har förstärkts och en bestämmelse om möj-\r\nlighet till etappläsning av de längre kärnämneskurser-\r\nna har införts.\r\nRosita Runegrunds fråga om vad jag ska göra för\r\natt flickors möjligheter och begåvning bättre ska tas\r\ntill vara i skolan verkar utgå från en föreställning om\r\natt flickor lyckas sämre i skolan än pojkar. Skolver-\r\nkets statistik visar att flickor i grundskolan har ge-\r\nnomsnittligt högre betyg i svenska, svenska som\r\nandra språk, engelska och matematik än pojkar.\r\nJag får återkomma i mitt nästa anförande till fort-\r\nsättningen på svaret på interpellationen.</pre><pre>Anf.  71  ROSITA RUNEGRUND (kd):\r\nFru talman! Tack, skolministern, för svaret som\r\njag tyckte var klargörande. Det verkar som vi har\r\ngjort misstag båda två. Jag utgick från en artikel i\r\nDN, och det hade kommit bort några ord även för\r\nmig. Det står så här: \"Var femte flicka som hoppar av\r\nskolan redan efter nian\".\r\nJag tycker att svaret var klargörande. Men man\r\nhör ofta den frasen sägas att ingen kedja är starkare\r\nän sin svagaste länk. Utbildningskedjan har svaga\r\nlänkar. Det har medier, föräldrar och vår omgivning\r\ngjort oss väldigt medvetna om. Vi vet att det är i\r\ngrundskola och gymnasium som grunden ska läggas\r\nför ett fortsatt lärande. Det gäller att vi tar till oss den\r\nkritik som riktas mot skolans oförmåga att ibland\r\nmöta de ungdomar som inte låter sig passas in i da-\r\ngens gymnasiesystem. Därför reagerade jag på den\r\nartikel som var införd i DN.\r\nEn svag länk är just att var femte flicka som hop-\r\npar av skolan redan efter nian hamnar helt utanför\r\narbetsmarknaden. Det här kan inte bortförklaras med\r\nsiffror och statistik. Skolministern har ju själv sagt att\r\nbakom varje siffra finns det en liten människa som\r\ninte har passat in i systemet.\r\nI den här artikeln som stod i DN stod det bl.a.\r\nockså att höga utbildningskrav och en krympande\r\noffentlig sektor riskerar att för alltid utestänga dem\r\nfrån arbetslivet. Ett genomgående drag är att flickor-\r\nna, trots högre betyg från grundskolan, har betydligt\r\nsvårare än pojkarna att ta sig in på arbetsmarknaden.\r\nDet är lite motsägelsefullt när man ser att flickorna\r\növerlag är duktigare i skolan.\r\nAtt jag tog upp detta med tjejerna beror också på\r\nnågot som jag läste i Bohuslänningen, en tidning som\r\nvi har hemma i Bohuslän. Där står det om Östrabo-\r\ngymnasiet. Det är den enda gymnasieutbildningen i\r\nSverige som ger ett meriterande certifikat. Där arbetar\r\nman medvetet för att få in fler tjejer på datautbild-\r\nningen. Man har faktiskt lyckats höja andelen från\r\n10 % till 20 %. Med förenade krafter går det att höja\r\nantalet tjejer som går över till de här utbildningarna\r\nsom är s.k. pojkutbildningar.\r\nEn svag länk är att bland dem som började på de\r\nyrkestekniska programmen år 1995 hade bara 60 %\r\nslutbetyg i handen efter tre år. Bland elever födda\r\nutomlands är siffran ännu lägre.\r\nVisionen om att alla elever ska förberedas för\r\nhögre studier är orealistisk och får konsekvenser för\r\nungdomars inställning till lärandet. Att anpassa un-\r\ndervisningen i kärnämnen är inte detsamma som att\r\nställa lägre krav på eleverna.\r\nJag väntar med spänning på vad skolministern\r\nfortsättningsvis kommer att säga om lärlingsutbild-\r\nningen, som jag anser vara väldigt viktig.</pre><pre>Anf.  72  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag får börja med att läsa mitt inter-\r\npellationssvar till slutet:\r\nBilden är densamma vad gäller betygen i t.ex. de\r\nmotsvarande kärnämnena i gymnasieskolan, utom i\r\nmatematik där flickor och pojkar har ungefär samma\r\nresultat. Andelen flickor bland såväl sökande som\r\nantagna till högre utbildning är större än andelen\r\npojkar.\r\nFör egen del anser jag det viktigt att alla barn ges\r\nmöjlighet att utveckla sin begåvning oavsett kön.\r\nEn viktig förutsättning är då lärarnas kompetens.\r\nLärarutbildningskommitténs förslag att i lärarutbild-\r\nningen lägga in ett allmänt utbildningsområde som\r\nomfattar generella och för alla lärare, oavsett skol-\r\nform, grundläggande specialpedagogiska kunskaper\r\nanser jag har en viktig poäng. Jag menar vidare att det\r\när viktigt att även verksamma lärare i sin fortbildning\r\nkan få del av detta.\r\nJag avser att under året föreslå regeringen att till-\r\nsätta en utredning om gymnasieskolans programutbud\r\nmed uppgift att bl.a. utreda hur framtidens gymna-\r\nsieutbildningar kan konstrueras för att minska både\r\nden sociala och den könsmässiga snedfördelningen.\r\nVad gäller frågan om lärlingsutbildning har jag ti-\r\ndigare här i riksdagen förklarat att en arbetsgrupp\r\ninom Utbildningsdepartementet med företrädare för\r\narbetsmarknadens parter bl.a. har i uppgift att komma\r\nmed förslag till utformning av en reguljär lärlingsut-\r\nbildning fr.o.m. i höst. Regeringen avser att åter-\r\nkomma till frågan i den proposition som kommer att\r\nföreläggas riksdagen i början av mars.\r\nDär är det slut på interpellationssvaret.\r\nDen artikel som har föranlett interpellationen\r\ntycker jag är väldigt intressant. Det är viktigt att följa\r\nden här typen av rapporter för att se hur skolan i\r\npraktiken egentligen lyckas med jämställdhetsbe-\r\ngreppet - med att ge flickor och pojkar samma möj-\r\nligheter.\r\nGenerellt kan man se hur situationen varit under\r\n90-talet. Det har varit svårt för ungdomar att få ett\r\narbete. Nu sjunker den siffran genom olika åtgärder\r\nmen vi har haft en mycket hög ungdomsarbetslöshet.\r\nGivetvis kan man i det perspektivet se att såväl pojkar\r\nsom flickor drabbats men över huvud taget har det\r\nvarit svårt.\r\nJag tror att detta med jämställdhet i ett pojk- och\r\nflickperspektiv är något som måste starta redan i\r\nförskolan. Jag tror också att personal - det gäller då\r\nfr.o.m. förskolan t.o.m. gymnasieskolan - verkligen\r\nbehöver merkompetens. Man behöver veta vad det\r\nhela egentligen innebär sett till en vanlig, traditionell,\r\nundervisningssituation. Hur möter man eleverna? Hur\r\nser man eleverna? Är det fråga om de tysta eller om\r\nde lugna? Vem kommer mest till tals? Det finns en\r\nhel del rapporter och undersökningar som visar på det\r\nhär. Men hur mycket påverkas man? Hur mycket kan\r\nman ta till sig och hur mycket kan man förändra sitt\r\nsätt gentemot pojkarna och flickorna?\r\nJag tycker att det är mycket positivt att olika pro-\r\njekt pågår för att stimulera till att könstänkandet\r\nbryts. Jag har sett att det finns sommarkurser där man\r\nförsöker att tidigt inspirera flickorna - kanske redan i\r\nsjuan eller åttan - att bli intresserade av teknik. Det\r\ngörs på ett sådant sätt att också flickor känner sig\r\ntilltalade.\r\nAlla sådana här typer av försök tycker jag ska\r\nstimuleras. Jag blev ledsen när jag i somras kunde\r\nkonstatera att kommuner som hade försökt inte ens\r\nkunde fylla platserna med deltagare därför att det inte\r\nfanns något intresse. Som läsare av detta funderade\r\njag över vad skolan egentligen hade gjort för att sti-\r\nmulera flickorna. Eller hade man bara överlåtit detta\r\npå någon annan?</pre><pre>Anf.  73  ROSITA RUNEGRUND (kd):\r\nFru talman! Det är precis så som skolministern\r\nsäger - man får börja redan i förskolan. Vad som\r\noroar mig en aning är just  när man talar om att flick-\r\nor ska lära sig. När det gäller data och IT är det som\r\natt flickor skulle ha svårare att lära sig och att de\r\npekas ut. Men det får absolut inte vara meningen. I\r\nstället ska det här vara ett naturligt inslag redan från\r\nbörjan när barnen börjar i förskolan eller i första\r\nklass; alla elever ska ha samma förutsättningar att ta\r\ntill sig saker, oavsett om det är pojkar eller flickor.\r\nDet som skolministern tar upp är bra när det gäller\r\natt man i lärarutbildningen kommer att lägga in ett\r\nallmänt utbildningsområde som gäller generellt, för\r\nalla lärare - oavsett skolform.\r\nMinistern talar också om att föreslå regeringen att\r\ntillsätta en utredning om gymnasieskolans program-\r\nutbud just med tanke på könsskillnader och också den\r\nsociala snedfördelningen.\r\nJag kommer från Tjörn i Bohuslän. Där har vi en\r\nföretagsförlagd gymnasieutbildning som jag hoppas\r\natt skolministern ska få stifta bekantskap med. Jag vet\r\nnämligen att man från departementet ska besöka\r\ndenna utbildning. Där finns det elever som liksom får\r\nen andra chans. Det är lite av det som jag vill trycka\r\npå här när det gäller lärlingsutbildningen och kravet\r\npå högskolekompetens men det är ju inte alla som får\r\nen andra chans. Vi kristdemokrater vill ha en utbild-\r\nning som är sådan att ungdomar kan gå direkt in i\r\nyrkeslivet med de kunskaper som yrkeslivet fordrar\r\nav ungdomarna.\r\nAv en SCB-utredning framgår vad ungdomar föd-\r\nda år 1978 i dag gör. Det är intressant att se komvux\r\nsom liksom blivit ett fjärde gymnasieår. När man\r\ntittar på vad 78:orna gjort ser man att 20 % av dem\r\nsom läste på komvux gjorde det för att få grundläg-\r\ngande behörighet till högskolestudier - gymnasie-\r\nskolan har faktiskt inte lyckats med de här eleverna.\r\n23 % var konkurrensuppläsning och en del var kom-\r\nplettering av tidigare gymnasieutbildning. Där har vi\r\nde elever som hoppat av.\r\nMin fråga kvarstår: Vad avser skolministern att\r\ngöra när det gäller programmet för lärlingsutbildning?\r\nJag undrar om skolministern kommer att kunna släp-\r\npa på högskolekravet.</pre><pre>Anf.  74  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! När det gäller Tjörn har jag turen att\r\nMats Miljand här vid min sida är den person från\r\ndepartementet som ska besöka verksamheten på\r\nTjörn, så där blir det ett snabbt besked.\r\nFör en vecka sedan var jag på en OECD-\r\nkonferens i England. Syftet med den var att tala om\r\ngymnasieutbildning och sysselsättning för ungdomar.\r\nVi deltagare kom från hela världen. Var och en av oss\r\nhar sin tradition när vi diskuterar - vi har ju haft olika\r\nförutsättningar. Men något som var genomgående på\r\nkonferensen var att man underströk vikten av goda\r\nteoretiska kunskaper.\r\nSett till hur inställningen varit ett antal år tidigare\r\nute i världen så var man mer inriktad på de direkta\r\nyrkesutbildningarna. Nu pratade man om att männi-\r\nskor under sin levnad säkerligen byter jobb flera\r\ngånger. Man underströk att det därför är viktigt att ha\r\nen gymnasieskola som är bred, som ger en god och\r\nbred allmänkompetens. De yrkesutbildningar som\r\nman går på ska alltså inte vara smala, utan man ska ha\r\nen möjlighet att byta arbete. Vad talare efter talare\r\nåterkom till var att vi inte får ge avkall på de teoretis-\r\nka studierna.\r\nDet som man tog upp, fast man egentligen pratade\r\nom sysselsättning som dominerade mycket av debat-\r\nten, var elevinflytande. Från land efter land föresprå-\r\nkade man att eleverna själva borde få vara med ute i\r\nsamhället.\r\nJag fick goda impulser från Kanada och Amerika\r\ndär man bättre än i Sverige såg till att få ut eleverna\r\ntill olika arbetsplatser. Företagarna tyckte att det var\r\npositivt att ta emot dessa elever eftersom de såg dem\r\nsom människor som kunde bli anställda. Det låg lik-\r\nsom i sakens natur att eleverna skulle komma ut. På\r\ndet viset stimulerades eleverna att se meningen med\r\natt gå i skolan. De fick också det som vi talade om i\r\nförra debatten, nämligen förebilder. Det är en uppgift\r\nockså för Skola och arbetslivs-gruppen att få vårt\r\nnäringsliv att känna ansvaret för att stimulera ungdo-\r\nmarna.\r\nDen verksamhetsförlagda delen inom gymnasie-\r\nskolan - vi brukar kalla det för prao i grundskolan -\r\nser jag som mycket viktig i den debatt som vi för om\r\nhur vi ska nå ett bättre resultat. Anledningen till att\r\nungdomar inte blir godkända är kanske - om jag får\r\nuttala mig generellt - att de inte ser någon mening\r\nmed sina studier. De har inte kopplat ihop sina studier\r\ni gymnasieskolan med ett jobb ute. De har ju också\r\nförebilder. Deras föräldrar har kanske inte heller\r\nkunnat informera dem och ge stöd. Föräldrarnas ar-\r\nbetsplatser har också förändrats genom åren. Det\r\nställs större krav i dag.\r\nDär man har lyckats har man arbetat i det motsatta\r\nförhållandet. Man har utgått från verkligheten. Sedan\r\ngår man in i skolan och möter det hela på ett annat\r\nsätt.\r\nHur många elever som i dag finns inom komvux-\r\nverksamheten som antingen kompletterar eller på\r\nannat sätt läser vidare är en oerhört viktig fråga att\r\ndiskutera i framtiden. Ska vi ha en vuxenutbildning\r\nsom ett förlängt gymnasium eller ska vi försöka att\r\nstärka och förbättra gymnasieskolan så att eleverna\r\nblir färdiga inom tre fyra år? Ska det vara möjligt att\r\ngöra en individuell studieplan där vissa elever redan\r\nfrån början planerar att fortsätta på komvux? Men då\r\nmenar jag inte de elever som inte har blivit godkända.\r\nDe kan ha starka - ibland sociala - skäl till det. Det\r\nmåste alltid ges en möjlighet att komma tillbaka.</pre><pre>Anf.  75  ROSITA RUNEGRUND (kd):\r\nFru talman! Det ska bli närmare mellan skola och\r\nyrkesliv. Företagen och yrkeslivet ska i sin tur inspi-\r\nrera ungdomarna. Betyder det också att man ger ele-\r\nverna inom lärlingsutbildningen möjlighet att på ett\r\ntidigare stadium komma ut i yrkeslivet än som det är i\r\ndag? Om man bortser från försöksprojekten kommer\r\neleverna i dag ut efter halva tiden.\r\nVid utbildningen på Tjörn fångar man upp elever-\r\nna väldigt tidigt för att de ska se vilka krav som ställs\r\nute i yrkeslivet. Det kan skapa ett intresse hos elever-\r\nna. Många bär ju med sig en väldigt tung ryggsäck\r\noch de har dåligt utgångsläge. Men de inser väldigt\r\ntidigt att de behöver högskolekompetens.\r\nMen fortfarande kvarstår min fråga om skolmi-\r\nnistern är beredd att ge möjlighet till en lärlingsut-\r\nbildning där högskolekompetensen inte är det mest\r\navgörande, utan att den är mer flexibel.</pre><pre>Anf.  76  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! I de förslag till åtgärder för en lär-\r\nlingsutbildning som jag ska presentera för kammaren\r\nkommer jag att gå efter de förslag som arbetsgruppen\r\nhar tagit fram. Det har varit en väl fungerande arbets-\r\ngrupp. Det har funnits representanter med från såväl\r\narbetstagare som arbetsgivare, och det är många and-\r\nra som har varit representerade.\r\nDet är viktigt att dessa grupper verkligen kommer\r\ntill tals - skolan är givetvis också med i gruppen -\r\neftersom det är de som ska ta ansvaret. Det som jag\r\nkommer att landa i kommer att luta sig mot förslaget\r\nfrån arbetsgruppen. Den här gången har jag valt att\r\nförlita mig på den kompetens som finns utanför min\r\negen värld. Men det återkommer jag till.\r\nEn annan sak som togs upp tidigare var invandrar-\r\nflickornas situation, och det är ett oerhört viktigt\r\nområde. Här handlar det om traditioner, om kulturer\r\noch i högsta grad om könsroller - det är många olika\r\nfrågor.\r\nHäromveckan fick jag vara med om någonting\r\nsom jag tror på, och det handlade om att man måste\r\nmöta mammorna för att lyckas med döttrarna. Det\r\nfanns en gång ett talesätt som gällde Afrika som löd:\r\nUtbildar man en kvinna så utbildar man en hel familj.\r\nVi borde försöka nå våra invandrarkvinnor, möta\r\ndem i deras svenskundervisning och koppla detta till\r\nden situation som deras döttrar och söner befinner sig\r\ni i skolan. Vi borde diskutera hur vårt samhälle och\r\nderas samhälle ser ut, om traditioner och kulturer. Jag\r\nhar sett många olika vägar, men det är kanske så det\r\nmåste gå till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 1999/2000:206 om\r\nkunskap om folkmord</pre><pre>Anf.  77  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Inger René har frågat mig vilka åt-\r\ngärder jag avser att vidta för att kunskapen om illgär-\r\nningar och folkmord ska öka i skolan.\r\nDet är angeläget att kunskapen om totalitära regi-\r\nmer och ideologier behandlas på ett adekvat sätt i\r\nundervisningen. Inte minst viktigt i sammanhanget är\r\natt lyfta fram kopplingen mellan demokrati och\r\nmänskliga rättigheter samt vad som skett när dessa\r\nrättigheter åsidosatts av totalitära regimer. Stöd behö-\r\nver ges till lärare för att utveckla historieundervis-\r\nningen. Utrymme bör skapas för diskussioner om\r\nvärdegrundfrågor i ett historiskt perspektiv, vilket\r\nexempelvis kan stimuleras genom att visa på relevant,\r\nbefintligt referensmaterial om centrala skeenden\r\nunder 1900-talet.\r\nMed anledning av detta gav regeringen i mars\r\n1999 Statens skolverk i uppdrag att kartlägga och\r\ngranska hur undervisningen i nutidshistoria i skolan\r\nbedrivs samt vidta stödåtgärder för att stimulera un-\r\ndervisningen i nutidshistoria med särskild tyngdpunkt\r\npå demokrati och mänskliga rättigheter samt de brott\r\nsom begåtts mot dessa rättigheter av totalitära regi-\r\nmer. Skolverket ska presentera sitt arbete för rege-\r\nringen den 1 augusti i år.\r\nI avvaktan på Skolverkets redovisning av sitt ar-\r\nbete avser jag nu inte att vidta några åtgärder.</pre><pre>Anf.  78  INGER RENÉ (m):\r\nFru talman! Tack för svaret, skolministern, som\r\njag dessvärre tycker var alltför uppgivet. Men om vi\r\nfortsätter debatten kanske vi kommer fram till något\r\nså småningom.\r\nMin fråga sönderfaller egentligen i två frågor.\r\nDen första - utan att värdera ordningen - delen av\r\nfrågan handlar om innehållet i främst historieämnet,\r\neller i vidare bemärkelse om hur kunskap om folk-\r\nmord inte minst i modern tid ska komma våra elever\r\ntill del. Den andra delen av frågan handlar om den tid\r\nsom står till förfogande i skolan för detta.\r\nTill en del har arbetet med att informera om folk-\r\nmord påbörjats på ett kraftfullt sätt genom att man har\r\nsatt strålkastarljuset på Förintelsen. Häftet . om\r\ndetta må ni berätta . kommer säkerligen att bli ett\r\nvärdefullt komplement till all annan historielitteratur i\r\nskolan, och det är naturligtvis alldeles utmärkt.\r\nMen min interpellation till skolministern tar upp\r\nen del av de illgärningar som dessvärre också ägde\r\nrum under 1900-talet. Det gäller t.ex. de mer än 40\r\nmiljoner människor som mördades under Lenin och\r\nStalin i socialismens namn, eller de nästan 40 miljo-\r\nner som mördades i Kina under Mao Zedong, också i\r\nsocialismens namn. Det finns dessutom ett okänt,\r\nmen mycket stort, antal människor som mördats eller\r\nförsvunnit i Kambodja under Pol Pots tid. Vi har\r\nfolkmorden i forna Jugoslavien, i Rwanda eller på\r\nandra ställen på vår jord.\r\nEn del av detta ligger så nära i tid att det inte har\r\nkommit in i historieböckerna än, av naturliga skäl.\r\nJag har gått igenom ett antal böcker på de här områ-\r\ndena och letat efter folkmord och förföljelser. Jag kan\r\nkonstatera att på flera håll är också händelser som\r\nborde ha hunnit komma in i böckerna - vissa av na-\r\nturliga skäl med mycket god marginal - som  socia-\r\nlism, kommunism och rasism, tämligen styvmoderligt\r\nbehandlade.\r\nMed de bristande resurser som skolorna brottas\r\nmed i dag finns det, som jag ser det, en uppenbar risk\r\natt man frestas att behandla det ämne som det nu\r\nfinns material om, nämligen nazismen, och det är i\r\noch för sig viktigt nog. Men det får inte innebära att\r\nkommunismens illdåd inte behandlas med det allvar\r\noch med den respekt som de, inte minst med tanke på\r\nde människor som drabbats av dessa, förtjänar.\r\nDet finns alltså en risk, som jag ser det, att när det\r\nfinns ett bra, billigt, lättillgängligt och väl spritt mate-\r\nrial så ägnar man sig åt det när, som vi alla vet, sko-\r\nlorna har bristande resurser och bristande tid. Då är\r\ndet lätt att man använder det som ligger närmast på\r\nens bord.\r\nBiträdande statsministern svarade nyligen på en\r\nfråga i detta ämne till mig, att helt avgörande för att\r\nsprida kunskap om kommunismens brott är det enga-\r\ngemang som finns i folkrörelser, studieförbund och\r\npartier. Det ankommer på alla demokratiska krafter\r\natt erinra om kommunismens illdåd under 1900-talet.\r\nDet kan jag väl hålla med om, men jag tycker att\r\nskolan är den viktigaste demokratiska kraften i sam-\r\nhället. Vad tycker, vad gör och vad vill skolministern\r\ngöra nu, inte om ett och ett halvt år när rapporten\r\nkommer?</pre><pre>Anf.  79  LARS HJERTÉN (m):\r\nFru talman! Jag ska tala lite om historieämnet.\r\nEn utbildningsminister besökte ett gymnasium i\r\nSverige för ganska många år sedan. Det råkade vara\r\nden 6 november. Han sade ungefär så här: När jag\r\ngick i skolan fick vi lära oss att en svensk kung dog\r\nden här dagen, men jag tror inte att det är sådant som\r\nni behöver lära er.\r\nEfteråt fick han många frågor. Det var journalister\r\nsom ställde frågor till honom, och det var också en\r\nhel del historielärare som gjorde det via tidningarna.\r\nÄr det verkligen oviktigt, frågade de, att dagens ung-\r\ndomar känner till några viktiga händelser i Sveriges\r\nhistoria? Statsrådet svarade att eleverna kanske inte\r\nkan så mycket historia nu som eleverna kunde när\r\nhan gick i skolan, men att de kan desto mer samhäll-\r\nskunskap. Historielärarna var ju inte så förtjusta i\r\nsvaret.\r\nKunskapen om vår historia är ju, om man ska vara\r\nobjektiv, väldigt viktig för att vi ska ha en gemensam\r\ngrund att stå på - en referensram som gör att man\r\nkänner igen idéer, även otäcka idéer som bygger på\r\natt vissa människor är mer värda än andra och att\r\nandra är mindre värda på grund av hudfärg, folkslag\r\neller kanske på grund av klass.\r\nIllgärningar och folkmord hör ju tyvärr till vår\r\ngemensamma historia. I vår egen världsdel har vi\r\nunder 1900-talet fått uppleva det som vi kallar Förin-\r\ntelsen, och vi har manifesterat denna mörka historia\r\nfrån vår egen tid här i riksdagen på initiativ av stats-\r\nministern. Det var en manifestation som jag tycker är\r\nvärd precis den positiva uppmärksamhet som den har\r\nfått både i Sverige och utomlands. Nu är det, precis\r\nsom Inger René säger både i sin interpellation och i\r\nsin första kommentar till statsrådets svar, viktigt att vi\r\ngår vidare och lyfter fram även andra illgärningar\r\nsom begåtts i andra ideologiers namn.\r\nDet är bra, tycker jag, att Skolverket kommer att\r\nredovisa hur undervisningen i nutidshistoria bedrivs\r\noch vilka stödåtgärder man vill vidta för att stimulera\r\nundervisningen just i nutidshistoria.\r\nVad jag ändå vill tillägga är att alla hemskheter\r\nsom vi kan läsa om och som skolan måste undervisa\r\nom inte bara gäller vår egen tid och vår egen historia.\r\nHistorieundervisningen måste ju omfatta en längre tid\r\noch inte göra halt för vissa årtal eller ett visst århund-\r\nrade. T.ex. Hitlers, Stalins och även Maos missgär-\r\nningar går ju direkt tillbaka till händelser och värde-\r\nringar på 1800-talet och i många fall betydligt längre\r\ntillbaka än så.\r\nDet bästa vore om historieundervisningen blev så\r\nheltäckande att det inte behövdes särskilda punktin-\r\nsatser för att eleverna inte ska missa och glömma\r\nviktiga händelser och skeenden. Men innan vi är där\r\nbehövs säkert speciella insatser, precis som skriften\r\n. om detta må ni berätta ., men nu med ett innehåll\r\nsom bygger på Stalins och Maos värderingar och\r\nhärjningar, ungefär av samma typ eller av något annat\r\nslag men som i alla fall ger den typ av information\r\nsom vi har fått när det gäller nazismens blodiga histo-\r\nria.</pre><pre>Anf.  80  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Händelserna under andra världskriget\r\noch dess förödande konsekvenser lyftes fram av\r\nstatsministern. Det skedde också i samband med\r\npartiledaröverläggningar. Vid dessa tillfällen fördes\r\nfrågan fram hur man hanterar kommunism och andra\r\ntyper av folkmord. Med alla partiledares godkännan-\r\nde kom vi fram till det uppdrag som jag nu arbetar\r\nmed, nämligen just skolans arbete med 1900-talets\r\nhistoria med tyngdpunkt på demokrati och mänskliga\r\nrättigheter samt brott mot dessa.\r\nVad jag gör nu är alltså att jag fullföljer det som\r\npartiledarna var överens om. Tidsperspektivet är att\r\ndetta ska vara färdigt i augusti.\r\nVad är det då som Skolverket ska göra? De ska\r\nges i uppdrag att stödja och stimulera undervisningen\r\ni nutidshistoria och därmed kartlägga och granska hur\r\nundervisningen bedrivs, i vilken utsträckning och på\r\nvilket sätt kampen för demokrati och de mänskliga\r\nrättigheterna samt brott mot dessa rättigheter av tota-\r\nlitära regimer under 1900-talet behandlas i skolans\r\nundervisning särskilt inom ämnet historia. Redovis-\r\nningen ska innehålla en kartläggning av undervis-\r\nningen i förhållande till målen i både kurs- och läro-\r\nplaner. Undervisningen kopplas då till skolans arbete\r\nmed värdegrunden.\r\nMot bakgrund av denna kartläggning ska Skol-\r\nverket sedan bedöma om förändringar av kursplaner\r\noch andra styrdokument är befogade. De ska under\r\nåren 1999-2000 vidta stödåtgärder för att stimulera\r\nutveckling av undervisningen i nutidshistoria, särskilt\r\nmed tyngdpunkt på demokrati och mänskliga rättig-\r\nheter samt på de brott som har begåtts av totalitära\r\nregimer.\r\nVerket ska även se över vilka eventuella konsek-\r\nvenser detta får för undervisningen i historia i stort\r\nmen även i andra näraliggande ämnen, som t.ex.\r\nsamhällskunskap. Uppdraget omfattar det obligato-\r\nriska skolväsendet, gymnasieskolan, fristående grund-\r\noch gymnasieskolan.\r\nDe erfarenheter och kunskaper som erhålls genom\r\ndenna kartläggning, som verket tidigare gjort i sam-\r\nband med uppföljning och utvärdering av skolans\r\narbete med bl.a. demokrati, bör i detta arbete upp-\r\nmärksammas liksom arbetet med värdegrunden.\r\nSom jag sagt i flera interpellationssvar är det inte\r\nallting som passar in i våra mönster. Vi kommer, som\r\njag sagt tidigare i dag, den 2 mars att fatta beslut om\r\nkursplanerna för grundskolan. Skolverkets rapport\r\nläggs fram i augusti. Givetvis tas ändå de här aspek-\r\nterna med.\r\nMen det intressanta är egentligen, som Inger René\r\nvar inne på, hur skolan hanterar frågan i praktiken\r\noch vad det är som styr, kunde jag nästan höra i frå-\r\ngeställningen. Är det kursplanerna och målen i dessa,\r\neller är det en lärobok? Detta är en fråga som jag\r\ntycker är oerhört intressant att ta upp. Vi får se till att\r\ndet verkligen är kursplanerna som styr, så att man inte\r\nförst tittar på läroboken utan går igenom kursplanerna\r\nmed eleverna och sedan funderar över hur målen ska\r\nkunna nås. Först därefter får man fundera på vilka\r\nläromedel som behövs för att kunna uppnå målen.\r\nJag delar också oron över att inte alla läromedel\r\nstämmer med kursplanerna. Vi kommer i skrivning-\r\narna till kursplanerna att understryka även detta med\r\nelevernas inflytande och hur viktigt det är att gå ige-\r\nnom vad som står i kursplanerna.</pre><pre>Anf.  81  INGER RENÉ (m):\r\nFru talman! Tack, skolministern! Det var ett lite\r\nroligare svar än den första varianten.\r\nJag skulle först vilja kommentera det som sades\r\nom läromedel och kursplaner. Jag tror, med tanke på\r\nden bekymmersamma ekonomiska situation som\r\nskolorna är i i dag, att det är väldigt lätt hänt att det\r\ninte ens är läromedel som styr undervisningen utan\r\nden information och det material som man råkar ha.\r\nHar man dessutom fått det gratis, som . om detta må\r\nni berätta ., tror jag att det är väldigt lätt hänt att\r\nman använder sig av det materialet. Det är säkert bra\r\nmaterial i olika sammanhang, men man har inte råd,\r\nmöjligheter och kanske inte heller tid att skaffa mate-\r\nrial om annat som också har med illdåd och folkmord\r\natt göra. Det är det som jag är lite rädd för.\r\nInnan jag kommer till mina andra fråga, som\r\nhandlar om tid, skulle jag vilja berätta om Maria, som\r\njag träffade häromdagen i Riga. Hon berättade hur det\r\nvar när hon som barn hörde att det knackade på dör-\r\nren och någon kom och hämtade hennes föräldrar.\r\nHon var ganska liten. Lägenheten skulle utrymmas\r\nför att det skulle flytta in andra människor från delar\r\nav det forna Sovjet i deras lägenhet. Hon såg aldrig\r\nsina föräldrar mer utan växte upp hos släktingar, och\r\nhon vet att de forslades till Sibirien. Det fanns ingen\r\nanledning till detta annat än att man skulle göra\r\nfolkomflyttningar. Det var inte så att de deltog i en\r\nverksamhet som på något sätt var förbjuden. Detta är,\r\nmenar jag, en historisk utveckling som det vill till att\r\nvi också berättar om.\r\nJag sade att jag hade delat upp min diskussion i\r\ntvå delar. Den andra handlar om hur skolans historie-\r\nundervisning ser ut.\r\nTiden för lärarledd undervisning i SO-ämnena har\r\nminskat de senaste drygt tio åren med ungefär 15 %.\r\nUndervisningen på t.ex. naturvetenskapliga pro-\r\ngrammet har nära nog halverats räknat i timtid. Det\r\nfinns säkert en förklaring till detta, men jag tycker att\r\ndet är än värre och än mer bekymmersamt att nära\r\nnog hälften av gymnasieskolans elever går på pro-\r\ngram där historia över huvud taget inte är ett sche-\r\nmalagt ämne om man inte valt ämnet som tillval. Det\r\när det, såvitt jag vet, ett fåtal som har gjort.\r\nDet gäller alla elever på barn- och fritids-, bygg-,\r\nel- och energiprogrammet, på estetiska programmet,\r\npå fordons-, handels-, hotell- och restaurangpro-\r\ngrammet och på industri-, livsmedels-, medie-, natur-\r\nbruks- och omvårdnadsprogrammet. Jag kanske möj-\r\nligen har glömt något program. 132 000 elever gick\r\npå dessa program 1998 utan den historieundervisning\r\nsom kan ge kunskapen om mekanismen bakom\r\nrasism och främlingsfientlighet. Man kan alltså gå ut\r\ngrundskolan och sedan gå på ett gymnasieprogram\r\nutan historieundervisning över huvud taget. Jag skulle\r\ngärna vilja ha skolministerns synpunkt på det förhål-\r\nlandet.</pre><pre>Anf.  82  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag kan konstatera att vi är överens\r\nom att det har varit nedskärningar i skolan. Därför\r\nhoppas jag på allt stöd från Inger René när det gäller\r\natt stärka statsbidragen till skolorna och satsa pengar\r\npå kompetensutvecklingen, så att vi ska kunna mot-\r\nverka det faktum att eleverna inte har de läroböcker\r\nsom vi eftersträvar att de ska ha.\r\nNär det sedan gäller frågan om synen på olika re-\r\ngimer kan jag säga att det inte är så - det beskrivs inte\r\nså i våra kursplaner, och det kommer inte heller att\r\ngöra det i de nya - att vi enbart ska vara inriktade mot\r\nden del av historien som omfattar Förintelsen. Det\r\nkommer att omfatta, precis som det står i uppdraget,\r\nalla totalitära regimer och de folkmord som har be-\r\ngåtts. Det är återigen viktigt att följa upp, ha tillsyn\r\noch se att skolorna verkligen gör det som står i kurs-\r\nplanerna.\r\nDet vi vet i dag - det får väl i detta sammanhang\r\nses som positivt, fast jag i andra sammanhang säger\r\natt det är negativt - är att det som styr, och det som\r\nlärarna har mest kunskaper om, är det som står i\r\nkursplanerna. Däremot vet vi i dag att kunskaperna\r\nom vad som står i skollag och läroplan är mindre. Det\r\nman ska ha kunskaper om är givetvis alla tre doku-\r\nmenten, för det är de nationella styrdokumenten. Men\r\nkursplanerna är man väl bevandrad i.\r\nJag anser också att lärare ska vet var man kan sö-\r\nka information. Vi har trots allt en förnämlig möjlig-\r\nhet att söka information i dag via Internet. Vi har våra\r\nbibliotek. Man måste helt enkelt lära sig att gå ifrån\r\nden traditionella läroboken och söka andra sätt att\r\nförkovra sig. Det ansvaret lägger jag på lärarkåren.\r\nDet får lärarna ta. De får inte bara skylla på att de har\r\ngamla läromedel, även om jag också beklagar det.\r\nJag har själv ett förflutet i Europarådet. Jag har\r\narbetat mycket med dessa frågor - med hur det har\r\nsett ut och vad som har påverkat. Det är min person-\r\nliga uppfattning att vi när vi pratar om koncentra-\r\ntionslägren under Förintelsen också ska kunna föra in\r\ndiskussionen på vad som händer i modern tid. Vi vet\r\ndet i dag, som en följd av att de barn som vi har i vårt\r\neget land har upplevelser. Vi behöver inte lämna\r\nlandet. Det är barn som är krigsskadade och vars\r\nanhöriga har dött eller suttit i koncentrationsläger\r\nsom fanns för bara några år sedan.\r\nNär vi pratar om Förintelsen ska vi använda till-\r\nfället till att göra kopplingen både till det som ligger\r\nmycket nära i tiden och kanske t.o.m. sker precis när\r\nvi pratar om Förintelsen och till det som har skett i\r\ndåtid. Det finns grymma material om folkmord och\r\nvåldtäkter mot kvinnor. Vi kan resa runt i världen och\r\nse att detta inte har varit någon engångsföreteelse.\r\nDetta material finns. Det står tydligt i våra läro-\r\nplaner att lärarna ska uppmärksammas på den typ av\r\ndokument som FN och andra har givit ut och också på\r\nhur vi beter oss. Där finns en oändlig flora av materi-\r\nal som man ska använda.\r\nDet bästa av allt är kanske ändå alltid att utgå från\r\ndem som är omkring oss och fundera över vad de har\r\nvarit med om, och sedan koppla det till historieskriv-\r\nningen.</pre><pre>Anf.  83  INGER RENÉ (m):\r\nFru talman! Jag delar, förstår och är glad över\r\nskolministerns engagemang, men det finns möjlighe-\r\nter för skolministern att ta egna initiativ och inte\r\nvänta på utredningar som nu har kommit till stånd på\r\ngrund av den överenskommelse som man har gjort.\r\nI dag är dessa frågor dessvärre, kan man säga,\r\nmycket aktuella. Det är nu skolministern måste sätta\r\nin åtgärder som är verkningsfulla på kort och lång\r\nsikt. När en brasa brinner kan man inte börja släcka\r\nden efter två år. Man får börja genast, och så små-\r\nningom får man fortsätta med eftersläckningsarbetet.\r\nJag vill ändå tacka skolministern. Jag skulle kan-\r\nske ställa en interpellation igen så småningom, för jag\r\när allvarligt oroad över dessa frågor och kanske också\r\növer hur de behandlas i skolorna. Jag är än så länge\r\ninte så hemskt imponerad av svaret. Vad jag däremot\r\nmåste säga är att jag är imponerad över skolminis-\r\nterns sisu. Det är ganska långa arbetsdagar i det här\r\njobbet.</pre><pre>Anf.  84  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Tack för de orden. Det första kon-\r\nkreta beskedet kommer den 2 mars. Då har vi tittat på\r\ndet. Då lämnar vi ifrån oss grundskolans kursplaner,\r\nsom är reviderade. Innan dess kan jag alltså inte\r\nkomma med något ytterligare konkret, men det är\r\nbara ett par veckor kvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 1999/2000:208 om\r\nSveriges undantag från införselregler inom EU</pre><pre>Anf.  85  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat mig om regeringen i denna fråga kommer att rätta\r\nsig efter EU:s beslut och vilken beredskap man har på\r\nFinansdepartementet för att Sveriges införselundantag\r\nupphör i juli i år. Vidare har Marietta de Pourbaix-\r\nLundin frågat mig om alkoholskatterna kommer att\r\nsänkas och om detaljhandelsmonopolet kommer att\r\nupphävas och öl och vin som ett första steg få säljas i\r\nlivsmedelsbutiker.\r\nSverige fick vid anslutningen till EU möjlighet att\r\ntillämpa vissa begränsningar i fråga om privatperso-\r\nners införsel av alkoholdrycker och tobaksvaror.\r\nUndantaget utformades i överensstämmelse med ett\r\nredan gällande undantag för Danmark. Enligt det\r\nsvenska undantaget får en privatperson föra in 1 liter\r\nsprit eller 3 liter s.k. starkvin eller mousserande vin, 5\r\nliter vin, 15 liter öl samt 300 cigaretter eller 150 ciga-\r\nriller eller 75 cigarrer eller 400 gram röktobak utan\r\natt betala svensk punktskatt. Vid större införsel ska\r\nsvensk punktskatt betalas för varorna.\r\nUnder våren 1996 inledde kommissionen diskus-\r\nsioner med de nordiska länderna i denna fråga. I de-\r\ncember 1996 beslutade rådet att de nordiska länderna\r\nska få ytterligare tid för anpassning på detta område.\r\nDe danska och finska undantagen ska vara helt av-\r\nvecklade vid utgången av år 2003. En översyn av det\r\nsvenska undantaget ska ske före den 30 juni 2000.\r\nI de diskussioner som under längre tid förts med\r\nkommissionen om införselbegränsningarna verkar\r\nSverige för att så långt möjligt behålla restriktiva\r\nregler vad gäller rätten att privat föra in alkohol och\r\ntobak utan att svensk punktskatt ska betalas. Detta\r\nskulle ge oss möjlighet att bygga vidare på de delar\r\nav vår alkoholpolitik som är EG-rättsligt godkänd och\r\neffektiv samtidigt som det också ger oss ytterligare\r\ntid för att komplettera vår alkoholpolitik med delvis\r\nnya metoder. Det handlar bl.a. om att utveckla meto-\r\nder som påverkar människors förhållningssätt till\r\nalkohol så att man tar ett ökat eget ansvar. Detta är en\r\nomställningsprocess som kräver insatser under lång\r\ntid framöver.\r\nRegeringens ambition vid diskussionerna med\r\nkommissionen är att få till stånd en överenskommelse\r\nföre den 1 juli 2000. Innan dessa diskussioner är\r\navslutade ser jag ingen anledning att uttala mig i de\r\nfrågor som Marietta de Pourbaix-Lundin har ställt till\r\nmig.</pre><pre>Anf.  86  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det är lite svårt att tacka för ett svar,\r\neftersom jag inte har fått något svar. Skälet till detta\r\när enligt finansministern att det pågår förhandlingar\r\nmed EU-kommissionen, och då kan han inte svara på\r\nmina frågor. Men jag anser att mina frågor går att\r\nsvara på ganska bra ändå, eftersom jag frågar: Kom-\r\nmer regeringen att rätta sig efter EU:s beslut? Vilken\r\nberedskap har finansministern och Finansdeparte-\r\nmentet för att Sveriges undantag upphör den 1 juli i\r\når? Kommer Sveriges höga alkoholskatter att sänkas?\r\nOch kommer detaljhandelsmonopolet att upphävas?\r\nDessa frågor går väl ganska bra att svara på även om\r\nman har förhandlingar med EU-kommissionen?\r\n10 liter sprit får man föra in om man bor i andra\r\nEU-länder. 1 liter gäller för Sverige. 90 liter får man\r\nföra in om man bor i andra EU-länder. 5 liter gäller\r\nför Sverige. 110 liter öl får man föra in om man bor i\r\nandra EU-länder. 15 liter gäller för Sverige. Detta\r\nsäger jag därför att jag har en fråga till finansminis-\r\ntern om han kan förklara för mig vad som gör att vi\r\nsvenskar är så annorlunda och så unika - detta gäller\r\näven om man inte är svensk - att man så fort man\r\nkommer innanför Sveriges gränser inte kan ha samma\r\nregler som gäller i andra EU-länder.\r\nNär detta undantag, vilket jag tror, kommer att\r\nförsvinna den 1 juli i år kommer hela den svenska\r\nalkoholpolitiken och skattepolitiken att ramla ihop.\r\nDet är därför inte konstigt att jag frågar vilken bered-\r\nskap som finansministern och Finansdepartementet\r\nhar för detta. Då kan vi ju absolut inte ha kvar våra\r\nhöga alkoholskatter. Visst kan vi ha det, men hela\r\nsystemet ramlar ju ihop. Systembolaget kommer ju\r\ninte att sälja speciellt mycket.\r\nJag vill fråga finansministern: Varför har ingen-\r\nting gjorts? Vi har ju ändå vetat om att vårt undantag\r\nförsvinner den 1 juli i år. Finansministern säger att\r\nman nu ska hitta på nya saker och nya metoder. Men\r\ndet har man ju haft tid på sig att göra. Vidare säger\r\nfinansministern i sitt svar att vi har en effektiv alko-\r\nholpolitik. Då börjar jag undra vad det är som är så\r\nväldigt effektivt, förutom att vi har systembolag och\r\nen ganska restriktiv hållning till alkohol. Finansmi-\r\nnistern måste ju ändå vara medveten om att 35-40 %\r\nav den alkohol som konsumeras i Sverige är inte i\r\nförsta hand sprit som är köpt på Systembolaget. Det\r\när ju smuggelsprit, hembränt eller svartsprit. Där\r\nförlorar ju finansministern 2-3 miljarder kronor i\r\nskatteintäkter varje år. Att alkoholpolitiken är effektiv\r\nkan jag alltså inte hålla med om. Och jag undrar var-\r\nför ingenting har gjorts tidigare.\r\nFinansministern har inte heller svenska folket med\r\nsig. Det framgår ganska klart av en Temoundersök-\r\nning som presenteras i DN i dag. Där framgår det att\r\nen majoritet av svenska folket vill att vi ska ha sam-\r\nma införselregler som övriga EU. Och det gäller ju\r\ninte bara svenska folket i stort, utan även en stor\r\nmajoritet av finansministerns egna väljare tycker det.\r\nTill sist, finansministern, handen på hjärtat, nog är\r\ndet skatteintäkterna som regeringen och finansminis-\r\ntern värnar om? Detta tal om folkhälsan, är inte det\r\nbara kosmetika när man nu vill behålla Sveriges un-\r\ndantag för införsel av alkohol och tobak inom EU?</pre><pre>Anf.  87  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det är lätt att konstatera att interpel-\r\nlanten är okunnig och aningslös. Huvudskälet till att\r\nSverige har haft särskilda införselregler för alkohol\r\nunder den tid som vi har tillhört Europeiska unionen\r\när naturligtvis värnet om vår folkhälsa. Och jag be-\r\nklagar att interpellanten och hennes parti inte längre\r\nhar samma intresse av att slå vakt om vår folkhälsa\r\nsom alla andra partier i Sveriges riksdag har. Det har\r\nju varit en styrka för Sverige att alla partier har slagit\r\nvakt om folkhälsan och därmed om de införselregler\r\nsom vi har haft. Jag beklagar att interpellantens parti\r\nnu har mält sig ur denna gemenskap.\r\nSkälet till att vi har dessa införselregler är ju att\r\nSverige faktiskt är det land inom Europeiska unionen\r\nsom har den lägsta alkoholkonsumtionen och de\r\nminsta alkoholskadorna. Men jag förstår att man i ett\r\nparti som inte har några större sociala ambitioner inte\r\neftersträvar att slå vakt om denna goda position och\r\ndenna mycket effektiva alkoholpolitik som vi har och\r\nsom har lett till låga dödstal när det gäller alkohol-\r\nskador och en betydligt bättre situation än många\r\nandra länder har. Och jag beklagar att interpellanten\r\nhar velat lämna det synsätt som även hennes parti\r\ntidigare omfattade, att det var viktigt att slå vakt om\r\nsvensk folkhälsa. Men jag vill bara konstatera att det\r\nhar funnits andra intressen som har varit viktigare för\r\ninterpellanten än värnet om svensk folkhälsa.</pre><pre>Anf.  88  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag vet inte hur finansministern kan\r\ndra slutsatsen att jag är så väldigt aningslös och alla\r\nandra uttryck som finansministern använde om mig.\r\nJag försökte få finansministern att förklara vad det\r\när som gör att när man kommer innanför Sveriges\r\ngränser så klarar man inte alkoholen som man gör i\r\nandra länder. Jag vet i och för sig att olika experter\r\nsäger olika saker. Men det finns experter som säger\r\natt alkoholkonsumtionen inte kommer att öka.\r\nFinansministern säger faktiskt själv i sitt svar att\r\ndet gäller att ta eget ansvar. Man kan ju knappast säga\r\natt alla de restriktioner som vi har haft i Sverige, där\r\nvi har haft både statlig livrem och statliga hängslen,\r\nhar gjort att människor har kunnat ha ett ansvarsfullt\r\neget förhållningssätt till alkoholen, utan det har varit\r\nmycket pekpinnar och mycket restriktioner och för-\r\nbud. Och det gör ju att människor inte tar eget ansvar.\r\nNu plötsligt över en natt ska människor ta eget an-\r\nsvar. Och det säger finansministern att man ska bygga\r\nupp.\r\nMen min fråga är: Varför har man inte påbörjat\r\ndetta tidigare? Varför har man inte gjort det? Varför\r\nska man nu göra det under galgen? Man har ju haft ett\r\nantal år på sig att se till att människor blir informera-\r\nde och får ta detta egna ansvar. Men man hade ju\r\nkunnat trappa ned vissa saker och sakta men säkert\r\nt.ex. öka den mängd alkohol som får föras in, dvs.\r\nändra på införselreglerna. Man hade t.ex. kunnat\r\nföreslå att öl och vin skulle kunna få säljas i vanliga\r\nlivsmedelsaffärer för att människor ska kunna ta\r\nansvar på det sätt som människor i andra länder kan\r\ngöra.\r\nJag blir därför lite bestört när finansministern an-\r\ngriper mig på detta sätt, eftersom vi också vill ta\r\nansvar, vi har också ett socialt ansvar, och vi förstår\r\natt man måste informera om alkoholens skadeverk-\r\nningar. Det är självklart. Men jag tycker att finansmi-\r\nnistern flyr från en verklighet när han tror att man kan\r\nställa och styra människors liv. Det visar sig ju att\r\nmånga redan går utanför systemet, eftersom en så stor\r\ndel av den alkohol som konsumeras icke köps på\r\nSystembolaget och inte tas in på lagligt sätt utan är\r\nhembränt, svartsprit eller smuggelsprit. Då är det ju\r\natt sticka huvudet i sanden att säga att detta inte exis-\r\nterar, att man har full kontroll över detta och att man\r\nhar mycket effektiva metoder i Sverige när det gäller\r\nalkohol. Så är det ju inte finansministern.\r\nJag undrar igen: Vilken beredskap, om jag får gå\r\nin på det, har finansministern och Finansdeparte-\r\nmentet om Sveriges undantag, vilket jag hoppas,\r\nupphör den 1 juli i år?\r\nSka man ha kvar de höga alkoholskatterna? Vi har\r\nju nästan Europas högsta alkoholskatter när det gäller\r\nbåde öl, vin och starksprit. Det skriver Mats Hult som\r\när ordförande i Hotell- och restaurangförbundet. Han\r\nskriver i klartext att vi har det och att man måste göra\r\nnågonting åt det.\r\nÄr finansministern beredd att sänka de höga\r\nsvenska alkoholskatterna? Det är en fråga jag tycker\r\natt man kan svara på utan att hänvisa till att det pågår\r\nförhandlingar med EU-kommissionen.\r\nDet finns en annan fråga som finansministern\r\nockså skulle kunna svara på. Jag har sett i tidningar\r\natt om EU nu säger att Sverige inte får ha kvar sitt\r\nundantag och att EU:s regler ska gälla från den 1 juli\r\nså kommer Sverige inte att rätta sig efter detta beslut.\r\nÄr det verkligen riktigt? Kommer Sverige inte att\r\nrätta sig efter EU:s beslut om man säger att vårt un-\r\ndantag inte längre gäller från den 1 juli?\r\nDet vore bra att få höra här i talarstolen hur det är\r\nmed det i stället för att bara läsa vad som står i tid-\r\nningarna, för jag vet att allt som står i tidningarna inte\r\nalltid är sant.</pre><pre>Anf.  89  CARL FREDRIK GRAF (m):\r\nHerr talman! I den här debatten har minst av allt\r\nde frågor som interpellanten, Marietta de Pourbaix-\r\nLundin, har ställt diskuterats. Det är lite beklagligt.\r\nJag vill för säkerhets skull upprepa min fråga. Den\r\när egentligen inte direkt knuten till införselreglerna\r\noch till vad som kommer att gälla vid ett visst datum,\r\nutan den gäller en generell anpassning. Är finansmi-\r\nnistern beredd att sänka skatterna på alkohol? Den\r\nfrågan kommer finansministern att konfronteras med\r\noavsett hur det går med införselreglerna - oavsett om\r\nnya regler kommer att gälla från den 1 juli eller från\r\nett eventuellt senare datum.\r\nJag vill också ta upp det bekymmer som det inne-\r\nbär att vi i dag inte får några besked. Bryggerinäring-\r\nen - och särskilt de små bryggerierna - lever ju under\r\nständiga hot och vet inte om de kan fortsätta eller inte\r\noch hur det blir med deras marknadsandel. Jag tycker\r\nnog att det hade varit bra om finansministern i dag\r\nändå kunde ge besked om tidtabellen för den här\r\nprocessen. Kommer vi att behöva vänta fram till den\r\n27, 28, 29 juni innan vi får besked om finansminis-\r\nterns strategi på det här området?\r\nBlir det sedan på det sättet, vilket man kan förut-\r\nse, att EU-kommissionen bestämmer sig för att man\r\ninte vill medge någon ytterligare dispens för Sverige\r\ntror jag att särskilt bryggerinäringen har anledning att\r\nvara mycket bekymrad över den kortsiktighet med\r\nvilken den här politiken bedrivs.\r\nMin första fråga, herr talman, är återigen om fi-\r\nnansministern är beredd att nu börja planera för att\r\nsänka skatterna på alkohol, för det är inte helt knutet\r\ntill införselreglerna. Min andra fråga är vilket besked\r\nfinansministern har att ge till de åtskilliga tusen som\r\njobbar inom bryggeribranschen om strategin för hur\r\nde svenska bryggerierna i det här osäkra läget ska\r\nklara situationen.</pre><pre>Anf.  90  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Det sista anförandet var mycket av-\r\nslöjande. Jag har misstänkt, och jag fick det nu be-\r\nkräftat, att för moderaterna är det inte omsorgen om\r\nfolkhälsan som är levande i den här diskussionen,\r\nutan det är helt andra intressen som moderaterna\r\nföreträder.\r\nJag inser också att interpellanten genom sitt anfö-\r\nrande bekräftar att hon inte har förmåga att se sam-\r\nbandet mellan svensk alkoholpolitik och de mycket\r\nlåga dödstal till följd av alkoholens skadeverkningar\r\nsom Sverige har. Sverige har en mycket bra och\r\nframskjuten position jämfört med andra länder när det\r\ngäller alkoholskador. Det finns naturligtvis en stark\r\nanledning att koppla detta till den effektiva alkohol-\r\npolitik vi har. Jag inser att interpellanten inte har\r\nförmåga att se det sambandet. Då är det bara att kon-\r\nstatera, som jag sade förut, att jag beklagar att Mode-\r\nrata samlingspartiet har mält sig ur den gemenskap\r\nsom förut har funnits bland partierna i den här kam-\r\nmaren om att arbeta för de särskilda regler som vi har\r\nhaft sedan en tid tillbaka. Jag beklagar att det är andra\r\nintressen som styr moderaternas alkoholpolitik.</pre><pre>Anf.  91  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag har en sista fråga till finansmi-\r\nnistern: Har finansministern förmågan att se samban-\r\nden mellan höga skatter - i det här fallet alkohol-\r\nskatter, för det är det vi diskuterar - svartsprit,\r\nsmuggling och hembränning? Finns det enligt fi-\r\nnansministern något samband däremellan?\r\nSedan måste jag beklaga att jag inte får svar på\r\nmina frågor och att finansministern gömmer sig bak-\r\nom att det pågår en förhandling med EU-\r\nkommissionen. Mina frågor går mycket bra att svara\r\npå och det påverkar inte förhandlingarna på något\r\nsätt. Det som vi kanske är mest intresserade av att få\r\nhöra är om Sveriges höga alkoholskatter kommer att\r\nsänkas, mycket med tanke på det jag sade om sam-\r\nbanden mellan höga skatter, svartsprit, smuggling och\r\nhembränning.</pre><pre>Anf.  92  CARL FREDRIK GRAF (m):\r\nHerr talman! Jag börjar lära mig finansministerns\r\ndebatteknik här i kammaren. 1 A i den strategin går ut\r\npå att attackera motståndaren, 1 B går ut på att inte\r\nsäga någonting om sin egen politik. I det här fallet\r\nsäger finansministern: Nu visar moderaterna sitt\r\nverkliga ansikte.\r\nJag tog upp en aspekt på alkoholfrågorna, nämli-\r\ngen bryggerinäringen. Vi får ständiga uppvaktningar\r\nfrån bryggerifack och bryggare som efterlyser besked\r\npå den här punkten. Om jag då lyfter fram denna\r\naspekt i den här debatten är det inte för att detta är\r\nden enda aspekten. Det är en av aspekterna som jag\r\ntycker att finansministern trots allt har ett ansvar för.\r\nMen jag ska gärna förmedla det svar som finansmi-\r\nnistern har givit här, att det inte betyder någonting för\r\nfinansministern om vi har en svensk bryggerinäring\r\neller inte. Det är den slutsats jag drar av svaret.\r\nDet tycker jag i och för sig är beklagligt. Det in-\r\nnebär i förlängningen att svenska folket kommer att\r\nkunna dricka öl även i fortsättningen. Men om inte\r\nden svenska bryggerinäringen får förutsättningar att\r\nfungera genom lägre beskattning blir det inte svenskt\r\nöl som det svenska folket kommer att kunna dricka.\r\nJag tycker att det ur näringspolitisk synpunkt är be-\r\nklagligt att finansministern intar den ståndpunkten.\r\nFinansministern har väl en replik till om jag är rätt\r\norienterad, herr talman. Det ger en möjlighet att åter-\r\nkomma med besked om de långsiktiga möjligheterna\r\nför svensk bryggerinäring att överleva. Jag hoppas att\r\nfinansministern tar den chansen.</pre><pre>Anf.  93  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Det är beklagligt att det inte finns\r\nnågot som helst intresse från Moderata samlingsparti-\r\net för att föra in hälsoaspekterna i frågan om våra\r\ninförselregler. Det var ju hälsoaspekterna som var\r\nvägledande för att Sverige 1994 i förhandlingar med\r\nden europeiska unionen begärde särskilda införsel-\r\nregler. Då fanns det en enighet mellan alla partier,\r\ninklusive Moderata samlingspartiet, om dessa inför-\r\nselregler. Jag beklagar att Moderata samlingspartiet\r\nnu har lämnat denna gemenskap och gett sig ut på en\r\negen irrfärd.\r\nJag konstaterar bara att de moderata talarna inte\r\nhar något som helst intresse av att lyfta fram folkhäl-\r\nsoaspekten, utan det är andra saker som styr deras\r\nagerande.\r\nDet är inte särskilt svårt att se att om Sverige har\r\ninte bara den lägsta alkoholkonsumtionen i Europa\r\nutan också de minsta skadorna så har vi en fram-\r\ngångsrik alkoholpolitik. Det är snarast så att det finns\r\nen del som vi har anledning att lära ut om vårt sätt att\r\nbedriva folkhälsoupplysningsarbete kring alkohol och\r\nsom även andra länder kanske skulle ha glädje och\r\nnytta av att få diskutera.\r\nJag beklagar än en gång att det inte längre finns\r\nen fullständig enighet här i kammaren om en social\r\nalkoholpolitik som ändå har lett till det förhållandevis\r\ngoda resultat vi har jämfört med andra länder.\r\nJag hoppas naturligtvis att vi kan nå framgång i de\r\nförhandlingar och diskussioner vi nu har med kom-\r\nmissionen om införselreglerna. Jag inser att för inter-\r\npellanten är det inte alls så att man vill nå framgång i\r\nförhandlingarna. Man hoppas tvärtom på att det ska\r\nmisslyckas totalt. Därför är det ganska meningslöst\r\natt försöka besvara om-frågor som utgår från ett\r\nmycket negativt resultat som man uppenbarligen vill\r\nuppnå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på interpellation 1999/2000:209 om\r\nföretagsflykten från Sverige</pre><pre>Anf.  94  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Carl Fredrik Graf har frågat mig vad\r\nregeringen avser att vidta för åtgärder för att Sverige\r\nska återfå attraktionskraften vid lokalisering av före-\r\ntagens huvudkontor.\r\nI en undersökning genomförd på uppdrag av NU-\r\nTEK har verkställande direktörer i de största svenska\r\nföretagen intervjuats. Resultatet från den undersök-\r\nningen tyder på att flyttning av huvudkontor i det\r\nnärmaste helt beror på global expansion. Resultaten\r\ntyder inte på att flyttning av huvudkontor med någon\r\nautomatik skulle innebära att andra verksamheter som\r\nt.ex. forskning och utveckling också lämnade Sveri-\r\nge.\r\nDet utländska ägandet av företag i Sverige, mätt i\r\nantalet anställda, har ökat kraftigt under 1990-talet.\r\n1998 var 333 400 anställda i knappt 4 000 utlandsäg-\r\nda företag, ungefär 100 000 fler anställda och 1 400\r\nfler företag än 1990. Denna utveckling är dock inte\r\nunik för Sverige. Förvärv och fusioner över gränserna\r\nhar ökat mest i USA och i Västeuropa. Bland länder-\r\nna i Västeuropa har Storbritannien och Frankrike flest\r\nanställda i utlandsägda företag. Även Irland är myck-\r\net beroende av utlandsägda företag inom sin industri.\r\nSåvitt gäller utländska företags etableringar i Sve-\r\nrige kan noteras att inom bl.a. IT-sektorn har flera av\r\nvärldens största företag nyligen valt att förlägga\r\nforskningsintensiv verksamhet i Sverige. Dessa före-\r\ntag omfattar t.ex. Microsoft, Intel och IBM. Nolia,\r\nsom etablerade FoU-relaterad verksamhet i Sverige\r\n1998, beslutade nyligen att fördubbla antalet forskare\r\nfrån 150 till 300 vid sin Kistaanläggning. Enligt ett\r\nindex - Information Society Index - som beskriver\r\nhur bra olika länder är på att ta till vara ny teknik har\r\nnu Sverige passerat USA och är världsledande.\r\nCarl Fredrik Graf refererar i och för sig korrekta\r\nuppgifter från OECD om den totala skattekvoten i\r\nSverige i förhållande till omvärlden. Denna typ av\r\növergripande mått på skattesystemets omfattning är\r\ndock tämligen ointressant vid en diskussion av hur\r\nskatterna påverkar individers och företags beteende i\r\nolika avseenden. Här är det nödvändigt att bli mer\r\nkonkret och se på utformningen av olika skatter.\r\nDe svenska skatterna på arbetsinkomster är för-\r\nhållandevis höga vid en internationell jämförelse, där\r\ndock den av moderaterna kritiserade skattereformen i\r\nbörjan av 1990-talet innebar en betydande anpassning\r\ntill vad som gäller utomlands. Regeringen presentera-\r\nde i förra årets budgetproposition en betydande in-\r\nkomstskattereform, som innebär sänkningar av både\r\ngenomsnittsskatter och marginalskatter för breda\r\ngrupper av löntagare på ett fördelningsmässigt väl\r\navvägt sätt. Fullt genomförd kommer denna att för-\r\nbättra villkoren för förvärvsarbete så att skattekilarna\r\npå arbete kommer att hamna på en nivå under den\r\nsom gällde omedelbart efter 1990 års reform. För\r\nregeringen har ett fullföljande av den nya reformen\r\nhögsta skattepolitiska prioritet.\r\nCarl Fredrik Graf tar i sin fråga också upp den\r\nsvenska dubbelbeskattningen av aktieutdelningar.\r\nDess betydelse för företagsklimat, företagsinveste-\r\nringar och företagens lokalisering av sina huvudkon-\r\ntor är dock mer begränsad än vad Carl Fredrik Graf\r\nvill ge intryck av. Jag vill i detta sammanhang hänvi-\r\nsa honom till den bedömning som regeringen gjorde i\r\nbudgetpropositionen för år 2000 kring beskattning av\r\nbolagsinkomster.\r\nEtt slopande av dubbelbeskattningen har länge\r\nstått på moderaternas skattepolitiska dagordning.\r\nFrågan är dock vad Carl Fredrik Graf menar med\r\nslopad dubbelbeskattning. I interpellationen talas det\r\nom dubbelbeskattning av aktieutdelningar. Tidigare\r\nhar Moderaterna förespråkat en återgång till de regler\r\nsom gällde år 1994 som förutom skattefrihet för ak-\r\ntieutdelningar bl.a. också innebär att skatten på aktie-\r\nreavinster halveras. Har Moderaterna nu begränsat\r\nsina anspråk? Vid en försiktig bedömning skulle 1994\r\nårs regler i dag medföra ett skattebortfall i storleks-\r\nordningen 15-20 miljarder kronor.</pre><pre>Anf.  95  CARL FREDRIK GRAF (m):\r\nHerr talman! Man frestas att inleda en debatt om\r\nvem det är som ställer frågor i kammaren, om det är\r\nstatsrådet som frågar riksdagsledamöterna eller om\r\ninterpellationsinstitutet i första hand är tänkt för det\r\nomvända förhållandet. Jag inbillar mig att det snarare\r\när det omvända. Men det är trevligt att finansminis-\r\ntern är på alerten och har frågor till oppositionen. Jag\r\nska be att få återkomma till dem.\r\nHuvudfrågan gäller här: Vilka åtgärder avser re-\r\ngeringen att vidta för att Sverige ska återfå attrak-\r\ntionskraften vid lokalisering av företagens huvud-\r\nkontor? Jag är ledsen, herr talman, men jag kan inte\r\nfinna att det här svaret ger mig någon vägledning i\r\ndenna del. Det är en uppräkning av ett antal faktorer,\r\noch sedan slutar det med frågor om Moderaternas\r\npolitik.\r\nOm jag av detta ska dra slutsatsen att finansmi-\r\nnistern är nöjd med den tingens ordning vi har, gör\r\ndet mig naturligtvis bekymrad. Jag tror nämligen att\r\ndet är viktigt att företagen har kvar, och får möjlighet\r\noch incitament att ha kvar, huvudkontor och den\r\nkringverksamhet som oftast finns kring huvudkonto-\r\nren i Sverige. Det pekar bl.a. SNS på i den senaste\r\nrapporten som har kommit ut där man presenterar\r\nbetydelsen av detta.\r\nInvest in Sweden Agency är en statlig organisa-\r\ntion, som finansministern är väl bevandrad med. De\r\nhar i en enkät nyligen försökt utreda vad som behövs\r\nför att vi ska kunna få en fortsatt tillväxt i Sverige på\r\nvissa områden. De har frågat ett antal företag vad de\r\ntycker är väsentligt. Samtliga bolag säger att ett radi-\r\nkalt förbättrat skatteklimat i Sverige är viktigt. Listan\r\ntoppas av krav på sänkta inkomstskatter, sänkt skatt\r\noch ändrade regler för optionsprogram och lägre\r\narbetsgivaravgifter. Detta gäller framför allt IT-\r\nföretagen.\r\nTar finansministern intryck av detta, eller bedö-\r\nmer finansministern att den här typen av undersök-\r\nningar som ISA har genomfört är helt utan betydelse?\r\nFinansministern tar också upp frågan om det to-\r\ntala skattetrycket. Det ensamt är inte den enda fak-\r\ntorn, utan det är självfallet de olika skatternas ut-\r\nformning som är viktig. Men när finansministern går\r\nså långt som att säga att det totala skattetrycket är\r\nointressant, är det ett uttalande som jag naturligtvis\r\ndefinitivt inte instämmer i. Finansministern kanske\r\nborde överväga att modifiera det.\r\nSedan nämns den förändring som är gjord när det\r\ngäller att kompensera egenavgifterna. Min fråga är\r\ndå: Är detta steget? Eller avser finansministern att\r\nåterkomma med fler förändringar? Om detta är steget,\r\noch det enda steget, bedömer jag att dessa föränd-\r\nringar inte är tillräckligt tillväxtbefrämjande för att nå\r\nupp till de krav som ställs för att Sverige ska kunna\r\nvara en attraktiv lokaliseringsplats för huvudkontor\r\nför forskning och utveckling. De företag som bedriver\r\nforskning och utveckling på en sådan nivå att det\r\nkräver utländska experter och kräver svenska experter\r\nav olika kompetens säger gång på gång att detta är ett\r\nproblem. Delar finansministern uppfattningen att\r\ndetta är ett problem?\r\nNär det gäller dubbelbeskattningen är det natur-\r\nligtvis på det viset att med den dubbelbeskattning vi\r\nhar ökar avkastningskravet högst väsentligt på inves-\r\nteringar som görs i Sverige. Jag skulle vilja veta om\r\nfinansministern verkligen anser att man kan bortse\r\nfrån detta.\r\nDet skulle vara intressant att få en kommentar till\r\nde här fyra frågorna.</pre><pre>Anf.  96  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Sverige har ett utomordentligt gott\r\nföretagsklimat och näringspolitiskt klimat. Det är\r\ninget politiskt konstaterande, utan mer en verklig-\r\nhetsbeskrivning.\r\nVi hade under 1999 en utveckling i svensk eko-\r\nnomi som var fantastisk på många sätt och vis. När\r\nman i olika undersökningar konstaterar att svensk\r\nekonomi ligger mycket långt framme jämfört med\r\nomvärlden är det en bekräftelse på detta goda före-\r\ntagsekonomiska klimat.\r\nMan kan gå ännu längre tillbaka. Under hela\r\n1990-talet kunde man konstatera att det inte fanns\r\nnågon börs i världen som hade haft en så fantastisk\r\nutveckling som just Stockholmsbörsen. Inför det s.k.\r\nWorld Economic Forum i Davos i Schweiz, där ett\r\nstort antal företagsledare och politiker från hela värl-\r\nden samlades, presenterades på ett seminarium en stor\r\ninternationell studie av länder som hade bra framtids-\r\nberedskap. Sverige hade den allra bästa framtidsbe-\r\nredskapen. Det var ett kvitto bland många andra på\r\nden framgångsrika ekonomi som Sverige haft under\r\nsenare tid.\r\nEn av förklaringarna bland många, som jag inte\r\nhinner utveckla nu, till den goda framgång vi haft är\r\natt Sverige sedan mycket länge har satsat mer på\r\nforskning och utveckling än något annat land har\r\ngjort. Vi satsar mer på forskning och utveckling än\r\nvad många EU-länder gör, än vad USA gör, än vad\r\nKanada gör och än vad Japan gör. Det har lagt grun-\r\nden till ett mycket gott företagsekonomiskt klimat.\r\nJag ser det som ett kvitto på det stora intresse som\r\nfinns - som jag också redovisar i mitt interpellations-\r\nsvar - från internationellt kapital att också söka sin\r\nverksamhet här i Sverige.\r\nSom ett litet land med en öppen ekonomi är na-\r\nturligtvis Sverige oerhört intresserat av att få till stånd\r\nockså ett sådant gott internationellt samarbete.\r\nDärför kan jag se att sammantaget med en god\r\nsvensk arbetskraft, god kompetensutveckling, goda\r\nnäringpolitiska betingelser och inte minst IT-\r\nutvecklingen, där vi är oerhört framstående, har lett\r\ntill ett väldigt bra näringspolitiskt klimat. Jag kan\r\nförstå att det är magsurt för moderater att behöva\r\nkonstatera det här, men ibland får man acceptera\r\nverkligheten.</pre><pre>Anf.  97  CARL FREDRIK GRAF (m):\r\nHerr talman! Vi skulle alltså kunna stanna debat-\r\nten med detta och konstatera att allting är frid och\r\nfröjd. Vi skulle över en konjunkturcykel inte behöva\r\nvidta några fler åtgärder. Bygget är klart.\r\nMen jag bedömer ändå - och det tror jag att även\r\nmånga andra gör; jag är säkert inte den som är bäst på\r\natt bedöma utan jag konstaterar vad man säger på\r\nmarknaden - att om vi ska få en uthållig tillväxt i\r\nSverige, krävs det nog en del åtgärder av mera offen-\r\nsiv karaktär. Man kan inte bara säga att allt är bra\r\nsom det är nu. Finansministern är säkert mycket väl\r\nmedveten om att den svenska utvecklingen under den\r\nsenaste 20-årsperioden inte alls har varit lika fördel-\r\naktig som i resten av EU-länderna.\r\nJag tycker att vi bör bära med oss det här som en\r\nhistorisk erfarenhet för framtiden. Jag tycker att det\r\nhade varit ganska klädsamt om finansministern hade\r\nvarit beredd att diskutera vilka ytterligare åtgärder\r\nsom han nu på skatteområdet, som jag i första hand\r\nhar velat aktualisera nu, skulle kunna gå vidare med.\r\nJag fick inte någon enda kommentar till frågan om\r\nkompensationen för egenavgifter är det enda steg som\r\nfinansministern avser att vidta på det skattepolitiska\r\nområdet, trots att många säger att inkomstskatten har\r\nen väldigt stor betydelse för Sveriges möjligheter att\r\nbli en attraktiv plats för de företag som vill placera\r\nkvalificerad forskning eller huvudkontor som kräver\r\nspecialistbefattningar i vårt land. Märker inte finans-\r\nministern att det trots allt är ett och annat svenskt\r\nföretag som lokaliserar sig i andra länder och som\r\nockså anger att ett viktigt skäl för detta är beskatt-\r\nningen?\r\nJag tycker att det hade varit trevligt om vi hade\r\nkunnat få någon liten kommentar till detta i all öd-\r\nmjukhet. Det är ju faktiskt så att de här frågorna har\r\nstor betydelse. Det kan vi inte komma ifrån.\r\nJag nöjer mig med att fråga vilka ytterligare lång-\r\nsiktiga åtgärder finansministern ser som nödvändiga\r\nför att vi ska kunna behålla huvudkontor och kvalifi-\r\ncerad forskning i företagen i Sverige. Vilken strategi\r\nhar finansministern för det här?</pre><pre>Anf.  98  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag ska fatta mig väldigt kort. Jag\r\nhar lyssnat på debatten och kan bara konstatera att vi\r\nhär i Sverige enligt finansministern tycks leva i den\r\nbästa av världar. Jag vill ställa en konkret fråga: Finns\r\ndet enligt finansministern inte någon enda skatt som\r\när för hög?\r\nJag ska göra en liten utvikning. Levnadsstandar-\r\nden har ju sjunkit för oss svenskar. Den skulle ha\r\nkunnat vara mycket högre om vi hade haft samma\r\nutveckling som i andra OECD-länder. Vi har förlorat\r\n50 000 kr per år och person, från nyfödda och uppåt\r\ntill pensionärer, i levnadsstandard. Det är ganska\r\nmycket pengar.\r\nNågonstans hänger det väl ihop med hur mycket\r\nutveckling och företagande vi har, hur mycket vi\r\nproducerar och hur tillväxten i Sverige ser ut. Nog\r\nmåste det finnas några faktorer som hämmar den här\r\ntillväxten.\r\nPersonbeskattningen är ofta skälet till att företag\r\nflyttar utomlands. Det är ändå människor som jobbar\r\ni företag. Jag tycker att finansministern och Finans-\r\ndepartementet själva har bekräftat detta, eftersom\r\nman har varit beredd att sänka skatten för experter för\r\natt de ska komma hit till Sverige. Jag vet inte vad\r\nresultatet av detta blir, men det betyder att man har\r\nerkänt att det finns skatter som är för höga. Ändå drar\r\nman inte slutsatsen att detta också gäller för alla oss\r\nsvenskar som bor här i Sverige.\r\nDärför är frågan: Finns det inte någon skatt som är\r\nför hög och som skulle behöva sänkas för att det ska\r\nbli större tillväxt och för att företagen och utbildade\r\nmedborgare ska stanna i Sverige?</pre><pre>Anf.  99  CATHARINA HAGEN (m):\r\nHerr talman! Jag skulle vilja beröra en sak som fi-\r\nnansministern tog upp i sitt anförande. Sverige satsar\r\nmycket på utbildning, och det stämmer. Jag kan bara\r\ncitera Investment in Sweden Agency, som påpekar att\r\nSverige hör till de tre länder som satsar mer medel för\r\nutbildning per capita än något annat land. Organisa-\r\ntionen säger också att det är angeläget att svensk\r\nekonomi kan dra nytta av dessa investeringar i fram-\r\ntiden. Därför säger man att incitamenten för svensk\r\nspetskompetens måste stärkas för att man ska ut-\r\nveckla verksamheter här.\r\nEftersom finansministern också tog upp Davos,\r\nkan jag referera till en amerikansk ekonom, Michael\r\nPorter, som i Davos påpekade att det råder stor brist\r\npå högutbildade inom IT-sektorn i Sverige i dag. Han\r\nuppmanade den svenska regeringen att inte spela bort\r\nden entreprenörsanda som vi för närvarande har i\r\nSverige. Det är nu oerhört viktigt att utnyttja tillfället\r\natt också se till att villkoren för de högutbildade och\r\nde duktiga entreprenörer som vi har blir så bra att de\r\nstannar och utvecklar sin verksamhet i Sverige.\r\nDelar inte finansministern min synpunkt att det är\r\nviktigt att även ta hänsyn till villkoren för de högut-\r\nbildade och entreprenörerna? Det gäller inte bara låg-\r\noch medelinkomsttagarna utan även dem som har hög\r\nkompetens.</pre><pre>Anf.  100  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! För dem som är idrottsintresserade\r\när självmål bland det värsta som man kan råka ut för.\r\nMarietta de Pourbaix-Lundin gör verkligen ett präk-\r\ntigt självmål genom att säga att Sverige och svens-\r\nkarna har förlorat i levnadsstandard under senare år\r\noch erinrar därmed om den borgerliga regeringsperi-\r\nod som vi hade i början på 1990-talet. Vi tappade då\r\når efter år i levnadsstandard och i tillväxt.\r\nBörjan på 90-talet är tyvärr en unik period i\r\nsvensk ekonomisk historia. Jag ska inte upprepa alla\r\nekonomiska fundamenta som pekade åt fel håll:\r\nminskad tillväxt, enorma arbetslöshetssiffror, rekor-\r\ndinflation och allt annat, men man kan verkligen tala\r\nom självmål i sammanhanget.\r\nJag kan kort konstatera att jag delar de moderata\r\ntalarnas uppfattning att Sverige naturligtvis kan bli\r\nännu bättre, även om vi har ett bra näringsklimat. Det\r\nsom vi kan bli ännu bättre på är framför allt kompe-\r\ntensutveckling, som är oerhört viktig. Det är därför\r\nsom regeringen har satsat stort på att både i förra årets\r\nbudgetpropositionen och för tiden framöver göra\r\nstora insatser för att förbättra kompetensutvecklingen.\r\nPå skatteområdet lade den socialdemokratiska re-\r\ngeringen i höstas fram ett förslag om sänkning av\r\ninkomstskatten för år 2000, och kammaren beslöt att\r\nbifalla detta. Vi gjorde samtidigt en mycket stark\r\nmarkering och sade att vi gärna vill fortsätta. Detta är\r\nett första steg, och vi vill gärna ta fler steg för att\r\ninföra den kompensation för egenavgifter som ham-\r\nnar i storleksordningen 45-46 miljarder kronor. Vi\r\nhar nu tagit ett första steg om 12 miljarder.\r\nI motsats till den borgerliga regeringen i början av\r\n1990-talet lägger vi inte ut några skattetabeller och\r\nplaner som vi inte har någon finansiering av, och vi\r\nhar därför sagt att vi tar nästa steg när det finns finan-\r\nsieringsmöjligheter i den reala ekonomin och när\r\nkonjunkturen är avpassad för att tåla en ytterligare\r\nskattesänkning. Jag hoppas att vi kommer att ha den\r\nmöjligheten under den pågående mandatperioden.\r\nJag vill också erinra om att vi även har sänkt\r\nskatter för företagen fr.o.m. årsskiftet. Även för näst-\r\nkommande år kommer det att vara sänkta skatter.\r\nTill sist kan jag kanske erinra om att jag som re-\r\npresentant för en socialdemokratisk arbetsgrupp i\r\nskattefrågor lanserat idén om sänkt bolagsskatt. Jag\r\nhade kanske hoppats på mer av applåder från nä-\r\nringslivet för det än vad jag fick vid det tillfället.</pre><pre>Anf.  101  CARL FREDRIK GRAF (m):\r\nHerr talman! Vilken konsekvens bedömer finans-\r\nministern att beslutet om att successivt kompensera\r\nför egenavgifterna kommer att få för Sverige som\r\nnation när det gäller att attrahera den typ av arbets-\r\nkraft som behövs just nu, framför allt inom IT-\r\nsektorn, där det råder stor brist på personal? Man\r\nräknar med att man måste försöka locka hit folk från\r\nutlandet. På samma sätt är det med forskare och per-\r\nsonal på huvudkontoren.\r\nInterpellationen handlar i första hand om vilka or-\r\nsaker det är till att ett antal svenska företag har be-\r\nstämt sig för att förlägga viktig och för företagen\r\ncentral verksamhet till utlandet. Finansministerns svar\r\npå detta är att det enbart är marknadsskäl till detta,\r\nmen det har kommit fram ett rätt stort antal under-\r\nsökningar som visar att skatteskälen trots allt är vä-\r\nsentliga. Det påpekas gång på gång, och det är lite\r\ndumt att blunda för det.\r\nVilken betydelse kommer förändringen när det\r\ngäller egenavgifterna att ha i detta sammanhang, när\r\ndet gäller den typ av personal som vi talar om här?\r\nDet hade varit värt en kommentar. Jag bedömer att\r\ndetta är ett större bekymmer än vad finansministern\r\nvill göra gällande. De är väl därför han inte diskute-\r\nrade det i sitt svar.\r\nNär det gäller ytterligare förändringar vad gäller\r\nbeskattningen på företagssidan finns det en rad åtgär-\r\nder att vidta. Jag hinner inte av tidsskäl att gå in på\r\ndem nu, men jag konstaterar avslutningsvis, herr\r\ntalman, att finansministern i dagens interpellationsde-\r\nbatt inte på något sätt har indikerat vilken långsiktig\r\nskattepolitisk strategi regeringen har när det gäller att\r\nförbättra företagsklimatet i ett internationellt per-\r\nspektiv. Jag har anledning att beklaga det. Jag hoppas\r\natt i andra debatter längre fram få återkomma till de\r\nförslag som vi från Moderata samlingspartiet har lagt\r\nfram i denna del.</pre><pre>Anf.  102  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag är också idrottsintresserad, fi-\r\nnansministern. Om jag hade varit domare i en match\r\nhade finansministern blivit utvisad för slag under\r\nbältet - det hade möjligtvis kallats misconduct.\r\nDen historieskrivning som tydligen är som ett\r\nmantra som alla socialdemokrater och ministrar kan\r\noch som har hörts många gånger i kammaren är att\r\nallt elände började den 4 oktober 1991 och slutade\r\n1994 när socialdemokraterna tog över. Socialdemo-\r\nkraterna har ingen skuld i någonting utan allt är den\r\nborgerliga regeringens fel. Jag är ganska trött på den\r\nhistorieskrivningen. Finansministern borde veta bätt-\r\nre. Jag hänvisade till en längre tidsperiod när Sverige\r\nförlorade i välstånd. Det hade varit mer klädsamt om\r\nfinansministern hade svarat på min fråga. Finns det\r\nnågon skatt som är för hög, finns det någon skatt som\r\nskulle behöva sänkas, så att utbildat folk stannar i\r\nSverige för att det ska bli bättre tillväxt och för att vi\r\nska komma i kapp de tätpositioner som Sverige har\r\nhaft i välstånd? Det kommer att ta många år. Ingen av\r\noss får något svar på den frågan, men finansministern\r\nhar rätt till ännu ett inlägg, och då kanske vi får något\r\nsvar om det finns någonting vi kan göra i Sverige.</pre><pre>Anf.  103  CATHARINA HAGEN (m):\r\nHerr talman! Jag vill bara beröra en sak som fi-\r\nnansministern tog upp, nämligen den fråga som man\r\nofta möter i debatten: Varför applåderade inte de\r\nborgerliga när regeringen föreslog att sänka bolags-\r\nskatten? Att vi inte applåderade beror på att vi inte\r\ntror på att regeringen har förmåga att sänka fler kapi-\r\ntalskatter än bolagsskatter. Det är bara fråga om vil-\r\nken prioritering vi gör av kapitalskatterna. Vi vill\r\nprioritera ägarskatterna, därför att vi tror att det har\r\nstörre betydelse för utvecklingen av näringslivet i\r\nSverige just nu. Därför prioriterar vi t.ex. förmögen-\r\nhetsskatten och utdelningsskatten. Men självklart\r\nvore vi nöjda med om det även gick att sänka bolags-\r\nskatten, men prioriteringsordningen är en annan med\r\nhänsyn till det utrymme vi tror att regeringen har\r\nförmåga att skapa för skattesänkningar. Jag vill inte\r\natt det ska råda någon tveksamhet om att vi tycker att\r\ndet vore bra om bolagsskatten sänktes också. På lång\r\nsikt blir man även tvungen att sänka bolagsskatten,\r\ninte bara ägarskatterna.</pre><pre>Anf.  104  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Det sista inlägget var mycket avslö-\r\njande, dvs. moderaterna är inte i första hand intresse-\r\nrade av att sänka kostnaderna för företagen utan vill i\r\nstället berika företagsägarna. Då finns det lite olika\r\nsyn mellan oss socialdemokrater och moderaterna. Vi\r\när i första hand intresserade av att stärka näringslivet\r\noch dess förutsättningar att utvecklas, ge bra produk-\r\ntionskapacitet och ge många nya arbetstillfällen och\r\ndärmed ge hela den svenska ekonomin en bra skjuts.\r\nDet är det som är avgörande för oss, men jag förstår\r\natt det är inte det intresset som moderaterna priorite-\r\nrar.\r\nJag har svarat på ett antal frågor. Ändå ställs frå-\r\ngorna på nytt. Jag har svarat på frågorna om skatter\r\noch skattepolitiken. Vi har en strategi som går ut på\r\natt sänka inkomstskatten, inte minst därför att vi ska\r\nge fler möjligheter för människor att komma in på\r\narbetsmarknaden genom att minska de trösklar och\r\nmarginaleffekter för ett inträde på arbetsmarknaden\r\nsom vi har i dag på många håll. Vi har mycket klart\r\nmarkerat att vi har tagit ett första steg via den sänkta\r\ninkomstskatten, och vi vill gå vidare genom att fullt\r\nut kompensera för de s.k. egenavgifterna.\r\nNär det gäller företagsbeskattningen har vi också\r\nrullat i gång ett program som innebär sänkta kostna-\r\nder för företagen. För många företag - inte minst när\r\ndet gäller behov och tillgång på IT-arbetskraft -\r\nhandlar det om oerhört stora insatser i företagen och\r\nsamhället tillsammans för att kompetensutveckla\r\narbetskraften inte minst på IT-sidan. Där har exem-\r\npelvis regeringen bara för något år sedan mycket\r\nframgångsrikt tillsammans med Sveriges Industriför-\r\nbund sett till att 10 000 personer har fått en kvalifice-\r\nrad IT-utbildning. Det är ett bland många goda initia-\r\ntiv som har tagits, i det fallet mellan regeringen och\r\nnäringslivet gemensamt, för att förse Sverige med IT-\r\nkompetens för framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på interpellation 1999/2000:216 om\r\nskattemaningar från e-ekonomin</pre><pre>Anf.  105  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Catharina Hagen har frågat mig vad\r\nregeringen avser vidta för åtgärder för att Sverige ska\r\nkunna möta den allt tydligare internationella skatte-\r\nkonkurrensen. Catharina Hagen har också frågat vilka\r\nplaner regeringen har för att Sverige ska kunna bli ett\r\ncentrum för att möta e-handeln - den elektroniska\r\nhandeln.\r\nRegeringen uppmärksammade i budgetpropositio-\r\nnen för år 1999 olika frågor om internationell skatte-\r\nkonkurrens och dess betydelse för möjligheten att\r\nfinansiera de offentliga åtagandena i framtiden. Där\r\nnoterades bl.a. att inkomsterna från mervärdesskatt\r\noch vissa punktskatter är mer utsatta för internationell\r\nskattekonkurrens vid elektronisk handel än vid tradi-\r\ntionell handel. Även andra skatter, som exempelvis\r\nkapitalskatterna, är exponerade för den internationella\r\nkonkurrensen. Vi är uppmärksamma på detta för att\r\nvid behov kunna vidta korrigerande åtgärder.\r\nE-handel kan ske antingen off-line där beställning\r\ngörs elektroniskt men leverans sker på traditionellt\r\nsätt, eller online där både beställning och leverans\r\nsker elektroniskt. Handel med varor off-line behand-\r\nlas momsmässigt som traditionell postorderhandel.\r\nVid försäljning till privatpersoner från länder utanför\r\nEU sker således importbeskattning vid gränsen. Vid\r\nmotsvarande försäljning från annat EU-land tas\r\nsvensk moms ut om säljaren levererar varor till Sve-\r\nrige för mer än 320 000 kr per år. En onlineleverans\r\nbehandlas momsmässigt som ett tillhandahållande av\r\nen tjänst. Det innebär att vid försäljning från ett före-\r\ntag utanför EU till en privatperson i Sverige ska nor-\r\nmalt svensk moms tas ut. Vid försäljning från ett\r\nföretag inom EU till en privatperson i Sverige ska\r\nsäljaren vanligen ta ut den moms som gäller i hans\r\nhemland. Sammantaget innebär reglerna således att\r\nbeskattning i de flesta fall sker i Sverige när konsum-\r\ntionen sker här. Även om de nuvarande momsregler-\r\nna är tillämpliga på elektronisk handel behöver reg-\r\nlerna ses över på EU-nivå. EU-kommissionen arbetar\r\ndärför på ett förslag till ändring av reglerna, vilket\r\nberäknas komma under våren. Vår utgångspunkt i\r\nförhandlingarna är att beskattning ska ske i Sverige\r\nom konsumtionen sker här.\r\nEftersom Internethandeln är av internationell ka-\r\nraktär är det angeläget att de regler som finns funge-\r\nrar även på ett internationellt plan. Det är naturligtvis\r\ninte möjligt att få ett fungerande system genom att\r\nSverige ensamt bestämmer vilka regler som ska gälla.\r\nEn förutsättning för att få internationellt hållbara\r\nregler är att Sverige och andra länder tillsammans\r\narbetar för att hitta överenskommelser inom alla de\r\nområden som berörs av e-handeln. Regeringen bedri-\r\nver därför ett aktivt arbete i olika internationella fo-\r\nrum som berör området elektronisk handel.\r\nJag vill avslutningsvis nämna att regeringen i\r\nmars kommer att lämna en proposition till riksdagen\r\ndär målen för regeringens IT-politik kommer att re-\r\ndovisas. I propositionen kommer också frågor röran-\r\nde e-handel att behandlas mer i detalj.</pre><pre>Anf.  106  CATHARINA HAGEN (m):\r\nHerr talman! Tack för svaret, finansministern.\r\nFinansministern pekar i sitt svar på att regeringen\r\nhar uppmärksammat att den internationella skatte-\r\nkonkurrensen kommer att ha betydelse för framtida\r\nskatteuttag. Så långt är jag överens med finansminis-\r\ntern. Det är nämligen uppenbart att ny teknik, ökat\r\ninternationellt utbyte och massmediebevakningen gör\r\natt den internationella konkurrensen tilltar för varje\r\ndag.\r\nDen elektroniska ekonomin gör att företag kan\r\nförlägga verksamhet som geografiskt är långt från\r\nderas kunder men virtuellt bara ett musklick från\r\ndem. Internet utmanar skattemyndigheterna också\r\ngenom den revolution i arbetslivet som nätet innebär.\r\nFöretag som har programmerare i Bangalore, Israel\r\noch Stockholm kan arbeta med samma projekt samti-\r\ndigt. På så sätt kan man säga att Internet har en po-\r\ntential att öka skattekonkurrensen.\r\nFinansministern sade i sitt svar att man är upp-\r\nmärksam på den internationella skattekonkurrensen\r\nför att \"vid behov kunna vidta korrigerande åtgärder\".\r\nDet är här som jag saknar besked. Jag undrar hur de\r\nbehov egentligen ser ut som kan föranleda regeringen\r\natt vidta s.k. korrigerande åtgärder. Enligt min be-\r\ndömning saknas nämligen inte tecken på att det redan\r\ni dag föreligger behov av att vidta åtgärder.\r\nSådana tecken är för det första att Finansdeparte-\r\nmentet självt bedömer att det föreligger en utlands-\r\nplacering på omkring 350 miljarder kronor i sparka-\r\npital. Det är en utlandsplacering där sparkapitalet är\r\nundandraget skattemyndigheterna.\r\nFör det andra är den svenska börsen i allt högre\r\ngrad utlandsägd. Stora institutioner dominerar aktie-\r\nsparandet i Sverige. En av orsakerna till denna ut-\r\nveckling torde vara att utlänningar har förmånligare\r\nskatt på aktieägande än svenskar.\r\nFör det tredje flyttar en växande skara driftiga och\r\nbegåvade personer för att arbeta i andra länder. Det\r\nomvända förhållandet finns inte i samma utsträck-\r\nning.\r\nFör det fjärde flyttar huvudkontoren, forsknings-\r\ncentren och andra strategiska funktioner hos våra\r\nföretag i en allt snabbare takt ut från Sverige. Med\r\ndem flyttar också kompetent personal och deras nät-\r\nverk.\r\nFör det femte finns det riskkapital som i dag väller\r\nin främst till de högteknologiska branscherna i stor\r\nutsträckning i fonder som är stationerade utomlands.\r\nEtt annat område där den internationella skatte-\r\nkonkurrensen blir uppenbar är den elektroniska han-\r\ndeln, som finansministern har berört. Det är självklart\r\natt principerna för hur konsumtionsskatter ska tas ut\r\nmåste lösas internationellt. Men det torde vara ett\r\nallmänt känt faktum att det finns mycket stora kon-\r\ntrollsvårigheter vad gäller beskattningen av både\r\nvaror och tjänster över Internet.\r\nEtt av de mest iögonenfallande problemen gäller\r\nhandeln online. Exempel på tjänster som levereras\r\ndigitalt är musik, dataprogram, översättningstjänster,\r\nbokföring, resebokning, spel och betting, utbildning,\r\nrådgivning osv. Med bredbandets framväxt torde\r\ndenna handel öka avsevärt.\r\nSom finansministern själv påpekade i sitt svar ska\r\nsådana tjänster beskattas i ursprungslandet om köpet\r\nsker inom EU. Med dessa regler kommer Sverige att\r\nligga oförmånligt till när det gäller att locka till sig\r\nföretag vars verksamhet går ut på att sälja dessa typer\r\nav tjänster. Vi har EU:s högsta moms, och det är inte\r\nen konkurrensfördel när det gäller denna handel.\r\nBåde kontrollproblem och skattekonkurrens gör\r\nalltså att ett tryck nedåt på den svenska momsen blir\r\nföljden, och vi kommer att på sikt behöva sänka\r\nmomsen av konkurrensskäl.\r\nMot bakgrund av detta vill jag fråga: När anser fi-\r\nnansministern att behov föreligger att vidta åtgärder,\r\noch hur ser dessa åtgärder ut?</pre><pre>Anf.  107  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Det är oerhört viktigt att det regel-\r\nsystem vi har för beskattningen också kan ge en bra\r\noch effektiv kontroll. Därför har vi varit angelägna\r\nom att väga just kontroll- och effektivitetskraven mot\r\nandra krav, som naturligtvis handlar om att både ha\r\nen rättvis och en neutral beskattning. Detta är frågor\r\nsom, som jag nämnde i mitt svar, diskuteras i bl.a.\r\nEU-sammanhang.\r\nJag vill gärna påminna interpellanten om att jag i\r\nmitt svar redovisade en rad olika aktiviteter som rege-\r\nringen har gjort för att förbättra situationen på områ-\r\ndet. Jag håller med interpellanten om att det går med\r\nen rasande hastighet på det här området. Därför är det\r\noerhört viktigt att vi får till stånd ett bra internatio-\r\nnellt samarbete för att kunna göra de insatser som\r\nbehövs för att få till stånd en effektiv elektronisk\r\nhandel.\r\nDet är glädjande att Sverige är långt framme på\r\nområdet. Det gör ju att vi naturligtvis har en del att\r\nbidra med i den internationella diskussionen om det\r\ngemensamma regelsystem som man bör eftersträva på\r\ndetta område.</pre><pre>Anf.  108  CATHARINA HAGEN (m):\r\nHerr talman! Jag delar finansministerns uppfatt-\r\nning om att vi står inför mycket stora kontrollproblem\r\nnär det gäller konsumtionsskatterna inom e-handeln.\r\nDe frågorna torde man bara kunna lösa internatio-\r\nnellt.\r\nMen vad jag här tog upp speciellt är att även om\r\nman löser de problemen har Sverige ett sämre kon-\r\nkurrensläge när det gäller försäljningen av tjänster\r\nonline, därför att vi har en högre moms än de flesta\r\nandra länder. Det är en konkurrensnackdel. Jag vill\r\nalltså peka på att också momsen är för hög, tillsam-\r\nmans med en massa andra skatter.\r\nJag vill också ta upp de här andra skatterna.\r\nMomsen berörs väldigt mycket när det gäller e-\r\nhandeln. Men de andra skatterna som jag också tyck-\r\ner att man måste göra någonting åt är, som jag tidiga-\r\nre har berört i en annan interpellation, de för högut-\r\nbildade och entreprenörer. Det är viktigt att Sverige\r\nfår en långsiktigt hållbar tillväxt. Jag tror att man för\r\natt få det måste satsa även på de kompetenta personer\r\nsom har förmåga att driva företag och ta till sig kun-\r\nskap bättre än andra. Gör vi inte det kommer Sverige\r\natt satsa mycket pengar på utbildning och kompe-\r\ntensutveckling, och sedan kommer dessa personer att\r\nflytta utomlands, där skattevillkoren är mer gynn-\r\nsamma, och arbeta där i stället.\r\nDetta uppmärksammas också i Långtidsutred-\r\nningen, som skriver att det finns risk för att Sverige\r\nblir en \"nettoexportör\" av utbildad arbetskraft. Det\r\nvore synd om det blev så, därför att det kostar pengar\r\natt ha ett bra utbildningssystem. Vi måste se till att\r\nvillkoren för dessa högutbildade blir sådana att de vill\r\nstanna i Sverige och utveckla sina företag här.\r\nAndra undersökningar har också visat att egenfö-\r\nretagare är mer flyttbenägna än andra. Det finns en\r\nundersökning som gjordes på Handelshögskolan\r\nnyligen och som visar att omkring en halv miljon\r\nanställda i dag arbetar i företag där det finns en gans-\r\nka hög flyttbenägenhet. Det är viktigt att se om även\r\ndessa personers skattevillkor. Egenföretagare och\r\nhögutbildade är alltså viktiga också i skattehänseen-\r\nde.\r\nTillväxten i dag är kunskapsdriven. I och med att\r\nman har en större valfrihet och en större lokalise-\r\nringsfrihet är de högutbildade och entreprenörerna\r\nväldigt mobila. Därför måste vi ta hänsyn till deras\r\nskattesituation. Men orsaken till att vi måste göra det\r\när inte som finansministern antydde här när vi pratade\r\nom bolagsskatten, nämligen att moderaterna vill beri-\r\nka de redan rika. Det är inte alls därför! Det är i stäl-\r\nlet för att vi vill säkerställa en långsiktig tillväxt. Den\r\när viktig allra mest för dem som finns längst ned på\r\nvälfärdsstegen. Det är för att lyfta dem till en högre\r\nnivå som det är viktigt med en högre tillväxt. Även\r\nom skillnaderna blir större mellan dem som tjänar\r\nmycket och dem som tjänar lite är det bättre att ha en\r\nsådan tillväxt att de som sitter längst ned på skalan\r\nhar en högre nivå än om man kör en total utjämning,\r\nsom jag tycker att socialdemokraterna propagerar för.\r\nEn sådan sker till priset av en långsiktigt hållbar till-\r\nväxt. Det är därför som vi tycker att det är så viktigt\r\nmed dessa skatter, som vi har tagit upp.\r\nJag vill fråga finansministern en gång till: Anser\r\nfinansministern att vi har konkurrenskraftiga skatter\r\nför högutbildade och entreprenörer i Sverige?</pre><pre>Anf.  109  CARL FREDRIK GRAF (m):\r\nHerr talman! När man sitter och lyssnar på debat-\r\nten kan man göra en del reflexioner som är rätt så\r\nintressanta.\r\nOm jag t.ex. tar upp diskussionen om alkohol tar\r\njag upp en del av problematiken, som har att göra\r\nmed bryggerinäringen. Då svarar finansministern med\r\nnågonting helt annat om folkhälsan. Om man tar upp\r\nföretagandets villkor säger finansministern - som\r\nCatharina Hagen mycket riktigt påpekade - att det\r\nhandlar om att moderaterna vill berika företagarna\r\noch struntar i företagen. Det är klart att det är lite\r\nsvårt att mötas om man för diskussionen på det sättet,\r\nfinansministern!\r\nNu ska jag göra det något enklare för finansmi-\r\nnistern genom att bara ställa en rak fråga: Bedömer\r\nfinansministern att det är möjligt att upprätthålla den\r\nhöga svenska momsen i ett längre perspektiv, när vi\r\nfår så mycket e-handelsdrivna affärer?</pre><pre>Anf.  110  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Jag är mycket väl medveten om att\r\nalla moderater per definition anser att alla skatter är\r\nför höga. Därför är frågorna lite entoniga och lite\r\nupprepande hela tiden.\r\nSom svar på interpellationen har jag redovisat den\r\nlinje som vi i olika sammanhang har använt oss av för\r\natt främja den elektroniska handeln. Där ingår natur-\r\nligtvis också ett arbete med att internationellt försöka\r\nkomma överens om de regelsystem när det gäller\r\nskatter och annat som vi kan ha på det här området.\r\nSamtidigt är jag medveten om att det är pinsamt\r\nför moderater, som per definition tycker att vi har\r\nalldeles för höga skatter, för många skatter osv., att\r\nändå konstatera att vi har en sådan fantastisk utväx-\r\nling på vår ekonomi, en sådan god tillväxt och en\r\nsådan fantastisk position när det gäller just elektro-\r\nnisk handel, IT och allt det nya som kommer i eko-\r\nnomin. Det skulle Sverige enligt den moderata defi-\r\nnitionen över huvud taget inte kunna mäkta med,\r\neftersom vi har det skattesystem som vi har. Men det\r\nkanske är ett uttryck för att det inte är bara löntagare,\r\nutan även företagare, som uppskattar att vi använder\r\nvåra skatteintäkter på ett utomordentligt bra sätt, bl.a.\r\nför att främja kompetensutvecklingen.\r\nDärför såg jag med glädje det beslut som riksda-\r\ngen fattade förra året om s.k. grön skatteväxling som\r\nModeraterna inte biträdde. Det leder inte bara till att\r\nvi får en bättre miljö, utan det leder framför allt till att\r\nvi får ett bättre stöd för just kompetensutveckling i\r\nföretagen i framtiden. Det kommer att stärka Sveriges\r\nkonkurrenskraft.</pre><pre>Anf.  111  CATHARINA HAGEN (m):\r\nHerr talman! Ja, finansministern, i och med att vi\r\nhar ett av världens högsta skattetryck blir det så att\r\nnästan alla skatter behöver sänkas. Men detta har\r\ninget egenvärde. Vi vill att Sverige ska ha en tillväxt\r\nsom är långsiktigt hållbar. Det är därför vi pekar på\r\nväldigt många skatter som behöver sänkas i förhål-\r\nlande till vad Socialdemokraterna gör.\r\nVi är också väldigt glada för att det går bra för\r\nSverige nu. Vi tänker faktiskt på medborgarna och\r\ninte bara på den politiska världen.\r\nJag måste tillägga att Konjunkturinstitutet har vi-\r\nsat i sin rapport att vi har en högkonjunktur nu, men\r\nvi måste se till att genomföra en rad långsiktiga re-\r\nformer för att få en långsiktigt hållbar tillväxt. Om vi\r\ninte genomför reformer kommer vi att ha en tillväxt\r\nsom ligger under 2 % de kommande 15 åren, vilket\r\nska jämföras med dagens 3-4 %. Detta skriver Kon-\r\njunkturinstitutet. Det är inte Moderaternas påhitt. Det\r\nfinns väldigt många andra än vi som pekar på att vi\r\nmåste vidta en rad åtgärder för att komma åt en lång-\r\nsiktigt hållbar tillväxt.\r\nSedan är det dessutom så att den internationella\r\nskattekonkurrensen gör att vi kommer att bli tvingade\r\natt sänka skattetrycket vare sig vi vill eller inte. Jag\r\nskulle vilja att man gjorde det lite mer ordnat och\r\nhade en långsiktig strategi för hur det ska gå till och\r\npå vilka områden man ska satsa. Det är det som jag\r\nefterlyser hos Socialdemokraterna. Jag tycker inte att\r\nde har en tillräckligt genomtänkt strategi för hur detta\r\nska gå till. Man tar de tillfälliga överskott man har i\r\nen högkonjunktur och sänker skatterna helt otillräck-\r\nligt. Det är därför som jag efterlyser en långsiktig\r\nstrategi för skattesänkning i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och delats ut till kammarens leda-\r\nmöter:\r\nGemenskapsmönster KOM (99) 310</pre><pre>19 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n1999/2000:RR8 till finansutskottet</pre><pre>20 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1999/2000:KU14\r\nLagutskottets betänkande 1999/2000:LU9\r\nSkatteutskottets betänkande 1999/2000:SkU12\r\nFinansutskottets betänkande 1999/2000:FiU15\r\nBostadsutskottets betänkanden 1999/2000:BoU4 och\r\nBoU5\r\nJustitieutskottets betänkande 1999/2000:JuU8</pre><pre>21 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:63 Godkännande av avtal om ersättning i\r\nsamband med stängning av Barsebäcksverket,\r\nm.m.</pre><pre>22 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 21 februari</pre><pre>1999/2000:244 av Ewa Larsson (mp) till justitiemi-\r\nnister Laila Freivalds\r\nSamerna\r\n1999/2000:245 av Yvonne Andersson (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nBetygssystemet\r\n1999/2000:246 av Margareta Viklund (kd) till stats-\r\nrådet Maj-Inger Klingvall\r\nSituationen för flyktingar från Irak\r\n1999/2000:247 av Margareta Israelsson (s) till justi-\r\ntieminister Laila Freivalds\r\nÅtgärder mot klotter\r\n1999/2000:248 av Maria Larsson (kd) till socialmini-\r\nster Lars Engqvist\r\nUtjämning av kostnader för LSS-verksamheten\r\n1999/2000:249 av Maria Larsson (kd) till statsrådet\r\nMona Sahlin\r\nArbetstidsförkortning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 mars.</pre><pre>23 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 februari</pre><pre>1999/2000:581 av Chatrine Pålsson (kd) till miljö-\r\nminister Kjell Larsson\r\nMiljörapporter\r\n1999/2000:582 av Johan Pehrson (fp) till finansmi-\r\nnister Bosse Ringholm\r\nMomsbedrägerier\r\n1999/2000:583 av Ulf Nilsson (fp) till kulturminister\r\nMarita Ulvskog\r\nCentralisering av länsarkiven\r\n1999/2000:584 av Jonas Ringqvist (v) till näringsmi-\r\nnister Björn Rosengren\r\nDalslands vägar</pre><pre>den 22 februari</pre><pre>1999/2000:585 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nBensinskatten\r\n1999/2000:586 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nStöldfärgade sedlar\r\n1999/2000:587 av Marietta de Pourbaix-Lundin (m)\r\ntill finansminister Bosse Ringholm\r\nDieselskatten\r\n1999/2000:588 av Yvonne Ruwaida (mp) till utrikes-\r\nminister Anna Lindh\r\nMänskliga rättigheter i Turkiet\r\n1999/2000:589 av Sten Tolgfors (m) till utrikesmi-\r\nnister Anna Lindh\r\nTaiwan\r\n1999/2000:590 av Elizabeth Nyström (m) till justi-\r\ntieminister Laila Freivalds\r\nDrogen kat\r\n1999/2000:591 av Sonja Fransson (s) till statsrådet\r\nIngegerd Wärnersson\r\nHjälpmedel i folkbildning och vuxenutbildning\r\n1999/2000:592 av Michael Hagberg (s) till jord-\r\nbruksminister Margareta Winberg\r\nStorprojektet i Skåne\r\n1999/2000:593 av Per-Olof Svensson (s) till jord-\r\nbruksminister Margareta Winberg\r\nJordbruksverkets administration av EU-stöd\r\n1999/2000:594 av Chatrine Pålsson (kd) till social-\r\nminister Lars Engqvist\r\nRättegångskostnader vid felbehandling</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 mars.</pre><pre>24 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 18 februari</pre><pre>1999/2000:513 av Margareta Viklund (kd) till stats-\r\nminister Göran Persson\r\nÅtgärdsprogram\r\n1999/2000:516 av Karin Pilsäter (fp) till statsrådet\r\nMona Sahlin\r\nFörenklingar för företagande\r\n1999/2000:519 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nKulskytte i fågeljakt\r\n1999/2000:524 av Agne Hansson (c) till statsrådet\r\nMona Sahlin\r\nRekrytering av utländska läkare\r\n1999/2000:534 av Jan-Evert Rådhström (m) till stats-\r\nrådet Mona Sahlin\r\nHushållsnära tjänster\r\n1999/2000:542 av Caroline Hagström (kd) till jord-\r\nbruksminister Margareta Winberg\r\nSvensk djurskyddslagstiftning\r\n1999/2000:551 av Elizabeth Nyström (m) till statsrå-\r\ndet Mona Sahlin\r\nRegionala partnerskap</pre><pre>den 21 februari</pre><pre>1999/2000:546 av Lennart Fridén (m) till finansmi-\r\nnister Bosse Ringholm\r\nFörmögenhetssambeskattningen</pre><pre>den 22 februari</pre><pre>1999/2000:562 av Agneta Ringman (s) till statsrådet\r\nIngegerd Wärnersson\r\nFritidspedagoger i särskolan\r\n1999/2000:567 av Johnny Gylling (kd) till försvars-\r\nminister Björn von Sydow\r\nRäddningshelikoptrar i Blekinge</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 7 mars.</pre><pre>25 §  Kammaren åtskildes kl. 20.52.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till\r\najourneringen kl. 16.22,\r\nav andre vice talmannen därefter t.o.m. 15 §\r\nanf. 88 (delvis) och\r\nav förste vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}