{"dokumentstatus":{"dokument":{"hangar_id":"2348566","dok_id":"GN0918","rm":"1999/2000","beteckning":"18","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"18","slutnummer":"0","datum":"1999-10-22 00:00:00","systemdatum":"2005-10-27 12:13:36","publicerad":"1999-10-22 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:18 Fredagen den 22 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{09EAEEFC-067C-4A13-8758-AC3FCB699ED1}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0918/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0918","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0918","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:18</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 22 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.35</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Svar på interpellation 1999/2000:8 om Na-\r\ntionellt resurscentrum</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s):\r\nFru talman! Lena Ek har ställt följande tre frågor\r\ntill mig:\r\n- Hur ser framtiden ut för Nationellt resurscentrum?\r\n- Hur planeras uppföljning och utveckling av de\r\npåbörjade processer som inletts med verksamhe-\r\nten vid Nationellt resurscentrum?\r\n- Vilka resurser kommer framöver att tillföras verk-\r\nsamheten?\r\nInledningsvis vill jag understryka att jag anser att\r\ndet är mycket angeläget att jämställdhetsarbetet be-\r\ndrivs med kraft inom all statlig verksamhet. Jäm-\r\nställdhetsaspekterna ska beaktas på alla nivåer och\r\ninom alla områden, och jämställdhetsarbetet skall\r\nutföras av ordinarie personal.\r\nJag delar Lena Eks uppfattning att processen med\r\natt förändra och förnya synsätt och strukturer i detta\r\nfall handlar om ett utvecklingsarbete på lång sikt.\r\nRegeringen har därför i budgetpropositionen för år\r\n2000 föreslagit riksdagen att 2 ½ miljoner kronor\r\nskall tillföras NUTEK:s förvaltningsanslag. Medlen,\r\nsom tidigare användes till att finansiera projektet\r\nNationellt resurscentrum för kvinnor, skall år 2000\r\nbl.a. användas till att integrera projektet i NUTEK:s\r\nordinarie verksamhet. Den uppgift som Nationellt\r\nresurscentrum för kvinnor i dag har avses nämligen\r\nbli en del av NUTEK:s ordinarie verksamhet. Rege-\r\nringen avser vidare att ge NUTEK i uppdrag att se\r\növer hur detta bör ske, för att bäst ta till vara de erfa-\r\nrenheter som har vunnits i det arbete som gjorts hit-\r\ntills. Avsikten är att verksamheten skall ligga i linje\r\nmed regeringens jämställdhetspolitik, vilket bl.a.\r\ninnebär att jämställdhetsaspekter ska beaktas inom all\r\nverksamhet. Regeringen anser dessutom att till arbe-\r\ntet bör knytas ett råd eller en referensgrupp.\r\nRegeringen anser att det även i fortsättningen be-\r\nhövs åtgärder särskilt riktade till kvinnor inom nä-\r\nrings- och regionalpolitiken, både för att stärka kvin-\r\nnors position på arbetsmarknaden och för att tillvarata\r\nkvinnors initiativ och kompetens.\r\nRegeringen avser för år 2000 även att anslå medel\r\nför att stödja de regionala och lokala resurscentrum\r\nför kvinnor som har byggts upp under de senaste\r\nåren. För detta ändamål avses NUTEK även fortsätt-\r\nningsvis tilldelas särskilda projektmedel, som ska\r\nanvändas till att medfinansiera projekt vid regionala\r\noch lokala resurscentrum. Dessa medel bör användas\r\ntill tillväxtorienterade projekt med inriktning på nä-\r\nringslivsutveckling och sysselsättning.</pre><pre>Anf.  2  LENA EK (c):\r\nFru talman! Jag tror att både jag och ministern har\r\nen grundläggande gemensam uppfattning om att det\r\när väldigt viktigt att kvinnor finns med i näringslivet\r\noch arbetslivet på lika villkor. Jag tror också att vi\r\nbåda två är beredda att lägga ned ganska mycket tid\r\noch kraft på att det verkligen ska bli så. Men här finns\r\nnågra principiella och praktiska frågor som jag tycker\r\natt man bör diskutera. Vi håller på att ändra taktiken i\r\njämställdhetsarbetet i Sverige. Från att tidigare ha\r\npekat ut särskilda områden, lagt särskilda pengar och\r\nsärskild uppmärksamhet på jämställdhetsområdet\r\nhåller vi i Sverige, precis som man gör i EU, på att gå\r\növer till en annan taktik, det som kallas för main-\r\nstreaming, ett slags inblandning av jämställdhetsfrå-\r\ngor i all verksamhet. Om allting fungerar på ett idea-\r\nliskt sätt är det förstås väldigt bra att jämställdetsas-\r\npekterna finns med överallt. Men jag undrar om vi\r\nännu nått det stadium där det är dags att använda sig\r\nav bara mainstreaming. Jag ställer ett litet frågetecken\r\ndär. Om vi ska använda mainstreaming för jämställd-\r\nhetsarbetet i Sverige, måste vi vara mycket uppmärk-\r\nsamma på resultatet, analysera och följa upp det.\r\nJag ska ta ett exempel på ett tillfälle där main-\r\nstreaming enligt min mening inte fungerar. Det finns\r\nallmänna direktiv om att företagsstödet ska användas\r\nlikvärdigt för kvinnliga och manliga företagare. Det\r\nfinns t.o.m. särskila stöd för kvinnliga företagare. Vi\r\ncenterkvinnor, som är Sveriges största politiska kvin-\r\nnoorganisation, har studerat hur företagspengarna har\r\nanvänts ute på länsstyrelserna. Det visar sig att det på\r\nsina håll bara är 15 % som gått till kvinnliga företaga-\r\nre. Det bästa länet ligger på lite drygt 30 % av den\r\ntotala potten. Det är alltså inte acceptabelt. Det tycker\r\njag är ett exempel där main streaming slår fel.\r\nNär det gäller Nationellt resurscentrum har den\r\nförsta metoden varit att rikta särskild uppmärksamhet\r\npå och särskilda pengar till detta område. Det har\r\nvarit mycket lyckosamt. Det finns fler än 150 resur-\r\nscentrum för kvinnligt företagande i det här landet.\r\nResultatet av deras verksamhet är väldigt bra. De har\r\npå sina håll lyckats mycket bra.\r\nJag skulle vilja fråga statsrådet: Vilka särskilda\r\nåtgärder tänker regeringen rikta till kvinnor inom\r\nnärings- och regionalpolitiken? Avser regeringen att\r\nändra i regelverket? Hur ska man analysera och följa\r\nupp detta? Jag tror alltså att Nationellt resurscentrum\r\nfaktiskt fortfarande behövs.</pre><pre>Anf.  3  Statsrådet MONA SAHLIN (s):\r\nFru talman! Till att börja med vill jag verkligen\r\nhålla med Lena Eks beskrivning av historien och hur\r\nviktigt det är att försöka förändra synsättet på jäm-\r\nställdetsarbetet. Jag tror att det är viktigt att förr eller\r\nsenare gå till det vi kallar mainstreaming, att vi kvin-\r\nnor är en del av mänskligheten, att i längden måste de\r\nresurser som är avsedda för människor också vara\r\navsedda för kvinnor och inte bara för män. Det har\r\nskett ett stort skifte både i praktiken och i synsättet på\r\njämställdhetsarbetet de senare åren, där vi inte längre\r\nbara behöver bygga upp särskilda områden för kvin-\r\nnor utan faktiskt förväntar oss och kräver av både\r\nmyndigheter och organisationer att det allmänna\r\narbete de bedriver ska handla om både kvinnor och\r\nmän.\r\nJag vill också hålla med om det Lena Ek sade, att\r\nman inte kan jobba bara med mainstreaming. Så\r\nlänge strukturerna ser ut som de gör i dag, som Lena\r\nEk mycket riktigt påpekade, kommer det att behövas\r\nsärskilda insatser riktade till kvinnor, t.ex. inom både\r\nnärings- och regionalpolitiken, vilket jag också sade i\r\nmitt interpellationssvar. Där har vi ett antal åtgärder\r\nsom handlar om stöd för kvinnliga företagare, sär-\r\nskilda stöd i regionalpolitiken och, något som vi\r\nkommer att diskutera vid nästa interpellationsdebatt i\r\ndag, hur vi kan jobba med tillväxtavtalen för att se till\r\natt det i framtiden blir ett ännu starkare genuspers-\r\npektiv också i regionalpolitiken.\r\nDäremot tycker jag att det är viktigt när det gäller\r\nmyndigheternas sätt att arbeta, där NUTEK är ett\r\nexempel, att vi nu är mogna att gå från att NUTEK\r\ninte ska ha ett allmänt ansvar för att också kvinnorna\r\nfinns med i all deras verksamhet.\r\nDärför tycker jag att det är rimligt att nationella\r\nresurscentrum nu upphör och att vi i stället ställer\r\nbåde resurser till förfogande och krav på krav på\r\nNUTEK att göra kvinnor till en naturlig del i hela\r\nNUTEK:s verksamhet. Jag är mycket medveten om\r\natt det här synsättet inte går att tillämpa överallt, men\r\njag tror att Lena Ek och jag är överens om att det i det\r\nlånga loppet är mainstreaming som gäller: Människor\r\nbestår inte bara av män utan också av kvinnor.</pre><pre>Anf.  4  LENA EK (c):\r\nFru talman! Det är möjligt att jag är en mer pes-\r\nsimistisk person än statsrådet. Det som vi inom Cen-\r\nterkvinnorna kan se när vi tittar på det faktiska resul-\r\ntatet av arbetet är två saker. Det finns fortfarande\r\ntyvärr väldigt liten förståelse för att kvinnor vill ar-\r\nbeta på ett annat sätt inom företagande.\r\nDet gäller t.ex. synen på kooperativt företagande.\r\nDet är nog en principiell skärningspunkt där det syns.\r\nKvinnor arbetar gärna med den företagsformen. Men\r\nom man studerar NUTEK:s verksamhet finns det\r\nväldigt lite som uppmuntrar kooperativt företagande.\r\nFrågan är då: Hur ska man, om man tar bort Natio-\r\nnellt resurscentrum, kunna garantera att det finns\r\ndenna medvetenhet - metrologiskt, analytiskt och när\r\ndet gäller resursfördelning - om att kvinnors företa-\r\ngande ser annorlunda ut och att kvinnor vill arbeta på\r\nett annorlunda sätt? Och hur ska man kunna garantera\r\natt medlen fördelas så att detta uppmuntras och så att\r\ndenna verksamhet kan komma till stånd?\r\nJag sitter i finansutskottet. När vi tittar på den na-\r\ntionella ekonomin och de arbetstillfällen som ska\r\nskapas är det 85 000 av 100 000 nya jobb som har\r\nskapats i tjänstesektorn. Men de har skapats huvud-\r\nsakligen av manliga företagare.\r\nI USA når man så goda resultat i sin ekonomi att\r\nnationalekonomerna har börjat fundera över om de\r\nska skapa nya teorier. En viktig del av dessa resultat\r\nbestår av det har skapats nya företag av kvinnor inom\r\ntjänstesektorn, inte låglönejobb utan med anständig\r\nbetalning. Detta är en verksamhet som vi borde upp-\r\nmuntra av många skäl, av ekonomiska skäl och av\r\njämställhetsskäl.\r\nDet finns fortfarande ett behov av ett strålkastar-\r\nljus på denna vilja att uppmuntra och skapa beredskap\r\nför och goda villkor för sådant företagande. Detta är\r\nviktigt både ur jämställdhetsperspektiv och ur eko-\r\nnomiskt perspektiv. Frågan är: Hur ska NUTEK kun-\r\nna garantera stöd, skydd och utvecklingsmöjligheter\r\nför de drygt 150 olika resurscentra som finns när\r\norganisationen för detta stöd tas bort och kunskapen\r\nförsvinner?\r\nOm man bestämmer sig för mainstreaming och\r\nanser att det finns argument för det måste man också\r\nbestämma sig för hur man ska följa upp detta. Man\r\nmåste vara mycket tydlig även här.\r\nJag blir orolig när jag ser att man på andra håll\r\ninte har lyckats fokusera tillräckligt. Vi ska strax\r\ndebattera tillväxtavtalen, och det är ett annat sådant\r\nområde. Fördelningen av de företagsstöd som finns är\r\nockså ett område där det är väldigt tydligt att resur-\r\nserna inte fördelas jämnt.</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag är optimistisk och jag hoppas att\r\njag också är realistisk. Visst ser jag också att allt inte\r\ngår åt rätt håll, att många strukturer när det gäller\r\nkvinnors makt och inflytande sitter väldigt hårt och\r\ndjupt i samhället. Dit hör synen på kvinnors företa-\r\ngande. Men jag blir ändå optimistisk när jag hör Lena\r\nEk. Vi är många krafter i många partier som inte\r\nkommer att ge oss, det är jag övertygad om, förrän\r\nsituationen har förändrats ännu mer och ännu djupare.\r\nI morse blev jag ännu mer optimistisk när jag hör-\r\nde NUTEK:s rapport om hur lönsamheten såg ut i\r\nföretag där det fanns jämställdhet respektive företag\r\ndär det inte fanns jämställdhet. Rapporten visade att\r\nlönsamheten var högre i företag där det fanns både\r\nmän och kvinnor. Detta är ett resultat av mainstrea-\r\nming, dvs. in med kvinnor överallt.\r\nOm Nationellt resurscentrum nu läggs ned och\r\nkraven ställs på hela NUTEK förflyttar vi oss inte\r\nbort från strålkastarljuset, som Lena Ek sade, utan\r\nfrån en mycket effektiv ficklampa till att nu rikta\r\nstrålkastarljuset på hela NUTEK. NUTEK tvingas i\r\nden ordinarie organisationen att arbeta med jäm-\r\nställdhetsfrågor inom alla ämnesområden. Man kan\r\ninte längre gömma sig bakom Nationellt resurscent-\r\nrum - om nu någon har försökt att göra det - och\r\nkräva att det skulle sköta jämställdhetsarbetet. Nu\r\nåligger detta alla delar i NUTEK.\r\nJag har ofta och många samtal med NUTEK:s\r\nledning. Jag ställer krav på NUTEK och kommer att\r\nfölja och utvärdera detta mycket noga så att de resur-\r\nser som ställs till förfogande och de krav som ställs\r\npå NUTEK motsvarar detta. Det hoppas jag att Lena\r\nEk och jag kan hjälpas åt med i opinionsbildningen\r\nframöver.</pre><pre>Anf.  6  LENA EK (c):\r\nFru talman! Nu slumpar det sig så att vi har gans-\r\nka goda relationer med NUTEK:s ledning båda två,\r\nså jag tror nog att vi kan hålla den dialogen levande,\r\noch det är förstås väldigt viktigt.\r\nAv en grundläggande välvilja inför detta ämne\r\nsägs i interpellationssvaret: \"Regeringen anser att det\r\näven i fortsättningen behövs åtgärder särskilt riktade\r\ntill kvinnor inom närings- och regionalpolitiken.\" Då\r\nfrågar jag: Vilka särskilt riktade åtgärder är det fråga\r\nom? Jag tror att det är viktigt att det finns sådana\r\nåtgärder och att de är tydliga för att man ska kunna\r\ndriva på detta arbete.</pre><pre>Anf.  7  Statsrådet MONA SAHLIN (s):\r\nFru talman! Som Lena Ek är medveten om finns\r\ndet ett antal sådana instrument redan i dag. Det\r\nhandlar t.ex. om det stöd som ges till kvinnliga före-\r\ntagare och de stödformer som finns ute i regionerna\r\noch som Lena Ek själv nämnde.\r\nVi ser nu över alla myndigheter som ligger under\r\nNäringsdepartementet för att se om de har rätt vapen\r\nför att hjälpa kvinnorna. Kan vi ställa ännu högre\r\nkrav? När vi nu ser över regionalpolitiken och myn-\r\ndighetsstrukturen, kan vi då vässa kraven också på\r\nhur man jobbar med genusperspektiv vid alla myn-\r\ndigheter och inom alla politiska områden som vi på\r\nNäringsdepartementet har hand om?\r\nPå Lena Eks fråga om det behövs fler instrument\r\nän de som vi har i dag är svaret ja.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1999/2000:9 om de\r\nregionala tillväxtavtalen</pre><pre>Anf.  8  Statsrådet MONA SAHLIN (s):\r\nFru talman! Lena Ek har frågat näringsministern\r\nom hur regeringen kommer att hantera frågan om\r\ngenusperspektivet i tillväxtavtalen, i vilken utsträck-\r\nning frågan kommer att tas upp i pågående samtal\r\nmed regionerna samt om regeringen kommer att god-\r\nkänna regionala tillväxtavtal som saknar genuspers-\r\npektiv. Arbetet inom regeringen är så fördelat att det\r\när jag som har ansvaret för dessa frågor.\r\nGenusperspektivet är precis som Lena Ek tar upp\r\nhittills otillräckligt i arbetet med tillväxtavtalen.\r\nKvinnorepresentationen i partnerskapen har genom-\r\ngående varit låg. Enligt de oberoende utvärderare som\r\nhar analyserat avtalen är könsperspektivet bristfälligt\r\nbeaktat i de flesta analyser och följaktligen också i\r\ninsatsområden och åtgärder. De kunskaper och den\r\nkapacitet att skapa tillväxt i näringslivet som kvinnor\r\nsvarar för återspeglas inte i programmen.\r\nI den budgetproposition för 2000 som regeringen\r\njust har lämnat till riksdagen markerar vi tydligt att\r\narbetet med jämställdhetsperspektivet i tillväxtavtalen\r\nmåste fördjupas. I den löpande dialog som Rege-\r\nringskansliet har med regionerna om tillväxtavtalen\r\nnu står frågan högt på dagordningen.\r\nJag anser att bristerna i tillväxtavtalen till stor del\r\nåterspeglar okunskap om betydelsen av jämställda\r\nförhållanden i näringslivet och hur detta beaktas i\r\narbetet för regional tillväxt. Flera län har också efter-\r\nfrågat råd och metodstöd. På alla länsstyrelser finns\r\ndet en expertfunktion för jämställdhetsfrågor, vars\r\nhuvuduppgift är att stödja, stimulera och underlätta\r\njämställdhetsarbetet i länen. Denna expertis bör tas\r\ntill vara bättre. I regeringens uppdrag till NUTEK att\r\nmedverka i överläggningar kring de regionala till-\r\nväxtavtalen ingår det att medverka i länens arbete\r\nmed frågor på jämställdhetsområdet. Vi har just dis-\r\nkuterat NUTEK:s roll vad avser att förändra synsätt\r\noch strukturer inom detta område.\r\nDen 16 september i år fattade regeringen beslut\r\nom \"villkor för statlig medverkan i finansiering och\r\ngenomförande av regionala tillväxtavtal\". I dessa\r\nlämnas ett antal generella kriterier som ska gälla för\r\natt statligt finansierade organ ska medverka till till-\r\nväxtavtalens finansiering och genomförande. Ett\r\nkriterium är att könsperspektivet ska ha beaktats i\r\navtalets olika delar. Detta är ett sätt för regeringen att\r\ngöra tydligt att staten, för att medverka till genomfö-\r\nrandet, ställer krav på avtalens kvalitet i bl.a. detta\r\navseende.\r\nVad gäller regeringens godkännande av tillväx-\r\ntavtalen inskränks det till att omfatta de fall då avta-\r\nlen innehåller något som går utöver vad parterna\r\nsjälva har möjlighet att fatta beslut om. Jag vill i detta\r\nsammanhang betona att arbetet med tillväxtavtalen är\r\nen långsiktig och lärande process som måste få tid att\r\nutvecklas. De brister som vi ser i dag hanteras bäst\r\ngenom ökad kunskap och gemensam metodutveck-\r\nling.\r\nI regeringens löpande uppföljning och utvärdering\r\nav arbetet med tillväxtavtalen kommer hanteringen av\r\ngenusperspektivet att vara en av de frågor som står\r\nmest i fokus. Det är min förhoppning att vi successivt\r\nkommer att se mycket påtagliga förbättringar, och det\r\nmåste ske. Likafullt är jag övertygad om att det är\r\nnödvändigt att fundera över hur staten kan bli ännu\r\ntydligare vad avser vikten av att garantera det som\r\nborde vara en självklarhet - att kvinnors förutsätt-\r\nningar och kapacitet att bidra till tillväxt och syssel-\r\nsättning verkligen tas till vara.</pre><pre>Anf.  9  LENA EK (c):\r\nFru talman! Arbetet med tillväxtavtalen går till på\r\ndet sättet att man samlar samtalspartner ute i länet:\r\nlänsstyrelse, landsting, företag, universitet, högskola,\r\ndvs. de som har en del i länets framtid. Och det är nog\r\nett väldigt viktigt och bra arbetssätt att koppla in flera\r\nparter i dessa väldigt viktiga frågor än, som det hittills\r\nhar varit på många ställen, bara länsstyrelsen. Det är\r\nrätt metod att få fram en hållbar och långsiktig till-\r\nväxt, som vi alla är så beroende av.\r\nCenterkvinnornas organisation har 35 000 med-\r\nlemmar. När det här arbetet drogs i gång ringde\r\nmånga av mina medlemmar som är engagerade poli-\r\ntiskt eller företagare på olika håll ute i landet och\r\nsade: Vi finns inte med i det här framtidsarbetet. Jag\r\nsade: Det är klart att ni är med, men kanske för lite.\r\nVi ska undersöka det här.\r\nVi gjorde då en undersökning där vi tittade på i\r\nstort sett alla län. Alla länsstyrelser svarade inte. Men\r\ndet visade sig att kvinnorna inte har varit med. De har\r\ninte bara varit med lite grann, utan på många ställen\r\när det som i region Skåne, att man har drygt 20 ut-\r\nvecklingsgrupper som arbetar med tillväxtavtalet.\r\nMan har en kvinnlig ordförande och nästan inga\r\nkvinnliga ledamöter i de andra grupperna.\r\nDet här är väldigt allvarligt, därför att tillväxtav-\r\ntalen binder ju upp hela utvecklingsviljan i länen för\r\nmånga år framåt. De binder de pengar som finns för\r\natt styra tillväxten: Vad ska vi satsa på i länet? Vad är\r\nviktigt? I det här arbetet finns liksom bara halva\r\nverkligheten med.\r\nBilden av resultaten från de olika länsstyrelserna\r\noch det som vi har fått in med hjälp av länsstyrelser-\r\nnas jämställdhetsexperter är lite varierande, men\r\ntotalt sett mörk. Det finns inget län som fullt ut har\r\nanvänt kvinnorna som resurs i detta arbete. Inte ett\r\nenda län har sett till att kvinnorna är med på lika\r\nvillkor. Bilden är alltifrån att de är lite smådåliga ned\r\ntill riktigt extremt dåliga.\r\nSedan har signalerna gått ut från bl.a. NUTEK om\r\natt detta måste finnas med. Man har i handlingarna\r\nslängt in en del påpekanden om hur detta ska gå till.\r\nI förhandlingarna har alltså länsstyrelserna fått\r\ntillbaka avtalen med de två påpekandena att jäm-\r\nställdhets- och genusperspektiven är för dåliga liksom\r\nmiljöperspektiven. När undersökningen nu följs upp\r\njobbar man med att förstärka miljöperspektiven, och\r\nman har plockat in en jämställdhetsexpert, som längst\r\nned får signera att detta har han eller hon tittat på,\r\nsom något slags gisslan.\r\nDetta är rätt vanligt. Vi känner igen det från\r\nmånga håll och insatser tidigare. Men jag måste frå-\r\nga: Är man på departementet beredd att helt enkelt\r\nskicka tillbaka sådana förslag till  tillväxtavtal där\r\njämställdhetsperspektivet inte tas till vara ordentligt?\r\nJag vill fråga om man är beredd att säga: Ni är för\r\ndåliga. Staten går inte in som medverkande och part i\r\ndessa tillväxtavtal därför att ni har glömt halva verk-\r\nligheten.</pre><pre>Anf.  10  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag hade stor glädje av den undersök-\r\nning som Centerkvinnorna gjorde. Dessutom är be-\r\nskrivningen som jag själv gav i interpellationssvaret\r\natt det verkligen är uruselt på många områden. Det är\r\nextra tragiskt därför att tanken med tillväxtavtalen,\r\noch jag tror väldigt mycket på idén som ligger bak-\r\nom, är att förflytta perspektivet ut till regionerna där\r\nman kan sin egen verklighet. Där måste man också få\r\nstörre makt och inflytande över hur tillväxtpolitiken\r\nska bedrivas i regionerna. Detta kan inte Stockholm\r\nbäst, utan det kan man bäst ute i länen.\r\nOm man då är övertygad om att vi lever i en ny\r\ntid, måste också politikens innehåll vara nytt. Och hur\r\nfår man politikens innehåll att vara nytt i länen? Ja,\r\ninte genom att samma män som har suttit år ut och år\r\nin ska fortsätta men i en ny form. Det enda sättet att\r\nfaktiskt få nytt innehåll i tillväxtpolitiken är att ta in\r\ngrupper som inte har varit i de inre rummen tidigare.\r\nDit hör kvinnorna. Det är extra synd om länen om\r\nman inte konsekvent genomför genusperspektivet,\r\ndärför att då tappar man så mycket av tillväxtpotenti-\r\nalen.\r\nSom jag har förstått det är det egentligen bara i 6\r\nav de 21 utkasten till tillväxtavtal som man över hu-\r\nvud taget försöker att tillämpa mainstreaming. Som\r\njag har kunnat bedöma det är det endast i två av dessa\r\nsom det är konsekvent genomfört, nämligen i Öster-\r\ngötland och i Jämtland. De får ändå av mig godkänt.\r\nJag tror inte att vare sig jag eller Lena Ek hade\r\ntänkt att tillväxtavtalen skulle finna dess perfekta\r\nform redan nu första gången. De innebär en så stor\r\nförändring i sättet att föra regionalpolitiken att det\r\nkommer att ta tid. Vi måste också låta det ta tid.\r\nI nuläget känner jag det som viktigt att med\r\nmycket tydliga krav och mycket tydliga förväntningar\r\npå länen understryka mainstreaming, jämställdhetsar-\r\nbetet och genusperspektivet. Jag är inte riktigt färdig\r\nmed hur långt man kan gå i detta avseende redan nu.\r\nJag har dock, för att hålla med Lena Ek, sist i inter-\r\npellationssvaret uttryckt: Likafullt är jag övertygad\r\nom att det är nödvändigt att fundera över hur staten\r\nkan bli än tydligare vad avser vikten av att garantera\r\ndet som borde vara en självklarhet - kvinnornas roll.\r\nOm det verkligen är rätt metod, som Lena Ek fö-\r\nreslår, att skicka tillbaka tillväxtavtalen - staten har ju\r\ninte riktigt den möjligheten med det sätt som det här\r\narbetet är utformat - är jag inte riktigt säker på. Men\r\njag är minst lika missnöjd som Lena Ek, och det be-\r\nhöver ske fler insatser från statens sida.</pre><pre>Anf.  11  LENA EK (c):\r\nFru talman! Jag tror att vi är väldigt överens om\r\natt man, för att förnya politiken och få en politik som\r\nfaktiskt håller in i nästa århundrade och årtusende,\r\nmåste öppna politiken så att andra grupper är med än\r\njust de som statsrådet kallar för de män som alltid har\r\nvarit med tidigare. Det innebär t.ex. andra män än de\r\nsom har varit med tidigare. Det kan vara unga företa-\r\ngare, företrädare för ungdomsorganisationer eller\r\nmänniskor med annan bakgrund än de som har enbart\r\nsvenska föräldrar. Detta är väldigt viktigt.\r\nJag håller med om att sex av avtalen innehåller\r\nansatser som är vettiga och att två är ganska bra. Men\r\nom man tittar bakom kulisserna vad gäller länen Ös-\r\ntergötland och Jämtland har man inte ens där haft en\r\ndialog som fyller kraven. På slutet har man skärpt sig\r\noch fått till analyser, nyckeltal och målbeskrivningar\r\nsom jag tycker ser väldigt bra ut. De har lärt sig av\r\ndetta arbete, men det är bara två län. Då återstår ändå\r\nresten av Sverige som trots att det finns tydliga di-\r\nrektiv från regering och riksdag om hur detta ska gå\r\ntill väljer att bara strunta i direktiven, för så måste\r\nman ju se det. Jag kan inte se det på något annat sätt\r\nän att om vi i denna kammare, regeringen och statsrå-\r\ndet har bestämt att kvinnors rättigheter tydligt ska\r\nfinnas med och det sedan kommer in produkter där så\r\ninte är fallet, då har ju länen valt att strunta i detta. Då\r\nhar jag väldigt svårt att se att man ska ha så stor för-\r\nståelse för detta förhållningssätt från länen. Det är ju\r\nväldigt snällt, mjukt och försiktigt att säga att det tar\r\nlång tid, att det är en långsiktig och lärande process\r\noch att det tar tid innan det hittar sin perfekta form.\r\nJag tycker att de beslut som fattas i den här kam-\r\nmaren, och som fattas av den svenska regeringen, ska\r\nföljas - punkt! I fråga om de här tillväxtavtalen är ju\r\nden största finansieringskällan ändå de av regering\r\noch riksdag beviljade regionala anslagen till länssty-\r\nrelsen, och det är de som till största delen ska betala\r\nutvecklingsarbetet. Då tycker jag att man ska säga att\r\nom vi lägger pengarna här så ska det se ut på ett visst\r\nsätt. Det är den folkvalda församlingens åsikt, och det\r\nhar ni inte rätt att strunta i.</pre><pre>Anf.  12  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det blir tjatigt att upprepa det, men\r\njag håller med. Det är inte så att jag menar att det här\r\när en lång process och att vi ska acceptera att den tar\r\nflera år. Det var mer ett uttryck för att hela den för-\r\nändring av regionalpolitiken som tillväxtavtalen är ett\r\nexempel på är en process som måste få ta tid. Jag är\r\növertygad om att vi är överens om den delen. Sedan\r\när jag också otålig i fråga om den flagranta bristen när\r\ndet gäller att ta hänsyn till det som staten i form av\r\nriksdag och regering har uttryck rörande genuspers-\r\npektivet.\r\nJag har också talat om detta i interpellationssvaret,\r\noch jag kan inte bli tydligare än så i dag. Däremot\r\nkommer jag att återkomma med det här under hösten.\r\nJag har sagt att ett sätt för regeringen att göra det här\r\ntydligt är att staten för att medverka till genomföran-\r\ndet ställer krav på avtalens kvalitet i bl.a. detta hänse-\r\nende; alltså jämställdheten. En del av tillväxtavtalen\r\nbestår ju av att parterna själva ute i länen bestämmer\r\nsig för vissa saker. I andra delar krävs statens med-\r\nverkan. Det jag säger här är att jag är beredd att pröva\r\natt vi där staten är medverkande också mycket tydli-\r\ngare ställer krav, alternativt visar missnöje, utifrån\r\nhur genusperspektivet ser ut.\r\nDärutöver betonade jag en gång till på slutet att\r\ndet är möjligt att vi behöver göra ännu mer för att\r\ngarantera kvinnornas medverkan i tillväxtavtalens\r\narbete. Exakt hur kan jag inte svara på i dag. Men jag\r\nlovar att jag inte är lugn och bara inväntar processer.\r\nGenom att se på detta hökögon, genom att också göra\r\naktiva ingrepp i tillväxtdiskussionerna och genom\r\nsamtal med landshövdingarna hoppas jag att vi kom-\r\nmer att åstadkomma en del förändringar redan till\r\nhösten.</pre><pre>Anf.  13  LENA EK (c):\r\nFru talman! Jag uppskattar det här interpellations-\r\nsvaret väldigt mycket. Det ska jag ärligt säga. Men\r\njag tycker att det här med, jag skulle nästan vilja säga,\r\ndet tydliga trotset av beslut i riksdagen och av rege-\r\nringen handlar om att man i länen måste släppa in nya\r\nmänniskor i utvecklingsarbetet. Det innebär ju också\r\natt om man har bestämt sig för att ha kanske tolv\r\nstolar runt bordet måste några flytta på sig för att\r\nsläppa in de nya. Det är där jag tycker att långsiktig-\r\nheten och förståelsen för detta faktiskt når en punkt\r\ndär tålamodet tar slut.\r\nDet är ganska många år som vi båda i riksdagen\r\nhar talat om hur viktigt det är att kvinnorna finns med\r\noch att genusperspektiven är belysta. Då tycker jag att\r\nman efter den här långa diskussionsperioden, läran-\r\ndeperioden och uppbyggnadsfasen kommer till en\r\npunkt där man få säga att nej, nu är vi klara med det\r\nhär. Nu borde ni har lärt er så mycket av detta att det\r\nfaktiskt ska bli verklighet. Och de styrmedel som\r\nstaten har handlar ju om medelsfördelningen till stor\r\ndel. Då tycker jag faktiskt att man kan vara tuffare\r\ndär.\r\nDet är också något som länsstyrelsernas jäm-\r\nställdhetsexperter efterlyser när vi talar med dem. De\r\nupplever att de finns där, med skylten på dörren. De\r\nfinns med kunskaperna innanför dörren. Men det är\r\nväldigt sällan som någon bjuder in dem till de här\r\nsammanträdesborden eller kommer innanför tröskeln\r\nför att diskutera vad som kan göras rent praktiskt.\r\nDäremot får de ibland kontrasignera - t.ex. de här\r\ntillväxtavtalen.\r\nJag tycker så här: Låt oss nu sätta punkt för det\r\nhär. Nu ska vi vara färdiga och framme, och kvinnor-\r\nna ska vara med.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1999/2000:17 till skatteutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFinansutskottets betänkande\r\n1999/2000:FiU6 Allmänna pensionsfondens verk-\r\nsamhet år 1998</pre><pre>Skatteutskottets betänkande\r\n1999/2000:SkU4 Ändring i dubbelbeskattningsavtalet\r\nmellan Sverige och Japan m.m.</pre><pre>Socialförsäkringsutskottets betänkande\r\n1999/2000:SfU3 Socialförsäkringens personkrets</pre><pre>Kulturutskottets betänkande\r\n1999/2000:KrU5 Ny svensk filmpolitik</pre><pre>Utbildningsutskottets betänkanden\r\n1999/2000:UbU4 Elever med funktionshinder\r\n1999/2000:UbU5 Vissa regeländringar på skolområ-\r\ndet\r\n1999/2000:UbU6 Utvecklingsplan för förskola, skola\r\noch vuxenutbildning</pre><pre>Trafikutskottets betänkanden\r\n1999/2000:TU2 Förarbevis för moped klass I och för\r\nterrängskoter\r\n1999/2000:TU3 Lägesrapport två om IT-\r\nomställningen i samhället inför år 2000</pre><pre>5 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 oktober</pre><pre>1999/2000:40 av Inga Berggren (m) till statsrådet\r\nLars-Erik Lövdén\r\nBoendesituationen och hyreslagstiftningen\r\n1999/2000:41 av Stefan Attefall (kd) till näringsmi-\r\nnister Björn Rosengren\r\nErsättningsjobb vid försvarsnedläggningar\r\n1999/2000:42 av Margareta Viklund (kd) till utri-\r\nkesminister Anna Lindh\r\nDemokrati i Kosovo</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 26 oktober.</pre><pre>6 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 22 oktober</pre><pre>1999/2000:98 av Owe Hellberg (v) till kulturminister\r\nMarita Ulvskog\r\nFolkteatern i Gävleborg\r\n1999/2000:99 av Owe Hellberg (v) till statsrådet\r\nLars-Erik Lövdén\r\nLag om kommunal bostadsförmedling\r\n1999/2000:100 av Per Lager (mp) till miljöminister\r\nKjell Larsson\r\nTolv miljöprofessorer\r\n1999/2000:101 av Inger Strömbom (kd) till justitie-\r\nminister Laila Freivalds\r\nFördelning av resurser till polisen i Stockholms län\r\n1999/2000:102 av Thomas Julin (mp) till socialmini-\r\nster Lars Engqvist\r\nRökning och lungsjukdomar\r\n1999/2000:103 av Tuve Skånberg (kd) till socialmini-\r\nster Lars Engqvist\r\nVärnpliktigas drogvanor\r\n1999/2000:104 av Ester Lindstedt-Staaf (kd) till soci-\r\nalminister Lars Engqvist\r\nFärdtjänst\r\n1999/2000:105 av Birger Schlaug (mp) till närings-\r\nminister Björn Rosengren\r\nUtvärdering av utlokaliseringar\r\n1999/2000:106 av Göran Hägglund (kd) till närings-\r\nminister Björn Rosengren\r\nF-skattsedel</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 26 oktober.</pre><pre>7 §  Kammaren åtskildes kl. 9.35.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}