{"dokumentstatus":{"dokument":{"hangar_id":"2348597","dok_id":"GN0949","rm":"1999/2000","beteckning":"49","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"49","slutnummer":"0","datum":"1999-12-16 00:00:00","systemdatum":"2005-10-27 12:15:57","publicerad":"1999-12-16 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:49 Torsdagen den 16 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{639F65E8-25AA-4008-98F5-11C7BB9C587F}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0949/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0949","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0949","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:49</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 16 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 18.00 - 19.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Avsägelse</pre><pre>Talmannen meddelade att Ingrid Näslund (kd)\r\nanhållit om att bli entledigad från uppdraget som\r\nledamot av riksdagen fr.o.m. den 1 februari 2000.\r\nKammaren biföll denna anhållan.</pre><pre>2 §  Ledighet m.m.</pre><pre>Talmannen meddelade att Lars U Granberg (s)\r\nansökt om fortsatt ledighet under tiden den\r\n18 december 1999-29 februari 2000.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Bengt Niska (s) skulle\r\nfortsätta tjänstgöra som ersättare för Lars U Gran-\r\nberg.</pre><pre>Talmannen meddelade att Carl Bildt (m) ansökt\r\nom fortsatt ledighet under tiden  den 1 januari-6 maj\r\n2000.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Margareta Cederfelt (m)\r\nskulle fortsätta tjänstgöra som ersättare för Carl Bildt.</pre><pre>3 §  Anmälan om återtagande av plats i riksda-\r\ngen</pre><pre>Talmannen meddelade att Karin Pilsäter (fp) den\r\n29 december skulle återta sin plats i riksdagen vari-\r\ngenom uppdraget som ersättare upphör för Bijan\r\nFahimi.</pre><pre>4 §  Meddelande om särskilt anordnad debatt</pre><pre>Anf.  1  TALMANNEN:\r\nPå begäran av Moderata samlingspartiet, Krist-\r\ndemokraterna, Centerpartiet och Folkpartiet liberaler-\r\nna anordnas en särskild debatt med anledning av\r\nTelia-Telenor-affären måndagen den 20 december\r\nkl. 12.00.\r\nDebattregler kommer att delas under morgonda-\r\ngen. Anmälan till talarlistan  bör ske senast i morgon\r\nfredag den 17 december före kl. 16.00.</pre><pre>5 §  Statsbudget för budgetåret 2000</pre><pre>Föredrogs\r\nfinansutskottets betänkande 1999/2000:FiU10\r\nStatsbudget för budgetåret 2000.</pre><pre>Kammaren biföll utskottets hemställan om att\r\närendet fick avgöras efter endast en bordläggning.</pre><pre>Anf.  2  PER UNCKEL (m):\r\nFru talman! Riksdagen ska om en liten stund fatta\r\nbeslut om nästa års statsbudget. Detta beslut kommer\r\natt fattas i skuggan av ett tumult i ett av staten ägt\r\nbolag som saknar motstycken och paralleller i Sveri-\r\nges moderna historia. Effekterna av den tilltänkta\r\naffären mellan Telia och Telenor är också en integre-\r\nrad del av den budget som riksdagen nu ska ta ställ-\r\nning till. I budgeten finns en icke föraktlig post bok-\r\nförd som försäljning av statlig egendom. Det är en\r\npost som i betydande utsträckning äger samband med\r\nden tilltänkta fusionen mellan de två bolagen.\r\nFör en stund sedan meddelades det att denna fu-\r\nsion inte blir av. Jag måste utgå från att de uppgifter\r\nsom gör detta gällande nu är sanna. I sak är det bra att\r\naffären inte genomförs eftersom fusionen från början\r\ninte borde ha genomförts på det sätt som regeringen\r\nville.\r\nAtt hävda detta innebär inte att man anser att det\r\när fel med företagsfusioner i Norden. Tvärtom kan\r\nsådana vara gagneliga både för Norden som sådant\r\noch för de intressen som fusionen är ägnad att främja.\r\nMen när företagsfusioner genomförs såsom vore det\r\nstater som skulle samarbeta är misslyckandet ound-\r\nvikligt. Det går inte att göra affärer med politikens\r\nmetoder.\r\nDet kan säkert hävdas att det begåtts många\r\nmänskliga fel i det förstadium till Telia-Telenor som\r\nnu går mot sitt slut. Kanske var det fel vd. Kanske var\r\ndet fel styrelseordförande. Kanske var det fel vice\r\nordförande, fel styrelse eller fel direktion i övrigt.\r\nMen viktigare ändå är att det avtal som dessa männi-\r\nskor hade att arbeta utifrån med näst intill oundvik-\r\nlighet ledde till det sammanbrott som dess konstruk-\r\ntörer i dag också tvingas redovisa.\r\nDet är mycken skada som har åstadkommits under\r\nden tid som nu har varit. Företagens värde är lägre än\r\nvad som skulle ha kunnat vara fallet. Våra gemen-\r\nsamma länders anseende i omvärlden har tagit skada\r\nav det som har hänt. I dag säger framstående företrä-\r\ndare för en av de två börserna att attraktionskraften\r\nför de nordiska börserna i framtiden inte kommer att\r\nvara vad den kunde ha varit.\r\nDe anställdas trygghet och framtidstro har tagit\r\nskada. Och det på ett mänskligt plan kanske vikti-\r\ngaste av allt är att relationerna mellan två närstående\r\nfolk har fått sig ett par rejäla törnar. Plötsligt verkar\r\ndet ha blivit comme-il-faut att tala illa om norrmän i\r\nSverige och om svenskar i Norge.\r\nNu ska Telia gå vidare på egen hand. Men rimli-\r\ngen måste det ske med stöd av andra än de som för-\r\nsatte företaget i den situation som nu exploderat.\r\nAnsvaret för det som nu har hänt finns inte längst ned\r\ni organisationen utan högst upp.\r\nNär riksdagen debatterade denna fråga i början av\r\nförra året framhöll Göran Persson vilken utomordent-\r\nlig affär Näringsdepartementet då var på väg att slut-\r\nföra. Hur fel har det inte visat sig att Göran Persson\r\ntill slut hade! Till slut är rimligen bevisen också så\r\növerväldigande att det för dem som var närmast an-\r\nsvariga borde börja dra ihop sig till personliga slutsat-\r\nser. En trappa städas alltid med början på de översta\r\ntrappstegen.\r\nDet gäller desto mera som varningar knappast\r\nsaknades om var den tilltänkta fusionen skulle kom-\r\nma att bära hän. Allt - bokstavligen allt - som nu\r\nredovisas redovisades av andra för ett år sedan. Det\r\nvar lätt att lyssna. Det var lätt att ta intryck. Men det\r\nlyssnades inte och intrycken uteblev.\r\nFru talman! Det som nu har hänt rör den största\r\nföretagsfusionen i Norden. Som fru talmannen an-\r\nmälde har de fyra borgerliga partierna krävt att detta\r\nmåste få bli föremål för en särskild riksdagsdebatt.\r\nDen politiska misskötseln av ett av Sveriges vikti-\r\ngaste företag är allvarlig i sig. Men den blir ännu\r\nallvarligare eftersom den förefaller att ingå i en all-\r\nmän tendens med innebörden att den politiska agen-\r\ndan alltmer ockuperas av frågor om vad regeringen\r\noch dess företrädare inte borde ha gjort. Knappt hade\r\nSydafrikadebaclet ebbat ut förrän telekrisen nådde sitt\r\nhögstämda crescendo.\r\nDet sker samtidigt som alltfler vanliga människor\r\ni sin vardag ropar efter politiska initiativ som däremot\r\ninte tas. I den gångna veckan har en av våra stora\r\nStockholmstidningar rapporterat om fanflykten inom\r\npolisen i Stockholm till följd av arbetsvillkor som de\r\ninte längre anser sig kunna leva med. Konsekvenser-\r\nna kan var och en själv räkna ut. Det som redan är\r\notrygghet i Storstockholm och andra delar av vårt\r\nland kommer att tillta när det inte längre finns medar-\r\nbetare nog för att värna det mest centrala av allt.\r\nDen gångna hösten har varit full med rapporter\r\nom hur det ser ut i Sveriges skolor - om hur ungdo-\r\nmar lämnar skolan utan grundläggande kunskaper,\r\nom hur en regering vägrar att ens se och erkänna att\r\ndet är kris i våra unga människors uppväxtvillkor.\r\nFru talman! Så här kan inte Sverige styras. Vi\r\nmoderater kommer att göra vad som på oss ankom-\r\nmer för att ge företag i allmänhet och Telia i synner-\r\nhet de bästa arbetsmöjligheter. För Telia innebär det\r\nen snabb avpolitisering och en snabb anpassning till\r\nde villkor som andra företag i samma bransch världen\r\növer nu arbetar under.\r\nVi kommer i den fortsatta diskussionen om det\r\nsom har hänt att hävda betydelsen av att politiska\r\nmisstag också måste följas av politiskt ansvar. Vi\r\nkommer att för alla som har tröttnat på Sveriges nu-\r\nvarande styre erbjuda ett alternativ som ger hopp och\r\nmöjligheter i alla vanliga människors vardag.\r\nDen höst som nu är till ända kommer inte att gå\r\ntill historien som någon höjdpunkt i vår civilisation,\r\ntrots att dagens budget vill ge bilden av ett land med\r\nvinden i ryggen. Sverige är värt en bättre regering än\r\nden vi har. Ju fortare en sådan kan erbjudas, desto\r\nbättre för vårt lands framtid.</pre><pre>Anf.  3  MATS ODELL (kd):\r\nFru talman! Bara ett mirakel kan väl nu rädda den\r\nfusion mellan Telia och Telenor som skulle ge 95\r\nmiljarder kronor i den budget som vi snart ska fatta\r\nbeslut om. Men fiaskot med den svensk-norska tele-\r\nfusionen är bara det senaste i en lång rad av motsva-\r\nrande fiaskon. Det ena regeringsinitiativet efter det\r\nandra stiger upp som en sol men går allt oftare ned\r\nsom en pannkaka. För att spara tid överlåter jag åt\r\nkammarens ärade ledamöter att själva erinra sig ett\r\nantal övriga misslyckanden som ligger bakom. Runt\r\nRosenbad och alltför många andra departements-\r\nbyggnader faller nu, bildligt talat, dessa pannkakor\r\nned i drivor.\r\nMisslyckandet med privatiseringen av Telia slår\r\nockså med full kraft in i den statsbudget som riksda-\r\ngen nu ska fastställa. Regeringen har tagit upp en pott\r\nför försäljning av statlig egendom om 95 miljarder\r\nkronor. Huvuddelen av de inkomsterna skulle komma\r\nfrån en försäljning av Telia-Telenor. Det har statssek-\r\nreteraren i Finansdepartementet just informerat fi-\r\nnansutskottet om.\r\nRiksgäldskontorets chefsekonom Lars Hörngren\r\nsäger i dag till Finanstidningen att vid en utebliven\r\nprivatisering av Telia kan vi näst intill utgå ifrån att vi\r\nhamnar på minus igen och att statsskulden återigen\r\nökar. Mot denna bakgrund tycker vi att det är minst\r\nsagt anmärkningsvärt att majoriteten i finansutskottet\r\nt.o.m. vägrar att ta in en kort passus i sammanställ-\r\nningen av statsbudgeten som antyder den monumen-\r\ntala osäkerhet som numera vidlåder siffrorna.\r\nVi kristdemokrater har därför tillsammans med\r\nFolkpartiet, Moderaterna och Centern fått foga ett\r\nsärskilt yttrande till betänkandet, där vi fäster upp-\r\nmärksamheten på den här osäkerheten.\r\nFru talman! Det som vi i dag ser är ett oprofessio-\r\nnellt och i allt väsentligt självförvållat misslyckande\r\nför regeringen och framför allt för näringsministern.\r\nDen ursprungliga fusionstanken var nog inte främst\r\naffärsmässig. Nej, regeringen sökte en politiskt kor-\r\nrekt partner som kunde blanda bort de känsliga priva-\r\ntiseringskorten. En privatisering av Telia på egen\r\nhand är ju sedan länge politiskt bannlyst. Däremot\r\nverkar en privatisering föregången av en samman-\r\nslagning med en annan statlig teleoperatör av någon\r\nför mig outgrundlig anledning ideologiskt acceptabel\r\nbland de röda fanorna. Jag måste säga att det inte är\r\nalldeles lätt att fånga logiken i den tanken.\r\nFru talman! Näringsdepartementet skulle bli ett\r\nsuperdepartement. Det steg också upp som en sol\r\nmed två pratglada ministrar. Efter ett år återstår nu\r\ntvå vinddrivna väderkvarnar, som mest mal ord och\r\nlöften. Superdepartementet har nu misslyckats med\r\ndet allra mesta, från att infria löftena till landets små-\r\nföretagare till att sköta sina uppgifter i de sex minis-\r\nterråd inom EU som man har ansvaret för.\r\nSå har nu också flaggskeppet, Telia-Telenor-\r\nfusionen, gått i kvav med den svenske superministern\r\npå kommandobryggan. Bakgrunden är oskicklighet i\r\nkombination med en missvisande ideologisk kom-\r\npass.\r\nFru talman! Det är inte möjligt för denna regering\r\natt bara fortsätta som om ingenting har hänt efter alla\r\nfiaskon och misslyckanden. Statsministern borde\r\nutnyttja juluppehållet till en rejäl ombildning av rege-\r\nringen inför återstoden av mandatperioden och, om\r\ndet nu är möjligt, komma tillbaka med ett starkare\r\nlag.\r\nFru talman! Den statsbudget som vi nu ska anta\r\nlär inte överensstämma med dagens nya verklighet.\r\n(Applåder)</pre><pre>Anf.  4  LARS LEIJONBORG (fp):\r\nFru talman! Jag vill ta till orda i anslutning till det\r\nsärskilda yttrande som de borgerliga ledamöterna har\r\nfogat till det här betänkandet. De oroar sig där för de\r\nekonomiska konsekvenserna av ett sammanbrott i\r\nTelia-Telenor-affären. Sedan det särskilda yttrandet\r\nlades fram har bekräftelse kommit att denna affär har\r\nbrutit samman. Det är en berättigad oro, eftersom\r\nsocialdemokraterna har haft en väldig blockering\r\ninför tanken att privatisera Telia som det är. Jag titta-\r\nde i protokollet från en debatt som vi hade för knappt\r\nett år sedan, den 20 januari, och såg att Göran Persson\r\ndå bl.a. sade så här:\r\n\"Sälj Telia, säger Lars Leijonborg. Aldrig. Det\r\nskall vara kontrollerat av offentliga instanser, gärna i\r\nsamverkan med ett annat nordiskt land som har en\r\ngod tradition på det här området.\"\r\nDet är ju just den inställningen som i dag lett fram\r\ntill ett så pinsamt och för alla skadligt resultat.\r\nDet är ändå inte statsfinanserna som jag framför\r\nallt tänker på i detta ögonblick. Vi måste fokusera på\r\nTelias anställda och på Telias möjligheter att förbli ett\r\nframtidsföretag. Det är ett skräckscenario att den\r\ninkompetens som vi har sett exempel på den senaste\r\ntiden också ska få gälla Telias fortsatta skötsel. Då\r\nkan den strid vi nu ser också bli en akut kris för Telia.\r\nTelia måste få en ny start, och den måste innebära\r\n- det är nu min och många andras övertygelse - en\r\nprivatisering av Telia. Telia skulle kunna bli en ut-\r\nmärkt folkaktie, som många svenskar skulle vilja äga.\r\nDet bästa sättet att få stadga åt den nystart Telia nu\r\nbehöver är att fatta beslut om en börsintroduktion av\r\nföretaget.\r\nEn annan viktig punkt är att den här fusionen nu\r\navvecklas i värdiga former. Det vi har sett den senaste\r\ntiden får inte fortsätta. Skilsmässan måste äga rum på\r\nett rimligt sätt, och på ett sätt som också sparar så\r\nmycket pengar som möjligt för de ingående företagen\r\noch staterna.\r\nSlutligen vill jag säga att ansvarsfrågorna kring\r\ndetta måste redas ut. Vad var det som gick snett?\r\nVilket ansvar har Göran Persson? Vilket ansvar har\r\nBjörn Rosengren? Hur kunde det som skulle vara en\r\naffärsuppgörelse förfalla till rena pajkastningen mel-\r\nlan två nordiska broderfolk, som på många sätt står\r\nvarandra så nära? Denna ansvarsprocess måste drivas\r\nganska snabbt, så att inte den står i vägen för den\r\nrekonstruktion och börsintroduktion av Telia som nu\r\när absolut nödvändig. Men så snart dimmorna på\r\nslagfältet har skingrats bör riksdagen återkomma till\r\nansvarsfrågorna. Vi har bedömt att det redan nästa\r\nvecka behövs en ordentlig debatt omkring vad som\r\nhar förevarit, och jag är glad att beslut om det har\r\nfattats.\r\nDet som har skett bör inte upprepas, och framför\r\nallt måste all kraft sättas in på att de tiotusentals an-\r\nställda i Telia, som nu oroar sig för sin framtid, ska\r\nkunna känna att det politiska systemets inkompetens\r\ninte kommer att fortplanta sig i ytterligare missgrepp.\r\nNu ger vi Telia chansen till en ny start, förankrad i\r\ndet svenska folket med en folkaktie och med en pro-\r\nfessionell ledning.\r\n(Applåder)</pre><pre>Anf.  5  AGNE HANSSON (c):\r\nFru talman! Det finns väl anledning att diskutera\r\nden uppkomna situationen i Telia-Telenor-affären\r\nutifrån ett budgetperspektiv. Det är väl det vi i första\r\nhand ska göra nu. Det får väl stå alldeles klart att den\r\nhär affären kommer att spricka. Vi beklagar naturligt-\r\nvis det från Centerpartiets sida. Det är ett misslyck-\r\nande, och vi hade naturligtvis hellre sett att det här\r\nhade blivit något stort, en styrka och en möjlighet att\r\nbygga upp en infrastruktur i Norden bl.a. som skulle\r\ngagna alla människor i det här landet, och i Norge\r\nockså för den delen.\r\nVad som nu har skett finns det väl anledning att\r\nbegrunda, utvärdera och dra lärdom av för framtiden,\r\noch vi måste också se framåt. Centerpartiet varnade\r\nt.ex. redan vid riksdagsbehandlingen av den här fu-\r\nsionen för att bygga in en konstruktion i avtalet som\r\nkräver att man ska behålla en majoritet av aktierna i\r\n16 år. Det här är naturligtvis en prestigeförlust, men\r\njag tycker att läget är mindre lämpligt för en stark\r\npolemik, och kanske mera för att samla oss konstruk-\r\ntivt framåt. Vad får det här för konsekvenser? Bud-\r\ngetmässigt blir väl kanske påverkan inte så där våld-\r\nsamt stor. Vad vi tappar i tempo på statsskuldssidan i\r\nform av ränteförluster motverkas förhoppningsvis av\r\natt vi får intäkter med avkastning från Telia.\r\nFör Centerpartiets del är det viktigt att vi icke tap-\r\npar tempo i avbetalningen på statsskulden. Vi ser det\r\nsom viktigt nu att regeringen lägger upp en strategi\r\noch en handlingsplan som visar hur utförsäljningarna\r\nska klaras för att klara de mål och den planering som\r\nvar tänkt i statsbudgeten.\r\nDen kanske viktigaste och besvärligaste konsek-\r\nvensen av det här är att vi kommer att få problem på\r\ntelemarknaden och för utvecklingen av infrastruktu-\r\nren, för IT-utvecklingen och för telekommunikatio-\r\nnerna. Där har det hänt mycket sedan riksdagen dis-\r\nkuterade det här förra gången. Nu har vi alltså en\r\nsituation där det svenska Telia, när nu affären har\r\nspruckit, är en atlantångare utan roder där 30 000\r\nanställda finns, och det är alltså viktigt - och jag vill\r\ninstämma i det Lars Leijonborg sade här - att vi nu\r\nsnabbt kan få se en rekonstruktion av det här företa-\r\nget för att sedan göra en utförsäljning.\r\nMed sikte på framtiden har Centerpartiet redan\r\nväckt en motion till riksdagen där vi nu kräver att\r\nman snabbt rekonstruerar Telia, att man gör en utför-\r\nsäljning av hela Telia, att man avsätter delar av den\r\nutförsäljningen till att amortera av på statsskulden\r\noch att man avsätter ytterligare en del till att bygga ut\r\nett bredbandsnät över landet så att hela Sverige kom-\r\nmer att få del av den nya tekniken, vilket ger möjlig-\r\nhet för alla att använda den, så att vi nu vänder den\r\nuppkomna situationen till en positiv utveckling för\r\nframtiden där vi kan göra någonting bra åt detta. Jag\r\nutgår ifrån att riksdagen välvilligt kommer att be-\r\nhandla Centerpartiets förslag och att det som nu har\r\ninträffat, som är ett misslyckande, kan vändas till en\r\npositiv utveckling för hela Sverige i framtiden.\r\n(Applåder)</pre><pre>Anf.  6  JAN BERGQVIST (s):\r\nFru talman! Jag skulle tro att de personer i all-\r\nmänheten som får tillfälle att på något sätt ta del av\r\nden här debatten skulle bli mycket förvånade om de\r\nockså får chans att titta på det betänkande som ligger\r\ntill grund för den här diskussionen.\r\nDet betänkande som vi behandlar är ju helt enkelt\r\nen sammanställning av statsbudgeten för budgetåret\r\n2000. Finansutskottet redovisar siffrorna i enlighet\r\nmed de faktiska beslut som riksdagen har tagit nu i\r\nhöst. Oppositionen kan tycka att besluten har varit bra\r\neller dåliga, men ingen kan förneka att riksdagen\r\nfaktiskt har fattat de besluten. Det är också förkla-\r\nringen till att det inte finns någon reservation till detta\r\nbetänkande.\r\nJag hemställer att riksdagen beslutar att till rege-\r\nringen överlämna den av finansutskottet samman-\r\nställda statsbudgeten.\r\nDär skulle jag kunna sluta. Mer dramatiskt än så\r\när inte betänkandet. Men eftersom oppositionspartier-\r\nna uppenbarligen inte tycker att de har lyckats få fram\r\nsina argument i debatterna tidigare i höst så kan väl vi\r\ndå ställa upp och vara samtalspartner i en diskussion.\r\nMen jag konstaterar att en del har velat utnyttja\r\nden här debatten och det här betänkandet till att ge-\r\nnomföra en generalrepetition av den särskilda riks-\r\ndagsdebatt som ska ordnas på måndag. Andra har valt\r\natt göra allmänpolitiska deklarationer om polisen och\r\nskolan, och hos några var det påtagligt att man ville\r\nföra fram eländesperspektivet, dvs. hur eländigt allt är\r\noch hur dålig regeringen är.\r\nJag vill erinra om att för nästan precis ett år sedan\r\nstod Lars Tobisson i denna talarstol. Med instäm-\r\nmande av Mats Odell målade han utvecklingen i\r\nmycket mörka färger. Budgeten var hotad då också.\r\nVarslen stod som spön i backen. Vi hade bakom oss\r\nen förlorad höst, och vi såg fram emot en förlorad\r\nvår. Tillväxten måste skrivas ned kraftigt. Arbets-\r\nmarknaden utvecklades dåligt. Det hela gick ut på att\r\nsolnedgången för svensk ekonomi pågick för fullt.\r\nI dag har vi facit i hand. Nu har vi statistiken både\r\nför år 1998 och för större delen av år 1999. Vi kan se\r\ni dag att det inte bara var en och annan överdrift, för\r\ndet kan man väl tåla, utan det var så orimligt grova\r\növerdrifter att ni tappar stort i förtroende. Nu är några\r\nav er i debatten här på väg att göra om samma miss-\r\ntag och beskriva framtiden i väldigt mörka termer.\r\nNär det gäller den fråga som har varit domineran-\r\nde hittills i debatten, Telia och Telenor, har flera av er\r\nförsökt hindra att Telia och Telenor går samman. Nu\r\ndriver ni en skrämselkampanj om vilka olyckor som\r\ndrabbar statsfinanserna när det går som ni önskar,\r\nnämligen ifall samarbetet inte fullföljs.\r\nTelia är ett stort och viktigt företag för hela vårt\r\nland. Telias framtid är en mycket viktig näringslivs-\r\nfråga. Men det ger er ändå inte rätt att använda den\r\nhär affären som underlag för att skapa någon slags\r\nundergångsstämning för de offentliga finanserna. Jag\r\ntyckte att Agne Hansson på ett bra sätt klargjorde hur\r\ndet förhåller sig och hade de rätta proportionerna i det\r\nhär sammanhanget när det gäller budgetsidan.\r\nVerkligheten är den att de offentliga finanserna är\r\ni gott skick. Budgetmålen ligger fast. Vi räknar med\r\natt få ett överskott på ungefär 40 miljarder nästa år i\r\nde offentliga finanserna. Det motsvarar 2 % av BNP.\r\nVi räknar också med att det även nästa år kommer att\r\nske en avbetalning på statsskulden, tvärtemot vad\r\nMats Odell spådde. Han har haft grovt fel tidigare. Vi\r\nkan kolla om ett år om det inte kommer att bli så den\r\nhär gången också.\r\nMats Odell påstod i går i debatten - det har före-\r\nkommit debatt i minst två olika omgångar kring de\r\nhär frågorna tidigare - att det skulle bli ett hål i bud-\r\ngeten på ca 100 miljarder kronor. Jag tror att han\r\nanvände ordet \"uppemot\" 100 miljarder kronor. När\r\nhan säger så är det de stora överdrifternas politiker\r\nsom talar.\r\nInte heller påståendet att det skulle röra sig om\r\nräntekostnader på 4-5 miljarder är rätt. När jag har\r\nhört utläggningarna om siffrorna om det inte är vik-\r\ntigt att vi snabbt och kraftigt förstärker riksdagens\r\nbudgetkontor så att oppositionspartierna får en hjälp\r\natt tränga igenom siffrorna och får förklarat för sig\r\nvad de står för.\r\nJag skulle vilja fråga t.ex. Per Unckel. När mode-\r\nraterna talar om 4-5 miljarder i räntekostnader - Per\r\nUnckel nämnde knappast några budgetaspekter, men\r\ndet var en viktig fråga i debatten i går för moderater-\r\nna: Hur i allsin dar är det framräknat? Vad är det för\r\nräntesats? Kan vi få en förklaring till hur ni kan\r\nkomma fram till en sådan barock siffra? Förklara er,\r\nPer Unckel!\r\nSjälvklart är detta en oerhört dramatisk fråga för\r\nföretaget. Det är en oerhört dramatisk fråga ur nä-\r\nringslivssynpunkt. Men ur budgetsynpunkt är det\r\nfaktiskt inte alls så dramatiskt som ni försöker göra\r\ngällande. Där vill jag återigen hänvisa till de kloka\r\nord som Agne Hansson sade.\r\nUr budgetsynpunkt är detta ett mycket mindre\r\nproblem än exempelvis överskridandet av sjukförsäk-\r\nringen med 7 ½ miljarder i år. Vi klarade sjukförsäk-\r\nringen utan att gå in och försämra förmånerna på\r\nnågot sätt. I jämförelse med det överskridandet är\r\nförsäljningsfrågan inte alls ett så stort problem om\r\nman ser det ur budgetsynpunkt.\r\nNär man säljer bitar av företag byter staten ut en\r\nsorts tillgångar mot en annan sorts tillgångar. Å ena\r\nsidan kan staten minska sina ränteutgifter. Å andra\r\nsidan tappar staten inkomster från företaget. Det kan\r\nge ett plus för staten, men det kan också ge ett minus.\r\nMan kan också tänka sig många fall där det i stort sett\r\ngår jämnt ut.\r\nMarianne Flinck är Nordenchef för ratinginstitutet\r\nStandard  &amp;  Poor's. Hon säger att synen på statsfinan-\r\nserna inte förändras av hur Telia-Telenor-affären\r\nslutar. Hon säger: Detta påverkar på intet sätt hur vi\r\nser på Sveriges kreditbetyg. Om det inte blir någon\r\nförsäljning nästa år kommer staten ändå att ha kvar\r\nsina tillgångar i Telia.\r\nDet är också så i nationalräkenskaperna och när\r\nman beräknar den offentliga sektorns sparande. Då\r\nräknar man inte in försäljningsinkomster och inte\r\nheller överföringar från AP-fonden och in- och utbe-\r\ntalningar av premiepensionsmedel. Det kan vara värt\r\natt erinra sig att trots att det i år inte blev av försälj-\r\nningar av statsliga företag för 44 miljarder - det var\r\nupptaget 45 miljarder, och det såldes en knapp mil-\r\njard - förbättrades ändå statens finansiella sparande.\r\nDet visar att hela skräckpropagandan om vad som\r\nkan hända med budgeten är grundad på felaktiga\r\nutgångspunkter. Jag tror inte att det är någon oheder-\r\nlighet som ligger bakom. Jag tror helt enkelt, som jag\r\nsade förut, att vi kanske behöver förstärka budget-\r\nkontoret. Det är kanske där det ligger.\r\nTrots vad ni säger är verkligheten att de offentliga\r\nfinanserna även i fortsättningen kommer att vara\r\nstarka och stabila. Därtill kan vi om man tar Arbets-\r\nmarknadsverkets bedömningar glädja oss åt att i år,\r\nnästa år och år 2001 - är det rätt, Johnny Ahlqvist? -\r\nräknar man med att sysselsättningen ökar med unge-\r\nfär 200 000 människor, närmare exakt 198 000. Det\r\nfinns naturligtvis också där en osäkerhet. Det kan slå\r\nlite grann åt ena eller andra hållet.\r\nInför eländestalen om misskötsel och allt fiasko\r\nsom vi hörde talas om här har vi nu när det gäller den\r\nviktigaste sociala frågan vi har i Sverige, jobben, en\r\noerhört positiv utveckling. Det ska vi vara väldigt\r\ntacksamma för!\r\n(Applåder)</pre><pre>Anf.  7  PER UNCKEL (m) replik:\r\nFru talman! Jan Bergqvist började med att säga att\r\nsvenska folket nog inte skulle känna igen sig om det\r\nläste finansutskottets betänkande. Detta är den enda\r\npunkt där vi faktiskt är överens. Det Jan Bergqvist\r\nbeskriver som den gyllene tid som nu är här känner\r\nvanliga människor inte av.\r\nNär Jan Bergqvist säger att arbetslösheten nu up-\r\npenbarligen är nästan borta glömmer han att trots\r\nhögkonjunktur är mer än 10 % i detta land fortfarande\r\nutan arbete. Det är människor som inte känner igen\r\nsig när Jan Bergqvist säger att livet är rosenrött.\r\nDet är många människor som inte heller förstår\r\nhur det kan komma sig att polisen inte kan komma till\r\nderas hjälp när allt i landet i övrigt är så bra. Det är\r\nmånga föräldrar till barn och ungdomar som inte\r\nförstår varför krisen i skolan blir värre när allting\r\nenligt finansutskottets ordförande i övrigt är som i\r\nden bästa av världar.\r\nNej, de skulle bli förvånade om de läste finansut-\r\nskottets betänkande.\r\nFrågan om Telia-Telenor ägnar Jan Bergqvist\r\nnågra förströdda kommentarer. Sanningen är, fru\r\ntalman, att i dag har Nordens största, av socialdemo-\r\nkraterna omhuldade och genomdrivna, fusion på\r\ntelekomområdet brutit samman. En hel socialdemo-\r\nkratisk företagsfilosofi står inför sin kollaps. Tanken\r\natt monopolföretag i statlig ägo skulle kunna finna ett\r\ngott förhållande har nu visat sig inte vara möjlig.\r\nVilka är Jan Bergqvists slutsatser av detta? Drar\r\nhan någon slutsats för framtiden? Drar han någon\r\nslutsats med utgångspunkt i allt det som står på spel,\r\noch som så när höll på att gå förlorat därför att soci-\r\naldemokraterna utrustade sig med stora dövöron när\r\nandra varnade? Vad är Jan Bergqvists kommentar till\r\nden egna politiken så som den utformades för bara\r\nknappt ett år sedan?</pre><pre>Anf.  8  JAN BERGQVIST (s) replik:\r\nFru talman! Per Unckel borde föra lite noggranna-\r\nre anteckningar när han lyssnar på debatten. Jag sade\r\ninte att arbetslösheten uppenbarligen är borta. Där-\r\nemot talade jag om att antalet nya jobb ökar kraftigt -\r\natt det är fråga om i storleksordningen 200 000 nya\r\njobb under en treårsperiod.\r\nNär Per Unckel talar om elände osv. kan han ändå\r\ninte blunda för att när det gäller den viktigaste frågan\r\ni varje fall för den svenska arbetarrörelsen, nämligen\r\njobben, så går utvecklingen klart och starkt åt rätt\r\nhåll. Det är jag väldigt glad över. Detta innebär inte\r\natt jag någonsin skulle ha inbillat mig att allt är frid\r\noch fröjd. Jag har god kontakt med verkligheten\r\nhemma i Göteborg, så jag vet att det finns många\r\nproblem som vi måste ta itu med.\r\nJag ställde en fråga till Per Unckel: Hur är de här\r\n4-5 miljarder kronorna framräknade? Kan vi få en\r\nförklaring till det, eller möjligen en ursäkt för att det\r\nhar blivit en felräkning? Hur har detta kommit till?\r\nDet finns väldigt mycket att säga om Telia-Tele-\r\nnor osv. Jag noterar att det har begärts en särskild\r\ndebatt om detta. Det kanske är då som vi ska ta upp\r\ndenna fråga, och på ett mer systematiskt sätt. Jag\r\ntycker därför att det är fullt rimligt att debatten fort-\r\nsätter på måndag, vilket i och för sig inte innebär att\r\njag inte kan ha synpunkter på detta. Men vi har alltså\r\nen särskilt anordnad debatt om detta på måndag.</pre><pre>Anf.  9  PER UNCKEL (m) replik:\r\nFru talman! Det var väl synd att Jan Bergqvist inte\r\nkan dela med sig av sina synpunkter här i dag, om\r\nhan nu inte kan vara med på måndag!\r\nJan Bergqvist säger att det finns mycket att säga.\r\nJa, säg något! Säg något om vad Jan Bergqvist själv\r\ngör för utvärdering av det som för Socialdemokrater-\r\nna var en sådan enastående lyckad företagsfusion för\r\nmindre än ett år sedan här i kammaren! Säg något om\r\nde varningsrop som alla förnuftiga politiker i denna\r\nkammare kom med vid den tidpunkt då de hävdade\r\natt detta inte kommer att gå! Säg något om själva idén\r\natt driva företagsamhet så som vore det nationer! Säg\r\nnågot om det som har inträffat under de senaste veck-\r\norna och som har inneburit så stor skada och så stora\r\npåfrestningar både för företag och anställda och för\r\nrelationerna mellan Sverige och Norge!\r\nNär det gäller arbetslösheten är det ju sant att det\r\nblir fler jobb i Sverige under högkonjunktur. Sjutton\r\nvore det väl annars! Men det är dessvärre också sant\r\natt trots att det blir fler jobb så biter sig arbetslösheten\r\nfast på över 10 %. Det är de här människorna jag talar\r\nom - de 10 % som inte känner igen sig i finansut-\r\nskottets betänkande och som inte nöjer sig med att\r\nfinansutskottets ordförande säger: Nu går det bra! Nu\r\nhar vi vinden i ryggen! De säger: Gör någonting åt\r\nmin vardag! Hjälp också mig att få en bättre framtid!\r\nJag tvivlar inte ett ögonblick på att Jan Bergqvist\r\när glad. Men tänk på alla de människor i detta land\r\nsom inte är lika glada. De frågar också efter social-\r\ndemokraternas svar på sina vardagsproblem.\r\nTill slut: Jan Bergqvist frågade om siffror. Vi\r\nhävdade i debatten att kraschen för fusionen mellan\r\nTelia och Telenor skulle innebära ökad statlig upplå-\r\nning. Inte ens Jan Bergqvist kan väl förneka att det\r\nförhåller sig på detta sätt.</pre><pre>Anf.  10  JAN BERGQVIST (s) replik:\r\nFru talman! Per Unckel är ju väldigt yvig i debat-\r\nten, som vi märker. Han vill svepande göra gällande\r\natt vi socialdemokrater inte jobbar med människornas\r\nproblem. Men vi håller ju på i alla riksdagsutskott och\r\nförsöker förbättra villkoren. Nu har vi äntligen sane-\r\nrat Sveriges ekonomi så att vi har möjlighet att satsa\r\noffensivt framåt på vården, skolan och omsorgen. I\r\ndet läget vill moderaterna beröva kommunerna vikti-\r\nga resurser.\r\nPer Unckel är vårdslös med siffrorna. När han sä-\r\nger att arbetslösheten har bitit sig fast vid 10 % så\r\nstämmer inte det. Vi har ju varit nere under 10 %, och\r\nom vi tittar på prognoserna för nästa år så ser vi att\r\nsiffrorna går under det. Även där har alltså Per\r\nUnckel fel.\r\nNär det gäller de 4-5 miljarderna så uppfattade\r\njag Per Unckels tystnad som att han i praktiken tar\r\navstånd från dessa felaktiga siffror.</pre><pre>Anf.  11  MATS ODELL (kd) replik:\r\nFru talman! När det gäller räntekostnaderna på 4-\r\n5 miljarder är det en ganska enkel matematik. Låt oss\r\nsäga att det blir drygt ett års försening av en privatise-\r\nring av Telia som det går och står. Jag antar att kon-\r\nsulter måste handlas upp för några hundratals miljo-\r\nner för att göra om det hela nu, och hitta nya sätt att\r\nklara av det på. Ta den långa räntan på det! Då är vi\r\nuppe i någonstans mellan 3 och 5 miljarder kronor.\r\nFru talman! Jag blir lite förvånad när Jan\r\nBergqvist tycker att vi borde ha diskuterat denna\r\nfråga under den gångna hösten. Vi har ju ännu inte\r\nden definitiva bekräftelsen på att affären har spruckit,\r\nJan Bergqvist! Men det är ju möjligt att Jan Bergqvist\r\nförfogar över någon sorts klärvoajans som vi andra\r\ninte besitter.\r\nSedan vill han bagatellisera hela ärendet. Han sä-\r\nger att det inte spelar så stor roll. Men här har vi ju en\r\nstatsbudget där 95 miljarder kronor plötsligt fattas,\r\nJan Bergqvist! Jag trodde ändå - jag har i alla fall fått\r\ndet intrycket när vi har diskuterat oppositionens bud-\r\ngetar, inte minst när det gäller utförsäljningsinkoms-\r\nter - att detta är oerhört centralt. Vi har ägnat en stor\r\ndel av hösten åt att nagelfara oppositionens alternativ\r\nända ned på kronor och ören, så att det verkligen\r\nstämmer!\r\nJag tycker att Jan Bergqvist kan tala om varför\r\nhan vägrar att ta in en enda liten mening i betänkan-\r\ndet om att det finns en viss risk att uppåt 80-90 mil-\r\njarder kronor inte kommer att komma in som förutsett\r\ni denna budget.\r\nTala om, Jan Bergqvist, varför det är så omöjligt\r\natt föra in en sådan liten kommentar i detta betänkan-\r\nde!</pre><pre>Anf.  12  JAN BERGQVIST (s) replik:\r\nFru talman! Vi har i finansutskottet följt den\r\npraxis som gäller för det här speciella betänkandet.\r\nDet innebär att budgetprocessen har sin gång. När\r\nden är avslutad kommer en formell redovisning av\r\nvad riksdagens beslut innebär - en sammanställning.\r\nEnligt den praxis som hittills har gällt enligt budget-\r\nprocessen är detta just enbart en sammanställning.\r\nMan har inte börjat på en ny utvärdering. Det kan\r\nman ju mycket väl göra, men i så fall i ett annat\r\nsammanhang.\r\nDet handlar alltså om att vi enligt riksdagsord-\r\nningen är ansvariga för att göra denna sammanställ-\r\nning, som sedan ska undertecknas av talmannen och\r\nskickas över till regeringen. Det får väl diskuteras och\r\nutredas om man ska fortsätta den ordningen i en\r\nkommande budgetprocess, men så länge vi har ord-\r\nningen att detta är ett formellt betänkande ska man\r\nalltså inte använda det till att starta en ny bugetpro-\r\ncess. I och för sig går det att starta en sådan på annat\r\nsätt om det finns särskilda behov av det, men alltså\r\ninte just genom detta betänkande.\r\nJag noterar att Mats Odell prutar på sina tidigare\r\nsiffror. Förut var det 4-5 miljarder - nu är han nere i\r\n3 miljarder. Förut sade han att det rörde sig om upp-\r\nemot 100 miljarder - nu  är han nere i 80-90 miljar-\r\nder.\r\nNär jag hör Mats Odell kommer jag att tänka på\r\nen annan politiker som blev ansatt i en debatt för att\r\nhan hade gått för långt. Då sade han: Det kan väl\r\nhända att jag överdriver, men inte så mycket att jag\r\nmenar motsatsen till vad jag säger.\r\n(Applåder)</pre><pre>Anf.  13  MATS ODELL (kd) replik:\r\nFru talman! Jan Bergqvist bagatelliserar att det\r\nsaknas 95 miljarder kronor. Det spelar ingen roll,\r\nsäger han. Det påminner mig om den pensionerade\r\nstinsen som gick ned till stationen och sade: Jaha, där\r\ngick Göteborgståget. Det skiter jag i.\r\nJan Bergqvist tycks ha ungefär samma förhåll-\r\nningssätt till att det saknas 80 kanske 90 miljarder\r\nkronor. Jag tycker att det är anmärkningsvärt, fru\r\ntalman. Han anför nu formella skäl för att det inte\r\nskulle gå att skriva in i detta betänkande att det vidlå-\r\nder en betydande osäkerhet kring siffrorna. Han\r\nkommer med formella skäl när det gäller en så totalt\r\noformell fusion som har pågått här. Det hade sanner-\r\nligen behövts lite mer formalitet och stringens över\r\nden processen, Jan Bergqvist. Kom inte dragande\r\nmed formella skäl till att vi inte i detta betänkande\r\nkan skriva in att det faktiskt vidlåder mycket stora\r\nbekymmer när det gäller de beräkningar som finns\r\ndär.</pre><pre>Anf.  14  JAN BERGQVIST (s) replik:\r\nFru talman! Det finns alltid osäkerhet om framti-\r\nden. Jag kan illustrera det genom att jämföra det som\r\nhar stått i de tidigare bedömningarna med det som\r\nblev utfallet.\r\n1995/96 blev det 74 miljarder kronor bättre utfall\r\nän vad vi hade räknat med. 1997 blev det 48 miljar-\r\nder, och 1998 blev det 24,7 miljarder. Osäkerhet om\r\nframtiden finns alltid. I de här fallen gick det åt rätt\r\nhåll.\r\nNär vi kommer in på siffror noterar ju var och en\r\nhur Mats Odell kastar sig som en trapetskonstnär\r\nmellan de olika siffrorna. Det var 95 miljarder vid ett\r\ntillfälle. Sedan var han nere i 90, och sedan 80 miljar-\r\nder. Verkligheten är ju den att Mats Odell, som här\r\ntalar om stringens och noggrannhet, inte har det själv\r\nnär det gäller siffrorna.\r\nLåt oss göra klart för oss att när man nämner siff-\r\nran 95 miljarder är det den samlade siffran för all\r\nutförsäljning av statliga företag som kan bli aktuell.\r\nVi har ju utförsäljningen av Celsius. Den känner alla\r\ntill. Den har vi fått handlingar om. Vi har Nordban-\r\nken osv. När man talar om 95 miljarder och blandar\r\nihop detta med Telia gör man ett allvarligt fel. Det\r\nkan man väl göra i tidningar och så, men Mats Odell,\r\nsom har jobbat med det här så länge och intensivt\r\nsom han själv framställer det, ska inte fortsätta att\r\nständigt göra samma fel.</pre><pre>Anf.  15  LARS LEIJONBORG (fp) replik:\r\nFru talman! Vi vet alla att det ärende vi nu be-\r\nhandlar är en formalitet. Det finns inget annat yrkan-\r\nde än bifall. Men att några av oss har velat ta upp en\r\ndiskussion beror ju på händelser som har inträffat den\r\nallra senaste tiden, de allra senaste timmarna, och\r\ndetta har effekter på statsbudgeten.\r\nJan Bergqvist kan väl inte förneka att ränteeffek-\r\nten av en utebliven försäljning sannolikt är större än\r\nbudgeteringsmarginalen i den budget vi nu ska anta?\r\nJan Bergqvist säger att det är mycket värre att sjuk-\r\nförsäkringen blir dyrare. Ja, men de här effekterna\r\nadderas ju till varandra. Därför är det ett bekymmer.\r\nVi har upplevt ett år då regeringen hade lovat att\r\nprivatisera för 45 miljarder, men det blev nästan ing-\r\nenting. Nu har man lovat att privatisera för 90 miljar-\r\nder nästa år. Sanningen är ju att den allra största delen\r\ni underlaget är pengar från en Teliaförsäljning.\r\nI mitt huvudanförande sade jag att det viktigaste\r\nskälet för att privatisera Telia inte är budgeteffekten\r\nutan att Telias anställda ska kunna känna trygghet\r\ninför framtiden. När nu det här projektet har havererat\r\när ju frågan till Socialdemokraterna: Är ni nu beredda\r\natt sälja ut Telia till svenska folket? Den frågan kvar-\r\nstår.</pre><pre>Anf.  16  JAN BERGQVIST (s) replik:\r\nFru talman! Jag vet fortfarande inte om det kom-\r\nmit någon officiell bekräftelse på detta. En del har\r\npåstått det med bestämdhet. Jag har inte själv fått den\r\ninformationen. Därför tycker jag fortfarande att det\r\nligger någonting i detta att huvuddelen av Teliade-\r\nbatten ska äga rum på måndag. Såvitt jag vet kommer\r\nnäringsministern då till näringsutskottet. Jag har i och\r\nför sig inget emot att diskutera det, men vi måste ta\r\nen sak i taget.\r\nLars Leijonborg nämnde själv att försäljningar för\r\n45 miljarder var upptagna i år, och det blev inte sär-\r\nskilt mycket av det. Det blev 1 miljard. Men - och det\r\när svaret på de skräckskildringar om hur illa det\r\nkommer att gå för budgeten nästa år - trots att det föll\r\nbort 44 miljarder i försäljningar förbättrades enligt\r\nalla bedömningar de offentliga finansernas finansiella\r\nsparande i år.\r\nNär vi kommer in på kärnfrågan som det särskilda\r\nyttrandet handlar om, skapar man en skrämselstäm-\r\nning här och säger att nu skakar budgeten till i sina\r\ngrundvalar. I själva verket kommer vi att klara att\r\namortera på statsskulden. Vi kommer att klara över-\r\nskottsmålet. Våra offentliga finanser är starka och\r\nstabila.</pre><pre>Anf.  17  LARS LEIJONBORG (fp) replik:\r\nFru talman! Samtidigt är ju sanningen den att vi\r\nhar ett budgettak. För att klara det har regeringen\r\ntvingats att senarelägga statsutgifter.\r\nDe återkommande uppgifterna om fördyringar i\r\nsjukförsäkringen talar ju för att sådana förskjutningar\r\nsom t.ex. har drabbat u-landsbiståndet 1998 och 1999\r\nkommer att ske ytterligare än gång. I det perspektivet\r\när det fullt relevant att bekymra sig över vad ett bort-\r\nfall av ränteintäkter i den här storleksordningen skulle\r\ninnebära. Svaret är att det alltid brukar ordna sig.\r\nMen det är ju inte särskilt ansvarsfullt.\r\nVi har haft några år av överskott. Men vi ska väl\r\nändå tro på att den budget vi nu antar bygger på kor-\r\nrekta antaganden. Och om den gör det, är detta ett\r\nbekymmer som varken socialdemokraterna i finansut-\r\nskottet eller i denna debatt har kunnat ge något bra\r\nsvar på.</pre><pre>Anf.  18  JAN BERGQVIST (s) replik:\r\nFru talman! Lars Leijonborg har ju ibland haft\r\nmöjlighet att delta i finansutskottets sammanträden.\r\nJag tycker att det var synd att han inte hade möjlighet\r\natt vara med på det sammanträde vi hade nu innan\r\nbordläggningen. Där hade vi en genomgång med\r\nstatssekreteraren i Finansdepartementet kring de här\r\nfrågorna. Det framgick väldigt tydligt att de ränte-\r\nkostnader det kan bli frågan om ska ställas mot de\r\nföretagsinkomster som sker i annat fall. Om man inte\r\nfår de här ränteinkomsterna, får man försäljningsin-\r\nkomster. Kontentan om man väger ihop nettot är att\r\nskillnaden är marginell och att det i dag inte går att\r\nsäkert uttala om nettot är plus eller minus.\r\nSedan talade vi om sjukförsäkringen. Jag refere-\r\nrade till vad som hade hänt i år med dessa 7 ½ miljar-\r\nder. Det var i och för sig en ganska stor sak som har\r\nfått en del konsekvenser som Lars Leijonborg berör-\r\nde. Men vi klarar detta utan att göra någon försämring\r\nav sjukförsäkringen. Det som vi nu talar om är inte\r\nalls ett så stort problem som sjukförsäkringen ur bud-\r\ngetsynpunkt.</pre><pre>Anf.  19  AGNE HANSSON (c) replik:\r\nFru talman! När jag säger att de näringspolitiska\r\nkonsekvenserna och konsekvenserna för den in-\r\nfrastrukturella utbyggnaden är betydligt större än\r\nbudgetkonsekvenserna i det här fallet, lutar jag mig\r\nemot att de två budgetmålen kommer att hållas. Vi\r\nkommer alltså att nå de 2 % i överskott i de offentliga\r\nfinanserna som vi har satt upp och budgettaket kom-\r\nmer att hållas. Det är de två viktigaste sakerna som\r\nhar bäring på betänkande nr 10 som vi nu strax ska\r\nbesluta om, som jag ser det.\r\nMen detta är naturligtvis inte helt obetydligt för\r\nstatsfinanserna på sikt. Det är viktigt att vi inte tappar\r\ntempo i avbetalningarna på statsskulden. Vi lägger\r\nden här motionen för att se till att vi rekonstruerar, att\r\nvi säljer och gör det till en folkaktie. Det är viktigt att\r\nvi investerar i framtiden för att få pengar till avbetal-\r\nningar och för att hålla nere räntor och inflation.\r\nMin fråga till Jan Bergqvist blir då: Vilka åtgärder\r\när regeringen beredd att vidta för att vi inte ska tappa\r\ntempo i avbetalningarna på statsskulden och för att vi\r\nska kunna hålla räntor och inflation nere? Vi har ju\r\ngemensamt lyckats få ned dem. Det gäller att få fart i\r\nekonomin och öka tillväxten.</pre><pre>Anf.  20  JAN BERGQVIST (s) replik:\r\nFru talman! Jag vill börja med att understryka det\r\nsom Agne Hansson säger: Den bedömning vi kan\r\ngöra är att vi klarar överskottsmålet och nästa år får\r\nett överskott i de offentliga finanserna på ungefär 40\r\nmiljarder kronor, motsvarande 2 % av BNP, och att vi\r\ndessutom klarar att hålla utgiftstaket.\r\nSedan tar Agne Hansson upp frågan om försälj-\r\nning av statliga företag. Där finns det en skillnad\r\nmellan dem som ligger längst ut på högerkanten och\r\noss socialdemokrater. De som ligger långt ut på hö-\r\ngerkanten - och dit räknar jag inte Agne Hansson -\r\nvill sälja och privatisera av principiella ideologiska\r\nskäl. Vi socialdemokrater ser det här praktiskt. Vi vill\r\nbedöma från fall till fall, väga fördelar mot nackdelar\r\ni de olika sammanhangen och se vad som blir bäst för\r\nmedborgarna. Det är den utgångspunkten vi kommer\r\natt ha när vi noggrant kommer att diskutera de här\r\nfrågorna framöver.</pre><pre>Anf.  21  JOHAN LÖNNROTH (v):\r\nFru talman! Oj, oj, oj, vilka jeremiader! Är den\r\nhär oron äkta? Fundera på det, allihop. Är det äkta\r\nkänslor av oro?\r\nJag påminner mig att Lars Tobisson stod i denna\r\ntalarstol för nästan exakt ett år sedan i motsvarande\r\ndebatt. Minns ni det? Där väckte också moderaterna\r\nen sådan här extradebatt. Vad var det han sade då?\r\nJag har läst på lite grann i protokollet. Han sade: Nu\r\nräknar regeringen med 3 % tillväxt. Ja, även Vänster-\r\npartiet och Miljöpartiet räknade med 3 % tillväxt i\r\nBNP år 1999. Det var alldeles för optimistiskt, hette\r\ndet. Vi målade i alldeles för ljusa färger. Det skulle\r\nbli på sin höjd 2,2 %, som man hade sagt i den tidiga-\r\nre prognosen.\r\nEnligt Konjunkturinstitutets senaste bedömning\r\nlandar vi på ungefär 3,8 %. Det var en felbedömning\r\nfrån Lars Tobisson på i storleksordningen 40 miljar-\r\nder kronor. Det är inte lätt att göra prognoser, men det\r\nkanske säger någonting om att moderaternas förmåga\r\natt förutse budgetutfall inte säkert är bättre än den\r\nnuvarande majoritetens förmåga.\r\nDet gjordes också stora felräkningar, har vi fått\r\nhöra alldeles nyss i finansutskottet, åren 1995-1998.\r\nSammantaget 150 miljarder bättre än prognoserna\r\ngick de samlade budgetarna dessa år - dramatiska\r\nförbättringar. Det är svårt att göra sådana här progno-\r\nser, men utfallet hittills har gått åt det positiva hållet.\r\nKan vi nu inte gemensamt inför julhelgen glädjas\r\nåt detta, Per Unckel? Kan inte Per Unckel se lite glad\r\nut över att det tydligen går bättre än vad ni moderater\r\nalltid tror, dysterkvistar som ni är?\r\nJan Bergqvist tyckte att vi skulle ge lite hjälp till\r\nborgarna att lära sig räkna. Det ställer jag helhjärtat\r\nupp på. Jag ska försöka mig på ett litet pedagogiskt\r\nexempel, eftersom jag har förstått att vare sig Per\r\nUnckel, Lars Leijonborg eller Mats Odell nog inte\r\nförstod det som Peter Lagerblad sade om utgiftstak,\r\nskulder och att sälja aktier.\r\nJag är själv hyresgäst, så jag kan inte så mycket\r\nom det här med villalån. Men jag antar att de här\r\nkamraterna är villaägare. Låt oss säga att t.ex. Per\r\nUnckel har gjort upp en budgetplan. Han har natur-\r\nligtvis ett utgiftstak. Det räknar jag med, för han äls-\r\nkar ju det här utgiftstaket. Han har alltså sagt: Mer än\r\n200 000 kr ska jag inte göra av med på privatkon-\r\nsumtion. Så har han 100 000 kr i aktier som han har\r\ntänkt sälja för att lösa in ett villalån på ett lika stort\r\nbelopp. De här aktierna ger kanske utdelningar på i\r\nstorleksordningen 3 000-4 000 kr. Räntan på villalå-\r\nnet är kanske någonting liknande, kanske lite större.\r\nNu visar det sig när år 2000 kommer att det inte\r\nvar så bra läge att sälja just dessa aktier, så han får\r\nnog vänta till år 2001. Påverkar det hans utgiftstak i\r\növrigt? Nej, självklart inte. Utgiftstaket är ju för det\r\nförsta fastställt oavsett inkomsterna, och för det andra\r\när det ju ingen reell skillnad. Han byter lite utdel-\r\nningsinkomster mot lite ränteinkomster; det är ju bara\r\ndet som det handlar om.\r\nDet är precis samma sak här. Det är ingen som\r\nhelst dramatik i hela den här situationen.\r\nDet är klart att det är dramatik näringspolitiskt\r\noch när det gäller Telias framtid. Det är naturligtvis\r\nett mycket allvarligt läge att det här fusionsprojektet\r\nnu uppenbarligen har havererat. Men det är egentli-\r\ngen ingen katastrof det heller. Nu är det nödvändigt\r\natt vi alla tillsammans tar ett ansvar och ser till att det\r\nblir bra för Telia och att det utvecklas.\r\nJag vill vända mig till Agne Hansson, som talade\r\nmycket bra om nödvändigheten av att hela Sverige\r\nska leva, bredbandssatsningarna osv. Jag ska tala om\r\nför Agne Hansson, för jag tror inte han vet det, att vi\r\nfaktiskt motionerade redan i januari 1994 om att upp-\r\nrätta något slags motsvarighet till Statens banverk på\r\nteleområdet med att bygga just dessa informations-\r\ndatavägarna till alla, även i Norrlands inland och i\r\nglesbygden.\r\nNu finns det ju en risk att några av de stora jättar-\r\nna klampar in och försöker köpa hela Telia. Kommer\r\nde att åstadkomma de här bredbanden? Nej, Agne\r\nHansson, det kan du titta dig i stjärnorna efter om de\r\ntar över det här.\r\nDet är möjligt att vi ska sälja av en del av det ope-\r\nrativa, dvs. det här med att köra på näten. Det kanske\r\ninte är riktigt bra att ha ett statligt företag som håller\r\npå med sådant. Då kan vi använda de pengarna till\r\njust de här nödvändiga investeringarna. Det betyder\r\natt vi ska upprätta en typ av statens tele- eller data-\r\nbanverk, så att säga. Då kanske man också kan sam-\r\narbeta med det nuvarande Statens banverk, som ju har\r\nen del anläggningar som kan användas i dessa sam-\r\nmanhang.\r\nLars Leijonborg och Folkpartiet säger att vi säljer\r\ndet på börsen och så blir det en folkaktie. Det låter ju\r\nväldigt bra med en folkaktie. Det stora problemet på\r\nbörsen i dag är ju att ägandet blir alltmer kortsiktigt.\r\n70-75 % av ägandet på Stockholmsbörsen är kortsik-\r\ntigt ägande utan några som helst idéer om vad man\r\nvill med sitt ägande och kortsiktig avkastning som\r\nmål. Jag brukar säga att det är lata kapitalister som\r\nhåller på att ta över alltmer.\r\nVi behöver långsiktiga och stabila ägare. Javisst,\r\nstaten har inte varit bra som ägare. Vi har inte klarat\r\nav att ta ett långsiktigt ägaransvar. Det måste vi lära\r\noss att ta. Löntagarna måste ta ett sådant ägaransvar.\r\nDet visar sig i undersökningar i både USA, England\r\noch Frankrike att löntagarägande, som ju är det rikti-\r\nga socialistiska ägandet, är mer effektivt. Ju större\r\nandel löntagarna äger i företagen, desto effektivare\r\ngår företagen långsiktigt. Det är en oerhört intressant\r\nutveckling. Slutsatsen blir återigen: Socialistiskt\r\nägande - riktigt socialistiskt ägande - är mer effektivt\r\nän det alltmer spekulativa och kortsiktiga kapitalistis-\r\nka ägandet.\r\nTill sist har det ju talats mycket om såpopera och\r\nfars. Det är klart att det har funnits ganska märkliga\r\ninslag och extrema utslag av nationalism. Norska sv:s\r\nordförande Kristin Halvorsen berättade för mig i\r\ntelefon häromdagen att om hon i dag skulle gå ut och\r\nsäga att vi skickar norsk trupp till svenska gränsen,\r\nfullt beväpnad, skulle sv stiga 5 % i opinionsmät-\r\nningarna. Det säger kanske någonting om klimatet i\r\nNorge. Det har varit kaxiga uttalanden från båda sidor\r\nsom inte har varit bra.\r\nMen samtidigt skulle jag vilja varna er som nu\r\nnästan vältrar er i beskrivningen av det hela: Det\r\nhandlar faktiskt om demokratin. Det handlar om de-\r\nmokratins villkor.\r\nJa, det är mer komplicerat att i en demokratisk\r\nprocess diskutera t.ex. vad vi ska göra med våra stora\r\nsvenska företag. Det är mer komplicerat än i de stora\r\nprivata bolagens diktaturer. Där handlar det om dik-\r\ntatur. De stora privata bolagen skulle man kunna säga\r\när något slags planhushållningsdiktaturer. Det är bara\r\nvd som säger att nu ska företaget ligga där, nu ska vi\r\nflytta till London, osv. Det är mycket lättare, visst är\r\ndet det.\r\nMen var aktsamma om vår demokrati! Det måste\r\nta tid och det måste kunna förankras i en bred och\r\nmycket öppen debatt. Det ska vi slå vakt om.\r\n(Applåder)</pre><pre>Anf.  22  MATS ODELL (kd) replik:\r\nFru talman! Jag har ändå uppfattat att Johan\r\nLönnroth och hans parti har varit för den fusion som\r\nnu av allt att döma håller på att spricka. Ni har varit\r\nett parti som har garanterat regeringen att få det par-\r\nlamentariska stöd som har behövts för detta.\r\nJag har bara en kort fråga till Johan Lönnroth mot\r\nbakgrund av det han sade, att han nu trängtar efter\r\nmer av ren socialism. Är det förenligt med Johan\r\nLönnroths bild av ren socialism att svenska staten på\r\negen hand privatiserar Telia?\r\nJag har annars den uppfattningen att Vänsterparti-\r\nets åsikt om vad socialism är tidigare har inneburit\r\nnågon sorts bannlysning av en privatisering av Telia.\r\nVar står nu Vänsterpartiet? Kräver ni att man ska\r\nragga upp ett nytt statligt företag att först bunta ihop\r\ndet med för att sedan genomföra samma sak igen?\r\nEller kan ni tänka er att man gör en privatisering\r\ndirekt över Stockholmsbörsen? Därmed skulle man\r\nkunna få ett pris på vad detta mycket välskötta före-\r\ntag är värt för de svenska skattebetalarna, utan det\r\nsom hittills har tyngt värdet, nämligen att en majoritet\r\nav aktierna skulle ha varit inlåsta i minst 16 år i ett\r\nnäringsdepartement i Sverige och ett kommunika-\r\ntionsdepartement i Norge och alltså ha varit utsatta\r\nför de slitningar vi nu har sett prov på.\r\nKan Vänsterpartiet tänka sig en separat privatise-\r\nring av Telia? Det har nämligen den socialdemokra-\r\ntiska gruppledaren uttryckt att han är för. Matz\r\nHammarström gav uttryck för samma sak i gårdagens\r\ndebatt. Vad säger Vänsterpartiet?</pre><pre>Anf.  23  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Först får jag väl upprepa att jag talade\r\nom en riktig socialism. För att finna min definition av\r\nen riktig socialism är det bara att gå tillbaka till ur-\r\nkunderna från 1830-talet, då begreppet socialism\r\ngrundades. Det handlar om de arbetande människorna\r\nsom själva skulle ta över produktionen från kapita-\r\nlisterna. Det är det som är riktig socialism.\r\nStatligt ägande är inte riktig socialism i den me-\r\nningen.\r\nSedan är det så att jag och Vänsterpartiet anser att\r\nstaten ska äga grundläggande delar av infrastrukturen.\r\nDet brukade man kalla naturliga monopol i de natio-\r\nnalekonomiska läroböckerna förr i världen. Men\r\nbegreppet har av någon anledning försvunnit.\r\nDet finns rationella skäl för att järnvägsnätet, da-\r\ntanätverket, vägarna osv. ska ägas av staten. Det häv-\r\ndar vi. Men i grunden är det riktiga socialistiska\r\nägandet löntagarägandet eller arbetarägandet.\r\nDet vi nu tänker diskutera med regeringen är att\r\nutveckla Telia till en institution som tar hand om just\r\nden grundläggande infrastrukturen. Vi har också\r\nförklarat oss villiga att kanske sälja de bitar av det\r\nhela som sysslar med operation på det här nätet för att\r\ni stället få fram pengar till det som både Agne Hans-\r\nson och vi vänsterpartister vill ha, nämligen en ga-\r\nranti för att man även i Norrlands inland ska kunna få\r\ntillgång till det här bredbandsnätet. Det kommer ald-\r\nrig privatkapitalistiska bolag att kunna fixa.</pre><pre>Anf.  24  MATS ODELL (kd) replik:\r\nFru talman! Först skulle jag vilja ha reda på vad\r\ndet är för skrifter om ren socialism från 1830-talet\r\nsom Johan Lönnroth tänker på, med tanke på att\r\nKommunistiska manifestet publicerades 1848. Men\r\ndet kan vi kanske ta efteråt.\r\nTelia är inget naturligt monopol. Vi lever i en av-\r\nreglerad televärld. Det är det som gör att kostnaderna\r\nminskar för konsumenterna. Jag tror att Johan Lönn-\r\nroth lever kvar alldeles för mycket i de gamla skrif-\r\nterna. Det är gulnade kartblad och missvisande ideo-\r\nlogiska kompasser som Johan Lönnroth försöker ta\r\nsig fram med i den moderna globaliserade världen.\r\nDetta kommer att misslyckas.\r\nJag tycker ändå, fru talman, att jag fick en liten\r\nuppfattning om att man även på den här punkten nu\r\nhåller på att ändra sina grundläggande principer för\r\natt få sitta med vid maktens köttgrytor.</pre><pre>Anf.  25  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Vi ska kanske inte vältra oss i gamla\r\ngulnade skrifter, men jag kan väl få nämna att det\r\nbegrepp som Marx och Engels använde på 1840-talet\r\nvar arbetarnas fria associationer. Staten skulle i den\r\nhär teorin dö bort under socialismen.\r\nVi ska gärna ordna en liten studiecirkel i Kom-\r\nmunistiska manifestet och i Kapitalet för Mats Odell\r\nom det är så att han vill det.\r\nInom parentes sagt förekommer begreppet plan-\r\nhushållning över huvud taget inte hos Marx. Mats\r\nOdell kan slå upp i registret på Kapitalet så ska han få\r\nse att det inte är det det handlar om.\r\nNaturligtvis ska vi intressera oss mer för framti-\r\nden och det som håller på att hända. Det intressanta\r\nsom håller på att hända - det finns massor av skrifter\r\nsom handlar om detta, som jag också gärna ska visa\r\nMats Odell - är att löntagarägande visar sig effektivt.\r\nI USA är personalägandet uppe i 10 %. Det visar sig\r\nalltså att de företag där de anställda tagit större ansvar\r\ngår bättre än de rena privatkapitalistiska företagen.</pre><pre>Anf.  26  PER UNCKEL (m) replik:\r\nFru talman! Jag vet inte om man ska skratta eller\r\ngråta. Det var en del av regeringsunderlaget som\r\ntalade. Det är av denna filosofi som regeringen ytterst\r\när beroende för att kunna sitta kvar, som rekommen-\r\nderar kammaren att söka sig tillbaka till 1830-talets\r\npolitiska, socialistiska filosofi för att hitta ett sätt att\r\nhantera Telias framtid.\r\nJohan Lönnroth kan inte mena allvar när han sä-\r\nger detta. Framför allt hoppas jag att inga socialde-\r\nmokrater i denna kammare lyssnar på det han säger.\r\nÄnnu mer hoppas jag att det inte finns några social-\r\ndemokrater som är överens med honom om att göra\r\nTelias framtid beroende av en sådan diskussion.\r\nJohan Lönnroth påpekade att Per Unckel borde\r\nvara glad. Jag är gärna glad, men jag är inte glad\r\nförrän vi har fått en budget och en ekonomi som gör\r\natt människor i det vardagliga Sverige kan känna\r\ntillförsikt inför framtiden. Det handlar om alla de\r\nmänniskor som inte känner igen sig i finansutskottets\r\nbetänkande, som jag försökte övertyga Jan Bergqvist\r\nom tidigare, vilkas vardag är knapp och kärv, vilkas\r\nbarn inte får den skolgång de själva hoppats på, vilkas\r\ntrygghet inte är den de har rätt att ställa krav på.\r\nDetta, Johan Lönnroth, kan inte botas med hurt-\r\nfriska, klämkäcka utrop om att man ska vara glad i\r\nstället. Människor blir glada, jag också, i det ögon-\r\nblick Sverige motsvarar de högt ställda förväntningar\r\nsom människor har rätt att ha.\r\nJag ska inte trötta kammaren med mina personliga\r\nutgiftstak. Men jag kan försäkra Johan Lönnroth att\r\nde både för mig och för merparten svenskar ligger\r\nlångt under vad de borde vara till följd av de höga\r\nskatter som bl.a. Johan Lönnroth är ansvarig för.</pre><pre>Anf.  27  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Jag hoppas att jag inte oroar Per\r\nUnckel alltför mycket om jag säger att diskussionen\r\nom löntagarägande håller på att bli oerhört intressant\r\ninom framför allt LO. Jag har talat med ett antal soci-\r\naldemokrater om hur man t.ex. inför premiereserv-\r\nsystemet ska bygga upp motsvarigheten till den kana-\r\ndensiska solidaritetsfonden. Den diskussionen håller\r\nnu på att växa inom hela arbetarrörelsen. Det är oer-\r\nhört intressant. Diskussionen kommer att ta ganska\r\nlång tid, om det kan lugna Per Unckel, men den\r\nkommer.\r\nDet är självklart att det är vardagssituationen för\r\nde många svenskarna som är viktig och som vi grun-\r\ndar den här diskussionen på. Jag delar oron när det\r\ngäller situationen i skolan. Många skolor i Göteborgs\r\nförorter har alldeles för lite resurser. Det är en mycket\r\nallvarlig situation. Därför måste Per Unckel och andra\r\nvara så pass solidariska att ni låter bli att öka er pri-\r\nvata konsumtion och i stället ser till att betala in till-\r\nräckligt mycket skatt i solidarisk ordning, rättvist\r\nfördelad skattebörda, så att vi verkligen kan bygga\r\nden skola som kommer alla till del.</pre><pre>Anf.  28  PER UNCKEL (m) replik:\r\nFru talman! Det spelar uppenbarligen ingen roll\r\nhur stor den offentliga verksamheten är i Sverige. Det\r\nblir ändå inte tillräckligt bra skola, ändå inte tillräck-\r\nligt bra vård, ändå inte tillräckligt bra omsorg, ändå\r\nflyr poliserna från sina arbetsuppgifter och lämnar\r\ndärmed många människor i ökad otrygghet. Förstår\r\ninte Johan Lönnroth att det finns andra förklaringar\r\ntill varför Sverige ser ut som det gör i dag? Förstår\r\ninte Johan Lönnroth att problemen som människor\r\nupplever inte först och främst är förknippade med att\r\nden offentliga sektorn är för liten utan för att den i\r\ngrundläggande hänseenden sviker sina förpliktelser?\r\nOm det vore så enkelt att om världens högsta\r\nskatter eller världens största offentliga sektor skulle\r\nge den bästa skolan, den bästa rättstryggheten, den\r\nbästa omsorgen, den bästa sjukvården, varför är inte\r\nSverige bäst i alla dessa hänseenden? Hur kan Johan\r\nLönnroth vägra att inse att det måste finnas något\r\nsystemfel i Sverige som gör att så många människor\r\nhar så svårt att känna igen sig i den vänsterretorik\r\nsom Johan Lönnroth är så mästerlig på att utöva?\r\nOm Johan Lönnroth vänder ned i den riktiga var-\r\ndagen skulle han hitta en värld som inte ser ut såsom\r\nhan föreställer sig i sina stora anföranden. Han skulle\r\nhitta människor som inte far väl. Då skulle han själv\r\nställa sig frågan vad han kan göra som politiker för att\r\ngöra livet lite lättare för dem, i stället för att gå i arm-\r\nkrok med en socialdemokrati som uppenbarligen inte\r\nvill någonting annat än att brösta upp sig inför riks-\r\ndagens kammare och säga att vi lever i den bästa av\r\nvärldar. Så ser inte Sverige ut, Johan Lönnroth! Kom\r\nned till verkligheten och börja från den utgångs-\r\npunkten.</pre><pre>Anf.  29  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Jag gissar att jag träffar minst lika\r\nmånga människor som inte far väl som Per Unckel\r\ngör. Faktum är att skolan och vården har tappat an-\r\ndelar av den samlade nationalinkomsten under ett\r\nantal år. Inom vården är det alldeles dramatiskt - man\r\nhar fallit i andel. Det är grundorsaken till de problem\r\nsom finns.\r\nSedan skriar ni över eländet i skolan, när ni själva\r\nhar tagit ifrån skolan stora resurser. Det befrämjar\r\nnaturligtvis era privatiseringskrav, som ytterligare\r\nförstärker det klassamhälle som tyvärr håller på att\r\nväxa fram också här i landet. Fortfarande har Sverige\r\nenligt internationella mätningar lägst andel fattiga.\r\nSituationen för kvinnor i Sverige är fortfarande nr 1 i\r\nmätningarna. Det ska vi vara stolta över.\r\nMen om er ideologi går segrande fram kommer\r\nsituationen att bli än mer allvarlig.</pre><pre>Anf.  30  AGNE HANSSON (c) replik:\r\nFru talman! Jag konstaterar att det är bra att Cen-\r\nterpartiet har väckt motioner. Vi kan ta debatten om\r\nbredbandstekniken när den frågan blir aktuell.\r\nFru talman! När Centerpartiet pratar om att bygga\r\ninfrastruktur för alla är det fråga om bredbandsteknik\r\nmed fiberoptik. Det ska vara ett nät av betydande\r\ndignitet som når alla. Det är någonting helt annat än\r\nde linor som Telia har i dag. Men det nätet ska själv-\r\nklart vara i samhällets ägo som en garanti för alla.\r\nMen innan vi är där måste vi vara konstruktiva\r\nframåt, sälja och investera. Jag hoppas att Vänster-\r\npartiet inte blir proppen i den process som kan bli\r\nnågot bra för framtiden.</pre><pre>Anf.  31  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Vi kan nog i stor utsträckning vara\r\neniga om att det krävs mycket stora investeringar.\r\nHur det exakt ska se ut tekniskt saknar jag kunskaper\r\natt bedöma, men det handlar om mycket stora belopp\r\nsom behöver investeras för att få vägarna ut till alla\r\npå likvärdiga villkor.\r\nDet är därför jag blir så förvånad över att Agne\r\nHansson och hans parti kan liera sig med kamraterna\r\npå högerkanten. De vill sälja ut rubbet! Det finns inte\r\nen chans om Telia kastas i gapet på de multinationella\r\njättarna. De kommer aldrig att investera. Det kommer\r\natt bli bra för stockholmarna och kanske för oss göte-\r\nborgare och några till, men det kommer definitivt inte\r\natt gynna de grupper som jag vet att Agne Hansson\r\noch hans parti värnar om.</pre><pre>Anf.  32  AGNE HANSSON (c) replik:\r\nFru talman! Jo, Johan Lönnroth, läs motionen.\r\nDär beskrivs en strategi för hur vi ska få bästa ränt-\r\nabilitet på investeringarna genom försäljningarna. Det\r\när inte fråga om att liera sig hit eller dit. Det är kon-\r\nstruktiva förslag till lösningar.</pre><pre>Anf.  33  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Jag ska till skillnad från flertalet and-\r\nra talare försöka hålla mig till ämnet, nämligen de\r\neventuella budgetkonsekvenserna av den sannolika\r\nspruckna fusionen mellan Telia och Telenor.\r\nMan kan också undra om det är något slags par-\r\nlamentarisk separationsångest som drabbar moderata\r\nveteraner så här inför juluppehållet. Det var samma\r\nsak i fjol. Då fogade man ett särskilt yttrande till\r\nFiU10 och startade en debatt. Då var det nya pro-\r\ngnossiffror om lägre tillväxt som gjorde att man häv-\r\ndade att statsbudgeten vilade på felaktiga grunder. Nu\r\när det den sannolikt spruckna fusionen mellan Telia\r\noch Telenor som tas som anledning till att hålla en\r\nextradebatt både i dag och på måndag.\r\nVisst innebär en sprucken fusion ett allvarligt nä-\r\nringspolitiskt problem, men den ger inte alls den stora\r\nbudgetosäkerhet som det har gjorts sken av. Flera\r\nbudgetposter är svåra att prognostisera. Därför finns\r\ndet också tilläggsbudgetar för att följa upp utveck-\r\nlingen under året. Om fusionen har spruckit får vi\r\nprivatisera Telia på ett annat sätt. Det är fullt möjligt\r\natt en annan modell för privatisering kan ge betydligt\r\nmer än de kanske 80 miljarder som den här affären\r\nvar tänkt att ge. Såvitt jag vet är Telia värderat till\r\nungefär 270 miljarder.\r\nOm nu detta inte går att genomföra under år 2000\r\nbör det gå att genomföra under år 2001. Enda kon-\r\nsekvensen blir att vi får amortera mindre på statsskul-\r\nden år 2000 och mer år 2001, År 2000 kan det alltså\r\nbli lägre intäkter, men det fattas inte några 95 miljar-\r\nder som det har hävdats här. Telia står kanske för 80\r\nav de budgeterade 95 miljarderna. Amorteringen på\r\nstatsskulden beräknas till 82 ½ miljarder. Det blir en\r\namortering på statsskulden, även om den inte blir\r\nsärskilt stor om vi inte får in några intäkter från Telia\r\nunder det kommande budgetåret.\r\nDet blir inte fråga om ökad upplåning, som också\r\nhar påståtts. Värdet av Telia finns kvar och kan reali-\r\nseras i stället under år 2001.\r\nDet här innebär högre statsskuldsräntor under år\r\n2000, men det innebär också en utebliven inkomst-\r\nminskning eftersom Telia inte säljs. De posterna kan\r\nmycket väl ta ut varandra. Nettoförlusten är i alla fall\r\ninte så dramatisk som Mats Odell ger sken av med\r\npåståendet att den spruckna fusionen med full kraft\r\nslår in i statsbudgeten.\r\nDet som påverkas eller kan påverkas är takten på\r\noch omfattningen av amorteringarna på statsskulden.\r\nDe budgetpolitiska målen ligger fast. Varken utgift-\r\nstaket eller överskottsmålet påverkas.</pre><pre>Anf.  34  LARS LEIJONBORG (fp):\r\nFru talman! Jag vill bara konstatera att Matz\r\nHammarströms anförande var mycket tillfredsställan-\r\nde. Vad jag förstår finns det en majoritet i kammaren\r\nsom vill gå vidare med en privatisering av Telia.\r\nMånga av oss har känt att den här debatten kanske var\r\nonödig, men det senaste inlägget från Matz Hammar-\r\nström gjorde den fullt motiverad.</pre><pre>Överläggningen var härmed avslutad.\r\nBeslut</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotion\r\n1999/2000:N21 av Lennart Daléus m.fl. (c)\r\nDen uppbrutna fusionen av Telia-Telenor (väckt\r\nenligt 3 kap. 15 § RO med anledning av händelse\r\nav större vikt)</pre><pre>7 §  Avslutning</pre><pre>Anf.  35  TALMANNEN:\r\nSom jag tidigare meddelat kommer en särskild\r\ndebatt om Telia-Telenor-affären att äga rum månda-\r\ngen den 20 december kl. 12. Höstsessionen kan såle-\r\ndes inte avslutas nu. Likväl vill jag använda detta\r\ntillfälle till att tacka riksdagens ledamöter och perso-\r\nnal för höstens arbete.\r\nÄrade ledamöter! Vi lämnar inom kort det årtu-\r\nsende då Sverige fick en riksdag och det sekel då\r\ndemokratin fick sitt genombrott i vårt land. En stund\r\nsom denna kan också naturligt ge rum för blickar mot\r\nden tid som varit och för visioner om den som nu\r\nkommer.\r\nFörra sekelskiftet blev inte någon stor sak för den\r\ntidens ärade ledamöter av första och andra kammaren.\r\nAtt riksmötet avslutades redan den 15 maj 1899, som\r\nseden då var, befordrade knappast nyårsyra i Sveriges\r\nriksdag.\r\nTalmannen i andra kammaren - Robert de la Gar-\r\ndie - fann sig ändå föranlåten att något kommentera\r\ntidens gång, denna vårdag det sista året under det\r\nförra seklet. Så här sade han: \"När detta blad en gång\r\när vordet fullskrifvet, måtte det då kunna vittna om,\r\natt den utveckling i andligt och materielt hänseende,\r\nsom kännetecknat vårt land under detta århundrade,\r\ndå ytterligare vunnit förkofran och stadga, till lycka\r\nför ett älskadt fädernesland, till gagn och väl för alla\r\ndem, som derinom bygga och bo\".\r\nDet var människors förhoppningar den gången.\r\nDet var förhoppningarna hos dem som ingenting\r\nvisste om det första och det andra världskriget, som\r\ningenting visste om Gulag och om Förintelsen eller\r\nom atombomben.\r\nDe visste heller ingenting om demokratins ge-\r\nnombrott, om välfärdens uppbyggnad, om farsoters\r\nbetvingande eller om de nationer som skulle komma\r\natt befrias från kolonialt förtryck.\r\nMen bland de många som då ännu inte hade rätt\r\natt rösta och att delta i besluten fanns drömmar och\r\nvisioner - om fred och demokrati, om kvinnlig röst-\r\nrätt och jämställdhet, om barnens århundrade, om ett\r\nsamhälle där varje människa skulle kunna förverkliga\r\nsina bästa stämningars längtan.\r\nDe hoppades och de trodde på en bättre framtid.\r\nDär har ingenting förändrats, och där kommer ingen\r\nförändring att ske till nästa gång tiden vänder blad.\r\nMänniskor kommer att hoppas, människor kom-\r\nmer att ta ansvar för sin egen och sina medmänni-\r\nskors framtid. Människors förhoppningar om fred och\r\nfrihet, om demokrati och mänskliga rättigheter är\r\neviga.\r\nÄrade riksdagsledamöter! Sveriges riksdag är en\r\ndel av den förändring vi ständigt lever i och en del av\r\nden framtid som vi bygger tillsammans. Riksdagsar-\r\nbetet denna höst är ett uttryck för en god utveckling,\r\nsom inger förhoppningar. Riksdagen har i hög grad,\r\nmer än tidigare, hävdat sin ställning som en central\r\narena i den politiska debatten, inte minst genom det\r\nstora antalet aktuella debatter.\r\nEtt fruktbart och framåtsyftande arbete för att ut-\r\nveckla och stärka riksdagens arbetsformer utförs nu\r\nav ledamöter och anställda inom Riksdagskommitténs\r\nram.\r\nDenna höst har två ledamöter lämnat riksdagen\r\nför andra uppdrag. Barbro Westerholm kom in i riks-\r\ndagen 1988 och gjorde under mer än ett decennium\r\nmed sin gedigna bakgrund som läkare och forskare\r\noch med breda erfarenheter från folkhälsoarbetet,\r\nbl.a. som generaldirektör för Socialstyrelsen, värde-\r\nfulla insatser i riksdagsarbetet inom främst social-\r\noch utbildningsutskotten. Vi önskar Barbro Wester-\r\nholm varmt lycka till på sitt nuvarande uppdrag, som\r\nordförande i Sveriges pensionärsförbund.\r\nJörgen Andersson valdes till riksdagsledamot\r\n1998, med lång kommunal erfarenhet och erfarenhet\r\nsom statsråd i Närings- respektive Inrikesdeparte-\r\nmentet. Vi tackar Jörgen Andersson för insatserna i\r\nriksdagen utifrån de båda perspektiven som ledamot\r\noch som statsråd och önskar honom framgång på det\r\nnya uppdraget som ordförande i Vattenfall.\r\nÄrade ledamöter! I går afton avslutade Sveriges\r\nriksdag högtidligen - och festligt - sitt arbete detta\r\nårtusende och detta sekel med konsert på Kungliga\r\nOperan. Uruppförandet av tonsättaren Hans Gefors\r\noch författaren Lars Forssells verk Hemkänslan gav\r\nmånga tankar om det som varit och det som väntar,\r\nom vårt ansvar för medmänniskans rätt att undgå\r\nfrämlingskap, medmänniskans rätt att erfara hem-\r\nkänsla, med bl.a. dessa ord:\r\n\"Allt vi hade var gränslös frihet\r\nFriheten var som en ordlös sång\r\nOch landet Sverige var namnlöst och gränslöst\r\nVi är alla invandrarbarn.\r\nVi kom en gång alla till främmande land.\"\r\nVi känner stolthet över och ansvar för det land\r\nsom är vårt gemensamma hem.\r\nÄrade riksdagsledamöter och anställda i riksda-\r\ngen! Jag vill varmt tacka för det demokratiska arbetet\r\ndenna höst. Jag önskar er alla en skön helg och ett\r\nriktigt gott nytt årtusende.\r\nMed detta är dagens sammanträde avslutat.</pre><pre>8 §  Kammaren åtskildes kl. 19.37.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}