{"dokumentstatus":{"dokument":{"hangar_id":"2348565","dok_id":"GN0917","rm":"1999/2000","beteckning":"17","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"17","slutnummer":"0","datum":"1999-10-21 00:00:00","systemdatum":"2005-10-27 12:13:32","publicerad":"1999-10-21 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:17 Torsdagen den 21 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9BB6320C-04E8-4449-903D-EBC06CCB70E7}","dokument_url_text":"http://data.riksdagen.se/dokument/GN0917/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN0917","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN0917","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:17</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 21 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Frågestund</pre><pre>Anf.  1  TALMANNEN:\r\nVid dagens frågestund besvaras frågor av statsmi-\r\nnister Göran Persson, statsrådet Ingela Thalén, jord-\r\nbruksminister Margareta Winberg, statsrådet Leif\r\nPagrotsky och utbildningsminister Thomas Östros.\r\nStatsministern besvarar allmänpolitiska frågor.\r\nÖvriga statsråd förutsätts svara på frågor som berör\r\nderas respektive ansvarsområde.\r\nTillsättning av TV-chef</pre><pre>Anf.  2  LENNART DALÉUS (c):\r\nFru talman! Det verkar som att Sveriges Televi-\r\nsions styrelse i morgon kommer att diskutera tillsätt-\r\nningen av en TV-chef som blivit hårt kritiserad för\r\nolika ekonomiska aktiviteter. Man kan förmoda att\r\ndetta kan komma att skada Sveriges Television.\r\nJag undrar vad statsministern tänker göra åt det.</pre><pre>Anf.  3  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Först är det viktigt att säga att vi har\r\nen styrelse för Sveriges Television som har till upp-\r\ngift att rekrytera en chef för verksamheten. Styrelsen\r\nhar regeringens förtroende, och det vore helt fel av\r\nmig att gå in och ha specifika synpunkter på den\r\nsituation som nu råder.\r\nAllmänt kan sägas att en chef för ett public ser-\r\nvice-företag naturligtvis ska uppträda så att anseendet\r\nför företaget och förtroendet för det vidmakthålls.</pre><pre>Anf.  4  TALMANNEN:\r\nJag vill erinra om att vi bör diskutera denna fråga\r\nprincipiellt, och inte lägga oss i hanteringen av en-\r\nskilda ärenden.</pre><pre>Anf.  5  LENNART DALÉUS (c):\r\nFru talman! Jag kunde naturligtvis ha gjort om\r\nfrågan till en principiellt hållen sådan. Men jag menar\r\natt denna fråga har en mycket stor betydelse för vad\r\nsom sker på detta område.\r\nJag är inte den enda, fru talman, som har uttalat\r\nmig i frågan. Så sade t.ex. kulturministern i ett utta-\r\nlande att Sveriges Televisions styrelse har ansett att\r\nLars Weiss är den bäste för detta uppdrag. De senaste\r\ndagarnas debatt har inte satt sig emot den uppfatt-\r\nningen.\r\nÅ andra sidan, fru talman, har Lars Stjernkvist,\r\nsom är partisekreterare i Socialdemokraterna, sagt att\r\nhan tror att människor upplever det som stötande med\r\noförblommerad girighet, där någon trots mycket höga\r\ninkomster gör väldigt halsbrytande övningar för att\r\nkomma undan en blygsam skatt.\r\nJag delar Lars Stjernkvists uppfattning, och jag\r\ntycker att det vore intressant att höra om regeringen\r\ndelar Marita Ulvskogs uppfattning. Eller finns det\r\nnågon allmän hållning i detta?</pre><pre>Anf.  6  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Lars Stjernkvist uttalar sig om en en-\r\nskild person och hans agerande. Den personen är\r\nföremål för en allmän diskussion nu - han är tillträ-\r\ndande chef i vårt public service-företag Sveriges TV.\r\nStyrelsen har att hantera den diskussionen. Styrel-\r\nsen har regeringens fulla förtroende. Jag har ingen\r\nsom helst anledning att lägga mig i den debatten.\r\nNeddragningar inom försvaret</pre><pre>Anf.  7  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill ställa en fråga till statsminis-\r\ntern.\r\nUnder gårdagen informerades personalen på de\r\nsvenska försvarsförbanden om den uppgörelse som\r\ngjorts mellan regeringen och Centerpartiet om försva-\r\nrets framtid. Det är fråga om drastiska nedläggnings-\r\nförslag, i flera fall i direkt kontrast till det beslut som\r\nfattades 1996, uppbackat av samma partier.\r\nJag finner det djupt anmärkningsvärt att flera för-\r\nband som man då satsade på nu överges. De ekono-\r\nmiska kostnaderna blir höga, och försvarspolitiskt\r\nviktiga framtidssatsningar överges eller riskeras. Vad\r\ngäller flygvapnet leder förslaget till stora ekonomiska\r\nförluster och nya höga kostnader. Priset blir högt.\r\nKommer regeringen att inför propositionsskrivan-\r\ndet ytterligare analysera de ekonomiska kalkyler som\r\nligger bakom detta förslag?</pre><pre>Anf.  8  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det pågår en ständig analys av eko-\r\nnomin omkring försvaret. Dessbättre är vi nu i en\r\nsäkerhetspolitisk situation som är av sådant slag att vi\r\nkan göra reduktioner i vår försvarsmakt. Det är bra -\r\nvi vill använda de pengarna till någonting annat. Som\r\nIngvar Eriksson vet har vi tillsammans med Center-\r\npartiet bestämt oss för att satsa dem i vården och\r\nomsorgen. Det är en bra utveckling.\r\nJag misstänker att vi kan gå in och hitta nyligen\r\ngjorda investeringar på nästan varje förband. Försva-\r\nret är ju en levande verksamhet. Dessa nyligen gjorda\r\ninvesteringar kan anses vara bortkastade när förban-\r\nden läggs ned. Glöm dock inte bort att moderna\r\nhangarer och modern utrustning i övrigt också är\r\noerhört attraktiva för civil verksamhet! De kan visa\r\nsig vara en väldig tillgång på de orter där nu försvaret\r\nlämnar sin aktiva aktivitet.</pre><pre>Anf.  9  INGVAR ERIKSSON (m):\r\nFru talman! Jag är rädd att man har räknat mycket\r\nfel just när det gäller flygvapnet. Enorma satsningar\r\nhar gjorts efter 1996. I min egen hemkommun rör det\r\nsig om sammanlagt över 400 miljoner kronor. Om\r\nman nu ska flytta till annan plats för det med sig\r\nytterligare kostnader - kanske på minst samma be-\r\nlopp.\r\nJag kan inte förstå att det mot den bakgrunden ska\r\nkunna bli några pengar över till andra satsningar.\r\nDärför hemställer jag än en gång att regeringen inför\r\npropositionsskrivandet ytterligare fördjupar sig i de\r\nekonomiska kalkyler som ligger bakom det förslag\r\nsom nu lagts fram.</pre><pre>Anf.  10  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi fördjupar oss gärna i kalkylernas\r\nvärld, men man får inte glömma bort att vi nu gör en\r\nreduktion av försvaret. Där förbanden nu går ut blir\r\ndet anläggningar som är övergivna av försvaret, men\r\nsom kommer att kunna användas till annat. Det vet vi\r\nfrån tidigare försvarsomställningar. De som ser de\r\nmöjligheterna, utnyttjar dem och i en växande eko-\r\nnomi - som vi nu har i Sverige - tar till sig denna\r\nchans ser ofta en mycket snabb och positiv utveck-\r\nling.\r\nGärna ett studium av kalkyler alltså, men i valet\r\nmellan Kallinge och Ängelholm är det långsiktigt rätt\r\natt satsa på Kallinge.\r\nPrivat sjukvård</pre><pre>Anf.  11  BO KÖNBERG (fp):\r\nFru talman! Jag vill ställa en fråga till statsminis-\r\ntern.\r\nMin utgångspunkt är en artikel i en morgontidning\r\nsom kommer ut här på orten. Artikeln handlar om en\r\n\"sjuk idé\". Den är skriven av en avgången socialde-\r\nmokratisk finansminister - Kjell-Olof Feldt. Det visar\r\nsig att denna \"sjuka idé\" är en av statsministerns\r\nfavoritidéer, nämligen den om att vara emot privata\r\nsjukhus och privata skolor. Kjell-Olof Feldt argu-\r\nmenterar väl, tycker jag, för varför man inte ska ha en\r\nsådan trångsynt inställning. Han påminner om miss-\r\nlyckade socialdemokratiska slag tidigare på denna\r\npunkt.\r\nMin fråga till statsministern är:\r\nÄr han mer beredd att ta intryck av de här argu-\r\nmenten nu än när de framförts från liberalt håll?</pre><pre>Anf.  12  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Givetvis är Feldt en tyngre auktoritet\r\nän Könberg. Men det betyder inte att ni inte båda kan\r\nha fel, och i det här fallet är jag nog rädd att Feldt\r\nmissar målet något.\r\nVad vi vänder oss emot är inte privata skolor eller\r\nprivata vårdhem. Vi ser gärna att ideella, och även\r\nkooperativa, organisationer driver vårdhem utan\r\nvinstintresse.\r\nVad vi vänder oss emot, Könberg, är när vården\r\nblir föremål för börsens krav - när sjukhusen säljs till\r\nbolag som finns på börsen och när vi ser en utveck-\r\nling framför oss där lönsamhetskravet kommer att\r\nlyftas in. Det borde bekymra åtminstone en socialt-\r\nliberalt tänkande människa.</pre><pre>Anf.  13  BO KÖNBERG (fp):\r\nFru talman! Jag åberopade Kjell-Olof Feldt efter-\r\nsom jag hade en förhoppning om att det möjligen\r\nskulle kunna göra ett något större intryck på statsmi-\r\nnistern så att han skulle komma lite längre i sina re-\r\nsonemang än detta mantra där han talar om börsen.\r\nFeldt går ju några steg längre än så. Jag ville försöka\r\nlocka in statsministern på den vägen. Men det ville\r\nhan tydligen inte. Han vill hålla fast vid att det är\r\nordet börs som gäller.\r\nPå den här punkten, liksom på de tidigare, tror jag\r\natt socialdemokratin kommer att få all anledning att\r\nångra att man har varit så trångsynt och att det har lett\r\ntill att man inte får den vård man kan få genom att\r\nalla de som vill, kan vara med och ge en god vård och\r\ngöra det inom ramen för den solidariska finansiering-\r\nen. Det borde både goda socialliberaler och goda\r\nsocialdemokrater kunna vara överens om.</pre><pre>Anf.  14  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi beträder den smala vägen, Kön-\r\nberg, inte den breda. Det är viktigt att komma ihåg.\r\nJag tror att alla förstår att om man utöver vård\r\nockså ska ge en vinst på den vård som bedrivs tar\r\nman bort resurser som annars skulle ha kunnat an-\r\nvändas för att bedriva vård. Om vinsten dessutom ska\r\nmäta sig med andra aktiviteter som bedrivs på börsen\r\nför att det ska attrahera kapital, det är ju tanken i\r\nKönbergs värld, då får man plötsligt in ett lönsam-\r\nhetstänkande i en verksamhet som ska styras av män-\r\nniskors behov.\r\nVi byggde upp den gemensamma sektor, vården,\r\nskolan och omsorgen, utifrån människors behov.\r\nMarknaden klarade inte att lösa dessa grundläggande\r\ngemensamma krav. Vi tänker inte föra tillbaka vård,\r\nskola och omsorg till marknaden. Det ska också i\r\nfortsättningen vara en rättighet tillkommande alla\r\nutifrån människors behov, inte utifrån plånbokens\r\ntjocklek och börsens avkastningskrav.</pre><pre>Anf.  15  BO KÖNBERG (fp):\r\nFru talman! Statsministern och jag är överens om\r\natt vården ska ges efter behov och inte efter plånbo-\r\nkens tjocklek. Men det är inte det som diskussionen\r\ngäller. Diskussionen gäller ju om det ska vara möjligt\r\ni Sveriges land för landsting och kommuner att göra\r\nden avvägningen att man kan använda olika aktörer\r\nför att uppnå detta. Statsministern vet detta. Det\r\nframgår tydligt av Feldts artikel och det framgår av\r\nall debatt att det inte är så, för att ta det aktuella fallet,\r\natt de som ska ge vård på S:t Görans sjukhus ska ge\r\ndet till folk olika beroende på plånbokens tjocklek.\r\nStatsministern väljer att föra debatten på det område\r\ndär den inte existerar i stället för där den existerar.</pre><pre>Anf.  16  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Tvärtom, jag väljer att föra debatten i\r\ntid. Jag är inte rädd för S:t Görans sjukhus som en\r\nisolerad företeelse. Men det är ett systemskifte som\r\nKönbergs liberaler spänner sig för vagnen i Stock-\r\nholm för. Det systemskiftet ska väl rimligen följas av\r\nfler utsålda sjukhus, fler sjukhus som har börsens\r\navkastningskrav.\r\nDet första klarar vi säkert, men hur blir det när det\r\nfemte och tionde kommer? När behoven inte mäts\r\nmed det som är lönsamhetens krav i börsvärlden,\r\nvilket Sverige har vi då? Har marknadsekonomin då\r\ninte övergått i ett totalt marknadssamhälle där pen-\r\nningvärdet är viktigare än människovärdet? Också en\r\nliberal borde känna att det någonstans finns ett socialt\r\ninnehåll i politiken som tar över penningen.\r\nNeddragningar inom försvaret</pre><pre>Anf.  17  GÖRAN HÄGGLUND (kd):\r\nFru talman! Också den här frågan riktar sig till\r\nstatsministern.\r\nSom tidigare har nämnts här presenterades i går\r\nden s.k. dödslistan, dvs. listan över de militära enhe-\r\nter som kommer att läggas ned så småningom till\r\nföljd av de beslut som har fattats och som kommer att\r\nfattas.\r\nDetta innebär påtagliga konsekvenser för många\r\nsmå orter där kanske en av de största arbetsgivarna\r\nkommer att försvinna. Det får naturligtvis stora ef-\r\nfekter när det gäller skatteintäkter, arbetstillfällen och\r\nmänniskors möjligheter att bo kvar på orten.\r\nRegeringen presenterade också i går en lista med\r\nett antal åtgärder som man vill vidta för att kompen-\r\nsera utfallet av detta. Man säger bl.a. att det totalt\r\nhandlar om 1 275 statliga jobb, som man alltså åstad-\r\nkommer genom de här åtgärderna, samt över 1 000\r\nprivata jobb.\r\nMin fråga är: Vilka privata företag har gett vilka\r\nlöften till regeringen i den delen?</pre><pre>Anf.  18  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Låt mig först säga något om skatte-\r\nförlusterna. Där har vi lyckligtvis, Göran Hägglund,\r\nbeslutat om ett utjämningssystem kommunerna\r\nemellan som faktiskt fångar upp en del av problemen\r\ni samband med en sådan här situation. Det är jag glad\r\nför.\r\nNär det gäller de tal som redovisades i gårdagens\r\npresskonferenser har vi i vissa fall långt framskridna\r\nsamtal med privata företag. I andra fall är det en akti-\r\nvitet som pågår där vi har som målsättning att nå till\r\nvissa nivåer i vissa kommuner.\r\nVi kan ha självförtroende här eftersom vi har gjort\r\nprecis den här operationen tidigare i Söderhamn och\r\ndelvis också i Arboga. Nu talar vi om Sollefteå, Kiru-\r\nna, Boden, Karlskoga, Kristinehamn, Falun, Visby\r\noch Hässleholm. Jag är ganska säker på att i det kon-\r\njunkturläge vi nu har, med de resurser som blir fri-\r\nställda personalmässigt och lokalmässigt och med den\r\nordning vi nu har i landets ekonomi har vi goda förut-\r\nsättningar att vara med och ställa om det ekonomiska\r\nlivet på dessa orter till en ny framtid.</pre><pre>Anf.  19  GÖRAN HÄGGLUND (kd):\r\nFru talman! Egentligen var jag ute efter att få ett\r\nbesked om det finns konkreta åtgärder som är på väg\r\natt fattas beslut om. Det står ju 1 000 arbetstillfällen.\r\nDet står inte 999 eller 1 001, utan just 1 000. Ska vi\r\nbetrakta det som en gissning, som en förhoppning,\r\nsom en bedömning, som ett löfte eller som en garanti\r\natt detta kommer att gälla? Har regeringen framskrid-\r\nna planer? De här orterna har naturligtvis väldigt\r\nstora förhoppningar på regeringen och riksdagen att\r\nde här åtgärderna kan åstadkommas. Det handlar\r\nrimligen om 1 000 jobb utöver de som annars hade\r\nframkommit på de här orterna inom den privata sek-\r\ntorn.</pre><pre>Anf.  20  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror inte att någon på de här orter-\r\nna tror att det kommer att bli exakt 1 000 arbetstill-\r\nfällen. Jag tror att de förstår att det vi nu tänker göra\r\npå dessa orter är detsamma som vi har gjort i Söder-\r\nhamn och Arboga, nämligen att tillsammans med\r\nlokala och regionala företrädare och med den kun-\r\nskap vi har i Regeringskansliet med statliga insatser\r\noch andra insatser rekrytera nya arbetstillfällen, sti-\r\nmulera den utveckling som finns på orten och på så\r\nsätt få en ny start.\r\nJag vet ju, och det vet också Göran Hägglund, att\r\ndet dummaste man kan göra i politiken är att ställa ut\r\ngarantier. Vi har inte mötts av några sådan krav från\r\nnågon av de här orterna. De förstår också att man inte\r\nkan hålla i gång en försvarsverksamhet som inte mo-\r\ntiveras av säkerhetspolitiska skäl. Jag tror att det är\r\nohyggligt farligt om vi lockas att behålla en för stor\r\nförsvarsorganisation. I det långa loppet kommer det\r\natt ta bort det professionella inslaget i försvaret. För-\r\nsvaret är säkerhetspolitiskt motiverat, inte regional-\r\npolitiskt. Det är viktigt att komma ihåg.\r\nHögskolorna i Stockholmsregionen</pre><pre>Anf.  21  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Precis när antagningarna i stort sett\r\nvar klara till högskolan i höstas hörde jag utbild-\r\nningsminister Östros, bl.a. i A-ekonomi, prata om, lite\r\nkort sammanfattat, att vi måste se över vilka högsko-\r\nlor som kan rekrytera bra, och där det är ett hårt tryck\r\nfår vi se till att bygga till.\r\nDetta kändes väldigt hoppfullt, åtminstone för oss\r\nhär i Stockholmsregionen som har ett enormt sökan-\r\ndetryck. På KTH har vi tre förstahandssökande på\r\nvarje plats.\r\nJag vill inte vara så konspiratorisk och tro att det\r\nfinns många andra skäl än just utbildningspolitiska\r\nsom styr hur man vill ha högskoleplatserna i landet. I\r\npropositionen stod det egentligen tvärtom.\r\nJag skulle vilja fråga ministern om han anser att\r\nstudenterna ska ges ett inflytande i högskolepolitiken\r\noch om val av högskoleplats också är ett sätt att ha\r\ninflytande. Om så är fallet, tycker utbildningsminis-\r\ntern att principen bör vara att förstahandsvalet ska\r\nstyra placeringen?</pre><pre>Anf.  22  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Utbyggnaden av högskolan är en\r\nmycket stor sak som vi är mitt inne i. Närmare 90 000\r\nplatser byggs ut över hela landet. Det är helt nödvän-\r\ndigt för att modernisera hela landet. Den här utbygg-\r\nnaden sker så att vi får en stark högskola i varje län i\r\nSverige.\r\nOm Catharina Elmsäter-Svärd lyssnar på folk ute i\r\nlandet kommer hon snart att förstå vilken enorm\r\nfolklig förankring som finns för den politiken. Det\r\ngäller naturligtvis också Stockholmsområdet. Vi gör\r\nrejäla satsningar, inte minst i den senaste budgetpro-\r\npositionen, på Stockholmsområdet. Titta på Kungl.\r\nTekniska högkolan, som Elmsäter-Svärd själv tar\r\nfram!\r\nUnder de kommande tre åren får man en rejäl\r\nsatsning på nya platser för att bygga upp ett nytt IT-\r\nuniversitet i Kistaområdet, ett av de mest dynamiska\r\nområdena i världen när det gäller informationsteknik.\r\nMitt i den företagsby som finns där, ett toppföretag\r\ninternationellt, byggs också en topphögskola med IT-\r\ninriktning upp. Den kommer inte bara att ge utbild-\r\nning i världsklass utan kommer också att ha ett socialt\r\nengagemang i området för att rekrytera nya grupper,\r\ninte minst i närområdet. Det är ett bra exempel på hur\r\nregeringen värnar också Stockholmsområdet.</pre><pre>Anf.  23  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Jag är väldigt tacksam för att utbild-\r\nningsministern har ambitionen att högskoleutbild-\r\nningen är viktig för landet som helhet. Jag kan ändå\r\nkonstatera att det samtidigt som vi har ett hårt tryck i\r\nvissa regioner, inte minst i Stockholmsregionen,\r\nproportionellt sett är väldigt få platser i Stockholms-\r\nregionen. Om studenterna ska välja att vara fyra fem\r\når på en ort, anser då ministern att det är viktigt att\r\nockså valet av plats får styra fördelningen av platser-\r\nna, eller är det regionalpolitiska eller arbetsmark-\r\nnadspolitiska hänsyn som ligger bakom?\r\nJag blev lite förvånad när jag såg listan över orter\r\nsom skulle kompenseras efter det beklagliga för-\r\nsvarsbetänkande som är på gång. Även Stockholm\r\ndrabbas av nedläggningar på försvarssidan, men det\r\nblev ingen kompensation till Stockholmsregionen.</pre><pre>Anf.  24  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Stockholmsområdet får under den här\r\nutbyggnadsperioden över 10 000 högskoleplatser.\r\nKTH har jag nämnt. Där görs en stark framtidssats-\r\nning. Södertörns högskola är en helt ny högskola,\r\nsom växer upp och som även rekryterar på ett helt\r\nnytt sätt. En tredjedel av studenterna där har invand-\r\nrarbakgrund. Det skiljer sig från de flesta andra hög-\r\nskolor.\r\nTill detta kommer Stockholms universitet och Lä-\r\nrarhögskolan. Det finns en mycket dynamisk hög-\r\nskolesektor i Stockholm.\r\nModeraterna är ett parti som tyvärr har stannat\r\nkvar i en mycket gammaldags syn på högskolepoliti-\r\nken, med en stark inriktning på bara några få orter.\r\nMan ser inte alls moderniseringskraften i högskolan.\r\nMan har en mycket gammaldags syn på vilka vi ska\r\nrekrytera till högskolan. Det tyder helt enkelt på att\r\ndet skulle behövas en rejäl förnyelse i Moderata sam-\r\nlingspartiets syn på högre utbildning.\r\nVi har haft ett samarbete med andra borgerliga\r\nkrafter, som åtminstone tidigare har förstått kraften i\r\nhögskoleutbyggnaden. Det har moderaterna inte kla-\r\nrat.\r\nVåldet mot kvinnor</pre><pre>Anf.  25  SOFIA JONSSON (c):\r\nFru talman! Jag vill rikta min fråga till jämställd-\r\nhetsministern.\r\nEn kvinna varannan vecka misshandlas till döds i\r\nSverige. Det är ett svart tal. Vi har över 20 000 regist-\r\nrerade misshandelsbrott per år. Jag vill fråga Marga-\r\nreta Winberg vad hon tänker göra åt den saken.</pre><pre>Anf.  26  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag beklagar, precis som Sofia Jons-\r\nson gör, det som här sker i Sverige. Regeringen lade\r\nförra året fram en kvinnofridsproposition för riksda-\r\ngen. Den börjar nu så smått att träda i kraft, men den\r\nhar många olika delar, och alla delar får inte effekt\r\ngenast. Det är klart att det tar ett tag.\r\nPropositionen innebar en mängd olika saker. Bl.a.\r\nskärpte vi straffen. Vi tog också upp det mycket kon-\r\ntroversiella förslag som handlar om förbud mot köp\r\nav sexuella tjänster. Men det räcker ju inte. Vad vi nu\r\ngör är att vi försöker fokusera jämställdhetsarbetet på\r\nett lite annat sätt och även involvera männen i det\r\narbetet. Jag tror att det är oerhört viktigt att männen\r\ndeltar, så att vi kan få en förändrad mansroll. Bara så\r\nkan vi nå det mål som jag förutsätter att vi båda är\r\növerens om, nämligen ett jämställt samhälle.</pre><pre>Anf.  27  SOFIA JONSSON (c):\r\nFru talman! Det låter bra, Margareta Winberg, att\r\ndet finns en kraft och en vilja att vara med och för-\r\nändra, men problemen kvarstår. Kvinnor känner sig\r\nrädda, och familjer känner sig hotade. Vi måste göra\r\nnågonting i dag.\r\nVi kan t.ex. se hur Rikskvinnocentrum i Uppsala\r\ninte får de pengar från regeringen som man ansökte\r\nom för att kunna stärka kvinnornas möjligheter efter\r\nmisshandel. Centerpartiet vill stärka kvinnohusens\r\nroll och få till stånd en samverkan mellan kvinnohu-\r\nsen, åklagarväsendet och polisen.\r\nSer Margareta Winberg någon sådan lösning?\r\nFinns det en tanke hos jämställdhetsministern om att\r\nregeringen skulle kunna utreda en sådan här samver-\r\nkan för att stärka kvinnornas och barnens rättigheter?</pre><pre>Anf.  28  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Frågan om Rikskvinnocentrum i\r\nUppsala besvarade Laila Freivalds här för någon eller\r\nnågra veckor sedan. Hon ställde då, som framgår av\r\nprotokollet, ut vissa löften. Jag är övertygad om att\r\nhon tänker hålla dem.\r\nOckså länsstyrelserna kan spela en roll i detta\r\nsammanhang. Jag tycker att Ulf Adelsohn här i\r\nStockholm har gjort en mycket förtjänstfull insats i\r\nsitt kvinnofridsarbete i Stockholms län. Vi har nu\r\navsatt medel så att varje län som vill göra liknande\r\naktioner kan få ekonomiskt bidrag till detta.\r\nVi har också givit Rikspolisstyrelsen i uppdrag att\r\nse över sitt samarbete med de myndigheter och insti-\r\ntutioner som möter de misshandlade, våldtagna eller\r\nslagna kvinnorna. Det har visat sig att myndigheterna\r\nofta inte är så bra på detta. Det gäller kanske inte\r\nminst polisen. Det pågår dock nu ett utbildningsarbete\r\ninom de här olika sektorerna.\r\nDet konkreta förslag som Sofia Jonsson förde\r\nfram får jag studera lite grann, eftersom det var första\r\ngången som jag hörde det.\r\nSäkerheten inför millennieskiftet</pre><pre>Anf.  29  MARIE ENGSTRÖM (v):\r\nFru talman! Jag vill vända mig till statsministern.\r\nStatskontoret har nyligen lämnat en rapport angå-\r\nende säkerheten inför millennieskiftet. Det visar sig\r\natt cirka en tredjedel av våra myndigheter och sam-\r\nhällsfunktioner ligger efter i det här arbetet. Man har\r\ninte hittat de rätta medlen för att säkra sig inför mil-\r\nlennieskiftet.\r\nNu är det drygt två månader kvar innan vi går in i\r\når 2000. Från Statskontoret säger man att man inte\r\ntror att någon ska frysa ihjäl och att man tror att el-\r\noch vattenförsörjningen kommer att fungera. Jag vill\r\nändå fråga om regeringen har tagit del av rapporten\r\noch vad man i så fall planerar att göra.</pre><pre>Anf.  30  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Självfallet har regeringen tagit del av\r\nden rapporten. Den är ju i linje med tidigare varning-\r\nar, dock icke lika allvarlig som de som har kommit\r\ndessförinnan. Våra system i Sverige 2000-säkras ju\r\nsuccessivt.\r\nVi har givit en särskild delegation ett speciellt an-\r\nsvar för att följa och påverka detta. Den leds av Jan\r\nFreese och ligger under Näringsdepartementet. Den\r\nhar vårt uppdrag och även vårt förtroende. Jag ska\r\ndock säga precis som Marie Engström, nämligen att\r\nman definitivt inte ska underskatta denna risk. Det är\r\nbra att den tas upp och diskuteras här i kammaren, så\r\natt vi kan peka på att många har det här ansvaret, inte\r\nbara regeringen.</pre><pre>Anf.  31  MARIE ENGSTRÖM (v):\r\nFru talman! Jag får tacka för det svaret. Jag vill\r\nbara fråga om statsministern under tiden fram till år\r\n2000 kommer att ta upp den här frågan i något sam-\r\nmanhang här i kammaren och göra en avstämning\r\nmed den delegation som statsministern hänvisar till.</pre><pre>Anf.  32  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag har inte planerat att ta upp frågan.\r\nArbetet är ju så fördelat att näringsministern har det\r\nhär ansvaret, och han har till sig knutit denna delega-\r\ntion. Vi har tänkt följa den ordningen, men jag ska\r\ninte utesluta att också statsministern, när vi närmar\r\noss årsskiftet och ser att en och annan släpar efter,\r\nsänder en signal som understryker vikten och allvaret\r\nav den här frågan.\r\nDet har tyvärr för länge funnits en rätt utpräglad\r\nlåt-gå-attityd innebärande att det ordnar sig - det där\r\nska man inte bråka om. Det kan tvärtom ha gjorts\r\nförsummelser med utomordentligt stor påverkan på\r\ngrundläggande samhällsfunktioner. Vi tar alltså frå-\r\ngan på stort allvar.\r\nIT-investeringar på försäkringskassorna</pre><pre>Anf.  33  GUSTAF VON ESSEN (m):\r\nFru talman! Jag ska rikta mig till den nya social-\r\nförsäkringsministern. Jag vill fråga om hon kan lämna\r\nlite grann besked om hur man avser att på lite sikt\r\narrangera för den finansiering av teknik som Riksför-\r\nsäkringsverket ska tillhandahålla försäkringskassorna.\r\nArbetssituationen på försäkringskassorna är ju\r\ninte så där helt lätt, och det finns problem lite här och\r\nvar. Bl.a. måste man nu få ett förtroende för att man\r\nfår en tekniklösning som håller. Det kan man bara få\r\nom man ser en tydlig och klar finansiering och en\r\nuppläggning av arbetet som just inger detta förtroen-\r\nde. Det vore intressant att höra om socialförsäkrings-\r\nministern har någon synpunkt på detta.</pre><pre>Anf.  34  Statsrådet INGELA THALÉN (s):\r\nFru talman! När det gäller IT-investeringarna\r\ninom försäkringskassorna finns det ju en arbetsplan\r\nför hur det ska gå till. Det är uppenbart att effekterna\r\nav själva utvecklingen ger utrymme för rationalise-\r\nringar. Det här arbetet är upplagt så att också\r\nStatskontoret har fått i uppdrag att följa upp själva\r\nhanteringen och se till att den genomförs på ett sådant\r\nsätt och i sådana etapper att man får en överblick över\r\nde olika steg man tar i respektive regioner.\r\nNär det gäller själva finansieringen handlar det\r\ndels om det utrymme man får genom rationaliseringar\r\n- det får man bedöma steg för steg - dels om att det\r\nfinns ett visst låneutrymme för att finansiera stora\r\ninvesteringar när de kommer att behöva genomföras.\r\nMen som sagt: Statskontoret och Riksförsäkrings-\r\nverket har båda i uppdrag att följa upp detta och åter-\r\nkomma stegvis när det gäller finansieringen, främst\r\ninför den budget som ska behandlas inför 2001.</pre><pre>Anf.  35  GUSTAF VON ESSEN (m):\r\nFru talman! Något ytterligare besked förstår jag\r\natt man inte kan få i det här skedet, utan jag får nöja\r\nmig med detta. Jag vill bara göra den kommentaren\r\natt just rationaliseringen ju är knutpunkten i detta att\r\nkunna finansiera de nya investeringarna, att kunna\r\nbetala för dem, och rationaliseringen av personal\r\nmåste också kunna ske på ett genomtänkt och humant\r\nsätt. Då är det också där fråga om man kan få något\r\nslags hjälp av statsmakten att kunna hitta former för\r\ndetta. Försäkringskassorna har kanske inte utrymme\r\nsjälva för att genomföra de här rationaliseringarna, i\r\noch med att det är rätt stora kostnader i varje enskilt\r\nfall.</pre><pre>Anf.  36  Statsrådet INGELA THALÉN (s):\r\nFru talman! Nu är det så att resursutnyttjande och\r\nrationaliseringar ju delvis handlar om investeringar,\r\nmen det är också fråga om ett kunskapsuppbyggande.\r\nTill insatserna hör alltså också att bygga upp ny kun-\r\nskap och ny kompetens. När man säger rationalise-\r\nringar på det sätt som Gustaf von Essen säger det,\r\ndrar man nog gärna slutsatsen att det handlar om att\r\nenbart minska och dra ned på personal, men det\r\nhandlar främst om att utveckla arbetet.\r\nSom jag sade finns det ett utrymme i rationalise-\r\nring och i utveckling. Det finns också möjligheter till\r\nviss lånefinansiering. Man får ta det här stegvis.\r\nStatskontoret och Riksförsäkringsverket har i uppdrag\r\natt följa detta planenligt steg för steg.\r\nTelia-Telenor-affären</pre><pre>Anf.  37  LENA EK (c):\r\nFru talman! Min fråga riktar sig till statsministern.\r\nUnder de senaste dagarna har affärstidningar och\r\nandra medier utförligt redovisat turerna i Telia-Tele-\r\nnor-affären och hur olika parter har diskuterat under\r\nden natt som föregick det slutliga kontraktskrivandet.\r\nKritiken har varit stark.\r\nAnser statsministern att den kritik som säger att\r\nsättet att handlägga frågan och sättet att sköta för-\r\nhandlingarna har bidragit till och kommer att bidra till\r\natt sänka marknadsvärdet på det nya bolaget?</pre><pre>Anf.  38  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är mig fullständigt främmande att\r\ndiskutera ett marknadsvärde på ett bolag som så små-\r\nningom ska till börsen. Det görs naturligtvis mot\r\nbakgrund av viss erfarenhet.\r\nDet är väldigt många politiker som har försökt\r\nuppskatta värdet på Telia. Lena Eks parti tillhörde ju\r\nen gång en regeringskonstellation som ville gå till\r\nbörsen med Telia därför att det var så mycket värt vid\r\ndet tillfället. Då handlade det om 40 miljarder kronor.\r\nVi motsatte oss detta - kanske också Lena Eks parti,\r\nvad vet jag - och det blev ingenting av vid det tillfäl-\r\nlet. I dag tror man att Telia är värt 200 miljarder kro-\r\nnor. Det finns 160 000 miljoner goda skäl att inte\r\nförsöka värdera ett företag i en offentlig debatt.</pre><pre>Anf.  39  LENA EK (c):\r\nFru talman! Med det resonemanget ska vi ju vänta\r\nmed sammanslagning och utförsäljning över huvud\r\ntaget.\r\nLåt oss anta att det nu blir ett visst värde över till\r\nslut i alla fall. Är det inte lämpligt att använda en del\r\nav detta, som då i alla fall kommer in till staten så\r\nsmåningom, till en fiberoptisk satsning på bredband\r\ntill varje hushåll och varje företag? Det skulle kunna\r\nvara en mycket lämplig åtgärd och t.ex. ingå i de\r\nomfattande kompensationspaket som nu regeringen\r\noch Centerpartiet riktar till de orter som tappar ar-\r\nbetstillfällen på grund av försvarsomläggningen.</pre><pre>Anf.  40  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror att det som Lena Ek föreslår i\r\nsak är klokt, alltså att bygga ut fibernäten, men jag\r\nvärjer mig lite mot att koppla en sådan investering till\r\nen utförsäljning av en statlig tillgång. Vi klarar fiber-\r\nnätsinvesteringarna ändå.\r\nIntäkten från vår utförsäljning, när den sker, ska\r\nvi naturligtvis använda för att beta av på den jättelika\r\nskuld som finns uppbyggd och på så sätt kvitta till-\r\ngång och skuld. Lyckligtvis är vi i det läget att vi inte\r\nbehöver sälja av statliga tillgångar för att finansiera\r\ninvesteringar. Vi har ordning i ekonomin igen. När vi\r\navyttrar på det här sättet är det ett uttryck för att vi\r\nvill sprida ägandet. Vi strukturerar om företaget för\r\natt det ska utvecklas och växa och för att tillsammans\r\nmed norrmännen skapa en slagkraftig nordisk aktör\r\npå en internationell telemarknad.\r\nFör övrigt vill jag säga att de förhandlingar som\r\nhar bedrivits kring fusionen har skett offentligt. Det\r\nhär är den största fusionen någonsin i Norden på\r\naffärsområdet. Vad som sker när privata företag går\r\nihop, det vet vi aldrig. De förhandlingarna följer vi\r\ninte. Men när offentliga företag gör det så sker det i\r\nöppna samtal. Jag tror att det här blir ett bra företag.\r\nSituationen i Kosovo</pre><pre>Anf.  41  KARIN WEGESTÅL (s):\r\nFru talman! Jag skulle vilja ställa två frågor till\r\nstatsministern om situationen i Kosovo.\r\nDen första är följande: Jag tycker att det är oerhört\r\npositivt att statsministern har tagit initiativ till att\r\ntillsätta den s.k. Kosovokommissionen. Den ska ju\r\ninte vara färdig förrän om ett år, och det kanske är lite\r\nsent, men det skulle vara väldigt intressant att veta\r\nvad som händer under tiden. Kommer det t.ex. del-\r\nbetänkanden, eftersom kommissionen ska analysera\r\ntiden före, under och efter kriget?</pre><pre>Anf.  42  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag är inte närmare informerad just nu\r\nom hur man tänker redovisa sitt arbete. Jag vet att när\r\nman är färdig så kommer rapporten att tas emot av\r\nFN:s generalsekreterare, och det är naturligtvis ett\r\nuttryck för den vikt som världssamfundet fäster vid\r\nden kommission som Karin Wegestål talar om. Det är\r\ninte så underligt. Kommissionens arbetsuppgift är ju\r\natt studera de krafter och mekanismer som ligger\r\nbakom etnisk krigföring och etnisk rensning som vi\r\nhar sett i Kosovo för att det inte ska hända igen. Jag\r\nförutsätter att kommissionen arbetar på ett sådant sätt\r\natt man också under sitt arbete för ett offentligt sam-\r\ntal. Med tanke på de ledamöter som ingår hyser jag\r\npå den punkten inget tvivel om att man kommer att nå\r\nut i det samtalet.</pre><pre>Anf.  43  KARIN WEGESTÅL (s):\r\nFru talman! Jag tackar för det svaret; det är allde-\r\nles utomordentligt.\r\nMen jag vill också påpeka att det i höst har före-\r\nkommit väldigt mycket svåra övergrepp i Kosovo, att\r\ndet är många som har flytt därifrån och att Serbien,\r\ndet fattiga, utslagna och bombade Serbien, har fått ta\r\nemot 200 000 nya flyktingar.\r\nDärför skulle jag vilja veta: Har Sverige någon\r\nberedskap för att t.ex. låta någon av dem komma till\r\nSverige, eller vad finns det annars för åtgärder som\r\nman tänker vidta för de här flyktingarna?</pre><pre>Anf.  44  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi har inte fört några resonemang om\r\natt ta emot de serber som nu flyr från Kosovo. Där-\r\nemot finns det all anledning att på plats se till så att\r\nalla som bor i Kosovo kan känna sig säkra, inklusive\r\nde serber som där har hemortsrätt, och på plats också\r\nnaturligtvis lindra nöden bland flyktingar. Sverige är\r\nett av de länder som har gjort de absolut största insat-\r\nserna på Balkan, inte minst genom att ta emot männi-\r\nskor som har flytt till vårt land, men också genom att\r\npå plats göra insatser för att göra livet någotsånär\r\ndrägligt för de människor som befinner sig på flykt.\r\nJag förutsätter att den humanistiska inställningen\r\nockså gäller de människor som flyr från Kosovo.\r\nHögskolors kvalitet</pre><pre>Anf.  45  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till ut-\r\nbildningsminister Thomas Östros.\r\nI går var det en intressant forskningsdebatt här i\r\nkammaren. Utbildningsministern sade då att han\r\ntänkte tillsätta en utredare som ska se över tilldelning\r\nav resurser till högskolor och universitet. Jag undrar\r\nnär detta kommer att ske och vilka direktiv som ges\r\ntill den utredningen.</pre><pre>Anf.  46  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Utredningen och utredaren är tillsatt\r\noch har börjat arbeta. Utredningsuppdraget handlar\r\nom att se över det resursfördelningssystem vi nu har\r\ntill våra högskolor och universitet. Utgångspunkten är\r\natt vi ska ha en stark lokal makt att på den enskilda\r\nhögskolan själv söka bra lösningar i både utbildning-\r\nen och forskningen. Det är en självklarhet.\r\nVi vill se över resursfördelningssystemet för att\r\nstimulera t.ex. profilering, att man verkligen söker de\r\nområden där man är stark och kan utvecklas vidare.\r\nVi vill också ha ett resursfördelningssystem som\r\nfungerar så att allmänintresset tas till vara, inte minst\r\ni utbildningsfrågorna, så att man inte lokalt lägger\r\nned en utbildning som behövs i hela riket där kanske\r\nregionen inte har samma intresse.\r\nDet är den typen av frågeställningar det gäller. Vi\r\nhar sedan reformen i början på 90-talet ett i huvudsak\r\nväl fungerande system. Men det behöver ses över ur\r\nett antal sådana aspekter.</pre><pre>Anf.  47  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Om man tittar på kvalitetsaspekten är\r\ngivetvis verksamheten, den kompetens som finns och\r\nden utbildning som ges oerhört viktig. Men det finns\r\nen fråga som jag tycker har kommit bort i samman-\r\nhanget.\r\nDet gäller antalet disputerade lärare. Göteborgs\r\nuniversitet har t.ex. 57 % och Högskolan i Skövde\r\n55 % medan de nya universiteten som blev vinnare i\r\n1999 års vårproposition redovisar för Karlstad 35 %,\r\nÖrebro 25 % och för Växjö 30 %.\r\nKommer en diskussion om antalet disputerade lä-\r\nrare att föras i kvalitetssammanhang i utredningen?</pre><pre>Anf.  48  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Ulla-Britt Hagströms exempel på be-\r\nhovet av disputerade lärare visar vilken stor uppgift vi\r\nhar framför oss inte minst i forskningspolitiken. Det\r\ngäller att se till att vi framöver ökar antalet doktorer\r\npå alla områden.\r\nDet kommer att behövas eftersom vi har höga\r\nambitioner i högskolepolitiken för att fler ungdomar\r\nska kunna studera på en högskola. Men det behövs\r\nockså för att efterfrågan i näringslivet och i offentlig\r\nsektor efter människor med forskarutbildning ökar.\r\nIntresset har ökat för den typen av erfarenhet och\r\nkunskap man får via forskarutbildningen.\r\nDärför är det så viktigt att regeringen också satsar\r\nganska stora resurser de kommande åren just på att\r\nstärka forskarutbildningen och grundforskningen. Det\r\när i sig en viktig kvalitetsfråga. Våra högskolor har i\r\ndag alla forskningsresurser. Det genomfördes under\r\nden förra mandatperioden med Socialdemokraterna.\r\nVi kommer att kunna stärka det framöver.\r\nVi behöver framöver fler disputerade som kan ta\r\nmånga av de viktiga lärarstjänster och forskartjänster\r\nsom kommer att efterfrågas.\r\nRapport från Konjunkturinstitutet</pre><pre>Anf.  49  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Vi har åter kunnat konstatera att riks-\r\nbanksdirektionen är oenig i fråga om dels inflations-\r\nrapporter, dels när det är dags att tillgripa räntevapnet\r\nför att stävja en inflationstakt som en del tycker finns\r\noch är påtaglig. Därom rådet oenighet.\r\nI dag kan man av Konjunkturinstitutets rapport\r\nutläsa att den svenska konjunkturen fortfarande är\r\nstark och går bra framåt. Men man kan också läsa,\r\nvilket är mycket intressant, att Konjunkturinstitutet\r\ninte kan se att det finns något ökat inflationstryck.\r\nJag skulle gärna vilja ha statsministerns syn på det\r\nsenare men också på den rådande oenigheten i riks-\r\nbanksdirektionen om det rådande inflationstrycket.</pre><pre>Anf.  50  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Först till Konjunkturinstitutets rapport\r\nsom kom i dag. Det talas om fortsatt god utveckling i\r\nsvensk ekonomi, fortsatt stark utveckling vad gäller\r\nsysselsättning och låg inflation, egentligen inget in-\r\nflationstryck alls att oroa sig för. Det är långt kvar till\r\nde marginaler som finns uppsatta som mål för infla-\r\ntionen. Det är alltså en väldigt positiv rapport från\r\nKonjunkturinstitutet.\r\nDet stämmer väl med den bedömning vi själva gör\r\nfrån regeringens sida. Vi är oerhört noga med att hela\r\ntiden följa tendenser till inflation och inflationssig-\r\nnaler, men vi ser inga sådana. Det ska naturligtvis\r\ninte underskattas, men vi ser inga sådana.\r\nRiksbanken för en diskussion som nu redovisas\r\noffentligt. Det tycker jag är bra. Jag har också noterat\r\nsom Sven-Erik Österberg att riksbanksdirektionen\r\ninte är helt överens. Det är också naturligt när sex\r\ntänkande människor kommer tillsammans att de av\r\noch till har olika uppfattningar.\r\nDet jag tycker är skönt är att vi här i kammaren\r\nkan diskutera penningpolitik utan att det för den skull\r\npå något sätt känns konstigt. Jag tror också att det är\r\nväldigt bra att riksdagens ledamöter - för Riksbanken\r\när ju riksdagens bank - diskuterar det penningpolitis-\r\nka beteendet och kritiserar eller berömmer beroende\r\npå vilken inställning man nu har. Det tycker jag känns\r\nrätt.</pre><pre>Anf.  51  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Jag tackar statsministern för det sva-\r\nret. Jag vill bara mycket kort konstatera oenigheten.\r\nDet är klart att det kan vara så när det är olika perso-\r\nner. Men det som slår mig är att det ständigt är sam-\r\nma personer som är oeniga i direktionen och ungefär\r\npå samma sätt. Man kan fundera hur länge det kan\r\nhålla på och vad det kan få för konsekvenser.</pre><pre>Anf.  52  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag tror att Sven-Erik Österberg, and-\r\nra och kanske också folk i Riksbankens direktion bör\r\nreflektera lite över det faktum att vi just nu upplever\r\nen väldigt kraftig tillväxt och ingen inflation. Vad är\r\ndet som har hänt i ekonomin? Ser vi någonting i form\r\nav ett skifte? Är det en ny ekonomi som växer fram,\r\nen ekonomi som har väldigt starka återhållande pris-\r\nmekanismer till följd av en allt friare världshandel\r\noch en informationsteknik?\r\nVi har nu i Sverige dubbelt så hög tillväxt som\r\ninom EMU-området, och vi har inga inflationsimpul-\r\nser. Det är intressant. Det är värt att reflektera över.\r\nJag är den förste att uttrycka förtroende för vår riks-\r\nbank men också en av de alla första att med väldig\r\nlättnad hälsa att vi kan diskutera vad den gör och\r\nvilka bedömningar den företar sig. Det är nyttigt. Jag\r\nönskar riksdagen med Sven-Erik Österberg i spetsen\r\nall framgång i detta offentliga samtal.\r\nKampanj mot rasism och nazism</pre><pre>Anf.  53  LARS BÄCKSTRÖM (v):\r\nFru talman! Statsministern har personligen tagit\r\ninitiativet till en upplysningskampanj som rasism och\r\nnazism i det förflutna, Om detta må ni berätta. Vi är\r\nsäkert överens alla här i kammaren att det är en väl-\r\ndigt viktig uppgift. Men vi har också nuet.\r\nVi vet att det finns hot om våld, direkt våld. Det är\r\nisolerade grupper och enstaka personer. Men det är\r\ndesto allvarligare, eftersom det drabbar andra indivi-\r\nder. Det är egendomsbrott, bankrån, hot om våld,\r\npolistjänstemän som mister livet och fackliga akti-\r\nvister som mister livet. Man kan med skäl misstänka\r\natt de som utövar detta har sin bakgrund i rasistiska\r\noch nazistiska organisationer.\r\nDärför vill jag fråga statsministern: Inom ramen\r\nför den lagstiftning vi har, vad tänker regeringen göra\r\nför att komma åt dessa grupper?</pre><pre>Anf.  54  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det finns flera angreppssätt. Först\r\ngäller det inom ramen för den lagstiftning vi har. Jag\r\ntar inte ramen för given. Lagstiftningen kan mycket\r\nväl också skärpas framöver. Sådant utredningsarbete\r\npågår, som Bäckström känner till. Sedan finns natur-\r\nligtvis det arbete som vår säkerhetspolis bedriver. Det\r\ninriktas mot det hot mot vår säkerhet som dessa de-\r\nmokratiska övergrepp representerar. Det är en utom-\r\nordentligt viktig och prioriterad uppgift för säkerhets-\r\npolisen. Det gäller också stödet till polisen i dess\r\narbete.\r\nMen det är också, vilket är viktigt, en uppmaning\r\ntill alla enskilda - Bäckström, jag själv och andra -\r\natt var helst detta dyker upp stå upp, hålla emot och\r\nsäga ifrån. Det handlar också om civilkurage, att\r\naldrig ta lätt på slappt tal om människor från andra\r\nländer, att aldrig någonsin underskatta antisemitis-\r\nmens kraft och att aldrig någonsin falla undan för\r\nrasismen. Den finns där, ofta dold, men sedan sticker\r\nden fram sitt fula tryne. Sätt emot och var tydlig!\r\nVi ska naturligtvis också bedriva utbildning och\r\nupplysningsverksamhet. Bäckström pekar själv på\r\nframgångarna med Levande historia, som nästa år\r\nockså följs upp internationellt. Det behövs en lång rad\r\ninsatser. Alla vi som står bakom demokrati och öp-\r\npenhet: Nu håller vi ihop och tar striden mot nazis-\r\nmen!</pre><pre>Anf.  55  LARS BÄCKSTRÖM (v):\r\nFru talman! Jag är överens med statsministern om\r\nden allmänna inriktningen och också om att vi ska\r\növerväga lagstiftning, men finns det inte skäl att mer\r\nprecist ge i uppdrag till Rikspolisstyrelsen och det vi\r\nkallar SÄPO att mer hårdhänt gå in mot dessa grup-\r\nper? Jag såg på TV-nyheterna en morgon en repre-\r\nsentant för en myndighet som sade att de inte utgör\r\nnågot hot mot samhället. De kan inte göra revolution.\r\nDe är för få. Det kanske var så att tungan slant på\r\ndenna myndighetsperson. Det finns nog skäl för rege-\r\nringen att ge ett mer precist uppdrag till Rikspolissty-\r\nrelsen och Säkerhetspolisen.\r\nJag vet att det finns konstitutionella hinder och\r\nsvårigheter, men jag tror att vi måste vara väldigt\r\nprecisa med uppdrag till myndigheterna när det gäller\r\natt mer aktivt beivra dessa grupper. Det är det jag vill.\r\nVi kan väl alla enas om att vi som har möjlighet bör\r\ndelta i de manifestationer som kommer att ske på\r\nlördag. Men finns det inte skäl att mer precist uppdra\r\nåt Rikspolisstyrelsen och dess säkerhetsavdelning att\r\nhårdhänt gå in mot dessa grupper? Det finns lagstift-\r\nning som kan utnyttjas. Visst kan vi överväga ny\r\nlagstiftning, men jag tycker att vi ska utnyttja befint-\r\nlig lagstiftning mer aktivt.</pre><pre>Anf.  56  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Så långt konstitutionens regler med-\r\nger förs också dessa samtal med polisen och säker-\r\nhetspolisen. Det är självklart. Min uppfattning är att\r\nledningarna i dessa organisationer fullt ut förstår\r\nallvaret i situationen och vidtar lämpliga åtgärder.\r\nÄven om man inte kan se framför sig en situation\r\ndär statsskicket kastas över ända är det på det viset att\r\nvarje ingrepp mot varje enskild människa, där du eller\r\njag känner fruktan för att uttrycka vår åsikt, också är\r\nen attack på demokratin självt och ska tas lika allvar-\r\nligt och bekämpas lika fast som om det handlade om\r\nett hot mot riket som sådant. Det är viktigt att komma\r\nihåg. Där får vi aldrig svikta.\r\nKanske har vi ibland trott att demokratin är för\r\nalltid vunnen och att det var någonting som klarades\r\nav av generationer före oss. Det är farligt. Demokra-\r\ntin ska alltid erövras och måste alltid försvaras. Det\r\nsker bäst genom diskussion, debatt, utbildning och\r\nopinionsbildning - det talade ordet. I den kampen\r\nutgår jag ifrån, och vet jag, att vi står enade.\r\nLäkarutbildningen</pre><pre>Anf.  57  MARGARETA ANDERSSON (c):\r\nFru talman! Jag har en fråga som jag vill ställa till\r\nutbildningsminister Thomas Östros. Det är ungefär\r\n300 000 människor som känner sig förgiftade av\r\ntungmetaller, främst av kvicksilver. I läkarutbildning-\r\nen i dag finns det bara ett par dubbeltimmar som rör\r\ndetta, enligt de uppgifter jag har fått, och de är dess-\r\nutom inte obligatoriska.\r\nVad tänker utbildningsministern göra för att lä-\r\nkarna ska få en bättre och tillräcklig utbildning, så att\r\nmänniskorna kan känna sig säkra på att de kan få en\r\nriktig och säker diagnos vid befarad tungmetallför-\r\ngiftning?</pre><pre>Anf.  58  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Vi gör inte så i riksdagen eller från\r\nregeringens sida att vi i detalj går in och styr läkarut-\r\nbildningen. Den ska läggas upp av de professionella -\r\nav forskarna och lärarna - på de institutioner och de\r\nuniversitet som bedriver läkarutbildning. Men Marga-\r\nreta Andersson pekar på ett problem, och det är klart\r\natt det är viktigt att lyfta fram olika typer av problem\r\noch åkommor som människor kan råka ut för och att\r\nföra en diskussion med dem som ansvarar för utbild-\r\nningen - i detta fall de universitet som har ansvar för\r\nläkarutbildningen. Från regeringens sida kan vi inte\r\ngå in och föreskriva vilka kurser som och i hur stor\r\nomfattning vissa typer av ämnen ska läsas på läkarut-\r\nbildningen.</pre><pre>Anf.  59  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tackar för det svaret. Samtidigt\r\nanser jag att det är ett så allvarligt problem för dessa\r\növer en kvarts miljon människor att jag tycker att\r\nregeringen skulle behöva vara mer aktiv. Jag är också\r\nmycket väl medveten om att vi inte kan gå in och\r\nsäga att det ska vara x timmar eller si eller så stora\r\nkurser på detta området. Vi kan ändå på olika sätt i\r\nden examensordning som finns för dessa utbildningar\r\npåpeka att det är en väldigt viktig del. Den delen kan\r\nregering och riksdag påverka - det är ett helt annat\r\nsammanhang - men man kan inte tala om att vissa\r\nkurser ska genomföras. Så kan vi inte göra. Då blir\r\ndet ministerstyre, och det är jag inte ute efter.\r\nJag är väldigt angelägen om att dessa människor\r\nska känna en större trygghet och att man uppmärk-\r\nsammar frågan om förgiftning av tungmetaller myck-\r\net tydligare. Det gäller inte bara kvicksilver, även om\r\ndet kanske är den fråga som är mest aktuell just nu\r\nmed tanke på de amalgamförgiftningar och annat som\r\nvi i olika sammanhang hör talas om.</pre><pre>Anf.  60  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag är lika angelägen som Margareta\r\nAndersson om att läkarutbildningen ska innehålla\r\nkurser och moment som gör att de färdigutbildade\r\nläkarna kan möta den konkreta verklighet som finns\r\noch de problem och åkommor som människor kan\r\nråka ut för. Utbildningen ska bedrivas på vetenskaplig\r\ngrund och med god kontakt med den kliniska verk-\r\nsamheten. Det är ansvaret för universiteten, som har\r\nhand om läkarutbildningen.\r\nDet ska naturligtvis ske en kvalitetsutvärdering av\r\nalla utbildningar som vi har. Vi ska se till att de hela\r\ntiden moderniseras och följer med i den nya kunska-\r\npen. Jag har i dag ingen anledning att betvivla att man\r\npå vår läkarutbildning, på de institutioner som bedri-\r\nver den, gör just detta, dvs. moderniserar, tar in ny\r\nkunskap och på vetenskaplig grund förnyar utbild-\r\nningens innehåll.\r\nSjukfrånvaron</pre><pre>Anf.  61  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag har en fråga till statsrådet Ingela\r\nThalén, som jag samtidigt vill hälsa välkommen till\r\nSocialdepartementet igen. Det gäller den ökning av\r\nsjukskrivningarna som vi har fått rapporter om i\r\nveckan från ett forskningsprojekt vid Institutionen för\r\nhälsa och miljö på Hälsouniversitetet i Linköping.\r\nDär har man kommit fram till att de långa sjukskriv-\r\nningarna, dvs. sjukskrivningar över 30 dagar, enligt\r\nRiksförsäkringsverkets statistik ökar med mer än\r\n50 % för 50-åringar och äldre och med 30 % för 50-\r\noch 60-talisterna, vilket är ett stort problem både\r\nhumanitärt och kostnadsmässigt. Jag vill fråga Ingela\r\nThalén om regeringen har för avsikt att vidta några\r\nåtgärder för att minska denna ökning.</pre><pre>Anf.  62  Statsrådet INGELA THALÉN (s):\r\nFru talman! Regeringen tillsätter nu en utred-\r\nningsman som ska titta över sjukförsäkringen och\r\nsjukfrånvaron över huvud taget, bl.a. mot den bak-\r\ngrund som Chatrine Pålsson beskriver. Sedan finns\r\ndet naturligtvis anledning att gå in med insatser från\r\nolika håll för att minska sjukfrånvaron. Det hjälper\r\ninte enbart att se över själva sjukförsäkringen. Det\r\nhandlar också om vilka insatser den rehabiliteringsut-\r\nredning som pågår kan komma fram till, och det\r\nhandlar om insatser som kan göras när det gäller\r\narbetslivets villkor - arbetsmiljöinsatser och annat.\r\nOckså på det området pågår både diskussioner och\r\nresonemang mellan parter och mellan regeringens\r\nföreträdare.\r\nPå Socialdepartementet kommer alltså en utred-\r\nningsman att titta över just sjukförsäkringen och se\r\nvad man kan göra vad gäller denna och rehablite-\r\nringsinsatserna för att förebygga och minska både\r\nlånga och korta sjukskrivningar.</pre><pre>Anf.  63  CHATRINE PÅLSSON (kd):\r\nFru talman! Man har också kommit fram till att\r\nhela 22 % av de yngre människor som har varit sjuk-\r\nskrivna mer än fyra veckor inte jobbar efter tolv år.\r\nDet innebär också mycket förödande konsekvenser.\r\nDet finns all anledning att man nu tittar på detta, och\r\njag är glad för det.\r\nSamtidigt vill jag ställa en följdfråga när det gäller\r\nväntetiderna till undersökningar på våra sjukhus och\r\nför behandlingar. Enligt Lisbeth Fagerkvist, som är\r\nutvecklingschef på Försäkringskassan i Östergötland,\r\när väntetiderna en del av orsaken till de långa sjuk-\r\nskrivningarna, vilket också gör att människor har\r\nsvårare att rehabilitera sig.\r\nMin fråga är om också detta kommer att vägas in i\r\nden utredningen, så att man tar seriöst även på frågan\r\nom väntetiderna.</pre><pre>Anf.  64  Statsrådet INGELA THALÉN (s):\r\nFru talman! När det gäller den delen av området\r\nvill jag nämna ett par saker. Dels byggs det upp för-\r\nsäkringsmedicinska centrum som ska titta på utred-\r\nningar kring bl.a. vilka insatser som ska göras, dels\r\nhandlar det om samarbetet mellan försäkringskassan\r\noch landstingen. I den överenskommelse som är på\r\nväg fram - den s.k. Dagmaröverenskommelsen -\r\nfinns också frågan om väntetider inom olika områden\r\nmed. Man använder de resurserna för att korta bl.a.\r\nväntetider.\r\nJag är övertygad om att man inom Rehabliterings-\r\nutredningen också kommer att beröra frågor om vilka\r\nbra insatser som kan göras för att individen ska kunna\r\ngå in i en tidig rehabilitering, för att han eller hon inte\r\nska hamna i den situation som Chatrine Pålsson be-\r\nskriver.\r\nKommunismens förbrytelser</pre><pre>Anf.  65  ELVER JONSSON (fp):\r\nFru talman! Tillsammans med några nordiska\r\nparlamentariker har jag för första gången varit i ett\r\ntidigare koncentrationsläger, Buchenwald i Weimar.\r\nDet var en skakande upplevelse där man tydligt såg\r\ndet nazistiska förtrycket, mördandet och den mänsk-\r\nliga förnedringen satt i system. En kvarts miljon\r\nmänniskor tågade in - väldigt få kom ut därifrån.\r\nRegeringen har, med stort stöd av riksdagen, gett\r\nut boken Levande historia, och det var hedrande att\r\nhöra detta om Sverige. Men det är ju inte lika känt att\r\nefter fredsslutet, under en femårsperiod, fanns det\r\nkommunistiska koncentrationsläger där tiotusentals\r\nfick vara med om samma behandling. Min fråga blir:\r\nHur känt är detta? Är det tillfredsställande känt? Ser\r\nregeringen behov av att aktualisera en upplysnings-\r\nkampanj liknande den om det nazistiska förtrycket?</pre><pre>Anf.  66  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är inte lika känt. Det kommunis-\r\ntiska barbariet är tyvärr ofta dolt. Jag tillhör dem som\r\ntycker att också över detta ska spridas ljus. Det ligger\r\ntrots allt i närtid, och många människor lever som\r\nundkom kommunismens förintelseläger. Det var\r\nockså en totalitär regim som på många sätt ska stå för\r\nsina handlingar, och vi måste upplysa människor så\r\natt inte detta återigen inträffar.\r\nVi gjorde ett försök förra året - inte minst folk-\r\npartisterna var aktiva - att ta ett motsvarande initiativ\r\ntill upplysning omkring kommunismen. Där var inte\r\nkammaren enig. Man tyckte inte att det var en bra idé\r\natt samlas över partigränser på samma sätt som vi\r\ngjorde mot nazismen. Därmed föll möjligheterna att\r\ngöra någonting inom riksdagens och Regeringskans-\r\nliets ram. Det bildades dock en fristående stiftelse,\r\ndär folkpartisterna var den drivande kraften. Jag öns-\r\nkar den all framgång och är beredd att själv vara med\r\noch hjälpa till. Jag hoppas precis som Elver Jonsson\r\natt den tar fart, för detta är det angeläget att sprida\r\nljus över, precis på samma sätt som Förintelsen.</pre><pre>Anf.  67  ELVER JONSSON (fp):\r\nFru talman! Låt mig bara säga tack för denna be-\r\nredvillighet från statsministerns sida.\r\nVåra värdar gav oss ett besked som kan vara se-\r\ndelärande: En diktatur banade här väg för en annan\r\ndiktatur, och slutsatsen blir att en avslutad diktatur\r\ninte garanterar ett mänskligt och demokratiskt sam-\r\nhälle. Där har vi en hel del att lära. Jag uppskattar att\r\nstatsministern tar frågan på så stort allvar.</pre><pre>Anf.  68  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Ja, det gör jag. Till yttermera visso\r\nfinns inte bara den arbetsgrupp som tillkom på libe-\r\nralt initiativ, utan vi har också en inom den socialde-\r\nmokratiska rörelsen. Men det finns anledning att inte\r\nlåta detta sjunka undan utan att anstränga sig hårdare.\r\nJag gläds över den litteratur som nu börjar publi-\r\nceras, inte minst t.ex. den bok som Staffan Skott\r\nnyligen har skrivit och som redovisar dessa förbrytel-\r\nser. Det finns fler - internationellt god litteratur, ve-\r\ntenskapligt belagd. Det ska studeras, det ska informe-\r\nras och vi ska faktiskt också bedriva ett opinionsbild-\r\nningsarbete mot dessa totalitära krafter. Det ska inte\r\nhända igen.</pre><pre>Anf.  69  TALMANNEN:\r\nDetta blev det sista inlägget i denna frågestund,\r\nsom därmed är avslutad. Jag tackar regeringens och\r\nkammarens företrädare för era bidrag till denna fråge-\r\nstund.</pre><pre>2 §  Information från regeringen om EU-\r\ntoppmötet i Tammerfors den 15-16 oktober 1999</pre><pre>Anf.  70  Utrikesminister ANNA LINDH (s):\r\nFru talman! Europeiska rådet höll den 15-16 ok-\r\ntober ett särskilt inkallat möte i Tammerfors för att\r\nbehandla ett europeiskt område för frihet, säkerhet\r\noch rättvisa. Under denna samlingsrubrik diskuterade\r\nvi en gemensam politik för asyl och migration, ett\r\ngemensamt område för rättvisa och en gemensam\r\nkamp mot brottsligheten. Alla dessa frågor står högt\r\npå listan över vad medborgarna vill att EU ska syssla\r\nmed. Jag ska ägna huvuddelen av min redogörelse åt\r\ndessa delar av toppmötet och återkommer mot slutet\r\nkort till de övriga frågor som behandlades.\r\nFru talman! På det asyl- och migrationspolitiska\r\nområdet slås fast att unionen fullt ut ska leva upp till\r\nGenèvekonventionen och andra relevanta konventio-\r\nner för mänskliga rättigheter. Vi ska solidariskt möta\r\nhumanitära behov. Mötet i Tammerfors utgör en stark\r\npolitisk viljeyttring att Europa ska utveckla sin ge-\r\nmensamma flykting- och invandringspolitik på hu-\r\nmanitetens och asylrättens grund. Farhågorna om en\r\n\"Fästning Europa\" har kommit på skam.\r\nI linje med svenska prioriteringar lyftes behovet\r\nav ett helhetsperspektiv på migrationspolitiken fram.\r\nDetta är nytt i förhållande till Amsterdamfördraget.\r\nAtt arbeta tillsammans med ursprungs- och transit-\r\nländer gällande frågor som utrikespolitiken, mänskli-\r\nga rättigheter och bistånd är av avgörande vikt för att\r\nundvika ofrivillig migration och garantera bra motta-\r\ngande av flyktingar, oavsett vart de kommer.\r\nVi kom vidare överens om att ett gemensamt eu-\r\nropeiskt asylsystem ska komma till stånd, grundat på\r\nen fullständig och omfattande tolkning av Genève-\r\nkonventionen. Ett sådant framtida system ska omfatta\r\nett praktiskt genomförbart sätt att fastställa vilken stat\r\nsom är ansvarig för prövningen av en asylansökan,\r\nnormer för asylförfarande, villkoren för mottagande\r\nav asylsökande och minimiregler för erkännande av\r\nflyktingstatus. I ett försök att komma framåt i frågan\r\nom tillfälligt skydd enades vi om att be kommissio-\r\nnen undersöka förutsättningarna för någon typ av\r\nfinansiell mekanism för att bistå medlemsstater som\r\ndrabbas hårt vid massflyktssituationer. Den asylform\r\nsom tidigare diskuterats fick däremot inte tillräckligt\r\nstöd.\r\nDet är också glädjande att frågan om den rättsliga\r\nställningen för människor från länder utanför EU, s.k.\r\ntredjelandsmedborgare, lyftes fram så klart vid detta\r\nmöte. Vi har kommit överens om att unionen måste\r\nsäkerställa en rättvis behandling av de tredjelands-\r\nmedborgare som lagligt vistas i medlemsstaterna.\r\nInvandrare ska åtnjuta rättigheter och skyldigheter\r\nsom är jämförbara med EU-medborgarnas. Kampen\r\nmot rasism och främlingsfientlighet ska intensifieras.\r\nBehovet av mer jämförbara villkor för tredjelands-\r\nmedborgares inresa och vistelse bekräftades. Europe-\r\niska rådet uttalade också sitt stöd för målet att de som\r\nunder en längre tid lagligt vistats i EU ska erbjudas\r\nmöjligheten att få medborgarskap.\r\nUtöver problemen med den illegala invandringen\r\nlyftes människohandel fram, på svenskt initiativ, med\r\nsärskild betoning på kvinnor. Offrens rättigheter ska\r\nsäkerställas, särskilt när det gäller kvinnor och barn.\r\nEtt närmare gränskontrollarbete mellan medlemssta-\r\nterna efterlystes. Återvändande ska främjas, och ur-\r\nsprungs- och transitländerna ska bistås för att främja\r\nfrivilligt återvändande. Dessa länder ska hjälpas till\r\nökad förmåga att effektivt bekämpa människohandel\r\noch klara sina återtagandeskyldigheter. Men som\r\ntexten nu är skriven finns det samtidigt, genom ett\r\nsvenskt förslag, ett skydd för att inte någon ska åter-\r\nsändas till förföljelse.\r\nFru talman! Slutsatserna från mötet på det rättsli-\r\nga området får betraktas som en framgång för de\r\nfrågor som Sverige har drivit. Brottsförebyggande\r\nsamarbete, åtgärder mot s.k. safe havens där brotts-\r\nlingarna kan gömma undan sina tillgångar samt ett\r\nsamlat grepp på EU:s yttre förbindelser på det rättsli-\r\nga området och inrikesområdet ges stort utrymme.\r\nDet slås fast att det ska bli lättare för medborgarna att\r\nhantera gränsöverskridande tvister. Information om\r\nandra medlemsstaters rättssystem ska finnas lätt till-\r\ngänglig. Miniminivåer för rättslig hjälp ska skapas,\r\nliksom gemensamma procedurregler för förenklad\r\ntvistlösning över gränserna. Särskild uppmärksamhet\r\nska ägnas brottsoffers situation i det rättsliga förfa-\r\nrandet.\r\nÅtgärderna är välkomna. De innebär konkreta\r\nförbättringar för medborgarna.\r\nPrincipen om ömsesidigt erkännande ska vara en\r\nhörnsten i det straff- och civilrättsliga samarbetet i\r\nunionen. Domar och beslut från andra medlemsstater\r\nska erkännas och verkställas direkt. Detta ska kombi-\r\nneras med fastställande av gemensamma miniminivå-\r\ner för vissa delar av civilprocessrätten. Vidare ska ny\r\nprocedurlagstiftning skapas för att underlätta lösning\r\nav gränsöverskridande tvister. Även dessa åtgärder\r\ninnebär förbättringar för medborgarna.\r\nEn framgång för Sverige är det viktiga steg mot\r\nen modernisering av EU:s kriminalpolitik som tas\r\ngenom att brottsförebyggande aspekter ska läggas på\r\nunionens brottsbekämpande verksamhet, både internt\r\ninom unionen och externt. Erfarenheter av brottsföre-\r\nbyggande åtgärder ska utbytas. Nätverk av nationella\r\nbrottsförebyggande organ ska upprättas, och samar-\r\nbetet mellan olika organisationer förbättras. Dessa\r\nbrottsförebyggande steg bygger på ett gemensamt\r\ninitiativ av Sverige, Storbritannien och Danmark.\r\nDet rättsliga samarbetet mot brott ska förbättras,\r\nbl.a. ska ett Eurojust skapas där åklagare och förun-\r\ndersökningsdomare från de olika medlemsstaterna\r\nsamordnar gränsöverskridande brottsundersökningar.\r\nStraffrätten ska tillnärmas i vissa avseenden, bl.a.\r\npenningtvätt och handel med kvinnor pekas ut som\r\nprioriterade områden. Samarbetet med länder utanför\r\nEU betonades, med Östersjösamarbetet som ett gott\r\nexempel.\r\nPenningtvätt lyfts också fram som en central fö-\r\nreteelse inom den organiserade brottsligheten. De\r\nbrottsbekämpande myndigheternas insyn i finansiella\r\ntransaktioner och ägande av företag ska öka, bl.a.\r\ngenom upphävande av banksekretess i dessa sam-\r\nmanhang.\r\nPåtryckningar ska utövas på safe havens utanför\r\nunionen för att få dem att samarbeta i brottsutred-\r\nningar. Regler på bl.a. de bolagsrättsliga och finansi-\r\nella områdena som försvårar internationellt samarbete\r\nska intensifieras och ses över. Sverige har varit ett av\r\nde drivande länderna på detta område.\r\nFru talman! Under stats- och regeringschefernas\r\nmiddag fanns en stor uppslutning kring det förslag\r\nsom kommissionen lämnat om att i Helsingfors i\r\ndecember besluta om en gemensam förhandlingsstart\r\nför de återstående kandidatländerna. Detta skulle\r\ninnebära en klar framgång för svenskt vidkommande,\r\neftersom det är den förhandlingsmodell vi förordat\r\nsedan 1997. Ett beslut enligt denna modell, som ock-\r\nså innebär att förhandlingstakten anpassas till varje\r\nkandidatlands individuella framsteg, kommer att\r\nstimulera reformansträngningarna i samtliga kandi-\r\ndatländer.\r\nUtvidgningen kommer att stå i centrum för det\r\nsvenska ordförandeskapet. Att föra denna fråga fram-\r\nåt förblir en av våra allra viktigaste uppgifter.\r\nFör att klara tidtabellen kommer det att bli av\r\nstörsta betydelse att, som vi fastlade i Köln i juni,\r\nslutföra regeringskonferensen om institutionerna\r\nredan under det franska ordförandeskapet. Det kräver\r\ni sin tur att omfattningen av konferensen begränsas,\r\nvilket Sverige verkar för.\r\nKommissionens förslag om Turkiet behandlades\r\nockså. Ett antal länder uttalade sig explicit för att de\r\nnu önskar se ytterligare förbättringar när det gäller de\r\nmänskliga rättigheterna i Turkiet. Jag klargjorde att vi\r\nför vår del vill se nya åtaganden på MR-området. Det\r\nrådde samsyn om att beslutet i Helsingfors får fattas i\r\nljuset av utvecklingen i Turkiet under hösten.\r\nDet gjordes också ett kritiskt uttalande med an-\r\nledning av att den amerikanska senaten inte godkänt\r\navtalet om ett allmänt provstopp och en skarpt for-\r\nmulerad uppmaning till regimen i Pakistan att snarast\r\nredovisa en tidtabell för återgång till en demokratisk\r\nordning eller att ställas inför ett fryst utvecklingsbi-\r\nstånd.\r\nFru talman! Det sammantagna resultatet av topp-\r\nmötet får för svenskt vidkommande betraktas som\r\nmycket gott, både på det rättsliga och på det asyl- och\r\nmigrationspolitiska området. Dessutom lyckades vi,\r\ndet är jag rätt övertygad om, lägga grunden för enig-\r\nhet vid det kommande Helsingforstoppmötet om att\r\nytterligare sex kandidatländer ska få inleda förhand-\r\nlingar.</pre><pre>Anf.  71  BO KÖNBERG (fp):\r\nFru talman! Den redogörelse vi nu har fått från ut-\r\nrikesministern är på flera punkter glädjande. Det\r\ngäller både frågan om asylpolitiken inom EU-\r\nområdet, där det fanns farhågor innan, och förstås\r\nbreddningen till alla kandidatländerna. Men jag har\r\nett par frågor som rör asylpolitiken och en fråga om\r\nTurkiet.\r\nVad gäller asylpolitiken skulle jag vilja höra utri-\r\nkesministerns bedömning av om man nått fram till\r\nnågot i fråga om möjligheterna för medborgare från\r\nandra länder, utanför unionen, att röra sig inom EU.\r\nDen andra frågan gäller hur man i Tyskland ser på\r\nfrågan om s.k. tredjepartsförföljelse, dvs. människor\r\nsom har flytt från förföljelse som bedrivs av någon\r\nannan än statsmakten. Jag har fått intryck av att\r\nTyskland har en annan syn på detta än vi har i Sveri-\r\nge och i flera andra länder.\r\nDen tredje frågan gäller Turkiet. Det är en mycket\r\nviktig fråga för Europas framtid, dvs. de relationer vi\r\nska ha mellan Europeiska unionen och Turkiet. Det är\r\nklart att det finns brister i den turkiska demokratin,\r\nbrister i den turkiska rättsstaten och brister vad gäller\r\nminoritetsskydd och en del annat.\r\nMen egentligen handlar det väl om att ge två\r\nmycket klara besked. Det ena är att Turkiet är väl-\r\nkommet att bli medlem i Europeiska unionen. Det\r\nandra är att enbart demokratier och rättsstater som har\r\nminoritetsskydd m.m. är välkomna. Jag undrar vilken\r\nståndpunkt som utrikesministern just nu ser framför\r\nsig att Sverige kommer att inta i den frågan i Helsing-\r\nfors i december.</pre><pre>Anf.  72  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det gäller flyktingfrågorna kan\r\nman konstatera att vi gemensamt kan vara glada över\r\natt farhågorna om restriktiv flyktingpolitik kom på\r\nskam.\r\nNär det sedan gäller möjligheten för tredjelands-\r\nmedborgare att fritt röra sig inom EU kan man säga\r\natt det egentligen inte togs några uttryckliga beslut i\r\nnågon riktning vid Tammerforsmötet. Men indirekt\r\nvar Tammerforsmötet ett steg framåt, eftersom man\r\nsade att tredjelandsmedborgare ska ha ungefär samma\r\nrättigheter som EU-medborgarna själva. Dit hör ju\r\nockså rätten att fritt röra sig inom unionen, även om\r\ndet inte fattades några uttryckliga beslut vid mötet.\r\nTyskland har inte i praxis godkänt förföljelse från\r\ntredje part såsom grund för konventionsflyktingstatus.\r\nDet här är en diskussion som pågår i flera medlems-\r\nländer. Men mot den bakgrunden var det särskilt\r\nglädjande att vi på ett svenskt förslag fick in en skriv-\r\nning i slutsatserna om den grundläggande principen i\r\nGenèvekonventionen, den s.k. non refoulement-\r\nprincipen. Det betyder att man inte får återsända\r\nnågon till ett land varifrån personen riskerar att sän-\r\ndas vidare till ett annat land där han riskerar förföljel-\r\nse. Det kan vara förföljelse av myndighet eller, som i\r\nvissa fall, förföljelse från någon som i och för sig inte\r\när egen myndighet eller regering men där den egna\r\nmyndigheten eller regeringen inte förmår att skydda\r\npersonen i fråga. Med tanke på att det finns olika\r\npraxis i olika medlemsländer tycker jag att det var\r\nmycket glädjande att vi från svensk sida fick in detta i\r\nslutsatserna.\r\nNär det så småningom gäller Turkiet har vi från\r\nsvensk sida sagt att vi gärna vill se Turkiet som kan-\r\ndidatland. Men det krävs också enligt Amsterdamför-\r\ndraget att man för att vara kandidatland och så små-\r\nningom få föra sina medlemskapsförhandlingar också\r\nska vara en demokrati. Det vi från svensk sida har\r\ntagit som exempel och som mycket viktiga krav har\r\nvarit kurdernas situation, yttrandefriheten och åtgär-\r\nder mot tortyr i Turkiet. Här har fler länder betonat\r\nvikten av att det sker framsteg i Turkiet. Slutsatsen\r\nefter mötet var att beslutet i Helsingfors avgörs av\r\nden politiska utvecklingen i Turkiet under hösten.</pre><pre>Anf.  73  KALLE LARSSON (v):\r\nFru talman! Även om vi som EU-kritiker och EU-\r\nmotståndare kan se att en del av de saker som har\r\ndiskuterats i Tammerfors är steg i rätt riktning, vill vi\r\nvidhålla att vi uppfattar byggandet av \"Fästning Eu-\r\nropa\" som fortsatt pågående. Utrikesministern säger\r\natt farhågorna om en \"Fästning Europa\" har kommit\r\npå skam, och det är en uppfattning som jag inte delar.\r\nVi kommer fortsatt att vara kritiska till att den rika\r\nvästvärlden stänger sina gränser. Vi uppfattar att det\r\nfortfarande riskerar att bli så.\r\nMin fråga gäller det som framgår av ordförande-\r\nlandets slutsatser från Tammerforsmötet. Det handlar\r\nom hanteringen av migrationsströmmar. Det står att\r\nläsa där att Europeiska rådet efterlyser informa-\r\ntionskampanjer i transitländerna och i ursprungslän-\r\nderna. Jag skulle vilja fråga utrikesministern om hon\r\nhar någon information om hur informationskampan-\r\njerna ska bedrivas.\r\nVi har haft en diskussion i Sverige om den typen\r\nav informationskampanjer. I budgetpropositionen -\r\nsom våra partier gemensamt har diskuterat sig fram\r\ntill - finns inga skrivningar om sådana kampanjer.\r\nDärför vill jag veta om utrikesministern kan ange för\r\noss ungefär vad kampanjerna syftar till, hur de går\r\ntill, men också hur det kommer sig att den svenska\r\nståndpunkten inte redovisar någon kritik.</pre><pre>Anf.  74  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är viktigt att vi klarar ut vad in-\r\nformationskampanjerna handlar om. Detta handlar\r\nframför allt om en kamp mot människosmugglare.\r\nDet är personer som cyniskt kan påstå att man t.ex.\r\ninte behöver uppfylla flyktingstatus för att fly till\r\nEuropa. Människosmugglare tar alla tillfällen att\r\nberöva fattiga människor deras sista tillgångar för att\r\nta dem till ett land där det inte alls är säkert att de kan\r\nfå flyktingstatus.\r\nInformationskampanjerna handlar om att ge män-\r\nniskor en riktig information om vilka regler som\r\ngäller i olika europeiska länder och därmed försvåra\r\njust för människosmugglarna. Informationskampan-\r\njen är mycket tydligt kopplad till det arbete som görs\r\nav människosmugglare.\r\nDet finns dessutom annan information som är\r\nviktig, nämligen att de personer som har rätt till flyk-\r\ntingstatus också ska känna till vilka regler som gäller\r\nså att de därmed kan använda sin rätt i europeiska\r\nländer.\r\nFru talman! Det är allmänt viktigt att komma ihåg\r\nnär vi talar om flyktingar och Europa, att vi i Europa\r\nmåste hjälpas åt att solidariskt, gemensamt ta hand\r\nom dem som behöver fly från länder utanför Europa.\r\nDet kan ibland vara fråga om grannländer, det kan\r\nibland vara länder som ligger långt borta. Vi ska se\r\ntill att det är de som behöver hjälp av oss som också\r\nfår hjälp av oss. Det är inte de som har mest att ge till\r\neventuella flyktingsmugglare som ska få hjälpen.</pre><pre>Anf.  75  KALLE LARSSON (v):\r\nFru talman! Jag är helt enig med utrikesministern\r\nom att grunden för en flyktingpolitik värd namnet\r\nmåste vara att hjälpa de människor som flyr från sina\r\nländer och att de skulle kunna få en fristad någon\r\nannanstans i världen, t.ex. i vårt land. Det är också\r\ngrunden för många av de partier som bedriver flyk-\r\ntingpolitik i Sverige och hur de försöker påverka den\r\nsvenska regeringen i den riktningen.\r\nSer utrikesministern ingen fara alls i att bedriva\r\ninformationskampanjer? Finns det inte en risk - jag\r\nkanske är konspiratoriskt lagd, det kan jag i så fall\r\nmedge - att man använder sådana informationskam-\r\npanjer för att avskräcka människor som har rätt att\r\nsöka asyl i andra länder från att faktiskt göra det? Vi\r\nbefinner oss i en tid där det finns starka opinioner\r\ninom många av de västeuropeiska länderna mot ett\r\nökat flyktingmottagande.</pre><pre>Anf.  76  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är självklart att vi i det fortsatta\r\narbetet kommer att få se över hur regler ändras, hur\r\nkampanjer bedrivs, för att hela tiden följa att vi verk-\r\nligen säkerställer det vi har kommit överens om,\r\nnämligen en generös och rättvis flykting- och asylpo-\r\nlitik. Inte ens efter Tammerforsmötet kan vi en gång\r\nför alla ta det för givet. Vi måste fortsätta att följa\r\ndetta.\r\nVi ska inte heller avskräcka dem som måste, bör\r\noch har rätt att söka asyl i Europa. Men det gäller att\r\nge en realistisk bild av Europa och ta bort de felaktiga\r\nbilder som ibland målas upp av dem som bara vill\r\ntjäna pengar på människors elände.</pre><pre>Anf.  77  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har två frågor.\r\nVi fick positiva besked inom en lång rad områden,\r\nbl.a. att positionerna har flyttats fram i fråga om\r\nmänskliga rättigheter och angelägna frågor som mass-\r\nflykt och flykting- och asylpolitiken. Människohan-\r\ndeln är en sådan fråga.\r\nJag vill anknyta till vad utrikesministern sade om\r\nkvinnohandel. Vi vet att det även har funnits kvinnor\r\nsom har sålts till Sverige och hållits fångna i prostitu-\r\ntion. Sedan har det framgått av medierna att de har\r\nskickats tillbaka. Det här var en kort version, jag kan\r\ninte fallet helt.\r\nHur hanterar man sådant? Finns det förslag på hur\r\nman ska stödja och hjälpa kvinnor som har blivit\r\nutsatta för sådant? De kvinnorna är de mest värnlösa,\r\nom de blir tillbakaskickade utan stöd och hjälp.\r\nSedan vill jag också komma till Turkietfrågan.\r\nDet är bra att Sverige har agerat starkt för att ställa\r\nkrav på förbättring av de mänskliga rättigheterna i\r\nTurkiet. Det är viktigt att det sker förbättringar innan\r\nnästa möte.\r\nDet är bra att Sverige har drivit frågan om kurder-\r\nna, yttrandefriheten och kampen mot tortyr. Finns det\r\nnågra krav på färdplan för Turkiet? Finns det någon\r\nutsatt nivå som Turkiet behöver nå innan det går att\r\nfatta beslut om att Turkiet ska få bli kandidatland?\r\nJag tycker att Turkiet ska få bli kandidatland, men\r\nlandet behöver genomgå en hel del förbättringar in-\r\nnan landet blir kandidatland.</pre><pre>Anf.  78  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi har tyvärr sett att kvinnohandeln är\r\nett problem som ökar i Europa. Tyvärr har vi ofta sett\r\nproblemet i några av kandidatländerna. Det har varit\r\nen följd av ökad arbetslöshet och social utslagning.\r\nDe insatser vi försöker att göra är att bl.a. diskute-\r\nra tillsammans med de länder som har de främsta\r\nproblemen. De länderna ska se att det inte bara hand-\r\nlar om att komma till rätta med själva kvinnohandeln\r\nutan också med de bakomliggande orsakerna, som\r\nt.ex. arbetslöshet, social utslagning och bristande\r\njämställdhet för kvinnor. Sedan ska vi i de olika län-\r\nderna ge så bra stöd som möjligt till kvinnorna när\r\nproblemen upptäcks.\r\nDen svenska regeringen föreslog tidigare i höstas\r\natt vi skulle göra en färdplan för Turkiet före Helsing-\r\nforsmötet. Det fick vi inte gehör för från andra länder.\r\nMan menade att man måste fortsätta att föra en poli-\r\ntisk diskussion med Turkiet under hösten. Flertalet\r\nländer har efterlyst förbättringar och förändringar i\r\nden demokratiska situationen och med de mänskliga\r\nrättigheterna i Turkiet. Sedan kommer man att utar-\r\nbeta en s.k. fullständig färdplan. Det utarbetas i sam-\r\nband med att landet får kandidatlandsstatus. Men\r\neftersom landet redan innan det får kandidatlandssta-\r\ntus ska uppfylla kraven i Amsterdamfördraget vill vi\r\nse åtgärder eller åtaganden som garanterar framsteg\r\näven före Helsingforsmötet.</pre><pre>Anf.  79  MARIANNE ANDERSSON (c):\r\nFru talman! Jag hoppas att EU-länderna är över-\r\nens om att det måste ske sådana framsteg innan man\r\nlåter Turkiet bli ett kandidatland.\r\nJag vet att Turkiet inte vill bli annorlunda be-\r\nhandlat än andra kandidatländer. Inte någon av oss\r\ntycker så. Men då gäller det att landet inte blir särbe-\r\nhandlat åt andra hållet heller utan att kraven förblir\r\nstarka på Turkiet. Samtidigt ska det vara en positiv\r\nton där det framgår att vi vill att Turkiet ska komma\r\nmed i Europa. Det gäller att inte lägga ved på brasan\r\nså att Turkiet vänder sig österut. Vi vet att landet\r\nbalanserar på den knivseggen, dvs. att landet kan\r\nvända sig åt bägge hållen. Men jag tror att de flesta\r\nvill att Turkiet ska vända sig mot Europa.\r\nDet är viktigt att hålla tonen att Turkiet ska åstad-\r\nkomma några saker till, men att Turkiet verkligen\r\nvälkomnas som kandidatland.</pre><pre>Anf.  80  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det tydliga budskapet från den svens-\r\nka regeringen har just varit att vi vill se Turkiet som\r\nkandidatland. Vi vill absolut inte, till skillnad från\r\nvad som framkommit i debatten i en del länder, se\r\nnågot slags religiös diskriminering i EU. Tvärtom\r\ntycker vi att det skulle vara en tillgång för EU att få\r\nockså ett land med en stor muslimsk befolkning som\r\nmedlem i EU. Det ser vi som en stor fördel.\r\nMen vi vill också, som Marianne Andersson sä-\r\nger, se att Turkiet uppfyller samma krav som vi har\r\nställt på andra kandidatländer. I enlighet med Ams-\r\nterdamfördraget måste man då även uppfylla demo-\r\nkratiska krav innan man får kandidatlandsstatus. Det\r\när därför vi har försökt precisera områden där vi\r\ntycker att Turkiet bör kunna vidta åtgärder eller göra\r\nåtaganden under hösten, så att vi kan fatta ett positivt\r\nbeslut i Helsingfors i december.</pre><pre>Anf.  81  GÖRAN LENNMARKER (m):\r\nFru talman! Det är väl ingen tvekan om att detta\r\ntoppmöte innebär ett viktigt steg för EU:s utveckling\r\njust vad gäller asyl- och migrationspolitik och brotts-\r\nbekämpning. Det kommer därmed att vara en väsent-\r\nlig del i byggandet av unionen på de områden som är\r\nviktiga, nämligen de som har gränsöverskridande\r\naspekter. Jag ska inte ställa någon fråga om det utan\r\nmera konstatera det.\r\nDäremot har jag tre frågor. Den första frågan gäl-\r\nler den höge representanten och rådets generalsekre-\r\nterare. Man uttalar uttryckligen sitt stöd för Javier\r\nSolana i slutsatserna, och min fråga är då: Vad sker\r\nnu beträffande generalsekreteraren i Västeuropeiska\r\nunionen? Om jag har förstått det rätt, hade Sverige\r\ntidigare ett motstånd mot att Javier Solana skulle\r\nkunna bekläda också denna post parallellt med sin\r\npost inom EU. Har Sverige nu givit upp detta mot-\r\nstånd?\r\nDen andra frågan gäller det som har diskuterats\r\nmånga gånger, inte minst i riksdagen och i EU-\r\nnämnden, nämligen den europeiska stadgan om\r\ngrundläggande rättigheter. Toppmötet tar ytterligare\r\nett steg på vägen mot utarbetandet av en sådan stadga.\r\nDå är min fråga: Finns det fortfarande ingen klarhet\r\nom vad det här arbetet egentligen syftar till? Ska man\r\nförsöka att på EU-nivå ersätta eller kanske skapa\r\nnågot annat än den stadga som vi har via Europarådet,\r\nsom är väldigt väsentlig för hela Europas normer vad\r\ngäller grundläggande demokrati och mänskliga rät-\r\ntigheter? Vi har i nästan alla partier i riksdagen varit\r\nlite tveksamma till om det är klokt att EU ska ha en\r\nsärskild standard på detta, och vi har menat att det\r\nkanske är riktigare att arbeta via det vi nu har gemen-\r\nsamt, både EU-länder och nästan alla andra europeis-\r\nka länder. Har det kommit någon klarhet, när man nu\r\ntar detta ytterligare steg för att praktiskt arbeta vidare\r\nmed detta?\r\nDen tredje frågan är mera en sidokommentar vad\r\ngäller Turkiet. Den centrala frågan, fru talman, är väl\r\njust om Turkiet ska särbehandlas eller ej. Jag tror att\r\ndet är oerhört viktigt för Sverige att säga att Turkiet\r\nska icke särbehandlas, utan det ska ställas samma\r\nkrav på Turkiet som på andra europeiska länder vad\r\navser mänskliga rättigheter, demokrati, minoritetsrät-\r\ntigheter, men även andra saker, som ekonomi,\r\nl'acquis communautaire osv. Det är här som det är\r\nviktigt att den svenska regeringen är tydlig.</pre><pre>Anf.  82  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det för det första gäller den höge\r\nrepresentanten, Javier Solana, som ska vara samman-\r\nhållande också när det gäller EU:s utrikespolitik väl-\r\nkomnades han, helt naturligt, till sin nya funktion.\r\nNär det gäller hans relationer med Västeuropeiska\r\nunionen har vi från svensk sida varit väldigt tydliga i\r\nfråga om att det inte får vara en dubbelfunktion, som\r\ngör att Javier Solana också har ansvaret för artikel V,\r\nde ömsesidiga försvarsgarantierna i VEU. Vi menar\r\natt det inte går att kombinera med att vara generalsek-\r\nreterare i EU.\r\nDet har inte fattats några beslut, men de lösningar\r\nsom nu diskuteras gäller om det går att kombinera\r\nPetersbergsuppgifterna i EU med att ansvara för Pe-\r\ntersbergsuppgifterna också i VEU. En sådan lösning\r\ntror vi från svensk sida är möjlig att finna.\r\nNär det för det andra gäller den europeiska stad-\r\ngan vill jag gärna tala om att det finns olika uppfatt-\r\nningar om hur långt man vill att detta arbete ska gå.\r\nSverige och en stor majoritet av EU:s medlemsländer\r\nmenar att detta ska vara ett politiskt dokument, som\r\nmarkerar politiskt grundläggande rättigheter. Det får\r\ninte bli ett juridiskt dokument, som därmed kan nagga\r\nEuroparådets arbete i kanten och leda till kompeten-\r\nstvister mellan EU och Europarådet. Europarådets\r\narbete kring mänskliga rättigheter är ju så fullständigt\r\ngrundläggande och är det som ska vara viktigast för\r\noss i arbetet när det gäller mänskliga rättigheter.\r\nDetta är en uppfattning som delas av en mycket\r\nbred majoritet av medlemsländerna. Den tidigare EU-\r\nordföranden har drivit en annan uppfattning, och det\r\när att detta ska göras till en juridisk stadga. Men man\r\nhar ännu inte fått gehör för det.\r\nJag vill också mycket kort, fru talman, säga något\r\nom Turkiet. Jag tycker att det har varit väldigt tydligt\r\natt den svenska regeringen har markerat att vi väl-\r\nkomnar Turkiet som kandidatland. Men vi ställer\r\nsamma krav på Turkiet som på andra länder som vill\r\nbli kandidatländer i EU. Det innebär också att vi vill\r\nse speciella åtgärder i Turkiet, eftersom speciella\r\nförhållanden råder i Turkiet.</pre><pre>Anf.  83  GÖRAN LENNMARKER (m):\r\nFru talman! Jag blev ändå inte riktigt klok i fråga\r\nom Solanas ställning. Jag har svårt att se att han\r\nskulle kunna vara generalsekreterare i VEU utan att\r\nfullt ut ansvara för VEU:s alla uppgifter, som om jag\r\nförstod det rätt kommer att fortsätta att vara artikel V.\r\nVi vet det kanske inte förrän efter Helsingforstopp-\r\nmötet, eller t.o.m. nästa år när de sakerna ska klaras\r\nut. Såvitt jag förstår måste VEU utse en generalsek-\r\nreterare när den nuvarande avgår, vilket är i slutet på\r\ndenna månad. Därför är frågan: Har Sverige fortsatt\r\nett bestämt motstånd mot att han kan bli generalsek-\r\nreterare i VEU om inte de specifika svenska kraven\r\nuppfylls i det här sammanhanget?\r\nNär det gäller Europastadgan är det lite konstigt\r\nom man nu sätter i gång ett stort arbete och inte har\r\nklart för sig var det ska sluta. Det vore kanske klokare\r\natt definiera det i förväg innan man sätter i gång det\r\nstora arbetet. Det allvarligaste är om vi får två skilda\r\nstandarder i Europa. De starka länderna inom EU som\r\nhar kommit långt vad gäller demokrati och mänskliga\r\nrättigheter har sin egen definition av de här frågorna,\r\noch de svaga länderna som står utanför EU kan då\r\nförsvaga det arbetet. Det är väl det största bekymret.\r\nJag är mycket tacksam för att utrikesministern\r\nständigt upprepar just detta att Turkiet ska behandlas\r\npå exakt samma villkor som vilket annat europeiskt\r\nansökarland som helst.</pre><pre>Anf.  84  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det först gäller Javier Solana är\r\ndet inte bara specifika svenska krav att han inte kan\r\nvara både ansvarig som EU:s höge representant och\r\nansvarig för det som är artikel V i VEU. Det är också\r\nen mycket bestämd uppfattning från både andra mili-\r\ntärt alliansfria länder och flera Natoländer, som anser\r\natt det absolut inte får bli någon sådan sammanbland-\r\nning när det gäller uppgifter i EU. Här är jag överty-\r\ngad om att vi hittar en bra lösning inför Helsingfors-\r\nmötet eller tidigare.\r\nNär det gäller Europastadgan kan jag bara in-\r\nstämma med Göran Lennmarker. Jag har haft många\r\ndiskussioner med den tyske utrikesministern om det-\r\nta, och här har vi helt olika uppfattningar. Men vi har\r\nockså än så länge en bred majoritet i EU när det gäl-\r\nler vart detta arbete syftar, nämligen till ett politiskt\r\ndokument, och inte till ett juridiskt dokument. Det är\r\nen diskussion som naturligtvis kommer att fortsätta,\r\noch vi får fortsätta att hävda den svenska ståndpunk-\r\nten, som jag har uppfattat är likadan i alla partier.\r\nNär det slutligen gäller Turkiet är det riktigt att vi\r\nska ställa samma krav på Turkiet som på andra län-\r\nder, men vi ska också komma ihåg att speciella för-\r\nhållanden råder i Turkiet. Därför måste också Turkiet\r\nvisa att man tar frågorna om mänskliga rättigheter\r\noch demokrati på större allvar.</pre><pre>Anf.  85  WILLY SÖDERDAHL (v):\r\nFru talman! Jag vill också börja med Turkiet. Jag\r\ntycker att det är bra att regeringen har markerat och\r\natt utrikesministern har stått emot trycket när det\r\ngäller Turkiet. Det är en bra hållning.\r\nJag lägger också märke till att utrikesministern\r\ngör en mycket positiv tolkning av överenskommel-\r\nsen, och jag hoppas att det är riktigt. Ministern säger\r\nbl.a. att farhågorna om \"Fästning Europa\" kommer på\r\nskam. Men många gånger handlar EU-\r\növerenskommelser om vad man vill läsa in i dem.\r\nAndra företrädare för EU välkomnar överenskom-\r\nmelsen med motiveringen att Europeiska unionen\r\nhåller på att bli så bra att när människor utanför ser\r\nhur bra det är vill de gärna komma hit. Deras tolkning\r\nav överenskommelsen är inte för att underlätta in-\r\nvandring till EU. Ser utrikesministern några tecken på\r\natt det finns andra tolkningar än den positiva tolkning\r\nsom ministern gör?\r\nJag skulle också vilja ställa en annan fråga. Utri-\r\nkesministern använder uttrycket \"illegal invandring\".\r\nVad lägger ministern i det begreppet?</pre><pre>Anf.  86  Utrikesminister ANNA LINDH (s):\r\nFru talman! När det gäller den sista frågan handlar\r\ndet om den verksamhet som vi kan se att männi-\r\nskosmugglare bedriver med människor som får an-\r\nvända alla sina tillgångar för att ta sig till Europa,\r\nfastän de då inte har rätten att få flyktingstatus. Det\r\nverkligt allvarliga är att det bedrivs en illegal verk-\r\nsamhet kring dessa människor som vill komma till\r\nEuropa.\r\nVad gäller tolkningen - i vilken riktning man ska\r\ngå ifall vi i Sverige har gjort tolkningen att det ska\r\nvara generösare flyktingregler i Europa - har jag inte\r\nhört exempel på att man gjort en annan principiell\r\ntolkning i något annat land. Jag kunde se från diskus-\r\nsionen före och under toppmötet att alla regeringsche-\r\nfer var väldigt oroade över den debatt som utmålade\r\nmötet som ett repressivt möte. Där fanns en verklig\r\nvilja att försöka se till att man verkligen lät farhågor-\r\nna om \"Fästning Europa\" komma på skam. Utifrån\r\nden diskussionen tror jag inte heller att det finns risk\r\nför att det är någon som återvänder hem och ger mö-\r\ntet en helt annan tolkning.</pre><pre>Anf.  87  WILLY SÖDERDAHL (v):\r\nFru talman! Om illegal invandring säger ministern\r\natt det är människosmuggling. Det man i så fall ska\r\nge sig på är de som smugglar, inte de som blir\r\nsmugglade. Det är de som är invandrare. För att in-\r\nvandringen ska bli illegal, som jag ser det, måste\r\ndessa människor få lov att komma in i landet och få\r\nsin asylprövning gjord innan man kan säga att det är\r\nillegal invandring. Det är bra att man talar om tydligt\r\natt det man är ute efter är de människor som smugg-\r\nlar, inte de som blir smugglade.</pre><pre>Anf.  88  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är särskilt viktigt att vi får or-\r\ndentliga insatser i de länder där vi i dag kan se att en\r\nhel del av människosmugglingen eller transittrafiken\r\nfaktiskt sker, så att man får ett bättre mottagande\r\nredan där, att de som verkligen behöver asyl får möj-\r\nlighet att söka asyl och att man får regler som försvå-\r\nrar för människosmugglarna att göra de här affärerna\r\noch att vi dessutom får en sträng syn på hur vi ska\r\nhantera människosmugglarna, dvs. dem som bedriver\r\nden illegala verksamheten i samtliga länder. Det här\r\när en viktig fråga att diskutera med kandidatländerna.\r\nVi har sett en väldigt positiv utveckling i flera av\r\nkandidatländerna efter det att de började föra för-\r\nhandlingarna och diskussionerna med EU.</pre><pre>Anf.  89  HILLEVI LARSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga som be-\r\nrör Turkiet. Grekland verkar ha mjukat upp sina krav\r\npå Turkiet. Detta har påverkat Sverige; inte minst har\r\nvi hört Lars Tobisson från Moderaterna säga att det\r\nkanske skulle kunna leda till att vi också ändrar vårt\r\nställningstagande, att vi inte ska stå ensamma i EU.\r\nDet är väldigt glädjande att regeringen står fast vid de\r\nberättigade kraven på mänskliga rättigheter. Det har\r\ningenting med Grekland att göra.\r\nJag skulle ändå vilja fråga hur inställningen är ute\r\ni EU från de andra regeringarna i EU-länderna. Har\r\nde påverkats av Grekland, och kommer det i så fall att\r\nkunna påverka ställningstagandet till att göra Turkiet\r\ntill ett kandidatland?</pre><pre>Anf.  90  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är väldigt glädjande för alla att se\r\natt vi i dag har en mycket bättre relation mellan\r\nGrekland och Turkiet än vi har haft tidigare. Samti-\r\ndigt är det viktigt att komma ihåg, vilket en del på\r\ngrund av tidningsuppgifter ibland glömmer, att\r\nGrekland naturligtvis fortfarande vill se de bilaterala\r\nproblem som Grekland och Turkiet har lösta. Vi ska\r\ninte blunda för att det fortfarande är en realitet.\r\nGrekland vill lösa sina relationer med Turkiet innan\r\nvi kan gå vidare och utvidga EU till att även omfatta\r\nTurkiet. Grekland har också stött de svenska kraven\r\npå en utveckling när det gäller mänskliga rättigheter\r\noch demokrati i Turkiet.\r\nJag tycker att det är viktigt att vi tar med Grek-\r\nlands önskemål och särskilda problem i beaktande.\r\nSamtidigt kan vi se att den förståelsen spritt sig också\r\ni andra EU-länder. Det finns dessutom i dag en ut-\r\nbredd uppfattning i många EU-länder om att vi vill se\r\nåtgärder/åtaganden i Turkiet under hösten som verk-\r\nligen visar att Turkiet är berett att göra framsteg när\r\ndet gäller mänskliga rättigheter. Här är det väldigt\r\nviktigt att vi får ett gemensamt budskap från samtliga\r\nEU-länder, från ordförandeland och kommission, så\r\natt alla som diskuterar med Turkiet ger samma bud-\r\nskap. Vi vill gärna se Turkiet som medlem, men vi\r\nvill se nya åtaganden som bevisar att de menar allvar\r\nnär det gäller mänskliga rättigheter, såsom kurdernas\r\nsituation, yttrandefriheten, tortyren.</pre><pre>Anf.  91  HILLEVI LARSSON (s):\r\nFru talman! Jag tackar så mycket för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Avsägelse</pre><pre>Talmannen meddelade att Anders Ygeman (s) av-\r\nsagt sig uppdraget som suppleant i lagutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om kompletteringsval till fi-\r\nnansutskottet och lagutskottet</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp på grund av uppkomna vakanser an-\r\nmält Hans Hoff som suppleant i finansutskottet efter\r\nJörgen Andersson och Christina Pettersson som\r\nsuppleant i lagutskottet efter Anders Ygeman.</pre><pre>Talmannen förklarade valda till</pre><pre>suppleant i finansutskottet\r\nHans Hoff (s)</pre><pre>suppleant i lagutskottet\r\nChristina Pettersson (s)</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:17 Avtal mellan Sverige och Danmark om\r\nbeskattning av anställda ombord på färjor och tåg\r\nm.m.</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 20 oktober</pre><pre>1999/2000:35 av Lars Elinderson (m) till socialmini-\r\nster Lars Engqvist\r\nPrivata inslag i vården\r\n1999/2000:36 av Lars Elinderson (m) till socialmini-\r\nster Lars Engqvist\r\nUngdomshem för kriminella\r\n1999/2000:37 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nBetygsfrågan\r\n1999/2000:38 av Göran Magnusson (s) till utrikes-\r\nminister Anna Lindh\r\nMänskliga rättigheter i Vitryssland\r\n1999/2000:39 av Bengt Silfverstrand (s) till statsrådet\r\nIngegerd Wärnersson\r\nFristående skolor</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 26 oktober.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 20 oktober</pre><pre>1999/2000:89 av Elizabeth Nyström (m) till socialmi-\r\nnister Lars Engqvist\r\nBilstöd till handikappade\r\n1999/2000:90 av Ulla-Britt Hagström (kd) till jord-\r\nbruksminister Margareta Winberg\r\nEU:s budget och jämställdheten\r\n1999/2000:91 av Kjell Eldensjö (kd) till justitiemi-\r\nnister Laila Freivalds\r\nStraff för värnpliktsvägran\r\n1999/2000:92 av Kjell Eldensjö (kd) till finansminis-\r\nter Bosse Ringholm\r\nSkatt på skadestånd för sextrakasseri</pre><pre>den 21 oktober</pre><pre>1999/2000:93 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nBrännmärkning av häst\r\n1999/2000:94 av Ewa Larsson (mp) till justitiemi-\r\nnister Laila Freivalds\r\nHets mot samer\r\n1999/2000:95 av Margareta Viklund (kd) till statsrå-\r\ndet Maj-Inger Klingvall\r\nHumanitär hjälp till Kosovo\r\n1999/2000:96 av Maria Larsson (kd) till justitiemi-\r\nnister Laila Freivalds\r\nGrundutbildning av poliser\r\n1999/2000:97 av Maria Larsson (kd) till statsrådet\r\nMona Sahlin\r\nIUC:s medelstilldelning i budgetpropositionen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 26 oktober.</pre><pre>8 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 20 oktober</pre><pre>1999/2000:44 av Birger Schlaug (mp) till statsrådet\r\nLeif Pagrotsky\r\nvan Buitenen\r\n1999/2000:45 av Tasso Stafilidis (v) till utrikesmi-\r\nnister Anna Lindh\r\nMänskliga rättigheter\r\n1999/2000:52 av Birger Schlaug (mp) till miljömi-\r\nnister Kjell Larsson\r\nFlamskyddsmedel\r\n1999/2000:53 av Roy Hansson (m) till socialminister\r\nLars Engqvist\r\nTandvårdsreformen\r\n1999/2000:58 av Johan Pehrson (fp) till finansmi-\r\nnister Bosse Ringholm\r\nReklamskatten\r\n1999/2000:59 av Inga Berggren (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nFunctional foods\r\n1999/2000:61 av Gun Hellsvik (m) till statsrådet\r\nLars-Erik Lövdén\r\nNordiska polis- och tullsambandstjänster\r\n1999/2000:64 av Inger René (m) till statsrådet Britta\r\nLejon\r\nPersonuppgiftslagen\r\n1999/2000:67 av Carina Adolfsson (s) till socialmini-\r\nster Lars Engqvist\r\nBetalningsansvaret för funktionshindrade\r\n1999/2000:68 av Helena Bargholtz (fp) till socialmi-\r\nnister Lars Engqvist\r\nMammografi\r\n1999/2000:71 av Tuve Skånberg (kd) till utbild-\r\nningsminister Thomas Östros\r\nDe fristående teologiska högskolorna\r\n1999/2000:72 av Tuve Skånberg (kd) till utbild-\r\nningsminister Thomas Östros\r\nÖrebro Missionsskola\r\n1999/2000:73 av Caroline Hagström (kd) till jord-\r\nbruksminister Margareta Winberg\r\nSalmonellasmittat kött\r\n1999/2000:75 av Ester Lindstedt-Staaf (kd) till mil-\r\njöminister Kjell Larsson\r\nBromerade flamskyddsmedel</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 26 oktober.</pre><pre>9 §  Kammaren åtskildes kl. 15.46.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}