{"dokumentstatus":{"dokument":{"hangar_id":"2348556","dok_id":"GN098","rm":"1999/2000","beteckning":"8","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"8","slutnummer":"0","datum":"1999-09-28 00:00:00","systemdatum":"2005-10-27 12:12:59","publicerad":"1999-09-28 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:8 Tisdagen den 28 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{CC2C516A-D8C0-4CD1-84E7-DAD127E4CAB4}","dokument_url_text":"http://data.riksdagen.se/dokument/GN098/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN098","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN098","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:8</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 28 september</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.38</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 20 och\r\n21 september.\r\n2 §  Ny riksdagsledamot, mm</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmot och ersättare för riksdagsledamöter</pre><pre>Till Valprövningsnämnden har från Riksskatte-\r\nverket inkommit bevis om att\r\ndels Ana-Maria Narti (fp), Stockholm, utsetts till\r\nny ledamot av riksdagen fr.o.m. den 1 oktober 1999\r\nsedan Olle Wästberg (fp) avsagt sig sitt uppdrag som\r\nriksdagsledamot. Till ersättare för riksdagsledamöter\r\nhar i detta fall utsetts Karin Karlsbro och John Ahl-\r\nmark (båda fp),\r\ndels Inger Karlsson och Lena Dygården (båda s)\r\nutsetts till ersättare fr.o.m. den 23 september 1999.\r\nFrån Riksskatteverket har också inkommit ny bi-\r\nlaga till tidigare utfärdade bevis för ersättare i dessa\r\nfall.\r\nValprövningsnämnden har denna dag granskat\r\nbevisen och den nya bilagan till bevis för ersättare\r\noch därvid funnit att de blivit utfärdade i enlighet\r\nmed 19 kap. 11 § vallagen.\r\nStockholm den 27 september\r\nLars Tottie/\r\nKerstin Siverby</pre><pre>3 §  Avsägelser</pre><pre>Talmannen meddelade att Ulf Nilsson (fp) avsagt\r\nsig uppdraget som ledamot i lagutskottet fr.o.m. den\r\n1 oktober.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att Johan Pehrson (fp) av-\r\nsagt sig uppdraget som suppleant i lagutskottet fr.o.m.\r\nden 1 oktober.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att Helena Bargholtz (fp)\r\navsagt sig uppdraget som suppleant i arbetsmark-\r\nnadsutskottet fr.o.m. den 1 oktober.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Kompletteringsval till vissa utskott</pre><pre>Talmannen meddelade att Folkpartiet liberalernas\r\nriksdagsgrupp på grund av uppkomna vakanser\r\nfr.o.m. den 1 oktober anmält Ana Maria Narti som\r\nledamot i lagutskottet efter Ulf Nilsson, som supple-\r\nant i utbildningsutskottet efter Ulf Nilsson och som\r\nsuppleant i arbetsmarknadsutskottet efter Helena\r\nBargholtz, Ulf Nilsson som ledamot i utbildningsut-\r\nskottet efter Barbro Westerholm och som suppleant i\r\nlagutskottet efter Johan Pehrson, Johan Pehrson som\r\nsuppleant i konstitutionsutskottet efter Barbro Wes-\r\nterholm samt Helena Bargholtz som suppleant i soci-\r\nalförsäkringsutskottet efter Barbro Westerholm.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i lagutskottet\r\nAna Maria Narti (fp)</pre><pre>ledamot i utbildningsutskottet\r\nUlf Nilsson (fp)</pre><pre>suppleant i konstitutionsutskottet\r\nJohan Pehrson (fp)</pre><pre>suppleant i lagutskottet\r\nUlf Nilsson (fp)</pre><pre>suppleant i socialförsäkringsutskottet\r\nHelena Bargholtz (fp)</pre><pre>suppleant i utbildningsutskottet\r\nAna Maria Narti (fp)</pre><pre>suppleant i arbetsmarknadsutskottet\r\nAna Maria Narti (fp)</pre><pre>5 §  Meddelande om val</pre><pre>Talmannen meddelade att val av ledamöter och\r\nsuppleanter till Nordiska rådets svenska delegation\r\nskulle företas torsdagen den 30 september kl. 12.00.</pre><pre>6 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1999/2000:8</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:8 av Lena Ek (c) om\r\nNationellt resurscentrum.\r\nInterpellationen kommer att besvaras fredagen\r\nden 22 oktober 1999.\r\nSkälet till dröjsmålet är riksdagens plenifria vecka\r\n40 och att statsrådet Mona Sahlin är bortrest vecka\r\n41.\r\nStockholm den 22 september 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1999/2000:9</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:9 av Lena Ek (c) om de\r\nregionala tillväxtavtalen.\r\nInterpellationen kommer att besvaras fredagen\r\nden 22 oktober 1999.\r\nSkälet till dröjsmålet är riksdagens plenifria vecka\r\n40 och att statsrådet Mona Sahlin är bortrest vecka\r\n41.\r\nStockholm den 22 september 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1999/2000:10</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:10 av Camilla Sköld\r\nJansson om konsekvensanalyser utifrån ett regionalt\r\nperspektiv.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 oktober 1999.\r\nSkälet till dröjsmålet är riksdagens plenifria vecka\r\n40.\r\nStockholm den 22 september 1999\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 1999/2000:4</pre><pre>Till riksdagen\r\nInterpellation 1999/2000:4 av Lars Leijonborg\r\n(fp) om det svenska biståndet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 oktober 1999.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 22 september 1999\r\nMaj-Inger Klingvall</pre><pre>7 §  Svar på interpellation 1999/2000:1 om\r\nkvinnomisshandel</pre><pre>Anf.  1  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Helena Bargholtz har frågat mig vilka\r\nåtgärder jag har för avsikt att vidta för att stävja kvin-\r\nnomisshandeln. Jag besvarar hennes fråga främst\r\nutifrån de områden som jag som justitieminister an-\r\nsvarar för.\r\nAtt kvinnor varje dag utsätts för mäns våld och att\r\nhemmet för många kvinnor är den farligaste miljön\r\natt vistas i är oacceptabelt. Våldet mot kvinnor är\r\nnågot som angår oss alla.\r\nMin och regeringens inställning i frågan har\r\nkommit till klart uttryck bl.a. genom kvinnofridsre-\r\nformen, som är ett samlat åtgärdsprogram mot våld\r\nmot kvinnor. Den bygger på ett långvarigt utred-\r\nningsarbete för att fånga upp alla aspekter på hur\r\nvåldet mot kvinnor ska kunna motverkas. Bakgrun-\r\nden till reformen är just den problembild som Helena\r\nBargholtz beskriver i sin interpellation. Reformen\r\nomfattar, förutom lagstiftning, en mängd åtgärder för\r\natt förebygga våld mot kvinnor och för att utsatta\r\nkvinnor ska få ett bättre stöd och bemötande. Tanken\r\när att våldet mot kvinnor måste bekämpas genom ett\r\nbrett och långsiktigt arbete inom alla samhällets sek-\r\ntorer och på alla nivåer. Berörda myndigheter har\r\nockså fått gemensamma uppdrag av betydelse i detta\r\nsammanhang. De ska regelbundet redovisa sina insat-\r\nser till regeringen. Vissa myndigheter har också fått\r\nsärskilda uppdrag.\r\nNär det gäller de områden som jag som justitie-\r\nminister ansvarar för har polis och åklagare och andra\r\nmyndigheter fått i uppdrag att på olika sätt utveckla\r\nsitt arbete när det gäller våld mot kvinnor. Det pågår\r\nnu ett omfattande arbete för att ta fram och utveckla\r\nny kunskap och bättre arbetsmetoder, bl.a. inom poli-\r\nsen. Rikspolisstyrelsen har fått i uppdrag att inventera\r\noch till regeringen rapportera vilka särskilda insatser\r\nsom görs vid landets samtliga polismyndigheter i\r\nfrågor om våld mot kvinnor. Rikspolisstyrelsen ska\r\nockså i samråd med Domstolsverket, Riksåklagaren\r\noch Socialstyrelsen leda en satsning på fortbildning\r\nav personal inom rättsväsendet, socialtjänsten och\r\nhälso- och sjukvården.\r\nJag kan inte nog betona att rättsväsendet måste bli\r\nbetydligt bättre på att ge utsatta kvinnor ett bättre\r\nskydd, stöd och bemötande. Vi måste ha ett system\r\nsom ger dessa kvinnor rimliga möjligheter att med-\r\nverka i den rättsliga processen utan att utsättas för\r\nonödiga ytterligare påfrestningar. Annars tappar de\r\nförtroendet för rättsväsendet. Grundläggande är att de\r\npersoner som möter dessa kvinnor har förmågan att\r\nförstå den situation de befinner sig i och att vara ly-\r\nhörda för deras behov. Hur en utsatt kvinna blir be-\r\nmött av polisen kan t.ex. vara av avgörande betydelse\r\nför hennes vilja att stå fast vid en polisanmälan. Hen-\r\nnes vilja att medverka i en utredning är i sin tur ofta\r\nden avgörande faktorn för åklagarens möjlighet att nå\r\nframgång med ett åtal.\r\nMyndigheternas förmåga att hantera frågor som\r\nrör utsatta kvinnor avgörs i hög grad av hur detta\r\narbete prioriteras och av vilka metoder och samar-\r\nbetsformer som de tillämpar. Ett fördjupat samarbete\r\nmellan polis och åklagare är viktigt och ingår också\r\nsom en del i närpolisreformen. Enligt uppgifter från\r\nBrottsförebyggande rådet kan man konstatera att\r\nrättsväsendet under första halvåret med den nya kvin-\r\nnofridslagstiftningen lyckades med att hålla ganska\r\nkorta handläggningstider när det gäller dessa priorite-\r\nrade brott. Från polisanmälan till åtal och vidare till\r\ndom förflöt det i många fall inte mer än några måna-\r\nder.\r\nI Handen bedriver nu polis, åklagare, domstol och\r\nfrivård tillsammans projektet Snabbare lagföring.\r\nMålsättningen är att det från brott till dom inte ska ta\r\nmer än tre veckor. Den högst prioriterade brottstypen\r\när våld mot kvinnor. Detta är ett uppmuntrande ex-\r\nempel på ett nytt sätt att arbeta. Genom det engage-\r\nmang som projektet förutsätter och den snabba hand-\r\nläggningen får kvinnorna också klara besked om att\r\ndet våld som de utsätts för är en brottslighet som tas\r\npå allvar och kan bekämpas.\r\nSom bekant har Brottsförebyggande rådet redovi-\r\nsat sitt uppdrag att göra en förstudie av de tekniska\r\noch praktiska förutsättningarna för elektronisk över-\r\nvakning av män som brutit mot besöksförbud. Vi går\r\nnu vidare med att utreda de rättsliga och organisato-\r\nriska förutsättningarna för en sådan övervakning. Vi\r\nmåste dock vara klara över att en sådan övervakning\r\naldrig kan lösa mer än en del av problemet.\r\nDet är därför nödvändigt att vi också överväger\r\nandra sätt att åstadkomma ett ökat skydd för våldsut-\r\nsatta kvinnor. Särskilt viktigt är det att finna former\r\nför att snabbt och effektivt kunna bryta ett pågående\r\neller överhängande övergrepp. Det är viktigt att vi i\r\nframtiden satsar på de verkligt effektiva sätten att\r\nhjälpa utsatta kvinnor.\r\nMen samtidigt är jag övertygad om att de i grun-\r\nden viktigaste långsiktiga insatserna för att förebygga\r\nvåld mot och kränkningar av kvinnor inte ligger inom\r\nrättsväsendet. Sådan inte straffbar \"lindrig\" psykisk\r\nmisshandel som Helena Bargholtz nämner, där hon\r\nmed rätta sätter ordet lindrig inom citationstecken,\r\nmotverkas t.ex. bäst genom andra åtgärder än en\r\nkriminalisering. Kriminalisering har tidigare bedömts\r\ninte vara någon ändamålsenlig metod för att komma\r\nåt sådan psykisk misshandel, och jag ser inte någon\r\nanledning att göra en annan bedömning i dag. Jag tror\r\ni stället att ett långsiktigt arbete, särskilt med barn och\r\nungdomar, när det gäller jämställdhet mellan könen\r\noch attityder är rätt väg att gå.\r\nDe tre nyligen inträffade tragiska händelser som\r\nHelena Bargholtz nämner illustrerar den skrämmande\r\nverklighet som kvinnofridsreformen syftar till att\r\nförändra. Vad vi nu måste göra är att bygga vidare på\r\nden grund som har lagts genom denna reform så att\r\nden får fullt genomslag inte minst hos berörda myn-\r\ndigheter. Genom reformen vill vi åstadkomma att alla\r\nberörda drar åt samma håll och lär sig att samverka\r\nmed varandra. Delvis är det fråga om att i grunden\r\nändra attityder.\r\nJag är övertygad om att de grundläggande föränd-\r\nringar som är nödvändiga bara kan åstadkommas\r\ngenom ett långsiktigt, allvarligt syftande, metodiskt\r\narbete som bygger på kunskap.</pre><pre>Anf.  2  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag får tacka justitieministern för det\r\nutförliga svaret på min interpellation om kvinnomiss-\r\nhandel.\r\nDet är, fru talman, skamligt att Sverige, ett land\r\nsom fick utmärkelse på den stora kvinnokonferensen i\r\nBeijing för sin framstående jämställdhet, som sitt\r\nstörsta jämställdhetsproblem ska ha kvinnomisshan-\r\ndel. Detta är ett jämställdhetsproblem som jag anser\r\när större än det som handlar om lönediskriminering.\r\nKan det vara annat när det förra året gjordes 20 000\r\nanmälningar om kvinnovåld och när 16 hotade kvin-\r\nnor i Stockholms län fick sätta livet till?\r\nJag vet ju att justitieministern anser, helt riktigt,\r\natt denna fråga inte bara faller inom hennes fögderi\r\nutan också i högsta grad är en social fråga. Därför\r\nkommer jag också att interpellera socialministern för\r\natt höra hans uppfattning om vilka insatser han anser\r\nbör göras för att minska kvinnovåldet.\r\nJag pekar i min interpellation på flera viktiga in-\r\nsatser som bör prövas för att minska kvinnovåldet.\r\nHit hör utbildning och resurser för polis och vårdper-\r\nsonal, stärkt ställning för kvinnor som brottsoffer\r\ngenom vidgat besöksförbud för män som hotar och\r\nmisshandlar, elektrisk fotboja, rätt för kvinnor att\r\nanvända tårgasspray och särskilda stödpersoner som\r\nhjälper kvinnorna i samband med rättegångarna.\r\nKvinno-, mans- och brottsofferjourer bör få mer stat-\r\nlig hjälp för att finansiera sin verksamhet. Om dessa\r\ninsatser är alla i stort sett överens.\r\nMen jag tar också upp ett par mer kontroversiella\r\nförslag som jag skulle vilja höra justitieministerns\r\nuppfattning om. Det gäller indraget körkort för män\r\nsom döms för misshandel, i likhet med vad som gäller\r\nvid grova våldsbrott.\r\nDet gäller också kommunarrest eller bosättnings-\r\nplikt. I båda dessa fall råder det delade meningar om\r\ndet är effektiva medel för att förhindra kvinnomiss-\r\nhandel och om de är lagliga. Det finns de som menar\r\natt kommunarrest eller bosättningsplikt för svenska\r\nmedborgare skulle strida mot grundlagen.\r\nEtt stort problem är hur man ska kunna förhindra\r\natt män fortsätter att misshandla nya kvinnor. En man\r\nsom misshandlat en kvinna, vilken lämnat honom,\r\nfortsätter ofta att misshandla kvinnor i sina nya rela-\r\ntioner. Det kan gälla utländska kvinnor som lockas hit\r\nav män. Men det gäller också svenska kvinnor. Kan\r\nman från det offentliga samhällets sida på något sätt\r\nvarna kvinnor för dessa män? Att det civila samhället\r\nkan göra det är ju obestridligt. Får jag som privatper-\r\nson höra att min väninna förälskat sig i en man som\r\nhon är ovetande om, men som jag vet, har dömts för\r\nkvinnomisshandel, drar jag mig nog inte för att tala\r\nom det för henne. Men vad får t.ex. en socialsekrete-\r\nrare eller en polis göra? Här tar väl tystnadsplikten\r\növerhand?\r\nJag har ingen lösning, men jag vill gärna höra\r\njustitieministerns tankar om dessa problem.\r\nAvslutningsvis, fru talman, vill jag ändå framhålla\r\ndet positiva i att kvinnovåldet nu inte bara är en kvin-\r\nnofråga. Det har ju under senare tid mycket tydligt\r\nframgått att detta också engagerar män i hög grad.\r\nDetta stora problem är alltså en mycket mänsklig\r\nfråga.</pre><pre>Anf.  3  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Det positiva, om man får uttrycka sig\r\nså i detta sammanhang, är att det finns en så stor och\r\nbred enighet i vårt land om att vi har ett problem som\r\nvi inte accepterar och som vi har bestämt oss för att\r\nlösa. Det är sant att vi är ett föredöme i världen när\r\ndet gäller jämställdhet men att vi fortfarande även har\r\ndetta problem. Men det är vi ju inte ensamma om i\r\nvärlden. Jag tror t.o.m. att vi kanske åtminstone har\r\nuppmärksammat och tagit denna fråga på större allvar\r\nän man har gjort i många andra länder.\r\nNär det gäller åtgärder har vi genomgått ett stort\r\narbete som bl.a. riksdagen har varit delaktig i. Det har\r\ngett oss en bra bas för att gå vidare utifrån en gemen-\r\nsam ståndpunkt.\r\nHelena Bargholtz tar upp nya idéer när det gäller\r\nhur man skulle kunna gå vidare för att ge framför allt\r\nett ökat skydd till kvinnorna. Jag tycker att alla nya\r\nidéer är värda att övervägas. Jag tror att det viktiga i\r\nsammanhanget dock är att alltid överväga vad effek-\r\nterna av en åtgärd kan vara. När vi är så engagerade i\r\nen fråga som vi är i denna är det lätt att vi vill dra i\r\nväg och vidta så många åtgärder som möjligt. Men\r\njag tror att det är viktigt att vi alltid överväger om vi\r\nuppnår de effekter som vi är ute efter, eftersom det\r\nockså finns effekter av negativt slag som kan inträffa.\r\nT.ex. är förslaget om tårgas inte helt oproblematiskt,\r\noch kvinnorjourerna har inte alls ställt upp så positivt\r\nför t.ex. den lösningen. Vi måste därför överväga\r\ndetta vidare.\r\nNär det gäller bosättningsfrågan och att utvidga\r\nt.ex. effekterna av besöksförbud går vi nu vidare, och\r\nvi överväger om detta är ett sätt att komma längre för\r\natt ge ett skydd.\r\nNär det gäller tystnadsplikten inom socialtjänsten,\r\npolisen och andra myndigheter tror jag att det är\r\nmycket viktigt att det finns en tystnadsplikt, inte\r\nminst för de utsatta kvinnornas skull. De måste kunna\r\nlita på att de myndigheter som de vänder sig till har\r\ntystnadsplikt. Jag tror att det skulle kunna rycka un-\r\ndan förtroendet för myndigheternas arbete om man\r\nfrån kvinnornas sida inte kunde vara säker på att det\r\nsom de berättar stannar hos myndigheten. Denna\r\nfråga bör nog angripas mer utifrån att myndigheterna\r\nmed den information som de får också agerar på ett\r\naktivt sätt för att hindra t.ex. våld i ett hem, att man\r\nintervenerar, att man samarbetar över myndighets-\r\ngränserna. Och där ser vi delvis över tystnadsplikts-\r\nreglerna för att säkerställa att myndigheternas samar-\r\nbete inte försvåras, eftersom det är en av de åtgärder\r\nvi tror är viktiga för att få en utveckling som innebär\r\natt samhällets stöd till kvinnorna blir bättre, nämligen\r\nsamarbete över myndighetsgränser.\r\nI övrigt tror jag att tystnadsplikten i sig är ett stör-\r\nre skydd för kvinnor än utgör ett hot. Men tystnads-\r\nplikt innebär inte att en myndighet som har fått in-\r\nformation ska förhålla sig passiv, utan tvärtom inne-\r\nbär det att informationen ska läggas till grund för\r\naktiva åtgärder. Där är vi ännu inte, att det fungerar\r\nsåsom vi vill.</pre><pre>Anf.  4  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag delar justitieministerns uppfatt-\r\nning när det gäller värdet av tystnadsplikten för att\r\nskydda de kvinnor som utsätts för detta. Men fortfa-\r\nrande funderar jag mycket på om man kan göra något\r\nför att skydda framtida kvinnor från att råka ut för\r\nsådana saker. Kan man konstatera att vissa beteenden\r\npå ett tidigt stadium hos män kan så att säga varna\r\ndessa kvinnor? Detta kanske jag ska ta upp med soci-\r\nalministern så småningom. Jag har hört talas om\r\nmånga kvinnor som har träffat i deras tycke underba-\r\nra män som de blir förälskade i och flyttar ihop med.\r\nMen efter ett tag blir det samma visa igen. Och sär-\r\nskilt utsatta är ju de kvinnor som träffar män på se-\r\nmestrar, kvinnor som är helt utlämnade åt dessa män\r\nnär de kommer till Sverige. Man brukar använda ett\r\ntveksamt ord, nämligen kvinnoimport. Dessa kvinnor\r\nkänner ju inte till någonting om svenska myndigheter\r\neller vart de kan vända sig för att få hjälp och stöd i\r\nen sådan situation. De är kolossalt utlämnade. Jag ser\r\ndet som ett stort problem.\r\nJag har förstått att det finns något att ta fasta på\r\nnär det gäller männen, och det är att ge dem kristera-\r\npi. Kvinnorna behöver kristerapi. Men också männen\r\nkan, enligt vad många forskare har sagt, bli hjälpta\r\nom de får kristerapi i fängelset. Jag vill fråga justi-\r\ntieministern vilka möjligheter man har. Sätter man in\r\ninsatser mot män i fängelse för att ge dem möjlighet\r\natt förändra sitt beteende?</pre><pre>Anf.  5  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Att män tar kvinnor från andra länder,\r\nför dem till Sverige och att kvinnorna sedan råkar illa\r\nut är ett problem som jag har uppmärksammat på\r\nflera olika sätt. Ett lagförslag kommer att behandlas\r\nav riksdagen i vår. Det går ut på att ändra de regler vi\r\nhar i dag om dessa kvinnors möjlighet att stanna i\r\nSverige när de måste bryta med mannen på grund av\r\nförhållandena i relationen. Det kommer att ske en\r\nlagändring som gör det möjligt att ge dem uppehålls-\r\ntillstånd trots att de inte uppfyller kravet på att ha\r\nvarit i Sverige i två år, om det görs sannolikt att det\r\nhar förekommit övergrepp.\r\nEn annan åtgärd som delvis har att göra med tyst-\r\nnadsplikten är att Invandrarverket föreslås få tillgång\r\ntill kriminalregisterutdrag och lägga det till grund för\r\nbedömningen av huruvida en kvinna ska få inresetill-\r\nstånd till Sverige eller inte. Det kan vara ett sätt att\r\nskydda kvinnor från att hamna i en situation som är\r\nhelt oacceptabel och som de inte har någon kunskap\r\nom.\r\nBehandling av män som slår är en oerhört angelä-\r\ngen uppgift. Det är den andra sidan av myntet. Kvin-\r\nnorna behöver hjälp i den situation de befinner sig i.\r\nMen det är också viktigt att vi satsar på att ge stöd,\r\nhjälp och behandling till de män som slår. Det finns\r\nmöjlighet att genomgå en behandling under den tid\r\nman avtjänar fängelsestraff. På flera anstalter i Sveri-\r\nge finns särskilda program för män med denna pro-\r\nblematik, som innebär att de får viss terapi som syftar\r\ntill att skapa eller i vart fall grundlägga en insikt om\r\nproblematiken för att senare kunna vidarebehandla\r\nden. Terapin kan vara individuell men ges mest i\r\ngrupp. Men det räcker inte med bara den terapin när\r\ndet har gått så långt att någon är dömd till fängelse-\r\nstraff. Det är ännu viktigare att samhället på kommu-\r\nnal nivå kan erbjuda terapi både till kvinnan och\r\nmannen på ett betydligt tidigare stadium.\r\nDet är viktigt med förebyggande åtgärder, att vi\r\nreagerar på ett tidigt stadium. Det finns goda exempel\r\nfrån t.ex. Norrköping, där man har ett mycket profes-\r\nsionellt sätt att arbeta. Man går in i relationerna och\r\nerbjuder behandling till mannen och kvinnan samti-\r\ndigt. Det har visat sig vara mycket framgångsrikt.\r\nDen typen av exempel borde spridas och bli regel i\r\nvarje kommun i vårt land. Detta är, som sagt, en fråga\r\nsom egentligen ligger utanför min kompetens.</pre><pre>Anf.  6  HELENA BARGHOLTZ (fp):\r\nFru talman! Justitieministern talar om att myndig-\r\nheterna ska arbeta över gränserna. Då måste väl också\r\nstatsråden göra det emellanåt.\r\nJag har en avslutande fråga som knyter an till mi-\r\nnisterns tidigare inlägg. Jag ställde frågan om man\r\növerväger förslagen om körkortsindragning respekti-\r\nve kommunarrest. När ungefär kan det komma något\r\nförslag? Jag tror personligen mycket på att förhindra\r\nmän att köra bil. Det gör det svårare för dem att ta sig\r\ntill kvinnan. Dessutom är det alltid besvärligt för män\r\natt bli av med sitt körkort, därför att det hindrar dem\r\nockså i många andra avseenden. Jag är angelägen om\r\natt man prövar det så snart som möjligt.\r\nDet vore skönt om man också kunde få förslaget\r\nom kommunarrest klarlagt omgående. Vi är många\r\nsom säger att man ska flytta mannen och inte kvin-\r\nnan. Det som är så jobbigt för kvinnan är att det inte\r\när nog med att hennes man slår henne. Hon måste\r\ndessutom, när hon bryter upp, bygga upp ett helt nytt\r\nliv för sig och sina barn. Många kommuner har stora\r\nproblem med att hjälpa kvinnor att få tag i ny bostad,\r\nhitta dagisplatser och skolor åt barnen. Syftet ska vara\r\natt man försöker flytta mannen så att han inte kan\r\nkomma åt kvinnan lika lätt. Man måste överväga hur\r\nman ska gå till väga med de åtgärderna. Jag vill gärna\r\nhöra vad statsrådet anser om detta. Framför allt, när\r\nkan vi få se nya förslag?</pre><pre>Anf.  7  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Det är viktigt att det finns ett sektor-\r\nsövergripande arbete. Om vi kräver samarbete av\r\nmyndigheterna är det givetvis viktigt att departemen-\r\nten samarbetar med varandra. Det är därför jag dristar\r\nmig att i så stor utsträckning gå över departements-\r\ngränserna. Det här är en problematik som inte kan\r\nhanteras isolerad utifrån ett perspektiv.\r\nNär det gäller att gå vidare med åtgärder efter det\r\nstora reformpaket som vi har lagt fram handlar det i\r\nförsta hand om att överväga vad man finner ända-\r\nmålsenligt att utreda. Det vi närmast arbetar med är\r\nett direktiv till en utredning. Det kan vara många\r\nolika typer av frågor som man kan fånga upp och\r\nlägga in i en sådan utredning, för att metodiskt kom-\r\nma vidare.\r\nHelena Bargholtz tar upp den principiella synen\r\npå vem man ska ingripa mot. Det är oerhört viktigt.\r\nVi har hittills i stor utsträckning inriktat oss på att ge\r\nkvinnan ett skydd. Visserligen finns besöksförbud\r\noch hela det repressiva systemet, som riktar sig mot\r\nden man som är förövare. Men man kan fråga sig om\r\ninte samhället ytterligare kunde stärka sina åtgärder\r\nmot mannen, för att på det sättet ge ett skydd åt kvin-\r\nnan utan att inskränka hennes integritet och rörelse-\r\nfrihet.\r\nVi studerar olika system i andra länder. I England\r\noch Österrike har man laborerat med vissa modeller,\r\ndär man i större utsträckning flyttar på mannen. Det\r\när inte lätt och det löser inte alla problem. Men vissa\r\nmetoder kan, omsatta till svenska förhållanden, kan-\r\nske vara framkomliga. Även det kommer i så fall i\r\nnya direktiv för fortsatt arbete.\r\nJag vill också påminna om att vi ser fram emot en\r\nproposition som handlar om brottsoffer. I den propo-\r\nsitionen finns rester kvar från Brottsofferutredningens\r\nförslag, som kommer att beröra kvinnor som är ut-\r\nsatta för våld och innebära ökat stöd till dem, bl.a. i\r\nsamband med rättegång.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1999/2000:6 om\r\ndomstolsnedläggningar</pre><pre>Anf.  8  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Runar Patriksson har frågat mig om\r\nregeringen avser att vidta några åtgärder för att stoppa\r\nden domstolsnedläggning som pågår i Värmland och\r\növriga Sverige. Runar Patriksson har vidare frågat\r\nmig om regeringen är beredd att vidta några åtgärder\r\nför att trygga den grundläggande statliga samhällsser-\r\nvicen runtom i Sverige.\r\nNär det gäller Runar Patrikssons första fråga är\r\nden lätt att svara på. Det pågår inte någon dom-\r\nstolsnedläggning i Värmland.\r\nJag vill att medborgarna i hela landet ska ha till-\r\ngång till en dömande verksamhet med god kvalitet,\r\ngod effektivitet och god tillgänglighet. Eftersom\r\nmedborgarnas krav på domstolarna är högre nu än\r\ntidigare, samtidigt som domstolarnas uppgifter efter\r\ninträdet i den europeiska unionen är betydligt vidare\r\noch svårare krävs det att domstolarnas organisation\r\noch arbetsformer ändras för att motsvara alla dessa\r\nförändringar. Till detta kommer förändringar i be-\r\nfolkningsunderlaget, ny teknik, bättre kommunikatio-\r\nner m.m.\r\nRuntom i landet pågår det därför för närvarande\r\nen översyn av arbetsformer och organisation av dom-\r\nstolarna i syfte att öka domstolarnas effektivitet och\r\nförbättra en redan god kvalitet. Ett sådant arbete be-\r\ndrivs av Domstolsverket tillsammans med tingsrätter-\r\nna i  Värmland. Syftet med detta arbete är inte att\r\nlägga ned någon domstol i Värmland utan att se om\r\nresurserna kan utnyttjas effektivare genom ett ökat\r\nsamarbete mellan domstolarna i länet. Jag har av\r\nmina medarbetare informerats om att en av flera lös-\r\nningar som övervägs av tingsrätterna i Värmland och\r\nDomstolsverket är att göra en domkrets av hela länet\r\nmed bibehållande av domstolsverksamhet vid de fyra\r\ntingsrätterna. En gemensam domkrets möjliggör att\r\nmål specialiseras till vissa av enheterna, att domarna\r\noch övrig personal får utrymme att kompetensut-\r\nveckla sig samtidigt som det stora flertalet mål av\r\nmer normalt slag även fortsättningsvis handläggs vid\r\nde nuvarande enheterna. En modell med större dom-\r\nkretsar där verksamheten bedrivs vid flera domstolar\r\nkräver en gemensam administration och en gemen-\r\nsam ledning av verksamheten. För medborgarna in-\r\nnebär en lösning med större domkretsar enbart för-\r\nändringar till det bättre eftersom resurserna kan för-\r\ndelas bättre, personalen kan specialisera sig och däri-\r\ngenom hålla högre kompetens samtidigt som den\r\ngeografiska närheten till domstolen bibehålls.\r\nJag vill understryka att modellen inte försämrar\r\nmålunderlaget för de mindre tingsrätterna utan den\r\ninnebär snarare att mindre tingsrätter kan tillföras\r\nmålkategorier från de större tingsrätterna i regionen\r\nsom de i dag inte alls handlägger. Som ett exempel\r\nkan en domstol när det inte är residensstad handlägga\r\nalla fastighetsmålen i länet.\r\nOlika former av samverkan mellan domstolarna\r\nkommer att vara nödvändig för att garantera en god\r\nkvalitet i den dömande verksamheten i hela landet.\r\nÄven med en sådan inriktning vill jag inte utesluta att\r\ndet när det gäller vissa domstolar, t.ex. där det är\r\nmycket nära mellan domstolarna eller där målunder-\r\nlaget är alltför litet, kommer att finnas behov av att\r\nlägga samman domstolen på orten med en annan\r\nintilliggande domstol.\r\nNär det gäller Runar Patrikssons andra fråga om\r\nden statliga samhällsservicen så kommer denna fråga\r\nbl.a. att behandlas av Utredningen om den framtida\r\nregionalpolitiken (N1999:01). Kommittén ska bl.a.\r\nlämna förslag som rör glesbygdens och landsbygdens\r\nroller i en omställning till ett ekologiskt och kulturellt\r\nsamhälle samt grundläggande servicefrågor, både\r\navseende statlig och avseende kommunal service.\r\nUppdraget ska redovisas till regeringen senast den 31\r\naugusti nästa år.\r\nRegeringen har även givit Konsumentverket i\r\nuppdrag att, i samråd med Glesbygdsverket, dels\r\nutveckla och upprätthålla en databas med uppgifter\r\nom hushållens tillgång till service, dels årligen till\r\nregeringen rapportera om hur samhällstillgången\r\nutvecklas. Databasen ska vara i drift senast den\r\n1 januari nästa år. Syftet är att dels underlätta länssty-\r\nrelsernas och kommunernas arbete med att lämna\r\nstöd till kommersiell service, dels möjliggöra en upp-\r\nföljning av att avtal med statliga servicegivare full-\r\nföljs.\r\nÄven om regionalpolitik primärt inte är mitt om-\r\nråde så är det, precis som Runar Patriksson framför,\r\nviktigt att tillgängligheten och samhällsservicen i hela\r\nlandet är god. Det innebär dock inte att antalet tings-\r\nrätter över tiden ska vara lika. För att garantera kva-\r\nliteten och tillgängligheten för medborgarna kan ny\r\nteknik, kommunikationer m.m. också bidra till att\r\nbibehålla eller förbättra samhällsservicen i hela lan-\r\ndet.\r\nFör att knyta ihop Runar Patrikssons frågor om\r\ndomstolsväsendet och regionalpolitiken vill jag av-\r\nslutningsvis nämna förslaget i budgetpropositionen,\r\nsom innebär att fastighetsinskrivningen koncentreras\r\ntill sju orter i landet. Förslaget innebär att det till\r\ndessa sju orter - Norrtälje, Mora, Eksjö, Hässleholm,\r\nUddevalla, Härnösand och Skellefteå - överförs verk-\r\nsamhet som i stor utsträckning kommer från de större\r\ncentralorterna i landet och som därigenom ökar utbu-\r\ndet av arbetsplatser på orter av det slag som Runar\r\nPatriksson nämner.</pre><pre>Anf.  9  RUNAR PATRIKSSON (fp):\r\nFru talman och fru justitieminister! Jag tackar för\r\nsvaret och hoppas att jag har tolkat det rätt, nämligen\r\natt det verkar som att ingen förändring ska ske i\r\nVärmland. Alla tingsrätter ska få vara kvar. Den lo-\r\nkala förankringen i rättsprocessen kommer fortsätt-\r\nningsvis att vara precis i dag. Som jag har antytt i min\r\ninterpellation och som jag framfört som min mening\r\när detta det bästa för rättssäkerheten, som jag tycker\r\när det viktigaste i den debatt som vi i dag har i frågan.\r\nFru talman och fru justitieminister! Har en änd-\r\nringsorder utgått från departementet som stoppar de\r\ntänkta förändringarna? Kan alltså ropen från jurister-\r\nna i Värmland upphöra i och med löftet om att inga\r\nförändringar kommer att ske - dvs. att alla tingsstäl-\r\nlen blir kvar?\r\nLite längre fram i svaret säger dock justitieminis-\r\ntern att en sammanslagning av de mindre tingsställe-\r\nna till en större ort inte kan uteslutas. Jag upplever ett\r\ndubbelt budskap när det gäller det som sägs i början\r\nav svaret och när det gäller det som sägs lite längre\r\nfram i svaret. Det här kan vi inte längre acceptera,\r\nutan nu måste alla berörda få klara besked. Motstån-\r\ndet mot en centralisering är kompakt ute i landet. Det\r\nverkar vara bara i Stockholm och i regeringskanslier-\r\nna som urbaniseringen är den allenarådande och rätta\r\npolitiken.\r\nSom glesbygdspolitiker klarar jag inte att inte\r\nsätta in även denna samhällsviktiga servicefråga i ett\r\nrättvisesammanhang. Det gäller då fördelningen av\r\nresurser mellan storstadsområdena och landsbyg-\r\nden/glesbygden, som ju definitionen är hos Gles-\r\nbygdsverket. Posten slutar med sin kassaservice.\r\nLantbrevbärarservicen är hotad. Försäkringskassans\r\nkontor centraliseras till städerna. Arbetsförmedling-\r\nens resurser dras ned lika över hela landet, även där\r\nstatistiken visar 10 % arbetslöshet, ja, upp till 15 %\r\narbetslöshet för ungdomen. Detta får till följd att 20-\r\n30 % av befolkningen i landet känner sig övergiven\r\noch orättvist behandlad av samhället, vilket kan på-\r\nverka rättsmedvetandet och skapa oönskade och\r\nokontrollerade tilltag, främst för de unga arbetslösa.\r\nFru talman och fru justitieminister! Låt oss bli\r\növerens om att behålla tingsrätterna på alla orter där\r\nde i dag finns, både i Värmland och i övriga landet!\r\nJa, låt rättvisan gentemot det svenska folket bäst visas\r\nav det statsråd och det departement som har rättvisan\r\nsom sitt arbetsområde!\r\nMitt inlägg i dag blir inte så mycket längre. Såvitt\r\njag förstår blir det en debatt i frågan redan i morgon.\r\nDet visste jag inte om när jag skrev min interpellation\r\nmen nu förstår jag att frågan kommer att diskuteras\r\nytterligare i morgon. Jag skulle dock gärna vilja ha\r\nsvar på mina frågor om jag har uppfattat det hela rätt\r\nnär det gäller framtiden för rättsväsendet i Värmland.</pre><pre>Anf.  10  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Runar Patriksson har alldeles rätt i att\r\ndet ska bli en debatt i frågan här i riksdagen men det\r\nblir på torsdag, om jag är riktigt underrättad. Då\r\nkommer debatten att handla om domstolarna i hela\r\nSverige - inte bara om domstolarna i Värmland, som,\r\nsåvitt jag förstår, Runar Patriksson här har inskränkt\r\nsin debatt till.\r\nOm Runar Patriksson uppfattade vad jag sade som\r\natt ingen förändring ska ske vid Värmlands domstolar\r\nhar Runar Patriksson missuppfattat mig. Det arbete\r\nsom pågår mellan domstolarna i Värmland syftar till\r\nförändringar men inte till någon nedläggning av\r\ntingsrätter. Anledningen till att man har startat ett\r\narbete för att göra förändringar i domstolarnas sätt att\r\narbeta är just att förhindra att det uppstår ett krav på\r\noch en nödvändighet att lägga ned tingsrätter.\r\nVid ett lagmansmöte i Sunne i somras tog tings-\r\nrätterna i Värmland initiativ till att starta ett projekt\r\nom samverkan mellan tingsrätterna när det gäller\r\nadministrativa uppgifter och dömande uppgifter.\r\nDomstolsverket och de värmländska domstolarna har\r\ntillsatt en särskild organisation för att bedriva detta\r\nutvecklingsarbete. Jag tycker att de här domstolarna\r\nhar visat att man har förstått att det finns ett behov av\r\natt förändra organisation, samarbetsformer, inre ar-\r\nbetsordning, arbetsrutiner och annat vid domstolarna\r\nför att klara de allt större krav som vi ställer på dom-\r\nstolarna.\r\nJag vill säga till Runar Patriksson att rättssäker-\r\nheten inte har någonting med antalet tingsrätter att\r\ngöra. Det handlar om betydligt knepigare frågor.\r\nYtterst är det de frågorna som förändringsarbetet\r\nsyftar till att hantera, och då på ett sådant sätt att vi\r\näven i framtiden stolt kan säga att i Sverige har vi\r\ndomstolar som fungerar med hög kvalitet, i enlighet\r\nmed medborgarnas krav, och med högsta tänkbara\r\nrättssäkerhet.</pre><pre>Anf.  11  RUNAR PATRIKSSON (fp):\r\nFru talman! Det här kan låta bra. Det låter ju som\r\natt enigheten är stor mellan departementet och dom-\r\nstolsväsendet i frågan. Det är dock så att vi som sitter\r\ni riksdagen inte hittar på sådana här saker helt själva.\r\nVisst är det en hel del saker som kommer upp utifrån\r\nden egna erfarenheten men framför allt är det så att\r\nfolk hör av sig. I det här fallet måste jag nog påstå att\r\nframför allt juristerna är mycket oroliga just för rätts-\r\nsäkerheten.\r\nEfter att ha varit kommunalpolitiker i många år\r\nmåste jag påstå att en av de frågor där jag känt mest\r\nansvar och som jag ansett vara viktigast är den som\r\nhandlar om att utse nämndemän som har känning för\r\ndem som ska dömas vid den domstol/den tingsrätt/det\r\ntingsställe som ligger närmast den kommun där jag\r\nvarit verksam. Jag har oerhört många exempel på att\r\nden personliga kännedomen kanske gör att en ung\r\neller en medelålders människa blir dömd på ett sådant\r\nsätt första gången att fortsatt verksamhet vid tingsrätt\r\ninte behövs.\r\nJag tror att ju längre bort, ju opersonligare dom-\r\nstolarna blir, desto svårare blir det att döma rätt. Det\r\nvar min mening med ordet rättssäkerhet. Det kanske\r\när en enklare rättssäkerhet än den juristerna själva kan\r\nbedöma, men det är min bevekelsegrund när jag tar\r\nupp en sådan här fråga.\r\nFör övrigt verkar det alltså som om en del sam-\r\nmanslagningar kommer att ske. Tingsställen kommer\r\natt försvinna på vissa ställen i Värmland, för det är\r\nklart att det finns orter där de ligger nära varandra.\r\nJag är tveksam till om kompetenshöjningen kan\r\nkompensera en geografisk försämring. Jag har inte\r\nfått ett enda bevis som talar i den riktningen från dem\r\nsom har hört av sig till mig i den här frågan. Den\r\nutredning som påtalas, som Domstolsverket har gjort,\r\nfår stor kritik för den slutsats som man drar för fram-\r\ntiden när det gäller domstolsväsendet i Värmland.\r\nNu kommer debatten på torsdag. Det var på tors-\r\ndag, jag har förstått att jag sade fel dag, och vi får se\r\nvad som kommer upp. Vi får höra vilka partier, vilka\r\npolitiska bedömare och vilka riksdagsledamöter från\r\nolika delar av landet som delar min uppfattning i\r\nfrågan.\r\nTack för svaret!</pre><pre>Anf.  12  Justitieminister LAILA FREI-\r\nVALDS (s):\r\nFru talman! Runar Patriksson tar upp kompetens\r\noch ifrågasätter om man uppnår någon höjd kompe-\r\ntens om den lokala kännedomen minskar.\r\nLokal kännedom kan onekligen också vara en\r\nkompetens. Det argumentet vill jag gärna acceptera.\r\nMen att bedriva dömande verksamhet kräver kompe-\r\ntens av mycket annat slag också. Det är den kompe-\r\ntensen som kanske är svårare att utveckla om man\r\ninte skapar förutsättningar för domstolarna och deras\r\npersonal att medvetet kunna investera i och avsätta tid\r\nför kompetenshöjning.\r\nNär det gäller lokal kännedom över huvud taget\r\nvill jag passa på att göra ett klarläggande där det\r\nibland finns ett missförstånd. Att ha lokal kännedom\r\nom förhållandena i samhället kan vara av värde i den\r\ndömande verksamheten. Men aldrig på det sättet att\r\nfaktisk kunskap om förhållanden som inte har åbero-\r\npats i rättegången kan läggas till grund för domen.\r\nPersonlig kännedom t.ex. om de personer som är\r\nföremål för prövning av en domstol får icke läggas\r\ntill grund för domstolens beslut. Bara de omständig-\r\nheter som förs fram i rättegången och är tillgängliga\r\nför alla ska användas. Det är också ett rättssäkerhets-\r\nkrav. Därför tror jag att man ska undvika att för\r\nmycket trycka på nämndemännens personliga kun-\r\nskaper beträffande personer och lokala förhållanden.\r\nSamtidigt vill jag också understryka att kännedom\r\nom samhällsförhållanden är värdefull, och ingenting\r\nhindrar den även i en annan organisatorisk lösning än\r\nden som i dag kan finnas på en ort. Rekryteringen av\r\nnämndemännen ska givetvis fortfarande vara lokal.\r\nVi ska inte ha nämndemän bara från centralorter eller\r\nfrån storstäder. Nämndemännen ska komma från hela\r\nlandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1999/2000:3 om te-\r\nlemedicin</pre><pre>Anf.  13  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Kenneth Johansson har frågat mig\r\ndels vilka initiativ regeringen avser att ta för att på-\r\nskynda utvecklingen inom telemedicinen, dels om\r\nregeringen är beredd att ta initiativ för att starta ett\r\nprojekt för ett svenskt hälsonät, likt den norska mo-\r\ndellen. Vidare har Kenneth Johansson frågat mig\r\nvilka initiativ regeringen avser att ta för att minska\r\nadministrativa och juridiska hinder för användningen\r\nav telemedicin samt om regeringen avser att ta initia-\r\ntiv för att bygga ut ett finmaskigt fibernät i hela lan-\r\ndet till alla hem, företag och vårdinrättningar för att\r\nöka möjligheterna till sjukvård i hemmet.\r\nFör att hälso- och sjukvården effektivt ska kunna\r\nta till vara möjligheter som informationstekniken\r\nerbjuder nu och de närmaste åren framöver krävs\r\nutveckling av nya lednings- och organisationsformer.\r\nLösningarna måste tillgodose hälso- och sjukvårds-\r\npolitiska mål om en god och säker vård, god kvalitet\r\noch patienten i centrum.\r\nGenomförandet av sådana IT-satsningar har hit-\r\ntills huvudsakligen legat på Hälso- och sjukvårdens\r\nutvecklingsinstitut (Spri), som är en ideell förening\r\nmed staten och Landstingsförbundet som medlem-\r\nmar. Spris arbete har bl.a. behandlat nationella krav\r\npå funktionalitet och innehåll i samt struktur på elek-\r\ntroniska patientjournaler, tekniska och logiska stan-\r\ndarder för kommunikation och långtidslagring. Ar-\r\nbetet har också resulterat i en nationell gemensam\r\ntermdatabas, som kan kopplas till den elektroniska\r\njournalen. Arbete har också skett rörande modeller\r\nför hur patientintegriteten ska kunna bevaras på be-\r\ntryggande sätt vid datakommunikation och lagring,\r\nmen också för att undvika förvanskning av informa-\r\ntion om patienterna. Visst ytterligare utvecklingsar-\r\nbete måste dock ske innan dessa IT-lösningar fullt ut\r\nkan integreras i det dagliga arbetet inom hälso- och\r\nsjukvården.\r\nUppföljningar som gjorts av förändringsarbetet\r\ninom vissa landstingsområden visar på volymmässiga\r\nminskningar av pappershanteringen och att vårdkva-\r\nliteten ökar, främst genom kortare ledtider. Patienter\r\noch läkare kan snabbare och lättare få besked om\r\nundersökningsresultat. Resultaten hittills har också\r\nrönt uppskattning internationellt, särskilt vad gäller\r\narbetet med elektroniska journaler och säkerhet och\r\nintegritet.\r\nInom EU:s ram har arbete påbörjats för att i första\r\nhand skapa en gemensam marknad för IT-produkter\r\ninom hälso- och sjukvård. Spri har därvid ansvarat för\r\nett delprojekt. Arbete pågår dessutom inom EU med\r\nsvensk medverkan beträffande bl.a. gemensamma\r\ninformationsstrukturer samt säkerhet och sekretess\r\nsom har sin grund i patientens integritet.\r\nÖverväganden pågår nu om nya former för det\r\ncentrala utvecklingsarbetet inom hälso- och sjukvår-\r\nden. Beslut har fattats om att verksamheten vid Spri\r\nskall upphöra vid årsskiftet 1999/2000. Landstings-\r\nförbundet har därvid tillsatt en utredning om organi-\r\nsation för IT-strategisk samverkan på nationell nivå. I\r\ndet sammanhanget övervägs formerna för det fortsatta\r\narbetet inom Spris nuvarande IT-verksamhet. Det\r\nskulle vara av stort värde om ett kompetenscentrum\r\nför hälso- och sjukvårdsinformatik och medicinsk\r\ninformatik kunde skapas. En samverkan mellan sta-\r\nten, sjukvårdshuvudmännen och universitet och hög-\r\nskolor är därför önskvärd.\r\nUtvecklingen av telemedicin har pågått under en\r\nlängre tid. Men det är fortfarande så att man får be-\r\ntrakta telemedicin som varande i ett tidigt utveck-\r\nlingsskede, åtminstone avseende breda tillämpningar\r\noch påverkan på arbetsprocesser, organisation och\r\nstruktur i hälso- och sjukvården. Intresset avspeglar\r\nframför allt de möjligheter som telemedicin kan er-\r\nbjuda t.ex. när det gäller ekonomi, kvalitet, tillgäng-\r\nlighet, patientservice och samverkan.\r\nMer specifikt kan telemedicin medföra bättre till-\r\ngänglighet och utnyttjande av expertkunskap, expert-\r\nkonsultationer, kvalitetssäkring genom exempelvis\r\nsecond opinion samt snabbare diagnostik och be-\r\nhandling. Telemedicinen är också ett verktyg för att\r\nhålla samman vårdkedjan och för att utöka samarbetet\r\ni vården och mellan olika vårdgivare. Dessutom kan\r\ntelemedicin ge oss nya verktyg för utbildning på\r\ndistans, exempelvis mellan primärvård och sjukhus.\r\nTelemedicin kan även ses som ett verktyg för verk-\r\nsamhets- och strukturutveckling i hälso- och sjukvår-\r\nden.\r\nStaten har ett ansvar för att en väl fungerande IT-\r\ninfrastruktur finns tillgänglig i hela landet. Människor\r\noch företag bör ha tillgång till snabb dataöverföring\r\ntill en rimlig kostnad. Det kräver investeringar i bred-\r\nbandig IT-infrastruktur, vilket kan ske i både privat\r\noch offentlig regi. Att knyta samman samtliga kom-\r\nmuner i ett öppet stomnät kan bli ett viktigt steg för\r\natt hävda hela Sveriges konkurrenskraft i det nya\r\nseklet.\r\nSlutligen vill jag nämna att regeringen kommer att\r\npresentera en IT-proposition under år 2000.</pre><pre>Anf.  14  KENNETH JOHANSSON (c):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nTelemedicin ger onekligen stora möjligheter.\r\nRuntom i landet pågår mycket intressanta projekt för\r\natt utveckla telemedicinen. I somras var jag på studi-\r\nebesök vid Astrid Lindgrens barnsjukhus i Stock-\r\nholm. Jag har även besökt Visby lasarett för att ta del\r\nav deras arbete på området. Besöken, tillsammans\r\nmed övriga kontakter, bekräftar en positiv bild av\r\nutvecklingen av telemedicinen, en utveckling som vi\r\nfrån Centerpartiet på alla sätt vill stödja. Vi saknar\r\ndock en gemensam samlad strategi från statens sida,\r\nvilket i värsta fall kan leda till att Sverige hamnar på\r\nefterkälken.\r\nJag har under sommaren varit med och skrivit en\r\nrapport om telemedicinen, vars huvuddelar återfinns i\r\nden motion som Centerpartiet väcker i dag på detta\r\nområde.\r\nVi föreslår som en del i Centerpartiets inriktning\r\npå digital allemansrätt ett statligt nationellt hälsonät,\r\nett gemensamt och sammanhållet projekt för att på-\r\nskynda den telemedicinska utvecklingen och använd-\r\nningen.\r\nTelemedicinen gör det möjligt att skicka röntgen-\r\nplåtar eller bilder till närmaste sjukhus för konsulta-\r\ntion eller till en specialist i en annan del av världen.\r\nDen gör det möjligt att låta en läkare på distans lyssna\r\npå ett hjärta för att avgöra om det finns behov av att\r\nflytta patienten till sjukhuset. Den ger patienten möj-\r\nlighet att från hemmet kommunicera med läkare via\r\nteleöverföring. Patienten kan då med trygghet vistas i\r\nhemmet efter t.ex. en svår operation.\r\nTelemedicinen utvecklar ambulans- och helikop-\r\ntersjukvården. Den gör det möjligt att få tillgång till\r\nspecialistvård i hela landet samtidigt som specialister\r\ninte behöver vara rädda för att förlora sin kompetens\r\nom de arbetar långt ifrån det stora sjukhuset.\r\nVi vill att det nationella hälsonätet ska knyta\r\nsamman alla vårdcentraler, äldreboenden, stora och\r\nsmå sjukhus, privatkliniker etc. Vi vill se ett system\r\ndär hälsovården och sjukvården kommunicerar med\r\nvarandra för konsultation och utbildning. Vi vill för-\r\nbättra möjligheterna till vård på lika villkor i hela\r\nlandet och att det ges möjligheter att bibehålla och\r\nutveckla en decentraliserad vårdstruktur. Vi tycker att\r\ndet mycket offensiva och målmedvetna arbete som\r\ninte minst vårt grannland Norge har bedrivit inom\r\ntelemedicinområdet kan stå modell för ett kommande\r\nutvecklingsarbete.\r\nJag tycker att socialministern har givit en intres-\r\nsant redovisning som svar på min interpellation. Jag\r\när övertygad om att vi är överens om telemedicinens\r\nvärde. Jag för min och Centerpartiets del uttalat en\r\niver att påskynda telemedicinens utveckling. Jag\r\nskulle vilja fråga socialministern om han är lika ivrig\r\nsom jag i detta avseende. Vad sägs om idén att bygga\r\nut ett svenskt hälsonät liknande det norska?\r\nJag tycker att tankarna om ett kompetenscentrum\r\nverkar intressanta. Skulle socialministern vilja ut-\r\nveckla dessa tankar något? Är det möjligt att säga\r\nnågot om hur långt man har kommit i arbetet på det-\r\nta?\r\nEn sista fråga: Finns det risk för att det kommer\r\natt uppstå någon form av kompetensglapp när Spri nu\r\nska avvecklas?</pre><pre>Anf.  15  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag tror att Kenneth Johansson och\r\njag har samma optimistiska hållning till telemedici-\r\nnens betydelse för den framtida sjukvården. Det var\r\nkanske rentav så att samtidigt som Kenneth Johans-\r\nson var i Visby var jag i Huddinge. Jag har nämligen\r\nstuderat arbetet i Huddinge, där uppkopplingen till\r\nVisby spelar en central roll. Det var fascinerande att\r\nse hur läkarna i Visby fick stöd av sina specialistkol-\r\nleger i Huddinge och därmed kunde förbättra vården i\r\nVisby. Man behövde då inte åka från Gotland in till\r\nfastlandet för att få väsentlig behandling.\r\nJag tror mycket på att telemedicinen kommer att\r\nutvecklas. Jag ska ta del av den motion som Center-\r\npartiet har väckt för se hur ni resonerar när det gäller\r\nstatens ansvar för uppbyggnad av ett nationellt hälso-\r\nnät.\r\nSituationen är den att det just nu pågår ett arbete\r\nmed uppföljning av den verksamhet som Spri hittills\r\nhar bedrivit. Det får inte bli så att avvecklingen av\r\nSpri leder till att någon kompetens går förlorad. Det\r\nhandlar om att sjukvårdshuvudmännen, Landstings-\r\nförbundet och staten tar ett ansvar för att den kompe-\r\ntens som har upparbetats inom Spri kan utvecklas i\r\nnya miljöer och i nya sammanhang.\r\nDet är ur den synpunkten som jag har en förhopp-\r\nning om att staten tillsammans med sjukvårdshuvud-\r\nmännen och Landstingsförbundet skall kunna verka\r\nför att det upprättas ett  kompetenscentrum för hälso-\r\noch sjukvårdsinformatik och medicinsk informatik.\r\nHur det ska se ut och vilket ansvar som detta kompe-\r\ntenscentrum har när det gäller utvecklingen av tele-\r\nmedicin kan jag inte svara på nu, men jag hoppas att\r\nvi ska kunna diskutera det gemensamt. Någonstans\r\nmåste vi ha ett nationellt ansvar för att telemedicinen\r\nutvecklas.\r\nJag kan dock berätta för Kenneth Johansson att\r\nregeringen på ett område kommer att ta ett initiativ.\r\nDet gäller att förmå svensk industri och svensk före-\r\ntagsamhet att satsa ytterligare på att utveckla tekniken\r\nkring telemedicinen. Näringsministern och jag kom-\r\nmer gemensamt att inbjuda de delar av det svenska\r\nnäringslivet som har specialkompetens på området för\r\natt diskutera i vilken mån man kan samverka för att\r\nutveckla tekniken. Detta är inte någon lösning på\r\nnätproblemet, men jag tror däremot att det är viktigt\r\natt Sverige och svensk industri finns i framkanten när\r\ndet gäller utveckling av ny teknik.\r\nJag menar att frågan om ett nationellt nät enligt\r\nden modell som har utvecklats i Norge ska tas upp i\r\nden diskussion som vi för med sjukvårdshuvudmän-\r\nnen med anledning av den överenskommelse som\r\nSocialdemokraterna och Centern träffade i våras. När\r\nvi ska följa upp diskussionerna om satsningarna på att\r\nutveckla en fungerande primärvård som ger patienter\r\növer hela landet lika rättigheter till vård kan utveck-\r\nlingen av ett sådant här nät spela en central roll.</pre><pre>Anf.  16  KENNETH JOHANSSON (c):\r\nFru talman! Centerpartiet anser alltså att vi ska\r\nbygga upp ett nationellt hälsonät för att samordna,\r\nutveckla, påskynda och vara ett stöd för de regionala\r\nprojekten och för den nationella samverkan som re-\r\ndan sker. Visionen om en gränslös hälso- och sjuk-\r\nvård kan nog bli verklighet enbart om IT-\r\nanvändningen utformas på rätt sätt och om systemen\r\nblir likartade över hela landet. Vi menar därför att det\r\nbehövs ett gemensamt nationellt nät. Det är också\r\nbråttom, eftersom utvecklingen går mycket snabbt.\r\nSverige har verkligen en högkvalitativ sjukvård, och\r\njag tror att en gemensam satsning på ett nationellt\r\nprojekt kan leda till att Sverige blir världsledande\r\näven inom användningen av telemedicin.\r\nCenterpartiet vill alltså driva på den här utveck-\r\nlingen, och jag har tolkat det svar som socialministern\r\nhar givit så att vi är helt överens om detta. Jag tycker\r\natt Norges satsning är värd en studie. Jag är, som jag\r\nsade tidigare, imponerad av norrmännens målmed-\r\nvetna arbete. Man har nationellt tagit på sig ett ansvar\r\nför att driva på detta.\r\nRegionsjukhuset i Tromsö har fått i uppgift att\r\netablera en telemedicinsk avdelning som skulle utgö-\r\nra den nationella kompetensresursen och motorn i den\r\nnorska utvecklingen. Den norska staten har avsatt\r\nårliga medel för utveckling och implementering av\r\nIT-stöd och applikationer i de fem hälsoregioner som\r\nfinns i Norge. Man har beräknat att investeringskost-\r\nnaderna ska betala sig ganska snabbt genom ökad\r\neffektivitet och totalt sett lägre kostnader.\r\nJag tycker, som sagt, att vi har en del att lära. Vi\r\nfår diskutera detta tillsammans i det fortsatta arbete\r\nsom socialministern aviserar. Vi är från Centerpartiet\r\nsjälvfallet intresserade av ett sådant, så att vi kan få\r\nen bra, väl utbyggd och högkvalitativ sjukvård i hela\r\nvårt avlånga land.\r\nJag vill avslutningsvis tacka för ett svar som pekar\r\npå att vi nu kan gå vidare och med kraft se till att\r\ntelemedicinen utvecklas i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1999/2000:5 om\r\narbetslösheten</pre><pre>Anf.  17  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Runar Patriksson har frågat statsmi-\r\nnister Göran Persson om hur regeringen ser på ar-\r\nbetsmarknadsläget i norra och västra Värmland och\r\nom regeringen tänker vidta åtgärder med anledning\r\nav indragningen av arbetsmarknadsmedel från länsar-\r\nbetsnämnden i Värmland.\r\nLåt mig börja med att säga att arbetet inom rege-\r\nringen är så fördelat att det är jag som ska svara på\r\nfrågan.\r\nOrsaken till att regeringen minskade AMS åt-\r\ngärdsanslag i våras var att den totala arbetslösheten i\r\nSverige sjunkit kraftigt under de senaste åren. Jag är\r\nmedveten om att den starka tillväxt och kraftiga sys-\r\nselsättningsökning som Sverige för närvarande upp-\r\nlever inte kommer alla regioner och individer till del.\r\nMånga kommuner i Värmland och de andra s.k.\r\nskogslänen brottas fortfarande med hög arbetslöshet\r\noch företagsnedläggningar, vilket leder till vikande\r\nbefolkningstal och minskad sysselsättning.\r\nVad gäller fördelningen av  de arbetsmarknads-\r\npolitiska medlen mellan länen görs de av AMS, som\r\nhar att ta hänsyn till arbetsmarknadssituationen i\r\nrespektive län. Samma hänsyn till de olika länens\r\narbetsmarknadssituation görs självklart av AMS även\r\nnär det är fråga om indragningar.\r\nAtt förutsättningarna kan variera från län till län\r\noch mellan kommunerna inom ett län beaktas alltså\r\nnoga när AMS och länsarbetsnämnderna fördelar de\r\narbetsmarknadspolitiska medlen.\r\nJag kan förstå att indrag av medel mitt under ett\r\nverksamhetsår gör det svårt att planera verksamheten,\r\nmen jag utgår från att länsarbetsnämnden kan hantera\r\näven denna ryckighet i planeringsförutsättningarna\r\neftersom man känt till denna indragning sedan början\r\nav april.\r\nMinskningen av åtgärdsmedlen bör inte behöva\r\nleda till s.k. idiotstopp, men väl till en striktare plane-\r\nring av hur medlen används. Jag delar Runar Patriks-\r\nsons uppfattning att de arbetsmarknadspolitiska\r\nmedlen ska användas där behovet är som störst, och\r\nmålet ska vara riktiga arbeten. Fokus nu ska vara på\r\natt tillsätta lediga platser, motverka flaskhalsar och\r\nhjälpa dem som har allra svårast att få ett nytt arbete.\r\nSedan indragningen gjordes har jag följt utveck-\r\nlingen mycket noga. Det har visat sig att en del län,\r\ndäribland Värmland, haft svårt att anpassa sig till de\r\nnya förutsättningarna, och t.o.m. augusti hade Värm-\r\nland förbrukat mer än 80 % av sina medel. Denna\r\nmycket kraftiga medelsförbrukning i Värmland kan\r\nomöjligen förklaras endast på grund av regeringens\r\nindragning. Jag är djupt oroad av de rapporter som\r\nkommer från vissa län om att medlen är slut och att\r\nmänniskor riskerar att fara illa.\r\nRegeringen har nu den 9 september beslutat att\r\nAMS får en förhöjd anslagskredit med 640 miljoner\r\nkronor som AMS ska fördela till de län där man be-\r\ndömer att det är nödvändigt. Detta  innebär att AMS\r\nekonomiska beslutsutrymme för åtgärder i år är större\r\nän de utgifter AMS hade förra året. Samtidigt är ar-\r\nbetslösheten i dag klart lägre.\r\nMot denna bakgrund finner jag inte någon anled-\r\nning att nu vidta någon ytterligare åtgärd med anled-\r\nning av Runar Patrikssons interpellation.</pre><pre>Anf.  18  RUNAR PATRIKSSON (fp):\r\nFru talman och herr näringsminister! Tack för\r\nsvaret.\r\nVi har träffats tidigare i dessa frågor, och nä-\r\nringsministern kanske tycker att jag börjar bli tjatig.\r\nMen trycket finns hela tiden i Värmland. Jag känner\r\nverkligheten i och med att jag lever i den dagligen. Så\r\nfort jag kommer hem eller när telefonen ringer i mitt\r\nrum i riksdagshuset så får jag ta itu med samma fråga.\r\nJag tror inte riktigt att vi har klart för oss att siffrorna\r\när lika över hela landet. Näringsministern måste ta\r\nmig på mitt ord att siffrorna för Värmland fortfarande\r\när skrämmande.\r\nJag ber om ursäkt för att interpellationen ställdes\r\ntill statsministern. Jag var lite uppgiven efter ett möte\r\ni Karlstad där länsarbetsdirektören, landshövdingen\r\nm.fl. var närvarande. Vi insåg den svåra situationen\r\nför länet, och vi tyckte att det var lämpligt att vända\r\noss till statsministern och informera honom om läget i\r\nVärmland. Jag är fullt nöjd med att det är näringsmi-\r\nnistern som har svarat.\r\nJag har en färsk hälsning från i går från Värm-\r\nlandsrådet, med samtliga kommunalråd, riksdagsle-\r\ndamöterna, landshövdingen och länsarbetsdirektören\r\nnärvarande. De var glada för att få veta att jag i dag\r\nskulle ha denna debatt. Det är inte så lätt att få träffa\r\nnäringsministern öga mot öga. Han är ju även ar-\r\nbetsmarknadsminister och trafikminister. Därför är\r\ndet skönt att få fram dessa frågor. Jag har färska siff-\r\nror från Värmland som jag ska föredra lite längre\r\nfram.\r\n\"Du måste vara sträng och korrekt\", sade en per-\r\nson i telefonen i går kväll. Jag fick upplysningar om\r\narbetsmarknadsläget i hans kommun. Jag ska försöka\r\nvara sträng och korrekt, så att vi verkligen förstår\r\nallvaret.\r\nJag har tyvärr inte interpellationen med mig, men\r\ndet är möjligt att jag skrev att jag börjar bli orolig för\r\natt Näringsdepartementet godtar siffror på 10 % ar-\r\nbetslöshet. Siffrorna från i går, framlagda av länsar-\r\nbetsdirektören i Värmland, visar på en arbetslöshet på\r\n9,5 %. För ett år sedan var det 9,7 %, dvs. en föränd-\r\nring med 0,2 %. De öppet arbetslösa utgör 6,4 % och\r\nde som befinner sig i åtgärd utgör i dagsläget 3,1 %.\r\nDet problematiska är att de som befinner sig i en\r\nåtgärd minskar och de öppet arbetslösa ökar. Natur-\r\nligtvis är anledningen att medlen för åtgärder har\r\nminskat. Det har skett en radikal minskning av utbe-\r\ntalningen av medel till åtgärder. Människor går från\r\nåtgärder och studier till att bli öppet arbetslösa.\r\nJag ska ge ett exempel från ett studiebesök för en\r\nvecka sedan vid Kyrkeruds folkhögskola i Årjäng.\r\nDär måste ett tiotal elever sluta sina studier den\r\n15 november efter det att förhållandena har ändrats i\r\ndet särskilda studiestödet. De kommer att fylla på\r\nskaran för öppet arbetslösa. Problemen med studie-\r\nmedel är inte en ren arbetsmarknadsfråga. Vid studie-\r\nbesöket var även arbetsförmedlingen representerad.\r\nMan var förtvivlad över att i en klass på en folkhög-\r\nskola finns människor med svuxa, svux, särskilt ut-\r\nbildningsbidrag och de som deltar i kunskapslyftet.\r\nDe har alla olika förutsättningar. Det var likadant\r\nförra året, och då var det valår. Då ändrades det sär-\r\nskilda utbildningsbidraget så att det var möjligt att få\r\ndet ytterligare ett år.\r\nJag hoppas att vi kan talas vid och få fram en för-\r\nändring, så att inte tio personer bara i denna skola\r\nmåste gå ut i arbetslöshet. Det är lika i hela Värmland\r\noch vid landets folkhögskolor. För denna skola inne-\r\nbär detta också att när dessa tio personer slutar får\r\nskolan 300 000 kr mindre i utbildningsbidrag. Jag\r\nåterkommer i nästa anförande.</pre><pre>Anf.  19  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig få börja med att titta på sta-\r\ntistiken. Jag har statistiken för augusti tillgänglig -\r\nden färskaste som finns.\r\nLåt oss titta på hur antalet arbetslösa och personer\r\ni arbetsmarknadspolitiska åtgärder står i relation till\r\narbetskraften. Arbetslösheten i riket uppgick till 7 %,\r\noch arbetslösheten i Värmland uppgick till 8,4 %. Det\r\ngällde alltså arbetslösa och personer i arbetsmark-\r\nnadspolitiska åtgärder i relation till arbetskraften.\r\nEnligt Arbetskraftsundersökningen, AKU, har syssel-\r\nsättningen i Värmland ökat med 2 % under det se-\r\nnaste året. Detta innebär att antalet sysselsatta perso-\r\nner har ökat med 3 600 i Värmland. Jag är medveten\r\nom att detta varierar från kommun till kommun.\r\nArbetslösheten är, enligt det räknesätt jag redogör\r\nför, för närvarande 8 % i Årjäng enligt Länsarbets-\r\nnämnden i Värmland. Därför menar jag att det sker\r\nförändringar i Värmland, och det kommer att ske än\r\nmer förändringar när vi tillför mer pengar.\r\nFru talman! Låt oss titta på Folkpartiets krav på\r\nregionalpolitiken och koppla den till interpellanten\r\nRunar Patrikssons diskussion nu. Jag kan konstatera\r\natt Folkpartiet liberalerna föreslog i oppositionens\r\nbudgetalternativ för 1999 att medlen till arbetsmark-\r\nnadspolitiska åtgärder skulle minskas med 4 miljarder\r\nkronor. Detta skulle innebära 180 miljoner kronor\r\nmindre till Länsarbetsnämnden i Värmland och 1 800\r\nfärre åtgärdsplatser.\r\nVad gäller regionalpolitiken yrkade Folkpartiet\r\nvid samma tillfälle att anslaget till regionalpolitiska\r\ninsatser skulle minska med 500 miljoner kronor. Vi\r\nbör ju faktiskt vara logiska, i vart fall stå för den\r\npolitik vi driver. Med detta vill jag ha sagt att vi i\r\nregeringspartiet gör allt vad vi kan för att förbättra\r\nVärmlands läge, men det är inte lätt när vi har partier\r\nhär i kammaren som kräver att vi ska ha 4 miljarder\r\nmindre i arbetsmarknadspolitiska åtgärder, vilket gör\r\n180 miljoner kronor bara i Värmland.\r\nMed detta vill jag inte ha sagt att det inte före-\r\nkommer problem i Värmland. Jag är medveten om\r\ndetta, och nu har det också tillförts 665 miljoner mer.\r\nDet är ju så att när det gäller anslagskrediten har man\r\nfått ta del av 1 miljard plus 665 miljoner. Det innebär\r\natt man har mer pengar i dag än vad man hade förra\r\nåret, trots att vi har en lägre arbetslöshet, genom att\r\nman alltså har fått ta del av 1 665 miljoner i anslags-\r\nkredit. Därför menar jag att det måste finnas möjlig-\r\nheter även för Värmland, även om det nu finns stora\r\nproblem i Värmland.</pre><pre>Anf.  20  RUNAR PATRIKSSON (fp):\r\nFru talman! Det finns delade meningar om siff-\r\nrorna, men mina siffror är länsarbetsdirektörens från i\r\ngår, och jag ska överlämna dem senare - de finns i\r\nmina papper här. Den enda siffra som stämde helt\r\nmed mina var 3 690 nya arbeten. Men totalt är de\r\narbetslösa 16 079, varav öppet arbetslösa 10 879 och i\r\nåtgärd 5 200, vilket gör en total siffra på 9,5 %. Detta\r\npresenterades i går.\r\nSå går vi tillbaka till partipolitiken. Det är helt\r\nriktigt: Vi måste naturligtvis slå på varandras parti-\r\npolitik! Men om man tar ordet \"omfördela\" gäller det\r\ndock ganska många miljarder, och det som jag vill\r\nifrågasätta är: Ligger arbetsmarknadspengarna på rätt\r\nställe, där vi har investerat, t.ex. där skolor finns, där\r\ndet inte finns annat än asfalterade vägar och där ser-\r\nvicen fungerar till 100 %? Näringsministern har ju\r\nbesökt Värmland några gånger nu och sett inte minst\r\nvår vägstandard osv. Det är inte så lätt att i detta län\r\nockså driva nyföretagande.\r\nÅrjängs kommun nämndes här. Som tur är har på\r\nen månad ett norskt företag som gör kycklingmat\r\nanställt en hel del över gränsen, och det har räddat oss\r\njust för tillfället. Risken är att det är en tillfällig lös-\r\nning, men jag förstår att siffran har förändrats tack\r\nvare detta. Men det står en annan fabrik i Årjäng,\r\nElektromekan, som är i behov av arbetskraft och som\r\ninte kan ta den arbetskraft som jag har skrivit till\r\nnäringsministern om som finns på TVAB och som\r\nborde omskolas i fem till åtta veckor för att eventuellt\r\nkunna få arbete så att fabriken skulle kunna byggas\r\nut.\r\nSådana saker tror jag att vi måste väga in. Vi\r\nmåste omfördela även om vi skulle ta bort\r\n4 miljarder, vilket det kanske kan vara tveksamt om\r\nFolkpartiet har rätt i. Vi är kanske inte alltid överens\r\nmed våra partier. Jag har också en egen regionalpoli-\r\ntisk motion som inte riktigt överensstämmer med de\r\nsiffror som här nämndes, men det är klart att jag står\r\nför partiets politik. Men att omfördela mera tror jag\r\nfaktiskt är en möjlighet. Det gäller att se: Ligger ar-\r\nbetsmarknadsmedlen på rätt ställe i förhållande till de\r\nstatistiska siffror som finns över arbetslösheten, och\r\nhur är det med omskolningsmöjligheterna?</pre><pre>Anf.  21  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Att omfördela 500 miljoner i regio-\r\nnalpolitiska medel är väldigt mycket. Det klarar man\r\ninte med mindre än att det kommer att få utomor-\r\ndentligt stora konsekvenser för just glesbygden, eller\r\nom man så säger för skogslänen, för det är där peng-\r\narna hamnar. De pengarna hamnar inte i storstadsre-\r\ngionerna, och därför menar jag att vi kan lägga bort\r\nomfördelningen. Nästa gång hoppas jag att Folkparti-\r\net liberalerna verkligen satsar på regionalpolitiken\r\noch stöder en sådan politik här i kammaren.\r\nBudgetpropositionen har ju en hel del förslag som\r\nVärmland kommer att kunna ha stor glädje av. Jag är\r\nockså övertygad om att länsarbetsnämnden kommer\r\natt kunna använda detta och även kommunerna. Det\r\ngäller inte minst frågan om kompetenssatsning. Det\r\nhandlar om mål 3, dvs. 2,4 miljarder under åren\r\n2000-2002. Det gäller dessutom kompetensutveck-\r\nlingen för anställda individuellt, vilket handlar om\r\nungefär 1,2-1,3 miljarder per år. Det handlar också\r\nom 130 miljoner kronor för att satsa på dem som\r\nredan arbetar för att klara av flaskhalsar - det handlar\r\nalltså om arbetsmarknadsutbildning för dem.\r\nDet handlar också om en åtgärd som glesbygden\r\nkan ha väldigt stor glädje av - om man använder det\r\nuttrycket - och det är att vi nu inför en s.k. skattera-\r\nbatt eller ett förstärkt anställningsstöd som gäller nu\r\nfr.o.m. den 1 oktober, som innebär att man bara be-\r\ntalar 25 % av den totala lönesumman. 75 % drar man\r\nav. Det är för dem som har varit arbetslösa eller in-\r\nskrivna i tre år eller längre. Fr.o.m. den 1 januari är\r\ndet så att för den som har varit arbetslös två år eller\r\nlängre betalar man bara 25 % de första sex månader-\r\nna, och de följande 18 månaderna - man förbinder sig\r\ntill 24 månader - betalar man 75 %. Det blir 33 %.\r\nMan betalar alltså ingen arbetsgivaravgift. Därmed\r\nmenar jag att det finns oerhört stora möjligheter att\r\nanvända detta.\r\nI Värmland liksom i Norrbotten - ett län jag kän-\r\nner till väldigt väl - dras man med ett problem som är\r\nstörre i dessa län än annorstädes, och det är att vi har\r\nmånga långtidsarbetslösa. Denna åtgärd är riktad mot\r\ndetta. Så här finns ett nytt instrument, och det finns\r\nockså många andra instrument. Därtill kommer att de\r\n665 miljoner som AMS ska fördela ska fördelas med\r\nutgångspunkt i dem som har det besvärligast. Och det\r\när klart: Det finns kommuner i Värmland som har det\r\nbesvärligare än andra kommuner på andra ställen.\r\nMen ser man generellt på Värmland är arbetslösheten\r\ninte mycket högre där än på andra ställen. Jag skulle\r\nkunna stå här och ta mitt eget kära län, Norrbotten,\r\nsom exempel. Om det nu är en tröst, inte för mig,\r\nmen för interpellanten, så är det värre där. Och det är\r\nväl inte något bra betyg egentligen, utan där måste\r\nockså stora satsningar göras.</pre><pre>Anf.  22  RUNAR PATRIKSSON (fp):\r\nFru talman! Precis innan vi startade fick jag ett\r\nsamtal från Norrbotten, närmare bestämt Kiruna, och\r\njag har besökt länet många gånger. Jag vet att pro-\r\nblematiken är mycket lik Värmlands, och det var\r\ndärför jag i förra inlägget talade om omfördelning.\r\nNu är det Värmland det gäller eftersom jag represen-\r\nterar Värmland, men jag tror att vi skulle kunna ha en\r\ngemensam debatt om skogslänen.\r\nDet finns en del positivt i den nya satsningen på\r\nutbildningssidan, men det är nog också så att den\r\nutbildningsnivå som finns i många av de kommuner\r\nsom vi nu diskuterar är själva problemet. Kunskaps-\r\nlyftet, som jag personligen tycker är väldigt bra, är\r\nnågonting som kanske skulle renodlas och ges möj-\r\nlighet som en arbetsmarknadsåtgärd i många av de\r\nhär kommunerna, att användas som ett lyft för många\r\nså att de inte förblir långtidsarbetslösa utan får möj-\r\nlighet att gå ut både i tillverkningsindustri och annat.\r\nJag inbjuder härmed arbetsmarknadsministern att\r\nkomma till Värmland som kommunikationsminister\r\nför att försöka få fram goda åtgärder för näringslivet\r\ntill näringsministern!</pre><pre>Anf.  23  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag också säga att det viktigaste\r\nregionalpolitiska medlet är stöd till kommunerna, och\r\ndet ökar nu kraftigt. Vi kan också se att kommunerna\r\nfår en allt bättre ekonomi, framför allt på grund av att\r\narbetslösheten sjunker kraftigt och att sysselsättning-\r\nen ökar. Därtill finns det också med i budgetproposi-\r\ntionen - det har anmälts tidigare men finns med i\r\nbudgetpropositionen - den s.k. kommundelegationen,\r\ndär det ska fördelas ut en mängd miljarder till de\r\nkommuner som har det svårast och till landsting. Det\r\ntror jag kommer att ha en mycket stor betydelse för\r\njust regionalpolitiken och för kommunerna.\r\nMen låt mig få avsluta i alla fall detta inlägg med\r\natt säga att det går mycket bra för Sverige. Vi får gå\r\ntillbaka till 60-talet och till den tid då vi hade en oer-\r\nhört snabb tillväxt för att kunna jämföra.\r\nMen, och det vill jag också ha sagt, det går inte\r\nbra för alla individer. Det är fortfarande många indi-\r\nvider som har det väldigt svårt. Det är en arbetslöshet\r\nman har haft väldigt länge. De har svårt att få ett jobb\r\npå en arbetsmarknad i regioner där det inte heller går\r\nså bra. En av de viktigaste politiska åtgärderna nu är\r\natt tillse att vi får tillväxt inte bara i storstadsregio-\r\nnerna utan över hela Sverige. Därmed kan vi säga att\r\nvi är överens.\r\nDet görs mycket, och vi ser också hur vi alltmer\r\ngår mot en bättre tid, även i dessa regioner och dessa\r\nkommuner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1999/2000:2 om den\r\nnya kommunakuten</pre><pre>Anf.  24  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Helena Bargholtz har frågat hur rege-\r\nringen avser att säkerställa att ansökningar till kom-\r\nmunakuten kommer att handläggas objektivt och med\r\nbortseende från partipolitisk bedömning.\r\nAnslaget för bidrag till särskilda insatser i vissa\r\nkommuner och landsting har funnits sedan år 1996.\r\nSyftet har varit att \"skapa möjligheter att i rekon-\r\nstruktivt syfte tillfälligt bistå kommuner och landsting\r\nsom på grund av speciella omständigheter kan hamna\r\ni en särskilt svår ekonomisk situation\". Hittills har 89\r\nkommuner och fem landsting ansökt om bidrag. Efter\r\nprövning av varje särskilt fall har regeringen fattat\r\nbeslut om bidrag till 13 kommuner. Villkoret för stöd\r\nhar varit att kommunen upprättar en plan som beskri-\r\nver de åtgärder som kommunen själv kommer att\r\nvidta för att nå ekonomisk balans senast år 2000.\r\nEftersom många av de kommuner som ansökt om\r\nbidrag visade sig ha övermäktiga åtaganden för bo-\r\nstadsföretag och borgen för bostadsrättsföreningar\r\ninrättades Bostadsdelegationen i juli 1998. Bostads-\r\ndelegationen har fram till början av september 1999\r\ntagit emot 72 ansökningar. Av dessa har 41 överläm-\r\nnats från regeringen. Delegationen har träffat över-\r\nenskommelser om stöd med 15 kommuner.\r\nDet finns också kommuner och landsting som har\r\nen problematisk situation som inte har sin upprinnelse\r\ni bostadsåtaganden och som kan behöva ett ekono-\r\nmiskt stöd för att genomföra rekonstruktiva åtgärder.\r\nEn kommuns eller ett landstings ekonomiska svårig-\r\nheter kan bl.a. bero på ett antal olika yttre strukturella\r\nfaktorer, som en svag ekonomisk tillväxt i regionen,\r\nnegativ befolkningsutveckling eller behov av in-\r\nfrastrukturinvesteringar.\r\nFör att hjälpa de kommuner och landsting som har\r\nstörst problem att till följd av sådana faktorer anpassa\r\nverksamheten till de ekonomiska ramarna har rege-\r\nringen tillkallat en särskild delegation. Kommundele-\r\ngationens uppgift är att bereda ansökningar om ett\r\neventuellt stöd ska lämnas till vissa kommuner och\r\nlandsting. För de kommuner och landsting som dele-\r\ngationen bedömer har en särskilt svår ekonomisk\r\nsituation och som till följd av strukturella faktorer\r\nhar problem att nå det s.k. balanskravet ska förslag\r\ntill överenskommelser om villkoren för stödet utar-\r\nbetas. I detta arbete ska Kommundelegationen över-\r\nlägga med respektive kommun eller landsting om\r\nvilka åtgärder de bör vidta för att nå balans i ekono-\r\nmin.\r\nI kommittédirektiven för delegationen har ut-\r\ngångspunkterna för delegationens arbete för att säker-\r\nställa en likartad bedömning av de enskilda ansök-\r\nningarna lagts fast (dir. 1999:65). Av direktiven\r\nframgår bl.a. att delegationen ska\r\n· göra en grundlig analys av de enskilda kommu-\r\nnernas och landstingens ekonomiska situation,\r\n· särskilt analysera kostnadssidan i ekonomin och\r\ngöra jämförelser med andra kommuner eller\r\nlandsting när möjliga åtgärder diskuteras,\r\n· pröva ekonomiskt stöd dels mot kommunens eller\r\nlandstingets egna ekonomiska förutsättningar, dels\r\nmot de aktuella åtgärdernas kostnad och ekono-\r\nmiska effekt, och\r\n· väga ekonomiskt stöd mot de ekonomiska ramar\r\nsom regeringen förfogar över och den totala eko-\r\nnomiska situationen för samtliga sökande kom-\r\nmuner och landsting.\r\nDelegationen ska med andra ord göra en ingående\r\nanalys av enskilda kommuners och landstings eko-\r\nnomiska förutsättningar, där de yttre strukturella\r\nfaktorernas effekter på ekonomin är viktiga utgångs-\r\npunkter för bedömningen. Delegationen kan inte\r\nensidigt lämna förslag om stöd, utan kommuner och\r\nlandsting måste aktivt arbeta för att ta fram förslag till\r\nlämpliga åtgärder och bistå delegationen med de\r\nunderlag som kan behövas för delegationens bedöm-\r\nningar. Ett annat krav är att kommunen eller lands-\r\ntinget måste vidta åtgärder i syfte att effektivisera och\r\nrationalisera verksamheten innan ett stöd kan lämnas.\r\nMitt svar till Helena Bargholtz är därför samman-\r\nfattningsvis att med den ordning för beredningen som\r\njag nu beskrivit kommer ansökningar om bidrag att\r\nhandläggas på ett objektivt sätt. I de fall viljan att\r\neffektivisera och rationalisera verksamheten saknas i\r\nden enskilda kommunen eller landstinget ska inte\r\nstöd lämnas, oavsett politisk majoritet.</pre><pre>Anf.  25  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag får tacka statsrådet för svaret på\r\nmin interpellation som rör den nya kommunakuten.\r\nInterpellationen har föranletts av olika tidningsartik-\r\nlar i Skåne i somras om att den krisdrabbade regionen\r\nSkåne inte skulle få del av pengarna, 1,5 miljarder, i\r\nden nyöppnade kommunakuten.\r\nEnligt en tidningsartikel framhåller statsrådet som\r\nmotivering för detta att \"i landstinget Skåne har vi en\r\ninkompetent ledning. Det moderata styret har visat att\r\nman inte har förmåga att hantera kostnadsutveckling\r\noch sjukvårdsstruktur. Dessutom ligger man relativt\r\nlågt skattemässigt i Region Skåne.\"\r\nDetta är ett mycket anmärkningsvärt uttalande\r\nfrån ett statsråd. Självklart blir många skåningar\r\nmycket upprörda. Att \"brännmärka\" en region som\r\nlänge, oavsett politisk majoritet, har dragits med stora\r\nekonomiska problem är ovärdigt för ett statsråd.\r\nI svaret på min interpellation redogör statsrådet\r\nnoggrant för de villkor som ska gälla för kommuna-\r\nkuten. Det är väl inte så mycket att formellt anmärka\r\npå, oavsett om man gillar kommunakuten eller inte -\r\nvi folkpartister gör inte det.\r\nMen det finns ett par meningar som gör mig\r\nmycket osäker. Statsrådet talar i svaret om att\r\n\"kommunen eller landstinget måste vidta åtgärder i\r\nsyfte att effektivisera och rationalisera verksamheten\r\ninnan stöd kan lämnas. - - - I de fall viljan att effek-\r\ntivisera och rationalisera verksamheten saknas i den\r\nenskilda kommunen eller landstinget ska inte stöd\r\nlämnas, oavsett politisk majoritet.\"\r\nDå undrar jag: Vem har tolkningsföreträde här när\r\ndet gäller kommuns eller landstings vilja att effektivi-\r\nsera och rationalisera? Är det regeringens särskilda\r\ndelegation eller är det kommunen/landstinget? Jag är\r\növertygad om att i dag, med det ekonomiska läge som\r\nråder i kommuner och landsting, avstår knappast\r\nnågon av dem från att försöka att efter bästa förmåga\r\neffektivisera och rationalisera, eller är det inte så?\r\nMen kommuners och landstings förmåga att göra\r\ndetta ska betygsättas av regeringens delegation. Och\r\nom delegationen inte ger godkänt blir det alltså inga\r\npengar.\r\nJag läste i senaste numret av Kommun-Aktuellt att\r\ndet inte är någon rusning till kommunakuten. Jag har\r\nockså hört att borgerligt styrda kommuner och lands-\r\nting avstår från att söka pengar. Man vill hellre klara\r\nsig själv.\r\nAvslutningsvis vill jag ställa en rak fråga till stats-\r\nrådet: Måste kommuner och landsting ha en hög skatt\r\nför att få del av kommunakuten? I så fall hur hög?</pre><pre>Anf.  26  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Vi fick ett konkret besked från Folk-\r\npartiets representant, att man inte tycker om inrättan-\r\ndet av Kommundelegationen och uppenbarligen inte\r\nheller den förespråkade satsning som regeringen nu\r\ngör för att hjälpa kommuner och landsting som är i en\r\nutsatt situation.\r\nSituationen i Kommunsverige och Landstingssve-\r\nrige är den att skatteintäkterna kommer att öka myck-\r\net kraftigt under kommande år. Men det finns en del\r\nkommuner och landsting som till följd av strukturella\r\nfaktorer, med en stark befolkningsminskning och\r\nproblem till följd av det i form av tappade statsbidrag,\r\nsitter i en synnerligen besvärlig omställningssituation.\r\nDe kommunerna befinner sig oftast i regioner som\r\nhar stora regionala obalanser.\r\nRegeringens beslut om att inrätta Kommundele-\r\ngationen och att avsätta medel till dess förfogande\r\nsyftar till att hjälpa dessa kommuner och landsting att\r\nnå en ekonomisk balans. Det är inte fråga om en\r\nunderskottstäckning. Det är inte fråga om att skjuta\r\ntill ett belopp som bara löser situationen på kort sikt\r\nutan om att medverka i en process där man åstad-\r\nkommer en kostnadssida som är anpassad till de lång-\r\nsiktiga intäkterna i kommuner och landsting.\r\nFör Skånes vidkommande ser vi framför oss - och\r\ndet gäller många delar av landet - en situation där\r\nskatteintäkterna ökar väldigt kraftigt. Nästa år ökar de\r\ni Skåne med nästan 1,1 miljarder i förhållande till\r\n1999.\r\nI mina uttalanden har jag självfallet inte sagt att\r\nkommuner och landsting inte har rätt att söka pengar\r\nfrån Kommundelegationen. I stället har jag åberopat\r\nde krav som ställdes i direktiven till Kommundelega-\r\ntionen och som ska vara uppfyllda för att stöd ska\r\nkunna utgå, och dessa krav har jag redovisat i mitt\r\ninterpellationssvar. Helena Bargholtz kan också ta del\r\nav dem i de kommittédirektiv som regeringen har\r\nutfärdat.\r\nSom ett svar på den direkta frågan från Helena\r\nBargholtz vill jag säga att Kommundelegationen\r\nnaturligtvis ska väga in kommunernas och landsting-\r\nens egna ekonomiska förutsättningar att hantera sina\r\nproblem. Det är en faktor som ska finnas med i\r\nKommundelegationens bedömningar om stöd ska\r\nkunna utgå till den enskilda kommunen eller det en-\r\nskilda landstinget.\r\nKommundelegationen inrättades för att hjälpa\r\nkommuner och landsting, oavsett politisk färg, som\r\nhar hamnat i en besvärlig ekonomisk situation till\r\nföljd av bl.a. yttre strukturella faktorer.</pre><pre>Anf.  27  HELENA BARGHOLTZ (fp):\r\nFru talman! Skälet till att Folkpartiet inte är sär-\r\nskilt trakterat av den nya kommunakuten är att sys-\r\ntemet när det gäller den kommunala skatteutjämning-\r\nen är alltför långtgående. Ovanpå detta skjuter nu\r\nregeringen till särskilda pengar. Då är det bättre att\r\ngöra en översyn av det kommunala skatteutjämnings-\r\nsystemet så att det kan fungera som det var tänkt,\r\nnämligen som hjälp för de kommuner som har pro-\r\nblem.\r\nJag ska kanske revidera min uppfattning när det\r\ngäller kommuners och landstings ansträngningar att\r\nrationalisera och effektivisera. Mitt intryck är att\r\nborgerligt styrda kommuner gör det, men socialde-\r\nmokratiskt styrda kommuner kanske inte är lika in-\r\ntresserade av det. Jag var nog lite väl optimistisk\r\ndärvidlag.\r\nDå undrar jag: Ska delegationen tala om för de\r\nkommuner som man anser inte kan sköta sig hur de\r\nska göra? Kommer man att, som vissa utländska\r\nbanker har gjort i internationella sammanhang, gå ut\r\noch säga: Nu måste ni lägga om verksamheten si eller\r\nnu måste ni göra så? Det blir då ett slags överpröv-\r\nning av den kommunala och landstingskommunala\r\nverksamheten som man ägnar sig åt.\r\nMin interpellation handlar ju egentligen om de\r\nuttalanden som statsrådet har gjort i Skåne och som\r\nhar gjort skåningar och andra mycket förvirrade och\r\nfrågande inför det hela. Men kan jag tolka statsrådets\r\nlöfte om att det inte blir någon som helst politisk\r\nbedömning. Om Region Skåne - vilket man kanske\r\ninte vågar/tänker göra - ansöker om pengar, då skulle\r\nman kunna få medel från kommunakuten?</pre><pre>Anf.  28  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Helena Bargholtz hade på ett mycket\r\nenkelt sätt kunnat ta del av de kommittédirektiv som\r\nregeringen fattade beslut om samma dag som rege-\r\nringen offentliggjorde sitt ställningstagande om att\r\ninrätta Kommundelegationen. Av dessa kommittédi-\r\nrektiv framgår det väldigt tydligt vilka villkor som\r\ngäller för att kunna komma i åtnjutande av stöd via\r\nKommundelegationen.\r\nDet ska naturligtvis inte göras några politiska be-\r\ndömningar av vilken politisk majoritet det är som står\r\nbakom en ansökan till Kommundelegationen, utan det\r\när den enskilda kommunens eller det enskilda lands-\r\ntingets reella ekonomiska förutsättningar som ska\r\nligga till grund för dessa bedömningar.\r\nJag ska egentligen inte ge mig in i diskussionen\r\nom ifall borgerligt styrda kommuner och landsting är\r\nmer framgångsrika med att rationalisera och effekti-\r\nvisera verksamheten än kommuner med socialdemo-\r\nkratiska majoriteter. Jag gör bara det enkla konstate-\r\nrandet att två tredjedelar av det samlade underskottet i\r\nlandstingssektorn är hänförbart till Stockholms läns\r\nlandsting, Skånes läns landsting och Västra Götalands\r\nläns landsting - alla dessa tre landsting är borgerligt\r\nstyrda.\r\nDet är belysande att Folkpartiet motsätter sig des-\r\nsa insatser för att hjälpa kommuner som har stora\r\nstrukturella problem till följd av den regionala oba-\r\nlans som vi har i Sverige och som blir alltmer tydlig.\r\nVi måste naturligtvis satsa ännu mer offensivt på\r\nregionalpolitiska åtgärder som i grunden skapar förut-\r\nsättningar för en tillväxt och en god sysselsättnings-\r\nutveckling i hela landet.\r\nMen vi står inför ett rejält problem i dag, nämli-\r\ngen att kommuner och landsting i delar av Sverige\r\nmed en stark befolkningsutflyttning har svårt att på\r\nett rimligt sätt klara av sina grundläggande åtaganden\r\ninom vård, omsorg och skola medan andra delar av\r\nlandet med en mycket gynnsam sysselsättningsut-\r\nveckling och befolkningstillväxt har helt andra förut-\r\nsättningar, framför allt mot bakgrund av den kraftiga\r\ntillväxt som sker av skatteintäkterna under kommande\r\når.\r\nSammantaget räknar vi med att man ska ha ett fi-\r\nnansiellt sparande i kommunsektorn på nästan 10\r\nmiljarder kronor under nästa år, men det finansiella\r\nsparandet är mycket ojämnt fördelat över landet.</pre><pre>Anf.  29  HELENA BARGHOLTZ (fp):\r\nFru talman! När det gäller de tre landsting som\r\nstatsrådet tog upp vill jag bara påminna om att de\r\nhade socialdemokratiska majoriteter under den förra\r\nmandatperioden medan de nu har borgerliga majori-\r\nteter. För Stockholm läns landstings del skiftar majo-\r\nriteten från mandatperiod till mandatperiod. Så det är\r\nsvårt ibland att ta ställning till vem som är skyldig till\r\ndet ena och vem som är skyldig till det andra. Denna\r\ndiskussion är fullständigt meningslös.\r\nSjälvfallet ska vi försöka att åstadkomma bra vill-\r\nkor. Men vad som jag tycker är så konstigt är att vi\r\nförst har ett kommunalt skatteutjämningssystem som\r\nomfattar både kommuner och landsting och sedan\r\ninrättas det en kommunakut som pytsar ut pengar.\r\nHur blir det sedan då? Hur många system ska vi ha?\r\nDet blir ganska knepigt för kommuner och landsting\r\natt veta hur de ska bete sig. Den kommunala ekono-\r\nmin kan bli väldigt tillstökad om man dels får pengar\r\nfrån skatteutjämningssystemet, dels från kommuna-\r\nkuten, dels från några ytterligare medel. Hur ska\r\nkommunerna känna att de över huvud taget har något\r\ngrepp om sin egen ekonomi? På något sätt måste vi\r\nrensa i det här.\r\nMitt inlägg var föranlett av de uttalanden som jag\r\ninte tyckte om att statsrådet gjorde beträffande för-\r\nhållandena i Region Skåne. Men nu har jag fått löfte\r\nom att detta i alla fall kommer att bli schyst politiskt\r\nhanterat. Men, som sagt, det behövs ett annat utjäm-\r\nningssystem.</pre><pre>Anf.  30  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det känns ju ganska bra att Folkparti-\r\net - eller åtminstone Helena Bargholtz - står i front-\r\nlinjen för ett väl fungerande utjämningssystem. Så lät\r\ndet inte i våras när vi hade den stora debatten om\r\nutjämningssystemet.\r\nDäremot är det så - och det kommer vi aldrig att\r\nkunna bortse ifrån - att det inträffar saker om inte\r\ntäcks upp av det kommunala utjämningssystemet, hur\r\nförfinat vi än gör det. Se bara på erfarenheterna från\r\nBostadsdelegationens arbete.\r\nI delar av landet har man fått bekymmer med sina\r\nkommunala bostadsbolag till följd av just den starka\r\nbefolkningsutflyttningen. Då kan man låta de kom-\r\nmunerna själva handskas med dessa problem utan att\r\nstaten blandar sig i. Men det är ett väldigt kortsiktigt\r\noch snävt synsätt. Dessa problem är ju en följd av den\r\nstarka regionala obalansen och de stora befolknings-\r\nutflyttningarna. Då kan det behövas - och det har\r\nBostadsdelegationens arbete visat - att staten går in\r\nmed särskilda åtgärder i den situationen.\r\nOavsett hur effektivt utjämningssystem vi har\r\nkommer vi alltid att hamna i en situation där det in-\r\nträffar yttre faktorer som påverkar förutsättningarna\r\nför att hantera den kommunala ekonomiska situatio-\r\nnen i enskilda kommuner och landsting. Då måste vi\r\nha ett instrument för att kunna möta detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1999/2000:5 Personskadeskydd för studenter\r\n1999/2000:10 Ett reformerat studiestödssystem</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 24 september</pre><pre>1999/2000:18 av Carl Fredrik Graf (m) till finansmi-\r\nnister Bosse Ringholm\r\nBeskattning av utlandssvenskar\r\n1999/2000:19 av Kerstin-Maria Stalin (mp) till soci-\r\nalminister Lars Engqvist\r\nBarns och ungdomars psykiska hälsa</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 12 oktober.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 24 september</pre><pre>1999/2000:24 av Lennart Gustavsson (v) till statsrå-\r\ndet Maj-Inger Klingvall\r\nFlyktingförläggning i Vingåker\r\n1999/2000:25 av Ulf Björklund (kd) till finansminis-\r\nter Bosse Ringholm\r\nSkattebefrielse för etanoltillverkning</pre><pre>den 27 september</pre><pre>1999/2000:26 av Viviann Gerdin (c) till statsrådet\r\nMona Sahlin\r\nArbetsrätt med etik\r\n1999/2000:27 av Lennart Beijer (v) till statsrådet\r\nMona Sahlin\r\nSmalspåriga järnvägen Hultsfred-Västervik\r\n1999/2000:28 av Lena Ek (c) till näringsminister\r\nBjörn Rosengren\r\nPostens kassaservice</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 12 oktober.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 september</pre><pre>1998/99:885 av Sonja Fransson (s) till socialminister\r\nLars Engqvist\r\nRättssäkerheten för de mest utsatta grupperna i sam-\r\nhället</pre><pre>den 23 september</pre><pre>1999/2000:10 av Ronny Olander (s) till statsrådet\r\nLars-Erik Lövdén\r\nInternethandelns effekter på statens skatteintäkter</pre><pre>den 24 september</pre><pre>1998/99:882 av Per Lager (mp) till miljöminister\r\nKjell Larsson\r\nIdefjorden\r\n1998/99:897 av Rolf Gunnarsson (m) till miljömi-\r\nnister Kjell Larsson\r\nMiljöeffekter vid höjning av dieselskatten\r\n1998/99:904 av Gudrun Lindvall (mp) till miljömi-\r\nnister Kjell Larsson\r\nMetaller i slam\r\n1999/2000:1 av Karin Svensson Smith (v) till miljö-\r\nminister Kjell Larsson\r\nTrafikmängder och miljökonsekvenser för Öresunds-\r\nbron\r\n1999/2000:9 av Marietta de Pourbaix-Lundin (m) till\r\njordbruksminister Margareta Winberg\r\nMissförhållanden i de djuretiska nämnderna</pre><pre>den 28 september</pre><pre>1999/2000:17 av Cristina Husmark Pehrsson (m) till\r\nnäringsminister Björn Rosengren\r\nArbetsmarknadsåtgärder för unga arbetshandikappade</pre><pre>Svar 1998/99:885 redovisas i bilaga som fogas till\r\ndagens snabbprotokoll.\r\nÖvriga svar redovisas i bilaga som fogas till riks-\r\ndagens snabbprotokoll tisdagen den 12 oktober.</pre><pre>16 §  Kammaren åtskildes kl. 15.38.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}