{"dokumentstatus":{"dokument":{"hangar_id":"2348666","dok_id":"GN09118","rm":"1999/2000","beteckning":"118","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"118","slutnummer":"0","datum":"2000-05-29 00:00:00","systemdatum":"2005-10-27 12:57:47","publicerad":"2000-05-29 00:00:00","titel":"Riksdagens snabbprotokoll 1999/2000:118 Måndagen den 29 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1905871D-0969-4FAF-AA24-358BAC71A1A2}","dokument_url_text":"http://data.riksdagen.se/dokument/GN09118/text","dokument_url_html":"http://data.riksdagen.se/dokument/GN09118","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GN09118","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1999/2000:118</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 29 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00 - 13.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 23 maj.\r\n2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1999/2000:112 till miljö- och jordbruksutskottet\r\n1999/2000:124 till justitieutskottet\r\n1999/2000:126 till skatteutskottet</pre><pre>3 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSocialförsäkringsutskottets betänkanden\r\n1999/2000:SfU8, SfU13 och SfU12\r\nTrafikutskottets betänkanden 1999/2000:TU10-TU12</pre><pre>4 §  Verksamheten i Europeiska unionen under\r\n1999</pre><pre>Föredrogs\r\nutrikesutskottets betänkande 1999/2000:UU10\r\nVerksamheten i Europeiska unionen under 1999 (skr.\r\n1999/2000:60).</pre><pre>Anf.  1  STEN TOLGFORS (m):\r\nFru talman! I EU-fördraget är det en rättighet för\r\nEuropas folk att komma med i EU när de uppfyller\r\nvillkoren i form av demokratisk och marknadseko-\r\nnomisk mognad, respekt för mänskliga rättigheter\r\nsamt kan klara att upprätthålla det gemensamma\r\nregelverket. Det är därför en trovärdighetsfråga för\r\nsamarbetet att utvidgningen förverkligas utan dröjs-\r\nmål.\r\nVi står nu på randen till skapandet av en inre\r\nmarknad med en halv miljard invånare med allt vad\r\ndetta innebär av välståndsskapande krafter, för både\r\nnuvarande och tillkommande EU-länder. EU kommer\r\ndå i än högre grad att bli världens dominerande\r\nmarknad med 25 % av världsmarknaden.\r\nEn första utvidgning av EU bör kunna ske redan\r\når 2003 när de av kandidatländerna som kommit\r\nlängst i sina förberedelser har möjlighet att bli med-\r\nlemmar. Minst ett men förhoppningsvis två baltiska\r\nländer kan komma att tillhöra denna grupp. Det blir\r\nett historiskt ögonblick där Europa för gott kan lägga\r\ndelning och ofrihet bakom sig.\r\nEU är redan nu efter liberaliseringen av handeln\r\nmed industriprodukter, råvaror och tjänster den helt\r\ndominerande handelspartnern för kandidatländerna.\r\nDet är fantastiskt när man ser hur de lyckats öka han-\r\ndeln och lägga om sina handelsmönster på bara tio år.\r\nDet är inte ovanligt att två tredjedelar av kandidatlän-\r\ndernas handel i dag sker med EU. I t.ex. Ungern och\r\nPolen är det på det viset.\r\nKandidatländerna som grupp är den viktigaste\r\nhandelspartnern för EU efter USA. 10 % av EU:s\r\nhandel sker med kandidatländerna redan nu. Det är nu\r\nnödvändigt att gå vidare och montera ned de kvarva-\r\nrande hindren för handel med främst jordbrukspro-\r\ndukter. Det skulle bidra till en effektivisering av hela\r\njordbrukssektorn i kandidatländerna. Stödet för ex-\r\nport av livsmedel från EU till kandidatländerna bör\r\nockså tas bort liksom antidumpningsåtgärderna från\r\nEU:s sida.\r\nDen ekonomiska integrationen mellan EU och\r\nkandidatländerna går mycket fort. Bara mellan 1997\r\noch 1998 fördubblades handeln. Ju djupare integra-\r\ntionen är, desto attraktivare blir kandidatländerna för\r\ninvesteringar. Ju mer utländska direktinvesteringar\r\nsom kommer, desto snabbare sker moderniseringen\r\nav ekonomin, eftersom kunskap om marknad, organi-\r\nsation, teknik och företagsledning följer med investe-\r\nringarna. Och även om de utländska direktinveste-\r\nringarna ökat, särskilt i länder som Tjeckien och\r\nPolen, ligger kandidatländerna lägre än vad de kan\r\noch behöver göra. Störst sammanlagda utländska\r\ndirektinvesteringar har Ungern, Tjeckien, Estland och\r\nLettland sett. För att attrahera utländska investeringar\r\nså måste kandidatländerna se till att inte bara införa\r\nEU:s regelverk utan också upprätthålla efterlevnaden\r\nav regelverket. Och det sammanfaller för övrigt med\r\ndet viktigaste kravet för att de ska kunna vinna med-\r\nlemskap snabbt.\r\nFru talman! Estland, Polen, Ungern, Tjeckien,\r\nCypern och Slovenien har sedan månadsskiftet\r\nmars/april 1998 förhandlat om medlemskap. Lettland,\r\nLitauen, Bulgarien, Rumänien och Slovakien gavs\r\ngenom beslut i december förra året möjlighet att inle-\r\nda sina konkreta förhandlingar. Dessutom har gläd-\r\njande nog Malta tillkommit som kandidatland. De nya\r\nländerna som får förhandla har möjlighet att på egna\r\nmeriter kunna komma i kapp de andra.\r\nTotalt har nu 29 av 31 kapitel öppnats för för-\r\nhandlingar. Mellan 10 och 15 kapitel har stängts för\r\nfortsatta förhandlingar med respektive land. Man ska\r\ndock komma ihåg att ingenting är klart förrän allting\r\när klart. Det är viktigt att kandidatländerna visar att\r\nde förverkligar det som de åtar sig i förhandlingarna.\r\nFörhandlingarna ska undvika långa undantag, särskilt\r\nvad gäller den inre marknaden. Endast när det gäller\r\nåtaganden som innebär stora ansträngningar och in-\r\nvesteringar  som energi, infrastruktur och miljö kan\r\növergångsperioder komma i fråga. Kandidatländerna\r\nförhandlar i sin egen takt och bedöms på egna meri-\r\nter.\r\nVad gäller de politiska kriterierna har Slovakien\r\ngjort en lika glädjande som snabb förbättring och\r\nhållit bl.a. fria president- och kommunalval. Samtliga\r\nländer utom Turkiet möter nu de politiska Köpen-\r\nhamnskriterierna. En gemensam uppgift är att kandi-\r\ndatländerna måste stärka rätts- och domstolsväsendet,\r\nbl.a. när det gäller tillgången till domare samt be-\r\nkämpningen av korruptionen. Minoritetsfrågorna\r\nförbättras, även om vissa språkfrågor återstår att lösa.\r\nAlla de sex länder som först fick inleda medlems-\r\nskapsförhandlingar, om än med varningsflagg för\r\nTjeckien, är liksom Lettland fungerande marknadse-\r\nkonomier. Litauen och Slovakien är på god väg och\r\nkommer detta år troligen att möta kraven. Bulgarien\r\nutvecklas lika snabbt som positivt. Men Rumänien\r\nsläpar dessvärre efter. Fortfarande bedöms dock de\r\nflesta kandidatländerna ännu inte riktigt förmå att\r\nmöta konkurrenstrycket i EU. Men de kommer på\r\nmedellång sikt att klara det. Bulgarien och särskilt\r\nRumänien behöver dock förmodligen längre tid på\r\nsig.\r\nSammantaget gör detta att förutom Cypern och\r\nMalta, som redan nu klarar de ekonomiska Köpen-\r\nhamnskriterierna, så bedöms Ungern, Polen, Sloveni-\r\nen och Estland närmast att göra det. Det gäller också\r\nför Tjeckien, om än inte i samma grad, och Lettland\r\nsom kommer med glädjande stormsteg. Litauen är\r\nenligt kommissionen trots goda insatser ännu inte\r\nriktigt framme. Och här har Sverige, också det gläd-\r\njande, markerat en annan uppfattning. Bulgarien och\r\nRumänien uppfyller inte kriterierna, och Rumänien\r\nbrottas, som jag nämnde tidigare, med svåra problem.\r\nOffentlig upphandling, statsstöd, miljöfrågor och\r\njordbrukets reformering är alla frågor som fordrar\r\nökad uppmärksamhet i kandidatländerna.\r\nVärt att notera är att Phareprogrammet har modu-\r\nlerats om från att stödja den demokratiska omvand-\r\nlingen i kandidatländerna till att stödja ländernas\r\nförmåga att klara kraven för EU-medlemskap med\r\navseende på uppbyggnad av offentlig förvaltning och\r\nrättsväsende. Stödet från Phare går också till investe-\r\nringar som ger länderna kapacitet att genomföra EU:s\r\nregelverk. Det är intressant att se att Phare 1998 gav\r\nen utväxling på ett till sex. För varje euro som kom\r\nfrån Phareprogrammet bidrog andra finansiella insti-\r\ntutioner med 6 euro till investeringar i miljöprojekt\r\noch transportsektorn.\r\nFru talman! Parallellt med utvidgningen är det\r\nviktigt att EU fortsätter att stärka samarbetet med sina\r\növriga närområden, särskilt Ryssland, Ukraina och\r\nländerna kring Medelhavets södra och östra stränder.\r\nAv speciell vikt är naturligtvis också Kaliningrads\r\nsituation.\r\nVikten av att utvidgningen kommer till stånd har\r\nunderstrukits av de senaste årens tragedier på Balkan.\r\nDet är ingen slump att den delen av Europa som åter-\r\nkommande stått i brand är den del som stått helt vid\r\nsidan av den freds- och välståndsskapande integratio-\r\nnen. EU måste öppna för de fem berörda ländernas\r\nframtida möjligheter till medlemskap enligt objektiva\r\noch vidareutvecklade Köpenhamnskriterier. Vägen\r\ndit går rimligen via frihandels- och samarbetsavtal\r\noch genom att regionen bygger upp en intern frihan-\r\ndel. En grundläggande förutsättning för hela regio-\r\nnens framtid är demokratisering av Belgrad, ömsesi-\r\ndiga erkännanden av gränser och respekt för minori-\r\nteter.\r\nFru talman! Utvidgningen måste vara den högst\r\nprioriterade frågan inför och under det svenska ord-\r\nförandeskapet i EU år 2001. Om EU ska kunna ta in\r\nde första länderna från Central- och Östeuropa som\r\nmedlemmar år 2003, som är vår målsättning, måste\r\nambitionen vara att avsluta deras medlemskapsför-\r\nhandlingar senast under tiden för Sveriges ordföran-\r\ndeskap våren 2001.\r\nViktigt är att regeringskonferensen om institutio-\r\nnella frågor slutförs redan under franskt ordförande-\r\nskap för att göra EU redo för utvidgningen. Kapitlet\r\nom institutionerna i EU kan det inte börja förhandlas\r\nom med kandidatländerna förrän EU:s regeringskon-\r\nferens är färdig.\r\nI regeringens prioriteringar inför det svenska ord-\r\nförandeskapet sattes dock länge vad regeringen själv\r\nbeskrev som vardagsfrågor, jämställdhet och konsu-\r\nmentskydd, före utvidgningen. Nu har regeringen -\r\nunder intryck av kritiken, får man förmoda - tänkt om\r\noch gjort utvidgningen till en första punkt. Det är\r\nsenkommet men bra. Därmed når vi nämligen den\r\ninrikespolitiska enighet som är en förutsättning för ett\r\nstarkt agerande i EU-samarbetet.\r\nFru talman! Jag ber att få avsluta med att yrka bi-\r\nfall till reservation 11 från moderaterna under\r\nmom. 16.</pre><pre>Anf.  2  LARS OHLY (v):\r\nFru talman! Jag står naturligtvis bakom alla de re-\r\nservationer som Vänsterpartiet har stött i utrikesut-\r\nskottet men för tids vinnande begränsar jag mig till\r\natt yrka bifall till reservationerna nr 10 och 25.\r\nI reservation nr 10 behandlas frågan om en utträ-\r\ndesparagraf i fördragen. Jag har svårt att förstå argu-\r\nmenten mot att införa en sådan. Om man inte tror på\r\ndet tusenåriga riket utan kanske tror att samarbete\r\nmåste bygga på frivillighet och på att folken själva\r\nska få bestämma huruvida de värderar det samarbete\r\nsom finns eller inte är det också rimligt att reglera hur\r\nett utträde ur en union ska kunna ske.\r\nI den reservation som Vänsterpartiet ställt sig\r\nbakom i utrikesutskottet hävdas att det skulle förstär-\r\nka den mellanstatliga karaktären av EU om en utträ-\r\ndesparagraf infördes. Det visar nämligen att folken\r\nhar möjlighet att hela tiden pröva och ompröva med-\r\nlemskapet i den europeiska unionen. Detta är ett rim-\r\nligt demokratikrav.\r\nJag hoppas att det är en lapsus att Centerpartiet\r\nden här gången inte ställer upp på reservationen.\r\nLiknande reservationer har ju tidigare stötts av Cen-\r\nterpartiet.\r\nNär det gäller försvarspolitiken har jag ingen re-\r\nservation att hänvisa till. Däremot menar jag att i det\r\nresonemang som utrikesutskottet för förbigås helt det\r\nfaktum att ambitionen med försvarspolitiken är att\r\nbygga en förbundsstat. Det är som ett led i detta som\r\nman bygger ett gemensamt försvar.\r\nDe tre viktigaste beståndsdelarna i en statsbild-\r\nning är en gemensam valuta, ett gemensamt parla-\r\nment och ett gemensamt försvar. När den inriktning\r\nsom nu pågår beskrivs på ett förtjänstfullt sätt i Da-\r\ngens Nyheter av Bengt Albons passar utrikesutskottet\r\noch ledande politiker. I stället talar man enbart om\r\nkrishantering. Framför allt uppehåller man sig kring\r\nden civila krishanteringen som ett viktigt inslag i den\r\nförsvarspolitik som håller på att byggas.\r\nAndra i Europa drar helt andra slutsatser av ut-\r\nvecklingen. T.ex. i Tyskland talar man om vikten av\r\natt nu gå vidare och inte nöja sig med den styrka på\r\n60 000 man som EU är på väg att bygga upp. I stället\r\nvill man förstärka det gemensamma försvaret så att\r\nman verkligen får möjlighet att göra det som står i\r\nbilagorna till beslutet i Helsingfors, nämligen att\r\ningripa varhelst unionens intressen hotas. Det här är\r\nstormaktspolitik och detta är en möjlighet för EU att\r\nspela en roll som hittills enbart Amerikas förenta\r\nstater spelat i världspolitiken.\r\nDet är mycket oroväckande att man inte diskuterar\r\ndetta mer öppet och att man inte är tydligare med hur\r\nman ställer sig till uppbyggandet av ett gemensamt\r\nförsvar. Det handlar ju inte bara om säkerhetsgaranti-\r\ner, som är det som utrikesutskottet hänger upp sitt\r\nresonemang om alliansfrihet på. Det handlar i stället\r\nom vilken väg EU är på väg att ta. Och vilken väg\r\nanser Sverige att EU ska ta i den internationella sä-\r\nkerhetspolitiken?\r\nVänsterpartiet anser att det i stället är Förenta na-\r\ntionerna som ska stärkas. Vi måste göra allt för att FN\r\nska kunna få möjligheter att ingripa när freden hotas\r\noch när krig utbryter.\r\nSlutligen, fru talman, vill jag uppehålla mig kring\r\nutvecklingen av en gemensam valuta. Uppbyggandet\r\nav den monetära unionen är kanske det viktigaste och\r\ndet mest centrala inslaget i den utveckling av den\r\neuropeiska unionen till en statsbildning som vi i\r\ndagsläget ser. Detta förbigår utskottet helt och hållet.\r\nMan klargör inte att den fördjupning som EMU:s\r\ntredje fas innebär syftar till att på sikt skapa en fede-\r\nral statsbildning i Europa. Det handlar om någonting\r\nmycket mer långtgående än ett vanligt samarbete.\r\nDe enda som någorlunda bejakar denna utveck-\r\nling är Folkpartiet som åtminstone talar om en federal\r\nutveckling och tvåkammarsystem i Europa, medan\r\növriga krafter enbart iakttar, inte deltar i, debatten om\r\nvart den europeiska unionen är på väg.\r\nEMU-projektet har hittills inte varit någon succé\r\nmen det har inneburit en konvergens av ländernas\r\nekonomier som ofta fått stora nedskärningar i välfär-\r\nden som följd, liksom stora nedskärningar i de sociala\r\nutgifterna. Den inriktningen nämns också som grun-\r\nden för finanssamarbetet så fort finansministrarna\r\nträffas och det nämns som det viktigaste inslaget i en\r\npolitik som EU och EMU ska leda till.\r\nDet är t.o.m. möjligt att bötfälla länder som ingår i\r\nEMU:s tredje fas om de offentliga utgifterna ökar för\r\nmycket. Detta är inte en demokratisk utveckling.\r\nTvärtom pekar den utvecklingen mot en allt starkare\r\nordning där Bryssel och Strasbourg bestämmer mer\r\növer svensk ekonomi än Sveriges riksdag.\r\nNå, vad är då alternativet till EMU? Är det att vi\r\nbara ställer oss utanför och tror att vi kan klara oss\r\nsjälva? Nej, självklart inte. Den internationaliserade\r\nekonomin måste också hanteras av Sverige. Därför\r\nmåste det internationella samarbetet öka som ett al-\r\nternativ till valutaunionen.\r\nMan framställer ibland EMU som ett sätt för poli-\r\ntiken att begränsa kapitalets makt och att förhindra\r\nvalutaspekulation. Man är helt tyst om att det i EU-\r\nfördragen står inskrivet att varje begränsning av de\r\nfria valutarörelserna är förbjuden. Det påstås att EMU\r\nskulle kunna vara ett verktyg för folkvalda och rege-\r\nringar att återta förlorad makt i en globaliserad värld\r\nmen i stället ser man att EMU är uppbyggt så att de\r\nfria kapitalrörelserna på varje sätt ska värnas.\r\nDet är nog riktigare att se EMU som de privata\r\nkapitalägarnas redskap för att tygla demokratin än att\r\nse det som demokratins redskap för att tygla kapitalet.\r\nUtgångspunkten när man argumenterar för ett\r\nEMU-medlemskap är ju ofta att valutafluktuationer är\r\nproblematiska och att man vill ha valutapolitisk sta-\r\nbilitet men även det är en tveksam uppfattning. Den\r\nsvenska EMU-utredningen hade svårt att finna några\r\nbelägg för att växelkursförändringar skulle ha negati-\r\nva effekter för utrikeshandel, räntor och investeringar.\r\nDessutom är ju euron den valuta som har fluktuerat\r\nväsentligt mer än kronan sedan EMU:s tredje fas\r\ninleddes.\r\nAlternativet till detta är att förstärka det interna-\r\ntionella samarbetet, att redovisa omvärldseffekter av\r\nnationell politik på alla områden och att arbeta för en\r\nminimibeskattning på internationell nivå av kapital\r\noch företag så att risken för dumpning försvinner,\r\neller åtminstone minskar - för en mellanstatlig\r\nfinanspolitisk samordning med utgångspunkt i syssel-\r\nsättning och fler jobb i Europa och dessutom ett starkt\r\nuppställande kring de konventioner för miljön som de\r\nflesta länder redan har skrivit under. Samarbetet\r\nmellan nationerna behöver öka för att balansera de\r\nstora multinationella företagens makt.\r\nFru talman! Därmed yrkar jag, som sagt, bifall till\r\nreservationerna nr 10 och 25.</pre><pre>Anf.  3  HOLGER GUSTAFSSON (kd):\r\nFru talman! I dag ska vi debattera verksamheten i\r\nEuropeiska unionen under 1999 - ett verksamhetsår\r\nsom mer än någonsin har varit turbulent. De två mest\r\nallvarliga inslagen var enligt vår mening dels att\r\nkommissionen misskötte sitt uppdrag så att en avsätt-\r\nning blev nödvändig, dels att valet till Europaparla-\r\nmentet på våren 1999 uppvisade ett rekordlågt val-\r\ndeltagande - detta i en tid då demokratin i Europa\r\nverkligen skulle ha behövt medborgarnas engage-\r\nmang i alla avseenden.\r\nHela EU-projektet står nu inför mycket stora ut-\r\nmaningar. De närmaste åren blir avgörande för EU:s\r\nframtid. Det krävs ett starkt ledarskap, mod och lång-\r\nsiktighet för att styra Europa rätt i en värld där alltfler\r\nrelationer blir globala.\r\nFru talman! Det som tidvis har varit ett utpräglat\r\nekonomiskt samarbete har allteftersom fått tydligare\r\npolitiska dimensioner. Frågor som tidigare har för-\r\nknippats med den nationella suveräniteten får nu en\r\nalltmer europeisk dimension och skapar därmed en\r\ngrund för samarbete. Det gäller såväl rättsfrågor,\r\nbrottsbekämpning, flyktingpolitik, miljöpolitik som\r\nutrikes- och säkerhetspolitik och mycket mer.\r\nDen nya kommissionen med ordföranden Romano\r\nProdi skulle bli en nystart. Tillsammans med ett ny-\r\nvalt Europaparlament skulle genomgripande reformer\r\nske. Det arbetet har inletts och kommer förhopp-\r\nningsvis att leda till förändrade och förbättrade ar-\r\nbetssätt inom unionens institutioner, men samtidigt\r\nsom nya möjlighet öppnar sig tornar också nya hot\r\nupp sig vid horisonten.\r\nFru talman! De flesta EU-politiker är överens om\r\natt utvidgningen mot Öst- och Centraleuropa är och\r\nförblir EU:s viktigaste uppgift. Men när förhandlingar\r\nnu har inletts med kandidatländerna och går in i en\r\nintensiv och svårare fas börjar tecknen på tvekan\r\nskepticism att infinna sig. Nu uttrycker ett antal le-\r\ndande europeiska politiker farhågor för en okontrolle-\r\nrad immigration med massinvandring och ökad ar-\r\nbetslöshet som följd.\r\nJu mer förhandlingarna drar ut på tiden, desto\r\notåligare blir kandidatländerna. Befolkningarna i\r\ndessa länder blir mer skeptiska, och detta ger ett ökat\r\nutrymmer för populism och skrämselpropaganda.\r\nIntensifierade förhandlingar betyder också att kraven\r\npå anpassningar till EU-regler blir tydligare, vilket\r\nytterligare späder på misstron och skepticismen mot\r\nEU.\r\nDen svenska regeringen måste visa ett mycket\r\nstörre engagemang och ansvar i östutvidgningsfrå-\r\ngorna, speciellt då Sverige blir ordförande i minister-\r\nrådet våren 2001. Nu måste man på allvar ta itu med\r\nfrågor som miljö- och säkerhetsfrågorna.\r\nFru talman! Den svenska regeringen är mycket\r\notydlig i sitt ledarskap för det framtida Europa. Det\r\nvore bra om statsminister Göran Persson eller utri-\r\nkesminister Anna Lindh kunde presentera sin vision\r\nför svensk Europapolitik, eller åtminstone kommente-\r\nra Fischers och Jospins senaste utspel om framtidens\r\nEuropa. Tystnaden i Rosenbad talar tyvärr sitt tydliga\r\nspråk. Regeringen har ingen vision för svensk Euro-\r\npapolitik.\r\nRegeringen var mycket snabb och resolut när det\r\ngällde att reagera mot risken för uppkomst av främ-\r\nlingsfientlighet i den österrikiska regeringen. Nu\r\nkräver situationen att man går vidare inom EU i den-\r\nna fråga. Kristdemokraterna anser att EU behöver en\r\nmekanism där man med uppmärksamhet kan följa\r\nsåväl Österrikes som andra regeringars arbete vad\r\navser demokrati och mänskliga fri- och rättigheter.\r\nDen svenska regeringen som med stor rätt alltid\r\nhävdar öppenhet och demokrati kan inte fortsätta att\r\nhävda isolering gentemot Österrike som den enda\r\nvägen för att åstadkomma en positiv utveckling. Poli-\r\ntisk kraft borde användas för att utveckla och föreslå\r\nrådet en mekanism där den österrikiska regeringens,\r\noch för den delen även andra regeringars, vardagsar-\r\nbete i den mån det fordras kan följas med avseende på\r\nfrämlingsfientlighet och andra brister på MR-\r\nområdet.\r\nFru talman! Ytterligare brister i Europasamarbetet\r\ngäller reformarbetet i den pågående regeringskonfe-\r\nrensen IGC. En av de frågor som kommer att be-\r\nhandlas i IGC gäller beslutsformerna i ministerrådet.\r\nMan måste komma ihåg att syftet med regeringskon-\r\nferensen är att göra unionen funktionsduglig för ett\r\nstörre antal medlemsländer.\r\nBeslutsfattandet försvåras, och kanske t.o.m.\r\nomöjliggörs, om vart och ett av 25 eller 28 medlems-\r\nländer kan lägga in sitt veto i en rad frågor. En allt\r\nsnabbare omvärldsutveckling ställer ökade krav på\r\nflexibilitet och anpassningsbarhet. Det är orimligt att\r\nvarje fördragsändring oavsett område och tyngd ska\r\nkräva en utdragen regeringskonferens. Konsekvensen\r\nblir omoderna regelverk som riskerar att ytterligare\r\nförlama ett angeläget samarbete.\r\nFru talman! EU måste koncentrera sin verksam-\r\nhet. Profilen och handlingskraften måste fokuseras på\r\nen rad kärnområden. Här ingår enligt vår uppfattning\r\nutrikes- och säkerhetspolitiken, kampen mot den\r\ngränsöverskridande brottsligheten, miljö- och energi-\r\npolitiken, asyl- och flyktingpolitiken och de grund-\r\nläggande värderingarna.\r\nÖstutvidgningen måste även fortsättningsvis få\r\nhögsta prioritet. Det är i sammanhanget absolut nöd-\r\nvändigt att lösa upp de värsta låsningarna vad gäller\r\nt.ex. jordbrukspolitiken. Överbliven areal som uppstår\r\ngenom effektivisering av jordbruket måste kunna\r\nanvändas för produktion av bioenergi. En sådan poli-\r\ntik skulle ge både långsiktig försörjning och en bättre\r\nenergibalans i förhållande till kol- och oljeprodukter.\r\nKristdemokraterna anser att tydligheten i Europa-\r\nsamarbetet måste öka. Då uppdraget växer inom\r\nkärnområdena måste andra uppgifter stå tillbaka. EU\r\nmåste sluta att lägga sig i frågor som kan skötas lika\r\nbra eller bättre på nationell, regional eller lokal nivå.\r\nÖppenheten måste öka i samtliga EU:s institutio-\r\nner. Större öppenhet ger större tilltro och tillit till\r\nsamarbetet.\r\nFru talman! EU behöver en konstitution som dels\r\nökar tydligheten, dels klart slår fast vilka som är EU:s\r\nkompetensområden. Fördragsändringar måste för-\r\nenklas inom de sakpolitiska områdena. Man bör in-\r\nrätta en oberoende författningsdomstol med uppgift\r\natt förhandsavgöra om EU har kompetens eller inte\r\natt fatta beslut på nya politikområden.\r\nKristdemokraterna anser att EU behöver en euro-\r\npeisk åklagarmyndighet för att effektivare motarbeta\r\nslarv, svinn och bedrägerier med EU:s egna budget-\r\nmedel.\r\nFru talman! Kristdemokraterna anser att regering-\r\nen starkt måste fokusera ett fåtal områden som man\r\nlyfter fram som svenska initiativ inför och under\r\nperioden då Sverige är ordförandeland våren 2001.\r\nDet är vår bedömning att Sverige tillsammans\r\nmed övriga nordiska länder har ett stort förtroendeka-\r\npital på områdena rättssäkerhet och miljö. Många av\r\nkandidatländerna har stora bekymmer med korrup-\r\ntion, ekonomisk brottslighet och en belastad yttre\r\nmiljö. Vi anser att Sverige borde ta på sig ett uppdrag\r\natt leda utbildningen av myndigheter i kandidatlän-\r\nderna. Det bör gälla allt från implementering av in-\r\nternationell lagstiftning i frågor som gäller rättssäker-\r\nhet, MR-frågor och miljöskydd till att genomföra\r\nomfattande seminarier i praktiskt myndighetsutövan-\r\nde på dessa områden.\r\nVårt starkaste motiv för ett sådant åtagande är ett\r\ndet skulle underlätta östutvidgningen, som många i\r\ndag är rädda för på grund av just bristande rättsskydd\r\ni många kandidatländer. I vårt eget land skulle det\r\nkunna ge positiva effekter för stora delar av vårt sam-\r\nhälle att bli engagerad i en sådan process, en process\r\nsom också som bieffekt kan ge bestående både myn-\r\ndighets- och näringslivskontakter.\r\nFru talman! Avslutningsvis vill jag framhålla att\r\nvi naturligtvis står bakom alla våra reservationer i\r\ndetta betänkande, men för tids vinnande yrkar jag\r\nbifall endast till reservation nr 3.</pre><pre>Anf.  4  MARIANNE ANDERSSON (c):\r\nFru talman! För drygt två veckor sedan höll den\r\ntyske utrikesministern Joschka Fischer ett tal om\r\nEU:s framtida utveckling vid Humboldtuniversitetet i\r\nBerlin. Fischers tal har satt spår i debatten runtom i\r\nEuropa och så även i Sverige. Jag välkomnar det. Vi\r\nhar inte haft någon egentlig debatt om vart EU är på\r\nväg eller hur vi vill att EU ska utvecklas. Det är\r\nmycket märkligt med tanke på de enorma utmaningar\r\nsom EU nu står inför i och med utvidgningsproces-\r\nsen. Det är kanske så att man känner att det är så stort\r\noch så svårt att man inte riktigt orkar ta tag i frågan,\r\noch i så fall är det allvarligt. Det är bra att det kom-\r\nmer en sådan här debatt till stånd.\r\nDet kommande året kommer Sveriges roll i EU\r\noch EU:s närvaro i Sverige att växa i betydelse. Från\r\nden 1 juli kommer vi att ingå i den s.k. trojkan som\r\nhar att svara för EU:s utrikes- och säkerhetspolitik.\r\nEtt halvår senare är det så dags att axla ordförande-\r\nskapet för EU under ett halvårs tid. Det ger förutsätt-\r\nningar för en mer livlig debatt om EU och EU:s ut-\r\nveckling.\r\nVi har efterlyst fler initiativ på det området, men\r\njag ska inte gå in så mycket på det. Den debatten hade\r\nvi här i kammaren nyligen, och den var ganska om-\r\nfattande.\r\nJag ska bara säga en sak om ordförandeskapet.\r\nMitt motionsyrkande som behandlas i det här betän-\r\nkandet handlar om sunda och säkra livsmedel. Då kan\r\njag inte avhålla mig från att betona att till sunda och\r\nsäkra livsmedel hör ju också att djur inte transporte-\r\nrats i levande tillstånd på det fruktansvärda sätt som\r\nframgick av filmen som visades här förra veckan. Det\r\när viktigt att vi arbetar mycket intensivt för att den\r\nverksamheten ska stoppas.\r\nFru talman! Diskussionen om hur EU ska utveck-\r\nlas är angelägen. Länge var det så att EU kunde dri-\r\nvas som ett teknokratiskt uppifrånprojekt där det\r\nmesta handlade om införandet av den inre marknaden\r\noch harmoniseringen av olika nationella standarder. I\r\ndag upplevs EU av många som ett problem, som\r\nnågot stort, byråkratiskt, oöverblickbart och långt\r\nborta. Jag tror att det vore farligt för det positiva EU-\r\nprojektet - som hittills varit så framgångsrikt och\r\nskapat fred mellan historiska fiender och som står\r\ninför stora, viktiga utmaningar - att nu driva på detta\r\nutan stärkt legitimitet och genuint folkligt stöd.\r\nSå i dag när vi har möjlighet att diskutera den\r\növergripande utvecklingen i EU tänker jag beskriva\r\nmin och Centerpartiets syn på hur EU bör utvecklas.\r\nJag anser att det är först när den enskilde vet vad EU\r\ngör som den enskilde kan förstå och möjligen intres-\r\nsera sig. En ökad tydlighet vad gäller vilket ansvar\r\noch vilka befogenheter som åvilar EU är därför cen-\r\ntral.\r\nEtt grundproblem är att det aldrig klarlagts vilka\r\nbefogenheter som bör ligga hos EU. Fördrag har\r\nadderats till fördrag på basis av vad som har varit\r\npolitiskt möjligt och inte utifrån en analys av vad som\r\när rätt och rimligt. Decentralisering av makt och an-\r\nsvar har aldrig varit en vägledande princip. Närhets-\r\nprincipen, subsidiaritetsprincipen, har bl.a. på grund\r\nav att den fått så många och olika tolkningar inte fått\r\ngenomslag. Att i längden lappa och laga Romfördra-\r\nget från 1957 såsom har skett i enhetsakten, Maas-\r\ntrichtfördraget och nu senaste i Amsterdamfördraget\r\nhåller inte. EU behöver en konstitutionell nystart. Där\r\när jag överens med Joschka Fischer.\r\nMen till skillnad från Joschka Fischer önskar jag\r\ninte att EU utvecklas i en federalistisk riktning. För\r\natt EU ska kunna hantera flera viktiga uppgifter och\r\nför att inte tilltron till EU och dess förmåga ska gå\r\nförlorad måste EU förändras. EU måste bli effektiva-\r\nre inom de områden där EU ska vara verksamt och\r\nEU måste anpassas till att omfatta Europas alla stater\r\noch bygga på ett folkligt engagemang.\r\nFör att kunna möta Europas stora framtidsfrågor\r\nmåste vi utveckla EU. De områden som jag menar att\r\nEU måste rustas för att kunna hantera och utveckla är\r\nfred och säkerhet, demokrati, frihandel, miljö och\r\nhållbar utveckling, bekämpning av den gränsöver-\r\nskridande organiserade brottsligheten, ekonomisk\r\nutveckling, välståndsutveckling - särskilt i de fatti-\r\ngaste delarna av Europa och tredje världen - och\r\nöppenhet inom EU och mot omvärlden.\r\nVår uppfattning är att beslut ska fattas på den po-\r\nlitiska nivå som kan fatta det bästa och effektivaste\r\nbeslutet så nära medborgarna som möjligt. Det är\r\nonekligen så att det finns en rad politikområden som\r\nbättre sköts av människor själva eller på lokal, regio-\r\nnal eller nationell nivå där inget mellan- eller över-\r\nstatligt beslutsfattande främjar saken. Medlemslän-\r\nderna kan samarbeta med varandra eller med andra\r\ninom dessa områden om de så önskar; allt behöver ju\r\ninte vara föremål för beslutsfattande.\r\nDärför är det viktigt att EU:s beslutsfattande,\r\nEU:s befogenheter och ambitioner på olika politikom-\r\nråden på ett tydligare sätt än hittills renodlas, definie-\r\nras, avgränsas och begränsas. Reformer av EU:s in-\r\nstitutioner som leder till ökad öppenhet, ökad klarhet\r\nom var ansvaret ligger och till förbättrade möjligheter\r\nför medborgarna att förstå och påverka processen\r\nbehövs också. Inte minst gör den förestående utvidg-\r\nningen av EU en förändring av EU påkallad. Med\r\ndetta yrkar jag bifall till vår reservation, nr 12.\r\nDen pågående debatten om en särskild EU-stadga\r\nför grundläggande rättigheter är ett exempel på ett\r\nområde där regeringarna bör begränsa EU:s ambitio-\r\nner. Tanken med stadgan är att göra rättigheternas\r\nbetydelse mer synliga för EU:s medborgare. I själva\r\nverket finns det risk för att en sådan stadga skulle\r\nunderminera det befintliga systemet för mänskliga\r\nrättigheter och det skydd som finns i Europa och\r\nbidra till en olycklig uppdelning av Europa i sfärer\r\nmed olika MR-standard - ett A- och ett B-lag - och\r\ndet vill vi inte se.\r\nEU ska självfallet respektera de mänskliga rättig-\r\nheterna på så sätt som skett genom att man har för-\r\ndragsfäst Europakonventionens principer och kanske\r\nockså genom att tillträda Europakonventionen, även\r\nom det inte är helt oproblematiskt. Men det är viktigt\r\natt de som arbetar i konventet inför den särskilda EU-\r\nstadgan har detta åtanke. Vi har ju också haft en hea-\r\nring i den frågan tillsammans med KU och EU-\r\nnämnden. Det är en svår och krånglig materia. Därför\r\när det viktigt att resultatet blir bra så att det inte ska-\r\npas ett A- och ett B-lag.\r\nEU spelar ju också genom sin blotta existens en\r\nroll på MR-området. Det politiska Köpenhamnskrite-\r\nriet innebär att det ansökande landet måste vara en\r\nstabilt fungerande demokrati och ett rättssamhälle\r\nsom respekterar de mänskliga rättigheterna. Det har\r\nvarit ett kraftigt incitament för flera kandidatländer\r\nsom - för att snabbt uppnå ett hägrande EU-\r\nmedlemskap - förbättrat sitt MR-skydd. Lettland har\r\nt.ex. avskaffat dödsstraffet och stärkt den ryska mino-\r\nritetens ställning.\r\nEU:s viktigaste uppgift framöver är att på jämlika\r\nvillkor bereda alla europeiska stater som uppfyller\r\nKöpenhamnskriterierna ett tillträde till den inre\r\nmarknaden. EU är förpliktat att stå öppen för alla\r\ndemokratiska stater som strävar efter ett närmare\r\nsamarbete för fred och säkerhet, handel, hållbar ut-\r\nveckling m.m. EU har nu en historisk chans att ge-\r\nnom en utvidgning skapa varaktig fred och säkerhet\r\npå den europeiska kontinenten.\r\nEU ska vara en öppen, alleuropeisk samarbetsor-\r\nganisation beredd att spränga religionsvallen och\r\näven ta in t.ex. muslimska länder, eftersom EU inte\r\npå något sätt ska vara en exklusivt kristen klubb.\r\nUtmaningen är i stället att bejaka mixen av kulturer\r\noch identiteter på en gemensam värdegrund av huma-\r\nnism, demokrati och marknadsekonomi.\r\nVår vision är att alla länder i unionens närområde\r\nsom uppfyller Köpenhamnskriterierna ska ges möj-\r\nlighet att bli medlemmar. Även de länder som ännu\r\ninte klarar dessa villkor ska genom t.ex. gynnsamma\r\nhandelsvillkor ges stöd att uppnå dessa. Medlemskap\r\ni EU är ett mäktigt verktyg för dessa länder att på-\r\nskynda välståndsuppbyggnaden och säkra demokra-\r\ntin.\r\nDen nu planerade utvidgningen kommer att ställa\r\nkrav på de nuvarande medlemsländerna. Enligt vår\r\nuppfattning är det angeläget att nya medlemsstater\r\nges fulla rättigheter och inte placeras i något slags\r\nandra klassens medlemskap. Solidariteten med män-\r\nniskor i de länder som bankar på EU:s dörr måste gå\r\nföre nationalegoism.\r\nDen svenska regeringen har nu i trojkan än större\r\nmöjligheter att driva på så att utvidgningsprocessen\r\ninte avstannar. Vi vet att det finns tveksamheter och\r\natt många länder tycker att man inte ska ha så bråt-\r\ntom. Vi tycker att det är väldigt viktigt att processen\r\ninte avstannar utan hoppas att det ska kunna bli ett\r\ngenombrott under vårt ordförandeskap första halvåret\r\nnästa år.\r\nVi har motioner med yrkanden till det här betän-\r\nkandet. De är väl beskrivna. En del är väl behandlade\r\noch vissa bara besvarade. Vi har nöjt oss med det. Jag\r\ntänker inte kommentera dem särskilt mycket.\r\nMen jag ska kommentera reservation nr 4, som vi\r\nhar tillsammans med Folkpartiet, för det är lite nytt\r\ninnehåll i den kan man säga. Den handlar om utloka-\r\nlisering av EU-organ. Av elva EU-organ i olika län-\r\nder finns inget i Sverige. Vi anser att det är viktigt att\r\ndet blir en sådan lokalisering till Sverige, därför att\r\ndet ökar ju det folkliga engagemanget och legitimite-\r\nten när man känner att det finns något också här i\r\nSverige.\r\nPå ett område där Sverige skulle kunna göra en\r\nstor insats är biståndet. Vi har ju fått upprepade rap-\r\nporter om att EU-biståndet inte fungerar bra. Den\r\nsenaste var att MEDA-biståndet - det som går till\r\nländerna runt Medelhavet och är av avgörande bety-\r\ndelse för den s.k. Barcelonaprocessen, att närma län-\r\nderna runt Medelhavet till EU - fungerar väldigt\r\ndåligt. Av drygt 4 ½ miljarder euro har bara 26 %\r\nbetalats ut. Av dessa gick en stor del till så dåliga\r\nprojekt att de egentligen inte borde ha betalats ut. Det\r\när ju förskräckande uppgifter. Det här ett område. Vi\r\nhar också hört hur det är på andra områden. Någon-\r\nting måste vi verkligen göra. Jag vet att den nye\r\nkommissionären Poul Nielsen är kritisk och vill göra\r\nnågot bättre av detta.\r\nSom det nu ser ut känns det som att EU inte  ska\r\nsyssla så mycket med biståndspolitik, kanske bara\r\nsamordna den. Men jag tror ändå att det vore bra, för\r\nvi är rika länder och EU bör ha en ordentlig verksam-\r\nhet. Men då behöver biståndet skötas på ett profes-\r\nsionellt sätt. Där skulle Sverige kunna ge ett bidrag\r\noch medverka till det. Därför tycker vi att man ska se\r\növer biståndet totalt och skapa en ny och mer obero-\r\nende biståndsmyndighet och att denna med fördel\r\nskulle kunna placeras i Sverige. Detta tycker vi att\r\nSverige ska arbeta för. Det är den andra reservationen\r\nsom jag vill kommentera, och som jag också vill yrka\r\nbifall till.\r\nSedan, Lars Ohly, är det inte alls någon lapsus att\r\nvi inte är med på reservationen om en utträdespara-\r\ngraf. Vi har varit det tidigare, men vi har släppt det\r\nkravet. Vi har funderat på det, och vi ser att det\r\negentligen är ett ganska överflödigt krav. Inte är det\r\nså att unionen skulle tvinga något land kvar i unionen.\r\nVi har ju, som jag tidigare har sagt i debatterna när vi\r\nfanns med på den här reservationen, ingen som helst\r\navsikt att på något sätt använda oss av en sådan para-\r\ngraf om den skulle finnas. Vi tycker att det är över-\r\nflödigt att kräva en sådan paragraf, och därför är vi\r\ninte med på den reservationen.\r\nI övrigt står vi naturligtvis bakom alla de reserva-\r\ntioner där Centerpartiet finns med. Men som jag tidi-\r\ngare sagt yrkar jag bifall bara till reservationerna 4\r\noch 12.</pre><pre>Anf.  5  LARS OHLY (v) replik:\r\nFru talman! Eftersom Centerpartiet inte har för\r\navsikt att använda utträdesparagrafen, ska den inte\r\nfinnas. Det var tydligen kontentan av det Marianne\r\nAndersson sade.\r\nMen tänk om svenska folket skulle vilja använda\r\nden. Är det då inte bättre att vi reglerar hur man\r\nskulle kunna gå ur den europeiska unionen än att vi\r\ninte gör det? Är det bättre att det sker en oordnad\r\nreträtt, om det är en folkmajoritet i något medlem-\r\nsland som inte längre vill vara ansluten till en euro-\r\npeisk union, som leder till en utveckling som Marian-\r\nne Andersson mycket kritiskt menar att det finns en\r\nrisk att t.ex. Joschka Fischers tal leder till. Är det då\r\ninte rimligt att vi har en utträdesparagraf som reglerar\r\nhur ett utträde ur den europeiska unionen ska ske?\r\nEller anser Marianne Andersson att vi är inne i det\r\ntusenåriga lyckoriket?</pre><pre>Anf.  6  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Jag tror inte på tusenåriga lyckoriken.\r\nDet har aldrig funnits något sådant och kommer nog\r\naldrig att finnas något heller. Och vi vet inte i dag hur\r\nlänge EU kommer att finnas. Jag hoppas att EU är\r\nnågonting som kommer att stärkas, utökas, bli effek-\r\ntivare, bättre och mer förankrat hos medborgarna. Det\r\när verkligen min förhoppning, och det måste vi arbeta\r\nför.\r\nOm något land skulle tycka att i det här vill vi inte\r\nlängre vara med, är jag alldeles övertygad om att de\r\nandra länderna i EU inte kommer att tvinga kvar\r\nlandet på något sätt eller att det kommer att bli några\r\nvåldsamheter när landet går till reträtt, så jag tror att\r\nproblemet egentligen inte är särskilt stort.</pre><pre>Anf.  7  LARS OHLY (v) replik:\r\nFru talman! Det var ett bättre formulerat försvar\r\nför ståndpunkten än i huvudanförandet - där Marian-\r\nne Andersson sade att eftersom Centerpartiet inte har\r\nför avsikt att kräva utträde, finns det ingen anledning\r\natt ha någon utträdesparagraf - och det välkomnar\r\njag.\r\nMen kvarstår gör ju att det alltid måste vara bättre\r\natt i förväg reglera hur man ska förhålla sig till en\r\nsituation som mycket väl kan uppstå och som kan\r\ninnebära, på några eller många års sikt, att ett eller\r\nflera länder inte längre känner att de vill bejaka en\r\nutveckling t.ex. till en federation i Europa. Då är det\r\nrimligt att man reglerar detta.\r\nJag beklagar att Centerpartiet inte längre står fast\r\nvid sitt krav på en utträdesparagraf.</pre><pre>Anf.  8  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Lars Ohly och jag har olika syn på\r\nEU. Det låter ju som om han önskar att detta skulle\r\nske ganska snart. Jag önskar verkligen inte att det ska\r\nbli så.\r\nDen dagen en rad länder känner att detta är ett\r\nsamarbete som de inte vill vara med i, hoppas jag är\r\navlägsen eller inte kommer. Men om det skulle bli så,\r\ntror jag att de övriga länderna kommer att se till att\r\ndet ska vara möjligt att utträda utan att man nu har en\r\nsådan paragraf.</pre><pre>Anf.  9  KARL-GÖRAN BIÖRSMARK (fp):\r\nFru talman! Det är 50 år sedan Europatanken föd-\r\ndes. Det var då den franske utrikesministern Robert\r\nSchuman lade fram sitt förslag om den gemensamma\r\nkol- och stålunionen.\r\nSverige har varit med i detta arbete i endast fem\r\når, endast en tiondel av processen. Det har under de\r\n50 åren varit ett envist, beslutsamt och uthålligt ar-\r\nbete. Det har ofta präglats av två steg fram och ett\r\nsteg tillbaka. Men inriktningen har varit helt klar. Det\r\nhar gått framåt. Så småningom, efter 45 år, kände\r\nSverige sig moget att gå in i det här arbetet. Det dröj-\r\nde länge, men det är glädjande att det skedde så små-\r\nningom.\r\nDagens betänkande blickar naturligtvis inte tillba-\r\nka 50 år utan endast ett år. Det handlar om verksam-\r\nheten i EU under 1999.\r\nKriget i Kosovo, den europeiska kommissionens\r\navgång och Amsterdamfördragets ikraftträdande var\r\nnågra händelser som kom att prägla arbetet under\r\n1999.\r\nDen 10-13 juni förra året valde EU-medborgarna\r\nett nytt Europaparlament. Valet blev för Folkpartiet\r\nett framgångsval. Från att tidigare haft endast en EU-\r\nparlamentariker har vi nu tre, och det är naturligtvis\r\nglädjande för oss.\r\nOroande är dock att valdeltagandet i Sverige en-\r\ndast var 38,8 %, något som Holger Gustafsson tidiga-\r\nre har påpekat. Inom hela EU deltog däremot ungefär\r\n50 % i valet. Det är något som vi måste fundera\r\nmycket över och se om vi kan förbättra, för det är\r\nillavarslande. Det ger naturligtvis en indikation om att\r\nfolket inte riktigt är med i den här debatten.\r\nMen det viktigaste i 1999 års verksamhet i EU är\r\natt verksamhetsåret till stor del präglats av arbetet\r\nmed att utvidga unionen. För drygt tio år sedan var\r\nEuropa splittrat, och Berlinmuren - symbolen för det\r\nkalla kriget - fanns kvar. I dag ser kartan helt annor-\r\nlunda ut. Berlinmuren är borta, och de gamla kom-\r\nmunistländerna har kommit en bra bit på väg mot\r\ndemokrati och marknadsekonomi.\r\nDe tolv stater som nu står och knackar på EU:s\r\ndörr har gjort stora ansträngningar, och gör stora\r\nansträngningar, för att uppfylla de ekonomiska och\r\npolitiska kriterier som EU har fastställt för medlem-\r\nskap. Att skjuta upp kandidatländernas anslutning på\r\ngrund av att EU inte gjort sin del av läxan skulle leda\r\ntill att vi åter bygger upp en mur mellan öst och väst.\r\nUtvidgningen får inte skjutas på framtiden. Den är ett\r\nmoraliskt åtagande och en historisk chans att göra\r\nEuropa helt igen.\r\nUtvidgningen kräver reformer. Det är det den nu\r\npågående regeringskonferensen handlar om. Folkpar-\r\ntiets vision är att regeringskonferensen ska leda till att\r\nEuropa blir öppnare, mer demokratiskt och effektiva-\r\nre. EU ska syssla med färre frågor, och det måste\r\nklart framgå när medlemsstaterna respektive EU ska\r\nagera. EU ska endast agera där de gränsöverskridande\r\nfrågorna är aktuella och när medlemsländerna inte\r\nsjälva kan lösa problemen.\r\nEn utvidgad union kräver naturligtvis en översyn\r\noch reform av institutionerna. Vetorätten i minister-\r\nrådet bör begränsas till frågor av konstitutionell natur\r\nsamt vissa frågor av särskilt nationellt intresse. Såväl\r\nrösterna i ministerrådet som antalet ledamöter i Euro-\r\npaparlamentet bör bättre avspegla folkmängden i de\r\nolika medlemsländerna. Det är ett naturligt demokra-\r\ntiskt krav, men en sådan förändring bör även beakta\r\nde små ländernas situation. Vidare bör parlamentet\r\nges medbeslutanderätt på alla områden där rådet\r\nfattar beslut med majoritet.\r\nInte bara de kortsiktiga institutionella reformerna\r\när viktiga för att klara utvidgningen. Vi behöver även\r\ndiskutera de principiella frågorna; hur en union med\r\nminst 30 medlemsländer ska utformas för att den ska\r\nfungera. Det behövs en författning för att reda ut den\r\notydliga ansvarsfördelningen mellan EU och med-\r\nlemsländerna. Detta är ett gammalt liberalt krav som\r\nnu måste sättas i centrum.\r\nDen tyske utrikesministern Joschka Fischers anfö-\r\nrande vid Humboldtuniversitetet i Berlin häromveck-\r\nan, som nämnts här tidigare i dag, var ett friskt inslag\r\noch innebar ett välbehövligt nytänkande i diskussio-\r\nnen om Europas framtid. Oavsett vad man anser om\r\ntalets innehåll och Fischers förslag om ett federalt EU\r\nbehöver Europadebatten visioner av det här slaget.\r\nUtvidgningen kräver genomgående reformer av EU:s\r\ninstitutioner och fördrag, och dessa förändringar\r\nmåste vi våga diskutera. Det gäller i alla EU:s med-\r\nlemsländer men framför allt i Sverige, där debatten\r\nhittills lämnat mycket i övrigt att önska, precis som\r\nMarianne Andersson lyfte fram tidigare i dag.\r\nFolkpartiet har under årens lopp försökt att lyfta\r\nden här debatten, men det fordrades tydligen en\r\nJoschka Fischer för att den skulle komma upp på\r\nbordet. Här vilar ett stort ansvar på regeringen, som\r\nän så länge undviker den här debatten. Talar man för\r\nutvidgningen bör man även tala för genomgripande\r\nreformer.\r\nSverige har som jag sade varit medlem i EU i\r\ndrygt fem år. Men fortfarande präglas debatten här\r\nhemma i mångt och mycket av folkomröstningskam-\r\npanjen. Det är mer av \"de i EU\" och \"vi i Sverige\" än\r\n\"vi i EU\". För att majoriteten av svenskarna ska kän-\r\nna sig tillfreds med medlemskapet måste EU ändras i\r\nden riktning vi skissat på. Europapolitiken måste\r\nockså på ett naturligt sätt integreras i den svenska\r\ndebatten.\r\nMen det är klart, så länge Vänsterpartiet och Mil-\r\njöpartiet fortsätter att driva kravet att Sverige ska\r\nlämna EU, alltså gå ur det europeiska samarbetet trots\r\natt svenska folket i en folkomröstning sagt sitt i denna\r\nfråga, kommer frågan att ältas vidare. Det är ganska\r\ntypiskt egentligen för Lars Ohly att det första han tar\r\nupp i sitt inlägg här i dag är utträdet. Det är det vikti-\r\ngaste. Det är det som ska sätta dagordningen.\r\nJag blir på något vis så trött på detta. Här har vi\r\nhaft en folkomröstning, och här har vi nu en utvärde-\r\nring. Nu ska vi blicka framåt. Vi ska bli ordförande-\r\nland, och vi ska kunna driva de här frågorna. Så är det\r\nförsta man tar upp utträdet ur EU. Å andra sidan har\r\nju Vänsterpartiet historiskt sett inte varit pådrivande i\r\ninternationellt samarbete. Det är ganska typiskt ur den\r\nsynpunkten.\r\nDet är uppenbart att när de två partier, Vänster-\r\npartiet och Miljöpartiet, som är regeringens stödparti-\r\ner har denna inställning påverkar det bilden av Sveri-\r\nge i själva EU-arbetet. Jag tror också att det förklarar\r\nen del av det låga valdeltagandet. Sverige är inte den\r\nkraftfulla och aktiva medlem som vi och andra skulle\r\nvilja se att Sverige var och som Sverige borde vara.\r\nSå jag undrar: När kommer Vänsterpartiet och Miljö-\r\npartiet att släppa kravet på att Sverige ska lämna EU?\r\nNär kommer ni att acceptera folkomröstningen och\r\nsluta med talet om vikten av att lämna EU?\r\nSveriges ordförandeskap nästa år är ett unikt till-\r\nfälle för Sverige att bli en mer aktiv och engagerad\r\naktör i Europaarbetet. Hittills har våra insatser i det\r\navseendet lämnat mycket i övrigt att önska. Kombi-\r\nnationen av att vi står utanför EMU och den alltjämt\r\nstora nej-opinionen gör att många inom den europeis-\r\nka unionen fortfarande betraktar Sverige som något\r\nav en halvmedlem.\r\nMycket talar för att IGC inte hinner avslutas som\r\nplanerat under det franska ordförandeskapet nu till\r\nhösten. Ännu icke avklarade frågor kommer då att\r\nspilla över på det svenska ordförandeskapet. Niceför-\r\ndraget kan i stället bli ett Göteborgsfördrag. Rege-\r\nringen måste ha beredskap för att klara detta. Frågan\r\när om den har det.\r\nRegeringen har presenterat ett förslag om vilka\r\nfrågor som ska prioriteras under ordförandeskapet.\r\nFolkpartiet delar regeringens uppfattning att utvidg-\r\nningen bör sättas främst på dagordningen. Ett utvid-\r\ngat EU kan dock bara fungera och vinna medborgar-\r\nnas förtroende om vi djupgående reformerar EU:s\r\nfördrag. Vi beklagar därför att regeringen i dag säger\r\nnej till att bredda regeringskonferensens dagordning.\r\nJag ska avsluta med att säga några ord om världen\r\nutanför EU.\r\nEU:s internationella ansvar får inte stanna vid\r\nEU:s yttre gränser. EU har som världens största bi-\r\nståndsgivare, som har framhållits tidigare i dag av\r\nbl.a. Marianne Andersson, ett fortsatt globalt ansvar\r\nför världens fattiga länder och för att minska klyftor-\r\nna i världen. EU måste stödja en demokratisk, social\r\noch ekonomisk utveckling för människor i hela värl-\r\nden.\r\nSom tillhörande den i särklass rikaste delen av\r\nvärlden har naturligtvis Europaunionen ett stort an-\r\nsvar vad gäller biståndssamarbetet. Jag ser risker med\r\natt detta ansvar förfelas. Jag känner att detta är den\r\negentligen enda riktigt osäkra delen i EU-samarbetet.\r\nJag tycker att allt utom den här delen går i rätt rikt-\r\nning.\r\nEn av de viktigaste vägarna till utveckling är fri-\r\nhandel. EU måste gå i spetsen för kampen för global\r\nfrihandel. En ny internationell frihandelsrunda måste\r\nsnarast komma till stånd. EU kan inte in på 2000-talet\r\nfortsätta att subventionera sina jordbruksprodukter\r\noch att med konstlade medel konkurrera ut de fattiga\r\nländernas produkter. Här måste en avreglering och\r\nsanering till, och i det sammanhanget måste man visa\r\nhandlingskraft.\r\nJag står naturligtvis bakom samtliga de reserva-\r\ntioner som Folkpartiet finns med på, men jag nöjer\r\nmig med att instämma i Marianne Anderssons yrkan-\r\nde om bifall till reservation 4, där man tar upp frågan\r\nom biståndet. Jag behöver inte utveckla detta mera,\r\neftersom Marianne Andersson gjorde det på ett ut-\r\nmärkt sätt. Jag yrkar också bifall till reservation 7, där\r\nman tar upp de institutionella frågorna.</pre><pre>Anf.  10  LARS OHLY (v) replik:\r\nFru talman! Låt mig först gratulera Folkpartiet\r\noch K-G Biörsmark till Folkpartiets framgång i Euro-\r\npaparlamentsvalet. Om den framgången hade kommit\r\nefter en reformering av EU:s parlament och av EU:s\r\ninstitutioner efter en eventuell utvidgning, hade det\r\nlett till ett mandat. Om Folkpartiet däremot gör ett\r\nmer normalt valresultat i ett kommande Europapar-\r\nlamentsval, kommer Folkpartiet att försvinna från\r\nEuropaparlamentet.\r\nJag beklagar det, inte därför att jag tycker att det\r\när viktigt att Folkpartiet till varje pris ska finnas där\r\nutan därför att demokratin minskar i och med att mer\r\nmakt flyttas över till institutioner som ligger långt\r\nbort från det som väljarna kan kontrollera. Grunden\r\ntill Vänsterpartiets antifederalism är att vi ser att\r\nalltfler beslut fattas där väljarna inte kan ställa be-\r\nslutsfattarna till svars. Den demokratiska idén bakom\r\nantifederalismen förbigår K-G Biörsmark med tyst-\r\nnad.\r\nK-G Biörsmark säger slutligen att vi har haft en\r\nfolkomröstning och att Vänsterpartiet därmed ska\r\nfoga in sig och tycka att EU-medlemskapet är bra. K-\r\nG Biörsmark! Vi har också haft ett val. Jag kräver\r\ninte att K-G Biörsmark ska tycka att den nuvarande\r\nmajoriteten i Sveriges riksdag är bra och ska lägga\r\nned all opposition mot denna därför att vi har haft ett\r\nval. Historiens slutpunkt kommer aldrig att uppnås.\r\nDet är därför rimligt att man tillåter meningsmotstån-\r\ndare att behålla sina ståndpunkter, även om de har fått\r\nstryk i en folkomröstning. Vi respekterar majoriteten,\r\nmen vi ändrar inte uppfattning för att gå K-G Bi-\r\nörsmark till viljes.</pre><pre>Anf.  11  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Lars Ohly talar om \"ett normalt valre-\r\nsultat\". Jag undrar vad ett normalt valresultat egentli-\r\ngen är. Valresultaten har historiskt sett verkligen gått\r\nupp och ned. Jag tror inte att det finns något normalt\r\nvalresultat vare sig för Vänsterpartiet eller för Folk-\r\npartiet. Det är debatten som avgör.\r\nJag kan bara konstatera att i EU-valet förra året\r\ntrefaldigades vår representation, och det gläds vi åt.\r\nJag tackar också så hjärtligt för Lars Ohlys välgångs-\r\nhälsning.\r\nNär det sedan gäller att acceptera folkomröstning-\r\nen vill jag säga: Ja visst. Jag håller med Lars Ohly om\r\natt debatten måste gå vidare, men att ställa kravet\r\nomedelbart efter en folkomröstning tycker jag är lite\r\nmärkligt. Debatten får väl gå vidare, och ni får fort-\r\nsätta att driva på om att vi ska lämna EU. Jag tror inte\r\natt det kommer att gynna Vänsterpartiet och leda till\r\nsärskilt positiva valresultat för Vänstern om ett antal\r\når, om ni ska fortsätta att driva detta, men vi har helt\r\nklart en fri debatt.</pre><pre>Anf.  12  LARS OHLY (v) replik:\r\nFru talman! Med ett normalt valresultat menade\r\njag det som Folkpartiet fick i det allmänna valet 1998,\r\nmen det är naturligtvis riktigt att det kan ändras. Ett\r\nparti som får ett sådant valresultat, vilket inte är\r\nomöjligt, i ett Europaparlamentsval i framtiden, för-\r\nhindras från att få representation i EU:s parlament om\r\nde reformeringar av EU:s institutioner som K-G Bi-\r\nörsmark står bakom sker.\r\nVi kräver inte att Sverige ska lämna den europeis-\r\nka unionen. Däremot anser vi att Sverige inte borde\r\nha gått med i den europeiska unionen. Om EU ut-\r\nvecklas på ett sätt som svenska folket motsätter sig,\r\nmåste det vara svenska folkets rätt att i en folkom-\r\nröstning ompröva EU-medlemskapet. Det gäller t.ex.\r\nom vi är med i en union som utvecklas i den federala\r\nriktning som K-G Biörsmark står för. Det är en helt\r\nannan union än den som en majoritet sade ja till i\r\nfolkomröstningen 1994.</pre><pre>Anf.  13  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Det här var en sensationell nyhet.\r\nVänsterpartiet kräver alltså inte att Sverige ska lämna\r\nEU. Är det en ny ståndpunkt som ska antas på kon-\r\ngressen om några dagar? Det var intressant.\r\nVänsterpartiet har historiskt sett varit mot massor\r\nav internationellt samarbete. Jag har en lång lista över\r\ndetta. Ni var emot att Nationernas förbund skulle\r\nbildas. Ni var emot att Europarådet skulle bildas. Ni\r\nvar emot den internationella handelsorganisationen\r\nWTO. Ni var emot att Nordiska rådet skulle bildas.\r\nNi var emot Efta, EES, EU, PFF osv. Ni har på punkt\r\nefter punkt varit emot internationellt samarbete, och\r\nni har - tydligen fram till i dag - varit emot medlem-\r\nskapet i EU, men nu har ni accepterat det. Ni har så\r\nsmåningom accepterat de andra organisationerna,\r\nEuroparådet, Nordiska rådet osv., och nu tydligen\r\nockså EU. Välkomna!</pre><pre>Anf.  14  STEN TOLGFORS (m) replik:\r\nFru talman! Det finns argument som talar för ett\r\nbegränsat IGC, och det är att ju mer man lägger in i\r\nen IGC-förhandling, desto mer komplicerad och ut-\r\ndragen risker den att bli. Man vill inte ytterligare\r\nvillkora eller försena utvidgningen eller sätta ett\r\nverktyg i händerna på dem som vill få anledning att\r\ndröja med den. Jag tror att den rimliga tågordningen\r\när att slutföra ett begränsat IGC och så snabbt som\r\nmöjligt genomföra utvidgningen och att sedan ge-\r\nnomföra den stora diskussion om framtiden som K-G\r\nBiörsmark här skisserade.\r\nDet fina i kråksången är att då kan också de nya\r\nmedlemsländerna vara delaktiga i utformandet av den\r\nframtida union som de ska vara medlemmar i. Men\r\nden gemensamma prioriteringen nu är och måste vara\r\natt så snabbt som möjligt förbereda EU för att klara\r\natt ta emot nya medlemsländer. Det vore ju för-\r\nskräckligt om kandidatländerna gör sin hemläxa och\r\nuppfyller EU:s krav men alltihop försenas därför att\r\nEU självt inte lyckas förbereda sig för utvidgningen.\r\nJag delar K-G Biörsmarks uppfattning att en\r\nframtidsdiskussion om EU är utmärkt, men jag tror\r\natt vi ska ta var sak i sin ordning, med den priorite-\r\nringen att först klara utvidgningen, för det är den\r\nviktigaste frågan just nu.</pre><pre>Anf.  15  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Att i det här skedet kasta in alltför\r\nmånga frågor i IGC-förhandlingarna skulle eventuellt\r\nkomplicera dessa, men vi har drivit detta från början,\r\noch vi känner naturligtvis från vår sida en viss otålig-\r\nhet. Vi tycker att det är för mycket av tövande i IGC-\r\nförhandlingarna och att man från början skulle ha\r\nkunnat sätta upp en lite mer ambitiös dagordning.\r\nMan hade säkert klarat att hålla fler bollar i luften än\r\nvad man har haft.\r\nJag håller med om att det är viktigt att man klarar\r\nut de institutionella frågorna och kommer till skott.\r\nMen vi har, som jag sagt, känt en viss otålighet när vi\r\nsett att agendan var lite för smal, och det har gjort att\r\nvi har drivit på.\r\nNu rullar det här på, och i detta skede ska vi kan-\r\nske som sagt inte kasta in så många nya frågor. Vi har\r\ndock haft den här inställningen från början, och om\r\nman hade startat då, hade man klarat detta.</pre><pre>Anf.  16  STEN TOLGFORS (m) replik:\r\nFru talman! Jag är mycket glad att K-G Biörsmark\r\nmedger att det inte nu är läge att kräva en utvidgning\r\nav den pågående regeringskonferensen. Man kan inte\r\nfå allt. Det allra viktigaste för oss och de återupp-\r\nväckta demokratierna som nu kandiderar som med-\r\nlemsländer är att få en utvidgning till stånd så snabbt\r\nsom möjligt.\r\nDäremot delar jag den uppfattning som K-G Bi-\r\nörsmark antydde här tidigare. Det är viktigt att hela\r\ntiden föra debatten på hemmaplan i ett framtidsper-\r\nspektiv. Jag delar också uppfattningen att det är trå-\r\nkigt att Sverige har fastnat i ett nejsägeri eller en\r\nutträdesdebatt om EU-medlemskapet som lagt en våt\r\nfilt över framtidsdebatten.\r\nJag vill t.o.m. gå så långt som att hävda att det\r\nnog är så att det svenska inflytandet över EU och\r\nEU:s utveckling har begränsats på grund av detta. All\r\nerfarenhet i EU visar att det land som kommer bäst\r\nförberett, mest genomtänkt, till en diskussion också är\r\ndet land som kan sätta agendan och forma hur debat-\r\nten ser ut.\r\nSverige och Sveriges regering har haft en ganska\r\ndefensiv inställning, precis om K-G Biörsmark sade,\r\nberoende på att man samarbetar med två utträdes- och\r\nnejsägarpartier, och det har kostat Sverige inflytande.\r\nJag tror att tågordningen ska vara att först genom-\r\nföra den begränsade regeringskonferensen och förbe-\r\nreda EU för utvidgningen och sedan genomföra ut-\r\nvidgningen så snabbt som möjligt. Där finns en bred\r\nenighet. Sedan ska vi ta den stora diskussionen om\r\nframtiden i EU med de nya medlemsländerna, som är\r\nfullt ut delaktiga på samma villkor som vi andra.</pre><pre>Anf.  17  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Vi är i stort sett överens. Det Folk-\r\npartiet har velat peka på är att man ständigt måste\r\ndriva på och hålla siktet högt. Hade företrädare som\r\nSchuman och andra tvekat, tövat, inte vågat, hade vi\r\ninte varit där vi är i dag. Man måste våga ta i de här\r\nfrågorna. Det är inte farligt att diskutera. Men här ska\r\ndet vara locket på.\r\nJag tror att detta är en av förklaringarna till att\r\nsvenska folket och svenska väljare inte riktigt är med.\r\nDet är bättre att lyfta upp det på bordet, diskutera det\r\nöppet och inte vara rädd för det. Då tror jag också att\r\nsvenska folket kommer med i processen på ett annat\r\nsätt.\r\nVi i Folkpartiet vill driva på. Därför är vi glada\r\nför att Schuman fanns en gång i tiden. Det är därför vi\r\nockså är glada att Miljöpartiets Joschka Fischer driver\r\npå. Vi välkomnar det.</pre><pre>Anf.  18  YVONNE RUWAIDA (mp):\r\nFru talman! Jag tänker börja med att yrka bifall\r\ntill reservationerna 9 och 8. Miljöpartiet stöder alla\r\nreservationer där det finns med.\r\nDet blev en intressant diskussion här mellan Sten\r\nTolgfors och Karl-Göran Biörsmark. De verkar vara\r\növerens om att Sverige har en defensiv linje på EU-\r\nnivå. Det är någonting som jag håller med om. Jag\r\nhåller inte med om orsaken till eller analysen av var-\r\nför Sverige skulle ha en defensiv linje i EU. Det är\r\ninte så att Socialdemokraterna har en defensiv linje i\r\nEU-frågor därför att det stöds i riksdagen av två EU-\r\nkritiska partier, Miljöpartiet och Vänsterpartiet.\r\nVad tycker Socialdemokraterna om EU? I dag sä-\r\nger man ja till EMU och man tycker om östutvidg-\r\nningen. Egentligen driver inte Socialdemokraterna\r\nnågot på EU-nivå som EU inte är. Socialdemokrater-\r\nna har väldigt svårt att driva igenom något eller tycka\r\nnågot när det gäller de strukturella frågorna om EU.\r\nDebatten i Sverige om EU-frågorna är en debatt som\r\ntyvärr är alldeles för begränsad och som inte heller\r\ngår att jämföras med den debatt som förs på EU-nivå.\r\nDet finns väldigt många saker som den svenska\r\nregeringen och socialdemokraterna tycker är dåligt på\r\nEU-nivå. Det gäller t.ex. frågor där EU begränsar den\r\nekonomiska politiken och miljöpolitiken. Det är frå-\r\ngor där EU sätter gränser för politikens inriktning och\r\nhämmar miljöutvecklingen.\r\nVi kan t.ex. inte längre ha några sänkta arbetsgi-\r\nvaravgifter i Norrland eftersom EU-kommissionen\r\nhar sagt nej. Vi har i dag t.ex. en maxgräns för etanol\r\ni bensin, någonting som Sverige inte vill ha. Vi har\r\nt.o.m. haft projekt där vi ska försöka ha blandpumpar\r\nmed etanol i bensin i Sverige och utveckla nya bilar\r\ndär man kan ha den här typen av bensininblandning.\r\nDet här är någonting som EU satt stopp för.\r\nNär vi nu står inför en reformering av energiskat-\r\ntesystemet kanske det blir så att vi måste begära till-\r\nstånd av EU-kommissionen att ha det energiskatte-\r\nsystem som vi vill ha. Det beskedet kan vi få vänta på\r\ni ett år eller längre. Vi begränsas i att föra en ekono-\r\nmisk politik, och vi begränsas i att föra en miljöpoli-\r\ntik. Det vore bra om EU satte miniminivåer, en undre\r\ngräns. Problemet är att EU sätter andra gränser, en\r\növre gräns.\r\nVad gör Sverige här? Driver Sverige och Social-\r\ndemokraterna på för att ändra dessa strukturella fel?\r\nNej, Sverige svär lite grann, kan man säga. Regering-\r\nen svär lite och tycker att det är fel, men man håller\r\nsig inom systemet. Man vågar inte driva på. Det här\r\när någonting som jag tror är Sveriges problem. Sveri-\r\nge är snällt, välanpassat och har bäst i klassen på EU-\r\nnivå implementerat de flesta EU-direktiven utan att\r\nbråka särskilt mycket. Sverige ses som ett väldigt\r\nobråkigt land och ett väldigt snällt land, och det tror\r\njag är ett problem.\r\nAlla här i dag har refererat till Joschka Fischer.\r\nJag tycker att det är ganska intressant. Joschka Fi-\r\nscher, som är utrikesminister i Tyskland, får vara med\r\natt bestämma dagordningen på den svenska debatten.\r\nVarför drivs den inte mer från svenskt håll? Det är\r\nnågonting man kan fråga sig. Vi måste ha en debatt\r\nom EU:s framtid och om EU:s struktur.\r\nTysklands utrikesminister Joschka Fischer har ta-\r\nlat om att han vill ha en federation, ett Europas för-\r\nenta stater, och att han vill ha en konstitution för\r\ndetta. Han säger att vi i dag är på väg mot ett Europas\r\nförenta stater, men det sker i hemlighet, i små steg\r\noch utan demokratisk debatt. Där har han rätt.\r\nVad tycker då vi här i Sverige om detta? Här\r\nmåste vi tycka någonting och inte bara låta det som\r\nsker ske. Vi måste våga diskutera och kritisera EU:s\r\nstruktur. Vi borde använda det svenska ordförande-\r\nskapet till att genomföra de strukturella förändringar\r\nsom vi vill ha.\r\nVi vill att EU bör överföra kompetens till med-\r\nlemsländerna som ligger på medlemsländernas nivå\r\neller på regional nivå. Subsidiaritetsprincipen, även\r\nkallad närhetsprincipen, bör förverkligas. Kommis-\r\nsionen bör inte ha ensamrätt att lägga fram förslag\r\noch bör inte vara det politiska organ det är utan snara-\r\nre ett administrativt organ. Det vore en förändring\r\nsom vore önskvärd. Vi måste se till att driva att man\r\nkan ha miniminivåer på skatter på EU-nivå men inga\r\nmaximinivåer eller begränsningar av den typ som\r\nfinns i dag.\r\nDen process som sker i dag mot en federation -\r\nsom jag vet att Karl-Göran Biörsmark stöder, eller\r\nFolkpartiet - är någonting som vi inte vill ha. Vi\r\nanser att en federation är oförenligt med en demokra-\r\ntisk och ekologiskt hållbar utveckling. Jag tycker att\r\ndet är intressant att Karl-Göran Biörsmark tror att\r\nman kan banta EU och genomföra en federation.\r\nDe i Europa och i EU som vill ha en federation\r\nvill inte banta EU. Alla de krafterna - förutom kanske\r\nsvenska Folkpartiet - vill att EU ska ha större be-\r\nslutsbefogenheter. Folkpartiet i Sverige stöder tanken\r\nom en federation för att kunna banta EU och göra att\r\nEU bara ska syssla med det som är gränsöverskridan-\r\nde. Det tycker jag är en ganska intressant tes.\r\nJag ska gå över till den ekonomiska och monetära\r\nunionen, EMU. EMU är ett av de projekt i vår tid\r\nsom kommer att påverka framtiden allra mest. Inom\r\nkort kommer euron att börja fungera som lagligt be-\r\ntalningsmedel i de flesta EU-länder. Förespråkare av\r\nEMU från höger till vänster vill avpolitisera den eko-\r\nnomiska politiken och sätta delar av demokratin på\r\nundantag. Det sker till förmån för att för evigt låsa\r\noss fast vid en politik som ser ökad tillväxt, definierat\r\nsom en siffra, som ett självändamål.\r\nEMU är ett omodernt projekt, frånsprunget av\r\nverkligheten. Det finns i dag internationella betal-\r\nningssystem, e-handel och Visakort. De är exempel\r\npå detta. Alltfler transaktioner och köp sker i dag utan\r\nsedlar och mynt. Allt talar för att dessa är på väg ut\r\nfrån betalningssystemet.\r\nDet hävdas ibland att EMU ska motverka interna-\r\ntionella valutaspekulationer. Ingenting kan vara mer\r\nfel. EMU försvagar möjligheterna att bygga upp sta-\r\nbila regionala ekonomier och minskar möjligheterna\r\natt motverka de negativa konsekvenserna med globa-\r\nliseringen. I själva verket minskar EMU det politiska\r\nhandlingsutrymmet för demokratiska institutioner\r\nsom riksdagen.\r\nDet som behövs är internationella regler som\r\nmotverkar den alltmer oreglerade och fiktiva speku-\r\nlationsekonomi som vi har i dag.\r\nVi behöver en Tobinskatt, som innebär att man\r\nbeskattar kortsiktiga, globala valutatransaktioner. Det\r\nska inte vara lönsamt att spekulera kortsiktigt. Detta\r\nskulle ge en grund för långsiktigt hållbara investe-\r\nringar och en långsiktigt hållbar ekonomi.\r\nDen ekonomiska politik som förs i EU-länderna\r\nav främst socialdemokratiska regeringar bygger,\r\nliksom EMU, på en politik baserad på kvantitativ\r\nekonomisk tillväxt, som i sin tur leder till en överkon-\r\nsumtion av energi- och naturresurser. Den tar heller\r\ninte hänsyn till en rättvis fördelning. Klyftan mellan\r\nfattiga och rika ökar i dag, både nationellt och på\r\nglobal nivå.\r\nDenna rovdriftspolitik, som befästs med EMU, är\r\nanledningen till klimatförändringar med översväm-\r\nningar och orkaner. På detta följer även minskade\r\nförutsättningar för livsmedelsförsörjning.\r\nMed EMU befäster vi än mer den kvantitativa\r\nekonomiska tillväxten som en norm för den ekono-\r\nmiska politiken, och det finns de som vill det. De\r\nskulle gärna se att ekonomiska värderingar blir ramar\r\nsom väljare, politiker och demokratin ska hålla sig\r\ninom. Men det är inte demokrati.\r\nDet är inte heller så att t.ex. tillväxt i sig själv är\r\nnågonting positivt eller nödvändigt. Vi måste styra\r\nom till en ekonomi som ser till tillväxtens innehåll,\r\nvilka varor och tjänster ett samhälle producerar och\r\nhur dessa produceras. Det är tillväxtens innehåll som\r\när intressant - inte tillväxten definierad som enbart en\r\nsiffra. Vi måste komma ifrån en ekonomisk politik\r\nsom utgår från att alla samhällen på vår planet måste\r\nha tillväxt för att vara hållbara.\r\nEMU tar inte heller hänsyn till att olika EU-länder\r\nhar olika ekonomier, olika mängder av privatlån och\r\nföretagslån och behöver olika lång tid för att reagera\r\npå ränteförändringar. Utifrån vems villkor kommer\r\nECB att styra räntan? Blir det utifrån alla dessa län-\r\nders villkor samtidigt, eller blir det utifrån de domine-\r\nrande ländernas?\r\nKommer EMU-länderna att behöva få en likartad\r\nekonomisk struktur för att EMU-projektet ska kunna\r\nfungera? Hur ska denna ekonomiska struktur skapas\r\noch till vilket pris?\r\nDet finns inget självändamål med att ländernas\r\nekonomiska struktur ska likformas. Det är inte heller\r\nönskvärt. Att olika delar av världen har olika ekono-\r\nmisk struktur är en mångfald som t.o.m. är önskvärd.\r\nDet bidrar till utveckling, uppmuntrar kreativitet och\r\nteknisk utveckling och gör världen mindre sårbar.\r\nDet finns många argument mot EMU och några\r\nhedervärda för. Men på det stora hela väger nackde-\r\nlarna tungt emot. EMU är motorn i skapandet av en\r\nökad politisk integration i EU, dvs. en väg mot fede-\r\nralism. Vi menar att det finns områden där det behövs\r\nsamarbete och gemensamma regler på internationell\r\nnivå men att konsekvenserna av EMU blir alltför\r\nlångtgående.\r\nEn gemensam valutapolitik kommer att skapa ett\r\nstarkt tryck för en gemensam finanspolitik, en ge-\r\nmensam skattepolitik och en gemensam arbetsmark-\r\nnadspolitik. I förlängningen riskerar detta att bli ett\r\ncentralistiskt projekt i många stycken, och vi får en\r\nekonomisk regering för EU, vilket bl.a. Joschka Fi-\r\nscher vill ha.\r\nJag tänker också kort gå in på miljöfrågorna inför\r\nordförandeskapet. Det finns två områden som vi\r\ntycker att det är viktigt att Sverige prioriterar under\r\nsitt ordförandeskap. Det ena är frågorna om EU:s\r\nstruktur, och det andra är miljöfrågorna.\r\nInget annat land har valt att prioritera miljöfrågor-\r\nna. Konsekvensen har blivit att de har hamnat långt\r\nned på dagordningen. Man pratar om ekologi och\r\nhållbar utveckling, men en god ekologiskt hållbar\r\nutveckling kräver en annorlunda ekonomisk politik.\r\nDet kräver att vi verkligen har en miljögaranti, dvs.\r\natt länderna får rätt att gå före, både av miljö- och\r\nhälsoskäl. Det har man inte med dagens miljögaranti.\r\nOm den socialdemokratiska regeringen och den\r\nsvenska riksdagen väljer att prioritera miljön, kan det\r\nbli så att vi kan komma någon vart på miljöområdet. I\r\ndagens Dagens Nyheter läste jag om vilken roll ord-\r\nförandeskapet spelar. Där står att ordförandeskapet är\r\nmamma och pappa och att alla tittar på mamma och\r\npappa för att få veta vad som ska hända. Den svenska\r\nforskaren Anna-Karin Svensson anser att ordförande-\r\nskapet faktiskt har betydelse och innebär en möjlighet\r\natt påverka.\r\nDärför tycker jag att det vore väldigt bra om Sve-\r\nrige försökte driva på när det gäller miljöfrågorna.\r\nFrån regeringens sida säger man att det händer så\r\nmånga bra saker på miljöområdet. Men det är två\r\nfrågor som är viktigast att driva från miljösynpunkt,\r\nbåde på EU-nivå och globalt:\r\nDen ena är frågan om en miniminivå för koldiox-\r\nidskatten. Växthuseffekten är global och gränsöver-\r\nskridande. Den andra frågan är att se till att handeln\r\nhar ekologiska ramar. Man ska få gå före med både\r\nmiljö- och hälsokrav, dvs. miljögarantin.\r\nDet här är två frågor som Sverige borde driva,\r\nmen i dag händer ingenting på EU-nivå. Frågan om\r\nen miniminivå på koldioxidskatten är nedlagd. Ett\r\narbete är på gång för ett ramavtal på energibeskatt-\r\nning, men en miniminivå för en energiskatt har inte\r\nen styrande effekt. Vi är inte ute efter en energieffek-\r\ntivisering. Det är svårt att få någonting att hända med\r\nen miniminivå på just energibeskattningen. Vi behö-\r\nver se till att det vi absolut inte vill ha, nämligen\r\nökade koldioxidutsläpp, är det som beskattas och att\r\nvi har globala regler för det.\r\nFrån svensk sida har man tyvärr inte velat ta upp\r\ndenna fråga, vare sig under IGC eller på andra områ-\r\nden på EU-nivå. Det tycker vi är sorgligt. Sverige har\r\nhållit en väldigt låg profil och inte drivit dessa frågor.\r\nVi önskar att man ska göra det annorlunda.\r\nSammanfattningsvis kan jag säga att det viktiga i\r\ndag är att vi för en diskussion kring EU:s framtid och\r\natt Sverige vågar driva på strukturella förändringar.\r\nSverige bör inte bara anpassa sig till systemet som\r\nman gjorde när det gällde införsel av alkohol och\r\ntobak - då accepterade man bara kommissionens\r\nförslag i stället för att våga bråka lite - utan våga\r\ndriva förändringar på de områden där man vill ha det.\r\nSverige måste prioritera miljöfrågorna, för det är\r\nsådana gränsöverskridande problem som vi ska lösa\r\npå internationell nivå.</pre><pre>Anf.  19  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Det är intressant att lyssna till Yvon-\r\nne Ruwaida. Fastän jag vet att vi i grunden har olika\r\nåsikter om huruvida vi ska vara med i EU eller inte,\r\nså finns det en del saker där våra åsikter stämmer\r\nganska väl överens.\r\nDen kritik som Yvonne Ruwaida riktade mot re-\r\ngeringen kan jag instämma i på många sätt, både när\r\ndet gäller miljöområdet och annat.\r\nMen Yvonne Ruwaida sade att Sverige ses som\r\nett obråkigt och snällt land, och det är nog sant. Men\r\nSverige ses också som ett negativt land. Jag tror att\r\nnär man är obråkig, snäll och samtidigt negativ, så är\r\ndet ganska svårt att få igenom någonting.\r\nMiljöpartiet har ju ganska stort inflytande i rege-\r\nringssamarbetet, även om det kanske inte riktigt gäl-\r\nler dessa frågor. Därför undrar jag hur Miljöpartiet\r\narbetar för att Sverige dels ska kunna driva frågor\r\nhårdare, dels faktiskt få gehör för dem. Den som inte\r\nens vill vara med i EU har självfallet svårt att få in-\r\nflytande.</pre><pre>Anf.  20  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Personligen anser jag inte att EU-\r\nmedlemsländerna ser Sverige som ett negativt land.\r\nSnarare ses vi som ett EU-land som gör vad vi ska\r\noch är ganska obråkiga.\r\nHur kan man påverka regeringen så att den driver\r\nfrågor och inte håller en så låg profil på EU-nivå som\r\nman gör i dag? Ja, det handlar mycket om att social-\r\ndemokraterna måste bestämma sig för vad de vill med\r\nEU:s framtid. De måste våga diskutera den saken\r\ninternt i sitt parti.\r\nJag tror att det finns väldigt många olika uppfatt-\r\nningar inom socialdemokratin, och det kanske man\r\nhar även i andra partier. EU-nivån skapar nya frågor\r\nsom inte alltid är lika enkla att svara på.\r\nVi försöker påverka, både i EU-nämnden och i de\r\nfrågor vi samarbetar om som har EU-relevans. Vi\r\nförsöker få regeringen att våga ifrågasätta och driva\r\nfrågor på ett mer annorlunda och tydligare sätt. Men\r\ndå måste också Sverige och socialdemokraterna be-\r\nstämma sig för vilka strukturella förändringar de vill\r\ngenomföra, prioritera bland dem och driva dem. Det\r\ngör man inte i dag. Kanske bör Marianne Andersson\r\nfråga socialdemokratins företrädare om detta senare.</pre><pre>Anf.  21  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Vi har också efterlyst den här debat-\r\nten. Det är därför som vi här har hänvisat till Yvonne\r\nRuwaidas partikamrat Joschka Fischer, som tar upp\r\ndebatten i ett lite längre, mer visionärt och långsiktigt\r\nperspektiv. Det är intressant, även om vi kanske inte\r\ndelar alla hans slutsatser av detta.\r\nDenna debatt finns egentligen inte ute i Europa\r\nheller på det här sättet, men vi är dåliga i Sverige\r\nockså.\r\nVi ska självfallet fråga socialdemokraterna också\r\nhur de vill se EU framöver, men det är viktigt att vi\r\nallihop är med och har en vision. Det borde ni i Mil-\r\njöpartiet också ha. Hur vill ni att det ska se ut? Nu är\r\nju Sverige med, och det förutsätter att man jobbar på\r\nett konstruktivt sätt.\r\nMan vet ju i EU att opinionen i Sverige är den\r\nmest negativa av alla medlemsländers. Jag tror att det\r\nhar betydelse - det har betydelse för vår möjlighet att\r\npåverka. När Finland och Sverige blev medlemmar\r\nsamtidigt gick Finland in i det hela med full kraft, och\r\nvar mycket väl förberett. Det kunde egentligen inte vi\r\ni Sverige vara, på grund av den opinion vi hade. Fin-\r\nland har också åstadkommit väldigt mycket, så Sveri-\r\nge har lite att ta igen där.\r\nDet är viktigt att vi visar beslutsamhet, och det\r\nborde vi kunna göra oavsett vilken inställning man\r\nhade i folkomröstningen. Man borde kunna gå vidare\r\noch driva på utvecklingen i alla fall.</pre><pre>Anf.  22  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Sverige är snällt och välanpassat, sa-\r\nde Yvonne Ruwaida - och det ligger väl någonting i\r\ndet. Som nämnts här flera gånger har samtidigt en av\r\nMiljöpartiets medlemmar ute i Europa, Joschka Fi-\r\nscher, talat klartext. Han har talat som en visionär\r\nliberal, skulle jag vilja säga.\r\nDebatten om hur det ska se ut i framtiden är na-\r\nturligtvis jätteintressant. Kommer det att vara någon\r\nform av federation, någon form av förenta stater eller\r\nhur kommer det att bli? Det är omöjligt att säga i dag.\r\nMen vad vi från vår sida driver är att de frågor som vi\r\nbara klarar med ett överstatligt samarbete - ett sam-\r\narbete mellan staterna på en överstatlig nivå - måste\r\nvi hantera på ett vettigt sätt. Det måste bli lite kraft\r\noch klös i besluten! Det är ju det som är unikt för EU\r\nom man jämför med andra samarbetsorganisationer\r\nute i världen. Det finns kraft bakom EU, eftersom\r\nmedlemsländerna har ställt sig bakom det hela.\r\nJag vet inte om Yvonne Ruwaida såg på TV i går\r\nkväll. Per Gahrton var med i 8 dagar, och även han\r\nerkände, vad jag förstod av debatten, att det måste till\r\nnågonting sådant här för övergripande miljöfrågor\r\nt.ex. Inte ens en så kraftfull motståndare som Per\r\nGahrton är alltså främmande för den tanken!\r\nJag har en fråga till Yvonne Ruwaida. Vi hörde\r\ntidigare här Vänsterpartiets företrädare Lars Ohly\r\nsäga att Vänsterpartiet tydligen har ändrat sig, vad jag\r\nförstod på inlägget. Vänsterpartiet vill inte längre att\r\nSverige lämnar EU - partiet har inte det på sitt pro-\r\ngram. Har Miljöpartiet fortfarande kvar ståndpunkten\r\natt man vill lämna EU?</pre><pre>Anf.  23  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Karl-Göran Biörsmark kallar Joschka\r\nFischer för en visionär liberal. Karl-Göran Biörsmark\r\nkanske inte vet vad Joschka Fischer tycker i EU-\r\nfrågor. Han vill ha en ekonomiskt integrerad ekono-\r\nmi. Han vill även ha en arbetsmarknadspolitik på EU-\r\nnivå. Det är inget bantat EU som Joschka Fischer vill\r\nha. Han är en federalist av stora mått, som vill se ett\r\nEU som snarare har svällt ut ganska mycket mer än\r\nvad det har gjort i dag. Jag kan alltså inte förstå hur\r\nKarl-Göran Biörsmark kan se Joschka Fischer som en\r\nförebild när det gäller att ha en federalistisk, bantad\r\nlinje.\r\nDet finns inget federalistiskt, bantat EU eller nå-\r\ngon sådan diskussion på EU-nivå. Federalisterna vill\r\nha ett utökat EU. De vill oftast ha både ekonomisk\r\npolitik och arbetsmarknadspolitik på en EU-nivå med\r\nen ekonomisk regering.\r\nJag tycker att det är lite roligt att det i dag t.o.m.\r\när så att Folkpartiets ekonomiska motion inte skulle\r\ngå att genomföra på grund av EU:s regler. Folkpartiet\r\nvill ju ha sänkt arbetsgivaravgift bara inom tjänste-\r\nsektorn. Det är någonting som vi i dag inte tillåts göra\r\nmed de EU-regler som finns! Vi kan sänka momsen\r\npå försök på vissa områden, men vi kan inte bara\r\nsänka arbetsgivaravgiften för t.ex. tjänstesektorn - det\r\när någonting som EU inte tillåter oss att göra. Man\r\nkan inte genomföra Folkpartiets politik med dagens\r\nEU. Hur vill Karl-Göran Biörsmark göra någonting åt\r\ndet?\r\nNär det gäller medlemskapet i EU har vi sagt: Vid\r\ninstitutionella förändringar av EU ska man ha en ny\r\nfolkomröstning om dessa. Blir det ett nej - om det nu\r\ngäller EMU eller ett nytt fördrag - ska vi också ha en\r\nfolkomröstning om utträde eller inte.</pre><pre>Anf.  24  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Nej, det är säkert så att Joschka Fi-\r\nscher och vi inte är överens på alla punkter. Men på\r\nden punkt som vi talar om här, nämligen när det gäl-\r\nler att gå vidare med ett djupare samarbete och att\r\nman kan göra detta i någon form av federalistisk\r\nutveckling, är vi tydligen överens. Sedan kan man\r\ndiskutera innehållet i detta, och det är vi öppna för att\r\ngöra; hur mycket, hur lite och på vilka områden? Det\r\nkan vi naturligtvis göra.\r\nVi köper alltså inte Joschka Fischers tal och det\r\nsom de gröna står för helt och hållet - naturligtvis\r\ninte. Det tror jag inte heller ens har föresvävat Yvon-\r\nne Ruwaida. Debatten får så småningom visa var vi\r\nhamnar.\r\nNär det gäller sänkt skatt på tjänster så finns det\r\nnågon sorts uppgivenhet i debatten. Man säger: Det\r\ngår inte i dag. Tänk om man hade en sådan syn på\r\npolitiken! Man säger: Det går inte i dag, för reglerna\r\ntillåter inte det och lagen tillåter inte det. Vi är ju till\r\nför att förändra, eller hur? Vi försöker peka på vägar\r\noch möjligheter.\r\nVi tycker att förslaget om sänkt skatt inom tjäns-\r\ntesektorn är alldeles utmärkt. Om det nu är så att man\r\ninte kan klara det i dag fullt ut så får vi väl fortsätta\r\nmed opinionsarbetet och den politiska dialogen och\r\ndebatten för att genomföra det.\r\nJag fick inte svar på min fråga. Har Miljöpartiet\r\nockså ändrat uppfattning, som Vänsterpartiet? Eller\r\nstår ni kvar vid att ni vill lämna EU?</pre><pre>Anf.  25  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Jag har aldrig hört en folkpartistisk\r\nföreträdare, vare sig Karl-Göran Biörsmark eller\r\nnågon annan, visa vilka förändringar som krävs för\r\natt Sverige ska kunna driva en självständig ekono-\r\nmisk politik så att man i Sverige ska kunna genomfö-\r\nra Folkpartiets egen ekonomiska motion om att sänka\r\narbetsgivaravgiften bara för tjänstesektorn. Jag har\r\naldrig hört ett ord om vilka förändringar av EU som\r\nkrävs för att kunna genomföra Folkpartiets egen poli-\r\ntik.\r\nI dag får vi nämligen inte det, med de regler som\r\nfinns på EU nivå. Eller är det kanske så att Folkparti-\r\net inte är fullt medvetet om hur mycket EU påverkar\r\nden svenska ekonomiska politiken, och vilka gränser\r\nsom i realiteten sätts för Sveriges ekonomiska poli-\r\ntik?\r\nJag svarade på frågan om Miljöpartiets syn på EU,\r\nmen jag kan upprepa det för Karl-Göran Biörsmark:\r\nVi i Miljöpartiet har sagt att vi är EU-kritiska, och vi\r\nhar inte bytt uppfattning i vår syn på det svenska\r\nmedlemskapet i EU. Men vi respekterar folkomröst-\r\nningen. Vid institutionella förändringar av EU, t.ex.\r\nom Sverige skulle rösta för ett ja eller ett nej till EMU\r\neller om det blir nya fördragsändringar, så vill vi ha\r\nen folkomröstning efter detta om utträde eller inte.\r\nOm Sverige t.ex. väljer att inte vara med i EMU så\r\nkanske man vill ta ställning till ett fortsatt samarbete\r\neller inte. Det är detta som är Miljöpartiets linje i\r\nfrågan.\r\nNär det sedan gäller federalismen, och att tro att\r\nvi kan diskutera innehållet i en federation efteråt,\r\neller att tro att det över huvud taget finns krafter i EU\r\nsom driver samma bantade, federalistiska linje som\r\nFolkpartiet i Sverige så vill jag säga: De krafterna\r\nfinns inte! Alla federalister är för ett utvidgat EU-\r\nsamarbete.</pre><pre>Anf.  26  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! Representanter för Miljöpartiet och\r\nVänsterpartiet är mästare i att se allt vad som har med\r\nEU att göra upp och ned. Vi är kanske lite dåliga på\r\natt ta tag i de frågorna för att få en debatt. Det kan jag\r\nerkänna. När EU har en ambition och ett mål och\r\nfattar ett beslut är det oftast så, precis som i Sveriges\r\nriksdag, att det finns en del nackdelar med ett sådant\r\nbeslut också. Dessa nackdelar målas alltid upp av\r\nmiljöpartister och vänsterpartister så att man ser dem\r\nupp och ned.\r\nJag vill ta upp en enda fråga, och jag vill vädja om\r\nett mycket tydligt svar. Kristdemokraterna har inte\r\ntagit ställning för en federation, men jag vill ändå\r\nställa frågan eftersom den är ganska vital. Yvonne\r\nRuwaida sade att en federation är odemokratisk och\r\nohållbar ur ett miljöperspektiv. Kan jag få en förkla-\r\nring till det? På vilket sätt är en federation odemokra-\r\ntisk och ohållbar?</pre><pre>Anf.  27  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Det handlar om min grundsyn på de-\r\nmokrati, dvs. att demokrati är allra bäst när besluten\r\nfattas så nära människor som möjligt. I den federalis-\r\ntiska inriktning som diskuteras på EU-nivå ska fler\r\noch fler beslut fattas av kommissionen eller av en\r\nekonomisk regering om det finns en sådan i framti-\r\nden. Då fattas inte besluten så nära människorna som\r\nmöjligt.\r\nI EU går man dessutom in och detaljstyr. Jag ser\r\ninga tecken på att en federalistisk inriktning skulle\r\nvara en utveckling där man går bort från den här\r\ndetaljstyrningen, snarare tvärtom. Utifrån det pers-\r\npektivet är en federalistisk inriktning odemokratisk.\r\nVad är grunden för EU? En kvantitativ ekonomisk\r\ntillväxtpolitik är ramen för EU-samarbetet. För mig\r\ngår inte den kvantitativa ekonomiska tillväxtpolitiken\r\nalltid hand i hand med en ekologiskt hållbar utveck-\r\nling. Det är tillväxtens innehåll som är intressant.\r\nMarknaden måste ha ekologiska ramar. Dessa ekolo-\r\ngiska ramar sätter man inte på EU-nivå. Handeln och\r\nvarors rörlighet går före alla andra hänsyn. T.o.m.\r\ndjurens rörlighet går före hur man behandlar djuren.\r\nOm man bygger en federation med ännu mer makt\r\npå denna EU-nivå, med både det som är grunden för\r\nEU-samarbetet och den detaljstyrning man har, anser\r\njag att det är odemokratiskt och inte hållbart ur eko-\r\nlogisk synpunkt.</pre><pre>Anf.  28  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! En federation bygger såvitt jag vet på\r\nolika nivåer av beslutande i ett samhälle. Det finns\r\nlokala, regionala och nationella nivåer. Det som\r\nskulle tillkomma här är den centrala nivån. En fede-\r\nration är en helhet. Innebär detta att Tyskland inte\r\nskulle vara demokratiskt i och med att man har stater\r\noch egna lagar i vissa stater som avviker från de cent-\r\nrala? Skulle inte USA vara demokratiskt? Jag skulle\r\nvilja säga att de är mer lokala i sitt beslutande än vad\r\nSverige är som nationalstat.\r\nFrågan gäller om inte Tyskland och USA är de-\r\nmokratiska eller ekologiskt hållbara länder?</pre><pre>Anf.  29  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Det finns ingen norm för vad som är\r\nmest demokratiskt eller inte. Vi har olika västerländs-\r\nka länder med olika demokratiska styrelsesätt.\r\nEnligt min uppfattning är ett land som USA mind-\r\nre demokratiskt än ett land som Sverige av två skäl. I\r\nUSA har man ingen representativ demokrati. Om\r\nFolkpartiet får 5 % och Miljöpartiet 10 % speglas det\r\nockså i riksdagen. I USA har man olika valkretsar där\r\nman väljer en person. Jag tycker att det är mindre\r\ndemokratiskt.\r\nDet andra skälet är att i ett land som USA har man\r\nett extremt lågt valdeltagande på grund av att männi-\r\nskor inte känner att det är demokratiskt. De känner att\r\nde inte kan påverka och att deras röst inte har någon\r\nbetydelse i det demokratiska systemet.\r\nPå papperet är det demokratiskt, men som jag ser\r\ndet är USA mindre demokratiskt i verkligheten än ett\r\nland som Sverige som har representativ demokrati där\r\nallmänheten kan föra en diskussion om olika frågor.\r\nSedan gäller det detta med olika nivåer och att\r\näven ett federalt EU skulle kunna vara demokratiskt.\r\nDet är kanske en kristdemokratisk uppfattning att\r\nman i dag på EU-nivå bara fattar beslut om de vikti-\r\ngaste gränsöverskridande frågorna. Miljöpartiets\r\nuppfattning är att EU fattar beslut på detaljnivå på ett\r\nsätt som inte är förenligt med en förankring nära\r\nmänniskorna, snarare tvärtom. Man tar till sig fler och\r\nfler beslut på alla olika områden. Men vi har kanske\r\nolika uppfattningar där.</pre><pre>Anf.  30  LARS OHLY (v) replik:\r\nFru talman! Jag vill instämma i det mesta av det\r\nsom Yvonne Ruwaida har sagt. Hon har också välta-\r\nligt formulerat en språklig innovation, nämligen ordet\r\n\"obråkig\", ett adjektiv som jag kanske inte skulle\r\nanvända för alla deltagare i den här debatten.\r\nFru talman! Det finns en reservation från Miljö-\r\npartiet i utrikesutskottet som heter reservation nr 8.\r\nDär skriver Miljöpartiet att Sverige bör prioritera\r\nfrågan om att avskaffa kommissionens ensamrätt att\r\nlägga fram förslag och i stället ge förslagsrätt åt de\r\nnationella parlamenten och Europaparlamentet.\r\nMin fråga är: Hur stämmer det överens med\r\nYvonne Ruwaidas vältaliga antifederalism? Anser\r\ninte Yvonne Ruwaida att ett stärkande av EU-\r\nparlamentets roll leder i samma riktning som federa-\r\nlisterna vill leda oss?</pre><pre>Anf.  31  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Vi har kommit fram till att om vi har\r\nett Europaparlament ska de kunna lägga fram förslag,\r\nprecis som de nationella parlamenten. Det innebär\r\ninte att Europaparlamentet ensamt kan lägga fram\r\nförslag. I dag har kommissionen rätten att lämna\r\nförslag och ska samtidigt genomföra dessa. Man har\r\nalltså ett visst politiskt utrymme inom det mandat\r\nman har samtidigt som man är ensam förslagsställare.\r\nTillsammans med alla nationella parlament blir det\r\nganska många som har rätt att lägga fram förslag.</pre><pre>Anf.  32  LARS OHLY (v) replik:\r\nFru talman! Jag konstaterar då att ett sådant här\r\nförslag skulle leda till att legitimiteten för EU-\r\nparlamentet skulle stärkas, vilket ju är precis det som\r\nfederalisterna i Europa vill. Därför är jag mycket\r\ntveksam till Miljöpartiets inställning i den här frågan.</pre><pre>Anf.  33  STEN TOLGFORS (m) replik:\r\nFru talman! Låt mig börja där Holger Gustafsson\r\nslutade. Det blir ju fullständigt bisarra konsekvenser\r\nav det resonemang som Yvonne Ruwaida för. Några\r\nav jordens största demokratier, USA, Tyskland och\r\nStorbritannien, faller utanför Miljöpartiets definition\r\nav sann demokrati.\r\nJag tror att de ord Yvonne Ruwaida egentligen\r\nsökte var proportionellt valsystem och inte represen-\r\ntativ demokrati. Majoritetsval skulle alltså vara ode-\r\nmokratiska enligt Yvonne Ruwaidas definition. När\r\nvaldeltagandet blir lågt, vilket jag gärna medger är ett\r\nproblem, skulle det innebära att landet var mindre\r\ndemokratiskt i sitt system. Slutsatsen av detta kan ju\r\nbara bli att de länder som är mest demokratiska är de\r\ndiktaturer som haft ett valdeltagande på 99,99 % och\r\ndär man dessutom röstat på samma person. Men nog\r\nom detta. Jag tror att alla inser hur underligt resone-\r\nmanget är.\r\nDen parallell som Yvonne Ruwaida drog mellan\r\nVisakort och EMU är inte heller relevant. Poängen\r\nmed EMU är att man får bort växelkursrisker och\r\ntransaktionskostnader och skapar ökad transparens i\r\nekonomin. Detta tillgodoses inte på något vis med ett\r\nVisakort. Allt detta kvarstår med ökade kostnader för\r\nföretag och med svårigheter för människor att jämfö-\r\nra priser. Också transparensen i form av att männi-\r\nskor kan jämföra alltifrån skatter till välfärdssystem\r\noch levnadsstandard på ett mycket enklare sätt faller\r\nbort med Yvonne Ruwaidas Visakortalternativ.\r\nHon talade också om Tobinskatten. Låt mig säga\r\natt jag har direkt motsatt uppfattning i den frågan. Det\r\när nämligen så att kapitalrörelser utjämnar skillnader\r\nsom finns på marknaden. Det gör att pengarna går dit\r\ndär de gör mest nytta. När man stryper investerings-\r\nflöden, som är resultatet av Tobinskatten, kommer det\r\natt drabba inte minst u-länderna. Implicit säger man\r\negentligen att politiker vet bättre var pengarna gör\r\nbäst nytta än vad marknaden själv gör när människor\r\nansvarar för sina egna pengar.\r\nLåt mig sluta med att be Yvonne Ruwaida ut-\r\nveckla Miljöpartiets syn på fredsfrågan och på kris-\r\nhanteringen, eftersom hon inte har nämnt det. Hur ska\r\nEU bäst agera för freden i närområdet, vilket är\r\ngrundsyftet med hela samarbetet?</pre><pre>Anf.  34  YVONNE RUWAIDA (mp) replik:\r\nFru talman! EMU leder till ett betalningssystem\r\nsom gäller EMU-länderna. Men världen är större än\r\nEMU-länderna.\r\nCalmforsutredningen konstaterade att växlings-\r\nkostnader är knappt en promille av BNP. Det är inte\r\nväxlingskostnader som är ett argument för EMU eller\r\nför en gemensam ekonomisk valuta. Euron kommer\r\nbara att bli betalningsmedel på begränsad eurolands-\r\nnivå, vilket enligt mitt tycke gör att euron som betal-\r\nningsmedel blir överflödig. Växlingskostnader kvar-\r\nstår gentemot andra valutor, även om det inte är den\r\nstora frågan enligt Calmforsutredningen. Och det\r\nhåller jag med om.\r\nNär det gäller Tobinskatten tycker jag att det är\r\nviktigt att begränsa den kortsiktiga klippekonomin\r\nnär folk tjänar pengar på att skicka pengar fram och\r\ntillbaka utan att vilja investera långsiktigt. Sten\r\nTolgfors sade att han vill gynna investeringar. Det\r\nvill jag också. Men investeringar är något som inne-\r\nbär att man långsiktigt investerar, och då behöver\r\nman inte ha en Tobinskatt. Men man behöver ha det\r\nför att stoppa de kortsiktiga \"bara-tjäna-pengar-\r\ntransaktioner\" som finns. Det finns många i dag in-\r\nternationellt som stöder en Tobinskatt.\r\nNär det gäller fredsfrågan ser inte jag EU:s ge-\r\nmensamma säkerhets- och utrikespolitik som någon-\r\nting som främjar freden i sig. Samarbete länder\r\nemellan främjar freden. Det vi måste jobba med, som\r\när väldigt viktigt, är att se till att förebygga innan\r\nkonflikter bryter ut när det gäller både inbördeskrig\r\noch krig mellan länder. I dag minskar man på EU-\r\nnivå det förebyggande arbetet därför att man minskar\r\nbiståndet på EU-nivå.</pre><pre>Anf.  35  STEN TOLGFORS (m) replik:\r\nFru talman! Det är rätt att inte alla länder i världen\r\när tänkta att gå med i EMU. Men det är trots allt de\r\n15 länder som Sverige har störst ekonomiskt utbyte\r\nmed, och vi kommer snart att lägga till ytterligare 12\r\nländer. Sammanlagt kommer det alltså att innefatta 27\r\nländer. I ett land som Estland gör man allt man kan\r\nför att få komma med så snabbt det bara är möjligt.\r\nNär det gäller Tobinskatt argumenterar Yvonne\r\nRuwaida för kvarstående obalanser i världsekonomin\r\noch strypta investeringsflöden till u-länderna. Det är\r\nexakt konsekvenserna av vad det skulle vara. Politi-\r\nken skulle överpröva de som äger pengarna och deras\r\nrätt att placera dem där de ger störst avkastning. Det\r\nskulle också strypa en del av tillväxtkraften i världse-\r\nkonomin.\r\nYvonne Ruwaida säger också att samarbete\r\nfrämjar freden. Men varför vill ni då inte vara med?\r\nVi har tidigare i dag fått redovisat hur Vänsterpartiet\r\nhar agerat när det gäller snart sagt samtliga interna-\r\ntionella samarbeten, och Miljöpartiet är likadant.\r\nInför folkomröstningen fick vi höra att om det blev\r\nett nej till EU-medlemskap skulle ja-sidan driva fram\r\nfolkomröstning på folkomröstning tills det blev ett ja.\r\nMen Miljöpartiet har agerat just precis så som man på\r\nförhand beskyllde ja-sidan för att komma att agera.\r\nDet blev ett ja, men nu ska man folkomrösta gång på\r\ngång om allt och inget tills det blir det nej man\r\negentligen vill ha.\r\nDet måste vara jobbigt för en svensk miljöpartist.\r\nNär Europas övriga miljöpartister argumenterar för\r\nhur de vill stärka samarbetet står man i Miljöpartiet\r\nsvarslös. Man ska över huvud taget inte vara med.\r\nJoschka Fischer är en representant för ett europe-\r\niskt miljöparti som argumenterar i precis motsatt\r\nriktning till vad Yvonne Ruwaida gör.\r\nSlutligen detta med fredsfrågan mer konkret. Det\r\när inte alls så som Yvonne Ruwaida säger, att EU\r\ndrar ned på det förebyggande arbetet. Tvärtom pågår\r\nnu, delvis på svenskt initiativ, en mycket tydlig debatt\r\nom hur EU ska jobba för att förebygga kriser, civilt\r\noch militärt, och om hur man ska agera när kriser och\r\nkrig väl har brutit ut, civilt och militärt. Men vi ser\r\ninte Miljöpartiet i den diskussionen, och jag fick inte\r\nheller något svar just nu.</pre><pre>Anf.  36  YVONNE RUWAIDA (mp) replik:\r\nFru talman! När det gäller Tobinskatten tycker jag\r\natt det inte ska vara lönsamt att spekulera kortsiktigt.\r\nVi vill också att inkomsterna från Tobinskatten ska\r\nkunna användas för att sätta upp en global finansin-\r\nspektion, för att ge FN en stabilare finansieringsbas\r\neller för att utgöra en satsning på fattigdomsbekämp-\r\nning.\r\nVi måste bekämpa fattigdomen. Vi måste se till\r\natt ha ekonomiska resurser för att förebygga konflik-\r\nter i världen. På den här punkten har alla EU-länder\r\ntillsammans, med en gemensam EU-budget, de se-\r\nnaste fem åren minskat biståndet till länderna utanför\r\nEU. Det är verklighet, Sten Tolgfors. Man har inte\r\nökat det ekonomiska biståndet. Däremot talar man om\r\natt man ställer upp, om att man är solidarisk. Men\r\nreellt sett är det pengarna som räknas, och antalet\r\npengar man bidrar med har minskat.\r\nMånga av de frågor som EU driver internationellt\r\ntycker inte jag alltid bidrar till en hållbar utveckling i\r\nmånga av omvärldens länder. När EU driver frågor på\r\nWTO-nivå blir en av de viktigaste frågorna hur man\r\nkan öka tillgängligheten för EU:s företag i andra\r\nländer - att få bort icke-diskriminerande åtgärder. Det\r\nkanske låter fint med icke-diskriminerande åtgärder.\r\nMen i realiteten innebär det att de välutvecklade län-\r\nderna kan slå ut marknader i länder som inte är lika\r\nvälutvecklade, och det bidrar inte till stabilitet i värl-\r\nden, och det bidrar inte till fred.</pre><pre>Anf.  37  BIRGITTA AHLQVIST (s):\r\nFru talman! Innan jag går in på mitt förberedda\r\ninlägg skulle jag vilja ta upp två saker.\r\nDet första är att Yvonne Ruwaida i sitt inlägg re-\r\ndogör för socialdemokratisk EU-politik. Jag vill, fru\r\ntalman, framföra till Yvonne Ruwaida att behöver vi\r\nsocialdemokrater talesmän är det i alla fall inte Mil-\r\njöpartiet vi vill ha.\r\nDet andra jag skulle vilja kommentera är att man\r\npratar om att Sverige är ett \"obråkigt\" land, att vi är\r\nsnälla, att vi aldrig säger ifrån. Efter fyra år i EU-\r\nparlamentet kan jag säga att Sverige och de svenska\r\nEU-parlamentarikerna räknas som väldigt bråkiga.\r\nJag kan säga att vi ifrågasätter, att vi är besvärliga, att\r\nvi lägger fram nya förslag till olika rapporter. Där-\r\nemot finns det andra länder, utan att nämna dem vid\r\nnamn, som anses snälla och \"obråkiga\", men inte\r\nSverige.\r\nFru talman! EU-samarbete spänner över många\r\nområden och handlar om såväl utrikespolitiska frågor\r\nsom om konsumentskydd, produktsäkerhet och miljö-\r\nregler. Samtliga departement är engagerade i arbetet.\r\nMen jag kommer i mitt inlägg att bara beröra sju av\r\nområdena: ordförandeskapet, utvidgningen, syssel-\r\nsättningspolitiken, jämställdhetsarbetet, miljöpoliti-\r\nken, krishanteringen och asyl- och flyktingpolitiken.\r\nLåt mig börja med att slå fast hur viktigt det är att\r\nregeringen varje år gör en årsbok om verksamheten i\r\nEU. Den är saklig och omfattande, och har redan fått\r\nstatus som en viktig uppslagsbok om EU i aktuella\r\nfrågor. Glädjande nog har också de önskemål som vi i\r\nriksdagen har uttalat, gällande främst redogörelser för\r\nhur Sverige agerat i ministerråden och hur samrådet\r\nmed riksdagen har skett, tillgodosetts.\r\nSveriges ordförandeskap i EU har flera gånger\r\nbehandlats här i riksdagen. Det är bara drygt två\r\nveckor sedan frågan debatterades här i kammaren i\r\npartiledardebatten om EU. I årsboken redogörs för det\r\nsamråd som skett.\r\nDet utkast till ordförandeskapsprogram som rege-\r\nringen presenterat är enligt min mening både omfat-\r\ntande och innehållsrikt. Även om mycket oförutsett\r\nkan inträffa både hoppas och tror jag att regeringen,\r\nmed hjälp av oss i riksdagen, kan driva frågorna om\r\nsysselsättning, miljö, EU:s utvidgning, öppenhet och\r\ninternationell solidaritet. Utskottet menar att EU-\r\nordförandeskapet ger oss stora möjligheter att påver-\r\nka unionens arbete, och denna möjlighet bör vi ta till\r\nvara. Det är viktigt att vi riksdagsledamöter är aktiva\r\noch engagerar oss i de sjuttiotal möten som kommer\r\natt hållas runtom i landet under ordförandeskapet.\r\nAlla de frågor som regeringen tar upp i ordföran-\r\ndeskapsprogrammet är viktiga. Men utvidgningen av\r\nEU står ändå i en klass för sig. Inte minst flera motio-\r\nner om detta visar på den breda enighet som finns i\r\nriksdagen för ett utvidgat EU. 1999 har flera konkreta\r\nsteg tagits för att öppna EU:s gemenskap till fler\r\nländer, inte minst till dem som led under kommunis-\r\nmens diktatur.\r\nDet är otvivelaktigt så att den fas som nu står\r\nframför oss blir betydligt tuffare än vad som varit\r\nhittills. Principiellt kan det vara lätt att instämma i\r\nden historiska utmaning som utvidgningen utgör, men\r\ndet kommer att vara betydligt svårare när det handlar\r\nom konkreta beslut som måste fattas för att möjliggö-\r\nra den: nya regler för inflytande, nya sätt att dela upp\r\nde pengar som går till regionalt stöd och inte minst\r\nstora förändringar inom jordbrukspolitiken. Här\r\nkommer vi i riksdagen att ha en viktig roll när det\r\ngäller diskussioner och förankring av regeringens\r\npolitik.\r\nÄnda sedan vårt medlemskap i EU har Sverige\r\ndrivit frågorna om sysselsättning och jämställdhet.\r\nSverige har drivit dessa frågor mycket aktivt och har\r\näven fått gott genomslag för dem inom unionen. Jag\r\nvill särskilt uppmärksamma toppmötet i Feira, där\r\nman antog målet om full sysselsättning för EU.\r\nBåde jämställdhets- och sysselsättningspolitiska\r\nfrågor kommer att stå högt på dagordningen under\r\nordförandeskapet. Utskottet ser mycket positivt på\r\ndessa prioriteringar.\r\nI flera motioner behandlas miljöfrågorna. Jag\r\ntycker att man i årsboken på ett bra sätt redogör för\r\nden ambitiösa miljöpolitik som Sverige driver i EU.\r\nInom miljöområdet kommer vi nu att börja arbeta på\r\nsamma sätt som varit framgångsrikt inom jämställd-\r\nhetsområdet, nämligen att integrera miljöfrågorna i\r\nalla andra områden. Som ni vet kallas det mainstrea-\r\nming. Inför Göteborgstoppmötet ska nio olika minis-\r\nterrådskonstellationer ha utvecklat och färdigställt\r\nsina strategier för integration av miljöhänsyn.\r\nJag vill också lyfta fram arbetet med att ta fram en\r\nEU-strategi för hållbar utveckling - ett uppdrag som\r\nkommissionen fick i Helsingfors förra året. Strategin\r\ninnebär i korthet att alla nu levande människor ska\r\nkunna tillgodose sina behov utan att de drabbar\r\nkommande generationer. Detta är onekligen en stor\r\nutmaning.\r\nMiljöpartiet har kritiserat den s.k. miljögarantin i\r\nEU, dvs. att ett land i särskilda fall kan få behålla\r\neller införa undantag från regler om det behövs för att\r\nskydda människors och djurs hälsa samt miljön m.m.\r\nSverige har t.ex. fått behålla strängare regler rörande\r\nträskyddsmedlet kreosot med hänvisning just till\r\nmiljögarantin.\r\nDet är helt klart att det finns en motsättning mel-\r\nlan att å ena sidan ha en fungerande marknad med\r\nlika regler och å andra sidan tillåta att vissa länder har\r\nkrav på produkter som utestänger vissa länders varor.\r\nKraven på att låta länder gå före när det gäller\r\nsträngare miljökrav är något som vi måste arbeta\r\nvidare med.\r\nMen det är ändå så att redan nu ger miljögarantin\r\nen möjlighet att gå före. När vi kan visa på hälso- och\r\nmiljörisker är detta oomtvistligt. Det innebär i sig att\r\nen ökad satsning på forskning, som nu genomförs i\r\nSverige med bl.a. Miljöpartiets hjälp, är en viktig\r\nförutsättning för att flytta fram positionerna. Om ett\r\nmedlemsland tillåts behålla eller införa en regel som\r\navviker från EU:s har kommissionen skyldighet att\r\nundersöka om den risk för miljön eller människors\r\neller djurs hälsa som det enskilda landet bevisat kan\r\ngälla hela gemenskapen. Om så är fallet är kommis-\r\nsionen skyldig att föreslå åtgärder för hela EU. Miljö-\r\nfrågorna i EU har förts fram under det gångna året,\r\nockså när det gäller hur vi ska kunna utnyttja miljöga-\r\nrantin bättre.\r\nEtt annat område som har utvecklats oerhört\r\nsnabbt det senaste året är den europeiska krishante-\r\nringen. Kraften och målmedvetenheten i processen\r\nimponerar. Därför är det extra viktigt att den svenska,\r\noch för den delen finska, inriktningen på arbetet har\r\nväglett. EU ska arbeta med de s.k. Petersbergsupp-\r\ngifterna, humanitär hjälp och fredsfrämjande verk-\r\nsamheter. Dessa uppgifter finns inskrivna i Amster-\r\ndamfördraget tack vare Sverige och Finland. Det\r\nhandlar inte om en EU-armé, inte heller om ett ge-\r\nmensamt försvar. Det handlar om att EU ska visa\r\nsolidaritet när det gäller att hantera civila och militära\r\nkriser. Och de civila delarna ska ha stort utrymme.\r\nInte minst här i riksdagen kommer vi att hålla\r\nögonen på regeringen i dessa frågor. Det är en inte\r\nalltför kvalificerad analys att det på andra håll i Euro-\r\npa kan finnas grupper med andra intressen när det\r\ngäller just dessa frågor än våra. Den inriktning som\r\nnu gäller, krishanteringen i alla dess delar, är bra och\r\nriktig. En gemensam armé eller ömsesidiga säker-\r\nhetsgarantier är däremot ingenting vi önskar.\r\nI samband med kriser och konflikter kommer\r\nnästan alltid frågan om flyktingar upp. Därför vill jag\r\ni slutet av mitt anförande nämna några ord om detta.\r\nNär Amsterdamfördraget trädde i kraft förra året\r\nskedde stora förändringar när det gäller EU:s asyl-\r\noch immigrationspolitik. Enligt utskottets uppfattning\r\nvisade toppmötet i Tammerfors, som behandlade\r\ndessa frågor, på en stark politisk vilja att inom EU\r\nutveckla en gemensam asyl- och migrationspolitik på\r\nhumanitetens och asylrättens grund. Vi vill inte se ett\r\nEU som stänger in sig i en rikemansoas, utan ett EU\r\ndär alla länder tar ansvar för de människor som måste\r\nsöka asyl. Sveriges regering driver traditionellt\r\nsvenska principer inom flyktingpolitiken som huma-\r\nnitet och respekt för internationella åtaganden.\r\nAvslutningsvis yrkar jag bifall till utskottets hem-\r\nställan och avslag på motionerna.</pre><pre>Anf.  38  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Jag vill börja med konflikten mellan\r\nmiljö och handel. Birgitta försvarar miljögarantin.\r\nSom jag ser det är problemet med miljögarantin fram-\r\nför allt punkt 5 i artikel 95. Där ställs krav på att\r\nmedlemsstater ska kunna bevisa att ett aktuellt pro-\r\nblem är specifikt för en medlemsstat eller att det\r\nuppkommit efter den tidpunkt då man beslutat om\r\nharmoniseringsåtgärd.\r\nDet är så i dag att vi på många områden, både vad\r\ndet gäller miljö och hälsa, inte får ställa högre krav.\r\nVi måste tillåta azofärgämnen i godis i dag. Vi be-\r\nhandlar djur på ett omänskligt och ovärdigt sätt under\r\ntransporterna i dag. Här duger inte miljögarantin.\r\nDå säger Birgitta att det är så att det finns en mot-\r\nsättning mellan en fungerande marknad och mil-\r\njökrav, och därmed legitimerar hon att man inte ska-\r\npar ekologiska ramar eller hälsoramar för marknaden.\r\nDetta är ett synsätt som Miljöpartiet verkligen tar\r\navstånd från. En marknad kan visst fungera även om\r\nman ställer miljökrav. Men socialdemokraterna tyck-\r\ner kanske att handel går före miljöfrågor.\r\nNär det gäller Feira kan jag säga att man fattade\r\nett beslut om att ha full sysselsättning som mål. Jag\r\nundrar vad detta innebär. Innebär det att socialdemo-\r\nkraterna stöder att man har en ekonomisk politik och\r\nen arbetsmarknadspolitik på EU-nivå?\r\nHur kommer det sig att socialdemokraterna inte\r\nkan tänka sig att driva frågan om strukturella föränd-\r\nringar inom EU? Hur kommer det sig att man, fastän\r\nman tycker att det är fel, accepterar att vi inte kan\r\nsänka arbetsgivaravgiften t.ex. för en viss sektor eller\r\nför ett visst område, t.ex. Norrland? Fast man tycker\r\natt det är fel accepterar man detta och driver inte\r\nfrågan om strukturella förändringar. Man hade t.ex.\r\nkunnat säga att man på skatteområdet hade kunnat\r\ntänka sig minimiregler, men ingenting annat.</pre><pre>Anf.  39  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! När det gäller miljögarantin sade jag\r\nockså - jag hoppas att det framkom - att det finns\r\nmycket att arbeta vidare på. Det är bara början. Det är\r\ni alla fall någonting som Sverige arbetade mycket\r\naktivt för att få in i Amsterdamfördraget, och lyck-\r\nades med. Men det är alltså mycket arbete som åter-\r\nstår där.\r\nNär det gäller arbetet med upphandlingsfrågor vill\r\njag säga att detta pågår för fullt i kommissionen i dag.\r\nDet gäller just miljökrav vid offentlig upphandling\r\noch möjligheten att upphandla lokalt, som finns med i\r\nen av motionerna och i en av reservationerna. Detta\r\narbete pågår för fullt. Sverige och den svenska rege-\r\nringen driver dessa frågor mycket hårt.\r\nNär det gäller full sysselsättning är det så att ar-\r\nbetet ligger på de nationella parlamenten. Det ligger\r\npå Yvonne Ruwaida och på mig och alla andra här i\r\nriksdagen att se till att vi för en politik i Sverige som\r\ngör att vi får full sysselsättning. EU stöder medlems-\r\nländerna i detta arbete, men det ligger alltså på de\r\nnationella parlamenten.</pre><pre>Anf.  40  YVONNE RUWAIDA (mp) replik:\r\nFru talman! Vi tycker att det är lustigt att man\r\nfrån socialdemokraternas sida har framställt uttalan-\r\ndet i Feira som en stor seger om man själv anser att\r\ndet inte har någon innebörd utan att arbetet ligger på\r\nnationell nivå.\r\nSedan är det ju så att vi hindras i vår sysselsätt-\r\nningspolitik av olika EU-regler. Vi förhindras att\r\ndriva fram sysselsättning genom att sänka arbetsgi-\r\nvaravgiften i Norrland eller för tjänstesektorn. Det är\r\nnågonting vi inte kan göra. Det sätter faktiskt gränser\r\nför vilken ekonomisk politik vi kan föra, som mot-\r\nverkar målet full sysselsättning.\r\nDet jag tycker är oerhört viktigt att veta är hur det\r\nkommer sig att socialdemokraterna inte kan visa på\r\natt de vill förändra i EU:s strukturer. Varför säger de\r\ninte t.ex. att det bara får vara minimiregler på skatte-\r\nområdet på EU-nivå och att man kommer att driva\r\nden frågan inom alla olika EU-områden som man\r\nbehöver driva den inom?\r\nNär det gäller miljön är det två viktiga frågor. Det\r\när miljögarantin, och det är koldioxidskatten. Varför\r\ntar vi inte upp det som en fråga under ordförandeska-\r\npet? Varför tar vi inte upp frågan om koldioxidskatt,\r\nt.ex., under IGC? Det finns andra länder som gör det.\r\nJag ser inte att Sverige aktivt tycker och driver\r\nfrågor på EU-nivå. Vi pratar bara om att processer är\r\npå gång. Men ska vi avvakta dessa processer kommer\r\ndet att ta åratal, och det kanske inte händer någonting.\r\nSverige måste ha en tydlig vilja och tydligt driva\r\ndessa frågor.\r\nHär vill jag veta av socialdemokraterna vilka frå-\r\ngor man kan tänka sig att driva strukturellt under\r\nordförandeskapet, men också i andra relevanta sam-\r\nmanhang, när det gäller en förändring av EU.</pre><pre>Anf.  41  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! När det gäller påståendet att det som\r\nbeslutades i Feira upplevs som en stor seger vill jag\r\nsäga att det är en stor seger att EU kan ta ett sådant\r\nbeslut och att 15 medlemsländer kan enas om att vi\r\nska ha full sysselsättning och att EU också stöder\r\nmedlemsländerna i arbetet med det.\r\nJag måste säga att jag tycker att det är konstigt om\r\nMiljöpartiet tycker att ett sådant beslut är dåligt. Det\r\nmåste också Miljöpartiet anse vara en stor seger och\r\nett bra beslut, även om det ligger på de nationella\r\nparlamenten att föra en politik så att detta uppnås. Det\r\nförvånar mig också att Miljöpartiet säger att det är\r\nfelaktigt.\r\nNär det gäller arbetsgivaravgifterna kan jag tyvärr\r\ninte svara på i vilket skede arbetet är. Men jag vet att\r\nNäringsdepartementet arbetar mycket hårt med att få\r\nbehålla dessa arbetsgivaravgifter uppe i Norrbotten,\r\neftersom jag själv har varit med på diskussionerna där\r\nuppe. Men jag kan i dag inte svara exakt på hur långt\r\ndet arbetet har kommit.\r\nNär det gäller miljöfrågorna tycker jag att jag var\r\ntydlig i mitt inlägg. Sverige driver miljöfrågorna\r\nmycket hårt. Vi gör det nu, och vi kommer att göra\r\ndet under ordförandeskapet.</pre><pre>Anf.  42  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! Situationen mellan EU och Österrike\r\när i dag inte tillfredsställande ur demokratisk och\r\nsubsidiär synvinkel. Regeringens linje är normalt\r\nöppenhet och dialog och inte isolering. Min fråga till\r\nBirgitta Ahlqvist är vad regeringen gör för att hitta en\r\nväg framåt i Österrikefrågan.</pre><pre>Anf.  43  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! Regeringen och kanske framför allt\r\nvår utrikesminister samarbetar med de övriga med-\r\nlemsländerna kring denna fråga och gör det bästa för\r\nsituationen. I dagsläget kan man kanske tycka att det\r\nskulle finnas en större öppenhet och en dialog med\r\nden regering som finns i Österrike. Jag uppfattar\r\nockså att den diskussionen börjar föras bland de 15\r\nmedlemsländerna i EU.</pre><pre>Anf.  44  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Birgitta Ahlqvist tog upp många vik-\r\ntiga områden i sitt anförande: utvidgningen, syssel-\r\nsättningen, miljö, krishantering, osv. Men det var ett\r\nområde som Birgitta Ahlqvist inte nämnde, kanske på\r\ngrund av brist på tid - vad vet jag - och det är det\r\ninternationella samarbete utanför EU, dvs. bistånds-\r\nsamarbetet. Där finns det en hel del att göra, precis\r\nsom jag lyfte fram i mitt anförande.\r\nVi har i vår motion U505 - yrkande 7 - bl.a. ett\r\nyrkande på detta område. Det är så att elva av den\r\neuropeiska kommissionens organ finns utlokalisera-\r\nde, men inget finns i Sverige. Vi har inget. Vi menar\r\natt biståndet fungerar dåligt och att det borde ske en\r\növersyn. Sverige har faktiskt en hel del att bidra med.\r\nMin fråga till Birgitta Ahlqvist är om socialdemo-\r\nkraterna ändå inte borde vara beredda att driva denna\r\nfråga lite hårdare. De borde försöka driva på dels när\r\ndet gäller utvecklingsfrågorna och de tillkortakom-\r\nmanden som finns inom EU på det området, dels när\r\ndet gäller en utlokalisering till Sverige.</pre><pre>Anf.  45  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! Jag vill hålla med K-G Biörsmark om\r\natt biståndsarbetet inom unionen inte har fungerat och\r\natt det finns oerhört mycket att göra på det området.\r\nDet tror jag också att EU i dag inser självt.\r\nAtt driva att vi ska ha en biståndsinstitution i Sve-\r\nrige är kanske en möjlighet, men det finns säkert fler.\r\nDärför är det svårt att binda upp sig till att just Sveri-\r\nge ska ha den här. Det är viktigt att vi i Sverige också\r\nfår institutioner. Det finns sådana i 15 länder. Fyra\r\nländer har inga institutioner. Därför finns det alltså ett\r\nbehov i de här fyra länderna av att få en decentralise-\r\nrad verksamhet. Men jag kan inte säga om just en\r\nbiståndsinstitution är det rätta i det här fallet.</pre><pre>Anf.  46  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Jag tycker ändå att det här på något\r\nsätt är ett halvt erkännande om att man borde lyfta\r\nfram de här frågorna lite mer från regeringens sida\r\nockså.\r\nAtt det finns andra länder som inte har någon så-\r\ndan här utlokaliserad organisation eller något sådant\r\nhär kontor är ju inget argument för att inte Sverige\r\nskulle kunna driva sin linje. Just på det här området\r\ntror jag att Sverige har en viss respekt internationellt,\r\ninte minst inom Europa. Därför vore det nog bra om\r\nSverige drev frågor på just det området. Jag skickar\r\nmed det här för fortsatt behandling så småningom, så\r\nfår vi se vad resultatet kan bli.</pre><pre>Anf.  47  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! Jag kan hålla med K-G Biörsmark om\r\natt Sverige har respekt inom biståndsområdet. Jag ska\r\nta det här med mig.</pre><pre>Anf.  48  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Först vill jag säga att jag tycker att\r\nregeringens sätt att jobba med krishanteringen inom\r\nEU är bra. Vi delar det arbetet och tycker att både det\r\ncivila och det militära krishanteringsarbete som nu\r\ninleds är bra. Och vi hoppas att det också kommer\r\nfram någonting i Feira när det gäller den civila kris-\r\nhanteringen.\r\nSedan hade jag samma fråga som K-G Biörsmark\r\nom den här biståndsmyndigheten. Jag noterar en\r\nförsiktigt positiv inställning. Jag vill bara skicka med\r\ndet. Vi har ju diskuterat många gånger i utskottet hur\r\nbiståndet fungerar. Så vi är nog ganska överens om\r\nhur det ser ut, att det är dåligt. Men om Sverige ska\r\nha någonting tror jag att det är viktigt att man be-\r\nstämmer sig. Det vill jag också skicka med. Man\r\nmåste bestämma sig och driva på om man ska ha\r\nnågonting till Sverige. Annars kan det hända att det\r\ninte blir någonting. Detta är ett område där vi skulle\r\nkunna göra stora insatser, vilket är så viktigt, inte\r\nminst när vi ser på situationen i Afrika och på solida-\r\nriteten med den världsdel som ligger närmast oss.\r\nSedan skulle jag vilja fråga vilken beredskap rege-\r\nringen har för att hantera det eventuella spill från\r\nregeringskonferensen som kan bli om man inte hinner\r\nbli färdig under Frankrikes ordförandeskap. Det kan\r\nju hända att det blir en ganska jobbig situation och att\r\nSverige får ett ännu tyngre ansvar än vad det nu ser ut\r\natt bli. Finns det beredskap för det här?\r\nJag delar uppfattningen att regeringen är ganska\r\npassiv när det gäller att driva en ordentlig debatt om\r\nhur EU ska se ut i framtiden - det gäller även flera\r\nandra i Sverige, men det är ju regeringens ansvar.\r\nDetta vill jag också skicka med. Jag vill egentligen\r\nfråga hur socialdemokraterna vill att EU ska se ut i\r\nframtiden.</pre><pre>Anf.  49  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! Marianne Andersson undrade om vi,\r\nnär Sverige blir ordförandeland, har möjlighet att\r\nhantera spill från den nuvarande regeringskonferen-\r\nsen. Jag tror inte att det kommer att vara något pro-\r\nblem. Sverige är väl förberett, och regeringen jobbar\r\nhårt med de här frågorna.\r\nSedan gällde det socialdemokraterna och den po-\r\nlitik som man för i EU. När det svenska folket folk-\r\nomröstade, som vi har pratat så mycket om, i novem-\r\nber 1994 om vi skulle gå med i EU eller ej var det ju\r\nett mellanstatligt samarbete som vi röstade om. Den\r\nsvenska regeringen och socialdemokraterna försöker\r\nockså så långt det är möjligt att föra den politiken i\r\nEU och även på hemmaplan. Eftersom vi i dag är\r\nmedlemmar i EU går det inte i alla frågor att rösta\r\nmellanstatligt. Det gör inte Vänsterpartiet, och det gör\r\ninte Miljöpartiet - jag har följt deras verksamhet där\r\nnere också. Men så långt det är möjligt försöker den\r\nsvenska regeringen att föra den här politiken. Det\r\nkanske tycks otydligt, men vi tycker att det är demo-\r\nkratiskt riktigt, eftersom svenska folket ville det.</pre><pre>Anf.  50  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Jag delar uppfattningen att det ska va-\r\nra mellanstatligt samarbete. Men nog måste vi vara\r\növerens om att EU:s konstitution behöver förändras\r\nganska kraftfullt - mer än vad som finns i den nuva-\r\nrande regeringskonferensen - i framtiden för att man\r\nska kunna hantera kanske 30 medlemsländer. Då\r\nkrävs det lite annat.\r\nJag kan som ledning för Birgitta Ahlqvist meddela\r\natt vi har skrivit en rapport i Centerpartiet med rubri-\r\nken Smalare och mer effektivt EU. Med smalare\r\nmenar vi naturligtvis inte att det ska vara färre länder\r\nutan fler länder men att man ändå ska kunna vara\r\neffektiv. Ni kan med fördel studera den och se hur vi\r\nser på framtiden när det gäller detta.\r\nNär det gäller ordförandeskapet och beredskapen\r\nför spill är jag lite fundersam över om det finns en så\r\nstor beredskap. Jag inser att det är svårt att ha det. Jag\r\nvet också att man känner en vånda på Regeringskans-\r\nliet för om det skulle hända mer saker, eftersom man\r\nkänner att det är ganska tajt som det är. Det finns nog\r\ninte så mycket beredskap för nya saker som tillkom-\r\nmer under vårt ordförandeskap.</pre><pre>Anf.  51  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! För att man ska få till stånd föränd-\r\nringar i fördraget fordras ju veto. Det kan tyckas att\r\nSverige inte är så aktivt och inte får till stånd så stora\r\nförändringar av detta fördrag. Men det här måste man\r\nalltså ta stegvis. Sverige fick också igenom en hel del\r\nförändringar inom fem stora områden i Amsterdam-\r\nfördraget som var positiva. Vi är kanske dåliga på att\r\nföra fram det som vi egentligen gör.\r\nJag vet inte om jag hinner nämna alla fem områ-\r\nden, men det gällde öppenheten, sysselsättningen,\r\njämställdheten, krishanteringsgrupperna och konsu-\r\nmentfrågorna, som vi också drev hårt. Och vi fick\r\nigenom en hel del förändringar. Så visst har det skett\r\nen hel del med hjälp av Sverige och Finland när det\r\ngäller både förändringar av fördraget och av institu-\r\ntionerna.</pre><pre>Anf.  52  STEN TOLGFORS (m) replik:\r\nFru talman! Birgitta Ahlqvist sade att vi röstade\r\nom ett mellanstatligt samarbete i folkomröstningen.\r\nSå var det väl inte riktigt. Pelare 1 är ju, och var,\r\növerstatlig. Sedan fanns det ett mellanstatligt samar-\r\nbete i tvåan och trean.\r\nJag begärde egentligen ordet för att ställa två kon-\r\nkreta frågor om krishanteringen. Regeringen har ju\r\ndet senaste året starkt betonat bara den civila delen av\r\nkrishanteringen. Det är bra att regeringen ägnar sig åt\r\nden. Det är en viktig fråga, men den militära delen av\r\nkrishanteringen är grunden. Det är mycket svårt att se\r\nen trovärdig civil krishantering utan en trovärdig\r\nmilitär krishantering. Dessutom går de delvis i var-\r\nandra.\r\nJag vill fråga om Birgitta Ahlqvist delar min upp-\r\nfattning att man inte kan separera dem så att det ena\r\nförutsätter det andra.\r\nMin andra fråga grundar sig på att regeringsche-\r\nferna i Köln och Helsingfors talade om att EU vid\r\nkrishantering skulle agera i enlighet med principerna i\r\nFN-stadgan. Regeringen har däremot valt att explicit\r\ntala om ett mandat från säkerhetsrådet som förutsätt-\r\nning för agerande. Vi tycker alla att det är eftersträ-\r\nvansvärt, men det är inte alltid möjligt. Vad gör vi om\r\nsäkerhetsrådet är blockerat? Ska vi stå passiva? Ska\r\nvi låta folk dö, eller ska vi agera ändå?\r\nDet här är mer än bara teori, det är en realitet. Ki-\r\nna blockerade fortsatt FN-närvaro i Makedonien när\r\nden som bäst behövdes. Vi vet att det i Kosovo också\r\nsaknades ett explicit FN-mandat för agerandet. Men\r\nregeringen accepterade ändå Natos agerande där.\r\nDen svenska regeringen saknar helt och hållet\r\nlinje här, därför får jag be att riksdagen klargör Sveri-\r\nges förhållande. Det som är oacceptabelt i den här\r\ndelen är passivitet och förlamning.\r\nTvå frågor. Den ena gäller den civila krishante-\r\nringens beroende av den militära delen. Den andra\r\ngäller mandatfrågan. Vad krävs för att EU ska kunna\r\nagera i kris?</pre><pre>Anf.  53  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! När det gäller den mellanstatliga de-\r\nlen i folkomröstningen sade jag också \"så långt det är\r\nmöjligt\". Jag är helt medveten om att det finns områ-\r\nden som ligger på överstatlig nivå och som måste\r\nligga där. Jag kan också säga här i riksdagen att jag\r\nsjälv har drivit en del sådana frågor med hjälp av\r\nVänsterpartiet och Miljöpartiet i EU-parlamentet. Det\r\nfinns alltså områden som måste ligga på överstatlig\r\nnivå. Men så långt det är möjligt ska vi ha ett mellan-\r\nstatligt samarbete. Det var det svenska folket röstade\r\nom i november 1994.\r\nDen krishanteringskapacitet som EU behöver ha\r\noch ska ha ska naturligtvis omfatta både militära och\r\ncivila insatser. Det ska också ske enligt FN-stadgans\r\nprinciper.</pre><pre>Anf.  54  STEN TOLGFORS (m) replik:\r\nFru talman! Jag tror nog att man får erkänna, Bir-\r\ngitta Ahlqvist, att det är mer än bara områden så där i\r\nallmänhet som ingår i det överstatliga samarbetet. I\r\nsjälva verket är det kärnan. Det är den gamla EG-\r\ndelen. Man vinner ingenting på att vara otydlig om\r\ndetta. EU består av tre pelare med något olika karak-\r\ntär.\r\nJag välkomnar beskedet att socialdemokraterna\r\nockså ser vikten av en fungerande militär krishante-\r\nring. Men jag får nog be att Birgitta Ahlqvist sjunger\r\nen sång till om vad tolkningen \"i enlighet med princi-\r\nperna i FN-stadgan\" betyder. Regeringen har ju valt\r\natt i strid med de andra regeringscheferna göra tolk-\r\nningen att det krävs ett entydigt FN-mandat från sä-\r\nkerhetsrådet. Jag hävdar att det inte är detta man\r\nsyftar på. Detta är någonting som är eftersträvansvärt,\r\nsom vi alla primärt vill ha, men om det icke går kan\r\nvi inte låta krishanteringen och arbetet för freden\r\nförlamas av att t.ex. en diktatur som Kina ånyo\r\nblockerar. Det är därför jag kräver ett konkret besked\r\ndär.\r\nDelar Birgitta Ahlqvist denna min uppfattning, att\r\ni extrema situationer, när det är omöjligt att komma\r\nfram via säkerhetsrådet och det är förhindrat att ta sitt\r\nprimära ansvar för internationell fred och säkerhet,\r\nska EU kunna agera ändå? Ett entydigt besked efter-\r\nfrågas.</pre><pre>Anf.  55  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! Hur mycket överstatlighet respektive\r\nmellanstatlighet som finns i EU är det nog svårt både\r\nför Sten Tolgfors och för mig att säga exakt. Men det\r\njag fortfarande vidhåller är att så långt det är möjligt\r\nska EU-samarbetet ligga på mellanstatlig nivå. Men\r\njag är medveten om att det finns områden där vi\r\nmåste ha överstatliga beslut, eftersom vi nu är med i\r\nEU.\r\nNär det gäller krishanteringen delar jag inte\r\nTolgfors tolkning. Krishanteringen ska, som jag sade\r\ntidigare, ske enligt FN-stadgans principer.</pre><pre>Anf.  56  LARS OHLY (v) replik:\r\nFru talman! Det är viktigt i den politiska debatten\r\natt man är tydlig och klar med vilken inriktning man\r\nhar och vart man vill syfta med utvecklingen. Många\r\nseriösa betraktare ser uppbyggnaden av en gemensam\r\nmilitär styrka som ytterligare ett steg i riktning mot\r\nen EU-stat. I en artikel i DN av Bengt Albons talas\r\ndet t.ex. om att man nu ser första steget mot det ge-\r\nmensamma försvar som finns inskrivet i gamla\r\nMaastrichtfördraget.\r\nFrån toppmötet i Helsingfors framkommer att den\r\nhär krishanteringen bl.a. kan handla om flygstrids-\r\nkrafter. Det är inte bara begränsat till EU-ländernas\r\negna territorier. Kommissionären Chris Patten har\r\nsagt att begreppet också i yttersta fall kan handla om\r\nett nytt Kosovokrig.\r\nDet här tycker jag att Birgitta Ahlqvist och social-\r\ndemokraterna ser alldeles för lättvindigt på. De ef-\r\nfekter som är förbundna med den utveckling som just\r\nnu sker innebär att svensk alliansfrihet reduceras till\r\natt enbart handla om ömsesidiga försvarsgarantier.\r\nNär ändrade socialdemokraterna och Birgitta\r\nAhlqvist uppfattning om alliansfrihetens innehåll och\r\nbetydelse?</pre><pre>Anf.  57  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! Jag tycker att jag var mycket tydlig i\r\nmitt inledande inlägg kring denna fråga. Jag sade att\r\nden inriktning som nu gäller krishantering i alla dess\r\ndelar är bra och riktig. En gemensam armé eller öm-\r\nsesidiga säkerhetsgarantier är ingenting som vi från\r\nSverige önskar. Vi i riksdagen har till uppgift att hålla\r\nögonen på regeringen i dessa frågor så att det inte\r\nheller blir på det sättet.</pre><pre>Anf.  58  LARS OHLY (v) replik:\r\nFru talman! Ett utmärkt besked. Jag förväntar mig\r\ndå att socialdemokraterna i riksdagen skriver ett in-\r\nlägg där man bemöter Bengt Albons artikel och för-\r\nklara på vilket sätt EU:s utveckling i stället bör ske.\r\nDessutom sade Birgitta Ahlqvist i sitt huvudanfö-\r\nrande att sysselsättningen har blivit en viktig fråga\r\noch att toppmötet i Feira var en framgång.\r\nSamtidigt föreslår EU att sysselsättningen ska öka\r\ngenom avregleringar av arbetsmarknaden. Det gäller\r\narbetsrätten. Man föreslår ökad rörlighet på arbets-\r\nmarknaden. Det gäller omflyttning. Bankdirektören\r\nTietmeyer i Tyskland har sagt att om EMU ska fun-\r\ngera måste en finsk arbetslös skogsarbetare vara be-\r\nredd att ta ett arbete på en fransk vingård. EU föreslår\r\nökad lönespridning. De som tjänar mycket ska tjäna\r\nännu mer, de som är lågavlönade ska tjäna ännu\r\nmindre. EU föreslår också att skatterna ska sänkas\r\noch den offentliga sektorn beskäras.\r\nÄr det svårt för Birgitta Ahlqvist att förstå att Fei-\r\nra inte i alla kretsar ses som en succé?</pre><pre>Anf.  59  BIRGITTA AHLQVIST (s) replik:\r\nFru talman! De saker som Lars Ohly tar upp vid\r\nsidan av sysselsättningsdelen tycker inte jag heller är\r\npositiva allihop.\r\nDäremot tycker jag att det är väldigt positivt att\r\nEU har inriktningen att det är viktigt att folk får ar-\r\nbete, att folk har möjlighet att tjäna sina egna pengar\r\noch att man ser till att det finns sysselsättning åt alla i\r\nEuropa. I dag vet vi att det finns en fattigarmé som är\r\nenorm. Dessutom utgörs i stort sett 80 % av den av\r\nensamstående kvinnor med små barn. Det är en fram-\r\ngång att man har fattat det här beslutet.\r\nSedan hoppas jag att de nationella parlamenten\r\nska se till att detta genomförs på ett sådant sätt att det\r\ngagnar alla i samhället.</pre><pre>Anf.  60  WILLY SÖDERDAHL (v):\r\nFru talman! Lars Ohly har tidigare argumenterat\r\nför några av våra reservationer. Jag ska uppehålla mig\r\nkring reservation 5, som jag yrkar bifall till.\r\nDe institutionella frågorna har de senaste veckor-\r\nna kommit på dagordningen, så även här i kammaren\r\ni dag, genom att Joschka Fischer gjort sitt debattin-\r\nlägg där han målar upp federationen Europas förenta\r\nstater.\r\nJag är ganska ny i riksdagen. Jag har varit här\r\nmindre än två år. Kanske är det därför jag reagerar.\r\nNär jag fick följa med EU-nämnden på studiebesök i\r\nandra EU-länder och i EU-parlamentet kände jag inte\r\nigen diskussionen. Många politiker talar inte om det\r\nska bli en federation, utan de talar om när det ska bli\r\nen federation. I Sverige har vi knappt talat om detta\r\növer huvud taget. Möjligen kan dagens debatt bli\r\nstarten till en bredare debatt i landet, och vi välkom-\r\nnar den. Hittills är det bara Folkpartiet som har dekla-\r\nrerat en positiv hållning och Miljöpartiet som har\r\ndeklarerat en negativ. Det är bra att man gör så, och\r\njag respekterar det. Lika tydliga är vi i Vänsterpartiet\r\npå den punkten.\r\nVar finns ni andra? Vad tycker svenska folket,\r\nfolkrörelserna och fackföreningarna om en federa-\r\ntion? Vi i Vänsterpartiet tror inte att en federation är\r\nsvaret på medborgarnas krav på samhället.\r\nNär jag pratar med människor i landet hör jag\r\nsällan någon säga att EU måste bestämma mer eller\r\natt det kommer så många bra förslag från EU. Jag\r\nmöter ofta motsatsen. Det kan i och för sig bero på i\r\nvilka kretsar jag rör mig. Men jag måste ändå tala om\r\nden erfarenhet jag har.\r\nEU drivs i dag från ett ovanifrånperspektiv. Hur\r\nutvecklas demokratin då? För att ett underifrånpers-\r\npektiv ska kunna upprättas måste EU-samarbetet\r\nbygga på en utveckling av de kanaler som i dag fun-\r\ngerar.\r\nFru talman! Därför menar vi, som anges i reser-\r\nvation 5, att kommissionens ensamrätt att lägga fram\r\nförslag ska avskaffas och de nationella parlamenten\r\nska ges förslagsrätt inom EU-samarbetet. Det skulle\r\nvara ett steg i den riktningen. På detta sätt kan ovani-\r\nfrånperspektivet möjligen bytas ut mot ett underifrån-\r\nperspektiv. Även för dem som är mer positiva till EU-\r\nsamarbetet borde detta vara ett tilltalande förslag.</pre><pre>Anf.  61  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! När det gäller utvecklingen av EU i\r\nframtiden hoppas jag att Willy Söderdahl lyssnade på\r\nmitt anförande där jag utvecklade en hel del om un-\r\nderifrånperspektivet. Vi närmar oss frågorna, fastän\r\nvi har olika utgångslägen när det gäller medlemska-\r\npet. EU måste bli mer folkligt legitimt. De saker som\r\nbeslutas bäst på EU-nivå ska ligga på EU-nivå, de\r\növriga besluten ska fattas på så låg nivå som möjligt\r\noch så nära människorna som möjligt. Där är vi över-\r\nens.</pre><pre>Anf.  62  WILLY SÖDERDAHL (v) replik:\r\nFru talman! Jo, jag lyssnade på anförandet. Jag\r\nhörde Marianne Anderssons positiva och allmänna\r\nordalag som var lätta att ställa sig bakom. Marianne\r\nAndersson säger också att det hela ska bli mer folk-\r\nligt. Det säger jag också. Men hur ska det bli det? Ett\r\nkonkret förslag är att förslagsrätten kommer från\r\ndenna kammare.</pre><pre>Anf.  63  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nFru talman! Det är en fråga som jag inte vill ta\r\nställning till.\r\nMen hur ska det bli mer folkligt? Nästa år är Sve-\r\nrige ordförande i EU. Vi har tyckt att regeringen\r\nborde ha varit mer aktiv i att förankra den delen hos\r\nfolket. Då har vi en gyllene chans att se till att EU-\r\narbetet blir mer folkligt förankrat än i dag.</pre><pre>Anf.  64  WILLY SÖDERDAHL (v) replik:\r\nFru talman! Jag ska inte försvara regeringens sätt\r\natt driva ordförandeskapet. Jag har ingenting emot att\r\ndiskutera EU-frågorna mer. Jag tror att det är viktigt.\r\nJag tror också att det är viktigt att vi får i gång\r\ndenna debatt. Det är kanske fler som får samma erfa-\r\nrenheter när de möter folk från andra EU-länder som\r\nkommer hit för att diskutera med oss.</pre><pre>Anf.  65  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Jag välkomnar verkligen Willy Sö-\r\nderdahls öppna attityd när det gäller diskussionen om\r\ndet framtida EU. Willy Söderdahl säger att han möter\r\nen helt annan bild när han talar med personer hemma\r\ni Sverige och de han möter i Europa. Så är det säkert.\r\nDet är den erfarenhet vi alla gör. Därför är det så\r\nviktigt att vi för denna debatt.\r\nFolkpartiet har försökt att lyfta fram debatten men\r\nhar inte lyckats. Men nu är den verkligen i gång. Det\r\nvälkomnar vi, och det välkomnar även Willy Söder-\r\ndahl.\r\nDet ligger i vår uppgift som politiker att bilda\r\nopinion, att föra ut vad vi tycker och tänker i frågor-\r\nna. Om vi hjälps åt med detta kommer de personer vi\r\nmöter i samhället att vara mer beredda. Underifrån-\r\nperspektivet som Willy Söderdahl så väl talar om\r\nställer jag helt upp på. Det finns också med i vårt\r\nresonemang. När vi talar om en federativ nivå har vi\r\nockså med i bilden subsidiariteten, nämligen att lägga\r\nbesluten på rätt nivå. Det ligger i vårt resonemang.</pre><pre>Anf.  66  WILLY SÖDERDAHL (v) replik:\r\nFru talman! Det är väl bra att många partier är för\r\nden öppna debatten. Jag har också deltagit i EMU-\r\ndebatter över landet med Folkpartiet. Vänsterpartiet\r\noch Folkpartiet har försökt att göra sitt för att lyfta\r\nfram EU-frågorna och få en allmän debatt i landet.\r\nFolkpartiet och Vänsterpartiet har utgjort de tydli-\r\ngaste alternativen för att få i gång debatten. Vi ställer\r\ngärna upp med att fortsätta debatten och för att ute i\r\nlandet bilda opinion för det vi tror på.</pre><pre>Anf.  67  LARS OHLY (v):\r\nFru talman! Vi tycks vara överens om att det be-\r\nhövs klara alternativ i debatten för att motsättningar\r\noch skilda uppfattningar ska klargöras. Därför väl-\r\nkomnar jag att Folkpartiet mumlar lite mindre än\r\nandra och försöker att tala lite klarspråk.\r\nDet som har beskrivits tidigare, nämligen att en\r\nstark majoritet ifrågasätter EU-medlemskapet, har ju\r\nen bakgrund. Ja-sidans argumentation inför folkom-\r\nröstningen 1994 var djupt ohederlig. Sysselsättning,\r\nvälfärd och tillväxt skulle enbart kunna främjas ge-\r\nnom EU-medlemskapet. Det fanns inga tankar på en\r\ngemensam militär union. Sveriges undantag för mil-\r\njöregler, införsel av alkohol m.m. skulle antingen\r\nförlängas eller upphöjas till EU-politik. Men verklig-\r\nheten blev en annan.\r\nNu har EU-anhängarna mage att klaga på folkets\r\nreaktioner. Om inte svenska folket gör som Folkparti-\r\net vill får väl Folkpartiet, som Bertolt Brecht uppma-\r\nnade den östtyska regeringen efter arbetarupproret\r\n1953, välja sig ett nytt folk.\r\nDen demokratiska trovärdigheten avgörs av in-\r\nställningen till demokratiskt beslutsfattande i prakti-\r\nken. Om då, som K-G Biörsmark förespråkar, fler\r\nbeslut ska fattas längre från väljarna och väljarnas rätt\r\natt utkräva ansvar ska försvåras, har han en annan\r\ndemokratiuppfattning än jag. Om han dessutom anser\r\natt ett val eller en folkomröstning utgör historiens\r\nslutpunkt och att ett valresultat eller folkomröstnings-\r\nbeslut aldrig får omprövas är han långt ifrån min\r\ndemokratisyn. Om han till detta lägger krav på att\r\nmeningsmotståndare ska ändra uppfattning om inte en\r\nmajoritet håller med honom undrar jag var han har\r\nhämtat sin inspiration från.\r\nVilken samhällssyn företräder man när man vill\r\nförbjuda en minoritet att hålla fast vid sin uppfatt-\r\nning? Om man till detta dessutom lägger ett uppsåt att\r\ni bästa fall inte förstå är man inte intresserad av ett\r\ndemokratiskt och klargörande samtal utan av att dik-\r\ntera villkoren för debatten. Vad är det K-G Biörsmark\r\ninte förstår?\r\nVänsterpartiet var motståndare till EU-\r\nmedlemskapet 1994. Vi har inte ändrat uppfattning.\r\nVi anser att det vore bäst att Sverige inte är med. Med\r\nrespekt för demokratiskt fattade beslut röstade vi ja\r\ntill medlemskap här i kammaren efter folkomröst-\r\nningen. Av respekt för besluten har vi inte ställt för-\r\nslag om att Sverige ska utträda. Av respekt för beslu-\r\nten har vi inte föreslagit en ny folkomröstning om\r\nEU-medlemskapet. Men vi förbehåller oss rätten att\r\nanse att det skulle ha varit bäst för demokratin, rättvi-\r\nsan och välfärden om Sverige avvisat medlemskapet.</pre><pre>Anf.  68  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Jag förstår inte riktigt Lars Ohlys\r\nupprördhet. När vi hade debatten uppe för någon\r\ntimma sedan om folkomröstningen tillstod jag att\r\ndebatten visst går vidare. Jag har aldrig krävt att det\r\nskulle vara förbjudet för Lars Ohly att föra fram sin\r\nsynpunkt eller driva vissa frågor.\r\nVad jag frågade och studsade till inför var det\r\nbudskap som jag inte riktigt har uppfattat så tidigare,\r\nnämligen att Vänsterpartiet i dag inte kräver något\r\nutträde ur EU. Jag har tydligen varit förd bakom lju-\r\nset. Jag har hela tiden uppfattat att Miljöpartiet - som\r\ntydligen inte är kvar här längre - och Vänsterpartiet\r\nkräver utträde ur EU. Men så är det alltså inte. Det\r\nklargörandet har jag nu fått, och det tackar jag för.</pre><pre>Anf.  69  LARS OHLY (v) replik:\r\nFru talman! Det är ingen ny ståndpunkt. Vänster-\r\npartiet har inte krävt att vi ska ha ett nytt beslut om\r\nmedlemskapet efter folkomröstningen 1994. Men vi\r\nanser också att folkomröstningen gällde just den\r\neuropeiska union som Sverige anslöt sig till den 1\r\njanuari 1995. Sedan dess har EU förändrats. Vi anser\r\natt Amsterdamfördraget borde ha underställts en\r\nfolkomröstning. Vi anser att avgörande steg i den\r\nriktning som Karl-Göran Biörsmark står för bör un-\r\nderställas svenska folket för beslut. Vad är det i detta\r\nsom Karl-Göran Biörsmark har svårt att förstå?</pre><pre>Anf.  70  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nFru talman! Utvecklingen går naturligtvis vidare.\r\nOch om vi ska ha en folkomröstning om varje föränd-\r\nring inom unionen så blir det ju ohållbart. Nu har vi\r\nsagt att vi driver den frågan. Vi ska ha en folkomröst-\r\nning om medlemskapet i fråga om det tredje steget.\r\nJa, det tycker vi. Men vi kan inte folkomrösta varje\r\ngång som vi ändrar i fördrag, osv. Det blir en ohållbar\r\narbetssituation. Så det säger vi nej till.\r\nMen detta driver naturligtvis ni i Vänsterpartiet\r\noch Miljöpartiet därför att ni inte vill vara med i det-\r\nta. Det är därför som ni önskar en utträdesparagraf,\r\noch det är därför som ni tar upp det som en första\r\npunkt i era anföranden och som det viktigaste, därför\r\natt ni inte vill vara med i detta arbete. Och då driver\r\nni frågan om ständiga folkomröstningar.\r\nJag tror säkert att det i framtiden kanske kan bli\r\nnågon tredje folkomröstning - vad vet jag. Det har\r\njag lite svårt att se i dagens läge. Men den inställning\r\nsom ni har är ju att ni driver detta därför att ni sade\r\nnej från början och därför att ni vill lämna detta ar-\r\nbete. Det är ju detta som det går ut på, liksom, som\r\njag tidigare framhöll, att ni har sagt nej till fem, sex,\r\nsju eller åtta andra internationella samarbetsorgan och\r\nsedan traskat patrull och nu är för - Nordiska rådet,\r\nEuroparådet, osv. Jag tror, Lars Ohly, att ni om ett\r\nantal år också fullt ut kommer att acceptera och vara\r\nkonstruktiva medlemmar i EU-arbetet. Det kommer\r\nvi då att välkomna.</pre><pre>Anf.  71  LARS OHLY (v) replik:\r\nFru talman! Min upprördhet bygger på att Karl-\r\nGöran Biörsmark i sitt huvudanförande ifrågasatte\r\nVänsterpartiets krav på att man ska ha en utträdespa-\r\nragraf i fördraget och sade att han blev så trött på att\r\ndet i denna sal fanns förespråkare för utträde som inte\r\naccepterade folkomröstningens resultat. Jag menar att\r\nom det är någonting som Vänsterpartiet har gjort\r\nsedan 1994 så är det att ha accepterat och respekterat\r\ndetta resultat. Men vi förbehåller oss rätten att inte\r\nändra uppfattning för att göra Karl-Göran Biörsmark\r\npigg.</pre><pre>Anf.  72  STEN TOLGFORS (m) replik:\r\nFru talman! Först kanske man kan säga att det är\r\njust Lars Ohlys gamla uppfattning som verkar göra\r\nKarl-Göran Biörsmark väldigt pigg.\r\nMen jag vill gå tillbaka lite längre i tiden. Det som\r\njag är så hjärtinnerligt trött på att höra är allt detta tal\r\nfrån Lars Ohly och andra om ja-sidans argumentation\r\ninför folkomröstningen. Jag har roat mig med att läsa\r\nNej till EU:s studiebok. EU:s fredstanke symboliseras\r\nav en dödskalle iklädd nazisthjälm med kulhål i tin-\r\nningen. Lars Ohly själv anknöt här i dag till det tu-\r\nsenåriga riket. Det tycker jag att han kunde ha avstått\r\nfrån. Den fria rörligheten symboliseras av en\r\nhaschrökande hora. Utvidgningstanken, Europatan-\r\nken, symboliseras av ett EU med taggtråd kring. Och\r\nnu ser vi att utvidgningen fortgår. Det påstås att de-\r\nmokratin skulle avskaffas, m.m.\r\nJag kan säga att jag känner ganska gott samvete\r\nför min argumentation i folkomröstningen jämfört\r\nmed vad alternativet var. Vem fick mest rätt? Den\r\nfrågan är ganska lätt besvarad. Och svaret utfaller inte\r\ntill Nej till EU:s fördel.\r\nDessutom fortsätter Lars Ohly, vilket upprör mig,\r\natt tolka EU som fan läser bibeln. Om det handlar om\r\nförsvarsfrågan så är utmaningen för Lars Ohly inte att\r\nställa frågan om hur vi löser den gemensamma upp-\r\ngiften att säkra fred och stabilitet i Europa. Det är\r\nsnarare så att om någon har sagt någonting som man\r\nkan tolka alltför långtgående som ett hot mot någon-\r\nting, då är det plötsligt deterministiskt och ödesbe-\r\nstämt dit EU ska gå. Det viktiga är faktiskt att Sverige\r\nhar en röst i detta sammanhang. Och vi bör forma en\r\nseriös linje för hur Sverige ska använda EU-\r\nmedlemskapet. Och där välkomnar jag Lars Ohly och\r\nVänsterpartiet i den diskussionen. Hur ska EU lösa\r\nfredsfrågorna? Att behovet finns tror jag att också\r\nLars Ohly ser.</pre><pre>Anf.  73  LARS OHLY (v) replik:\r\nFru talman! Det svenska folket är inte nöjt med\r\nEU-medlemskapet enligt flera undersökningar. Och\r\nfrågan är: Vad beror det då på, Sten Tolgfors? Beror\r\ndet på att allt blev som ja-sidan förespråkade? Det var\r\nju ändå ni som vann, och det är ändå ni som får ta\r\nansvaret för resultatet av folkomröstningen och vad\r\nsom har kommit därefter. Var er argumentation för att\r\nEU-medlemskapet var en förutsättning för sysselsätt-\r\nning, välfärd och tillväxt hållbar? Var argumentatio-\r\nnen hederlig när det gäller tankarna på ett gemensamt\r\nmilitärt försvar? Var argumentationen hederlig när\r\ndet gäller Sveriges undantag från miljöregler eller\r\ninförsel av alkohol? Om ni har fört en hederlig argu-\r\nmentation, då kan man fråga: Varför har svenska\r\nfolket inte uppskattat detta? Är människorna dumma?\r\nVad är det som gör att svenska folket ifrågasätter EU-\r\nmedlemskapet efter fem års medlemskap?\r\nJag tänker inte stå här och ta ansvar för Nej till\r\nEU:s skrifter. Jag kräver inte av Sten Tolgfors att han\r\nska ta ansvar för alla de skrifter som ja-sidan gav ut.\r\nDäremot kräver jag att man åtminstone är hederlig i\r\nargumentationen och talar om på vilket sätt man me-\r\nnar att man har stått för en argumentation som svens-\r\nka folket anser har varit helt relevant för det EU som\r\nvi sedan gick med i. Det tycker jag att opinionen i\r\nsvenska folket i dagsläget är en tillräcklig indikation\r\npå. Och den visar att det inte var nej-sidan som ljög\r\noch överdrev.</pre><pre>Anf.  74  STEN TOLGFORS (m) replik:\r\nFru talman! Svaret på den frågan är mycket en-\r\nkelt: Ja, det tycker jag. Tillväxten har blivit högre.\r\nLars Ohly kan fråga t.ex. Industriförbundet hur det\r\nskulle ha blivit utan medlemskapet. Den fria rörlig-\r\nheten finns. Utbildningsprogrammen som vi talade\r\nom finns. Vi talar om EMU som ett sätt att sanera en\r\nsvensk ekonomi i moras, eftersom det där fanns en\r\nbundenhet till sunda ekonomiska värden. Och det\r\nfinns där. Vi moderater predikade för EMU-\r\nmedlemskap också inför folkomröstningen, och vi\r\nfortsätter att göra det.\r\nNär det gäller synen på försvaret var också den\r\nkorrekt. Det är inte så, som Lars Ohly ibland hävdar,\r\natt EU går mot ett gemensamt försvar med motsva-\r\nrande artikel 5-åtaganden som har funnits i WEU och\r\nsom har funnits i Nato. Däremot är det som vi sade,\r\natt artikel 5 ligger kvar utanför EU i det gamla WEU\r\noch i Nato. Ja, det blev väldigt likt det som vi sade.\r\nSedan är det en annan sak att Sverige har gått ige-\r\nnom en oerhört jobbig process av inrikespolitiska skäl\r\noch som inte har haft så värst mycket med EU att\r\ngöra när vi har behövt sanera statsfinanserna och ta\r\ntag i strukturella problem. Och det är klart att det inte\r\när den period som man känner mest framtidstro och\r\nvilja att ta sig an det nya.\r\nMen det som jag däremot är kritisk mot Lars Ohly\r\nför är att han väljer att i varje enskilt läge när varje\r\nmöjlighet ges spelar på okunskap och misstro och\r\nsprider en felaktig bild. Det har han gjort här i dag när\r\ndet gäller försvaret, han gör det om EMU i andra\r\nsammanhang, och han gör det löpande. Lars Ohly är\r\nen misstrosprofitör i EU-frågorna. Och det tycker jag\r\natt han ska sluta med och i stället delta i den kon-\r\nstruktiva debatten om hur vi säkrar Europas fred. Det\r\när viktigare att blicka framåt än att blicka bakåt.\r\nMänniskor dör i Europas närhet därför att vi inte\r\ntillräckligt bra klarat av dessa frågor. Vad är Vänster-\r\npartiets bidrag till framtiden och fredsfrågorna, Lars\r\nOhly?</pre><pre>Anf.  75  LARS OHLY (v) replik:\r\nFru talman! Alla som inte håller med Sten\r\nTolgfors profiterar på misstroende. Det är en oerhört\r\navslöjande debatteknik från Sten Tolgfors sida. Om\r\ndet nu dessutom stämmer att ni var hederliga i argu-\r\nmentationen, då är ju läget mycket värre för Sten\r\nTolgfors, därför att då har svenska folket uppenbarli-\r\ngen en helt annan uppfattning om EU-medlemskapet\r\noch dess betydelse för vad som har hänt i Sverige\r\nsedan dess än vad Sten Tolgfors har. Och man avvisar\r\nju de resultat som Sten Tolgfors är så stolt över. Det\r\nkanske borde få Sten Tolgfors att fundera lite grann\r\növer demokratiskt sinnelag och någon relation till vad\r\nmänniskor anser är viktigt i detta samhälle och inte\r\nbara vad Sten Tolgfors tycker att människor ska anse.</pre><pre>Anf.  76  YVONNE RUWAIDA (mp):\r\nFru talman! Beträffande miljöfrågorna sade Kjell\r\nLarsson i går vid ett möte med 100 miljöministrar: Vi\r\nbehöver inte några nya fina program utan handling.\r\nDetta mainstraming-arbete på EU-nivå är mycket\r\nfina ord, men det är inte handling. Hur kommer man\r\nnågon vart med miljöfrågorna? Jo, det är om man\r\nt.ex. integrerar miljöfrågornas ekonomi. Miljöpolitik\r\när t.ex. ekonomisk politik. Miljöpolitik är trafikpoli-\r\ntik. Och integrationen handlar om att man måste\r\nanvända ekonomiska styrmedel. Och här säger Bir-\r\ngitta Ahlqvist att Sverige aktivt driver på i miljöfrå-\r\ngorna. Men det är inte min bild.\r\nI EU-nämnden redogör olika ministrar - Bosse\r\nRingholm, Mona Sahlin och Björn Rosengren - för\r\nhur de vägrar att ta upp frågan om en miniminivå när\r\ndet gäller koldioxidskatten och hur de vägrar att ta\r\nupp frågan om miljögarantin.\r\nOkej, ett arbete pågår i kommissionen med upp-\r\nhandlingsfrågor. Men om Sverige verkligen aktivt ska\r\ndriva en fråga måste man ta upp den i alla möjliga\r\nsammanhang. Under IGC måste man se till att frågan\r\nom en revidering av paragraferna tas upp så att det\r\ngår att göra miniminivåer för miljöskatter. Här gör\r\ninte Sverige det. Enligt mitt synsätt är det inte att\r\naktivt driva miljöfrågorna.\r\nBirgitta Ahlqvist sade att vi så långt som möjligt\r\nska ha mellanstatliga beslut. Vi har överstatliga beslut\r\nnär det gäller vissa frågor. I fråga om sänkt arbetsgi-\r\nvaravgift skulle Sverige egentligen, beträffande både\r\nNorrland och tjänstesektorn, vilja ha en självständig\r\npolitik. Men nu måste man förhandla och krångla\r\nmed EU-kommissionen. Ändå kommer man förmod-\r\nligen inte att få igenom det man vill.\r\nÄr det inte bättre att Sverige och alla andra med-\r\nlemsländer helt enkelt självständigt får bestämma\r\nvilka skatter man vill sänka utan att EU blandar sig i?</pre><pre>Anf.  77  BIRGITTA AHLQVIST (s):\r\nFru talman! Miljöpartiet kräver att vi socialdemo-\r\nkrater ska förändra; vi ska påverka i EU. Men själva\r\nvill ni gå ur EU.\r\nJag anser att ni i Miljöpartiet måste lära er att age-\r\nra. Ni är ju vuxna nu och har efter många år i riksda-\r\ngen fått erfarenheter. Då bör ni själva kunna gå ut och\r\nagera i de här frågorna.\r\nDärför vill jag fråga Yvonne Ruwaida: Hur tänker\r\nMiljöpartiet? Vad har Miljöpartiet för idéer kring de\r\nhär frågorna? Hur tänker ni agera utanför EU i miljö-\r\nfrågorna?</pre><pre>Anf.  78  YVONNE RUWAIDA (mp):\r\nFru talman! Jag tycker inte att det är särskilt an-\r\nmärkningsvärt att ett parti som sitter i riksdagen krä-\r\nver att regeringen ska driva frågor på ett visst sätt.\r\nRegeringen påstår själv att den tar ansvar för miljö-\r\nfrågorna. Vi hävdar att Sverige inte har lyckats driva\r\nmiljöfrågor på EU-nivå därför att man inte inser vik-\r\nten och värdet av att prioritera frågor och sedan ta\r\nupp dem i alla relevanta sammanhang. Man kan ju\r\nsäga att man driver miljöfrågor trots att man i reali-\r\nteten inte gör det men då blir det ord, inte handling.\r\nMiljöfrågor kan drivas på alla internationella ni-\r\nvåer. Det är oerhört viktigt att se till att t.ex. miljö-\r\nkonventioner går före WTO-avtal. Det är en sak som\r\nvi driver men som regeringen inte driver. Man ska\r\nalltså kunna ställa miljökrav på den inre marknaden.\r\nMiljöfrågor ska inte vara ett hinder inom en marknad-\r\nsekonomi, utan det måste finnas ekologiska ramar.\r\nDetta driver vi på alla nivåer där det går att driva det\r\n- på nordisk nivå, på svensk nivå, på EU-nivå, på\r\nWTO-nivå osv.\r\nJag fick inte något svar på min fråga om hur Bir-\r\ngitta Ahlqvist ser på detta med en självständig eko-\r\nnomisk politik. Vore det inte bra om Sverige självt\r\nkunde bestämma var vi vill ha sänkta arbetsgivarav-\r\ngifter t.ex.? Eller tycker Birgitta Ahlqvist att det är\r\nbra att vi måste bråka med kommissionen om sänkt\r\narbetsgivaravgift i Norrland, eller är det över huvud\r\ntaget så att vi inte vet om vi skulle kunna få ha sänkt\r\narbetsgivaravgift, t.ex. inom tjänstesektorn?\r\nJag anser att dagens system där vi måste förhandla\r\nmed kommissionen - förmodligen kommer kommis-\r\nsionen att säga nej - är dåligt. Vad anser socialdemo-\r\nkraterna? Jag har inte fått något svar på den frågan.</pre><pre>Anf.  79  BIRGITTA AHLQVIST (s):\r\nFru talman! Den svenska regeringen driver miljö-\r\npolitiken i EU mycket intensivt och engagerat. Som\r\njag sade i tidigare inlägg är det tack vare Sverige som\r\nvi har miljögarantin i Amsterdamfördraget - detta\r\ntillsammans med Finland. Vi fortsätter med det här\r\nunder pågående arbete där nere och kommer även att\r\ngöra det under vårt ordförandeskap.\r\nJag fick inget svar från Yvonne Ruwaida om hur\r\nMiljöpartiet tänkt driva miljöfrågorna utanför EU.</pre><pre>Anf.  80  YVONNE RUWAIDA (mp):\r\nFru talman! När det gäller miljögarantin och det\r\nviktigaste ekonomiska styrmedlet för miljön, dvs.\r\nminiminivån för koldioxidskatten, räcker det inte med\r\natt säga att något händer eller att man avvaktar vad\r\nsom händer. Om man från svensk sida tycker att de\r\nhär frågorna är viktiga måste man för det första välja\r\natt prioritera dem och för det andra se till att de tas\r\nupp i alla sammanhang. Så sker inte i dag. Jag har\r\nfrågat ett antal ministrar i EU-nämnden om man kan\r\ntänka sig att lyfta de här frågorna - på olika minister-\r\nrådsmöten, på toppmöten och inom IGC-\r\nförhandlingarna - men man vägrar.\r\nInom IGC finns det i dag ett antal länder som vill\r\nse över olika paragrafer för att möjliggöra minimini-\r\nvåer vad gäller koldioxidskatten. Där driver man från\r\nsvensk sida i dag inte på. Man kan säga att man driver\r\npå i miljöfrågorna men då är det ord - tyvärr inte\r\nhandling.\r\nSedan gäller det detta med hur man ska driva\r\nmiljöfrågor utanför EU. Ja, nästan varje sak man gör\r\nen miljöfråga. Det handlar om hur vi agerar här. Det\r\ngäller då konsumenterna och den svenska nationella\r\npolitiken, hur vi utformar biståndspolitiken och vad vi\r\ndriver på WTO-nivå, på FN-nivå och på EU-nivå.\r\nAllting påverkar naturligtvis, även utanför EU. Men\r\ndet absolut viktigaste är sådant som är gränsöverskri-\r\ndande - dvs. att vi har en miniminivå på koldioxids-\r\nkatten - är viktigast. En annan viktig fråga är att\r\nmiljökonventionerna måste gå före olika WTO-avtal,\r\nvilket de inte gör i dag. I dag är det så att exempelvis\r\nWTO-avtalen, t.ex. TRIPS, bryter mot den internatio-\r\nnella konventionen om biologisk mångfald. Handel\r\nfår alltså gå före FN:s internationella miljökonventio-\r\nner. Det är fel.</pre><pre>Anf.  81  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill också kommentera miljöfrå-\r\ngorna, som ju Yvonne Ruwaida hade ett särskilt in-\r\nlägg om.\r\nCenterns EU-parlamentariker Karl Erik Olsson,\r\nhar ju varit miljöutskottets rapportör i EU-\r\nparlamentet inför regeringskonferensen. Han delar\r\nuppfattningen att det råder stor passivitet från svensk\r\nsida. Vår miljökommissionär jobbar nog på men hon\r\nbehöver självklart också på ett tydligt sätt stöd från\r\nGöran Persson och miljöministern. Karl Erik Olsson\r\nger uttryck för besvikelse och uppmanar verkligen\r\nregeringen att aktivera sig mer.\r\nBl.a. handlar det om att EU ser över gemensamma\r\nekonomiska styrmedel exempelvis så att de kan infö-\r\nras på miljöområdet. Vidare gäller det att röstnings-\r\nreglerna blir sådana att det går att fatta majoritetsbe-\r\nslut i miljöfrågorna och att de nya länderna får ett\r\nsådant stöd att de kan uppfylla de miljökrav som\r\nfinns. Där har Karl Erik Olsson fått med sig miljöut-\r\nskottet i EU-parlamentet. Det är viktigt att också\r\nSverige driver de här frågorna både under regerings-\r\nkonferensen och inför Sveriges ordförandeskap.</pre><pre>Anf.  82  YVONNE RUWAIDA (mp):\r\nFru talman! Jag kan hålla med Marianne Anders-\r\nson. I dag finns det under IGC ett portugisiskt initia-\r\ntiv på miljösidan - ett paket där man försöker lyfta\r\nfram miljöfrågorna. Det är rödgröna regeringar på\r\nEU-nivå som vill lyfta miljöfrågorna så att det äntli-\r\ngen händer något. Detta initiativ vill man från svensk\r\nsida inte acceptera.\r\nJag har, som sagt, frågat ett antal ministrar i EU-\r\nnämnden hur de driver de här frågorna men man\r\nsäger: Det här ligger inte på mitt bord. Jag kan inte ta\r\nupp det.\r\nSå är det inte, utan miljöfrågorna - bl.a. koldiox-\r\nidskatten - ligger, och bör ligga, på de olika minister-\r\nrådsmötena. Om Sverige skulle välja att lyfta detta\r\nska det tas upp i alla sammanhang. Så är det inte i\r\ndag. Detta är ett val som regeringen gör.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 30 maj.)</pre><pre>5 §  Fortsatt giltighet av 1952 års tvångsmedel-\r\nslag och lagen om hemlig kameraövervakning</pre><pre>Föredrogs\r\njustitieutskottets betänkande 1999/2000:JuU21\r\nFortsatt giltighet av 1952 års tvångsmedelslag och\r\nlagen om hemlig kameraövervakning (prop.\r\n1999/2000:96).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut skulle fattas den 30 maj.)</pre><pre>6 §  Åtgärder mot viss sparkasseverksamhet</pre><pre>Föredrogs\r\nfinansutskottets betänkande 1999/2000:FiU28\r\nÅtgärder mot viss sparkasseverksamhet (prop.\r\n1999/2000:101).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut skulle fattas den 30 maj.)</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1999/2000:115 Vissa kommunalekonomiska frågor</pre><pre>Skrivelse\r\n1999/2000:150 Årsredovisning för staten 1999</pre><pre>Socialutskottets betänkande\r\n1999/2000:SoU14 Nationell handlingsplan för handi-\r\nkappolitiken</pre><pre>8 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 26 maj</pre><pre>1999/2000:953 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nFolkmordet på armenierna 1915\r\n1999/2000:954 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nSanktionspolitiken mot Irak\r\n1999/2000:955 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\n\"Lagenligt\" våld i Iran\r\n1999/2000:956 av Carina Hägg (s) till utrikesminis-\r\nter Anna Lindh\r\nEritreas krigsskatt\r\n1999/2000:957 av Carina Hägg (s) till utrikesminis-\r\nter Anna Lindh\r\nHeliga Stolen\r\n1999/2000:974 av Berndt Ekholm (s) till utrikesmi-\r\nnister Anna Lindh\r\nFN:s sanktioner mot Irak</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 6 juni.</pre><pre>9 §  Kammaren åtskildes kl. 13.10.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 4 §\r\nanf. 18 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}