{"dokumentstatus":{"dokument":{"hangar_id":"2348440","dok_id":"GO0920","rm":"2000/01","beteckning":"20","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"20","slutnummer":"0","datum":"2000-10-27 00:00:00","systemdatum":"2005-10-27 12:13:44","publicerad":"2000-10-27 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:20 Fredagen den 27 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{44F6BF11-FEFD-45F4-A71E-58814EF688F0}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0920/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0920","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0920","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:20</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 27 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 12.15</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------</pre><pre>1 §  Avsägelse</pre><pre>Tredje vice talmannen meddelade att Sinikka\r\nBohlin (s) avsagt sig uppdraget som ledamot i EU-\r\nnämnden.\r\nKammaren biföll denna avsägelse.</pre><pre>2 §  Kompletteringsval till EU-nämnden</pre><pre>Tredje vice talmannen meddelade att på grund av\r\nuppkommen vakans hade Socialdemokraternas riks-\r\ndagsgrupp anmält Inge Carlsson som ledamot i EU-\r\nnämnden efter Sinikka Bohlin.</pre><pre>Tredje vice talmannen förklarade vald till</pre><pre>ledamot i EU-nämnden\r\nInge Carlsson (s)</pre><pre>3 §  Ledighet, m.m.</pre><pre>Tredje vice talmannen meddelade att Göte Jons-\r\nson (m) ansökt om fortsatt ledighet t.o.m. den\r\n1 december 2000.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Tredje vice talmannen meddelade att Ulf Melin\r\n(m) skulle fortsätta som ersättare för Göte Jonsson.</pre><pre>4 §  Meddelande om EU-debatt</pre><pre>Tredje vice talmannen meddelade att EU-debatt\r\nskulle äga rum torsdagen den 9 november kl. 12.00.</pre><pre>5 §  Meddelande om aktuell debatt</pre><pre>Tredje vice talmannen meddelade att på begäran\r\nav Centerpartiets riksdagsgrupp skulle aktuell debatt\r\nom hur demokratin lokalt ska kunna stärkas anordnas\r\nfredagen den 10 november kl. 9.00.</pre><pre>Från regeringen skulle statsrådet Britta Lejon\r\ndelta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Begäran om aktuell debatt\r\nAv de ca 13 000 som blivit valda till kommunala\r\nbeslutsfattande församlingar i det senaste valet har\r\növer 1 500 redan lämnat sina uppdrag. Var tionde\r\npolitiker hoppar av i förtid. Ett av de vanligaste skä-\r\nlen till varför så många lämnat sina uppdrag uppges\r\nvara begränsade beslutsbefogenheterna på den lokala\r\nnivån. Det kommunala självstyret kringgås och be-\r\nskärs. Aktuella sådana förslag finns på skolans områ-\r\nde, inom bostadspolitiken och inom akutsjukvården.\r\nSjunkande valdeltagande och många människors\r\nkänsla av utanförskap undergräver demokratin. De-\r\nmokratin måste förnyas och delaktigheten hos all-\r\nmänheten ökas. De aktuella händelserna visar på\r\nmotsatt utveckling. Mot bakgrund härav begär Cen-\r\nterpartiets riksdagsgrupp en aktuell debatt om hur\r\ndemokratin lokalt ska kunna stärkas.\r\nStockholm den 24 oktober 2000\r\nAgne Hansson\r\nGruppledare</pre><pre>6 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:40</pre><pre>Till riksdagen\r\nInterpellation 2000/01:40 av Ulf Nilsson om be-\r\ntygssystemet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n7 november 2000.\r\nSkälet till dröjsmålet är plenifri vecka i riksdagen.\r\nStockholm den 25 oktober 2000\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nStaffan Bengtsson\r\nStatssekreterare</pre><pre>Interpellation 2000/01:39</pre><pre>Till riksdagen\r\nInterpellation 2000/01:39 av Lena Ek (c) om\r\ngrundnivån i föräldraförsäkringen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n14 november 2000.\r\nSkälet till dröjsmålet är bl.a. plenifri vecka.\r\nStockholm den 23 oktober 2000\r\nSocialdepartementet\r\nIngela Thalén\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 2000/01:43</pre><pre>Till riksdagen\r\nInterpellation 2000/01:43 av Ulla-Britt Hagström\r\nom byggforskningens framtid.\r\nInterpellationen kommer att besvaras måndagen\r\nden 27 november 2000.\r\nSkälet till dröjsmålet är att ministern inte kunnat\r\nfinna en debattdag dessförinnan som passar både\r\ninterpellanten och honom.\r\nStockholm den 26 oktober 2000\r\nMiljödepartementet\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 2000/01:47</pre><pre>Till riksdagen\r\nInterpellation 2000/01:47 av Per-Samuel Nisser\r\nom miljöbalken och miljösanktionsavgifter.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2000.\r\nSkälet till dröjsmålet är att ministern inte kunnat\r\nfinna en debattdag dessförinnan som passar både\r\ninterpellanten och honom.\r\nStockholm den 26 oktober 2000\r\nMiljödepartementet\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 2000/01:33</pre><pre>Till riksdagen\r\nInterpellation 2000/01:33 av Ingvar Eriksson (m)\r\nom jordbrukets produktionsmedel.\r\nInterpellationen kommer att besvaras tisdagen den\r\n21 november 2000.\r\nSkälet till dröjsmålet är utlandsresor och inbokade\r\nengagemang.\r\nStockholm den 24 oktober 2000\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2000/01:44</pre><pre>Till riksdagen\r\nInterpellation 2000/01:44 av Margareta Cederfeldt\r\n(m) om fastighetsskatten i Stockholm.\r\nInterpellationen kommer att besvaras den\r\n21 november 2000.\r\nSkälet till dröjsmålet är resor och inbokade enga-\r\ngemang.\r\nStockholm den 20 oktober 2000\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2000/01:53</pre><pre>Till riksdagen\r\nInterpellation 2000/01:53 av Lennart Kollmats\r\n(fp) om utflyttning av akademiker.\r\nInterpellationen kommer att besvaras tisdagen den\r\n21 november 2000.\r\nSkälet till dröjsmålet är utlandsresor och inbokade\r\nengagemang.\r\nStockholm den 24 oktober 2000\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>7 §  Svar på interpellation 2000/01:1 om Öster-\r\nrikesanktionerna</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! Sten Andersson har frågat statsmi-\r\nnistern vilka åtgärder regeringen är beredd att vidta i\r\nsyfte att klargöra vilken instans i Europeiska unionen\r\n(EU) som ska avgöra huruvida diplomatiska åtgärder\r\nmot medlemsländer ska vidtas eller ej. Interpellatio-\r\nnen har överlämnats till mig.\r\nBeslutet om åtgärder mot Österrike fattades utan-\r\nför EU:s ram och berörde enbart de bilaterala relatio-\r\nnerna mellan Österrike och de övriga medlemslän-\r\nderna. Det var och är oerhört viktigt att motverka alla\r\ntillstymmelser till rasistiska och främlingsfientliga\r\nströmningar. Detta gäller särskilt när dessa ström-\r\nningar återfinns i ett regeringsparti i ett av unionens\r\nmedlemsländer.\r\nSom kunde konstateras i \"de tre vise männens\"\r\nrapport gav åtgärderna resultat. \"De vise\" fastslår i\r\nrapporten: \"De fjorton medlemsländernas åtgärder\r\nökade insikten om de gemensamma europeiska vär-\r\ndenas betydelse, inte bara i Österrike utan även i\r\nandra medlemsstater. Det råder inget tvivel om att\r\nåtgärderna som instiftades av de fjorton medlemssta-\r\nterna i fallet Österrike har fått som följd att den öster-\r\nrikiska regeringen har intensifierat sina ansträngning-\r\nar. Åtgärderna har också gett kraft åt det civila sam-\r\nhället att försvara dessa värden.\"\r\n\"De tre vise männens\" rapport föreslår att man i\r\nframtiden hanterar denna typ av frågeställningar inom\r\nramen för EU. Författarna vill förstärka de allmängil-\r\ntiga europeiska värdena genom att stärka artikel 7 i\r\nfördraget om Europeiska unionen. Man vill möjliggö-\r\nra en kontinuerlig övervakning och utvärdering av\r\nvarje medlemsland och ge ministerrådet mandat att på\r\nbasis av resultatet vidta åtgärder mot ett medlem-\r\nsland. \"De vise männen\" vill också skapa en avdel-\r\nning för mänskliga rättigheter inom rådssekretariatet\r\nsom ska rapportera till Europeiska rådet, utse en\r\nkommissionär för mänskliga rättigheter samt stärka\r\nEU:s observatorium mot rasism och främlingsfient-\r\nlighet i Wien med målet att omvandla organet till en\r\nfullfjädrad europeisk myndighet för mänskliga rättig-\r\nheter.\r\nSverige är berett att diskutera hur situationer lik-\r\nnande Österrikes ska hanteras i framtiden. Diskussio-\r\nner förs också redan inom ramen för den mellanstatli-\r\nga konferens om unionens institutioner som nu pågår.</pre><pre>Anf.  2  STEN ANDERSSON (m):\r\nFru talman! Några dagar efter det att sanktionerna\r\nmot Österrike hade hävts betonade statsministern i\r\nTV att sådana sanktioner kunde komma att sättas i\r\ngång även senare och att ingen skulle känna sig säker.\r\nMan skulle hålla ett öga på vissa politiska åsikter och\r\nyttringar inom EU.\r\nYtterligare några dagar senare läste jag ett TT-\r\ntelegram där det stod: EU-sanktionerna mot Österrike\r\nvar en engångsföreteelse och kommer aldrig att upp-\r\nrepas. I fortsättningen måste EU acceptera resultaten\r\nav demokratiska val.\r\nDen som sade detta var EU-kommissionens ordfö-\r\nrande Romano Prodi.\r\nDå vill jag ställa en fråga till utrikesministern med\r\nföljande lydelse: Vilka åtgärder är utrikesministern\r\nberedd att vidta i syfte att klargöra vilken instans i EU\r\nsom  avgör huruvida sanktioner, typ den nyligen\r\navslutade mot Österrike, ska vidtas eller ej? Den\r\nfrågan svarade inte statsrådet på. Är det EU-\r\nkommissionen eller är det regeringscheferna som\r\nbestämmer? Det kan inte vara fel att vi kan få ett\r\nklargörande på den punkten.\r\nNär det gäller valet av \"de vice männen\" har det\r\nnog förvånat mer än en. Finland t.ex. är väl knappast\r\nvärldsberömt för sin invandrar- och flyktingpolitik.\r\nBelgien har problem med ett stort parti som är kritiskt\r\nmot invandrarpolitiken. Så jag tror att det var lite fel\r\npersoner som man valde ut.\r\nSedan är det ju så att EU, tyvärr, i dag har ett lågt\r\nförtroende i samtliga medlemsländer, kanske med\r\nundantag för dem som är nettobidragstagare. Ageran-\r\ndet i samband med Österrikesanktionerna stärkte,\r\nenligt min uppfattning, inte förtroendet. Beslutet var\r\nhafsigt tillkommet. Det hade inte stöd i den allmänna\r\nopinionen.\r\nJag har sett mätningar från några länder där olika\r\ninstitut gått ut och mätt människors uppfattning om\r\nsanktionerna. De visade på ett enormt övertag för\r\ndem som var kritiska mot det här beslutet.\r\nSedan uppträdde EU ibland t.o.m. lite löjligt un-\r\nder resans gång. Det var ett större möte - jag tror att\r\ndet var i Portugal - där deltagarna skulle fotograferas.\r\nVid mötet råkade en representant för Österrikes fri-\r\nhetsparti vara med. Inte någon vill under några för-\r\nhållanden fotograferas tillsammans med denna per-\r\nson, och han eller hon fick inte vara med på något\r\ngruppfoto. Nu löste man problemet genom att Mexi-\r\nkos president, tror jag att det var, befann sig på orten\r\nsamtidigt. I och med att han kunde ställa upp på fotot\r\nkunde man ta fotografiet. Ursäkta, men tycker inte fru\r\nutrikesministern att detta är lite löjligt? Hon kan väl\r\nhålla med mig om att det i alla fall inte stärker EU:s\r\nanseende.\r\nMen än en gång: Vilken instans avgör om sank-\r\ntioner ska vidtas eller ej? Anser utrikesministern att\r\ndet som Romani Prodi har sagt inte stämmer överens\r\nmed vad regeringscheferna inom EU tycker och tän-\r\nker?</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s):\r\nFru talman! Till att börja med tycker jag att det är\r\nviktigt att slå fast att man måste kunna reagera och att\r\ndet var viktigt att reagera i det här fallet.\r\nDet var ju inte vilken regering som helst som bil-\r\ndades i Österrike. Det var en regering med ett direkt\r\nfrämlingsfientligt parti, ett parti som har brutit mot\r\noerhört många av de värden som jag är övertygad om\r\natt såväl Sten Andersson och jag som alla andra här i\r\nkammaren omfattar.\r\nI det läget är det också viktigt att EU kan markera\r\natt EU inte bara handlar om handel och ekonomi\r\nlängre utan att EU också handlar om gemensamma\r\nvärderingar och att andra länder därför inte stillati-\r\ngande kan åse hur en regering med direkt främlingsfi-\r\nentliga inslag bildas i Europa. Det är också så att\r\neftersom många av besluten i EU fattas gemensamt\r\nhar varje regering en påverkan på alla andra länder i\r\nEuropa. Det innebär också att det finns skäl att reage-\r\nra om en av de regeringar som är med och fattar be-\r\nslut som omfattar Sverige och Sveriges medborgare\r\nhar ett främlingsfientligt parti i ledningen.\r\nSten Andersson ifrågasätter här \"de tre vise män-\r\nnen\" och deras länder. Det här var ju väldigt respekte-\r\nrade personer som utsågs för att kunna göra en obero-\r\nende bedömning av åtgärderna, vilken effekt de hade\r\nhaft och vad man skulle kunna tänkas göra i framti-\r\nden. De konstaterar att åtgärderna har haft effekt. De\r\nger ett antal exempel på vilken effekt som åtgärderna\r\nhar haft, allt från att påverka den direkta regeringspo-\r\nlitiken i Österrike till opinionsbildningen och själva\r\nregeringsbildandet. Även regeringsbildandet och\r\nvilka ministrar som utsågs påverkades faktiskt av\r\nomvärldens reaktion. De som hade gjort sig kända för\r\nde mest extrema uttalandena och agerandena fick\r\ntrots allt inte komma med i regeringen.\r\n\"De tre vice männen\" föreslog också att det var\r\ndags att avsluta åtgärderna. De lägger fram ett antal\r\nförslag om vad man ska göra i framtiden och om vem\r\nsom ska kunna föra diskussionen i framtiden. Här tror\r\njag att vi har en naturlig skillnad mellan regeringsche-\r\nferna och Romano Prodi. Gemensamt diskuterar man\r\nnu det här. Ska vi ändra artikel sju i fördraget? Ska vi\r\ninföra en kommissionär som följer den här typen av\r\nfrågor? Då ger det naturligtvis kommissionen ett\r\nmycket mer direkt inflytande. Det är det naturligtvis\r\nockså förståeligt att Romano Prodi verkar för. Eller\r\nska man även vid nästa tillfälle kunna agera direkt\r\nmellan regeringscheferna, direkt mellan de olika\r\nmedlemsländerna?\r\nJag tycker att det här är en diskussion som måste\r\nfortsätta att föras. Jag tycker att det är viktigt att Sve-\r\nrige som ett av de länder som förordar gemensamma\r\nvärderingar och mänskliga rättigheter i Europa deltar\r\naktivt i den här diskussionen utan att utesluta vare sig\r\nkommissionens roll eller medlemsstaternas direkta\r\nkontakter i sådana här frågor även i fortsättningen.\r\nDet är viktigt att vi även i framtiden kommer att kun-\r\nna reagera gemensamt i Europa när gemensamma\r\nvärderingar står på spel.</pre><pre>Anf.  4  STEN ANDERSSON (m):\r\nFru talman! Visst ska man kunna reagera och age-\r\nra gemensamt. Men kan man göra det? Jag tolkar\r\nutrikesministerns svar så att det som Prodi har sagt är\r\ndesavouerat. Det stämmer alltså inte? Har jag fattat\r\ndetta korrekt? Hans uppfattning strider uppenbarligen\r\nmot Göran Perssons, som jag tror har förankrat sin\r\nuppfattning bland övriga regeringschefer inom EU.\r\nSedan, fru talman, vill jag säga att jag har inga\r\nbarn med Frihetspartiet. Men om man följde valkam-\r\npen i Österrike i slutskedet så var det tyvärr så att mitt\r\neget parti, Österrikes moderater, och även socialde-\r\nmokraterna, faktiskt tävlade med Jörg Haider om vem\r\nsom kunde vara mest extrem. De två partier som är\r\nstora, där jag måste beklaga både det ena och det\r\nandra, var faktiskt inga dunungar i den debatten.\r\nMen frågorna måste ändå bli: Vilket land står i tur\r\nhärnäst för att utsättas för EU:s sanktioner? Är det\r\nDanmark? Man har Danskt Folkeparti, det kan man\r\nstrunta i. Men danska socialdemokrater har ju radikalt\r\nförändrat sin uppfattning i de här frågorna under de\r\nsenaste månaderna. Det har kommit en del, måste jag\r\nsäga, hiskliga uttalanden från ministrar i den nuva-\r\nrande danska regeringen. Finland bedriver, som jag\r\nsagt tidigare, en flyktingpolitik som ligger närmare\r\nnoll än ett.\r\nOch, fru talman, hur gör man med de länder där\r\ndet i de nuvarande regeringarnas underlag finns med\r\nbåde dåvarande och nuvarande kommunister? Där\r\nsäger inte EU ett smack. Där är det tyst som i kyrkan.\r\nDet innebär alltså att EU med all rätt angriper nazis-\r\nmen. Det ska man göra, men med demokratiska me-\r\ntoder. Men man är helt tyst när det gäller kommunis-\r\nterna av det enkla skälet att man har stöd av dem i\r\nsina respektive länder.</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s):\r\nFru talman! För det första vill jag bara säga ett ord\r\nom historien när det gäller Österrike. Det är riktigt att\r\ndet finns många skäl för både de konservativa och\r\nsocialdemokratiska partierna i Österrike att vara\r\nsjälvkritiska. Man har ju i många år ingått i en koali-\r\ntionsregering som har minskat utrymmet för andra\r\ngrupper i Österrike.\r\nMen att utifrån den självkritik som de partierna\r\nbör ha, och naturligtvis också har haft efter valet,\r\nsäga att de på något sätt skulle vara lika goda kålsu-\r\npare allihop är ju fullständigt barockt. Det var FPÖ\r\nsom hyllade Hitlers arbetsmarknadspolitik. Det var\r\nFPÖ som hyllade gamla krigsveteraner. Det var FPÖ\r\nsom införde en främlingsfientlig propaganda som\r\nomvärlden inte hade sett maken till i Österrike tidiga-\r\nre.\r\nFör det andra var det frågan om Prodis citat. Prodi\r\nhar ju själv talat för att man ska kunna införa åtgärder\r\nav den typ som \"de vice männen\" vill införa. Det\r\nProdi har sagt är att han inte vill att regeringscheferna\r\nen gång till fattar det här beslutet utan att det ska vara\r\nett beslut som enbart följs och fattas i kommissionen\r\ntillsammans med regeringscheferna. Med all respekt\r\när det till syvende och sist så att man aldrig kan för-\r\nhindra regeringscheferna och medlemsstaternas rege-\r\nringar att fatta motsvarande beslut i en motsvarande\r\nsituation även i framtiden.\r\nFör det tredje gällde det vilka som då kan omfat-\r\ntas av detta i framtiden. Det tycker jag är en hypote-\r\ntisk diskussion. Jag tycker inte att man ska gå ut och\r\nutdela några bannbullor i förväg. Däremot är det\r\nviktigt att det här är en signal både till de 15 nuvaran-\r\nde medlemsländerna i EU och till kandidatländerna;\r\natt den europeiska unionen är en union också med\r\ngemensamma värderingar och att de partier som hotar\r\ndemokratin, de partier som är ett hot när det gäller\r\nfrämlingsfientligheten, göre sig icke besvär i några\r\nregeringar i Europa.</pre><pre>Anf.  6  STEN ANDERSSON (m):\r\nFru talman! Det sista var väl häpnadsväckande.\r\nDe partier som hotar demokratin göre sig icke besvär\r\ni några regeringar i Europa. Här står alltså Sveriges\r\nutrikesminister och talar om för folk i andra länder\r\nhur de ska rösta. De har röstat. Jag tycker att de här\r\nsanktionerna i onödan har skapat ett martyrskap. Folk\r\nblir irriterade över pekpinnar uppifrån. Jag tror fak-\r\ntiskt, om nu inte Anna Lindh tror det, att människor\r\nkan tänka, kan avgöra, kan ta ställning baserat på\r\negen inneboende kompetens utan att fråga överheten.\r\nSedan till det här om vem som bestämmer, EU\r\neller kommissionen. Romano Prodi säger i sitt utta-\r\nlande att i fortsättningen måste EU acceptera resulta-\r\nten av demokratiska val. Jag tycker att det är glas-\r\nklart. Men han har tydligen inte samma uppfattning i\r\nden frågan som Anna Lindh och regeringscheferna i\r\nEU:s medlemsländer.\r\nSedan noterade jag till sist att jag inte fick svar på\r\nfrågan angående kommunister. Jag anser att skillna-\r\nden mellan nazism och i praktiken tillämpad kom-\r\nmunism endast handlar om grader i helvetet. Men jag\r\nförstår att man är tyst. I en del EU-länder i dag har\r\nman i regeringen folk som öppet var kommunister för\r\nnågra år sedan. De har kanske bytt skylt och kallar sig\r\nför dåvarande kommunister. Det är några som fortfa-\r\nrande är klockrena kommunister.\r\nJag kan ha missat något. Jag läser inte allt. Jag\r\nlyssnar inte på vartenda radioprogram och läser inte\r\nvarenda tidning, men jag har faktiskt ännu aldrig hört\r\nnågon kritik från Göran Persson eller Anna Lindh\r\nmot detta faktum. Och det är klart att det beror på att\r\nde sitter i samma sits för egen del i Sverige.</pre><pre>Anf.  7  Utrikesminister ANNA LINDH (s):\r\nFru talman! Kortfattat om det sista: Främlingsfi-\r\nentligheten i Europa i dag är ett reellt hot mot demo-\r\nkratin. Det är inte kommunisterna i t.ex. Frankrike.\r\n\"De tre vise männen\" har i sin rapport tydligt pe-\r\nkat på hur dessa åtgärder påverkade Österrike och\r\nmedförde förbättringar i Österrike, och de har visat\r\natt detta var effektiva åtgärder. Ett skäl till att vi även\r\ni fortsättningen - naturligtvis i undantagsfall och\r\nnaturligtvis bara i exempel som är de direkta undan-\r\ntagsfallen och som vi hoppas att vi inte mer ska be-\r\nhöva uppleva - i de fall då vi återigen upplever att\r\npartier som strider mot alla våra gemensamma demo-\r\nkratiska värderingar och som direkt är ett hot när det\r\ngäller främlingsfientligheten i Europa måste kunna\r\nvara beredda att agera är bl.a. att just den här kamma-\r\nren har överlåtit en del av sina beslut att fattas ge-\r\nmensamt i Europa. Då är det också över våra huvuden\r\nsom regeringen i Österrike och de partier som ingår i\r\nregeringen i Österrike och i andra länder sitter och\r\nfattar sina beslut. Och därmed måste vi också kunna\r\nreagera och agera när vi tycker att det går stick i stäv\r\nmot allt som vi tror på och vill se förverkligat i Euro-\r\npa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2000/01:45 om Ila-\r\nscu-gruppen</pre><pre>Anf.  8  Utrikesminister ANNA LINDH (s):\r\nFru talman! Margareta Viklund frågar hur jag och\r\nregeringen avser agera för att stödja OSSE i dess\r\nsträvan att ta upp fallet Ilascu till en ny rättegång i\r\ntredje land. Därutöver frågar Margareta Viklund vilka\r\nåtgärder regeringen avser vidta för att i FN belysa Ilie\r\nIlascus situation och verka för att han tillsammans\r\nmed de övriga i Ilascu-gruppen får en rättvis och fri\r\nrättegång.\r\nOSSE:s parlamentarikerförsamling antog i juli i år\r\nen resolution om fallet Ilascu. Resolutionen uppmunt-\r\nrar OSSE:s ordförande och OSSE-missionen i Mol-\r\ndavien att fortsätta sina ansträngningar att finna en\r\nmedlemsstat som är villig att arrangera en rättvis\r\nrättegång för Ilascu-gruppens medlemmar.\r\nOSSE:s ordförande Österrikes utrikesminister Be-\r\nnita Ferrero-Waldner besökte Moldavien tillsammans\r\nmed en delegation i juli i år. Hennes delegation sam-\r\ntalade med Ilascu i fängelset. Som Margareta Viklund\r\nskriver i sin interpellation har det rått stor oklarhet\r\nhuruvida Ilascu själv vill lagföras i tredje land. Senast\r\ntillgängliga uppgifter säger att han nu välkomnar en\r\nsådan process.\r\nFallet Ilascu är komplicerat på flera vis. Det\r\nsträcker sig i tiden tillbaka till 1990 när etniska mol-\r\ndaver på båda sidor av floden Dnestr genomförde\r\naktioner riktade mot separatisternas kamp för ett\r\noberoende Transnistrien. Ilascu anklagades och döm-\r\ndes i en lokal skenrättegång i Transnistrien 1993 för\r\natt ha fört en illegal kamp mot den självutropade\r\nstaten. Domen mot Ilascu är inte legitim. Transnistri-\r\nen är inte internationellt erkänd som stat. Inom OSSE\r\nfinns enighet om att frågan om Transnistriens status\r\nska lösas med respekt för Moldaviens territoriella\r\nintegritet.\r\nJag håller med Margareta Viklund om att fallet\r\nIlascu måste lösas snarast och att frihetsberövandet av\r\nIlascu-gruppens medlemmar är ett allvarligt brott mot\r\nde mänskliga rättigheterna. För att kunna lagföra\r\nmedlemmarna av Ilascu-gruppen i tredje land krävs\r\ndock att det först klargörs vilka brott de har anklagats\r\nför, och därefter om dessa brott kan räknas som brott\r\ni det tredje landet samt ifall utlämning kan ske. I\r\nnuläget undersöker några av OSSE:s medlemsstater\r\nmöjligheterna att genomföra en rättegång. Regeringen\r\nvälkomnar att detta undersöks.\r\nUtbrytarrepubliken Transnistriens ledare Smirnov\r\nhar uppgivit att fallet Ilascu kan få en lösning först\r\nnär frågan om Transnistriens status lösts. Givetvis\r\nkan ett sådant villkor ej godtas. OSSE arbetar dock\r\nintensivt med att bistå parterna att finna en lösning på\r\nstatusfrågan och försöker bl.a. aktivt att sammanföra\r\nparterna för samtal. Ett nytt sådant möte med parterna\r\nplaneras att hållas inom kort. OSSE:s parlamentariska\r\nförsamling och dess särskilda demokratiteam för\r\nMoldavien spelar också en viktig roll för att verka för\r\nen politisk lösning. Den svenska regeringen stöder\r\naktivt och följer med stort intresse dessa ansträng-\r\nningar från OSSE:s sida.\r\nJag bedömer att frågan om Ilascu och hans tre\r\nmedfångar först och främst bör drivas inom ramen för\r\nOSSE då denna regionala organisation på ett mer\r\neffektivt sätt kan diskutera och agera i enskilda fall.\r\nInom ramen för FN är möjligheterna mindre att driva\r\nenskilda fall.\r\nSammanfattningsvis kan jag försäkra Margareta\r\nViklund om att vi även i fortsättningen kommer att\r\nfölja frågan och aktivt stödja OSSE:s ordförande och\r\nOSSE:s mission i Moldavien.</pre><pre>Anf.  9  MARGARETA VIKLUND (kd):\r\nFru talman! Först ber jag att få tacka för svaret\r\nsom jag tyckte var uttömmande, klart och medkän-\r\nnande, även om jag har någon ytterligare fråga i an-\r\nslutning till den.\r\nInledningsvis vill jag säga att jag hade mina fun-\r\nderingar innan jag beslutade att ställa den här inter-\r\npellation. Det gällde bl.a. om den kanske skulle upp-\r\nfattas som ett enskilt fall och då kanske inte tas upp.\r\nMen i mitt resonerande med mig själv så kom jag\r\nfram till att frågan om fallet Ilascu är en mycket gene-\r\nrell fråga. Den handlar först och främst om mänskliga\r\nrättigheter, rättigheter som gäller oss alla var vi än\r\nfinns, var vi än är och vilka vi än är att inte behöva\r\nvara i fängelse utan dom eller rannsakan, oavsett vad\r\nvi kan ha gjort eller inte gjort. Interpellationen är\r\ngenerell också ur den synpunkten att det i dag världen\r\növer sitter människor i fängelser utan att de har blivit\r\ndömda eller ens vet varför de är fängslade. Jag tänker\r\ndå på obekväma människor med andra uppfattningar\r\nän den som regimen har i ett land där de är fångar.\r\nJag tänker på människor som sitter i fängelser på\r\ngrund av ras, religion eller politisk uppfattning. Men\r\nframför allt tänker jag kanske nu på de människor,\r\nkosovoalbaner, som är fångar i serbiska fängelser,\r\nmånga av dem utan dom eller rannsakan.\r\nFör mig är Ilascu, även om det ytterst handlar om\r\nen människas situation, en symbol för alla de männi-\r\nskor som i dag sitter fängslade världen över utan att\r\nha blivit dömda. Jag tror att man i många länder följer\r\njust fallet Ilascu för att se hur vi i den s.k. demokra-\r\ntiska världen kommer att följa upp det beslut som\r\nOSSE tog i somras och som utrikesministern hänvisar\r\ntill.\r\nFru talman! Eftersom utrikesministern och jag\r\nförmodligen har samma källor när det gäller Ilascu så\r\när vi mycket samstämda i den information som vi har\r\nom honom. Men jag har kanske en poäng mer när det\r\ngäller hans fall, nämligen den att jag var med i Buka-\r\nrest på OSSE-mötet då man diskuterade hans fall.\r\nOch med stöd och påhejad av den svenska delegatio-\r\nnen hade jag också möjlighet att ta upp hans fall där.\r\nDet resulterade i den resolution och det beslut som\r\nutrikesministern hänvisar till i sitt svar. Men utrikes-\r\nministern och UD, skulle jag vilja säga, har många\r\npoäng och möjligheter i den här frågan som jag inte\r\nhar, nämligen möjligheten att i olika internationella\r\nsammanhang påverka organisationer och stater att\r\nstödja OSSE i arbetet med att bl.a. finna ett tredje\r\nland som är villigt att med OSSE:s stöd ge Ilascu och\r\nIlascu-gruppen en fri och rättvis rättegång.\r\nSedan förstår jag inte utrikesministerns svar när\r\ndet gäller FN:s bristande förmåga och, som jag tolkar\r\ndet, kanske inte ointresse men ändå ganska ringa\r\nintresse att ta upp denna symbolfråga med Ilascu i det\r\ninternationella världssamfundet.</pre><pre>Anf.  10  Utrikesminister ANNA LINDH (s):\r\nFru talman! Först och främst tror jag att det är bra\r\natt man tar upp enskilda fall, eftersom jag precis som\r\nMargareta Viklund tror att det varje gång hjälper till\r\natt sätta ljuset inte bara på det enskilda fallet utan\r\nockså på det faktum att så många människor orättfär-\r\ndigt befinner sig i fängelse för sina åsikters skull.\r\nDärför tycker jag att det är bra att vi får chansen att\r\nsvara på frågor och interpellationer kring sådana\r\nfrågor här i kammaren också.\r\nDet här fallet är väldigt svårt. Det är tyvärr en\r\nganska pessimistisk bild som vi ser just nu. Men vi\r\nkan ju hoppas att den kan förbättras av att vi får såda-\r\nna samtal under hösten, så att spänningarna kan\r\nminska och så att man kan få reella förbättringar\r\nockså för detta enskilda fall.\r\nDet är inte för att vi tror att FN är ointresserat som\r\nvi inte vill ta upp fallet i FN utan därför att OSSE\r\nsom organisation har mycket större möjligheter att\r\nagera när det gäller enskilda fall. Och för att då få det\r\neffektivaste och bästa agerandet så tycker vi att det är\r\nviktigt att man fortsätter att väldigt aktivt arbeta via\r\nOSSE för att sätta en press på den aktuella regimen\r\noch för att underlätta för den enskilda personen Ila-\r\nscu.\r\nAvslutningsvis: Margareta Viklund tog upp andra\r\nexempel på den här typen av fångar som orättfärdigt\r\nsitter i fängelse. Det är viktigt att peka på när vi ser\r\nljusningar. En stor grupp av kosovoalbaner som suttit\r\ni serbiska fängelser och serbiska fångar som suttit i\r\nkosovoalbanska fängelser kan nu, efter flera år av en\r\nväldigt dyster och orättfärdig situation för dem, efter\r\nvalet av Kostunica se den första ljusningen. FN:s\r\nkommissarie för mänskliga rättigheter har ett special-\r\nsändebud, en svensk, som ska undersöka förhållandet\r\nför dessa fångar, som nu för första gången verkar\r\nkunna få visum och verkar kunna fullgöra sina ar-\r\nbetsuppgifter. Det kommer förhoppningsvis att leda\r\ntill att den gruppen fångar kommer att släppas och\r\nkommer att behandlas i enlighet med vanlig lag och\r\nrätt.</pre><pre>Anf.  11  MARGARETA VIKLUND (kd):\r\nFru talman! Det är riktigt att man inte bara ska va-\r\nra pessimistisk, utan vi ska också se den optimistiska\r\nbilden, visst, och vi ska vara glada över den. Men den\r\noptimistiska bilden kan svärtas ned av den pessimis-\r\ntiska. Vi måste hela tiden jobba med detta.\r\nUtrikesministern sade att man hade en ganska\r\npessimistisk bild just nu av Ilascus situation. Har de\r\nländer som har sagt sig vilja stödja OSSE i rättegång-\r\nen sagt nej, eller är det någonting som inte är riktigt\r\nklart? Hur går diskussionen och samarbetet med OS-\r\nSE i den här frågan? Det skulle vara intressant att få\r\nhöra.\r\nNaturligtvis har OSSE en större möjlighet att ta\r\nupp enskilda fall. Jag tycker att det var positivt att få\r\ndet gensvaret från utrikesministern när det gäller\r\nenskilda fall. Ändå måste också OSSE ha ett stöd för\r\natt kunna agera. Som jag ser det skulle FN kunna vara\r\ndet stödet för att jobba vidare med det här fallet om\r\nman tog upp frågan som en generell och allmängiltig\r\nfråga. Därför har jag en avvikande uppfattning där.\r\nDet är mycket som talar för att Ilascu utsattes för\r\nen kupp och skulle oskadliggöras. Han var kanske\r\nobekväm - vad vet jag - för en del personer. Han\r\nkanske var en sanningssägande politiker - det vet jag\r\ninte heller. Men uppfattningarna om honom och de\r\növriga i gruppen går isär - det vet vi. Det är en av\r\nanledningarna till att jag tycker att han måste få en fri\r\noch rättvis rättegång. Har de begått ett brott måste det\r\nbevisas. Jag tycker att vi måste vara väldigt hårda och\r\ntuffa här för att verkligen driva på i den här frågan.\r\nOm nu utrikesministern menar allvar, och det tror\r\njag, med att föra en utrikespolitik där de mänskliga\r\nrättigheterna sätts i centrum, anser jag att utrikesmi-\r\nnistern måste agera i det här fallet. Det betyder ett\r\nagerande och engagemang också i FN.</pre><pre>Anf.  12  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan hålla med om mycket av det\r\nsom Margareta Viklund säger. Jag vill göra tre kom-\r\nmentarer.\r\nFN:s roll: Skälet till att vi inte vill ta in en ny part\r\njust nu i denna fråga är att detta hänger samman med\r\nden stora diskussionen om Transistriens status och att\r\nsamtal i OSSE:s regi kommer att hållas mellan par-\r\nterna under hösten. Blir det lyckade samtal minskar\r\nspänningen, och det innebär större möjligheter både\r\nför regionen och för det enskilda fallet Ilascu att få en\r\nlösning. I det här läget vill vi inte störa samtalen\r\nmellan parterna inom OSSE och därför inte ta in\r\nnågon ny part i diskussionen.\r\nVad finns det för möjligheter att få lagföring i\r\ntredje land? Vi har tittat på det från svensk sida, men\r\nvi bedömer möjligheterna från svensk sida som väl-\r\ndigt små. Det skulle förutsätta att en åklagare i Sveri-\r\nge finner sådan misstanke om brott att han kan begära\r\nen utlämning till Sverige. Det är en väldigt liten möj-\r\nlighet till framkomlig väg för svensk del.\r\nDe som då undersöker ifall detta står i överens-\r\nstämmelse med deras lagstiftningar så att de skulle\r\nkunna ta på sig rättegångarna är Polen och Schweiz.\r\nDe ser ifall det går med lagföring i Polen eller\r\nSchweiz. Även de har stora juridiska problem, men\r\nde har garanterat att de ska se över allt vad som går\r\natt göra. Jag garanterar att även den svenska rege-\r\nringen kommer att fortsätta att följa det här fallet med\r\nintresse.</pre><pre>Anf.  13  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för den här försäkran\r\nsom jag tycker att det var bra att få höra. Jag visste\r\nom att det var Polen och Schweiz som var tänkbara\r\nkandidater i sammanhanget. Jag vet att vi har det\r\njuridiska hindret att ta på oss denna fråga i Sverige.\r\nNu finns det kanske möjligheter att titta på hindren,\r\nmen det ingick inte i min interpellation.\r\nJag vill tacka för den här informationen och dis-\r\nkussionen. Det känns bra att få föra upp den på den\r\nhär nivån. Vi är en bred skara, vill jag påstå, som\r\nföljer fallet väldigt noga ur MR-synpunkt. Jag tycker\r\natt det är väldigt viktigt. Ilascu har suttit sedan början\r\nav 90-talet - 92 säger en del, 90 säger andra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:34 om traf-\r\nficking</pre><pre>Anf.  14  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Ewa Larsson har, med utgångspunkt i\r\nen lista med förslag till åtgärder mot prostitution och\r\nförsäljning av flickor och kvinnor, frågat mig om\r\nansvarig minister avser verka för att dessa ska bli\r\nverklighet i svensk politik. Hon frågar också om jag\r\nämnar vidta några andra åtgärder för att bekämpa\r\nslavhandel och prostitution.\r\nInsatser för att komma till rätta med prostitution\r\noch handel med kvinnor spänner över ett brett fält.\r\nDet avspeglas också i Ewa Larssons förslag till åtgär-\r\nder, som innefattar insatser inom såväl rättsväsendet\r\noch socialtjänsten som biståndspolitiken och Sveriges\r\nagerande i internationella sammanhang. Jag har här\r\ninte möjlighet att ta ställning till eller kommentera\r\nvarje enskild punkt. Därtill är tiden för kort och mitt\r\neget ansvarsområde alltför begränsat i förhållande till\r\nEwa Larssons frågeställningar. I stället ger jag en\r\növergripande redogörelse för regeringens syn på\r\nfrågan samt hanteringen av den i EU.\r\nProstitutionen är ett mycket allvarligt samhälls-\r\nproblem, både i Sverige och utomlands. Den medför\r\nskador både för individen och för samhället. Omkring\r\nprostitution förekommer i regel en omfattande krimi-\r\nnalitet, t.ex. koppleri, narkotikahandel och misshan-\r\ndel. De allra flesta prostituerade har också en mycket\r\nsvår social situation, vilket är särskilt tydligt i de fall\r\nutländska kvinnor lockas in i landet för att prostituera\r\nsig. Det är därför ett angeläget samhälleligt och\r\nmänskligt intresse att bekämpa prostitutionen. Insat-\r\nser måste, som framgår av Ewa Larssons förslag till\r\nåtgärder, ske inom en rad olika samhällsområden och\r\nriktas mot både efterfrågan på och tillgången till sex-\r\nuella tjänster mot betalning. Det är dels fråga om stöd\r\ntill prostituerade för att förbättra deras möjlighet och\r\nmotivation att lämna prostitutionen, dels åtgärder\r\ninom rättsväsendet för att komma till rätta med den\r\nkriminella hanteringen runt prostitutionen. Inte minst\r\nhandlar det om att komma till rätta med värderingar\r\nsom tar sin utgångspunkt i synen på människor som\r\nhandelsvaror, reducerade till objekt.\r\nInom EU har vidtagits, pågår och planeras ett om-\r\nfattande arbete för att förstärka insatserna mot handel\r\nmed människor. I slutsatserna från Europeiska rådet i\r\nTammerfors 1999 lyftes människohandel, särskilt\r\nutnyttjande av kvinnor, upp som ett område som ska\r\nprioriteras. Kommissionen har också aviserat nya\r\ninitiativ i kampen mot människohandel inom en snar\r\nframtid. Vi avser att ge frågan hög prioritet under det\r\nsvenska ordförandeskapet i EU ministerråd. Att be-\r\nkämpa människohandel är också en högt prioriterad\r\nfråga för Europol, och vi ska därför i största utsträck-\r\nning dra nytta av Europols unika ställning som krimi-\r\nnalunderrättelseorgan för medlemsländerna när det\r\ngäller människohandel.\r\nEn annan fråga som kommer få en framskjuten\r\nplats under det svenska ordförandeskapet är jäm-\r\nställdheten mellan män och kvinnor. Mäns våld mot\r\nkvinnor och sådan handel med kvinnor som syftar till\r\nsexuell exploatering är inom jämställdhetspolitiken\r\nen prioriterad fråga. För att samordna frågor rörande\r\nhandel med kvinnor under Sveriges ordförandeskap\r\nhar jämställdhetsminister Margareta Winberg i sam-\r\nråd med mig och övriga ansvariga ministrar i dagarna\r\ntagit initiativ till att inrätta en interdepartemental\r\narbetsgrupp. För att svara mot frågans komplexa\r\nkaraktär ingår ett flertal departement i gruppen däri-\r\nbland mitt eget.\r\nSåväl i Sverige som inom EU och andra interna-\r\ntionella organ pågår ett fortlöpande arbete för att\r\nbekämpa människohandel. Samtidigt återstår mycket\r\natt göra. Det gäller inte minst den slavliknande handel\r\nmed prostituerade som förekommer i många länder\r\noch som också har förekommit i Sverige. Samarbetet\r\ninom EU ger oss enligt min uppfattning förbättrade\r\nmöjligheter att bekämpa den gränsöverskridande\r\nbrottslighet det här är fråga om samt att förbättra\r\nskyddet för de flickor och kvinnor som är föremål för\r\ndenna cyniska och kriminella handling.</pre><pre>Anf.  15  EWA LARSSON (mp):\r\nFru talman! Först tänker jag kommentera social-\r\nministerns svar lite grann och i andra omgången tän-\r\nker jag gå in på de 13 punkterna med konkreta förslag\r\ntill åtgärder.\r\nVi är helt överens om att frågan spänner över ett\r\nbrett fält. Det hade varit intressant om vi hade haft en\r\nsådan demokratisk procedur här i riksdagen att man\r\nhade kunnat ställa samma fråga till flera ministrar\r\nsamtidigt, att man diskuterade mera utifrån en hel-\r\nhetssyn.\r\nSedan säger socialministern att han inte nu och\r\nhär har möjlighet att ta ställning till eller kommentera\r\nvarje enskild fråga. Då undrar jag när och var minis-\r\ntern har möjlighet att göra det om inte här och nu. Jag\r\när öppen för att få höra mer precisa kommentarer vid\r\nandra tillfällen.\r\nMinistern sade också att det var för ont om tid.\r\nDet är inte jag som har föreslagit att vi skulle ha den\r\nhär debatten i dag, fredag. Jag föreslog i mitten av\r\nnovember för att få lite mera tid. Men så var det med\r\ndet.\r\nDet här är en övergripande fråga som spänner\r\növer många fält. Det är en samhällsproblematik. Det\r\nvar därför som jag valde att rikta frågan till socialmi-\r\nnistern. Jag vill betona de sociala aspekterna. Sedan\r\nfinns det de polisiära och kriminella aspekterna sam-\r\ntidigt som ärendet berör asylfrågor.\r\nSjälva grundbulten är punkt nr 1 bland de 13\r\npunkterna i förslaget, nämligen människosynen. Vad\r\när det att vara människa egentligen? Vi har i Sverige\r\nvår eminenta lagstiftning om att det är förbjudet att\r\nköpa en människas kropp. På det viset markerar Sve-\r\nrige att det är det som det innebär att vara människa,\r\natt det inte går att köpa en människas kropp. Vi har\r\nett väldigt fint redskap i Sverige, tycker jag, som vi\r\nborde använda oss mer av.\r\nI svaret tar ministern upp stöd till prostituerade\r\noch rättsväsendet. Om vi håller oss till stödet till de\r\nprostituerade undrar jag hur socialministern avser att\r\nge detta stöd. Det var en av de viktigaste punkterna\r\nsom många tog upp, politiker och organisationer, när\r\nlagstiftningen om att kriminalisera könsköpare inför-\r\ndes, att man skulle ge stöd till de prostituerade.\r\nTidigare här i kammaren har vi haft debatt om att\r\nansvaret vilar på kommunerna medan rättsväsendet\r\nfår stöd från samhället. Ska jag tolka svaret så, att vi\r\nfrån nationellt håll nu är beredda att gå in och ge stöd.\r\nKommunerna gör ett bra arbete, men de kan behöva\r\nen förstärkning genom öronmärkta pengar. I vissa\r\navseenden tycker jag att det är viktigt att öronmärka\r\npengar.\r\nNär det gäller EU:s roll säger ministern att Euro-\r\npol kommer att prioritera frågan. Då undrar jag hur\r\ndet stämmer med resursfördelningen i Europols bud-\r\nget. Kan man se att det avsätts så pass mycket pengar\r\npå kampen mot handeln med flickor och kvinnor att\r\nman kan säga att frågan faktiskt prioriteras?\r\nI november kommer vi att ha vår årliga session\r\nmed Nordiska rådet. Om Sverige nu ska lyfta den här\r\nfrågan, kommer man att lyfta den också på Nordiska\r\nrådets session?</pre><pre>Anf.  16  ROSITA RUNEGRUND (kd):\r\nFru talman! Som jag ser det är det väldigt viktiga\r\npunkter som Ewa Larsson tar upp. Det finns också två\r\nmycket viktiga frågor att besvara i denna interpella-\r\ntion.\r\nLiksom Ewa Larsson är också jag mycket förvå-\r\nnad över att svaret att socialministern inte har någon\r\nmöjlighet att ta ställning till eller kommentera varje\r\nenskild punkt på grund av att tiden skulle vara för\r\nkort. Jag tror att det nödvändigt att regeringarna -\r\näven Sveriges regering - tar sitt ansvar och prioriterar\r\nfrågan också ekonomiskt.\r\nPå tio år har frågan om sexhandel med barn för-\r\nvandlats från en pinsam icke-fråga till en angelägen-\r\nhet för hela världssamfundet. Det går inte längre att\r\ngömma huvudet i sanden, speciellt inte som prostitu-\r\ntionen sker så nära inpå oss.\r\nDet jag efterlyser och som Sverige, Europa och\r\nvärlden, och inte minst de som redan har drabbats\r\näven i vårt land, efterfrågar är ledande politiker som\r\naktivt vågar ta ställning mot barn- och kvinnohandel.\r\nVi vet att det är ett växande problem och att det ligger\r\nväldigt nära oss.\r\nFör en månad sedan var jag i Riga. Jag satt då på\r\nen restaurang och åhörde ett samtal som jag inte kun-\r\nde undvika att höra. En svensk man satt och intervju-\r\nade två unga jättesöta flickor. Det som mannen hade\r\natt erbjuda var arbete i hans familj. Han var ensam-\r\nstående och behövde två vackra flickor för detta ar-\r\nbete.\r\nDet var pinsamt för mig som svenska att åhöra det\r\nhär samtalet. Jag visste precis vad det gick ut på och\r\nkunde ingenting göra mer än att ta kontakt med dessa\r\nflickor och fråga hur de blivit kontaktade och vad de\r\ntrodde att de skulle arbeta med. Det här pågår väldigt\r\nnära inpå oss, socialministern - en timmes restid från\r\nStockholm.\r\nEnligt CIA uppgår antalet människor - främst då\r\nkvinnor och barn - som köps och säljs i världen till\r\nmellan 700 000 och 2 miljoner per år. Huvuddelen av\r\ndessa personer ingår i sexhandeln. Jag tycker att det\r\när beklämmande att vi inte har lyckats avskaffa slave-\r\nriet år 2000. I stället har det ökat. Många rapporter\r\npekar på att detta med trafficking ökar alltmer för\r\nvarje år och att det finner vägar även in i Sverige.\r\nVi kristdemokrater tar med skärpa avstånd från\r\ndenna slavhandel. Vi anser att man först och främst\r\nhär i Sverige måste ta krafttag mot slavhandeln. Det\r\nbehövs lagskärpning, ökade resurser till polis, infor-\r\nmation, utbildning och stöd till NGO:er, alltså frivil-\r\nligorganisationer som arbetar med dessa frågor.\r\nDet finns en opolitisk organisation som jag själv\r\när styrelseledamot i, ECPAT. En stor del av tiden går\r\nåt till att söka resurser, och ofta får man avslag på\r\ndessa ansökningar. Jag tycker att socialministern har\r\nett ansvar när det gäller ansökningar och bidrag till\r\nolika organisationer. Man kan också arbeta den vä-\r\ngen.\r\nVi vet också att maffian i dag använder mycket\r\nsofistikerade metoder för att locka in aningslösa ung-\r\ndomar som vill ha ett arbete och möjligheter till ett\r\ndrägligare liv. Min fråga till socialministern blir: Är\r\nsocialministern beredd att med kraft ta itu med dessa\r\nfrågor, just när det gäller den sociala delen men också\r\nnär det gäller bidragsansökningar från de organisatio-\r\nner och grupper som arbetar med detta?</pre><pre>Anf.  17  INGER RENÉ (m):\r\nFru talman! Förr i världen var det fattiga, outbil-\r\ndade flickor från främst Asien som kom till bordel-\r\nlerna i Västeuropa, särskilt på kontinenten. I dag är\r\nbilden ändrad. Kvinnor från Östeuropa är den nya\r\ngenerationen prostituerade. En del av dem är i och för\r\nsig fattiga i sina egna hemländer, men inte sällan\r\nvälutbildade. Bilden har ändrats också i ett annat\r\navseende. I takt med att marknaden har mättats i\r\nCentraleuropa vänder människosmugglarna blickarna\r\nmot t.ex. Sverige, där kvinnohandeln har ökat mer än\r\nman egentligen vet de senaste åren.\r\nI morse berättades t.ex. på nyheterna om att det\r\ngår busslaster med unga flickor från Murmansk till\r\nmän som hyr f.d. sommarstugor i norra Sverige och\r\nFinland där dess flickor installeras. Man får en cynisk\r\nprostitution. Många luras eller hotas in i prostitutio-\r\nnen eller säljs av sina s.k. pojkvänner eller föräldrar\r\noch smugglas över gränserna. Det finns också de som\r\nsvarar på annonser om bra välavlönade jobb i väst.\r\nKvinnor har blivit en vara och smugglas som så-\r\ndan till det ställe där man får ut mest. Samarbete äger\r\nockså ofta rum med annan organiserad brottslighet,\r\nvilket gör livet än farligare för dessa kvinnor. Det\r\nfinns de som menar att denna slavhandel - man kan\r\nfaktiskt inte kalla den för någoting annat - med kvin-\r\nnor är mer lönsam i vissa fall än handel med narkoti-\r\nka. Dessutom är straffen betydligt lindrigare och\r\nrisken att bli fälld är nära nog försumbar.\r\nVad kan då göras? Sverige har t.ex. agerat inom\r\nFN:s ram. Vi kan titta på FN och se vad som har hänt\r\nfem år efter den stora kvinnokonferensen i Peking.\r\nVid uppföljningen i New York i början på sommaren\r\nkonstaterades att kvinnor i lika utsträckning, såvitt\r\nman kan se, är utsatta för såväl våld som diskrimine-\r\nring.\r\nEn del framsteg kan noteras i olika länders lag-\r\nstiftning. Men i verkligheten är det inte en världsre-\r\nvolution, som många säger behövs, för en bättre värld\r\nför kvinnor. Det är bl.a. Regan Ralph på Human\r\nRights Watch som säger att denna världsrevolution\r\nbehövs för att ändra förhållandena för kvinnor. Det\r\ngäller i och för sig inte bara trafficking utan även\r\nprostitution, misshandel och mycket annat.\r\nJag har inga 13 punkter för nödvändiga åtgärder,\r\nmen jag har fem eller möjligen sex. Även om social-\r\nministern inte hanterar alla departement i regeringen\r\nförstår jag att regeringen har bildat en samrådsgrupp.\r\nÄven om en del av mina punkter går utanför social-\r\nministerns domvärjo förutsätter jag att regeringen i\r\nvarje fall tar ansvar för dessa frågor.\r\nDen allra första saken ligger utanför mina fem\r\npunkter. Det handlar om föräldrarnas ansvar och\r\nskolans insatser. Den människosyn som i dag genom\r\nolika utsagor gör sig synlig på t.ex. skolans område är\r\novärdig ett civiliserat samhälle. Där behövs mycket\r\nstora insatser.\r\nVi bör kanske se över vår lagstiftning. Vissa län-\r\nder har en lagstiftning som täcker handel med kvin-\r\nnor. Det har inte vi i Sverige. Det finns då en risk att\r\ndet enbart kommer att handla om koppleri och att den\r\nförnedrande delen om handel med kvinnor inte kom-\r\nmer att omfattas. Jag återkommer till mina ytterligare\r\nfyra punkter efter ett litet tag.</pre><pre>Anf.  18  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Först en kommentar till Ewa Larsson\r\nom hur vi hanterar interpellationer. 13 förslag som\r\nsträcker sig från allt från lagstiftning, polisingripande,\r\nattitydpåverkan till asylrätten och liknande - som jag\r\nantar är taget från något slags program för att komma\r\ntill rätta med problemet - förvandlas till en interpel-\r\nlation där man begär att socialministern ska svara.\r\nJag säger då inte som Ewa Larsson citerade att jag\r\ninte kan svara \"här och nu\". Jag säger i svaret: \"Jag\r\nhar här inte möjlighet att ta ställning till eller kom-\r\nmentera varje enskild punkt\". Det gäller exempelvis\r\nfrågan hur statsministern tänker agera och hur han\r\ntänker arbeta på sina möten i Europa. Det måste rim-\r\nligtvis han själv svara på.\r\nSedan sade jag: \"Därtill är tiden för kort\". Det är\r\nen rad frågor som måste utredas. Det är rimligt att de\r\nkommer igen i motioner i riksdagen så att det finns en\r\nchans att verkligen gå igenom alla ställningstaganden.\r\nVäldigt många förslag är alldeles utmärkta. Sedan\r\npåpekade jag att mitt eget ansvarsområde är alltför\r\nbegränsat i förhållande till frågeställningarna.\r\nJag vill upplysa om den begränsning som jag som\r\nfackminister har på dessa områden. Det kan vara\r\nbesvärligt att ställa frågan igen till justitieministern,\r\nsom är ansvarig för lagstiftningen och polisen. Det\r\nkanske kan vara besvärligt att ställa frågan till stats-\r\nministern hur han ser på sitt arbete. Jag har därför valt\r\natt välja ut de områden där jag har ett eget ansvar som\r\njag kan överblicka. Det är förklaringen till mitt svar.\r\nDe områden jag kan överblicka är just de som lig-\r\nger inom Socialdepartementets ansvarsområde. Där\r\nställer Ewa Larsson två frågor som har med detta\r\nproblem att göra. Det ena är hur vi ser på ansvarsför-\r\ndelningen mellan stat och kommun. Jag menar att det\r\när kommunerna som genom socialtjänstlagen har\r\nansvar också för att hjälpa de flickor eller kvinnor\r\nsom behöver hjälp för att komma ifrån prostitutionen.\r\nJag menar att det är en del av det som regleras av\r\nsocialtjänstlagen och därmed en del av det kommu-\r\nnala ansvaret.\r\nVi har inga planer på att införa ett särskilt stöd\r\neller särskilt bidrag till kommunerna för detta arbete.\r\nVi förväntar oss att kommunerna tar sitt ansvar, vilket\r\nde faktiskt också gör. Det pågår väldigt många spän-\r\nnande projekt runtom i kommunerna där socialtjäns-\r\nten arbetar mycket aktivt. Det gäller att vi från riks-\r\ndagens sida förklarar att de har allt vårt stöd i det\r\narbetet, men att det är en kommunal fråga.\r\nRosita Runegrund tog upp frågan om stödet till\r\norganisationer. Riksdagen ska fatta beslut om stöd till\r\nfrivilliga organisationer inom det sociala området.\r\nDen frågan finns det möjlighet att diskutera i riksda-\r\ngen när vi ska ta ställning till budgetpropositionen för\r\nnästa år.</pre><pre>Anf.  19  EWA LARSSON (mp):\r\nFru talman! Stöd till de prostituerade är en av de\r\ntvå saker som socialministern nämner som betydelse-\r\nfulla. Socialtjänsten och även polisen har skyldighet\r\natt sätta dit människor som köper andra människors\r\nkroppar, eftersom det är strider mot vår lagstiftning.\r\nVi kan då notera det paradoxala att socialtjänsten\r\ninte har fått några öronmärkta pengar för att ge stöd\r\ntill de prostituerade medan polisen har fått öron-\r\nmärkta pengar för att upprätthålla lagen. Jag tycker\r\natt det är ologiskt. Endera ger man ingen stöd eller så\r\nger man båda stöd. Det är därför som jag tar upp\r\nfrågan igen. Vi har debatterat den förut här i kamma-\r\nren socialministern och jag.\r\nJag ska tala om de möjliga åtgärderna. De 13\r\npunkterna är inget program. De kom fram när vi hade\r\nnågot som vi kallade för Baltic Sea Green Network\r\nför ett par veckor sedan i Oslo. Jag åkte dit för att\r\nberätta om vår eminenta lagstiftning, och jag hade tre\r\nförslag till åtgärder. Jag kom hem med 13 förslag,\r\neftersom vi har olika kulturer att hantera och infalls-\r\nvinklar. Det är frågor som vi kommer att arbeta vida-\r\nre med inom den gröna sektorn.\r\nDen första frågan är att ändra mäns attityder till\r\nprostitution. Det torde ändå vara en väldigt viktig och\r\nbasal fråga för socialministern. Det handlar om att\r\nt.ex. genomföra en kampanj. Ministern kan påverka\r\nsitt departement och regeringen att genomföra en\r\nkampanj. Det måste gå genom hela regeringen. Vi\r\nbehöver också få en ordentlig statistik där vi kan mäta\r\nuppnått resultat så att vi verkligen kan se om kam-\r\npanjen är verkningsfull.\r\nDen utveckling som pågår i dag främst i norra\r\nSverige visar på något helt annorlunda. Det är en\r\naccelererande utveckling där män från Norge, Sverige\r\noch Finland springer de ryska kvinnorna till mötes\r\nmed brallorna neddragna. Det är en väldigt märklig\r\nform av näringspolitik. Det finns andra sätt på vilka\r\nvi kan stödja utsatta kvinnor från våra grannländer.\r\nDet finns en annan politik som vi kan driva, och den\r\nkan vi driva i Nordiska rådet.\r\nHär kan socialministern själv initiera sina rege-\r\nringskolleger och samarbetsministern Pagrotsky att\r\nlyfta frågan redan nu i november. Frågan är oerhört\r\nhet i de nordiska ländernas norra delar. Det vore\r\nsjälvklart att det är just Sverige som lyfter frågan,\r\neftersom vi har vår eminenta lagstiftning. Jag kom-\r\nmer tillbaka till den igen och återigen.\r\nJag tycker att socialministern kan ge statsminis-\r\ntern en liten hint att det kan vara lämpligt att man\r\nsäger från regeringen att trafficking, handel med\r\nflickor och kvinnor är en oerhört allvarlig fråga. Ta\r\ngärna upp den frågan, kära minister, när ni träffar alla\r\nhöjdare världen över. Ni pratar ju med varandra, eller\r\nhur? Så det går väl att ge mig ett positivt svar här, och\r\nsäga: Jag ska ta upp det nästa gång vi träffas.\r\nAtt ge ekonomiskt stöd till de kvinnor som lämnar\r\nprostitution är ju nästan det allra viktigaste, så att de\r\nhar möjligheter att ta sig ur den stora sociala proble-\r\nmatik som de befinner sig i. Det är ingen lätt insats.\r\nSedan finns det en annan fråga, som våra gröna\r\nvänner i Tyskland brottas med. Man kan säga att\r\nEuropa står inför ett vägval. Det ena är den holländs-\r\nka vägen, och det andra är den svenska vägen. Det\r\nvore fint om vi samarbetade med tyskarna, och sär-\r\nskilt dem från forna Östtyskland. Där håller det näm-\r\nligen på att utvecklas en människosyn som innebär att\r\ndet är kvinnans och flickans fel. All skuld ska ges till\r\nkvinnan och flickan. Mannen är helt oansvarig. Han\r\nhar rätt att köpa kroppar hur som helst. Det är de som\r\ntar sig in i landet som bär skulden, och de ska straf-\r\nfas. Det återstår alltså också mycket att göra när det\r\ngäller attityd och människosyn tillsammans med\r\nTyskland.</pre><pre>Anf.  20  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag tackar socialministern för invita-\r\ntionen när det gäller stöd till organisationer. Jag vill\r\nmed glädje diskutera den frågan när den kommer upp.\r\nI svaret berör socialministern att han har varit med\r\noch tagit initiativ till en arbetsgrupp där de olika\r\ndepartementen och de olika ministrarna ingår. Jag\r\ntycker därför att socialministern kan ta med sig de här\r\nfrågeställningarna som gäller barnsexturism och han-\r\ndel med kvinnor och barn.\r\nI ett svar på en fråga till Ingela Thalén som gäller\r\nhuruvida man under ordförandeskapet kommer att\r\nlyfta fram frågan om sexuell exploatering av barn har\r\nhon lovat att detta kommer att bli en prioriterad fråga.\r\nJag vill att Sveriges regering och Sveriges minist-\r\nrar, och i synnerhet männen i Sveriges regering, stäl-\r\nler sig i spetsen för detta och vågar lyfta fram de här\r\nfrågorna och tala om hur man vill ha det. Jag tycker\r\natt det är oerhört viktigt.\r\nJag kommer nu från FN efter att ha varit där i två\r\nveckor. Jag har bevakat tredje utskottet och sett när\r\nman lägger fram resolutioner som just gäller traf-\r\nficking. Jag har också sett svårigheterna att få till det\r\nriktigt tillspetsade när man i samråden mellan de\r\nolika länderna diskuterar, för det kryper liksom in på\r\nskinnet på de olika ländernas deltagare.\r\nVi har ändå här i Sverige förskonats väldigt länge.\r\nDärför tycker jag att vi kan ställa oss upp som en\r\nenhetlig nation just för att vilja arbeta för att elimine-\r\nra handeln med kvinnor och barn. Vi har frågan om\r\nfattigdomen, och vi har arbetslösheten. Det finns hur\r\nmycket som helst att göra.\r\nJag vill att socialministern går från denna debatt\r\noch tar de här frågorna med sig till det s.k. samrådet.\r\nTack så mycket!</pre><pre>Anf.  21  INGER RENÉ (m):\r\nFru talman! Jag är ledsen om detta till dels hand-\r\nlar om lagar och lagstiftning, men socialministern har\r\nju själv nämnt den interparlamentariska grupp som\r\nfinns i regeringen - och trafficking fordrar samarbete.\r\nJag menar att vi också bör ändra lagstiftningen på\r\nett annat område. I dag är det nämligen svårt för poli-\r\nsen att göra en ordentlig undersökning, eftersom man\r\nom man ertappar en kvinna som olagligen tagit sig in\r\ni landet omedelbart skickar ut henne igen. Och det är\r\nnaturligtvis riktigt enligt utlänningslagen. Men där-\r\nmed försvinner också ett vittne, och det försvårar\r\nutredningen. Då är det sällan man kommer fram till\r\nfällande dom för den hallick som smugglat hit kvin-\r\nnan. Det är ett problem, och jag tycker att regeringen\r\nbör se över lagen här.\r\nÄr det rimligt att straffsatserna för männi-\r\nskosmuggling är mycket låga jämfört med t.ex. nar-\r\nkotikasmuggling? Det handlar om dagsböter som\r\nligger ungefär på samma nivå som om man bär kniv i\r\nSverige. Vilken människosyn ger det uttryck för?\r\nDet fordras också mer av internationellt samarbe-\r\nte, inte bara inom EU utan också inom FN och även\r\nnär det gäller vår biståndsverksamhet.\r\nSlutligen behövs det också fler poliser. Fler poli-\r\nser behövs i spanings- och utredningsarbetet, men\r\nockså för det vardagliga arbetet på gator och torg. För\r\natt inte socialministern ska glömma detta så har jag\r\nmed mig ett ringa substitut för poliser. Det är ett larm,\r\nsom dessvärre många kvinnor i dag utrustar sig med\r\ndärför att de är rädda att röra sig i samhället. Ett så-\r\ndant samhälle vill åtminstone inte jag se.</pre><pre>Anf.  22  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Frågan om prostitution rör sig över\r\nhela det politiska fältet. Det är alldeles sant som Ewa\r\nLarsson skriver i sin interpellation - det handlar om\r\nåtgärder från lagstiftning över till det sociala arbetet\r\noch till vilken roll frivilligorganisationer kan spela\r\noch över till attitydförändringar som berör skolan och\r\nutbildningsväsendet, hela samhället inbegripet.\r\nDå blir självfallet frågan om var man diskuterar\r\ndetta komplicerad. Jag trodde - men där hade jag fel\r\n- att detta i själva verket också var en del av en mo-\r\ntion som Ewa Larsson har väckt. Jag ser fram emot\r\natt Ewa Larsson väcker en sådan motion nästa gång\r\ndet blir tillfälle till det.\r\nHär finns nämligen skäl att diskutera över hela\r\nfältet och att pröva frågeställningarna på det här om-\r\nrådet. Man kan notera att Sverige faktiskt är en före-\r\ngångare, och att det dessbättre också finns en bred\r\npolitisk majoritet i Sveriges riksdag när det gäller\r\nhållningen till detta. Vad gäller lagstiftningen så har\r\nvi gått före. Det har mött kritik här på hemmaplan,\r\noch kanske också internationellt. Men jag är stolt\r\növer att Sverige på det sättet har tagit steget. Vi har\r\nen prostitutionslagstiftning som vi kan vara stolta\r\növer.\r\nVi kan också se resultatet av den. Många kritiker\r\nsäger att vi inte riktigt har fått det resultat som vi\r\nhade förväntat oss. Vi kan se att prostitutionen har\r\nförflyttats från gatorna till andra miljöer. Men jag tror\r\natt lagstiftningen har två betydelser. Den ena är som\r\nstöd för faktiska ingripanden. Den andra är den\r\nnormgivande betydelsen, där man gör klart vad som\r\när tillåtet och inte tillåtet. Jag tror att det är otroligt\r\nviktigt för alla i Sverige i dag, men framför allt för\r\nkommande generationer, att det offentliga Sverige har\r\ntalat om att vi numera betraktar också köp av sexuella\r\ntjänster som ett brott, och att det strider mot svensk\r\nlagstiftning.\r\nVi kan också konstatera när det gäller polisen dels\r\natt den i år fick ett extra resurstillskott, dels, och\r\nframför allt, att den kommer att få mycket förstärkta\r\nresurser under den kommande treårsperioden enligt\r\nbudgetpropositionen. Jag utgår från att det innebär att\r\npolisen kan arbeta också med de här frågorna på ett\r\nbetydligt effektivare sätt än den har kunnat göra hit-\r\ntills. Nu får man nämligen möjlighet att utöka sina\r\nresurser.\r\nNär det sedan gäller socialtjänsten så vidhåller jag\r\natt det är kommunernas ansvar. Vi ska påpeka detta.\r\nVi har en socialtjänstlag just för att se till att kommu-\r\nnerna tar detta ansvar och att de har resurser och\r\ntillräckligt med personal för att följa upp prostitutio-\r\nnen och ge stöd till de flickor och kvinnor som vill\r\nkomma ifrån prostitutionen. De ska också få ett eko-\r\nnomiskt stöd. Den möjligheten har kommunerna att\r\nge. Det sker faktiskt också ute i kommunerna. När\r\nkommunernas ekonomi nu blir något bättre borde det\r\nfinnas större möjlighet för dem att engagera sig i\r\nännu högre grad.\r\nSedan kommer vi till frågan om att förändra atti-\r\ntyder. Man ska inte överdriva statsmaktens roll i detta\r\nfall. Det är klar att riksdag och regering kan bestäm-\r\nma sig för att starta kampanjer. Men jag tror att detta\r\nmer handlar om att utnyttja vår kapacitet som sam-\r\nhällsmedborgare och som civila individer. Vår roll\r\nsom föräldrar, vår roll i föreningslivet, vår roll som\r\npolitiker i den allmänna debatten och vår roll som\r\nföredöme har nämligen en enormt stor betydelse.\r\nAttitydförändring betyder faktiskt att alla vuxna män-\r\nniskor tar ett ansvar för att påverka sin omgivning i\r\nattityder och hållningar när det gäller prostitution\r\nexempelvis. Där menar jag att vi kanske har ett lika\r\nstort ansvar som medlemmar i politiska partier, i\r\nintresseorganisationer och i föreningslivet som vi har\r\nnär det gäller att fatta beslut om statligt ledda kam-\r\npanjer.</pre><pre>Anf.  23  EWA LARSSON (mp):\r\nFru talman! Jag tänker icke väcka någon motion i\r\nden här frågan, käre socialminister! Jag bjuder på de\r\nhär förslagen nu - de är helt gratis. Ordförandeskapet\r\nstartar om några månader, och jag tycker inte att vi\r\nhar tid att vänta. Förslagen finns här och nu.\r\nNär det gäller attityder mot prostitution, vem som\r\nska starta kampanjer och vilka nivåer man ska lägga\r\nsig på tycker jag att det är viktigt att komma ihåg att\r\nvi har oerhört starka kommersiella krafter som driver\r\nden här utvecklingen i hela världen. Det är maffian\r\nsom polisen har att tampas med, och de är inga\r\ndunungar i det här avseendet. När man har så starka\r\nkommersiella krafter emot sig och när det våldspor-\r\nnografiska utbudet i medierna finns i snart sagt alla\r\nmänniskors vardagsrum, måste samhället gå in. Det\r\nfinns möjligheter att plocka in nästan vad som helst.\r\nSaker som inte få visas i England t.ex. får man visa i\r\nSverige.\r\nDetta är en utomordentligt allvarlig utveckling.\r\nFör att vi ska kunna visa att vi menar allvar med vår\r\nlagstiftning måste vi faktiskt också göra en stor ge-\r\nmensam nationell kampanj, tror jag.\r\nEn av punkterna handlar om att ge asyl till de\r\nkvinnor som lockats in i landet och sedan tvingats till\r\nprostitution. Det är en oerhört laddad och allvarlig\r\nfråga. Jag tycker att det är viktigt att Sverige lyfter\r\nden som motvikt till den tyska utvecklingen där man\r\nlägger all skuld på den utsatta kvinnan. Här kan vi\r\nigen i vår lagstiftning ta fram någonting som visar på\r\nett diametralt annorlunda vägval.\r\nTill slut vill jag säga att jämställdhetsministerns\r\njämställdhetsråd gemensamt har antagit ett uttalande\r\ndär man vill att Sverige lyfter frågan om trafficking,\r\nbl.a. under ordförandeskapet. Här finns alla organisa-\r\ntioner och partier samlade. Ministern säger nu att\r\nSverige ska lyfta frågan. Hur mycket ska den lyftas?</pre><pre>Anf.  24  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Den ska lyftas mycket. Så här mycket\r\nexakt. Detta blir lite larvigt. Regeringen och den\r\nansvariga ministern förklarar via mig att detta är en\r\nprioriterad fråga. Den kommer att lyftas på minister-\r\nrådet och spela en roll i diskussionen. Då är frågan\r\nhur mycket den ska lyftas. Den ska lyftas precis så\r\nmycket som vi vill att den ska lyftas för att det ska bli\r\nen diskussion i EU. Ställ gärna frågan till den ansva-\r\nriga ministern! Då kan vi få ett exakt svar. Det vikti-\r\ngaste är väl ambitionerna att den här frågan ska tas\r\nupp.\r\nJag tror inte att någon i Europa i övrigt tvekar om\r\nSveriges inställning och vår ambition att flytta fram\r\npositionerna på det här området. Man är alldeles\r\növertygad om vårt engagemang och har respekt för\r\ndet. Man vet också om att det är en prioriterad fråga\r\nför oss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2000/01:38 om ab-\r\norter i Sverige</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Rigmor Stenmark har frågat mig dels\r\nvilka åtgärder jag ämnar föreslå för att få ned antalet\r\naborter i Sverige, dels vilka åtgärder jag ämnar vidta\r\nför att kvinnors integritet även i framtiden ska skyd-\r\ndas även i de fall då de beslutat att genomföra en\r\nabort.\r\nJag vill börja med den andra frågan. Jag har helt\r\nnyligen besvarat dels en riksdagsfråga, dels en inter-\r\npellation på samma tema. Mitt svar har båda gånger-\r\nna varit att jag inte har för avsikt att besluta att per-\r\nsonnummer ska införas i abortregistret.\r\nAntalet aborter har sedan införandet av abortlag-\r\nstiftningen i mitten av 1970-talet stadigt sjunkit. Det\r\nregistrerade trendbrottet i den senaste statistiken visar\r\natt antalet aborter har ökat, och då särskilt i ålders-\r\ngruppen 15-19 år. Detta är mycket oroväckande, och\r\nvi följer utvecklingen noga.\r\nNär det gäller insatser för att få ned antalet aborter\r\nhar en rad åtgärder vidtagits i syfte att förebygga\r\naborter. Bl.a. har preventivmedel gjorts mer lättill-\r\ngängliga och i vissa landsting är de kostnadsreduce-\r\nrade för vissa grupper, exempelvis unga kvinnor. På\r\nflera ungdomsmottagningar har försök med gratis\r\nkondomer gjorts. Såväl Folkhälsoinstitutet och Soci-\r\nalstyrelsen som de flesta landsting satsar aktivt på\r\nupplysning om sexualitet och samlevnad. Utbyggna-\r\nden av ungdomsmottagningar runtom i landet har haft\r\noch har en stor betydelse för det förebyggande arbetet\r\nmed oönskade graviditeter bland unga kvinnor. En\r\nannan viktig komponent är skolans sex- och samlev-\r\nnadsundervisning.\r\nNationella folkhälsokommittén, som i veckan har\r\növerlämnat sitt slutbetänkande, har lämnat förslag till\r\nåtgärder för att skapa förutsättningar för en trygg och\r\nsäker sexualitet där ett av målen är att minska antalet\r\noönskade graviditeter och aborter. Betänkandet ska\r\nnu remissbehandlas och regeringen avser att åter-\r\nkomma i frågan nästa år.\r\nFolkhälsoinstitutet bedriver ett omfattande arbete i\r\nsyfte att förebygga aborter och oönskade graviditeter.\r\nFolkhälsoinstitutet har på regeringens uppdrag gjort\r\nen kartläggning av ungdomars sexvanor och attityder\r\ntill sex och om dessa har förändrats över tid. Inom\r\nramen för detta uppdrag har information om före-\r\nkomst av och attityder till oönskade graviditeter och\r\naborter framkommit. Folkhälsoinstitutet har därefter\r\narbetat vidare med frågan och kommer att under vå-\r\nren presentera en studie om abortförebyggande arbe-\r\nte. Det är ett arbete som vi ser mycket fram emot, och\r\ndet kommer också att ge oss mer information om\r\nvilka åtgärder som kan behöva vidtas för att vända\r\ntrenden.\r\nEn faktor som kan vara avgörande för unga flick-\r\nor och pojkar att skydda sig är tillgången till och\r\neventuella kostnader för preventivmedel.\r\nRegeringen har gett Socialstyrelsen i uppdrag att\r\nse över prisskillnaderna mellan olika preventivmedel\r\noch hur dessa skillnader kan utjämnas. Socialstyrel-\r\nsen ska göra en analys av nuvarande förhållanden och\r\nur olika aspekter belysa konsekvenserna av en ord-\r\nning som fullt ut utjämnar de skillnader som finns i\r\ndagens system. Uppdraget ska redovisas i april nästa\r\når.\r\nMin bedömning är att i det underlag vi har och\r\nkommer att få under våren finns mycket värdefull\r\nkunskap om hur man ska kunna förebygga oönskade\r\ngraviditeter och få ned antalet aborter.</pre><pre>Anf.  26  RIGMOR STENMARK (c):\r\nFru talman! Tack för svaret på min interpellation,\r\nsocialministern. Vi var flera ledamöter i riksdagen\r\nsom reagerade mycket skarpt när Socialstyrelsen kom\r\nmed ett uttalande om att den vill inrätta ett person-\r\nnummerregister över kvinnor som gör abort. Jag\r\ntycker att det var väldigt bra att det blev en skarp\r\nreaktion. Därmed bör ju Socialstyrelsen ha fått kun-\r\nskap om de reaktionerna, och det gäller även dem\r\nsom har väckt förslaget.\r\nMin första tanke när jag läste det här svaret från\r\nsocialministern var att jag tyckte att det var rimligt att\r\nsocialministern inte gick in så skarpt just på person-\r\nregistret, men jag fick lov att ändra mig. I morse sade\r\nman på nyheterna att det redan finns patientuppgifter\r\nom kvinnor som har gjort abort. Det finns redan re-\r\ngistrerat. Det tycker jag, precis som Inger Segelström\r\ni debatten i morse, är upprörande. Min fråga till soci-\r\nalministern är: Ämnar nu socialministern se till att de\r\nuppgifterna omedelbart raderas?\r\nFru talman! Det är inte heller första gången som\r\nvi i riksdagen diskuterar abortlagstiftningen i vårt\r\nland. I frågor, interpellationer och i massor av motio-\r\nner har det kommit åtskilliga åsikter och åtskilliga\r\nförslag. De allra flesta har väldigt bra slagit vakt om\r\nden rättighetslagstiftning som finns i dag när det\r\ngäller möjligheten att göra legala aborter när alla\r\nandra vägar är uttömda. Det är därför som vi är så\r\nmånga som har reagerat när registreringstankarna\r\nkom upp igen. Vi har en rädsla för att man börjar\r\nregistrera. Det har man tyvärr också redan gjort. Det\r\nmåste skrämma kvinnor från att uppsöka legala abor-\r\ntinstitutioner. Vi vill inte se några illegala aborter.\r\nDet är definitivt inte något som vi önskar. Det finns\r\nskäl, socialministern, att kraftigt slå vakt om den\r\nnuvarande lagstiftningen. Jag har anledning att tro att\r\nsocialministern delar min åsikt i den frågan.\r\nPå min första fråga om vilka åtgärder som social-\r\nministern ämnar föreslå för att minska antalet aborter\r\nkan jag se i svaret att det finns en del synpunkter som\r\när bra och som jag naturligtvis delar. Men det finns\r\nsaker som bekymrar mig i svaret. Det finns svar som\r\när vaga, t.ex. följer utvecklingen noga, återkommer\r\nnästa år och uppdrag har lagts ut. Uppdrag som just\r\nnu har lagts ut till Socialstyrelsen känns inte så sär-\r\nskilt angeläget för oss. Jag hoppas att ministern för-\r\nstår att det finns vissa frågetecken när det gäller de\r\nförslag som kommer därifrån.\r\nFru talman! Jag respekterar att man måste utreda\r\nför att sedan sätta in de rätta åtgärderna. Men nog\r\ndelar väl ministern min åsikt att detta inte är någon ny\r\nfråga? Det har förts debatter. Det har kommit fram\r\nolika förslag, och just nu kommer det larmrapporter.\r\nSocialministern bör kunna göra något redan nu.</pre><pre>Anf.  27  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag är rädd för att den artikel som\r\nfinns i Dagens Nyheter i dag och de kommentarer\r\nsom har gjorts kring den bygger på en liten samman-\r\nblandning.\r\nJag är bekant med att Sveriges riksdag har be-\r\nstämt sig, så vitt jag förstår i full enighet, för att vi\r\nska arbeta med ett sjukvårdsregister eller ett pati-\r\nentregister för att kunna utveckla svensk sjukvård.\r\nDet handlar om att i registret kunna förteckna alla de\r\nbehandlingar som sker inom den slutna sjukvården.\r\nDet är kirurgiska ingrepp, hjärtoperationer, lungope-\r\nrationer, ortopediska ingrepp osv. Detta vill man göra\r\nför att kunna svara på frågor om följdverkningar,\r\nskador, effekter av olika medicinska behandlingar.\r\nI detta register, som faktiskt spelar en roll för\r\nsjukvårdens utveckling, finns numera också alla ki-\r\nrurgiska ingrepp förtecknade, även aborter. Det är\r\nmotivet för den typen av förteckning av behandlingar.\r\nEn helt annan diskussion handlade om det förslag\r\nsom uppenbarligen diskuterades i Socialstyrelsen, att\r\nkomplettera det abortregister man har för att följa\r\nabortutvecklingen, vilket ju är rimligt, med person-\r\nnummer för att specialstudera aborter.\r\nJag har sagt att jag inte tänker lämna ett sådant\r\nförslag. Det har dessbättre inte kommit till regering-\r\nen, och det kommer således inte något sådant förslag\r\nfrån regeringen till riksdagen.\r\nMen frågan om i vilken mån patientregistret, eller\r\nsjukvårdsregistret för att använda det uttrycket, är\r\nintegritetskränkande, i vilken mån det skulle påverka\r\nkvinnor att välja abort, i vilken mån kvinnor efter det\r\natt de har bestämt sig för att genomföra en abort\r\nskulle få svårigheter kan jag inte bedöma.\r\nJag kommer att be Socialstyrelsen att redovisa till\r\nmig och till regeringen hur registret används, vilka\r\nkomplikationer som finns med det. Men jag förstår\r\nhur riksdagen tänkte - jag deltog inte själv - när man\r\nbestämde sig för att också föra in detta. Det handlade\r\nfaktiskt om att försöka bedöma abort såsom ett kirur-\r\ngiskt ingrepp och om att se vilka effekter det kunde\r\nha rent medicinskt - inte de ambitioner som fanns i\r\nden andra tanken.\r\nJag kommer att begära att få reda på i vilken mån\r\nde här uppgifterna betyder någonting för den medi-\r\ncinska utvecklingen. Betyder de ingenting kan man\r\nlika väl ta bort dem. Framför allt vill jag få reda på i\r\nvilken mån man kan bedöma att detta skulle påverka\r\nintegriteten eller på något sätt skada de kvinnor som\r\nhar genomgått abort. Jag kommer att begära att få en\r\nsådan redovisning.</pre><pre>Anf.  28  RIGMOR STENMARK (c):\r\nFru talman! Tack, socialministern, för det svaret.\r\nVi har i Sverige en bra lagstiftning när det gäller\r\nintegritet för människor. Jag sitter själv i Datainspek-\r\ntionens styrelse och följer de frågorna med stort in-\r\ntresse.\r\nNär nu socialministern tänker samråda med Soci-\r\nalstyrelsen om just det här registret som redan finns\r\nvill jag skicka med uppmaningen att noga ta reda på\r\nhur det har gått till att få in uppgifterna. Det ska näm-\r\nligen föras ett samråd med människor när man ska\r\nföra in dem i ett personregister. Det finns undantag.\r\nDet får man av Datainspektionen. Jag tänker natur-\r\nligtvis också ta upp frågan där.\r\nDet här är en väldigt viktig fråga. Det handlar inte\r\nbara om kirurgiska ingrepp. Det handlar om ingrepp i\r\nmänniskors integritet. Det handlar om integritet för\r\nkvinnor som befinner sig i en mycket besvärlig situa-\r\ntion.\r\nSocialministern pekar också i sitt svar på att ut-\r\nbyggnader av ungdomsmottagningar i landet har haft\r\noch har en stor betydelse för det förebyggande arbetet\r\nnär det gäller unga kvinnor. Så är det. Frågan är bara\r\nhur länge till. Vad säger socialministern om det be-\r\nsked som kom häromdagen om att ungdomsmottag-\r\nningarna för en tynande tillvaro? Det saknas en tydlig\r\növerblick över kostnaderna. Mottagningarna lever\r\nofta på projektpengar. Framtiden är osäker. Nationell\r\noch regional ledningsstruktur saknas. De statliga\r\nhivpengarna, som många mottagningar levt på, öron-\r\nmärks inte längre för just ungdomsmottagningar.\r\nSamtidigt säger ungdomarna själva att det är väl-\r\ndigt bra med ett ställe dit man törs gå. Det här handlar\r\nju ofta om unga kvinnor. Det är bra med ett ställe där\r\nman kan få ställa sina frågor och där man får råd och\r\nhjälp.\r\nNu när socialministern återigen ska se över vilka\r\nfrågor som har samband med strävan att få ned anta-\r\nlet aborter, glöm då inte att titta på hur resurser ska\r\nkunna ställas till förfogande för skolhälsovård, ung-\r\ndomsmottagningar och resurspersoner som arbetar\r\nförebyggande.\r\nDen debatt som fördes här före den här interpella-\r\ntionsdebatten berörde, tycker jag, även den här frå-\r\ngan. Den kan kopplas direkt till frågan om hur man\r\nkan förebygga aborter. Förnedring av kvinnor, som\r\nde andra kvinnorna tog upp, prostitution och handel\r\nfår säkerligen till följd att det sker abortering av fos-\r\nter på grund av att oönskade graviditeter kommer till.\r\nJag vill i den här debatten stryka under det förslag\r\nsom kom från kvinnorna i den förra debatten. Det\r\nsaknas inte förslag om hur man ska komma till rätta\r\nmed problemen och hur man ska arbeta vidare med\r\nförebyggande åtgärder. Det är också min förhoppning\r\natt ministern tar till sig de förslagen.</pre><pre>Anf.  29  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag har inte noterat några åsiktsskill-\r\nnader mellan mig och Rigmor Stenmark när det gäller\r\ndet arbete som måste utföras för att minska antalet\r\naborter och förebygga situationer som leder till abort.\r\nDär är vi ganska överens. Det är vi också när det\r\ngäller frågan om vilket ansvar samhället har på de här\r\nområdena.\r\nMen eftersom frågan om just patientregistret har\r\nkommit upp finns det faktiskt anledning att ett ögon-\r\nblick försvara att vi har ett patientregister. Svensk\r\nsjukvård har mycket hög standard. Vi vet ganska väl\r\nvad olika ingrepp betyder. Vi kan följa upp skadeut-\r\nveckling, följdsjukdomar och andra följder av medi-\r\ncinska ingrepp.\r\nDen frågeställning som ska diskuteras är ifall det\r\nbetyder någonting för den medicinska utvecklingen\r\natt också aborter finns med såsom ett kirurgiskt in-\r\ngrepp. Om det inte betyder någonting kan man ta bort\r\ndet.\r\nDen andra frågan som ska diskuteras är: Har detta\r\nvarit integritetskränkande? Kan vi bedöma att den här\r\ntypen av förteckning över medicinska ingrepp har\r\nbetytt att någon har skadats i sitt sociala liv eller på\r\nannat sätt? Då finns det inga skäl att behålla det. Men\r\ndet krävs en bedömning.\r\nNär jag säger sammanblandning tror jag att många\r\ni dag har trott att det har förekommit ett sådant regis-\r\nter som Socialstyrelsen uppenbarligen diskuterade\r\noch som några stycken på Socialstyrelsen önskade\r\nskulle genomföras. Men det är inte det registret vi\r\ndiskuterar. Något särskilt abortregister som innebär\r\natt man för till personuppgifter till det nuvarande\r\nabortregistret kommer inte att införas.</pre><pre>Anf.  30  RIGMOR STENMARK (c):\r\nFru talman! Det är bra att socialministern och jag\r\när överens. Det är ganska viktigt. Det är ändå angelä-\r\nget att vi för den här debatten och så att säga för upp\r\nfrågorna på dagordningen riktigt skarpt.\r\nTill sist, socialministern, vill jag naturligtvis tacka\r\nför debatten. Men jag vill ta upp en fråga till, nämli-\r\ngen mannens ansvar för den kvinna som han har en\r\nsexuell förbindelse med.\r\nDet går inte nog att understryka att en graviditet är\r\nbåda parters ansvar. Det ofödda barnet har även en\r\npappa, som jag tycker inte sällan kommer i bakgrun-\r\nden. Man bör även se på hur pojken, mannen upple-\r\nver en abort. Inte minst bör man när man debatterar\r\ndet här ämnet alltid ha med båda parter.\r\nHär vet jag att det finns mycket delade åsikter.\r\nDet finns de som anser att det bara handlar om kvin-\r\nnan och hennes rättigheter, att det bara handlar om\r\nhennes kropp. Jag tycker inte att det är så enkelt. Det\r\nhandlar om båda. Det handlar om barnet och om\r\npappan.\r\nBeslutet att göra abort är naturligtvis inte något\r\nlätt beslut. Kvinnan och mannen behöver all hjälp de\r\nkan få. De flesta aborter görs ju av legala skäl, av\r\nmycket personliga skäl där det också kan vara medi-\r\ncinska skäl som fäller avgörandet. Från samhällets\r\nsida måste det ändå vidtas åtgärder på alla sätt så att\r\naborter endast vidtas som en sista åtgärd i en mycket\r\nbesvärlig situation.\r\nDärför tycker jag att det är viktigt att påpeka att\r\näven mannen har ett ansvar och i högsta grad är in-\r\nblandad. Det om något borde vara en fråga i jäm-\r\nställdhetsdebatten. Det om något borde även männen\r\nta upp. Möjligen är tiden inte mogen för det ännu.\r\nMen jag tycker att det skulle vara intressant att höra\r\nom vår manlige socialminister har några tankar om\r\ndet. Abort får nämligen aldrig ersätta preventivmedel.\r\nRespekten för livet får inte avtrubbas.\r\nNu har jag inte vinklat min interpellationsfråga till\r\nsocialministern som en jämställdhetsfråga, så jag får\r\nnöja mig med att ha fört fram den här tanken och\r\nkräver inget svar. Jag vill föra fram ett varmt tack för\r\ndebatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2000/01:32 om åt-\r\ngärder mot s.k. ungdomsrån</pre><pre>Anf.  31  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Sten Andersson har frågat vilka åt-\r\ngärder mot ungdomsrån jag är beredd att vidta.\r\nSten Andersson hävdar att det är förvånansvärt\r\ntyst från politiker såvitt avser frågan om det ökade\r\nantalet ungdomsrån. Han ställer också frågan om\r\ntystnaden beror på att rånen för det mesta utförs av\r\nungdomar med utländsk bakgrund.\r\nInledningsvis vill jag säga att jag ställer mig oför-\r\nstående inför Sten Anderssons påståenden om tystnad\r\nfrån politikerhåll i fråga om ungdomsrån. Få brott har\r\nfått så mycket uppmärksamhet som just ungdomsrån.\r\nI svar på interpellation den 3 februari i år redogjorde\r\nmin företrädare Laila Freivalds för några av regering-\r\nens åtgärder för att motverka att unga människor\r\nbegår brott. I svar på riksdagsfråga den 17 augusti i år\r\nredogjorde hon för de åtgärder som vidtagits för att\r\nklarlägga orsakerna till att förövare av rån blir allt\r\nyngre. Ungdomsrån är något som i allra högsta grad\r\nhar uppmärksammats. De tas på största allvar inom\r\nrättsväsendet. Projekt för att minska antalet ungdoms-\r\nrån pågår i dag inom flera områden.\r\nUngdomar som är födda utomlands är kraftigt\r\növerrepresenterade bland de misstänkta gärnings-\r\nmännen. När det gäller övriga ungdomar med ut-\r\nländsk bakgrund, dvs. de som är födda i Sverige, men\r\nmed någon av föräldrarna född utomlands, är bilden\r\nen annan. Bland dem finns ingen sådan överrepre-\r\nsentation med avseende på ungdomsrån. Det här\r\nframgår av en undersökning som Brottsförebyggande\r\nrådet har gjort om ungdomsrån i Stockholm och\r\nMalmö under de senaste åren. Poängteras bör att\r\nungdomsrånen endast utgör en liten del av den totala\r\nungdomsbrottsligheten. Även inom gruppen utlands-\r\nfödda ungdomar är således antalet personer som gör\r\nsig skyldiga till sådana brott mycket litet.\r\nOavsett hur stor ökningen är finns det all anled-\r\nning att se allvarligt på dessa brott. Trots att ung-\r\ndomsrånen ofta handlar om små ekonomiska värden\r\noch att offret ofta inte blir allvarligt fysiskt skadat så\r\när händelsen något offret bär med sig för lång tid,\r\nkanske för hela livet. Den rädsla en kränkning av det\r\nhär slaget framkallar kan på ett dramatiskt sätt påver-\r\nka brottsoffrets möjligheter att föra ett normalt liv.\r\nDet finns exempel på ungdomar som blivit rånade\r\noch som under lång tid tvekat att över huvud taget gå\r\nut under vissa delar av dygnet eller att t.ex. åka tun-\r\nnelbana. Samtidigt kan de unga gärningsmännen\r\nmånga gånger vara omedvetna om dessa konsekven-\r\nser av sitt handlande.\r\nSå trots att ungdomsrån utgör endast en liten del\r\nav den totala ungdomsbrottsligheten är det ändå av\r\nstörsta vikt att effektiva åtgärder vidtas för att begrän-\r\nsa dessa rån. Det är en mycket viktig uppgift för sam-\r\nhället att se till att våra barn och ungdomar inte blir\r\nutsatta för brott eller begår brott.\r\nJag är övertygad om att de mest betydelsefulla in-\r\nsatserna för att minska ungdomsbrottsligheten är de\r\nsom vidtas för att förebygga att unga människor dras\r\nin i kriminalitet. Av avgörande betydelse är insatser\r\nfrån familjen, skolan, föreningslivet, socialtjänsten\r\noch det övriga lokalsamhället. Rättsväsendets insatser\r\när bara en del av kampen mot ungdomsbrottsligheten.\r\nAtt rättsväsendet agerar snabbt och tydligt när\r\nungdomar begår brott är dock mycket viktigt. Det är\r\nockså viktigt med samarbete mellan rättsvårdande\r\noch sociala myndigheter och de brottsmisstänkta\r\nungdomarna och deras föräldrar. Reglerna om ung-\r\ndomsmål reformerades år 1995. Härigenom förkorta-\r\ndes tiden mellan brott och reaktion samt skapades\r\nförutsättningar för ett förbättrat samarbete mellan\r\nberörda myndigheter. Det yttersta syftet med refor-\r\nmen var att den skulle ha viss brottsförebyggande\r\neffekt. Den 1 januari 1999 förbättrades påföljdssys-\r\ntemet för unga lagöverträdare. Påföljden överlämnan-\r\nde till vård inom socialtjänsten blev tydligare, och en\r\nny frihetsberövande påföljd - sluten ungdomsvård -\r\ninfördes. Reformen kommer nu att följas upp och\r\nutvärderas. Samtidigt övervägs medlingens roll i\r\nrättssystemet.\r\nBrottslighetens orsaker måste angripas lokalt där\r\nproblemen finns. Ett framgångsrikt ingripande av\r\nsamhället när en ung människa befinner sig i en risk-\r\nmiljö eller i en risksituation förutsätter ett nära sam-\r\narbete mellan myndigheterna - exempelvis polis,\r\nskola och socialtjänst. För polisväsendets del ska\r\nverksamheten präglas av ett långsiktigt problemori-\r\nenterat arbetssätt med ett brottsförebyggande syfte.\r\nFör att framgångsrikt bedriva ett brottsförebyg-\r\ngande arbete erfordras kunskap om brottsligheten och\r\ndess orsaker. Exempelvis visar BRÅ:s kartläggning\r\nav ungdomsrån att mobiltelefoner är ett attraktivt och\r\nrelativt vanligt objekt när ungdomar rånar andra ung-\r\ndomar. Här kan, vilket BRÅ också påpekar, förenkla-\r\nde och snabbare sätt att spärra mobiltelefoner verka\r\nbrottsförebyggande.\r\nNågon tystnad i frågan om ungdomsrån råder\r\nknappast. Jag har i dag endast pekat på några av de\r\nåtgärder som redan har vidtagits i kampen mot ung-\r\ndomsrån och övrig ungdomsbrottslighet. Självklart\r\nmåste detta arbete fortsätta. Brottsligheten måste\r\nförebyggas och bekämpas oavsett av vem eller vilka\r\nden begås.</pre><pre>Anf.  32  STEN ANDERSSON (m):\r\nFru talman! Ungdomsbrott är i Sverige ett nytt\r\nbrott, som vi enligt min uppfattning kan hantera\r\nmycket dåligt med gällande lagstiftning. Det drabbar\r\nfrämst Stockholm, Malmö och Göteborg. Man stjäl\r\nkläder, mobiler, cyklar, mopeder och pengar. Gär-\r\nningsmännen är ofta unga pojkar med invandrarbak-\r\ngrund. Så är fallet oavsett hur man dribblar med sta-\r\ntistik, som ministern faktiskt gör i sitt svar. Offren är\r\nmånga gånger unga pojkar, yngre än gärningsmännen\r\noch ofta etniska svenskar.\r\nVid de här brotten förekommer dels hot om fy-\r\nsiskt våld, dels våld - ibland mycket våld. Det före-\r\nkommer ofta att man använder knivar. Effekten, för-\r\nutom att offret blir av med sina ägodelar, är att det\r\nskapas en otrygghet, en fysisk och psykisk rädsla.\r\nFramför allt och viktigast: Det är nog det effektivaste\r\nsättet - det måste jag dessvärre erkänna - att skapa\r\nfrämlingsfientlighet i Sverige.\r\nFru talman! Jag står självfallet för mitt påstående\r\natt de här frågorna mycket sällan debatteras i Sveriges\r\nriksdag, trots att ministern kan referera till en inter-\r\npellation och en skriftlig fråga hitintills under året.\r\nDen låga åldern på gärningsmännen gör att det i\r\npraktiken är svårt för samhället att hantera denna\r\nfråga. Det är väl känt bland poliser att unga brotts-\r\nlingar skrattar åt dem och säger: Jag har inte fyllt 15\r\når, så ni kan inte göra ett smack. De vet om att de är\r\nunder straffbar ålder.\r\nHäromdagen sattes ett nytt rekord i Malmö. En\r\n13-åring knivskar en 8-åring dels i armhålan, dels\r\növer fingrarna, därför att 8-åringen inte hade de\r\npengar som 13-åringen trodde att han hade. Som\r\nstraff blev 8-åringen knivskuren.\r\nDessutom finns det ett mycket stort mörkertal i\r\ndessa sammanhang. Man vågar inte anmäla brotten,\r\neftersom man under dessa oftast blir hotad med att\r\nom de anmäls blir konsekvenserna än värre. Ibland\r\nkänner gärningsmannen offret och vet vilken skola\r\noffret går i eller var offret bor, och det skapar rädsla.\r\nJag anser att lagstiftningen måste ändras. De för-\r\nändringar som har gjorts är inte effektiva nog. Jag\r\ninser att det i botten finns sociala problem, men vi får\r\nändå aldrig acceptera den här typen av brottslighet.\r\nOskyldiga människor ska inte betala för att samhäl-\r\nlets integrationspolitik har totalhavererat.\r\nTill sist vill jag ställa en fråga. Ministern säger att\r\ndet här inte är det stora brottet bland ungdomar. Jag\r\nundrar vilka brott av grupper - inte av enskilda -\r\nministern anser är värre än de ungdomsrån som vi nu\r\ndiskuterar.</pre><pre>Anf.  33  GUN HELLSVIK (m):\r\nFru talman! Jag vill börja med att hälsa justitiemi-\r\nnistern välkommen till riksdagen och gratulera till\r\nden nya positionen. Jag ser fram emot förhoppnings-\r\nvis utvecklande debatter i framtiden.\r\nI BRÅ-rapporten Ungdomar som rånar ungdomar\r\nkan vi läsa att ungdomsrånen ökat kraftigt. Under de\r\nförsta sex månaderna 1999 anmäldes lika många rån\r\nsom under hela 1998, alltså en fördubbling. Vi kan\r\nläsa att 10 % av de tillfrågade pojkarna och 5 % av\r\nflickorna hade egen erfarenhet av att vara rånoffer.\r\nRapporten visar också att upp till 7 % av pojkarna\r\nbär vapen för att minska risken för att bli utsatta för\r\nrån. Var och en kan inse vilka risker som följer med\r\ndetta. Rädda ungdomar med vapen är farliga och kan\r\nförstöra både sin egen och andras framtid. Till detta\r\nkan läggas att en stor del av våra unga påverkas i sitt\r\nvardagsliv av rädslan för att bli rånade. T.ex. uppges\r\natt de undviker att ha värdeföremål på sig. Det kan\r\nvara fråga om mobiltelefonen, som föräldrarna kan-\r\nske försett dem med för att de ska kunna ta kontakt\r\nom de behöver hjälp men som de inte vågar ha med\r\nsig av rädsla för att bli rånade.\r\nAv den stora grupp som blivit utsatt för rån upp-\r\nger 50 % att de inte gjort någon polisanmälan, och\r\nbland de skäl som återfinns är att \"man får räkna med\r\natt bli rånad\" och att \"rånaren skulle ändå inte få\r\nnågot straff\". Våra unga har rätt till ett liv i trygghet,\r\noch de ska verkligen inte behöva räkna med att bli\r\nrånade. Våra unga ska också få uppleva ett rättsvä-\r\nsende som de kan lita på. De ungas egna utsagor visar\r\natt så ser inte deras verklighet ut. Det är vi vuxna som\r\nhar ansvaret och som måste återställa deras trygghet.\r\nDetta kräver bl.a. av oss att vi blir snabba och tydliga\r\ni våra reaktioner mot de ungas våld.\r\nSamtidigt som vi tydligt markerar mot hänsyns-\r\nlöst beteende måste vi ge de unga chansen att visa att\r\nde kan bättra sig. Bl.a. kan en konfrontation mellan\r\noffer och gärningsman, vid vilken gärningsmannen\r\ngörs medveten om vilken skada han orsakat, vara av\r\nbetydelse. En majoritet i riksdagen har gett regering-\r\nen i uppdrag att arbeta fram ett förslag till hur med-\r\nling skulle kunna bli en del av det svenska systemet,\r\nmen det verkar inte finnas något större engagemang\r\nfrån Justitiedepartementets sida för denna fråga.\r\nDärför undrar jag om vår nye justitieminister är\r\nberedd att skynda på arbetet med det av riksdagen\r\nbegärda förslaget.\r\nDet är också viktigt att visa de unga att man kan\r\nfå en andra chans och att det lönar sig att sköta sig.\r\nEtt för unga tydligt sätt vore att åter införa möjlighe-\r\nten att döma till villkorligt fängelse, som förfaller om\r\nman sköter sig men verkställs om man fortsätter med\r\nbrottslighet. Jag undrar om justitieministern kan tänka\r\nsig att vara beredd att arbeta för en lagändring i denna\r\nriktning.</pre><pre>Anf.  34  JEPPE JOHNSSON (m):\r\nFru talman! Jag tittade i tidningen Dagen i går,\r\noch där står det under TV i kväll: Daniel blev rånad i\r\ntunnelbanan. \"Rånaren sa att han skulle döda mig.\"\r\nJag är övertygad om att justitieministern och alla\r\nandra här har förmåga att leva sig in i hur en sådan\r\npojke känner sig. Det handlar oftast om pojkar. Men\r\njag tror att vi behöver påminnas om det så att vi inser\r\nallvaret: att det finns ett brottsoffer. Som justitiemi-\r\nnistern sade kanske personen får leva med detta i hela\r\nsitt liv.\r\nOm ni av någon anledning missade det här pro-\r\ngrammet i går kväll, som heter \"P.S.\" och handlar om\r\nDaniel som gjort en video om sina upplevelser, går\r\ndet i repris den 29 och den 30 oktober.\r\nJag delar naturligtvis ministerns åsikt att vi ska fö-\r\nrebygga dessa brott. Vi moderater har vid åtskilliga\r\ntillfällen lagt förslag om hur vi ska komma till rätta\r\nmed och förebygga att ungdomar hamnar på en\r\nbrottslig bana. Men hitintills har jag upplevt att vi\r\nsom gensvar från regeringspartiets företrädare bara\r\nhar fått nej och att de egna förslagen har lyst med sin\r\nfrånvaro. Jag efterlyser alltså förslag. Det räcker inte\r\natt upprepa de gamla slagorden, utan det måste också\r\nligga någon verklighet bakom.\r\nÄven i år har vi från Moderaterna väckt en motion\r\ni det här ärendet, om åtgärder mot ungdomsbrottslig-\r\nhet. Gun Hellsvik har tagit upp några av de förslag\r\nsom vi lägger i den motionen.\r\nJag skulle vilja höra hur ministern egentligen vill\r\nstärka föräldrarnas roll. Det räcker inte att se till att\r\ninföra maxtaxa så att barnen kan vara mera på dagis.\r\nHur vill ministern möjligtvis stärka skolans roll,\r\nbåde som fostrare och i att överföra nya kunskaper?\r\nJag har själv ett förflutet i skolans värld och vet att\r\ndet finns mycket att önska i fråga om att skolan verk-\r\nligen tar tag.\r\nNär det gäller narkotika kryper missbruket längre\r\nned i åldrarna. Under 20 år som lärare fick jag ingen\r\nfortbildning annat än när jag själv skaffade mig den,\r\noch det är samma för dagens föräldrar. Som föräldrar\r\noch som lärare är de flesta av oss inte uppdaterade så\r\natt vi kan känna igen symtomen, varken på begyn-\r\nnande missbruk eller när ungdomarna börjar strula.\r\nDet hjälper inte med slagordet \"fler vuxna i skolan\".\r\nJag skulle i stället vilja säga att det vore bättre att vi\r\noch de som är i skolan agerar som vuxna. Men då\r\nmåste vi också ha redskap.\r\nNär närpolisen infördes var det den stora lösning-\r\nen på alla problem: närpolisen skulle arbeta förebyg-\r\ngande. Det tror jag också på. Men tyvärr har resurser-\r\nna till polisen mest gått ut över närpolisen.\r\nÄven om såväl föräldrar som skola, övriga sam-\r\nhället och närpolisen lyckas så misslyckas de i alla\r\nfall med några. Om inte annat ser vi resultatet av det i\r\nBRÅ:s rapport.\r\nVi har t.ex. föreslagit att man skulle få registrera\r\nbrottslingar under 15 år. Det kan tyckas som att det\r\ninte är någon lösning, men att börja i tid, att stämma i\r\nbäcken, är viktigt.\r\nNär en 15-åring första gången blir fast för något\r\nbrott kan han tyckas \"alldeles ren\", och man börjar\r\nåtgärderna på helt fel nivå. Det är viktigt att se san-\r\nningen som den är och att inte sticka huvudet i san-\r\nden.\r\nJag ser fram mot debatterna med ministern och att\r\nfå veta vilka åtgärder man verkligen ska vidta. Åtgär-\r\nder måste vi ha, men jag efterlyser verkligen hur de\r\nska vidtas.</pre><pre>Anf.  35  MAUD EKENDAHL (m):\r\nFru talman! Jag skulle också vilja börja med att\r\nhälsa justitieminister Thomas Bodström välkommen\r\ntill kammaren för första gången och önska honom\r\nlycka till i sitt nya uppdrag.\r\nJag skulle också vilja säga att jag hoppas att vi\r\nframöver får trevliga debatter. Rättsväsendets frågor\r\när så viktiga, och vi måste försöka skapa trygghet för\r\nalla människor i samhället.\r\nFru talman! Jag tänkte ägna mig åt en enda fråga i\r\nmitt debattinlägg, och jag skulle vilja ta upp registre-\r\nringen av minderåriga lagöverträdare. Det är ett\r\ngammalt känt moderatkrav att de som är under 15 år\r\noch som är skäligen misstänkta för ett brott ska re-\r\ngistreras. Vi tror att det har en stor betydelse för poli-\r\nsens kartläggning av brott och brottsbekämpning om\r\nvi kan införa en sådan registrering i polisens misstan-\r\nkeregister.\r\nVi vet att 15-åringar som har kommit till den\r\ngränsen där de blottar att de har begått brott ofta har\r\nen lång erfarenhet av brott dessförinnan, som kanske\r\nbörjade redan i 12-13-årsåldern. Det sägs ibland att\r\nde som blir tagna första gången kan ha en brottsbana\r\nmed ett fyrtiotal brott bakom sig och har blivit ganska\r\navancerade i att begå brott.\r\nDärför anser vi att en sådan här registrering skulle\r\nvara värdefull. Det skulle ge en mer rättvisande sta-\r\ntistik över brott som begås.\r\nDet skulle också ha en viktig roll i brottsförebyg-\r\ngande syfte, eftersom man då kan stoppa en yngre\r\nperson som begår brott mycket tidigare än efter 15-\r\nårsåldern.\r\nJag vill avslutningsvis nämna regeringens propo-\r\nsition, som justitieministern kanske inte känner till,\r\n1994/95:144 Riktlinjer för registrering av påföljder.\r\nDär uppgav regeringen att misstankeregister ska an-\r\nvändas för samordning av olika brottsutredningar\r\nbeträffande samma person. Men sedan har det stannat\r\nupp, och man har inte brytt sig om det. Man vill alltså\r\ninte lyssna på kraven från moderat håll. Vi tycker att\r\ndet vore skäligt att ungdomar under 15 års ålder ock-\r\nså skulle kunna registreras. Min fråga till justitiemi-\r\nnistern blir därför om justitieministern är beredd att\r\ninföra registrering av minderåriga lagöverträdare.</pre><pre>Anf.  36  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag tackar för det trevliga välkom-\r\nnandet. Jag är också övertygad om att vi kommer att\r\nha många bra och spännande debatter där skillnader-\r\nna mellan våra partier tydliggörs.\r\nSten Andersson anser att den här frågan har dis-\r\nkuterats för lite. Jag tycker att det är en felaktig upp-\r\nfattning, men i varje fall ska vi fr.o.m. nu, tycker jag,\r\nha en kontinuerlig diskussion om detta - det är myck-\r\net, mycket viktigt.\r\nVad först gäller frågan om lagöverträdare som är\r\nunder 15 år vill jag säga att de redan nu kan bli ome-\r\ndelbart omhändertagna, som ni väl känner till. I såda-\r\nna mål som gäller omhändertagna barn finns det ju\r\nuppgifter hos socialtjänsten. Jag är, i varje fall inte\r\nnu, beredd att gå längre när det gäller en registrering.\r\nJag vill alltså bara säga att möjligheterna redan nu\r\nfinns på socialtjänsten, men jag ber att få återkomma i\r\nfrågan.\r\nDet är alltså fel att påstå att ungdomar som är un-\r\nder 15 år kan säga: Ni kan inte göra ett smack! Det\r\nkan man faktiskt. Man kan alltså omhänderta dem\r\noch skilja dem från deras hem och familj.\r\nPå Sten Anderssons fråga vill jag svara att jag inte\r\ntycker att man ska gradera olika brott eller antalet\r\nbrott. Varje brott är ju ett för mycket. Men ett som\r\nhar berört mig väldigt illa är just narkotikakonsum-\r\ntionen bland ungdomar och de fruktansvärda konsek-\r\nvenser som den får, inte minst användandet av Ro-\r\nhypnol och alkohol, som ligger bakom många av de\r\nmest fruktansvärda misshandelsfallen och fall där det\r\nhar gått ännu värre.\r\nDet som är problemet när det gäller ungdomsrå-\r\nnen, som man kallar de rån som gäller mobiltelefoner,\r\när faktiskt att de är förenade med mycket lite eller\r\ninget våld. Där ligger ett av problemen. Gärnings-\r\nmännen förstår inte vilken skada de gör offret. Det är\r\njust därför som medling, som Gun Hellsvik tog upp,\r\när så viktigt. Först då kan de förstå vilken oerhörd\r\nskada de gör brottsoffret; det är inget tvivel om den\r\nsaken.\r\nNär det gäller frågan om medling vill jag säga att\r\nden är föremål för en särskild utredning av Staffan\r\nLevén. Den kommer att vara klar den 1 december,\r\noch jag är väldigt intresserad av att titta på den.\r\nPåföljdssystemet ska ses över - jag går inte in\r\nnärmare på det. Också när det gäller frågan om familj\r\noch skola pågår det arbete, och där är det mycket\r\nviktigt att fortsätta det brottsförebyggande arbete som\r\nnu görs i två tredjedelar av kommunerna.</pre><pre>Anf.  37  STEN ANDERSSON (m):\r\nFru talman! Man hävdade när man införde närpo-\r\nlissystemet att det skulle skapa en närhet. Poliserna\r\nskulle hinna syssla med annat än att klara upp be-\r\ngångna brott. De skulle jobba så att de skulle kunna\r\nförebygga brottslighet.\r\nNärpolissystemet, som antalsmässigt blomstrade\r\nunder början och mitten av 90-talet, är i dag på\r\nmånga platser endast en kuliss. Jag ska ta ett exem-\r\npel.\r\nI Rosengård i Malmö hade närpolisen 53 poliser\r\n1994. I dag, sju år senare, har man 18-20. I dessa 18-\r\n20 ingår poliser som är stationerade i Rosengård men\r\nvars arbetsuppgift är att köra polisbil i hela Malmö\r\nkommun. Antalet närpoliser har alltså minskat på ett\r\nsätt som innebär att man i dag inte kan göra det som\r\nvi trodde och menade att en närpolis skulle göra och\r\nsom en närpolis kan göra när den är effektiv och väl\r\nbemannad. Det man i dag sysslar med är brandkårsut-\r\nryckningar när brotten redan har blivit begångna.\r\nDet här med påföljder och lagstiftningen kan mina\r\ntre kolleger mycket bättre än jag. Men oavsett vad\r\nministern säger är det så att poliser och socialarbetare\r\ni dag suckar, om de inte blåljuger rakt ut i tidningar-\r\nna, och säger att deras möjligheter att hantera denna\r\nfråga i praktiken är starkt begränsade.\r\nJag har aldrig blivit utsatt för något ungdomsrån -\r\njag är dess bättre för gammal för det - men man hör\r\nofta att de som har blivit det talar om en nonchalans\r\nfrån gärningsmännens sida. Jag tror visst att medling\r\noch det faktum att man blir konfronterad med offret\r\nkan ha sin verkan. Men många poliser säger till mig\r\natt många av de här ungdomarna när de åker fast\r\nförsta gången har gjort liknande brott många gånger\r\ntidigare men aldrig blivit anmälda för det, precis som\r\nMaud Ekendahl sade. I vissa fall har deras känslokyla\r\naccelererat till en sådan nivå att jag är rädd att man\r\ninte kan komma till rätta med den genom ett med-\r\nlingsinstitut. Det är riktigt, som ministern säger, att de\r\ninte förstår vad de gör.\r\nVi ska inte diskutera vilket brott som är värst -\r\ndet kan jag hålla med om; det är lite felaktigt. Jag tror\r\natt antalet ungdomsrån där våld ingår faktiskt är stör-\r\nre än vad som sägs, men låt oss strunta i det. Låt oss i\r\nstället gemensamt försöka se till att de här rånen\r\nframöver blir så få som möjligt.</pre><pre>Anf.  38  GUN HELLSVIK (m):\r\nFru talman! Först blir jag lite konfunderad när jag\r\nhör justitieministern säga att man inte ska gradera\r\nbrott. Då måste jag fråga mig: Varför har vi olika\r\npåföljder för olika brott? Ska vi inte gradera dem ska\r\nvi ha samma påföljd för allt!\r\nDet gläder mig att justitieministern ser positivt på\r\nmedling. Jag hoppas att jag kan ta detta som ett löfte\r\nom att justitieministern kommer att se till möjlighe-\r\nterna och inte svårigheterna. Hittills har vår kamp för\r\nmedling i stort sett bemötts med hänvisning till alla\r\nsvårigheter. Ser man möjligheterna brukar man också\r\nkunna lösa de problem som kan ge svårigheter.\r\nJustitieministern svarade inte på min fråga om\r\nvillkorligt fängelse. Jag har förståelse för att den\r\nbegränsade talartiden skapar svårigheter. Men jag\r\nskulle i varje fall vilja ha en kommentar från justitie-\r\nministern om justitieministern kan se några fördelar i\r\nvillkorligt fängelse framför villkorlig dom.</pre><pre>Anf.  39  JEPPE JOHNSSON (m):\r\nHerr talman! Jag vill ta upp en annan fråga - det\r\nhandlar om synen på familjen. Där finns ett och annat\r\növrigt att önska i dagens lagstiftning.\r\nEnligt lagen om unga lagöverträdare ska vård-\r\nnadshavare normalt informeras när en person under\r\n18 år begår brott. Vårdnadshavaren ska kallas till\r\nförhöret, och även informeras om tid och plats för\r\nrättegången. I samma lag stadgas även att företrädare\r\nför socialtjänten ska närvara vid förhöret.\r\nDessa stadganden ger uttryck för allvarliga brister\r\ni synen på föräldrarna och deras roll. Är det så - och\r\ndet är inte helt ovanligt - att en av föräldrarna inte är\r\nvårdnadshavare så kallas han eller hon varken till\r\ninformation eller till förhör. Den förälder som inte är\r\ndelaktig i vårdnaden betraktas alltså inte som betydel-\r\nsefull för den unge.\r\nAtt socialtjänsten ska närvara men att föräldrarna\r\nbara kallas tycker vi lite grann visar lagstiftarens och\r\ndärmed också regeringens och justitieministerns syn\r\npå föräldrarna.\r\nNu är justitieministern ny och har möjlighet att se\r\növer detta. Det är naturligtvis bara en liten detalj i det\r\nstora hela, men det ger alldeles fel signaler. Enligt vår\r\nuppfattning bör föräldrarna kallas oavsett om de är\r\nvårdnadshavare eller ej. Lagen bör t.o.m. uttrycka en\r\nskyldighet för föräldrar att närvara både vid förhör\r\noch vid rättegång.\r\nDet ger fel signaler. Är ministern beredd att titta\r\növer dessa delar i lagen?</pre><pre>Anf.  40  MAUD EKENDAHL (m):\r\nHerr talman! Justitieministern! Jag känner väl till\r\natt fallet överlämnas till socialtjänsten om personen\r\nsom har begått brottet är under 15 år. Vad jag för-\r\nsökte säga tidigare var att man inte börjar med de\r\ngrövsta brotten. Man börjar med småbrott. Fick vi\r\nföra in dessa småbrott i misstankeregistret från början\r\nhade vi fått en överblick över vad som håller på att\r\nhända med t.ex. Kalle, och då hade vi kunnat sätta\r\nstopp för det. Det är det som skulle vara det förebyg-\r\ngande arbetet och  hjälpen för polisen och social-\r\ntjänsten att sätta stopp i tid.\r\nHur många ungdomar säger inte \"Ja, ja. Jag har\r\ngjort så mycket innan\" när de är 15 år och åker dit\r\nförsta gången? Att göra så här är ju att hjälpa den som\r\när mycket yngre och hindra honom eller henne att bli\r\nså avancerad vid 15 års ålder.\r\nSedan tog justitieministern upp något som är\r\nmycket intressant, som inte ska debatteras nämnvärt\r\nhär. Jag instämmer i att alkohol och Rohypnol, som\r\nmånga ungdomar använder, är livsfarligt. Den medi-\r\ncinen skulle absolut avregistreras, för den har inte\r\nlängre på marknaden att göra. Ungdomar och grova\r\nbrottslingar tar Rohypnol tillsammans med alkohol\r\nför att bli iskalla för att kunna utföra grova rån och\r\ninte minst slå ned och våldföra sig på människor. Det\r\nborde vi ta en debatt om med en annan minister så\r\nsmåningom.</pre><pre>Anf.  41  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det blir lite schizofrent att försöka\r\ndebattera med fyra personer samtidigt, men jag ska\r\ngöra vad jag kan för att svara på de frågorna.\r\nVad gäller frågan om att gradera brott är det som\r\nGun Hellsvik säger naturligtvis riktigt. Det finns olika\r\npåföljder för olika sorters brott. Det jag menade var\r\natt man i kampen mot brottslighet kanske inte bara\r\nska sätta det ena före det andra.\r\nSedan efterlystes ett löfte från mig om att se möj-\r\nligheterna och inte svårigheterna vid medling. Detta\r\när absolut ett av de första löften jag kan ge. Jag har\r\ntidigare inte kunnat uttala mig eftersom jag är ny,\r\nmen detta är nu ett löfte. Jag kommer att se möjlig-\r\nheterna och inte svårigheterna.\r\nVad gällde frågan om polisen, som Sten Anders-\r\nson tog upp, kan jag säga att vi debatterade just den\r\nfrågan häromdagen. Jag vill bara återupprepa att det\r\nändå är den största satsningen någonsin som rege-\r\nringen nu gör, med mer än 1 miljard kronor. Jag vill\r\ninte bli en sifferminister, men 1 miljard är ändå 1\r\nmiljard.\r\nVad sedan gäller frågan om villkorligt fängelse\r\nkan jag säga att regeringen vid den senaste påföljdsre-\r\nformen uttalade att en fortsatt analys av villkorligt\r\nfängelse ska ske. Detta gäller påföljdssystemet gene-\r\nrellt, men kan naturligtvis även få betydelse för unga.\r\nPå sikt fortsätter reformeringen av påföljden. Jag ber\r\natt få återkomma där.\r\nFrågan om föräldrar som inte är vårdnadshavare\r\ntogs upp här. Jag är väl medveten om att man kan\r\nisoleras som icke vårdnadshavare, men att man likväl\r\när förälder. Jag kan inte säga mer nu än att jag lovar\r\natt titta på den saken, men jag är medveten om att det\r\nblir antingen svart eller vitt när man inte är vårdnads-\r\nhavare. Jag har stött på problemet många gånger.\r\nSlutligen vill jag vad gäller frågan om att så unga\r\ninte är straffmyndiga säga att det är socialtjänsten\r\nsom har huvudansvaret för de unga. Det är viktigt att\r\nden har kunskapen. Det är inte registreringen som är\r\ndet primära, utan det ska ligga just på socialtjänsten.</pre><pre>Anf.  42  STEN ANDERSSON (m):\r\nHerr talman! Jag såg TV-inslaget i går där minis-\r\ntern invigde en polishögskola någonstans uppe i\r\nNorrland. Visst anser jag att det är bra. Det är bra\r\nmed nya poliser. Men det tar en tid innan de blir just\r\npoliser och kan arbeta. Det innebär att vi framför oss\r\nhar en tid då dessa brott fortfarande begås och då det\r\nblir ett glapp.\r\nIngen blir gladare än jag om vi kan slippa att stå i\r\nkammaren och diskutera det, för det är ett fruktans-\r\nvärt brott när det begås mot unga människor. Jag vet\r\natt vi inte kan ha ett samhälle utan brott. Det före-\r\nkommer inte, ungefär som att trafik utan dödsoffer\r\ntyvärr inte heller förekommer. Men vi ska jobba så\r\nmycket vi kan för att vi ska ha säkra gator, torg och\r\ntunnelbanor. Människor ska i stort känna sig trygga\r\nnär de går ut på gator och torg, och de ska våga ta\r\nmed sig t.ex. mobiler, som Gun Hellsvik nämnde. De\r\när i sig en trygghetsgaranti i dag. När det är mobilen\r\nsom för många är det första rånobjektet är det faktiskt\r\nen bekymmersam situation.\r\nJag sade tidigare att jag inte är med i det aktuella\r\nutskottet, men det är jag som har talartid kvar. Jag får\r\nsäga, om jag ska recensera, att ministern har kommit\r\nhyggligt ifrån denna debatt. Jag hoppas att vi kan bli\r\nän mer överens framöver.</pre><pre>Anf.  43  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag vill bara säga kort att jag, på\r\nsamma sätt som jag tycker att det är viktigt att tydlig-\r\ngöra de politiska skillnader som finns oss emellan,\r\nockså tycker att vi ska ta vara på de områden som\r\nändå finns där vi gemensamt kan titta på olika frågor.\r\nDet gäller bl.a. just frågan om medling och att vi är\r\növerens om att tryggheten för våra medborgare är\r\nväldigt viktig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2000/01:35 om nar-\r\nkotika på fängelser</pre><pre>Anf.  44  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Maud Ekendahl har frågat mig vad\r\njag avser att vidta för åtgärder för att våra anstalter\r\nska bli fria från narkotika.\r\nInledningsvis vill jag säga att det inte råder någon\r\nsom helst tvekan om narkotikamissbrukets betydelse\r\nför brottsligheten. Missbruket måste bekämpas om vi\r\nska kunna förmå människor att inte begå brott. Det\r\ngäller på våra anstalter och det gäller i samhället i\r\növrigt.\r\nAntalet narkotikamissbrukare på våra fängelser\r\nspeglar förekomsten av narkotika i samhället. Att\r\nmotverka drogberoende och narkotikamissbruk är\r\nalltså en angelägen fråga både för kriminalvården och\r\nför samhället i stort.\r\nPå senare år har andelen intagna med en bakgrund\r\nsom narkotikamissbrukare ökat. Andelen är nu när-\r\nmare 50 %. Det beror bl.a. på att narkotikamissbruka-\r\nre mer sällan kommer i fråga för de alternativa på-\r\nföljderna. Det har därför blivit proportionellt sett fler\r\nnarkotikamissbrukare bland de nyintagna i fängelse.\r\nDet här är ett förhållande som kriminalvården inte\r\nkan påverka, men som i stor utsträckning påverkar\r\nförutsättningarna för kriminalvårdens arbete mot\r\nnarkotikamissbruket.\r\nMaud Ekendahl hävdar att det råder brist på drog-\r\nfria fängelser. Jag vill upplysa Maud Ekendahl om att\r\nman på 66 % av Sveriges anstalter bedömer att nar-\r\nkotikamissbruk förekommer bara sällan eller aldrig.\r\nDet finns också på våra fängelser totalt 400 särskilda\r\nnarkotikaplatser för motiverade missbrukare. På de\r\nflesta av de här avdelningarna lever de intagna åtskil-\r\nda från andra intagna. De deltar också i särskilt an-\r\nordnad programverksamhet.\r\nDetta hindrar inte att kriminalvårdens insatser för\r\natt bekämpa narkotikamissbruket kan intensifieras\r\nytterligare. Regeringen har också krävt det i Krimi-\r\nnalvårdsstyrelsens regleringsbrev. Kriminalvården\r\nhar nu inrättat en central ledningsgrupp för narkotik-\r\nafrågor. Gruppen ska bl.a. utarbeta en strategi för\r\nnarkotikabekämpningen. Man arbetar också med\r\nlokala handlingsplaner och har inrättat en hemsida för\r\natt sprida information och goda exempel mellan an-\r\nstalterna. En annan mycket viktig sak är det omfat-\r\ntande arbete som pågår för att höja kvaliteten i krimi-\r\nnalvårdens programverksamhet.\r\nDen svenska narkotikapolitikens långsiktiga mål\r\när att skapa ett narkotikafritt samhälle. Regeringen\r\nhar tillkallat en narkotikakommission för att göra en\r\nutvärdering av samhällets narkotikapolitiska insatser\r\nde senaste 15 åren och inte minst lämna förslag till\r\neffektiviseringar. Enligt direktiven ska kommissionen\r\nlägga särskild vikt vid kriminalvårdens möjligheter\r\ntill påverkan och behandling. Kommissionen har i\r\ndagarna kommit med en diskussionspromemoria om\r\nkriminalvården som innehåller många intressanta\r\nsynpunkter och förslag. Det gäller både kontrollåt-\r\ngärder och behandlingsåtgärder. I frågan om narkoti-\r\nkahundar - som Maud Ekendahl särskilt tar upp - kan\r\njag nämna att kommissionen konstaterar att det i dag\r\ninte finns några formella hinder för en utökad an-\r\nvändning av sådana hundar. Regeringen kommer att\r\navvakta kommissionens slutbetänkande vid årsskiftet\r\noch därefter ta ställning till de förslag som lämnas.\r\nJag delar helt Maud Ekendahls uppfattning att\r\nverkställighetstiden ska användas för att förbereda ett\r\nliv utan kriminalitet efter frigivningen. Kriminalvår-\r\ndens arbete med att motivera och hjälpa de intagna att\r\nupphöra med missbruk är därför mycket viktigt. Men\r\narbetet kan inte ses isolerat. För att det ska fungera\r\nmåste det utgöra en del i en större helhet. Där vilar\r\nansvaret tungt på de huvudmän i samhället som enligt\r\nden s.k. normaliseringsprincipen har ansvaret för\r\nvården av missbrukare - även om de befinner sig på\r\nanstalt.\r\nAvslutningsvis vill jag framhålla att mitt och rege-\r\nringens budskap till kriminalvården självklart är och\r\nförblir detsamma som tidigare, nämligen att häkten\r\noch anstalter ska hållas fria från narkotika.</pre><pre>Anf.  45  MAUD EKENDAHL (m):\r\nHerr talman! Jag vill börja med att tacka justitie-\r\nminister Thomas Bodström för svaret på min inter-\r\npellation.\r\nKrafttag mot narkotikabruk måste ske på alla\r\nplan. Här lär vi vara överens. Dagligen kommer det\r\nrapporter om hur narkotikan flödar in i landet samt att\r\nalltfler unga människor prövar och tyvärr börjar\r\nmissbruka droger. Under åtskilliga år har vi kunnat\r\nkonstatera att alltfler missbrukare vistas på anstalter-\r\nna och därmed fortsätter sitt drogande inom fängel-\r\nsemurarna.\r\nHerr talman! Egentligen är det ofattbart att jag ska\r\nbehöva stå här i Sveriges riksdag och säga att det ska\r\nvara knarkfritt i våra svenska fängelser. Det borde\r\nvara en självklarhet. Hur vill ministern förklara för\r\nallmänheten att det knarkas i fängelserna, med tanke\r\npå att fångarna sitter bakom lås och bom?\r\nKriminalvårdsstyrelsen bekräftar att nästan 5 000\r\nnarkotikamissbrukare intogs på anstalt under åren\r\n1998 respektive 1999, och 1999 var det då en belägg-\r\nning på 9 300 personer. Vidare är nästan var tredje\r\nperson som tas in på anstalt dömd för ett eller flera\r\nbrott mot narkotikastrafflagen. Andelen har ökat från\r\n18 % 1995 till 31 % 1999. Anser inte justitieministern\r\natt narkotikasituationen på landets fängelser är minst\r\nsagt alarmerande?\r\nMan kan läsa kriminalvårdens rapport om\r\ndrogsituationen för 1999, som justitieministern också\r\nhar hänvisat till. Jag vill säga att man där skönmålar\r\nbeskrivningen av arbetet som pågår och bedrivs för\r\natt komma till rätta med drogproblemen inom krimi-\r\nnalvården. Jag känner inte igen de här beskrivningar-\r\nna. De stämmer inte överens med verkligheten. Jag\r\nhoppas att den nya justitieministern, när det ges till-\r\nfälle, åker ut i landet och besöker olika fängelser. Då\r\nfår man en helt annan bild av verkligheten.\r\nJag vill påstå här i kammaren att det är uppröran-\r\nde att de interner som under fängelsetiden vill passa\r\npå att bli fria från sitt missbruk i princip hindras ge-\r\nnom att de inte får vistas i en narkotikafri miljö. Jag\r\nhar flera gånger varit på olika häkten. När jag senast\r\nvar i Helsingborg sade bl.a. ett par killar så här till\r\nmig: Låt oss få sitta kvar i häktet längre, så att vi\r\nslipper komma till fängelset där man knarkar så\r\nmycket!\r\nJag är glad över att justitieministern nu tar upp\r\nkommissionens synpunkter och förslag, eftersom de\r\nger en bättre bild av hur det står till med de påtagliga\r\nbrister som råder.\r\nSedan är det bekymmersamt att den positiva pro-\r\ngramverksamheten, som är så viktig för internerna, på\r\ngrund av resursbrist har dragits in. Dessutom vet man\r\natt regeringen inte ens kan ge full kompensation för\r\nlöne- och prisuppräkning. Vi blev i går informerade\r\nom ett glapp på 1 %. Det är 40 miljoner som man ska\r\nta ur befintlig budget.</pre><pre>Anf.  46  GUN HELLSVIK (m):\r\nHerr talman! Kontraktsvård är ett alternativ till\r\nfängelse i en del fall för personer vars brottslighet i\r\nväsentlig grad kan relateras till missbruk. Det kom-\r\nmer emellertid oroande signaler från rättsväsendets\r\naktörer som tyder på att domar som innehåller en\r\nfastställd vårdplan inte alltid fullt ut verkställs i en-\r\nlighet med domens lydelse.\r\nNarkotikakommissionen pekar i sin diskussions-\r\npromemoria nr 10 på ett annat problem, nämligen\r\nkommunernas obenägenhet i många fall att gå med på\r\nen ansvarsförbindelse för vården. Skälen är varieran-\r\nde. Det kan bero på att man inte har budgeterat me-\r\ndel. Det kan vara att man anser att åtgärden är alltför\r\ningripande och att man förespråkar öppenvård i stället\r\nför frivårdens förslag till en mera ingripande behand-\r\nlingsplan. Om kommunen inte är beredd att gå med\r\npå en ansvarsförbindelse faller möjligheten till kon-\r\ntraktsvård bort för många missbrukande kriminella.\r\nJag skulle med de här två bilderna som bakgrund\r\nför det första vilja ha justitieministerns syn på det\r\nmoderata förslaget att ålägga socialtjänsten en åter-\r\nrapporteringsskyldighet rörande vårdplaners genom-\r\nförande. För det andra - och i det här fallet har rimli-\r\ngen justitieministern erfarenhet med sig från sin tid\r\nsom advokat - vill jag få besked om vilka åtgärder\r\njustitieministern är beredd att vidta för att undanröja\r\nproblemet med att socialtjänsten genom att vägra gå\r\nmed på en ansvarsförbindelse hindrar domstolen att\r\nutdöma kontraktsvård när sådan är påkallad.\r\nJustitieministern har ju, som jag nämnde, rimligen\r\nsom advokat haft skäl att fundera över detta många\r\ngånger. Därför utgår jag från att vi i varje fall på den\r\npunkten kan få justitieministerns synpunkter.</pre><pre>Anf.  47  JEPPE JOHNSSON (m):\r\nHerr talman! Den 6 oktober det här året hade jag\r\nförmånen att vistas en hel dag ute på Kronobergs-\r\nhäktet. Jag fick tillsammans med de fackliga förtro-\r\nendevalda gå runt och prata med människor som\r\narbetade på i stort sett samtliga avdelningar.\r\nEn av de frågor som framfördes var: Hur ska man\r\nkunna förhindra att narkotika kommer in t.o.m. på\r\nhäktet? Den dagen gjorde man också ett beslag där,\r\noch det var nyttigt för en politiker att få se detta i\r\nverkligheten.\r\nDet mesta av narkotikan kommer in vid besök.\r\nMan har naturligtvis besök även på häktet, i alla fall\r\nnär man inte längre har restriktioner, och bevakade\r\nbesök kräver väldigt mycket personal. De besparingar\r\nsom finns, och de extra arbetsuppgifter som man har\r\nfått på häktet, gör att det kan vara svårt att avsätta\r\npersonal till de här besöken.\r\nMånga av de besökare som kommer till ett häkte\r\neller ett fängelse känner sig på ett eller annat sätt\r\ntvingade att försöka tillmötesgå den intagna och ta\r\nmed sig narkotika. Ett förslag från personalen var att\r\nman precis som i grannlandet Norge skulle ha möj-\r\nlighet att i vissa fall skilja besökaren och den intagna\r\nmed en glasruta.\r\nVi har framfört det här ett flertal gånger i den här\r\nkammaren, och vi anses vara några konstiga varelser\r\nsom föreslår sådant som finns i Norge. Många av våra\r\nmotståndare säger att det skulle vara väldigt integri-\r\ntetskränkande. Men det skulle ju faktiskt kunna ha en\r\nannan positiv sida. Det skulle finnas en möjlighet att\r\nta emot flera besök när man inte har personal att sätta\r\nin vid de här bevakade besöken. Dessutom är det\r\nganska jobbigt för personalen att hela tiden sitta och\r\nlyssna till de här samtalen. Det känns inte speciellt\r\nroligt att vara personal i de här situationerna. Dess-\r\nutom skulle de anhöriga slippa pressen från de intag-\r\nna att ta in narkotika.\r\nMinistern nämner i sitt svar Narkotikakommissio-\r\nnens arbete. I den nyligen lämnade diskussionspro-\r\nmemorian finns ett förslag på s. 66. Jag ber att få\r\ncitera direkt:\r\n\"Kriminalvårdsstyrelsen bör få möjlighet att be-\r\nsluta att det vid viss anstalt eller avdelning av anstalt,\r\nliksom i häkte, skall vara möjligt att ersätta bevakade\r\nbesök av besök som sker under sådana förhållanden\r\natt den intagne och den besökande inte kan överlämna\r\nföremål till varandra, t.ex. genom att de skiljs åt av en\r\nglasruta.\"\r\nHerr talman! Jag skulle vilja fråga ministern om\r\nministern delar åsikterna hos personalen på Krono-\r\nbergshäktet, som alltså också får stöd av det förslag\r\nsom Narkotikakommissionen har lagt fram.</pre><pre>Anf.  48  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Självklart bör det vara knarkfritt på\r\nett fängelse, likaväl som på alla andra platser. Pro-\r\nblemet är, och det tror jag att man måste våga erkän-\r\nna, att så länge man tillåter besök, som är en viktig\r\ndel i återanpassningen, kan man aldrig helt komma\r\nifrån problemet. Det är alltså en avvägning mot vägen\r\ntill återanpassning. Det är också därför som detta är\r\nbetydligt mindre frekvent på häkten, där folk sitter\r\nmer inlåsta och mer isolerade, än ute på fängelserna.\r\nJag är inte alldeles säker på att jag rätt uppfattade\r\ndet som Gun Hellsvik tog upp om kontraktsvård. Jag\r\nvill bara understryka att vad gäller kontraktsvård står\r\ndet ju i domen om man bryter den. Vad gäller det\r\nmoderata förslaget tar jag gärna del av det och åter-\r\nkommer i den frågan.\r\nVad sedan gäller frågan om att socialtjänsten inte\r\nlämnar ansvarsförbindelse är det något som Narkoti-\r\nkakommissionen ska ta ställning till. Det kommer ett\r\nslutbetänkande före årsskiftet, och då kommer vi att\r\nkunna titta närmare på det.\r\nDet var vad jag hade att svara på de frågor som\r\njag antecknade.</pre><pre>Anf.  49  MAUD EKENDAHL (m):\r\nHerr talman! Att man tillåter besök och att det då\r\nkommer in knark har precis Jeppe Johnsson talat om\r\nhur man kan åtgärda. Man kan avskilja personen som\r\ninte klarar av att ta emot besök.\r\nDet finns också en sak till att göra. Man kan visi-\r\ntera besökarna mer frekvent än man gör nu. Ytterliga-\r\nre en sak, justitieministern, som står i kommissionens\r\nförslag är att man kanske t.o.m. ska visitera de an-\r\nställda. Det är något som är känsligt i Sverige men\r\nsom man gör i många andra länder - för att få känna\r\nfriheten i att veta att inte de anställda tar med sig\r\nnarkotika in i fängelset.\r\nDet har funnits flera narkotikafria fängelser. Men\r\ndå fanns det resurser. Det fanns bra programverksam-\r\nhet, vilken nu, som jag tidigare sade, har förstörts\r\neller bara utnyttjas ryckvis.\r\nJag ska ta upp det exempel jag känner bäst till,\r\nnämligen Bergaanstalten i Helsingborg. Jag har följt\r\ndess arbete under många år och själv sett hur man\r\nbyggt upp det knarkfria fängelset. Tyvärr är det inte\r\ndet i dag, på grund av resursbrist.\r\nVad man gjorde var att man lät internerna själva\r\nstyra det här. Internerna skrev kontrakt. När det kom\r\nen ny fånge som ville vara på Berga skrev han ett\r\nkontrakt gentemot sina medfångar där han lovade att\r\ninte knarka. Detta byggdes upp som en hel verksam-\r\nhet. Kontraktet var alltså gentemot varandra. Sedan\r\nhade man \"kollektiva morötter\" när internerna skötte\r\nsig väl. Man lät dem äta pizza i matsalen varannan\r\nfredagskväll, gå ut och gå lite längre på kvällarna\r\nm.m.\r\nJag såg dock också vad som händer när det börjar\r\nvackla, när någon eller några i gruppen inte klarar av\r\ndetta utan får in knark ändå. Då blir det oro i lägret.\r\nDå måste man i en sådan här programverksamhet\r\nkunna få tillåtelse att lyfta ut denna individ och place-\r\nra honom på en annan anstalt, eftersom han flippar ut\r\noch förstör för hela gruppen. Då kan man få ett sådant\r\ntryck på fångarna själva att de vill vara kvar. De som\r\ninte klarar av det åker i väg.\r\nDetta sprider sig i de här kretsarna, vilket gör att\r\nman, när man sitter i häkte och sedan ska ut till ett\r\nfängelse, ber att få komma till just sådana här drogfria\r\nfängelser. Men då gäller det att våga ta tag i de här\r\nsakerna och förflytta dem som inte klarar detta till ett\r\nannat fängelse.\r\nNu undrar jag naturligtvis, då det är första gången\r\njag debatterar med justitieministern, vad justitiemi-\r\nnistern anser. Finns det en möjlighet att återigen börja\r\nbygga upp bra programverksamhet och kombinera det\r\nmed att på nytt inrätta sådana här knarkfria fängelser?\r\nHär vill jag säga en sak. Vi vill ha knarkfritt över-\r\nallt, men vi moderater säger så här: Eftersom det ser\r\nut som det gör måste man börja någonstans. Låt oss\r\nkomma överens om att se till att det snarast blir åt-\r\nminstone ett knarkfritt fängelse i varje f.d. kriminal-\r\nvårdsregion. Då har vi kommit långt i det arbetet.</pre><pre>Anf.  50  GUN HELLSVIK (m):\r\nHerr talman! Jag tror att justitieministern och jag\r\ntalade förbi varandra. När jag talade om återrapporte-\r\nringsskyldighet rörande vårdplanerna var det inte mot\r\nbakgrund av att den dömde bröt mot den plan som\r\nsatts upp utan mot bakgrund av att vi kan se exempel\r\npå att de som ska ge vården inte lever upp till det som\r\ndomstolarna har dömt. Det är av det skälet man borde\r\ninföra en återrapporteringsskyldighet så att domstolen\r\nfår kunskaper om huruvida domen följs eller ej och\r\nkan vidta åtgärder om den inte följs.\r\nNär det sedan gäller problemen med uteblivna an-\r\nsvarsförbindelser från kommunerna hade jag hoppats\r\natt justitieministern ändå skulle ha några egna idéer.\r\nJag har svårt att föreställa mig att justitieministern\r\nsom advokat inte har haft en del egna klienter där det\r\nvarit fråga om förslag från frivården till kontraktsvård\r\nmen där kommunerna sedan inte gett någon ansvars-\r\nförbindelse. Hamnar man i sådana situationer har man\r\nju, enligt min uppfattning, rimligen funderingar över\r\nhur de här problemen skulle lösas. Därför hoppas jag\r\nändå på redovisning av någon liten vision.</pre><pre>Anf.  51  JEPPE JOHNSSON (m):\r\nHerr talman! De senare årens besparingar i krimi-\r\nnalvården har naturligtvis inte gått spårlöst förbi. För\r\natt återvända till Kronobergshäktet är det, liksom\r\nmånga andra häkten, belagt intill bristningsgränsen.\r\nPersonalsituationen, inte minst här på Kronobergs-\r\nhäktet, är svår. Det är svårt att få tag på människor\r\nhär i Stockholm som kan tänka sig att arbeta i den\r\nmiljön och med de förutsättningar som erbjuds. De\r\nsom är där får därför göra en ännu kraftigare insats,\r\noch det sliter mycket på personalen.\r\nMinistern kommenterade inte förslaget från Nar-\r\nkotikakommissionen. Att tillåta besök är ju en avväg-\r\nning. Att ha en glasruta kan tyckas inhumant, men\r\nman kan vända på det: Det är väl humanare att de\r\nintagna får några besök än att situationen är som i\r\ndag, nämligen att resurserna inte räcker till för besök.\r\nJag vill också stryka under det som har sagts här\r\ntidigare: Det finns många vackra ord om program mot\r\nnarkotika och brottslighet. Den bittra verkligheten är\r\natt de här något mer kvalificerade programmen har\r\nfått stryka på foten för enklare och billigare program.\r\nTror man inte att det är så kan man läsa i kriminal-\r\nvårdens redovisning 1999 på s. 34.</pre><pre>Anf.  52  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Först vill jag med anledning av de\r\nsaker som Gun Hellsvik tar upp be att få återkomma\r\nvad gäller återrapporteringen.\r\nVad gäller den andra frågan har jag naturligtvis\r\nstött på det problemet. Jag medger att det finns pro-\r\nblem, och jag ska med intresse titta närmare på det\r\nsom kommissionen kommer fram till i betänkandet\r\nföre årsskiftet.\r\nDet får bli mitt svar på den frågan.\r\nVad gäller frågan om de försök som har gjorts ti-\r\ndigare tycker jag att det är väldigt viktigt att man just\r\nser på skillnaderna och tar hänsyn till de olika indivi-\r\nduella förutsättningarna.\r\nDet gäller nämligen att ta vara på dem som verk-\r\nligen är motiverade att komma ifrån sitt missbruk. En\r\nenda missbrukare som under sin fängelsevistelse kan\r\nåteranpassas är en oerhört stor vinst, för honom eller\r\nhenne, men även för samhället, med allt vad det kan\r\ninnebära.\r\nMan måste vara flexibel i det här sammanhanget.\r\nDet gäller just att ta vara på de här personerna och\r\ninte låta de som inte är lika motiverade förstöra för\r\ndem.\r\nMen jag vill ändå i sammanhanget återigen under-\r\nstryka att 66 % av våra anstalter faktiskt anser att det\r\ninte finns något eller ett mycket litet narkotikamiss-\r\nbruk. Situationen är inte riktigt så katastrofal som jag\r\ntycker att moderaterna gör gällande, även om mycket\r\nkan göras bättre.</pre><pre>Anf.  53  MAUD EKENDAHL (m):\r\nHerr talman! Jag har inte tid att ta upp de 66 pro-\r\ncenten mer ingående. Men det står alltså \"sällan eller\r\naldrig\" i svaret. Sällan står inte för hur ofta det är. Jag\r\nhar tidigare frågat vår f.d. justitieminister vilka fäng-\r\nelser som är absolut drogfria i Sverige. Jag har inte\r\nfått svar. Och jag förmodar att inte den nya justitie-\r\nministern kan svara på det heller.\r\nJag skulle vilja ha en förteckning över detta. Hur\r\nofta tar man urinprov m.m. och har kontroller så att\r\nman kan påvisa drogfrihet? Statistik är inte alltid att\r\nlita på.\r\nJag tycker att det är bra att narkotikahundar an-\r\nvänds. I södra Sverige samarbetar man med tullen.\r\nDet är bara det att tullen behöver sina narkotikahun-\r\ndar så pass mycket i tullfiltret att man inte kan tillåta\r\nhundarna att gå på fängelserna i Skåne så mycket som\r\nman vill göra. Det är därför jag tycker att man inom\r\nkriminalvården skulle ha ännu fler egna hundar som\r\nåkte runt på olika ställen och bara letade narkotika.\r\nAtt leta narkotika på fängelser är resurskrävande.\r\nPersonal som letar i ventiler, brunnar, stoppningar\r\noch var det nu kan vara kan göra annat. In med hund-\r\narna och låt dem leta narkotika på fängelserna!\r\nTill sist skulle jag vilja bemöta det justitieminis-\r\ntern tar upp på s. 2 i sitt svar, att kriminalvården inte\r\nkan påverka att antalet narkotikamissbrukare har ökat\r\ni fängelserna. Men narkotika har faktiskt funnits på\r\nfängelserna i olika grad under många år. Under dessa\r\når skulle man väl åtminstone ha kunnat bygga upp\r\nmånga kontrollåtgärder och utarbetat väl fungerande\r\narbetsformer för att sätta stopp för narkotikan. Som\r\ndet ser ut när man läser rapporten är det precis nu\r\nman ska ta tag i det.\r\nAvslutningsvis vill jag tacka för den här debatten.\r\nNu har justitieministern i alla fall fått en inblick i hur\r\nvi moderater tänker och tycker.</pre><pre>Anf.  54  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag missade vid de tidigare till-\r\nfällena att svara på frågan om glasrutan. Som mode-\r\nraterna väl känner till har regeringen tidigare sagt nej\r\ntill glasruta. Nu får vi vänta på Narkotikakommissio-\r\nnens förslag.\r\nFör att ge min bild vill jag säga att jag spontant är\r\nlite tveksam till glasruta. Jag vill inte binda upp mig\r\npå något sätt, men det känns något främmande. Vi får\r\navvakta Narkotikakommissionens förslag.\r\nVad gäller narkotikahundar har också Narkotika-\r\nkommissionen sagt att det inte finns några hinder.\r\nKriminalvården är intresserad av att få sådana. Där\r\nlär det finnas ytterligare möjligheter att gå vidare.\r\nSlutligen frågan om att kriminalvården inte är an-\r\nsvarig för den ökade konsumtionen. Det är ökningen i\r\nsamhället som kriminalvården inte gärna kan göra\r\nnågonting åt. Arbetet inom kriminalvården är där-\r\nemot någonting annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2000/01:36 om\r\nherrelösa fastigheter</pre><pre>Anf.  55  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Rigmor Stenmark har frågat statsrå-\r\ndet Lars-Erik Lövdén vilket ansvar staten tar när\r\nområden bedöms som herrelösa. Arbetet inom rege-\r\nringen är så fördelat att det är jag som ska svara på\r\nfrågan.\r\nJag vill på en gång säga att Rigmor Stenmark tar\r\nupp ett problem som jag anser att man snart måste ta\r\nställning till. Det är inte tillfredsställande att ansvaret\r\när oklart i de här fallen. De tomma hyreshusen i Sö-\r\nderfors är ett tydligt exempel på detta.\r\nDet förekommer att fastigheter som ingår i en\r\nkonkurs inte kan säljas. Konkursförvaltaren kan inte\r\nhitta någon köpare till fastigheten. Det kan bero på att\r\nmarken måste saneras eller att byggnader måste repa-\r\nreras eller rivas. Och detta kan kosta mer än vad fas-\r\ntigheten är värd. Om det är ett aktiebolag som försatts\r\ni konkurs, upphör dessutom fastighetsägaren i regel\r\natt existera när konkursen avslutas. En fastighet som\r\ningår i konkursen sägs då bli herrelös. Det finns inte\r\nlängre någon fastighetsägare som ansvarar för olä-\r\ngenheterna på fastigheten, t.ex. förfallna byggnader.\r\nKommunen måste då ibland rycka in. Om det finns en\r\nallvarlig risk för människors hälsa, egendom eller\r\nmiljön kan kommunen, på egen bekostnad, behöva\r\nvidta åtgärder. Bestämmelser om detta finns i rädd-\r\nningstjänstlagen.\r\nI vissa fall kan en kommun söka bidrag för\r\nmarksanering hos Naturvårdsverket eller i form av\r\nlokala investeringsprogram. Men dessa bidrag är\r\nfrämst avsedda att användas till att sanera mark och\r\nbyggnader från gifter.\r\nGenom miljöbalken har en obligatorisk sanerings-\r\nförsäkran införts för företag som bedriver miljöfarlig\r\nverksamhet. Denna försäkring är avsedd att täcka\r\nkostnader för efterbehandling enligt kraven i miljö-\r\nbalken. Det gäller alltså sådana kostnader som företa-\r\nget skulle ha täckt om det inte försatts i konkurs.\r\nDenna försäkringslösning kan förebygga att fastig-\r\nheter med miljöföroreningar lämnas herrelösa.\r\nSom jag redan har sagt måste man överväga pro-\r\nblemet med herrelösa fastigheter. Det är flera aspek-\r\nter som måste beaktas, bl.a. konkursrättslig hänsyn,\r\nmiljöhänsyn, även kulturmiljön, och - som i det fall\r\nRigmor Stenmark tar upp - bostadspolitisk hänsyn.\r\nDet gäller att hitta en lösning som håller.\r\nI Justitiedepartementet pågår sedan en tid en pro-\r\nbleminventering. Den ska läggas till grund för de\r\növerväganden som krävs, bl.a. när man tar ställning\r\ntill vilket ansvar staten bör ha. I departementet plane-\r\nrar vi också en hearing om saken. Det är möjligt att\r\növervägandena leder till att en statlig utredning bör\r\ntillsättas.\r\nJag anser att de problem som finns måste få en\r\nlösning.</pre><pre>Anf.  56  RIGMOR STENMARK (c):\r\nHerr talman! Tack, justitieministern, för svaret på\r\nmin interpellation. Jag säger också välkommen hit.\r\nSpeciellt i tonen och i andemeningen i svaret kan\r\njag både höra och se att justitieministern förstår pro-\r\nblemet och har för avsikt att finna en lösning för\r\nherrelösa fastigheter. Det är egentligen inte heller en\r\nny fråga. I ett tiotal år har man varit uppmärksam på\r\nproblemet.\r\nSom jag ser det finns det i min fråga två aspekter\r\npå en lösning.\r\nDen ena är långsiktig. Vi har i dag en lagstiftning\r\nsom gör det möjligt att markområden med eller utan\r\nhus med lagens hjälp kan fastställas som herrelösa.\r\nDen andra aspekten är det kortsiktiga problem\r\nsom gäller det aktuella området i Söderfors.\r\nJag vill börja med att ge min syn på det långsikti-\r\nga problemet. Självklart måste lagstiftningen ses över\r\noch ändras. Det får inte finnas herrelös mark i Sveri-\r\nge. Det måste finnas en ägare som har ansvaret fullt\r\nut.\r\nJag delar helt justitieministerns syn att detta måste\r\nlösas, sett ur fler aspekter. Det gäller juridiska spörs-\r\nmål. Det handlar även om miljö, om kultur, om bo-\r\nstadspolitik, sett med såväl fysiska som sociala ögon.\r\nSäkerligen behövs det en grundlig utredning som\r\nser över den lagstiftning som detta berör. Jordabalken\r\noch plan- och bygglagen är två aktuella lagar.\r\nJag välkomnar den hearing i ämnet som departe-\r\nmentet planerar, och jag undrar när den kommer. Jag\r\nstöder ministern i planerna att finna en långsiktig\r\nlösning. Jag utesluter inte heller att det behövs en\r\nplanminister på nytt. Det skulle vara intressant att\r\nhöra vad justitieministern har att säga om det. En\r\nplanminister skulle ha ett övergripande ansvar för all\r\nmark i Sverige.\r\nAtt förändra lagstiftningen tar tid. När sätter justi-\r\ntieministern i gång det arbetet, och hur lång tid kan\r\ndet arbetet få ta? Herrelös i Sverige? Nej, aldrig tyck-\r\ner jag.</pre><pre>Anf.  57  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag tackar för välkomnandet. För\r\nmig är alla frågor nya, men jag ska ändå försöka ge\r\nsvar på frågorna.\r\nVad gäller de långsiktiga frågorna pågår ett arbete\r\njust nu, och en hearing är att vänta före årsskiftet.\r\nSedan var det det kortsiktiga aktuella problemet.\r\nDet är lyckligtvis inte så vanligt med det problemet,\r\nmen här har vi ett problem. Såvitt jag förstår är fas-\r\ntigheterna i Söderfors inte i sådant skick att det före-\r\nligger en allvarlig risk för människors hälsa eller\r\negendom. Men om situationen förändras före arbetet\r\när klart, ska kommunen genom räddningstjänsten\r\nvidta de åtgärder som behövs. Det gäller även dessa\r\nherrelösa fastigheter. Jag tror att vi är överens om vad\r\nsom behöver göras.</pre><pre>Anf.  58  RIGMOR STENMARK (c):\r\nHerr talman! Tack justitieministern. Jag vill ta\r\nupp det kortsiktiga problemet, nämligen området i\r\nSöderfors. Jag känner området väl. Jag har varit\r\nkommunalråd i kommunen i fyra mandatperioder.\r\nOmrådet kräver sin lösning omgående. När som helst\r\nkan en olycka ske i området. Det går inte att hindra\r\nbarn att besöka området, som är minst sagt för-\r\nskräckligt.\r\nJag förstår av ministerns svar att ministern inte\r\nhar varit där och sett området med egna ögonen. Jag\r\nvill uppmana ministern att åka dit och se området\r\nmed egna ögon. Gå omkring i området och känn hur\r\nmiljön är. Kom överens med kommunpolitikerna om\r\nhur man ska dela på ansvaret att sanera området och\r\natt finna en bra lösning på ägarförhållandena. Kom-\r\nmunen har gjort ett bra arbete. Kommunen har gått\r\ntill domstol och har fått ett klart uttalande att varken\r\nkommunen eller staten är ägare. Man står vid noll\r\nigen.\r\nDet kostar mycket att sanera området. Det handlar\r\nom sju jättestora hyresfastigheter som är fullständigt\r\nruinerade.\r\nOm det hade funnits möjlighet att använda sig av\r\nhjälpmedel i debatterna i riksdagen skulle jag ha visat\r\nstora foton på området Hästhagen. Ni skulle då ha fått\r\nse - både herr talman och herr justitieminister - för-\r\nfallna stora hyreshus som inrymmer ca 150 lägenhe-\r\nter, belägna i ett förvildat och igenvuxet buskageom-\r\nråde. Som kontrast finns det ett fint villaområde som\r\när direkt granne med Hästhagen.\r\nJag är övertygad om att justitieministern när han\r\nfick se fotona skulle tvivla på att området var i Sveri-\r\nge, speciellt om jag på bilderna hade lyckats fånga de\r\nmilitärer som i går använde området för övningar.\r\nDet ser krigshärjat ut! Jag ska ge ministern en tid-\r\nningsartikel efter debatten, så att han kan få en glimt\r\nav detta.\r\nJag skulle också ha valt att spela upp det reportage\r\nsom Radio Uppland presenterade i går. Det var bely-\r\nsande för hur området ser ut och hur befolkningen\r\nupplever det. Man pratar om att det går att hitta\r\nknark, vapen och fullt med glassplitter. Det är en\r\nfullständigt osund miljö.\r\nMen det finns också något positivt. Om området\r\nsaneras kan det bli fint igen. Det aktuella herrelösa\r\nområdet måste saneras omgående!\r\nJustitieministern pekar i sitt svar på de möjligheter\r\nsom finns i statens budget för att hjälpa att sanera\r\nområdet. Det finns lokala investeringsbidrag, och det\r\nfinns även marksaneringspengar. Vad jag förstår\r\nfinns det också en justitieminister som ser problemet\r\nför första gången och som är beredd att göra någon-\r\nting åt det. Jag tror att det går att komma fram snabbt\r\nhär.\r\nStaten måste ta sin del i ansvaret, likaväl som\r\nkommunen också måste visa omsorg om kommunin-\r\nvånarna.\r\nHur ämnar justitieministern lösa det aktuella pro-\r\nblemet i området i Söderfors?</pre><pre>Anf.  59  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Såsom området nu beskrivs torde det\r\nvara uppenbart att det faktiskt föreligger allvarlig risk\r\nför människors hälsa och egendom. Om det är så,\r\nmåste kommunen genom räddningstjänsten vidta\r\nåtgärder. Det är riktigt att jag inte har någon närmare\r\ninformation, men jag tar gärna del av tidningsartikeln\r\noch ytterligare information från Rigmor Stenmark.</pre><pre>Anf.  60  RIGMOR STENMARK (c):\r\nHerr talman! Nu är jag lite envis! Jag önskar ett\r\nsvar på hur justitieministern ser på möjligheterna att\r\nvia statens budget få till stånd en sanering. Det talas\r\nom att det kostar 8-10 miljoner kronor att riva husen\r\noch sanera området. Det är mycket pengar i en kom-\r\nmun av Tierps storlek med ca 20 000 invånare.\r\nJag antar att man kan vara flexibel i det politiska\r\narbetet och hjälpa till. Jag tror inte att kommunen har\r\nsökt investeringspengar för miljöåtgärder. Men Tierps\r\nkommun har lyckats att skapa en kraftfull lösning för\r\nden ekonomiska ställningen, och kommunen har varit\r\nlyhörd för statens krav på en budget i balans. Därför\r\nanser jag att staten har ett omedelbart ansvar att se till\r\natt utöver de pengar som faktiskt finns lösa proble-\r\nmet. Jag hoppas att justitieministern svarar mig att det\r\när möjligt och att han så snabbt som möjligt tar en\r\ndirekt kontakt med de socialdemokratiska kommunal-\r\nråden i kommunen.</pre><pre>Anf.  61  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Med risk för att även jag är envis\r\nupprepar jag att jag inte kan ge något sådant löfte här\r\noch nu. Jag får återigen hänvisa till kommunen och\r\nräddningstjänsten. Men jag tar gärna del av den in-\r\nformation som finns omedelbart efter debatten. Jag\r\nkan inte ge något besked eller löfte nu.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 2000/01:46 om be-\r\nsöksförbudslagen</pre><pre>Anf.  62  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jeppe Johnsson har frågat mig om\r\njag är beredd att pröva elektronisk övervakning av de\r\nmän som bryter mot utfärdat besöksförbud. Han har\r\nockså frågat mig om jag är beredd att skärpa straffsat-\r\nserna för brott mot besöksförbudslagen.\r\nDet är oacceptabelt att kvinnor varje dag utsätts\r\nför en partners våld och att hemmet för många kvin-\r\nnor är den farligaste miljön att vistas i. Våldet mot\r\nkvinnor är något som angår oss alla. Detta är, som\r\nJeppe Jonsson säkert vet, utgångspunkten för mitt och\r\nregeringens arbete i dessa frågor.\r\nRegeringens inställning har också kommit till\r\nklart uttryck genom kvinnofridsreformen, som är ett\r\nsamlat åtgärdsprogram mot mäns våld mot kvinnor.\r\nDet omfattar, förutom lagstiftning, en mängd åtgärder\r\nför att förebygga mäns våld mot kvinnor. Det omfat-\r\ntar också åtgärder för att utsatta kvinnor ska bemötas\r\npå ett bättre sätt och få ett bättre stöd.\r\nGenom ett brett och långsiktigt arbete inom alla\r\nsamhällssektorer och på alla nivåer ska mäns våld\r\nmot kvinnor bekämpas. Myndigheter som berörs har\r\ngemensamma uppdrag av betydelse i sammanhanget.\r\nDe ska regelbundet redovisa sina insatser till rege-\r\nringen. Vissa myndigheter har också fått särskilda\r\nuppdrag. Vidare finns det inom Regeringskansliet en\r\ninterdepartemental arbetsgrupp som följer upp kvin-\r\nnofridsreformen.\r\nJag kan nämna ett exempel på hur myndigheterna\r\nkan arbeta med dessa frågor: Riksåklagaren och\r\nRikspolisstyrelsen har på regeringens uppdrag sett\r\növer rutinerna i ärenden om besöksförbud. Arbetet\r\nhar skett i en gemensam arbetsgrupp, som bl.a. har\r\nlämnat förslag om informations- och kvalitetssäk-\r\nringsrutiner. Dessa förslag arbetar nu myndigheterna\r\nvidare med inom ramen för utvecklingsinsatser som\r\nrör våld mot kvinnor. Rikspolisstyrelsen har också\r\nutarbetat en brottsofferhandbok som man tänker an-\r\nvända i polisutbildningen.\r\nSom Jeppe Johnsson nämner i sin interpellation\r\nhar Brottsförebyggande rådet på regeringens begäran\r\ngenomfört en förstudie av de praktiska och tekniska\r\nförutsättningarna för en försöksverksamhet med\r\nelektronisk övervakning av män som brutit mot be-\r\nsöksförbud.\r\nRådets bedömning är att den teknik som i dag\r\nfinns tillgänglig gör det möjligt att använda elektro-\r\nnisk övervakning vid besöksförbud. Tekniken bör\r\nunderlätta möjligheterna att beivra brott mot lagen\r\nom besöksförbud. Den kan också leda till att antalet\r\nbrott av detta slag minskar. Däremot utgör tekniken\r\ninte något egentligt skydd för en kvinna om mannen i\r\nfråga verkligen har bestämt sig för att skada henne.\r\nInnan man kan ta slutlig ställning till om en för-\r\nsöksverksamhet bör inledas måste de rättsliga förut-\r\nsättningarna för elektronisk övervakning vid besöks-\r\nförbud utredas noga. I detta sammanhang bör man\r\nockså undersöka andra alternativ för att förbättra\r\nmöjligheterna till att ett besöksförbud efterlevs, lik-\r\nsom vad som i övrigt kan göras för att förbättra skyd-\r\ndet för utsatta kvinnor. Ett sådant arbete pågår för\r\nnärvarande inom Justitiedepartementet. En viktig\r\nutgångspunkt är att åtgärderna som ska skydda kvin-\r\nnan inte ska inskränka hennes rörelsefrihet eller in-\r\nkräkta på hennes integritet. I stället övervägs åtgärder\r\nsom begränsar mannens rörelsefrihet. Även ett even-\r\ntuellt behov av straffskärpning vid brott mot besöks-\r\nförbudslagen övervägs, liksom andra ändringar i\r\nlagen. Avsikten är att redovisa detta arbete i en de-\r\npartementspromemoria våren 2001. När den har varit\r\nute på remiss kommer vi  att ta ställning till om en\r\nförsöksverksamhet bör inledas.</pre><pre>Anf.  63  JEPPE JOHNSSON (m):\r\nHerr talman! Inledningsvis vill jag tacka ministern\r\nför svaret.\r\nVi är naturligtvis överens om att det är oaccepta-\r\nbelt att kvinnor varje dag utsätts för våld från sin\r\npartner eller f.d. partner och att hemmet för många\r\nkvinnor har blivit en farlig miljö att vistas i. Varje år\r\nmördas ca 25 kvinnor av närstående män. Hur många\r\nkvinnor som misshandlas vet man inte, men närmare\r\n20 000 fall anmäls varje år.\r\nI Sverige är det ca 2 400 män som får besöksför-\r\nbud ålagt av domstol. Följaktligen är det lika många\r\nkvinnor, oftast med barn, som varje timme av dygnet\r\nplågas av oro och rädsla. Antalet brott mot besöks-\r\nförbudslagen uppgick förra året till ca 3 200.\r\nDet är i och för sig ett framsteg att ministern i sitt\r\nsvar utlovar en departementspromemoria våren 2001.\r\nMen när promemorian först ska ut på remiss och\r\nministern först därefter tar ställning till en försöks-\r\nverksamhet, ja, då finns det anledning att befara att de\r\nskärpningar mot dem som bryter mot besöksförbudet\r\nkan dröja ytterligare många år, i det fall vi inte byter\r\njustitieminister 2002.\r\nI min interpellation använder jag ordet långbänk,\r\noch jag är rädd för att det blir just långbänk. Förslaget\r\nom elektronisk övervakning av män med besöksför-\r\nbud kom i Kvinnovåldskommissionens betänkande\r\nredan 1995.\r\nBRÅ lämnade för ett antal år sedan rapporten\r\nElektronisk övervakning vid besöksförbud, och Justi-\r\ntiedepartementet har haft gott om tid att, som det står\r\ni svaret, utreda de rättsliga förutsättningarna för elek-\r\ntronisk övervakning vid besöksförbud. Under tiden\r\nsom det övervägs och utreds lever många kvinnor och\r\nbarn i ständig skräck.\r\nI sitt svar tar ministern också upp den s.k. kvinno-\r\nfridsreformen. Även jag välkomnar denna. Men ty-\r\nvärr har den hitintills inte fungerat så som i alla fall\r\njag hade hoppats på. Den utvärdering av grov kvinno-\r\nfridskränkning som BRÅ gjort under detta år tycker\r\njag faktiskt ger mig rätt. Det är få som åtalas för detta\r\nbrott. Av tusen anmälningar har bara ca 10 % lett till\r\nåtal. Vid flertalet av de fällande domarna har miss-\r\nhandeln av kvinnan varit ganska grov.\r\nJag hade större förhoppningar på den nya lagstift-\r\nningen. Jag förväntade mig att upprepade kränkning-\r\nar, även sådana som var för sig kan anses som något\r\nmindre grova, skulle kunna leda till fällande domar\r\nför grov kvinnofridskränkning.\r\nI rapporten som BRÅ har gjort över kvinnofrids-\r\nkränkningen skriver man: Avsikten med den nya\r\nbestämmelsen var att bedöma mindre grova men\r\nupprepade brott mot samma kvinna som ett allvarligt\r\nbrott. Resultatet av denna undersökning visar att detta\r\nsyfte inte har uppnåtts, eftersom de män som döms\r\nhar begått förhållandevis grova brott.\r\nJag tycker att det kan vara på sin plats att ställa en\r\nfråga till den nye justitieministern. Han bör ju rimli-\r\ngen få en rivstart och komma med nyheter och lite\r\nmera fart när det gäller dessa frågor. Det är viktigt då\r\ndet är många i Sverige som lider under denna plåga.\r\nVi är överens om att kvinnofridsreformen var bra,\r\nmen vi kanske inte är överens om hur den fungerar.\r\nJag tycker att den fungerar för dåligt.\r\nMin fråga är: Anser justitieministern att lagstift-\r\nningen då det gäller grov kvinnofridskränkning hitin-\r\ntills fungerat tillfredsställande? Om ministern inte\r\ntycker så, förväntar jag mig ingen långbänk utan en\r\nsnabb reaktion.</pre><pre>Anf.  64  GUN HELLSVIK (m):\r\nHerr talman! Det är väl känt att misshandel av\r\nkvinnor inom familjen oftast inte är en engångsföre-\r\nteelse, utan tvärtom har en benägenhet att accelerera.\r\nTyvärr får vi återkommande bevis för detta. Förra\r\nvintern fick vi uppleva att en kvinna i Helsingborg\r\nmördades av sin make. Maken avtjänade ett fängelse-\r\nstraff för tidigare misshandel av kvinnan och gjorde\r\nsig skyldig till mordet under en permission.\r\nHelt uppenbart var kvinnan orolig för sig och sin\r\nfamiljs säkerhet under mannens permissioner. Vid det\r\naktuella tillfället hade hon, då hon informerats om\r\nmannens permission, bett sin moder att vara hos hen-\r\nne och barnen över helgen. Tyvärr räckte inte detta\r\nför att hindra den tragiska händelsen.\r\nVi moderater har i en motion fört fram förslaget\r\natt misshandlade kvinnor ska erbjudas en kontaktper-\r\nson. Enligt vår mening måste polis och övriga inblan-\r\ndade myndigheter, som genom en anmälan kommer i\r\nkontakt med kvinnor som utsatts för våld, bli betyd-\r\nligt bättre på att upprätthålla kontakten med kvinnor-\r\nna. En stödperson, förslagsvis hämtad från polisen\r\neller sociala myndigheter, skulle ha till uppgift att\r\nfungera som ett moraliskt stöd men också, genom att\r\nbesitta nödvändig kompetens, fortlöpande kunna\r\nvärdera och ompröva kvinnans behov av skydd.\r\nDärför vill jag fråga om justitieministern är be-\r\nredd att arbeta för genomförande av det moderata\r\nförslaget om stödperson för misshandlade kvinnor.</pre><pre>Anf.  65  MAUD EKENDAHL (m):\r\nHerr talman! Jag skulle vilja informera justitiemi-\r\nnistern om att justitieutskottet har varit på en studie-\r\nresa i Kanada under hösten. Vi var uppdelade i två\r\ngrupper, en grupp som tittade på polisens verksamhet\r\noch en som tittade på kriminalvårdens. Jag tillhörde\r\nden grupp som tittade på polisens verksamhet. Det\r\nkanske verkar lite långsökt att jag står och berättar det\r\nhär när vi talar om besöksförbud för män.\r\nMen vi fick möjligheten att åka med i en polisbil i\r\nMontreal. Där har man infört datorer i alla polisbilar\r\nså att man direkt kan slå upp en bils registrerings-\r\nnummer och se vem som är ägare m.m. Längst ned på\r\ndenna lilla datorn finns en kod som anger om perso-\r\nnen finns i kriminalregistret eller inte.\r\nNär jag var ute och åkte i polisbilen såg vi en bil\r\nsom cirkulerade runt ett kvarter ett par gånger, vilket\r\ngjorde att poliserna slog in registreringsnumret och\r\nfick koden att vederbörande var kriminellt belastad.\r\nMan kan då trycka på ytterligare en knapp på datorn\r\nför att se vilka brott personen har dömts för.\r\nDå var det en person som cirkulerade runt med sin\r\nbil och som hade besöksförbud hos sin f.d. hustru.\r\nDet var då lätt för polisen att stoppa vederbörande\r\noch direkt säga till honom: Nu försvinner du härifrån,\r\nannars vidtar vi andra åtgärder.\r\nDet här ser jag som ett led i detta med ny teknik\r\nför poliser. Det tror jag att justitieministern och vi\r\nandra kommer att diskutera längre fram i debatten,\r\nför vi moderater har skrivit en särskild motion som\r\nenbart handlar om poliser och deras olika möjligheter.\r\nDär har vi bl.a. tagit upp detta med datorer som ny\r\nteknik för poliser.\r\nDet var i denna debatt som jag gärna ville ge ett\r\nexempel på hur bra det var även för det här ändamå-\r\nlet, att kunna användas vid besöksförbud. Då undrar\r\njag om justitieministern har varit i kontakt med det\r\nhär eller redan nu kanske har en uppfattning om att\r\npolisens arbetsredskap behöver förnyas, att de bör få\r\nbättre teknik och kanske datorer i sina respektive\r\npolisbilar.</pre><pre>Anf.  66  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag vill bara först tala om vad som\r\ninryms i den departementspromemoria som nu finns\r\noch vilka frågor som utreds. Det man gör är alltså att\r\nutreda de rättsliga förutsättningarna för intensivöver-\r\nvakning med elektronisk kontroll i samband med\r\nbesöksförbud. Också andra sätt att åstadkomma ett\r\nökat skydd övervägs.\r\nÅtgärder som ska skydda kvinnan ska inte i första\r\nhand inskränka hennes rörelsefrihet eller inkräkta på\r\nhennes integritet. Åtgärder för att mannens rörelsefri-\r\nhet ska begränsas utreds, t.ex. att åstadkomma en\r\nändring i lagen om besöksförbud så att ett besöksför-\r\nbud kan avse ett större geografiskt område. Behovet\r\nav ändringar i straffskalan vid överträdelse av besöks-\r\nförbud, liksom andra ändringar i den lagen, övervägs\r\nockså. T.ex. övervägs de rättsliga förutsättningarna\r\nför att avvisa en angripande man från hans och kvin-\r\nnans gemensamma bostad.\r\nDet är en lång rad av olika frågor som utreds, och\r\ndet ska alltså vara klart våren 2001. Det är väl lite det\r\nsom är poängen med en departementspromemoria,\r\noch alla de här frågorna är alltså i allra högsta grad\r\nmycket aktuella. Jag tycker att det vore fel att inte\r\ninvänta det här.\r\nBeträffande de farhågor som kommer från Jeppe\r\nJohnsson kan jag inte uttala mig om vad som händer i\r\ndag. Jag kan i alla fall konstatera att det verkar finnas\r\nmycket samsyn i frågan, och jag tycker inte att man\r\nska se riktigt så pessimistiskt på det som Jeppe Johns-\r\nson.\r\nVad gäller frågan till mig om hur brottet grov\r\nkvinnofridskränkning fungerar i domstol vet jag att\r\nåklagare och polis tar det här på mycket stort allvar.\r\nJag har kunnat konstatera det. Om ändå inte lagens\r\nsyften uppnås, och man har ju fått ändra den vid ett\r\ntillfälle tidigare, så måste man självklart göra en änd-\r\nring. Men frågan tas på mycket stort allvar av våra\r\npoliser och åklagare.\r\nSedan var det frågan om kontaktperson. Jag vill\r\nbara erinra om att i juli 1998 gjordes en ändring i\r\nsocialtjänstlagen där man betonar socialtjänstens\r\nansvar. Där finns det vissa möjligheter. Stödperson\r\növervägs även inom brottsofferpropositionen.\r\nSlutligen vill jag säga om det som Maud Ekendahl\r\ntog upp att just dessa saker också är aktuella på de-\r\npartementet.</pre><pre>Anf.  67  JEPPE JOHNSSON (m):\r\nHerr talman! Att det utreds på departementet vet\r\njag, liksom att detta har gjorts länge. Jag kan natur-\r\nligtvis inte lasta nuvarande justitieministern för att det\r\ninte har hänt så mycket, men det här svaret fick jag\r\nför ganska länge sedan. Det är kanske väldigt svåra\r\nfrågor, men jag tycker att det tar för lång tid. Kvinno-\r\nfridsreformen har ju BRÅ faktiskt utvärderat.\r\nMinistern tycker inte att man ska se pessimistiskt\r\npå det här. Jag hör till de människor som i de flesta\r\nsammanhang är ganska optimistiska och glada. Men\r\nnär jag ser hur kvinnor behandlas, och att det fortsät-\r\nter, så kan jag inte använda ett sådant ord som att jag\r\nskulle se positivt på det hela. Det är en värld som är\r\noerhört negativ som vi faktiskt måste ta tag i.\r\nHändelsen som jag beskriver i början av min in-\r\nterpellation fick i en lokaltidning hemma följande\r\nrubrik, jag upprepar den: Kvinnan skars i halsen. Hon\r\növerfölls på krogen av sin f.d. pojkvän. Han miss-\r\ntänks för mordförsök. Mannen hade besöksförbud.\r\nSådana händelser kommer att fortsätta inträffa i vårt\r\nland, och kvinnor kommer också att dödas av män\r\nmed besöksförbud. Varje dag kommer män att bryta\r\nmot besöksförbud utan att man kan komma åt att\r\ndöma dem för det.\r\nErfarenheterna från USA ger ganska positiva sig-\r\nnaler om den elektroniska övervakningen. Det är\r\nprecis som ministern säger; den som har bestämt sig\r\nför att märka eller döda en kvinna har alla möjlighe-\r\nter. Men den elektroniska övervakningen ger i många\r\nfall kvinnan en tidsfrist. Hade hon haft ett larm som\r\nhade utlösts den här lördagkvällen i Karlskrona så\r\nhade hon kanske kunnat sätta sig i säkerhet på restau-\r\nrangen.\r\nÖvervakning med elektronisk fotboja avslöjar\r\nnämligen om man bryter mot besöksförbudet. Det är\r\nen viktig poäng. Tekniken har en avskräckande funk-\r\ntion. Det är en mycket viktig poäng. Fotbojan utgör\r\ndessutom en ständig påminnelse för männen om all-\r\nvaret i besöksförbudet. Och det har ett symbolvärde\r\nför kvinnan, som upplever att samhället äntligen gör\r\nnågot konkret och ställer upp för henne.\r\nHerr talman! Jag vill ha ett rättssystem som kon-\r\ncentrerar sig på brottsoffrets behov i stället för gär-\r\nningsmannens. Kvinnomisshandel är ingen\r\nolyckshändelse. Misshandeln inträffar på grund av en\r\nmänniskas medvetna beslut att kränka en annan män-\r\nniska. Även om det i många fall är droger inblandade\r\nmåste man ta ansvar för sina handlingar. Varje indi-\r\nvids ansvar för sina gärningar utgör den moraliska\r\ngrunden för statens rätt att utdöma straff. Straffen för\r\nbrott mot kvinnor behöver ses över. Samhället måste\r\nge en tydlig signal om att våld, framför allt mot kvin-\r\nnor, inte accepteras. Skärpta straff bör kunna bidra till\r\nökad trygghet för de kvinnor som lever under ständi-\r\nga hot.\r\nHerr talman! Högsta domstolen fastslog den\r\n5 januari i år att det är rätt att döma till villkorlig dom\r\nmed samhällstjänst då någon misshandlat en närstå-\r\nende kvinna. Jag var inte med på rättegången men i\r\ndomskälen står det: I enlighet med hovrättens dom\r\nhar N.N. gjort sig skyldig till misshandel som inte är\r\nringa.\r\nHerr talman! Jag anser att lagen måste ändras så\r\natt denna typ av påföljd inte ska komma i fråga vid\r\nbrott av den här typen. Delar justitieministern min\r\nuppfattning och tänker justitieministern ta initiativ till\r\nen ändring av nu gällande lagstiftning? Villkorlig\r\ndom och samhällstjänst ska användas där det hör\r\nhemma, inte vid misshandel av närstående kvinnor\r\ndär misshandeln av domstolen bedöms som inte\r\nringa.</pre><pre>Anf.  68  GUN HELLSVIK (m):\r\nHerr talman! Det gläder mig att höra att departe-\r\nmentspromemorian bl.a. kommer att innehålla över-\r\nväganden om stödperson. Detta gör jag med tanke på\r\natt vi även i fjol hade ett sådant förslag i riksdagen\r\noch då blev nedröstade bl.a. beroende på att social-\r\ndemokraterna inte tyckte att vårt förslag var särskilt\r\nbra. Jag hoppas att övervägandet också kommer att\r\nresultera i förslag. Vad som däremot är bekymret är\r\natt här kommer det, om jag uppfattar det rätt, en de-\r\npartementspromemoria nästa år. Sedan ska denna\r\nbehandlas, beredas. Det brukar inte gå särskilt fort.\r\nUnder tiden har vi kvinna på kvinna som utsätts för\r\nmisshandel.\r\nDet borde inte vara så svårt med tanke på det som\r\nvi har sett, bl.a. i Helsingborgsfallet, att ta ställning\r\ntill om det är rimligt att kvinnor som anmäler miss-\r\nhandel på närstående direkt ska få en stödperson. För\r\nmig är det självklart att säga att vi måste ordna detta\r\nså att vi slipper en upprepning av denna typ av fall.\r\nHelsingborgsfallet är, tror jag, ett väldigt typiskt\r\nfall som visar behovet. Det var en familj där alla\r\nmedlemmar kom från ett asiatiskt land. De hade\r\nmycket dåliga svenska språkkunskaper och ingen\r\nkunskap om det svenska samhället. Det var en kvinna\r\nsom var helt utlämnad till sin misshandlande man och\r\nsom inte visste vart hon skulle vända sig när mannen\r\nvar på permission. Här behöver inte övervägas. Här\r\ngäller det att säga ja och sedan hitta metoden.</pre><pre>Anf.  69  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Först har jag ert förtydligande. An-\r\ntingen så säger Gun Hellsvik fel eller så var jag inte\r\ntillräckligt tydlig. Det här med stödperson finns inte i\r\ndepartementspromemorian utan i kommande brottsof-\r\nferproposition, som jag sade tidigare.\r\nNär det gäller de frågor som inryms i promemori-\r\nan är det trots allt ganska komplicerade rättsliga frå-\r\ngor som ändå måste ta sin tid. Men nu ligger vi väl-\r\ndigt långt framme. När jag ser positivt på detta är det\r\nsjälvklart just positivt att detta arbete ligger så långt\r\nframme och att man tar det på så stort allvar. Det är\r\njust därför som det är positivt, just därför att det är så\r\nallvarligt för alla de kvinnor som utsätts för det. Och\r\ndet som är problemet är ju att de kvinnor som har\r\ndessa problem har dem 24 timmar om dygnet dygn\r\nefter dygn.\r\nMen jag vill ändå göra en korrigering, även om vi\r\när överens om mycket här. Den dom som nämndes -\r\nden 5 januari år 2000 - känner jag till en del om. Jag\r\nkan, utan att gå in närmare på det, säga att det var\r\nväldigt speciella förutsättningar i detta fall. Men detta\r\när inte någon normalpåföljd för kvinnomisshandel.\r\nDet är ingen tvekan om att domstolarna redan nu ser\r\nmycket allvarligt på den här formen av misshandel,\r\noch det är ingen tvekan om att fängelse är normalpå-\r\nföljden i fråga om detta.</pre><pre>Anf.  70  JEPPE JOHNSSON (m):\r\nHerr talman! Sedan 1994 - så länge har jag haft\r\nförmånen att vara i denna kammare - har rättsväsen-\r\ndet utsatts för kraftiga besparingar. Det har, som jag\r\noch många med mig ser det, ytterligare försvårat\r\nkampen mot brottsligheten. Brott mot besöksförbud\r\när ett av de brott som är extra svåra att bevisa. Ofta\r\nstår ord mot ord.\r\nNär det gäller brott mot besöksförbudslagen och\r\nandra brott mot kvinnor är det oerhört viktigt att poli-\r\nsen har möjligheter att säkra bevis, bedriva spaning,\r\nhöra vittnen, m.m. Det krävs mycket resurser för att\r\nutreda och beivra dessa brott.\r\nI måndagens Aftonbladet, som jag utgår från att\r\nministern har tar tagit del av, kan man läsa om att\r\nrättsväsendet är en krisbransch. Finns det något annat\r\nord?  85 % av brotten skrivs av. Det gäller också våld\r\nmot kvinnor. Nej, de skrivs kanske inte av, men de tar\r\nväldigt lång tid.\r\nJag ska citera vad som står i en artikel, så får vi\r\ntänka oss vad som finns bakom.\r\n\"Hon misshandlades - väntade i nio månader.\r\nAgneta, 52, Sundsvall, misshandlades av sin före\r\ndetta sambo. Mannen dömdes till tre månaders fäng-\r\nelse och överklagade. Ny rättegång dröjde knappt ett\r\når. Då fastställdes straffet. En vecka före den första\r\nrättegången fick Agneta beskedet att den skulle skju-\r\ntas upp tre månader på grund av utbildning.\r\n- De här männen har en övertalningsförmåga som\r\nfår en att vilja ta tillbaka anmälan under tiden man får\r\nvänta.\"\r\nDetta är ett enda litet stickprov. Jag är övertygad\r\nom att ministern läste den här tidningen. Den var ju\r\nintressant för ministern med många synpunkter.\r\nMinistern har ju inte haft möjlighet att påverka det\r\nanslag som vi ska fatta beslut om snart. Jag tycker att\r\ndet är alldeles för lågt. Vad tycker ministern, och är\r\nministern beredd att verka för ett högre anslag till\r\nrättsväsendet?</pre><pre>Anf.  71  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag vill först säga att jag har läst ar-\r\ntikeln. Jag är också medveten om att regeringen gör\r\nsin största satsning någonsin på rättsväsendet. Men\r\nför att betona allvaret i det framgår det också av bud-\r\ngetpropositionen att man ska se över vad som händer\r\nom dessa medel trots allt inte är tillräckliga.\r\nMen det är inte bara pengar som behövs, utan det\r\nfinns många andra saker att göra. Jag träffade i går\r\nAnders Eriksson. Han har inlett ett moderniserings-\r\nprojekt där massor av olika intressanta förslag disku-\r\nteras. Jag kan säga att många av dessa saker kommer\r\natt utredas närmare, och det finns många saker att\r\ngöra. Ett bevis på detta, bl.a. när det gäller handlägg-\r\nningstiden, har ju redan kunnat konstateras i Jönkö-\r\nping och i Handen, där man har kortat tiderna avse-\r\nvärt. Om någon politiker, oavsett partitillhörighet, för\r\nnågra år sedan sagt att man skulle kunna förkorta\r\nhandläggningstiden på så kort tid, så tror jag att man\r\nhade blivit utsatt för mycket kritik från olika håll.\r\nMen det har bevisligen gått. Och jag är övertygad om\r\natt förutsättningarna finns inte bara i Handen, Jönkö-\r\nping och Örebro där det också pågår. En av de första\r\nsakerna som jag ska göra är att besöka Jönköping för\r\natt närmare sätta mig in i detta. Men jag är övertygad\r\nom att många saker kan göras, utöver de medel som\r\nbehövs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:22 till skatteutskottet</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2000/01:27 En ny statistiklagstiftning\r\n2000/01:31 Vissa förmögenhets- och punktskattefrå-\r\ngor, m.m.</pre><pre>Motioner\r\nmed anledning av prop. 2000/01:9 Exportkontroll\r\nm.m. av produkter med dubbla användningsområ-\r\nden\r\n2000/01:U1 av Lars Ohly m.fl. (v)\r\n2000/01:U2 av Marianne Andersson och Agne Hans-\r\nson (c)\r\n2000/01:U3 av Marianne Samuelsson m.fl. (mp)</pre><pre>17 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 oktober</pre><pre>2000/01:65 av Anders G Högmark (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolissituationen\r\n2000/01:66 av Hillevi Larsson (s) till miljöminister\r\nKjell Larsson\r\nOljeutsläppen i Östersjön\r\n2000/01:67 av Sven Bergström (c) till jordbruksmi-\r\nnister Margareta Winberg\r\nHanteringen av slaktavfall och djurkadaver\r\n2000/01:68 av Rigmor Stenmark (c) till statsminister\r\nGöran Persson\r\nDödsstraffet\r\n2000/01:69 av Anne-Katrine Dunker (m) till finans-\r\nminister Bosse Ringholm\r\nAvdragsregler för sponsring\r\n2000/01:70 av Lena Ek (c) till socialminister Lars\r\nEngqvist\r\nKvaliteten i förlossningsvården\r\n2000/01:71 av Kia Andreasson (mp) till miljöminister\r\nKjell Larsson\r\nUtbyggnad av flygplatser\r\n2000/01:72 av Per Westerberg (m) till statsrådet\r\nMona Sahlin\r\nTelelagen, YGL och EU-kommissionen\r\n2000/01:73 av Per Westerberg (m) till näringsminis-\r\nter Björn Rosengren\r\nDet statliga ägandet i OM</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 november.</pre><pre>18 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 27 oktober</pre><pre>2000/01:137 av Gudrun Lindvall (mp) till statsrådet\r\nLars-Erik Lövdén\r\nNaturreservat i Stockholmsregionen\r\n2000/01:138 av Ann-Kristine Johansson (s) till mil-\r\njöminister Kjell Larsson\r\nAnsvar för gamla dammar\r\n2000/01:139 av Åke Sandström (c) till kulturminister\r\nMarita Ulvskog\r\nPrinciperna för TV-produktionen\r\n2000/01:140 av Ester Lindstedt-Staaf (kd) till statsrå-\r\ndet Maj-Inger Klingvall\r\nBedömningen av permanent uppehållstillstånd\r\n2000/01:141 av Charlotta L Bjälkebring (v) till kul-\r\nturminister Marita Ulvskog\r\nMediesamarbete mellan de nordiska länderna\r\n2000/01:142 av Charlotta L Bjälkebring (v) till stats-\r\nrådet Leif Pagrotsky\r\nMediesamarbete mellan de nordiska länderna\r\n2000/01:143 av Charlotta L Bjälkebring (v) till stats-\r\nrådet Britta Lejon\r\nMediesamarbete mellan de nordiska länderna\r\n2000/01:144 av Roy Hansson (m) till finansminister\r\nBosse Ringholm\r\nMervärdesskatt</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 november.</pre><pre>19 §  Kammaren åtskildes kl. 12.15.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\nt.o.m. 11 § anf. 38 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}