{"dokumentstatus":{"dokument":{"hangar_id":"2348444","dok_id":"GO0924","rm":"2000/01","beteckning":"24","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"24","slutnummer":"0","datum":"2000-11-09 00:00:00","systemdatum":"2005-10-27 12:13:59","publicerad":"2000-11-09 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:24 Torsdagen den 9 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5A3680A4-E655-41E0-9D01-AC5D8645CAB1}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0924/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0924","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0924","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:24</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 9 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.53</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2000/01:24\r\n--------------------------------------------------------------------------------</pre><pre>1 §  Ledigheter, m.m.\r\nTalmannen meddelade att Kenth Skårvik (fp) an-\r\nsökt om ledighet under tiden den 9 november-\r\n18 december 2000.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Marianne Beyer (fp)\r\nskulle tjänstgöra som ersättare för Kenth Skårvik.</pre><pre>Talmannen meddelade vidare att Johan Pehrson\r\n(fp) ansökt om ledighet under tiden den 2 december\r\n2000-1 januari 2001.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Staffan Werme (fp) skulle\r\ntjänstgöra som ersättare för Johan Pehrson.</pre><pre>2 §  EU-debatt</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! För några veckor sedan vann demo-\r\nkratin ännu en seger i Europa. Slobodan Milosevic\r\ndrevs bort från makten och Vojislav Kostunica valdes\r\ntill ny president i Jugoslavien.\r\nDemokratin i Jugoslavien är ännu ung, har många\r\nproblem framför sig och behöver vårt stöd. Men vi\r\nhar alla skäl att glädjas. Kanske kan vi nu äntligen se\r\nen fredlig framtid för Balkan.\r\nVi minns sommaren för drygt fem år sedan - Vu-\r\nkovar i Kroatien, Srebrenica i Bosnien och, några år\r\nsenare, Racak i Kosovo. Tusentals döda, många fler\r\ndrivna från sina hem. Balkan var ett öppet sår, och\r\nomvärlden stod alltför passiv. Det får inte hända igen.\r\nEU är ju i grunden ett fredsprojekt. Det är inte en\r\nsliten fras; det är lärdomen av ständiga krig i Europa\r\nsom sedan har blivit grunden för EU. I dag är krig\r\nmellan EU:s medlemsländer otänkbart. Det är en stor\r\nframgång.\r\nDärför är det så viktigt att EU förblir öppet för\r\nnya medlemsländer. De länder som nu förhandlar om\r\nmedlemskap måste få komma med så snart de upp-\r\nfyller kraven. Utvidgningen är den viktigaste frågan\r\nför Sveriges ordförandeskap nästa halvår. Vi vill bana\r\nväg för ett genombrott i förhandlingarna. Hur långt vi\r\nkommer beror naturligtvis inte bara på oss. Kandi-\r\ndatländerna måste göra klara framsteg, de 15 med-\r\nlemsländerna måste ena sig och EG-kommissionen\r\nmåste göra det grundliga förarbetet.\r\nDärför är jag besviken, tyvärr, på den tidsplan\r\nsom kommissionen presenterade i går. Den riskerar\r\natt fördröja de underlag vi behöver. Vi kommer ändå\r\natt försöka intensifiera förhandlingarna under vårt\r\nordförandeskap för att få viktiga genombrott, börja\r\ndiskutera de svåraste frågorna med de bäst förberedda\r\nländerna, öppna en stor mängd nya områden med de\r\nländer som börjat förhandla i år och diskutera tidspla-\r\nner för fortsättningen. Målet är att de första länderna\r\nska kunna bli medlemmar 2003.\r\nDärför är det också viktigt att vi kan avsluta den\r\npågående regeringskonferensen i Nice i december så\r\natt EU i framtiden kan fungera med 25-30 medlem-\r\nmar efter de nya traktaten.\r\nFortfarande återstår dock en rad svåra frågor att\r\nlösa. Hur ska framtidens kommission se ut? Striden är\r\nhårdare än väntat mellan dagens medlemsländer för\r\natt varje land ska få ha en ledamot i kommissionen.\r\nHur ska rösterna fördelas? De stora länderna ska\r\nenligt tidigare beslut kompenseras med fler röster för\r\natt de förlorar en kommissionsledamot. Det är också\r\nviktigt att en rimlig andel av EU:s befolkning står\r\nbakom besluten. En rad tekniska lösningar diskuteras\r\nnu, t.ex. omviktning och dubbel majoritet. Fler beslut\r\nbör fattas med kvalificerad majoritet i stället för en-\r\nhällighet - men på vilka områden? Det diskuterar vi\r\nockså. Vi stöder majoritetsbeslut för bl.a. minimireg-\r\nler om sociala frågor samt asyl och migration, för\r\ninremarknadsfrågor och för handelspolitik. På andra\r\nområden, som skatter, anser vi att enhälligheten bör\r\nfinnas kvar. Slutligen diskuterar vi i regeringskonfe-\r\nrensen det som kallas närmare samarbete. Ska det bli\r\nlättare för grupper av länder att gå före? Vi tycker att\r\ndet är rimligt och bra när unionen blir större, men vi\r\nvill inte ha en uppdelning i ett A- och ett B-lag i EU.\r\nDärför är grundreglerna för ett sådant samarbete\r\nutomordentligt viktiga, liksom en fortsatt samman-\r\nhållen utrikes- och säkerhetspolitik.\r\nFru talman! En lärdom av krigen på Balkan är att\r\nEU måste bli bättre på att förebygga och hantera\r\nkriser. Europa måste kunna agera tidigt och enigt när\r\nman ser förtryck av minoriteter, demokrati som hotas\r\neller militära spänningar. Vid toppmötet i Nice om en\r\nmånad kommer en rapport om förebyggande att pre-\r\nsenteras. Det arbetet vill vi utveckla under det svens-\r\nka ordförandeskapet. Arbetet med den civila kris-\r\nhanteringen sattes i gång på svenskt initiativ. Avsik-\r\nten är bl.a. att snabbt kunna sätta in poliser i situatio-\r\nner som Kosovo och att snabbt kunna hjälpa offer för\r\njordbävningar och liknande, som vi senast såg i Tur-\r\nkiet. Toppmötet i Nice kommer att behandla en rap-\r\nport även om detta.\r\nMen när inga andra åtgärder hjälper måste EU\r\nockså ha militära medel. Inom EU pågår arbetet med\r\natt uppfylla målet att en styrka på upp till 60 000 man\r\nska bildas med relevanta sjö- och luftstridskrafter.\r\nEU:s medlemsländer ska formellt anmäla sina bidrag\r\nvid en kapacitetskonferens den 20 november. Rege-\r\nringen har i dag fattat beslut om det svenska bidraget,\r\nen anmälan som omfattar enheter ur armé, marin och\r\nflyg och som helhet summerar till ca 1 900 man.\r\nViktiga förutsättningar är att Sverige i varje enskilt\r\nfall och i enlighet med svensk lag fattar beslut om\r\nmedverkan i internationella fredsfrämjande insatser\r\noch att det finns ett FN-mandat för fredsframtvingan-\r\nde insatser.\r\nNicetoppmötet ska också besluta om hur det här\r\nsamarbetet ska organiseras. Hur ska besluten tas? Hur\r\nska de förberedas? Hur ska samarbetet ske med Nato,\r\nbl.a. när det gäller försvarsplanering? Hur ska samar-\r\nbetet ske med länder utanför EU? Det blir sedan en\r\nuppgift för det svenska ordförandeskapet att fortsätta\r\ndetta arbete.\r\nEtt nytt inslag i arbetet med krishantering, som\r\nhar börjat på svenskt initiativ, är samarbetet mellan\r\nEU och FN. Självfallet ska EU:s resurser, EU:s nya\r\nförmåga, ställas till FN:s förfogande. FN har legiti-\r\nmitet och ansvar; EU har resurser. Tillsammans kan\r\nvi göra väsentliga framsteg för den globala freden och\r\nkrishanteringen.\r\nFör att bättre förankra EU bland medborgarna be-\r\nhöver EU kunna visa resultat i frågor som är viktiga\r\nför medborgarna - t.ex. freden, som jag har talat om,\r\nmen också på områden som jobben, miljön, jäm-\r\nställdheten och kampen mot brott, för att ta de vikti-\r\ngaste exemplen.\r\nBindande samarbete är viktigt på många områden.\r\nPå nya områden kan öppna samarbetsformer vara en\r\nbättre väg. Sysselsättningen är ett bra exempel, där\r\nEU sätter upp gemensamma mål och riktlinjer, med-\r\nlemsländerna nationellt bestämmer hur de bör upp-\r\nnås, och resultaten utvärderas gemensamt.\r\nToppmötet i Stockholm i mars ska handla om\r\njobben i framtidens Europa - om social delaktighet,\r\nlivslångt lärande, människor i arbete och hur den nya\r\ntekniken ska kunna spridas till alla regioner i Europa.\r\nToppmötet i Göteborg ska anta en strategi för\r\nhållbar utveckling - kemikalier, klimat och ökad\r\nmiljöhänsyn på alla politikområden är viktiga frågor.\r\nEn väl fungerande ekonomisk och monetär union\r\när också viktig för EU:s framtid.\r\nFru talman! EU har också viktiga uppgifter i rela-\r\ntion till vår omvärld:\r\n- att hjälpa till att nu trygga freden och bygga upp\r\nBalkan igen,\r\n- att bidra till fredsprocessen i Mellanöstern,\r\n- att förstärka samarbetet med Ryssland och andra\r\nländer i EU:s närhet,\r\n- att försvara och förstärka demokratin i och om-\r\nkring Europa,\r\n- att driva de globala miljöfrågorna och\r\n- att stå på de fattigas sida och bidra till en rättvis\r\nglobal utveckling.\r\nOrdförandeskapet är en möjlighet och en uppgift\r\nför hela Sverige. Vi hoppas på ett brett samarbete och\r\nen spännande dialog med riksdagen framöver. Vi är\r\nglada över samarbetet som vi hittills har haft kring\r\ndessa frågor. Och med engagemang och entusiasm så\r\nhoppas jag att vi gemensamt ska göra ett bra svenskt\r\nordförandeskap.</pre><pre>Anf.  2  BO LUNDGREN (m):\r\nFru talman! Med all respekt för utrikesministern\r\ntycker jag att det är beklagligt att statsministern har\r\nvalt att inte själv delta i denna mycket viktiga debatt.\r\nEuropasamarbetets ursprungstanke - att genom fri\r\nhandel och fri rörlighet säkra freden i Europa - är lika\r\naktuell och levande i dag som någonsin tidigare.\r\nEuropeiska unionens 50 år har visat att vägen till\r\nfrihet, fred och ökat välstånd är grundad på den fria\r\nekonomins principer.\r\nDet är med respekt för denna grundprincip som\r\nunionen nu ska utvidgas och utvecklas vidare. Ut-\r\ngångspunkten är ett samarbete mellan självständiga\r\nnationer med beslut i gemensamma europeiska organ\r\npå områden där den nationella politiken inte räcker\r\ntill.\r\nI takt med den allt snabbare utvecklingen föränd-\r\nras förutsättningarna för Europeiska unionen. Det\r\nkräver en stark kommission som kan ta initiativ och\r\nfullfölja fattade beslut.\r\nDet är därför märkligt att Göran Persson har före-\r\nslagit att Europeiska rådets roll ska stärkas på bekost-\r\nnad av kommissionen. Det skulle innebära att den\r\ngrundläggande maktdelningsprincipen undergrävs\r\noch att den demokratiska insynen i begränsas.\r\nDet verkar som om statsminister Persson tilltalas\r\nav att det utvecklas en sluten diskussionsklubb där 15\r\nherrar gör upp. Men även om det var så kommunalrå-\r\ndet Persson en gång styrde i Katrineholm, bör Katri-\r\nneholmsmodellen inte bli en svensk exportvara.\r\nDet strider dessutom mot svenska intressen att\r\nstärka rådets ställning på bekostnad av kommissio-\r\nnens. De stora länderna gynnas, och det är inte en\r\nförändring i samband med utvidgningen.\r\nHäromdagen tog jag del av en intressant skrift\r\nsom skrivits av Charles Grant, chef för Centre for\r\nEuropean Reform och en av Tony Blairs idésprutor.\r\nDet rör sig om vad han kallar en optimistisk fram-\r\ntidsvision för EU. Sammanfattningen på sista sidan\r\ninleds på följande sätt:\r\n\"Året är 2010, Europeiska unionen har 26 med-\r\nlemmar och fortsätter att expandera österut. Dess\r\nekonomi växer snabbare än USA:s.\"\r\nSedan följer förutsägelsen:\r\n\"EU-kommissionen har slagits ihop med minister-\r\nrådet.\"\r\nHär har vi den idé som Göran Persson nyligen\r\nlanserade som sin egen.\r\nNär man läser hela skriften står det klart varför\r\nCharles Grant förespråkar en sammanslagning av\r\nkommissionen och ministerrådet. Genom att de stora\r\nländerna gynnas, ska Storbritannien år 2010 vara lika\r\ninflytelserikt som Tyskland och Frankrike.\r\nJag undrar om Göran Persson läste så långt. För-\r\nhoppningsvis gjorde han inte det.\r\nAtt Sveriges statsminister trampat fel inte bara en\r\ngång är uppenbart både i och utanför Sverige. Denna\r\nsenaste idé har t.o.m. lett till att Margot Wallström\r\nhar känt sig föranledd att tillrättavisa Göran Persson i\r\nen debattartikel. Det vore bra om utrikesministern,\r\nliksom när det gällde Österrike och synen på Ryss-\r\nlands krigföring i Tjetjenien, talar statsministern till\r\nrätta.\r\nOm man bortser från de partier som vill göra\r\nunionen mindre genom att Sverige lämnar EU, utgår\r\njag från att vi alla är eniga om att utvidgningen av\r\nEuropeiska unionen är en historisk möjlighet som\r\nmåste tas till vara.\r\nGårdagens rapport från kommissionen är då\r\nmycket bekymmersam. Den präglas av en försvagad\r\nambition att nå de mål som satts upp. Och det lägger\r\nett stort ansvar på utrikesministern att vid allmänna\r\nrådets möte om en dryg vecka säkerställa att de mål\r\nsom vi förhoppningsvis är överens om också kan nås.\r\nDen största utmaningen under det svenska ordför-\r\nandeskapet måste fortfarande vara att driva förhand-\r\nlingarna så långt att ett medlemskap 2003 är möjligt\r\nför de kandidatländer som kommit längst. Det är\r\nviktigt att kandidatländerna kan se ljuset i tunneln.\r\nEn annan stor utmaning under det svenska ordför-\r\nandeskapet är att stärka den gemensamma säkerhets-\r\noch försvarspolitiken.\r\nAtt Europeiska unionen - i nära samverkan med\r\nNato - tar större del i militära insatser på den egna\r\nkontinenten stärker den transatlantiska säkerhetsge-\r\nmenskapen. Men det är viktigt att retoriken kring att\r\nstärka EU:s krishanteringsförmåga matchas med\r\nresurser.\r\nDet handlar också om att kunna agera snabbt. Det\r\nkräver fungerande beslutsmekanismer och en politisk\r\nvilja, inte minst i Sverige, att agera om det uppstår en\r\nkrissituation som kräver en EU-ledd insats. Vi får inte\r\nhamna i en situation där den senfärdighet som rege-\r\nringen uppvisade när det gällde Kosovo upprepas.\r\nFru talman! Regeringen har inte varit beredd att\r\ngå från ord till handling i eurofrågan. Man har inte\r\nens varit beredd att gå till ord. Trots att den socialde-\r\nmokratiska kongressen har slagit fast att euron skulle\r\ninnebära stora fördelar för Sverige och för de svenska\r\nhushållen, har den nödvändiga dialogen med väljarna\r\nuteblivit.\r\nI stället för att ta initiativ till den breda informa-\r\ntion och de politiska samtal som är förutsättningen för\r\nen folkomröstning - och som Göran Persson förut-\r\nskickade efter den danska folkomröstningen - har det\r\nnu tillsatts ytterligare en utredning om EMU. Därmed\r\nligger locket åter på.\r\nSå blir politiken när partiets intressen går före\r\nlandets och när det politiska ledarskapet brister. Låt\r\nmig ändå uppmana socialdemokraterna och regering-\r\nen att ta sitt ansvar. Det ni själva numera inser är bra\r\nför Sverige bör ju tas till vara så snabbt som möjligt.\r\nFru talman! Jag skulle vilja att utrikesministern\r\nvidarebefordrar tre råd inför ordförandeskapet till\r\nGöran Persson.\r\nFör det första: Tänk på att ett EU-land aldrig är så\r\npopulärt som inför ett ordförandeskap. Det är natur-\r\nligtvis trevligt att bli uppvaktad av det ena eller det\r\nandra landet, men det är EU:s framtid och alla med-\r\nlemsländers intressen som står på spel - inte kamrat-\r\nskapet med enskilda länder.\r\nFör det andra: Det är inte bara Europeiska unio-\r\nnens länder som bör tala med en röst i utrikespolitiska\r\nfrågor. Det bör också den svenska regeringen. Vi har\r\nunder det senaste året flera gånger upplevt att stats-\r\nministern säger en sak och utrikesministern en annan.\r\nFör att det inte ska bli så förvirrande tror jag att det\r\nvore bra om ni talar mer direkt med varandra och\r\nmindre genom pressen.\r\nFör det tredje: Gör inga topplistor över vilka poli-\r\ntiker inom EU som ni helst lyssnar till, som Göran\r\nPersson gjorde med sina ministrar här hemma. Det\r\nskapar ingen god stämning, oavsett om det gäller\r\nStockholm eller Bryssel.\r\nLåt mig till sist påminna om att det främsta ansva-\r\nret för det land som innehar ordförandeskapet i Euro-\r\npeiska unionen är att bära vidare den frihetliga tradi-\r\ntion som grundlades för mer än ett halvt sekel sedan.\r\n(Applåder)</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s) re-\r\nplik:\r\nFru talman! Vi kan börja med diskussionen om\r\nEU:s framtid. Göran Persson har aldrig sagt att inte\r\nkommissionen också ska ha en stark ställning. Miljön\r\nhar tagits som ett exempel på att det är viktigt med en\r\ndrivande kommission.\r\nBeträffande de angrepp som vi hör från Bo Lund-\r\ngren, riktade mot Göran Persson därför att han före-\r\nslagit att rådet också ska kunna vara starkare, tar Bo\r\nLundgren en brittisk tankesmedja som exempel på\r\nvarför det skulle vara ett suspekt förslag att man ock-\r\nså ska kunna stärka rådet samt samverkan mellan\r\nrådet och kommissionen.\r\nLåt oss då ta Romani Prodi som exempel. Romani\r\nProdi har också i diskussionen om det långsiktiga\r\nEU-samarbetet talat om vikten av att hitta en sam-\r\nkoppling mellan Javier Solana, den höge represen-\r\ntanten för rådet i utrikespolitiken, och kommissionen\r\npå det utrikespolitiska området. I princip samma\r\ntankegång som Göran Perssons har Romani Prodi\r\nföreslagit på det utrikespolitiska området.\r\nJag tror inte att det bara är formen utan det är nog\r\nockså innehållet som gör att moderaterna har uppvisat\r\nen mycket olycklig motvilja mot alla former av sam-\r\narbete när det gäller det mellanstatliga området och\r\ndet öppna samarbetet. Vi kan t.ex. ta sysselsättningen.\r\nModeraterna har varit mot ett samarbete på syssel-\r\nsättningens område, just ett sådant samarbete som\r\nGöran Persson har argumenterat för. Jag tror alltså\r\ninte att det bara gäller formen, utan ni är inte intresse-\r\nrade av att få ett samarbete där man markerar allas\r\nrätt till arbete, de sociala aspekterna, det livslånga\r\nlärandet och alla regioners rätt i Europa. Ni tycker att\r\nEU är viktigt för företagens och kapitalets frihet. Ni\r\när inte intresserade av ett samarbete mellan regering-\r\narna för att också underlätta medborgarnas situation.</pre><pre>Anf.  4  BO LUNDGREN (m) replik:\r\nFru talman! Tvärtom! Vad vi vill se är just ett\r\nmedborgarnas Europa, inte det politikernas Europa\r\ndär 15 herrar gör upp i slutna rum; detta i stället för\r\nden öppenhet som följer med den process som kom-\r\nmissionens arbete innebär. Det är väsentligt och vik-\r\ntigt, utrikesministern, att se till att människor har en\r\nbra social situation och att vi har en bra sysselsättning\r\ni de olika länderna. Ansvaret för detta, liksom för\r\nutbildningen, ligger framför allt nationellt. Men det är\r\nju det nationella misslyckandet från regeringens sida\r\nsom gör att vi återigen i dag i Dagens Nyheter har en\r\ndebattartikel där det pekas på skolans misslyckande.\r\n15 % av eleverna är inte godkända i en del ämnen i\r\ngrundskolan. Detta är inte acceptabelt men det ska\r\nlösas här - regeringen, om den hade varit kapabel,\r\noch riksdagen, när denna blir kapabel efter valet\r\n2002.\r\nDet är inte lätt att försvara Göran Persson i det här\r\navseendet. Jag citerade inte Charles Grant och den\r\nskriften för att kritisera, utan jag pekade bara på syftet\r\nmed förslaget och vad det leder till - att stora länder\r\ngynnas. Den som kan användas för att kritisera är i så\r\nfall snarare Margot Wallström, som jag skulle gissa\r\nfortfarande har viss kontakt med det socialdemokra-\r\ntiska partiet. Hon skrev i sin debattartikel att det Gö-\r\nran Persson talat om skulle leda till en sämre demo-\r\nkratisk kontroll och ett mindre effektivt beslutsfattan-\r\nde. Det är detta som jag motsätter mig. Anna Lindh,\r\nta nu chansen, även om det inte är lätt, och dementera\r\nGöran Persson och säg att självklart ska vi ha en\r\nkommission som är stark nog att klara uppgiften - vi\r\ninte ska gå till de slutna rummens politik!\r\n(Applåder)</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s) re-\r\nplik:\r\nFru talman! Bo Lundgren, regeringen har inte\r\nmisslyckats när det gäller sysselsättningen! Vi kan ju\r\nnu konstatera att vi har kommit ned till 4 % arbets-\r\nlöshet. Som denna kammare säkert minns har Lars\r\nTobisson en gång förklarat att han gärna skulle bli\r\nambassadör för böckling ifall 4 % arbetslöshet upp-\r\nnåddes.\r\nVi har uppnått det nationellt men självklart vill vi\r\nfortsätta att arbeta för att också andra länder ska kun-\r\nna sänka sin arbetslöshet. Då är det viktigt att vi,\r\nprecis som vi har börjat göra i Europa, samlas kring\r\natt sätta mål för hur vi ska få ned arbetslösheten.\r\nSedan ska de olika länderna ta fram de konkreta pla-\r\nnerna. Därefter ska vi gemensamt utvärdera hur vi\r\nlyckats.\r\nJag förmodar att Bo Lundgrens surhet i dag\r\negentligen är en surhet över att regeringen just har\r\nlyckats när det gäller sysselsättningen. Förlåt mig, Bo\r\nLundgren, men det är lite av grinighet över att Sveri-\r\nge får väldigt bra betyg av EU-kommissionen när det\r\ngäller kampen för jobben. Det är dock just den typen\r\nav bra exempel som vi gemensamt ska lyfta fram i\r\nEU-samarbetet. Vi ska alltså visa hur vi kan göra i\r\nEU-samarbetet.\r\n15 länder har ställt sig bakom ett gemensamt ar-\r\nbete för att minska arbetslösheten, för att stärka alla\r\ndelar av Europa och för att vi ska kunna uppnå en\r\nekonomisk och social utveckling som minskar ar-\r\nbetslösheten. Moderaterna har gått emot detta samar-\r\nbete - återigen ett exempel på att man ser EU som ett\r\nekonomiskt samarbete, ett företagens samarbete, inte\r\nsom medborgarnas samarbete.\r\n(Applåder)</pre><pre>Anf.  6  BO LUNDGREN (m) replik:\r\nFru talman! Naturligtvis förstår jag varför utri-\r\nkesministern undviker att ta upp det som jag diskute-\r\nrade. Jag tycker att det är alldeles utmärkt ju fler\r\nmänniskor som har arbete i Sverige och ju lägre ar-\r\nbetslösheten är. Det är klart att en konjunktur som ser\r\nbra ut, en självständig riksbank som vi äntligen blev\r\neniga om och detta med att ni inte rev upp telemark-\r\nnadsavregleringen är sådant som gjort att vi har fått\r\nfler jobb i Sverige. Det tycker jag att vi alla ska gläd-\r\njas åt - möjligen var och en på sitt sätt.\r\nVad jag tog upp var att detta är ett resultat av vad\r\nsom händer i Sverige. Dessutom konstaterar jag att\r\nmer måste hända, för fortfarande är det hundratusen-\r\ntals människor som går utan jobb. Det finns väldigt\r\nmånga människor som har det svårt. Vi har ett delat\r\nland i det avseendet.\r\nJag pekade på att detta är nationella frågeställ-\r\nningar, liksom utbildningen. Där gäller det för oss att\r\nse till att vi får en bra skola. Men där har regeringen\r\nskändligen misslyckats, vilket går ut över många barn\r\n- framför allt de som har sämsta förutsättningarna\r\noch som kommer att ha det resten av livet. Där har ni\r\nproblem!\r\nAnna Lindh, i stället för att diskutera sakfrågorna:\r\nHur ställer sig utrikesministern till Göran Perssons\r\npropå som kritiserats kraftfullt av Margot Wallström?\r\nUtrikesministern har ett helt anförande för att ta upp\r\nden frågan. Hur det ska alltså se ut? Rätta nu till Gö-\r\nran Perssons misstag innan det är för sent!\r\n(Applåder)</pre><pre>Anf.  7  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Bo Lundgren är inte glad över att vi\r\ninte kom med i EMU från starten. För knappt två år\r\nsedan sade han i denna talarstol: Det pris vi betalar\r\nför en egen valuta är att vår ränta över tiden - skill-\r\nnaden kan variera - kommer att vara högre än eu-\r\nroländernas.\r\nÄr Bo Lundgren möjligen beredd att be de pen-\r\nningplacerare om ursäkt som eventuellt uppfattade\r\nhans påstående som ett råd?</pre><pre>Anf.  8  BO LUNDGREN (m) replik:\r\nFru talman! Över tiden innebär en egen valuta\r\nhögre ränta än man har om man är med i ett valuta-\r\nsamarbete - särskilt om man, som man ska göra, tar\r\nhänsyn till realräntan. Till detta kommer att konkur-\r\nrensen genom en gemensam valuta ger lägre priser,\r\nförutom det inflytande som gör att vi har större möj-\r\nligheter att påverka Europa och större möjligheter till\r\nföretagsetableringar i Sverige.</pre><pre>Anf.  9  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Bo Lundgren undviker helt och hållet\r\natt svara på frågan. Det handlar inte bara om\r\nkorträntorna, reporäntan i Sverige jämfört med ECB-\r\nräntan. Det handlar också om långräntorna, fem- och\r\ntioårsräntan. Att tioårsräntan i Tyskland, och än mer\r\ngäller det euron, är väsentligt högre än den svenska\r\ntioårsräntan speglar det faktum att aktörerna på\r\nmarknaden tror mycket mer på den svenska kronan än\r\npå euron. Bo Lundgren tror ju mycket mer på mark-\r\nnaden än vad jag gör, så han borde på något sätt fun-\r\ndera igenom de tvärsäkra påståendena.\r\nBo Lundgren hade fel. Det är dags för honom att\r\ntala om det.</pre><pre>Anf.  10  BO LUNDGREN (m) replik:\r\nFru talman! Debattreglerna ger mig väldigt lite tid\r\natt svara. Johan Lönnroth: Det är realräntan som är\r\ndet väsentligaste, vad det faktiskt kostar att låna efter\r\ninflation.</pre><pre>Anf.  11  LENNART DALÉUS (c) replik:\r\nFru talman! Liksom Bo Lundgren och flera andra\r\nledamöter och riksdagspartier eftersträvar jag och\r\nCenterpartiet ett enat Europa som är präglat av tilltro,\r\nsamarbete och välstånd. Det som skiljer oss åt är\r\nsätten att åstadkomma detta.\r\nNu står vi inför nästa utmaning i EU-arbetet,\r\nnämligen att öppna unionen för dem som knackar på\r\noch vill in. Jag håller gärna med Bo Lundgren och\r\nutrikesministern, som hade valt ett milt ord och sade\r\natt det var bekymmersamat det som inträffade i går\r\nnär kommissionen med all tydlighet vill hålla kandi-\r\ndatländerna utanför ännu längre. Jag tycker att man\r\nkan gå längre och säga att det som redovisades i går\r\när något av en skandal. Det stämmer lite till eftertan-\r\nke om hur vi ska kunna arbeta för att åstadkomma\r\njust utvidgningen av unionen. Då tror jag, fru talman,\r\natt det måste innebära att unionen gör färre saker men\r\nblir bättre på att göra det som är verkligt viktiga upp-\r\ngifter, att man kanske kan åstadkomma en smalare\r\nmen en effektivare union. Och då är jag rädd för att\r\nfokuseringen på ett snabbt fördjupande av arbetet i\r\nunionen, att finna nya områden att samarbeta kring, i\r\nsjälva verket kan minska förtroendet för unionen i\r\nSverige och i andra länder och att utvidgningen då\r\nfördröjs.\r\nDå vill jag fråga: Varför har Bo Lundgren och\r\nmoderaterna så bråttom in i den gemensamma valu-\r\ntan, trots den misstro som vi ser i Sverige och trots att\r\neuron lindrigt sagt inte har blivit något hit? Det finns\r\nandra mer angelägna frågor att diskutera i den svens-\r\nka Europapolitiken. Varför så bråttom?</pre><pre>Anf.  12  BO LUNDGREN (m) replik:\r\nFru talman! Den gemensamma valutan är naturlig\r\ni en inre marknad som vi har haft sedan länge. Det\r\nger människorna i Sverige och runt om i Europa lägre\r\npriser. Det ger, allt annat givet, över tiden lägre rän-\r\ntor. Någonting som är så bra ska vi införa så snabbt\r\nsom möjligt.</pre><pre>Anf.  13  LENNART DALÉUS (c) replik:\r\nFru talman! Det är inte riktigt så att allting blir\r\nbättre ekonomiskt och räntemässigt, det framgick av\r\nden tidigare debatten. Utan att kräva några ursäkter,\r\nverkligen inte, kan jag säga att det som förut var en\r\netablerad sanning, nämligen att räntan i länder i EU\r\nmen utanför EMU skulle vara högre än räntan i\r\nEMU-området, är inte längre någon sanning. Att\r\nekonomin skulle vara sämre i länder utanför - Sveri-\r\nge är ju ett exempel på att det inte är på det sättet. För\r\nsvenskt vidkommande är det också så att fyra av de\r\nfem viktigaste handelspartner som Sverige har -\r\nUSA, England, Danmark, Norge - står alla utanför\r\nEMU och euro. Skulle vi stå utanför befinner vi oss\r\ninte i någon egen öken, utan våra viktigaste handel-\r\nspartner är med i detta att inte ha bråttom in i euro-\r\nsystemet.\r\nSedan kan man också, fru talman, lyssna möjligen\r\nlite på vad människor tycker. Det kan ibland vara\r\nklokt. Det verkar ju som om entusiasmen för ett\r\nsnabbt och skyndsamt inträdande i EMU inte är all-\r\ndeles översvallande hos den svenska befolkningen,\r\ninte heller hos de fyra borgerliga partierna om man\r\nska precisera sig. Frågan kvarstår: Varför så bråttom\r\nin i euron?</pre><pre>Anf.  14  BO LUNDGREN (m) replik:\r\nFru talman! Jag förstår att Lennart Daléus behöver\r\nprofilera sig. Socialdemokraterna, Kristdemokraterna,\r\nFolkpartiet och vi moderater inser att euron ger stora\r\nfördelar för svenska hushåll. Om någonting ger stora\r\nfördelar bör man så snabbt som möjligt använda sig\r\nav det.</pre><pre>Anf.  15  JOHAN LÖNNROTH (v):\r\nFru talman! En enda gång sedan starten av den eu-\r\nropeiska monetära unionen har den underkastats fol-\r\nkets direkta dom i en folkomröstning. Utslaget blev\r\natt danskarna inte ville vara med. Vi vänsterpartister\r\när självklart glada för det, dels för att det ökar möj-\r\nligheterna för oss att hålla Sverige utanför EMU, dels\r\nför att det danska utslaget kan få en  positiv effekt på\r\nEuropa och världen.\r\nEfter det danska nejet 1992 tvingades EU omprö-\r\nva sina villkor för medlemskap och ge Danmark fyra\r\nundantag. Efter det nya nejet kommer minst ett EU-\r\nland att stå utanför EMU under de första åren med\r\ngemensam valuta. Det borde leda till en omprövning\r\nav fördragen när det gäller medlemsländer i EU utan-\r\nför EMU. De som envetet hävdat att Sverige i läng-\r\nden inte kan säga nej till EMU kommer förhopp-\r\nningsvis nu att tvingas att acceptera faktum. Rege-\r\nringen borde ta kontakt med sina danska och brittiska\r\nkolleger för att diskutera hur en ny anknytningsform\r\nska se ut.\r\nEfter det danska nejet till Maastricht 1992 tving-\r\nades EU inte bara ompröva Danmarks ställning utan\r\nockså delvis synen på öppenhet och demokrati. Nu\r\ntvingas EMU-länderna förhoppningsvis till en lik-\r\nnande omprövning. Hur ska man bära sig åt för att\r\nkunna locka med sig Danmark, England och Sverige?\r\nHökarna i Bryssel låtsas att supertanken tuffar fram\r\nsom förut, att B-laget av konstiga nordbor kan man ha\r\neller mista. Men oron är stor. Det handlar ju om tre av\r\nunionens starkaste ekonomier med djupt rotade de-\r\nmokratiska traditioner.\r\nSverige borde som ordförandeland leda en debatt\r\nom EMU, inte bra hurtfriskt utropa att man ska göra\r\nallt för att euron ska bli en framgång. Jag vet att det\r\ninom regeringspartiet finns en djup skepsis mot\r\nnormpolitiken, dvs. tesen att folkvalda inte ska försö-\r\nka styra ekonomin, bara ha fasta normer för privata\r\naktörer. Centralbankens oåtkomlighet för politiska\r\nopinioner är närmast ett övertydligt exempel på syn-\r\nsättet. Rädslan för offentlighet inom EU speglar ock-\r\nså denna konservativa syn på medborgarna som kort-\r\nsiktiga och opålitliga.\r\nEtt annat problem som man nu förhoppningsvis\r\ntar på allvar är hur ökad sysselsättning i den praktiska\r\npolitiken och inte bara i retoriken ska slå igenom som\r\nmål för den ekonomiska politiken. I nästa lågkon-\r\njunktur kommer små länder som Sverige utanför\r\nEMU att få problem, säger EMU:s vänner. Snarare är\r\ndet tvärtom. I nästa lågkonjunktur kommer den cent-\r\nralistiska penning- och valutapolitiken att möta verk-\r\nligheten i form av ökad arbetslöshet eller galopperan-\r\nde inflation i länder där politiken inte passar.\r\nEn fråga som tränger sig på inför det kommande\r\nsvenska ordförandeskapet är: Vilket är viktigast -\r\nEMU eller utvidgning? Utrikesministern vill ha en\r\nsnabbare behandling av ansökarländerna, och det är\r\nbra, men jag undrar om hon inser hur svårt det är\r\nanpassa ansökarländernas ekonomier till den monetä-\r\nra unionens snäva ramar. Regeringen måste nog välja\r\noch för oss är valet självklart: östintegrationen är\r\nviktigare än EMU. Jag vill veta av utrikesministern\r\nom hon delar den uppfattningen. Kommer regeringen\r\natt verka för samma rätt för ansökarländerna att stå\r\nutanför EMU som vi har?\r\nGöran Persson skrev för tre år sedan i boken Den\r\nsom är satt i skuld är icke fri: En gemensam penning-\r\npolitik driver fram en gemensam finanspolitik. Han\r\nhade rätt. Det finns inget exempel på en valuta utan\r\nstöd av en gemensam finanspolitik för det område\r\nsom valutan täcker.\r\nUSA behövde ungefär hundra år med inbördes-\r\nkrig och svåra regionala kriser innan dollarfederatio-\r\nnen stabiliserades, trots att språket i huvudsak var\r\ngemensamt. Den tyska marken föddes med blod på\r\nkinden, för att använda ett uttryck av Karl Marx. Så\r\nsvåra kriser ska vi hoppas att vi slipper i EMU. Men\r\ndet är illavarslande att det inte finns någon som helst\r\ngenomtänkt strategi för hur EMU ska möta en större\r\nkonjunkturnedgång.\r\nI USA har man en federal budget på nivån 10 %\r\nav totalinkomsten och en gemensam finans- och\r\nskattepolitik. EMU:s logiska fortsättning är en över-\r\nstatlig finans- och skattepolitik och en minst fem-\r\ndubblad gemensam budget. En sådan överstatlighet\r\nkan omöjligen komma att accepteras om inte också\r\ndet demokratiska ansvarsutkrävandet görs överstat-\r\nligt. En förbundsstat med svag demokratisk förank-\r\nring växer då fram.\r\nJag vet att den svenska regeringen inte vill ha en\r\nsådan överstat. Nu kan vi som ordförandeland göra\r\nståndpunkten klar och tydlig. Det gäller inte bara\r\nfinanspolitiken.\r\nEn ledande expert på säkerhetspolitik, Gunnar\r\nJervas, skrev så här i söndags: Med den utveckling\r\nsom nu pågår kommer Sverige mycket snart, utan att\r\nsaken underkastats någon seriös diskussion, att bli så\r\nindraget i EU:s krishantering att vi knappast kan säga\r\nnej till medverkan i unionens militära tvångsoperatio-\r\nner. Detta skulle göra vår alliansfria politik omöjlig.\r\nInstämmer utrikesministern i Jervas analys? Och\r\nvilka initiativ bör hon i så fall ta för att frågan ska\r\nkomma upp på bordet?\r\nJag vill också ta upp en oro som sprider sig inför\r\nplaner om ändringar i Amsterdamfördragets artikel\r\n133 om övergång till majoritetsbeslut och ökat makt\r\nför kommissionen när det gäller internationella avtal\r\nom investeringar, s.k. intellektuell egendom och\r\ntjänstehandeln.\r\nJag har fått brev från den franska Attackrörelsen.\r\nMan misstänker att det här kan ha en koppling till\r\nplaner på ett nytt MAI-avtal av den typ som en stark\r\ninternationell opinion med benägen hjälp av den\r\nsvenska handelsministern lyckades stoppa.\r\nHandelskommissionären Lamy ska inför en grupp\r\nparlamentariker ha sagt: Bara Frankrike och Spanien\r\nåterstod att övertyga om dessa ändringar. Jag vill ha\r\nAnna Lindhs dementi. Tänker regeringen lägga in ett\r\nveto mot en ändring av artikel 133?\r\nVi vänsterpartister hoppas att det går bra med ord-\r\nförandeskapet och stöder inriktningen på att utvidg-\r\nningen, sysselsättningen och miljön ska prägla ord-\r\nförandeskapet. Vi tycker också att jämställdheten ska\r\nvara med på samma nivå. Regeringen vill göra många\r\ngoda saker på det området, men jag saknar konkreta\r\nförslag. Vi förväntar oss också att regeringen lever\r\nupp till statsministerns berättigade angrepp på extre-\r\nma löner, privilegier och korruption i EU.\r\nVi behöver mer av internationellt samarbete i bå-\r\nde Europa och världen, mer av demokratiska mot-\r\nmakter till den globala kapitalmakten och öppnare\r\ngränser för idéer och människor. Men som Per Albin\r\nHansson skrev 1904 - jag vet att en del socialdemo-\r\nkrater inte gillar att vänsterpartister citerar Per Albin\r\nHansson, men jag ska göra det i alla fall:\r\nFör att internationalismen skall bliva en verksam\r\nsammanbindningslänk får inte det nationella folklyn-\r\nnet undertryckas eller nationens säregna förhållanden\r\navskaffas. Tvärtom, ty själva poängen med den patri-\r\notiska internationalismen är dess förmåga att sam-\r\nmanbinda nationer och förhindra dem att bekriga alla\r\nandra.\r\nSamarbetet måste byggas underifrån med stöd av\r\nbreda folkrörelseopinioner. Jag har hitintills inte sett\r\nnågra demonstrationer eller massmöten där det står\r\nFramåt med EU eller Framåt med EMU på plakaten.\r\nAlla stormaktsbyggen styrda ovanifrån har förr\r\neller senare gått under.\r\n(Applåder)</pre><pre>Anf.  16  Utrikesminister ANNA LINDH (s)\r\nreplik:\r\nFru talman! Låt mig börja med den fråga som jag\r\ntog upp i mitt inledningsanförande, nämligen EU:s\r\ngemensamma krishantering. Jag delar inte uppfatt-\r\nningen att den skulle strida mot Sveriges alliansfrihet.\r\nVi har inga planer på att överge alliansfriheten.\r\nMen alliansfriheten får ju inte innebära att vi är\r\npassiva när vi ser internationella kriser. Självfallet ska\r\nvi gemensamt med EU - alltid med FN-mandat när\r\ndet gäller fredsframtvingande insatser - kunna sam-\r\nverka med EU vid krishantering på samma sätt som\r\nvi tidigare har gjort liknande insatser gemensamt med\r\nFN.\r\nJag tror att den gemensamma krishanteringen i\r\nEU kommer att vara ett väldigt bra tillskott till att\r\nklara den globala freden och till att agera gemensamt\r\nmed FN. Det är också viktigt att komma ihåg att EU:s\r\nkrishantering inte omfattar territorialförsvar, inte\r\nomfattar ömsesidiga försvarsförpliktelser, utan det\r\nhandlar just om en krishantering.\r\nNär det sedan gäller EMU-frågan har Johan Lönn-\r\nroth och jag olika uppfattningar. Jag tror att EMU\r\ninnebär en styrka och en tillgång för ett litet land,\r\nsärskilt i tider av konjunkturnedgång. Däremot ska vi\r\nvara säkra på att vi kommer in vid ett tillfälle då det\r\när bäst och rätt för svensk ekonomi, och det har också\r\nvarit socialdemokraternas utgångspunkt.\r\nBeträffande kandidatländernas vilja att komma\r\nmed i EMU är det klart att de kan ha den rätten, men\r\nde vill alla komma med i EMU. Samma krav kommer\r\natt ställas på kandidatländerna som man har gjort på\r\nde nuvarande medlemsländerna. I anslutning till detta\r\nvill jag ställa en fråga till Johan Lönnroth, eftersom\r\njag kommer att diskutera med kandidatländerna nästa\r\nvecka deras inträde i EU.\r\nKänns det inte lite konstigt när nu alla kandidat-\r\nländer vill komma med som medlemmar i EU, att\r\nsom vänsterpartist fortfarande inte vilja se Sverige\r\nsom en aktiv part i EU-samarbetet?</pre><pre>Anf.  17  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Jag uppfattade detta med krishante-\r\nring så att Anna Lindh kan garantera att Sverige ald-\r\nrig kommer att delta i krishantering utan att det finns\r\nett FN-mandat, och det är bra.\r\nNär det gäller kandidatländerna vet vi faktiskt inte\r\nriktigt vad dessa länders befolkning kommer att vilja.\r\nOpinionen även där har ju gått lite hit och dit. Vi\r\nanser att folken i ansökarländerna självfallet ska ha\r\nsamma demokratiska rätt att själva bestämma om de\r\nvill vara med eller inte, helt oavsett vad Vänsterparti-\r\net tycker.\r\nSedan vill jag bara säga att vi är aktiva i EU-\r\nsamarbetet. Vi har accepterat folkomröstningens\r\nresultat. Våra parlamentariker hör till de mest aktiva i\r\nEU-parlamentet. De arbetar för att EU ska bli bättre,\r\noch Anna Lindh vet att det är på det viset.</pre><pre>Anf.  18  LENNART DALÉUS (c) replik:\r\nFru talman! Jag vill anknyta med det sista reso-\r\nnemanget som Johan Lönnroth förde. Man kan kriti-\r\nsera moderaterna för att stressa i EMU-frågan och\r\ninte ta till sig opinionen. Men det är ju en västanfläkt\r\njämfört med hur Vänsterpartiets krumbukter kan\r\nbetraktas.\r\nVästerpartiet tittar sig omkring och ser att många\r\nfrågor inte stannar vid nationsgränsen, t.ex. mil-\r\njöproblem, internationell säkerhet, social dumpning\r\noch kvinnohandel. Sedan nöjer man sig med att kon-\r\nstatera att det är på det sättet, men man vill inte gå\r\nvidare och göra någonting åt det. Hur otäcka proble-\r\nmen än är kan de inte bli otäckare än EU.\r\nDetta skiljer sig ju från den syn som vi har, näm-\r\nligen att man måste ta en aktiv del i EU-arbetet. Man\r\nmåste vara med och ändra kursen i de stora frågorna,\r\ndärför att EU är den enda europeiska union som vi\r\nhar.\r\nDet verkar som om Vänsterpartiet vill få det till\r\natt det finns någonting annat. Vänsterpartiet vill, fru\r\ntalman, inte förändra EU, utan man vill ju lämna EU.\r\nMan vill bygga något nytt med länder och folk som\r\ninte vill bygga något nytt utan som vill bygga vidare\r\npå det som finns. Det är något annat än trovärdig\r\nEuropapolitik. Det är ingen politik för fred och säker-\r\nhet i Europa.</pre><pre>Anf.  19  LARS LEIJONBORG (fp) replik:\r\nFru talman! Jag fann Lennart Daléus fråga mycket\r\nberättigad, och det är anmärkningsvärt att Johan\r\nLönnroth inte besvarar den.\r\nDet finns ju ett stort svart hål i Johan Lönnroths\r\nresonemang. Johan Lönnroth säger: Vi behöver mer\r\nav internationell samverkan. Men han säger nej till\r\nEU. Han har väckt en motion på 27 sidor som heter\r\nEn solidarisk världsordning - alternativet till EMU.\r\nMen det är falsk varubeteckning, för i hela denna\r\ntjocka motion finns inget alternativ till ett samarbete\r\nsom på vissa områden är överstatligt.\r\nJag såg en rapport som Jonas Sjöstedt har lämnat\r\ntill EU-parlamentet. Den handlar om en mycket viktig\r\nfrågan, nämligen hur vi ska få en bättre naturvård.\r\nNär Jonas Sjöstedt får den uppgiften inser han direkt\r\natt här kan vi inte acceptera att de länder som vill\r\ngöra minst får ta befälet, utan han anvisar starka över-\r\nstatliga grepp för att se till att skydda utrotningshota-\r\nde arter. Han skriver med fetstil bland sina rekom-\r\nmendationer: Uppmanar vidare kommissionen att\r\nutan tvekan fortsätta att vidta lämpliga rättsliga verk-\r\nställighetsåtgärder inom ramen för sina befogenheter.\r\nJonas Sjöstedt begär alltså att kommissionen, som ni i\r\nandra sammanhang är så skeptiska till, ska använda\r\növerstatliga rättsliga metoder för att tvinga länder att\r\ngöra detta. Jag tycker att det är mycket bra. Jag delar\r\nhans uppfattning. Miljövården är en av EU:s vikti-\r\ngaste uppgifter. Här duger det inte att de sämsta får\r\nsätta standarden.\r\nSådana här institutioner behövs naturligtvis. Det\r\nframgår ju av det som Jonas Sjöstedt skriver. Men\r\nvarför är ni så skeptiska till ett internationellt samar-\r\nbete med bett i?</pre><pre>Anf.  20  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Jag får väl be Lennart Daléus om ur-\r\nsäkt. Det är bara det att jag måste spara min tid. Jag\r\nska försöka vara kort nu också när det gäller Lars\r\nLeijonborg.\r\nDet som Lars Leijonborg tydligen aldrig har för-\r\nstått är att Sverige nu är medlem i EU och att våra\r\nparlamentariker arbetar inom det systemet samtidigt\r\nsom vi arbetar på att förändra det. Jonas Sjöstedt, som\r\när en av de allra duktigaste EU-parlamentariker, läg-\r\nger fram en rad förslag som utgår från de regler som\r\nnu gäller i EU.\r\nVi är inte absolutistiska motståndare till alla for-\r\nmer av överstatlighet. Det har vi kongressbeslut på.\r\nVi förordar exempelvis en Tobinskatt som kräver ett\r\nvisst mått av överstatlighet på global nivå.\r\nTill sist vill jag bara ställa en kort fråga till Lars\r\nLeijonborg. I debatten om EMU för två år sedan sade\r\nLars Leijonborg att Sveriges utanförskap är ett starkt\r\nskäl till att svenska företag flyttar utomlands. Tycker\r\nhan att utvecklingen de senaste två åren bekräftar den\r\nbild han gav då?</pre><pre>Anf.  21  LARS LEIJONBORG (fp) replik:\r\nFru talman! Svaret på den frågan är ett rungande\r\nja.\r\nSå till den diskussion som jag har tagit upp. Johan\r\nLönnroth säger: Vi vänsterpartister arbetar nu inom\r\nEU för att samtidigt förbättra  och förändra systemet.\r\nMen så är det ju inte. Ni arbetar inte för att förändra\r\nEU. Det är vi som gör det. Ni arbetar för att avskaffa\r\nEU. Ni vill att Sverige ska lämna den europeiska\r\nunionen. Det är ju det som Johan Lönnroth inte riktigt\r\nverkar låtsas om här i debatten. Det här är en debatt\r\nom EU:s framtid och ni deltar i den, och det är ni i er\r\nfulla rätt att göra. Men det är ju på sätt och vis märk-\r\nligt eftersom ni inte tror att denna union är ett instru-\r\nment för att lösa några problem.\r\nJag är övertygad om att de problem som vi står in-\r\nför i dagens värld - Lennart Daléus nämnde några av\r\ndem - med gränsöverskridande miljöproblem, inter-\r\nnationell brottslighet och  ständiga hot mot fred och\r\ndemokrati kräver ett internationellt samarbete med\r\növerstatliga inslag.\r\nJa, det kan hända, säger Johan Lönnroth, att vi\r\nkan tänka oss en internationell skatt på ett visst områ-\r\nde. Men i denna 27-sidiga motion som jag hänvisade\r\ntill med Johan Lönnroth som en av undertecknarna\r\nvisar ni ju inte på något alternativ. Vi har ett alterna-\r\ntiv. Det finns massor av brister i det. Men ni står\r\ntomhänta.</pre><pre>Anf.  22  JOHAN LÖNNROTH (v) replik:\r\nFru talman! Vi har den bestämda uppfattningen att\r\ndet danska nejet till EMU hade en mycket starkare\r\nförändringskraft när det gäller EU:s utveckling än vad\r\nman kan åstadkomma inom EMU:s ramar.\r\nNu arbetar vi för att hålla Sverige utanför EMU.\r\nLyckas vi med det, kommer man också att tvingas\r\nompröva anknytningsformen till EU. Och jag har\r\nställt en fråga till utrikesministern om hur denna an-\r\nknytningsform ska komma att se ut.\r\nJag tycker att den här motionen, som jag är väl-\r\ndigt glad för att Lars Leijonborg har läst, är ett ganska\r\nambitiöst försök att måla upp ungefär hur den värld\r\nska fungera som vi vill ha. Det finns mycket att dis-\r\nkutera, det är klart. Att det kanske inte är riktigt lika\r\ntydligt uttryckt som den federalistiska superstat som\r\nFolkpartiet vill ha kan väl erkännas. Men jag tycker\r\nfaktiskt att vi har ganska många konkreta och kloka\r\nförslag i denna motion.</pre><pre>Anf.  23  ALF SVENSSON (kd):\r\nFru talman! Den enskilda människan och det en-\r\nskilda hushållet är i dag på ett helt annat sätt än nå-\r\ngonsin tidigare beroende av internationella relationer.\r\nJag skulle faktiskt vilja säga att vi alla är ganska dåli-\r\nga pedagoger när det gäller att förklara detta. Att vi\r\ninte klarar av det tror jag till dels är orsaken till att\r\ninte de positiva EU-vindarna i Sverige är starkare.\r\nMorgondagens uppgifter måste lösas genom sam-\r\narbete över nationsgränserna. Då är det vår plikt som\r\npolitiker att finna vägar för ett sådant samarbete och\r\nse till att det blir både effektivt och demokratiskt\r\nförankrat. Man skulle kunna säga att om EU inte hade\r\nfunnits, hade det i det närmaste varit vår plikt att\r\nuppfinna EU.\r\nI dag överlägger de gamla ärkefienderna Frankri-\r\nke och Tyskland gemensamt om hur framtidens Eu-\r\nropa ska se ut. Hade denna integration, denna gemen-\r\nskap, över de nästan eviga krigens gränser kommit till\r\nutan EU? Jag tror inte det. Det vore dumdristigt, fru\r\ntalman, att inbilla sig att vi som nu skriver år 2000\r\nhar skaffat oss garantier för något slags evig europe-\r\nisk fred. Om vi vill känna oss säkra på att dialogen\r\nfortsätter in i framtiden, måste vi européer komma\r\nnärmre varandra, inse beroendet av varandra och\r\nsåledes utveckla den europeiska gemenskapen, inte\r\nsnäva in den. Där integrationen slutar infinner sig lätt\r\nsönderfallet.\r\nFru talman! Nu väntar utmaningen att ta in tolv\r\nnya stater. Först när det är gjort har vi fullföljt själva\r\ngrundtanken bakom EU, att ena Europa. Men i flera\r\nkandidatländer växer nu missnöjet med ändlösa för-\r\nhandlingar och otydliga positioner från EU:s sida. Vi\r\nmåste ta detta missnöje på allvar. Att försena med-\r\nlemskapen kan leda till en ny politisk instabilitet i\r\nEuropa, och det önskar ingen av oss.\r\nUnder gårdagen nåddes vi av EU-kommissionens\r\ndystra besked som, om det nu blir verklighet, i prak-\r\ntiken innebär att kandidatländernas dröm om EU-\r\ninträde skjuts fram från år 2003 till år 2005. Detta är\r\noacceptabelt, särskilt som man inte helt kan frigöra\r\nsig från tanken att samtalen om EU:s känsliga jord-\r\nbrukspolitik därmed kan skjutas bortom val som ska\r\nhållas i det nuvarande ordförandelandet. Den verkliga\r\norsaken får vi förstås inte veta. Men det är nu Sveri-\r\nges plikt att under ordförandeskapet utnyttja all sin\r\nkraft för att återställa ordningen.\r\nFru talman! På ytan verkar alla vara överens om\r\nutvidgningens betydelse. Den europeiska konvenan-\r\nsen kräver nog det. Men sanningen verkar vara att det\r\ni många EU-länder finns en underliggande rädsla för\r\njust utvidgningen. Den rädslan bottnar i regel i en\r\nängslan över att nationellt förlora något.\r\nKlirret i den egna kassan överröstar lätt vårt inter-\r\nnationella ansvarstagande. Jag tror att det är ytterligt\r\nviktigt att EU snarast sätter upp måldatum för när\r\nförhandlingarna om medlemskap ska vara slutförda.\r\nSverige bör med all kraft driva på i denna fråga under\r\nsitt halvår som ordförande.\r\nFru talman! Sammanläkningen av Europa hade\r\nknappast varit i görningen eller kunnat ske utan EU.\r\nDet är min övertygelse. Kommunismens vedervär-\r\ndigheter och katastrofala följder för en rad av Europas\r\nländer har inte påtalats alls i den omfattning som vore\r\nrimlig. I dag lider fortfarande många tiotals miljoner\r\nav Europas invånare av kommunismens sviter.\r\nJag har nyligen besökt Rumänien, som får amper\r\nEU-kritik. Ska Rumänien komma med i Europage-\r\nmenskapen hänger detta i avsevärd grad just på EU.\r\nDet är via åtgärder uttalade från EU som det politiska\r\ncivilkuraget i Rumänien kan bli av den omfattning att\r\ndetta i grunden rika land kan resa sig ur alla kom-\r\nmunismens ruiner. EU är en förutsättning för att Eu-\r\nropa ska kunna andas med båda lungorna.\r\nLåt mig i detta sammanhang få stryka under att\r\ndet i samband med utvidgningen inte enbart handlar\r\nom ekonomiska konvergenskrav. Jag tycker inte alls\r\natt vi i Västeuropa ska, som det brukar heta, slå oss\r\nför eget bröst. Men det måste ställas krav på att män-\r\nniskohandeln får ett slut, att barnporrindustrin stoppas\r\noch att människovärdet auktoriseras. Vi vet trots allt\r\natt en hel del av den människoförnedrande verksam-\r\nhet, som jag omnämnde, frodas och hämtar sina offer\r\ni Östeuropa.\r\nFru talman! För att fungera med uppåt 27 med-\r\nlemsländer behöver EU reformeras. Vid toppmötet i\r\nNice i december måste Europas ledare våga ta klivet\r\nmot en mer effektiv union. Det är förstås viktigt att\r\nhitta en balans mellan effektivitet å ena sidan och\r\nfolklig förankring å den andra. De små ländernas\r\ninflytande ska givetvis värnas i ministerrådet, i kom-\r\nmissionen och i parlamentet.\r\nFör att folk i allmänhet ska känna förtroende för\r\nEU krävs att unionen effektivt kan sköta sina uppgif-\r\nter. Vi kan inte krampaktigt i alla lägen hålla fast vid\r\nmellanstatlighet. Det verkar, som flera har varit inne\r\npå här, av och till som om statsministern sysslar med\r\nnågot slags offentliga ad hoc-reflexioner i EU-frågan,\r\noch då i synnerhet beträffande mellanstatlighet. Nu\r\nmåste det till krafttag för att stoppa fusk och bedräge-\r\nrier. Jag hoppas att utrikesministern vågar hävda\r\nhelhetens intresse i denna viktiga fråga.\r\nFru talman! Jag tror att EU skulle må väl av en\r\neuropeisk åklagarmyndighet. Det skulle vara ett mer\r\neffektivt sätt att komma åt fusk och fiffel. Denna\r\nmyndighet skulle ha befogenhet att genomföra utred-\r\nningar och föra till domstol fall av bedrägeri eller\r\nmisskötsel med EU:s medel.\r\nEU-kommissionen har, såvitt jag förstår, föresla-\r\ngit detta, och bl.a. Revisionsrättens ordförande Jan O\r\nKarlsson, utrikesministerns partikamrat, anser detta\r\nvara nödvändigt. Men regeringen säger nej med\r\notydliga motiveringar. Jag förväntar mig att utrikes-\r\nministern rätar ut frågetecknen om detta här nu i dag.\r\nStatsministerns uttalande om att ge rådet en star-\r\nkare roll på kommissionens och parlamentets bekost-\r\nnad är väl också det förlupet, eller hur? Det vore\r\nverkligen att leverera över större inflytande från de\r\nsmå EU-nationerna till de stora att göra som statsmi-\r\nnistern tydligen har förordat vid något tillfälle. Inte\r\nförstärker det öppenhet och insyn heller.\r\nFru talman! Vi måste se till att maktfördelningen i\r\nEU blir tydlig och enkelt åskådliggjord inte bara för\r\nEU-byråkrater utan även för mannen på gatan. En\r\ngrundlag eller konstitution på pränt skulle öka tydlig-\r\nheten över vad EU är och inte är. Demokratin skulle\r\nstärkas, och våra medborgare skulle få det enklare att\r\nförstå hur EU fungerar.\r\nEU:s kompetensområde måste självfallet avgrän-\r\nsas. En massa onödiga detaljregleringar av männi-\r\nskors vardag bör rensas ut. Detaljstyrning och sud-\r\ndighet runt vem som ska besluta vad är, tror jag, en\r\nviktig förklaring till den folkliga misstron och till\r\nointresset gentemot EU.\r\nEn konstitution kan skapas genom att de grund-\r\nläggande reglerna om hur EU fungerar förs samman\r\ntill en enhetlig text som är förståelig. Att förespråka\r\nen konstitution är inte detsamma som att förespråka\r\nökad överstatlighet. Subsidiaritetsprincipen - detta\r\nsvåra ord - måste få ett starkt genomslag i konstitu-\r\ntionen. Principen att beslut ska fattas på lägsta effek-\r\ntiva nivå måste få en effektivare tillämpning genom\r\nen klar definition. Offentlighetsprincipen bör också få\r\nen stark ställning. Självfallet ska de små ländernas\r\nställning bevaras och bevakas konstitutionellt.\r\nVi säger ofta - och det behöver sägas - att EU\r\ninte ska syssla med allt. EU måste i framtiden sanno-\r\nlikt fokusera på färre men viktigare områden, de\r\nområden där gränsöverskridande samarbete verkligen\r\nbehövs.\r\nI framtiden bör också möjligheterna till s.k. flexi-\r\nbel integration bli bättre. Vissa medlemsstater måste\r\ntillåtas att samarbeta även när alla inte vill eller kan\r\ndelta. Detta blir nödvändigt när unionen utökas till att\r\nomfatta närmare 30 medlemsstater.\r\nDet är också angeläget att en stadga om grundläg-\r\ngande rättigheter införs. En sådan skulle kunna stärka\r\nmedborgarnas situation gentemot EU:s institutioner.\r\nEn rättighetsstadga kan bidra till att Europas värde-\r\ngemenskap stärks. Jag tror det. I Europa finns ett\r\nlivskraftigt idéarv som grundar sig på den judisk-\r\nkristna traditionen, humanismen och den romerska\r\nrättstraditionen. Vi måste genom EU slå vakt om\r\ndenna gemensamma värdegrund.\r\nFru talman! Det är allmänt känt att enorma mil-\r\njöproblem existerar i flera kandidatländer. Jag kan\r\ninte förstå hur de som säger nej till EU menar att vi\r\nskulle kunna hantera de problemen. Svårigheten att\r\nleva upp till EU:s miljönormer är ett av de mest avgö-\r\nrande hindren i anslutningsprocessen. Det är helt\r\nklart. Den kostnad integrationen för med sig måste\r\nEU solidariskt hjälpa till att bära, och EU:s struktu-\r\nrella stöd till kandidatländerna ska förstås vara fören-\r\nliga med en hållbar utveckling. Vi vet ju så innerligt\r\nväl att miljöfrågorna är internationella. Då måste de\r\nockså hanteras internationellt.\r\nFru talman! Låt mig avslutningsvis citera några\r\nmeningar som Vaclav Havel skrev i en kolumn i\r\nDagens Nyheter den 5 mars i år.\r\nJag citerar:\r\n\"Förhärligandet av nationalstaten som historiens\r\nhöjdpunkt, som det enda i vars namn det är tillåtet att\r\ndöda och det enda för vilket det är värt att dö, är slut.\r\nGenerationer av demokrater och två världskrigs fasor\r\nhar fått mänskligheten att inse att en människa bety-\r\nder mer än staten.\"\r\nJag är inte emot staten, säger Havel. Jag talar i\r\nstället om att det finns ett värde som står över staten.\r\nDet är människovärdet. Det skulle inte vara rätt av\r\nmig, fortsätter Havel, att säga att det ligger i Tjecki-\r\nens intresse att en rättvis världsfred upprätthålls. Jag\r\nmåste uttrycka mig så här: En rättvis världsfred måste\r\nupprätthållas, och Tjeckiens intresse måste underord-\r\nnas detta.\r\nFru talman! För Havel handlar det förstås om\r\nTjeckien. För oss handlar det om Sverige och om vårt\r\nansvar för det universella människovärdet.\r\nVärderade åhörare! Fundera över Vaclav Havels\r\nord om att det finns ett värde som står över staten,\r\noch sätt in de orden i sammanhang där internationella\r\noch europeiska frågeställningar avhandlas.\r\n(Applåder)</pre><pre>Anf.  24  Utrikesminister ANNA LINDH (s)\r\nreplik:\r\nFru talman! För det första tycker jag att det är in-\r\ntressant att notera skillnaden mellan de två partiledar-\r\nna hittills i denna Europadebatt. Bo Lundgren höll\r\nhuvudsakligen ett anförande om den svenska rege-\r\nringen. Alf Svensson höll ett anförande om de vikti-\r\ngaste Europafrågorna och framtiden för dem. Det\r\ntycker jag är bra att vi kan göra här.\r\nAlf Svensson framhöll också utvidgningens sär-\r\nställning. Jag kan fullständigt instämma i det. Jag kan\r\nockså garantera Alf Svensson att vi kommer att driva\r\npå allt vi förmår, både för att börja med de svåra och\r\nkontroversiella jordbruksfrågorna under det svenska\r\nordförandeskapet - även om kommissionen nu inte\r\nföreslår det - och för att försöka få måldatum så snart\r\ndet går att få realistiska sådana. Jag hoppas också att\r\nvi ska klara detta under det svenska ordförandeskapet.\r\nFör det andra vill jag ta upp den fråga som Alf\r\nSvensson reser när det gäller värdegemenskap och\r\nmänniskohandel. Detta är ju ett oerhört stort problem,\r\nsom vi har sett framför allt i östra Europa. På svenskt\r\ninitiativ har vi fått detta som ett av EU:s prioriterade\r\nområden, och dessutom som ett område där EU ska\r\nsamarbeta med Asien eftersom vi ser samma typ av\r\nbarbarisk människohandel där. Här handlar det natur-\r\nligtvis både om åtgärder mot brotten som sådana, och\r\nom att socialt förbättra livet för de barn och kvinnor\r\nsom riskerar att drabbas av den här fruktansvärda\r\nverksamheten.\r\nNär det gäller fusk och bedrägerier är vi överens\r\nom att kampen mot detta är prioriterad. Men för att vi\r\ninte ska vara överens om allt så vill jag också tillägga\r\natt regeringen inte vill se gemensamma åklagare\r\neftersom det kräver att vi också får gemensamma\r\nrättsregler och gemensamma processregler. Det skulle\r\nleda väldigt långt när det gäller överstatligt agerande.</pre><pre>Anf.  25  LENNART DALÉUS (c):\r\nFru talman! Jag vill igen gärna instämma i det\r\nsom Alf Svensson sade om oron för vad som kan bli\r\nföljden av det som kommissionen levererade i går när\r\ndet gäller utvidgningen. Jag delar den oron. Det är en\r\nskandalartad hantering som kommissionen åstadkom.\r\nJag vill gärna också, fru talman, understryka det\r\nsom Lars Leijonborg sade om Vänsterpartiets sätt att\r\nbete sig i unionen.\r\nTill detta kan man lägga en sak till, och en fråga\r\ntill Johan Lönnroth. Gudrun Schyman uttryckte för\r\ninte så länge sedan förhoppningar om att det inte ska\r\nbli något fördrag i Nice i december när regerings- och\r\nstatscheferna samlas till konferens. Jag undrar om\r\nJohan Lönnroth instämmer i det som Schyman sade,\r\noch vad man i så fall menar med det. Hur kan man\r\nmed berått mod hoppas att de förberedelser som är\r\nnödvändiga för att kunna genomföra den historiska\r\nmöjligheten att återförena Europa och få unionen att\r\nfungera med fler medlemmar ska gå åt skogen? Hur\r\nförklarar Vänsterpartiet det för människor i de länder\r\nsom nu vill vara en del av unionen?\r\nFru talman! Havande sagt detta är det viktigt att\r\nockså konstatera att det är ett vägskäl som vi står\r\ninför i EU-arbetet. Det gäller skillnaden mellan en\r\nliten rikemansklubb och ett alleuropeiskt samarbete\r\noch skillnaden mellan en byråkratisk koloss och\r\nmedborgerligt engagemang. Man kan också säga att\r\ndet gäller skillnaden mellan klåfingrigt ingripande i\r\nsmåfrågor och en union som kan hantera Europas\r\növerlevnadsfrågor.\r\nJag tror inte att valet är svårt. Det är inte svårt för\r\nmig, och det är inte svårt för de flesta andra. Men\r\nändå är det ett val som måste göras tydligt, och sätta\r\nspår i hur EU:s framtid diskuteras i Sverige och, för-\r\nstås, inom EU självt.\r\nFör att EU ska kunna bli det alleuropeiska projekt\r\nsom vi eftersträvar så tror jag, fru talman, att vi måste\r\nsöka rötterna i EU, nämligen att trygga freden och\r\nöka förtroendet mellan människor och länder. Inte\r\nminst måste också unionen återvinna sina medborga-\r\nres förtroende som ett gemensamt projekt och inte\r\nbara en marknadsplats.\r\nVårt alternativ i Centerpartiet till dem som vill ha\r\nen allomfattande union som gör allt och som har\r\nbefogenheter överallt och till dem som vill obstruera\r\noch splittra är en union som gör det som görs bäst just\r\ntillsammans. Det är en union som gör det som den\r\nska göra, men som inte klåfingrigt lägger sig i männi-\r\nskors vardag och styr och ställer. Det är ett smalare\r\noch ett effektivare EU.\r\nJag menar att det tillfälle som vi i Sverige får nu i\r\noch med ordförandeskapet bör användas till att predi-\r\nka just denna tes vid varje sammanträde och varje\r\ntillfälle: en smalare och effektivare union. Detta bör\r\nvara ett av de mest prioriterade målen för det svenska\r\narbetet också i fortsättningen.\r\nDetta betyder, fru talman, att man ska slå vakt om\r\ndet som är det unika i EU-samarbetet, nämligen\r\nblandningen av mellanstatlighet och överstatlighet.\r\nDet är hög tid att reda ut vilka frågor som ska beslu-\r\ntas om gemensamt och vilka som hör till medlems-\r\nstaterna och, i än högre grad, till medlemsstaternas\r\nregioner och kommuner. Man kan säga att vi behöver\r\nen kompetenskatalog som ger unionen muskler på de\r\nområden där vi vill samarbeta och som på andra om-\r\nråden leder till att vi får en långt mer decentraliserad\r\nunion. Vi vill ha en union som bryr sig mer om sä-\r\nkerheten i hela Europa än om jordgubbarnas storlek\r\noch vikt i 15 medlemsländer.\r\nFru talman! Förutsättningen för att EU ska vara\r\nett instrument för fred och samarbete är ändå till sist\r\nen fråga om legitimitet - att EU gör det som känns\r\nangeläget och viktigt för medborgarna. Det är här\r\nsom det så lätt blir fel. Det blir fel när regeringen\r\nhelst bara vill samarbeta om alla frågor som stärker\r\nsocialdemokratin. Och det blir fel när moderaterna\r\noch andra driver EMU-projektet utan att lyssna på\r\nmänniskors oro och kritiska röster. EU har redan i\r\ndag för mycket att säga till om i de små frågorna\r\nmedan man i många andra stora frågor, som miljön,\r\nhar för lite muskler. Vi behöver ett smalare men ef-\r\nfektivare EU som är öppet mot omvärlden och mot\r\nnya medlemmar.</pre><pre>Anf.  26  LARS LEIJONBORG (fp):\r\nFru talman! Folkpartiet skildras ofta i medierna\r\nsom det mest EU-positiva partiet. Det finns mätningar\r\nsom visar att det också är så väljarna uppfattar oss.\r\nDetta är fullständigt korrekt. Vi är bergfast övertyga-\r\nde om att i dagens globaliserade värld finns ingen\r\nannan väg att gå än att utöka det internationella sam-\r\narbetet. Erfarenheten visar, som jag tidigare har varit\r\ninne på, att det inte räcker med aldrig så många väl-\r\nmenande resolutioner och konferenser, utan man\r\nmåste hitta former som gör det här samarbetet kraft-\r\nfullt. Tanken bakom EU är att åstadkomma ett sådant\r\nkraftfullt samarbete som kan ge viktiga resultat.\r\nOm jag då, utifrån detta att vi är det mest EU-\r\npositiva partiet, säger att vi på sätt och vis också är\r\ndet mest EU-kritiska, så kanske några tycker att det är\r\nparadoxalt. Men det är väl egentligen ganska naturligt\r\natt när man känner oerhört starkt för att det behövs\r\nmer samarbete är man positiv till den form som finns,\r\nmen man tycker att den borde ha kommit mycket\r\nlängre.\r\nLåt mig ta några exempel. Jag minns att jag reste\r\nrunt i Centraleuropa i början av 90-talet. I bl.a. Buda-\r\npest och Prag träffade jag politiker som ställde frågor\r\noch argumenterade för att deras länder mycket snabbt\r\nskulle komma med i EU och Nato. Sverige var ju inte\r\ndå med i någon av de här organisationerna. Jag minns\r\natt jag då svarade: När det gäller EU hoppas jag att\r\nSverige snart är med, och jag hoppas verkligen att ni\r\nmycket snart kan komma med ni också. Men när det\r\ngäller Nato måste ni förstå att det finns hänsyn att ta\r\nsom kommer att göra att det kommer att dröja ytterli-\r\ngare några år.\r\nJag underskattade då framför allt den amerikanska\r\nstatsledningens handlingskraft, och jag underskattade\r\ndet europeiska ledarskapets förmåga att krångla till\r\nsaker och ting. Nu när Bill Clinton snart avgår som\r\namerikansk president kan man väl få tillfälle att på-\r\npeka att det är en stor triumf för hans administration\r\natt Natos östutvidgning har genomförts snabbt och\r\neffektivt utan att det har skapat några särskilt stora\r\nproblem gentemot Ryssland.\r\nMen desto naknare står det europeiska ledarskapet\r\nmer än tio år efter murens fall. Man har inte åstad-\r\nkommit någonting av utvidgning österut. I går fick vi\r\nbeskedet att det kan ta fem år till. Detta är en enorm\r\nbesvikelse för oss Europavänner, för oss som har\r\nägnat en stor del av våra liv åt att arbeta för ett helt\r\nEuropa. Nu när den möjligheten äntligen har öppnats\r\nhar det västeuropeiska ledarskapet inte haft kraft att\r\nutnyttja den möjligheten.\r\nSedan har vi detta med miljön. Världsnaturfonden\r\nhar låtit två olika institut undersöka hur det går med\r\nde europeiska ländernas uppfyllande av löftena i\r\nKyoto i fråga om koldioxidutsläpp. Det visar sig att\r\nnästan inget EU-land når upp till det man har lovat.\r\nDet visar att det inte räcker med aldrig så fina FN-\r\nkonferenser. Det behövs effektivare rättsligt bindande\r\nåtaganden och effektivare institutioner. Vi menar att\r\nen överstatligt beslutad miljöavgift på växthusgaser\r\nskulle vara ett utmärkt instrument för att se till att vi\r\ngör någonting åt klimatfrågan. Det är beklagligt att\r\nSveriges regering inte är med på det utan tillhör dem\r\nsom bromsar att unionen skulle få effektiva verktyg\r\nhär.\r\nNär det gäller öppenheten har Sverige försökt att\r\ngöra en del, men det är klart att det behövs väldigt\r\nmycket mer. Vi kan t.ex. ta detta enkla och konkreta\r\natt det stiftas lagar när ministerrådet sammanträder i\r\nBryssel, men då är medierna utestängda. Det sägs att\r\ndet bara finns tre huvudstäder i världen där det före-\r\nkommer lagstiftande församlingar där medierna är\r\nutestängda. Det är Havanna, Pyongyang och Bryssel.\r\nTa bort en, brukar man säga i lekprogrammen. Det är\r\nklart att Bryssel inte hör hemma i det här samman-\r\nhanget. Det vore intressant att höra om utrikesminis-\r\ntern tror att Sverige skulle kunna medverka till att\r\nsammanträdena skulle vara offentliga när ministerrå-\r\ndet sammanträder i lagstiftningsärenden.\r\nLåt mig som ett fjärde och sista exempel säga nå-\r\ngot om flyktingpolitiken. Folkpartiet tillhör ju dem\r\nsom har bejakat Schengensamarbetet. Vi bejakar,\r\nprecis som regeringen, en ökad effektivitet och om\r\nman så vill överstatlighet på det flyktingpolitiska\r\nområdet. Samtidigt måste vi erkänna att väldigt\r\nmycket av det vi ser av europeisk flyktingpolitik i\r\nverkligheten är skrämmande. Det är inte den solida-\r\nritet och öppenhet som vi skulle önska. Ett samarbete\r\när ju ett verktyg, och verktyg kan användas konstruk-\r\ntivt och positivt eller negativt och destruktivt.\r\nDe senaste månaderna har det blivit en ny inten-\r\nsitet i den europeiska debatten om de här frågorna.\r\nDet har skett efter den tragiska händelsen i Dover då\r\nett antal flyktingar kvävdes i en container. Det egen-\r\ndomliga är att fokus i debatten inte har legat på hur vi\r\nska få en humanare flyktingpolitik så att människor\r\nska slippa ta till sådana desperata metoder. Fokus har\r\ni stället hamnat på hur vi ska kunna klämma åt dem\r\nsom nu kallas för flyktingsmugglare. Sanningen är att\r\nde man nu sveper in i ett sådant begrepp, och hävdar\r\när personer som bara arbetar för egen vinning, i\r\nmånga fall är ideella människor som drivs av huma-\r\nnitära motiv.\r\nFransmännen kräver i ett förslag att vi ska krimi-\r\nnalisera insatser för att hjälpa flyktingar som håller\r\nsig undan. Det är ju ett brott mot svensk rättstradition.\r\nDet är mycket anmärkningsvärt att den svenska rege-\r\nringen skickar ett papper till ordförandelandet Frank-\r\nrike där det heter att detta i stort sett överensstämmer\r\nmed svensk rätt. Så är det ju faktiskt inte.\r\nDet är en stor och viktig uppgift för Sverige som\r\nordförandeland att försöka komma en bit framåt när\r\ndet gäller flyktingsamarbetet i Europa. Det verktyg\r\nsom unionen här utgör måste verka på ett solidariskt\r\noch humanitärt sätt.\r\nAtt visa medborgarna att vi kan nå konkreta re-\r\nsultat på viktiga gränsöverskridande områden är det\r\nbästa sättet att vända den svenska opinionen och få\r\nfler att inse att ett fördjupat samarbete i en globalise-\r\nrad värld är något absolut nödvändigt.</pre><pre>Anf.  27  Utrikesminister ANNA LINDH (s)\r\nreplik:\r\nFru talman! Jag kan hålla med Lars Leijonborg\r\nom att öppenheten är viktig. Det är också en av de\r\nprioriterade frågorna inför den svenska ordförandepe-\r\nrioden. Vi gör vad vi kan för att öppna EU-arbetet\r\noch få en så bra öppenhetsrättsakt som vi någonsin\r\nkan. Vi gör också vad vi kan för att se till att de\r\nolyckliga beslut som har fattats om att t.ex. använda\r\nmycket stor sekretess när det gäller EU:s utrikes-\r\nsamarbete och militära samarbete ska upphävas.\r\nVi kan mycket väl, och vi kommer också att titta\r\npå frågan om när möten och debatter ska vara offent-\r\nliga. Det är naturligtvis rimligt att debatter med lag-\r\nstiftningsbeslut är offentliga.\r\nJag tror möjligen att ännu viktigare är att proces-\r\nsen dit, före besluten, är så öppen som det någonsin är\r\nmöjligt. Den del av processen då man förbereder\r\nlagstiftning, diskuterar lagstiftning och då det ännu\r\nfinns möjlighet för medborgarna att påverka besluten\r\nmåste bli betydligt öppnare.\r\nFlyktingområdet är också ett viktigt område inför\r\nordförandeskapet. Målet är naturligtvis att vi ska få\r\nen generösare flyktingpolitik i hela Europa. Jag vill\r\nän en gång dementera att den svenska regeringen har\r\nstött förslag om att kriminalisera dem som skyddar\r\nflyktingar. Vi har icke stött ett sådant förslag, och vi\r\nkommer icke att stödja ett sådant förslag.\r\nAvslutningsvis, Lars Leijonborg: Vi är ju båda\r\nEuropavänner. Men ska vi bygga ett förtroende för\r\nEuropa bland våra medborgare måste vi också bygga\r\ndet underifrån. Då är det viktigt att vi kan visa männi-\r\nskor att EU betyder någonting för att bekämpa ar-\r\nbetslöshet, för ett livslångt lärande och för en social\r\ndelaktighet. Här har jag till min sorg noterat att Folk-\r\npartiet nu har gått emot det arbetsmarknadspolitiska\r\nsamarbetet, arbetstagarnas rättigheter på den inre\r\nmarknaden.</pre><pre>Anf.  28  LARS LEIJONBORG (fp) replik:\r\nFru talman! Vi är delvis överens på de punkter vi\r\nnu diskuterar. Men låt mig t.ex. ta detta med flykting-\r\npolitiken. Jag tycker att regeringen skulle kunna er-\r\nkänna att man har gjort ett misstag. Vi har ju svart på\r\nvitt. Vi har den promemoria som regeringen har\r\nskickat till det franska ordförandeskapet. Där sägs det\r\nhelt klart att förslagen i stor utsträckning överens-\r\nstämmer med svensk rätt. Hela andan häri är att de\r\nfranska förslagen skulle kunna implementeras utan\r\nproblem, vilket jag menar skulle vara förödande för\r\nhävdandet av asylrätten. Alla vet att ibland får\r\nasylsökande inte rätt i första omgången, utan behöver\r\nstanna kvar i landet. Skulle man kriminalisera hjälp\r\ntill sådana personer skulle det vara att i praktiken\r\nurgröpa asylrätten. Det finns flera andra exempel.\r\nSedan håller jag förstås med om att det finns mas-\r\nsor att göra på öppenhetsområdet när det gäller åt-\r\nkomlighet av handlingar och sådant. Men det exem-\r\npel jag tog upp är så tydligt. Det är klart att man kan\r\nsäga att det är för sent att påverka ett riksdagsbeslut\r\nnär själva debatten förs. Å andra sidan är det en full-\r\nkomligt självklar del av svensk demokrati att det får\r\nfinnas TV-kameror och journalister här i kammaren.\r\nJag har talat med folk i Bryssel. De säger att ord-\r\nförandeskapet har en stor marginal att påverka regler-\r\nna för sammanträden, även de som hålls i Bryssel.\r\nJag hoppas att regeringen tar fasta på det och släpper\r\nin medierna i ministerrådet vid lagstiftning.\r\nSedan håller vi på den linje som andra talare har\r\nvarit inne på, att unionen ska vara smalare men vassa-\r\nre. Vi tycker inte att utbildning tillhör det område där\r\nunionen bör ges utökade befogenheter.</pre><pre>Anf.  29  Utrikesminister ANNA LINDH (s)\r\nreplik:\r\nFru talman! Maj-Inger Klingvall, som är ansvarig\r\nminister för flyktingfrågorna, har både till den franska\r\nordföranden och i Sverige deklarerat att man själv-\r\nfallet bara vill se åtgärder och kriminalisering när det\r\ngäller smuggling. Man vill absolut inte se en krimi-\r\nnalisering när det gäller ideella organisationer, indi-\r\nviduella personer och andra som skyddar flyktingar.\r\nÅterigen till sysselsättningen, Lars Leijonborg.\r\nDet är klart att det är en nationell huvuduppgift. Men\r\nalla medlemsländer är i dag överens om att vi också\r\nmåste ha ett mellanstatligt samarbete för att klara de\r\nviktiga uppgifter som ligger framför oss. Vi måste ha\r\nett samarbete för att alla lågutbildade ska kunna få\r\njobb i en kunskapsintensiv ekonomi, för att se till att\r\nvi kan satsa på alla delar, även de mest socialt utsatta\r\ndelarna i Europa och för att vi ska kunna stötta de\r\ngrupper som har det allra svårast. Vi behöver kunna\r\nsamarbeta med varandra och göra det på det frivilliga\r\noch öppna sätt som vi har börjat med inför det s.k.\r\nStockholmstoppmötet.\r\nDet är viktigt också för att få en social dimension\r\nav samarbetet för att ge alla arbete i Europa.</pre><pre>Anf.  30  LARS LEIJONBORG (fp) replik:\r\nFru talman! Det är självklart att den europeiska\r\nunionen också ska vara en sysselsättningsunion. Den\r\ntanken har funnits från början och är viktig t.ex. i\r\nEMU-projektet. Det är klart att det är jobben det\r\nhandlar om.\r\nVi accepterar också inslag av mellanstatligt sam-\r\narbete. Men jag varnar för att överlasta EU med\r\nmånga ytterligare uppgifter, t.ex. på skolområdet.\r\nUnionen klarar för närvarande inte sina viktigaste\r\nuppgifter. Låt oss först och främst se till att man kla-\r\nrar dem.</pre><pre>Anf.  31  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Miljöpartiets grundsyn är att Sverige\r\ninte ska vara med i EU. Vi anser inte att EU är rätt\r\nforum för alla de beslut som fattas där i dag, och vi\r\nvill inte vara med i byggandet av en centralistisk EU-\r\nstat. Vi vill något annat. Vi vill ha ett samarbete mel-\r\nlan självständiga stater i Europa, utan centralism, där\r\nkampen för god miljö, militär nedrustning och inter-\r\nnationell solidaritet är ledstjärnor.\r\nSamtidigt är det svenska medlemskapet i EU just\r\nnu ett faktum. Vi måste därför med kraft agera i EU\r\nså länge Sverige är medlem och aktivt arbeta för ett\r\ngrönare EU och för att förbättra de EU-lagar som\r\nfinns i dag. Det kan göra EU drägligare, men vår\r\nsystemkritik kvarstår.\r\nVi gröna har en grundläggande kritik mot EU:s\r\nstora demokratiska underskott. Själva motorn i unio-\r\nnen, som ska leda utvecklingen för hundratals miljo-\r\nner EU-medborgare, är EU-kommissionen. Med\r\nensamrätt att lägga fram lagförslag har kommissionen\r\nen oerhörd makt. Kommissionen befinner sig mycket\r\nlångt från människors vardag, och då syftar jag inte\r\nenbart på det geografiska avståndet till Bryssel.\r\nMängder av andra hinder dyker upp längs vägen:\r\nspråkförbistring, bristande offentlighet, som bl.a. gör\r\natt många avgörande dokument är hemligstämplade\r\noch omöjliga att få ut, och en byråkratisk hantering\r\nsom är mycket svårgenomtränglig.\r\nAllt detta gör EU-systemet till en guldgruva för\r\nolika lobbyister, dvs. personer som är anställda för att\r\npåverka de politiska besluten. De som har ekonomis-\r\nka resurser att anställa lobbyister präglar därför EU-\r\nbesluten i stor utsträckning. Det ger multinationella\r\nföretag och andra kapitalstarka företag och organisa-\r\ntioner stora påverkansmöjligheter. Mindre pennings-\r\ntarka organisationer och intressen har svårt att göra\r\nsin stämma hörd.\r\nBristen på insyn i EU-systemet öppnar också\r\nmöjligheter för en mycket omfattande korruption. För\r\natt bekämpa korruptionen ökar nu EU den interna\r\nkontrollen. Om man samtidigt införde offentlighets-\r\nprincip och meddelarfrihet skulle korruptionen be-\r\nkämpas avsevärt effektivare, samtidigt som det skulle\r\nleda till bättre politiska beslut och öppna EU för\r\nmedborgarnas insyn. Vi anser att sådana reformer\r\nmåste ha hög prioritet under ordförandeskapet.\r\nDet kanske mest häpnadsväckande exemplet på\r\ndet motsägelsefulla språk som florerar i EU är\r\nSchengenavtalet. Syftet sägs vara gränser utan kon-\r\ntroll. Men av Schengenkonventionens 142 artiklar\r\nhandlar 138 om kontroll och 4 om rörelsefrihet.\r\nRörelsefriheten är med andra ord kraftigt begrän-\r\nsad, och syftet blir allt tydligare att hålla oönskade\r\nindivider borta från EU:s territorium. Sådana männi-\r\nskor är bl.a. flyktingar som flyr undan krig och tortyr.\r\nTanken är att stoppa inträdet redan vid gränsen, något\r\nsom inte minst manifesteras i Schengensystemets\r\nalltmer rigida visumregler. Genom att införa stränga\r\nvisumregler har man tänkt sig att minska antalet flyk-\r\ntingar som ens kommer fram till ett EU-land, efter-\r\nsom det är först där man kan söka asyl. Detta förfa-\r\nrande har kritiserats av många och frågan är om det är\r\nförenligt med Europarådets konvention om de\r\nmänskliga rättigheterna.\r\nSchengensystemet är en stor byggsten i det som\r\nbrukar kallas Fästning Europa, ett Europa osolidariskt\r\nstängt mot omvärlden, något som vi och alla andra\r\ngröna partier inom EU är motståndare till.\r\nPå grund av Amsterdamfördraget och resultatet av\r\ntoppmötet i Tammerfors förra hösten är Sverige för-\r\nhindrat att driva en egen asylpolitik, och det går inte\r\nheller längre att ge asyl till flyktingar från andra EU-\r\nländer. FN har klagat på detta eftersom det strider\r\nmot Genèvekonventionen. En viktig fråga för Sverige\r\natt driva inom EU måste vara att återföra asylpoliti-\r\nken till nationell nivå. Tills så sker anser vi att Sveri-\r\nge ska driva att alla förslag som innebär en mer re-\r\nstriktiv asyl- och invandrarpolitik stoppas.\r\nEU:s jordbrukspolitik är kanske det mest skräm-\r\nmande exemplet på hur fel en centralisering kan slå.\r\nJordbrukspolitiken tar halva EU:s budget i anspråk,\r\nsamtidigt som den gynnar storskalig produktion base-\r\nrad på bekämpningsmedel och konstgödsel, vilket\r\nskapar stora miljöproblem. Vi i Miljöpartiet anser att\r\nen viktig fråga de närmaste åren måste vara att driva\r\natt den gemensamma jordbrukspolitiken förändras så\r\natt EU bara ger stöd åt ett ekologiskt hållbart, små-\r\nskaligt och djurvänligt jordbruk samt att större delen\r\nav den i dag gemensamma jordbrukspolitiken flyttas\r\ntill nationell nivå. Sverige bör också verka för att\r\ndjurskyddet stärks och för att de rent ut sagt vidriga\r\ndjurtransporterna inom EU upphör.\r\nEU och sund miljöpolitik står tyvärr i ett motsats-\r\nförhållande. Den inre marknaden är i sig ett miljöhot\r\npå grund av alla de transporter som skapas. Eftersom\r\nden inre marknaden alltid kommer först kan inget\r\nland heller gå före med hårdare miljökrav på varor.\r\nEfter Sveriges EU-anslutning har vi också tving-\r\nats acceptera kemikalier och tillsatsämnen i mat som\r\ntidigare varit förbjudna av hälso- och miljöskäl. Den\r\nprogressiva nationella kemikaliepolitik som vi förde\r\nföre medlemskapet i EU är som bortblåst och många\r\ntidigare framgångsrika myndighetsprojekt har fått\r\nfrysa inne eller helt enkelt avvecklas. Denna feghet\r\nmåste offensivt brytas när Sverige tar över ordföran-\r\ndeskapet, och arbetet med att få bort farliga kemikali-\r\ner från marknaden måste återupptas och intensifieras.\r\nEU:s arbete med uppföljningen av Kyotokonfe-\r\nrensen har gått mycket trögt och några steg i riktning\r\nmot att bekämpa växthuseffekten har egentligen inte\r\ntagits. I stället ökar alltjämt koldioxidutsläppen och\r\nden stora boven i dramat är transportsektorn. Utveck-\r\nlingen går alltjämt mot ökade utsläpp av de flesta\r\nväxthusgaser, inte bara koldioxid.\r\nEU saknar helt och hållet ett aktionsprogram för\r\nhur man ska kunna uppnå sina åtaganden i Kyoto-\r\nprotokollet som gäller en minskning med 8 % av\r\nutsläppen av växthugaser mellan 1990 och 2010.\r\nEnligt beräkningar som Världsnaturfonden gjort,\r\nvilket Lars Leijonborg också talade om förut, är det\r\nbara Storbritannien som har en möjlighet att klara\r\nsina åtaganden.\r\nDet som krävs för att man ska kunna medverka till\r\nen ekologiskt hållbar utveckling är en rejäl omorgani-\r\nsering och ett radikalt nytänkande inom hela unionens\r\npolitik. Sverige bör som ordförandeland driva på för\r\natt miljöfrågorna ska få spela den centrala roll som de\r\nförtjänar och som krävs för att vi ska få en framtid\r\nvärd namnet. Den globala uppvärmningen, försur-\r\nningen och andra miljöproblem kan inte motverkas\r\nom vi inte tar krafttag nu.\r\nEn konkret åtgärd vore att införa en koldioxidskatt\r\npå EU-nivå, en minimiskattenivå på koldioxid.\r\nEtt stort bakslag i och med Amsterdamfördraget\r\nvar, enligt vår mening, utvecklingen inom den s.k.\r\nandra pelaren, dvs. EU:s gemensamma utrikes- och\r\nsäkerhetspolitik. Ländernas vetorätt försvagas samti-\r\ndigt som EU får ett gemensamt utrikesdepartement\r\noch en gemensam EU-utrikesminister. Den posten\r\ninnehas nu av den tidigare generalsekreteraren i Nato,\r\nJavier Solana. Det har resulterat i en kraftig ökning av\r\nde militära kontakterna mellan Nato och EU, något\r\nsom vi menar är ett allvarligt hot mot svensk allians-\r\nfrihet.\r\nVEU, EU:s militära del, har nu kopplats till EU så\r\natt EU:s ministerråd kan besluta om militära aktioner.\r\nDetta beslutades på toppmötet i Helsingfors, och efter\r\ndet har vi sett en utveckling som Miljöpartiet varnat\r\nför sedan länge, nämligen en ökad militarisering.\r\nKommissionen, med kommissionärsordföranden\r\nRomano Prodi i spetsen, är mycket tydlig med hur\r\nman vill ha den fortsatta utvecklingen av EU:s ge-\r\nmensamma utrikes- och säkerhetspolitik. Det man vill\r\nha är ett gemensamt försvar.\r\nDet handlar inte om territorialförsvar, sade utri-\r\nkesministern förut. Nej, inte i dag, men kanske i mor-\r\ngon. Det här är något av ett grundproblem. Varje steg\r\nmot ökad militarisering, liksom varje steg mot ökad\r\növerstatlighet motiveras med de steg som tagits tidi-\r\ngare, medan man ligger väldigt lågt med slutmålet.\r\nFrågan om EU:s militarisering och dess konsek-\r\nvenser för den svenska neutraliteten och alliansfrihe-\r\nten har varit en het potatis länge nu, och regeringens\r\notydlighet och glidande i frågan har varit och är en\r\npåfrestning för det rödgröna samarbetet. Därför är det\r\nvälkommet med det förtydligande som vi länge har\r\nefterlyst, och som Anna Lindh kom med tidigare i\r\ndebatten, att Sverige vid krishantering oftast ska age-\r\nra på FN-mandat, men att det alltid kommer att krä-\r\nvas FN-mandat när det gäller fredsframtvingande\r\ninsatser. Om jag har missuppfattat detta får utrikes-\r\nministern gärna kommentera det sedan.\r\nMen Sveriges alliansfrihet är hotad genom att re-\r\ngeringen är på väg att binda upp oss till EU:s militära\r\nkrishantering; och detta utan att en seriös och öppen\r\ndiskussion förts i frågan. För att vår doktrin om alli-\r\nansfrihet i fred och neutralitet i krig ska kunna funge-\r\nra måste den uppfattas som trovärdig. Det blir svårt\r\nmed trovärdigheten om vi medverkar i militära ope-\r\nrationer inom ramen för en sammanslutning som\r\nuppträder som en militärallians.\r\nUppgifter tyder på att EU-styrkan kommer att be-\r\nstå av 80 000 man, 300 flygplan och 80 fartyg. Det är\r\nviktigt att poängtera att EU:s säkerhetspolitiska am-\r\nbitioner inte är begränsade till Europa. Enligt EU:s\r\nplaneringsmål ska styrkan kunna ingripa upp till\r\n4 000 kilometer bort.\r\nMed denna utveckling kommer Sverige mycket\r\nsnart att bli så indraget i EU:s militära krishantering\r\natt vi kan få svårt att säga nej till att medverka i EU:s\r\nmilitära tvångsoperationer. Detta urholkar vår allians-\r\nfrihet.\r\nRegeringen borde tydligt och klart deklarera att\r\nSverige specialiserar sig på fredsbevarande och hu-\r\nmanitära insatser, på civil krishantering. Nu är det\r\nprecis tvärtom. Det går mycket långsamt att skapa de\r\ncivila delarna av krishanteringen och den konfliktfö-\r\nrebyggande politiken, medan vi snabbt ordnar fram\r\nde militära. Jag har en lista på de bidrag som rege-\r\nringen tidigare i dag har beslutat att vi ska skicka till\r\nEU:s militära krishantering: En ledningsresurs med\r\n50 stabsofficerare, en mekaniserad bataljon, ett in-\r\ngenjörskompani, ett militärpoliskompani, ett sjömin-\r\nröjningsförband, en ubåt - minsann, ett korvettför-\r\nband, spaningsflyg med Viggenmaskiner som 2003\r\nska bytas till JAS, ett transportflygförband med Her-\r\nkulesmaskiner. Inalles 1 900 man.\r\nDet tycker vi är en felaktig prioritering. Risken är\r\növerhängande att generalerna tar över kommandot\r\ninom ett område som i huvudsak borde fokusera på\r\ncivila och konfliktförebyggande insatser.\r\nVi anser att Sverige ska driva att utrikes- och sä-\r\nkerhetspolitiken helt ska avföras från EU:s kompeten-\r\nsområden. Tills så sker bör Sveriges linje vara att\r\naktivt arbeta för att göra EU:s internationella politik\r\nså solidarisk som möjligt. Likaså måste Sverige ar-\r\nbeta för att säkerhetssamarbetet inte definieras i en-\r\nbart militära termer utan också i sociala, ekonomiska\r\noch ekologiska termer med en breddad och moderna-\r\nre definition av säkerhetspolitik.\r\nSlutligen, fru talman: Hur kommer den framtida\r\nutvecklingen inom EU att se ut? Naturligtvis finns det\r\nmånga tänkbara scenarier. Att både fördjupa och\r\nutvidga samarbetet såväl geografiskt som politiskt\r\ntorde dock bli en svår uppgift.\r\nI Sverige har den nödvändiga debatten om EU:s\r\nframtid länge varit lågmäld och för det mesta icke-\r\nexisterande. Ofta beror detta på att ja-sägarna inte vill\r\nha en debatt om det långsiktiga utan snarare om di-\r\nrektiv och dagspolitik.\r\nI det här sammanhanget är frågan om en anslut-\r\nning till EMU naturligtvis helt avgörande. Ett ja till\r\nEMU kan på sikt leda till att Sverige blir en delstat i\r\nett Europas Förenta stater. Detta förtigs tyvärr av ja-\r\nsägarna. Tidigare, innan han blev ja-sägare, erkände\r\nstatsministern detta faktum och förklarade offentligt\r\natt \"EMU kan göra EU till en stat\", men nu är han\r\ninte längre lika tydlig på den punkten. Också hans\r\nborgerliga kompis i den här frågan, Bo Lundgren,\r\nbrukar ivrigt förneka att EU på något sätt rör sig i\r\nriktning mot en federal stat. Frågan är varför. Inser\r\nman kanske att detta är alltför osmältbart för de\r\nsvenska väljarna och att det därför är bäst att ligga\r\nlågt?\r\nJa-sägarna har det inte lätt nu. De har inte alls fol-\r\nket med sig. Den senaste opinionsmätningen visar att\r\nhela 56 % skulle rösta nej till EMU och att bara 31 %\r\nskulle rösta ja. En central fråga som jag vill ställa är:\r\nErkänner ni ja-sägare att EU utvecklas i riktning mot\r\nen federal stat och att EMU kommer att förstärka den\r\nutvecklingen? Anser ni att Sverige på sikt ska bli en\r\ndelstat i ett Europas Förenta stater? Om inte, hur\r\navser ni att förhindra att en svensk EMU-anslutning\r\nleder till detta?</pre><pre>Anf.  32  Utrikesminister ANNA LINDH (s)\r\nreplik:\r\nFru talman! Det blir lite svårt när Matz Hammar-\r\nström inte kan svara på mina frågor, men låt mig\r\nsvara på Matz Hammarströms frågor till mig när det\r\ngäller krishanteringen.\r\nVad det handlar om när vi nu inleder både en fö-\r\nrebyggande verksamhet, en civil krishantering, och en\r\nmilitär krishantering är att vi ska kunna reagera i tid.\r\nHinner vi inte reagera i tid måste vi också ha en mi-\r\nlitär kapacitet, men den ska användas på ett sådant\r\nsätt att den inte står i strid med Sveriges alliansfrihet\r\neller med Natomedlemmars intressen. Vi skiljer ut det\r\nnationella försvaret, territorialförsvaret och militär\r\nkrishantering.\r\nEtt skäl till att man nu bygger upp sådana styrkor\r\nsom det här handlar om är att om, vilket jag inte tror,\r\nBush som eventuellt blivande president i USA skulle\r\ngöra allvar av sitt tal om att ta bort alla amerikanska\r\nstyrkor från Kosovo, måste Europa vara berett att ha\r\ntillräckligt stora fredsstyrkor på plats för att det inte\r\nska bli nya oroligheter.\r\nDet är den typen av möjligheter som EU nu byg-\r\nger upp. Det är viktigt för freden i Europa, och det är\r\näven viktigt att vi kan ställa sådana här styrkor till\r\nFN:s förfogande för att kunna agera i militära kon-\r\nflikter.\r\nJag hade också tänkt fråga Matz Hammarström\r\nvad han säger till medborgarna i alla de länder i Öst-\r\neuropa som nu vill bli medlemmar i EU. Hur förkla-\r\nrar han för dem att Miljöpartiet samtidigt vill att Sve-\r\nrige ska gå ut ur EU?\r\nOch vem skulle ha kunnat driva klimatpolitiken\r\nom inte EU hade funnits? Det hade inte ens existerat\r\nett Kyotoprotokoll utan EU. Det hade inte funnits\r\nnågra strängare försurningsregler som skyddar svens-\r\nka skogar och svenska sjöar från utländska utsläpp\r\nom inte EU hade funnits. Klimatpolitiken och försur-\r\nningspolitiken är bara två exempel.</pre><pre>Anf.  33  LENNART DALÉUS (c) replik:\r\nFru talman! Jag håller gärna med utrikesministern\r\nom att det blir lite stökigt att föra en debatt med Matz\r\nHammarström när han inte kan eller möjligen inte vill\r\ndebattera.\r\nJag vill också säga ytterligare en sak som berör ut-\r\nrikesministern. Det måste vara lite stökigt att från\r\ntalarstolen ständigt höra miljöpartister säga att om\r\nutrikesministern inte uttrycker sig på rätt sätt, äventy-\r\nras det rödgröna samarbetet. Jag har inget emot att\r\nden diskussionen förs, men jag kan förstå om rege-\r\nringen tycker att detta är lite trist. Det kan naturligtvis\r\nockså återspegla en politisk situation.\r\nMatz Hammarström tar upp miljöfrågorna och sä-\r\nger att Miljöpartiet vill vara flitigt och flinkt i EU-\r\narbetet i dag därför att vi är med i EU. Han för fram\r\nen principkritik mot överstatligheten, och det är här\r\nsom Matz Hammarström får bekymmer. Han säger å\r\nMiljöpartiets vägnar med rätta att miljöfrågorna krä-\r\nver överstatlighet. Samtidigt vill man lämna EU där-\r\nför att det är överstatligt.\r\nSom vanlig enkel medborgare har man lite svårt\r\natt förstå denna intellektuella härdsmälta. Hur får man\r\ndetta att gå ihop? Vilket berättigande har man för sin\r\nprincipkritik? Jag håller med Matz Hammarström om\r\natt miljöfrågorna kräver överstatlighet, och det är\r\ndärför som vi behöver ett starkt och välordnat EU,\r\nsom kan bita ifrån sig i de för mänskligheten viktiga\r\nfrågorna. Vi behöver inte Miljöpartiets agerande.</pre><pre>Anf.  34  Utrikesminister ANNA LINDH (s):\r\nFru talman! Dagens debatt har visat att det finns\r\nen gemensam syn på ordförandeskapet och även en\r\ngemensam syn på utvidgningen. Jag tycker att det är\r\npositivt och glädjande. Jag tror också att den gemen-\r\nsamma synen på utvidgningen är ett skäl till att Sve-\r\nriges medborgare är de som är mest positiva i hela\r\nEuropa till att Öst- och Västeuropa nu återförenas.\r\nVi har bl.a. ett väldigt aktivt vänortsarbete och lo-\r\nkalt partiarbete. Vi har också många aktiva skolor och\r\nkommuner att tacka för denna positiva syn på utvidg-\r\nningen. Det är bra att den är förankrad i alla svenska\r\npartier.\r\nVi kan också se att det finns skillnader. Vi har här\r\ni debatten fått höra att det finns olika sätt att se på\r\nsysselsättningssamarbetet. Moderaterna skiljer ut sig\r\ngenom att inte vilja ha ett samarbete om sysselsätt-\r\nningen. Marknad ja - samarbete kring jobben nej.\r\nFolkpartiet tövar.\r\nDe ideologiska skillnader som vi ser i den natio-\r\nnella debatten finns också i EU-samarbetet och i EU-\r\ndebatten. Det är viktigt för att vi ska kunna fortsätta\r\natt ha en spännande Europadebatt. Det är viktigt för\r\ndebattens skull att vi inte alltid har samma uppfatt-\r\nningar utan att det också finns frågor där vi kan fort-\r\nsätta debatten.</pre><pre>Anf.  35  BO LUNDGREN (m) replik:\r\nHerr talman! Det är ju lite pinsamt för oss alla att\r\nriksdagen har avsatt så lite total tid för den viktiga\r\nEU-debatten att det inte blir en fullständig debatt. Det\r\när också lite pinsamt, men det är möjligtvis avsett, att\r\nutrikesministern gör av med sin talartid för att slippa\r\nsvara på repliker på sitt 1 minut och 19 sekunder\r\nlånga anförande.\r\nAnna Lindh har rätt i att jag talade om den svens-\r\nka regeringens sätt att företräda Sverige i den euro-\r\npeiska unionen. Det är faktiskt det som den här de-\r\nbatten handlar om. Det var bra att utrikesministern\r\nklargjorde att regeringen tänker fortsätta att sträva\r\nefter att uppfylla de viktiga ursprungliga målen för\r\nutvidgningen. Men det är fortfarande intressant, om\r\ninte i kammaren i dag så för framtiden, att få klarhet\r\nom det som Margot Wallström varnar för, nämligen\r\ndet hugskott från Göran Persson som Margot Wall-\r\nström menar leder till mindre öppenhet, sämre effek-\r\ntivitet och sämre demokratisk kontroll.\r\nUtrikesministern tycker att det är pinsamt att ta\r\nupp det här, men ta upp det med Göran Persson och\r\ntala om att det, liksom det som skedde vad gällde\r\nÖsterrike och Tjetjenien, var fel. Klara ut det för\r\nstatsministern.\r\nEn annan fråga som man skulle ställa till utrikes-\r\nministern, som hon inte har tid att svara på, är hur\r\nlänge socialdemokraterna kan samarbeta med Väns-\r\nterpartiet och Miljöpartiet - två partier som inte ser\r\nvikten av det europeiska samarbetet och som inte\r\ninser att grunden för fred och frihet ligger här. Här\r\nligger möjligheterna till ekonomiskt framåtskridande\r\nför människorna i det europeiska området. Detta är\r\nväsentligt. En regering kan egentligen inte bygga ett\r\nparlamentariskt mandat i den globaliserade framtid vi\r\nhar på Vänsterpartiet och Miljöpartiet.\r\nJag skulle naturligtvis vilja ha svar på frågan när\r\nregeringen tänker sluta med sin \"största möjliga tyst-\r\nnad\" om euron. Förutsättningarna för att utnyttja dess\r\nstora fördelar får vi först när socialdemokratin vågar\r\nta i frågan.</pre><pre>Anf.  36  JOHAN LÖNNROTH (v) replik:\r\nHerr talman! Vi hann inte riktigt med i det förra\r\nreplikskiftet att klarlägga ansökarländernas rätt att stå\r\nutanför EMU. Men jag tolkade faktiskt formuleringen\r\nså, även om hon sade att hon inte vill att de ska stå\r\nutanför, att hon anser att de har den rätten. Då kan\r\nkanske någon senare företrädare för regeringspartiet\r\nklarlägga om jag har missuppfattat den saken.\r\nSedan fick jag heller aldrig något svar på frågan\r\nom artikel 133. Jag är helt enkelt så fräck att jag tol-\r\nkar det så att regeringen inte tänker tillåta en sådan\r\nöppning att vi får se ett nytt MAI-avtal.</pre><pre>Anf.  37  ALF SVENSSON (kd) replik:\r\nHerr talman! Eftersom utrikesministern har för-\r\nbrukat sin tid vill jag vara generös och önska rege-\r\nringen lycka till under ordförandeskapet och uttala en\r\nlivlig förhoppning om att den öppenhet som det har\r\ntalats om här kommer att prägla ordförandeskapet\r\nunder detta halvår i Sverige visavi samhällsdebatt och\r\npolitiska partier.</pre><pre>Anf.  38  LENNART DALÉUS (c) replik:\r\nHerr talman! Jag och vi i Centerpartiet tror, lik-\r\nsom många av dem som har deltagit i debatten - så\r\näven utrikesministern - på en stark utveckling för den\r\neuropeiska unionen, där Sverige inte minst under\r\nordförandeskapet, som jag hoppas blir lyckosamt, ska\r\nspela en viktig roll. Jag tror att det avgörande i det\r\narbetet och i arbetet som kommer är att ordförande-\r\nskapet görs till hela svenska folkets angelägenhet -\r\natt det inte bara är regeringens eller riksdagens verk-\r\nsamhet och angelägenhet, utan att det är hela svenska\r\nfolkets.\r\nDet kommer att kräva stora insatser från regering-\r\nens sida och en stor öppenhet om man ska få folkrö-\r\nrelser, organisationer, företag och inte minst enskilda\r\nmänniskor i Sverige att just känna delaktighet i det\r\nsom sker.\r\nHanteras det på rätt sätt, och slipper vi ett ordför-\r\nandeskap som består av många långa svarta bilar som\r\nfar den svenska landsbygden förbi, tror jag att det\r\nfinns förutsättningar för ordförandeskapet att också\r\nlägga grunden för en fortsatt bra utveckling i EU och\r\nför det svenska deltagandet i EU. Jag hoppas verkli-\r\ngen att regeringen tar till vara dessa möjligheter.\r\nFörutsättningarna finns. Man får väl önska lycka till.</pre><pre>Anf.  39  BO LUNDGREN (m):\r\nHerr talman! Låt mig använda den tiden för att\r\nnotera att det på den inre marknad som den europeis-\r\nka unionen byggt för att skapa fred genom nedrivna\r\ngränser och genom frihandel, som också ger ökat\r\nvälstånd, är naturligt att man har en valuta och ett sätt\r\natt betala för varor och tjänster och få lön. En valuta,\r\ninser var och en, gör det enklare, men det ger också\r\nen stor marknads fördel genom ökad konkurrens. Det\r\nskapar förutsättningar inte minst i Sverige, där priser-\r\nna är väsentligt högre än i andra länder i Europa, för\r\nlägre priser. Det är en av de viktiga fördelarna med en\r\ngemensam valuta.</pre><pre>Anf.  40  JOHAN LÖNNROTH (v):\r\nHerr talman! Jag har inte svarat Lennart Daléus.\r\nHan har två gånger ställt frågor till mig. Anledningen\r\ntill att jag inte svarade på den andra frågan var helt\r\nenkelt att jag inte riktigt visste svaret. Han påstod\r\nnämligen att Gudrun Schyman skulle ha sagt att hon\r\nhoppades på att det inte skulle hända någonting i Nice\r\noch att man inte skulle komma fram till något som\r\nhelst beslut.\r\nJag ville kontrollera saken, och nu har jag gjort\r\ndet. Det var naturligtvis fel. Så har hon inte sagt. Vi\r\nkommer i själva verket att överlämna en rad syn-\r\npunkter och idéer om vad vi vill ska hända i Nice till\r\nutrikesministern och till regeringen.\r\nDet är kanske detta som varken Daléus eller Lei-\r\njonborg eller någon av de andra som har angripit oss\r\nhar förstått. Man kan faktiskt både arbeta på att för-\r\nändra hela EU-systemet i grunden och vara djupt\r\nkritisk mot hela systemet och samtidigt verka för att\r\ndet ska hända någonting konstruktivt.\r\nDet är inte märkvärdigare än att ni folkpartister,\r\nsom i själva verket vill avhända er väldigt mycket av\r\nmakten här i riksdagen och överge den till en federal\r\nförbundsstat, här i riksdagen arbetar för att göra saker\r\noch ting bättre. Det är likadant med Centerpartiet.\r\nKom ned på jorden och tänk efter.</pre><pre>Anf.  41  LENNART DALÉUS (c):\r\nHerr talman! Vi får fortsätta att försöka kontrolle-\r\nra vad Gudrun Schyman säger, även om det inte alltid\r\när lätt. Men vi kan gemensamt gå till ett referat ur\r\nSydsvenska Dagbladet den 4 november, som åter-\r\nfinns också i engelsk version i EU:s material. Gudrun\r\nSchyman säger att hon \"would applaud a failure\" i\r\nNice. Ska man tolka det som att hon önskar EU och\r\narbetet i Nice all framgång får man säga att hon an-\r\nvänder ett språkbruk som vi inte brukar använda.\r\nDessutom är detta det intryck man får av Vänsterpar-\r\ntiets förhållningssätt till EU, och inte verkar det direkt\r\nkärleksfullt.</pre><pre>Anf.  42  VIOLA FURUBJELKE (s):\r\nHerr talman! EU:s dagliga arbete är det viktigaste\r\nfredsfrämjande arbetet för Europa. EU:s civila dagli-\r\nga arbete ger länderna en samarbetsform, en trygghet\r\noch förtroende för varandra, som i sig skapar fred för\r\nEuropa. EU skapades ju för att upprätthålla freden\r\ninom unionen. Framför allt gällde det för Tyskland\r\noch Frankrike, som flera gånger hade varit i krig med\r\nvarandra. I nästan fyra decennier var detta tillräckligt.\r\nMen när det internationella samfundet FN miss-\r\nlyckades med att lösa sin uppgift som huvudansvarig\r\nför global fred och säkerhet blev det en väckarklocka\r\nför EU. Man beslutade att gå vidare och försöka stär-\r\nka samverkan för att säkra freden också utanför unio-\r\nnens område. Det här tycker jag, till skillnad från\r\nMatz Hammarström, var ett väldigt klokt beslut.\r\nDet började med att man inrättade den gemen-\r\nsamma utrikes- och säkerhetspolitiken. Därefter be-\r\nslutade man också att bygga upp strukturer för en\r\nkrishantering. Det skedde efter ett initiativ från Sveri-\r\nge och Finland, och man fick in de s.k. Petersbergs-\r\nuppgifterna i Amsterdamfördraget. Det var förstås\r\nkriget i Bosnien som var väckarklockan för EU. När\r\nman hade kriget så nära inpå unionens gränser var EU\r\ntvungen att agera när nu världssamfundet inte för-\r\nmådde göra det.\r\nSveriges långa erfarenhet av konfliktförebyggan-\r\nde och fredsfrämjande arbete i FN ledde till att vi\r\nville stärka det konfliktförebyggande arbetet och den\r\ncivila krishanteringen i den här nya strukturen. Det\r\nhär har regeringen framgångsrikt arbetat för. Vid\r\nEuropeiska rådet i Feira uttalade man att EU:s kris-\r\nhantering ska stå på tre ben, nämligen konfliktföre-\r\nbyggande arbete, civil krishantering och militär kris-\r\nhantering.\r\nI debatten, också här i kammaren i dag, har man\r\nframför allt fokuserat på den militära krishanteringen,\r\nsom om den skulle vara ett huvudnummer. Bo Lund-\r\ngren tog upp den. Och Matz Hammarström uttryckte\r\nfrån ett helt annat perspektiv sina farhågor för att\r\ndetta ska leda till en federal stat med ett försvar. Det\r\när egentligen alldeles fel angreppssätt när man ska\r\ndebattera EU:s krishantering, enligt min mening.\r\nJag menar att det mest önskvärda naturligtvis är\r\natt vi kan bygga upp en struktur och en kultur för\r\nkonfliktförebyggande arbete och en civil krishante-\r\nring, så att vi kan agera tidigt och förebygga att väp-\r\nnade konflikter bryter ut. Det är en svensk ambitions-\r\nnivå. Det är min förhoppning att den kommer att bli\r\nväldigt tydlig under det svenska ordförandeskapet.\r\nAlltfler av EU:s medlemsländer talar i dag också\r\nom nödvändigheten av att stärka den tidiga konflikt-\r\nhanterande kapaciteten. Det råder egentligen inte\r\nnågon konflikt mellan militär och civil kompetens\r\neftersom man kanske även vid tidig krishantering i\r\nsyfte att undvika väpnade konflikter måste inkludera\r\nmilitär personal. Men det leder tanken helt fel att\r\nlåtsas som om fredsframtvingande insatser skulle bli\r\ndet vanliga som vi kommer att få se. Det är inte målet\r\nför socialdemokratisk EU-politik och inte målet för\r\nregeringens EU-politik.\r\nJag har en känsla av att vi gemensamt säkert står\r\nbakom strävandena när det gäller att bygga upp de\r\nhär andra strukturerna. Det är naturligtvis svårt, och\r\ndet har sina problem. Det innebär att vi måste lära oss\r\natt tidigt analysera konflikter och se när det är möjligt\r\natt gripa in. Vi måste, som jag sade, införa en kon-\r\nfliktförebyggande struktur. Vi måste vässa instru-\r\nmenten, och alla de åtgärder som finns i FN-stadgans\r\nartikel 33 måste utvecklas ytterligare. Vi ska stärka\r\nnormsystemet, och vi måste samverka i det här arbe-\r\ntet med det akademiska samhället.\r\nJag tror att det är viktigt att vi riksdagsledamöter\r\nfaktiskt fokuserar på möjligheten att bygga upp ett\r\nnytt sätt att hantera konflikter, så att vi inte bara fast-\r\nnar i debatten om det gamla konventionella sättet att\r\nlösa konflikter med militära medel. Det kan tyvärr,\r\nåterigen, komma att bli nödvändigt. Men om vi lyck-\r\nas i vår politik och står eniga bakom detta ska det inte\r\nbehövas. Då ska inte det som inträffade i Bosnien och\r\nKosovo behöva inträffa igen.\r\nJag tror att det är en väldigt viktig psykologisk\r\nfaktor att vi faktiskt inriktar oss på att det kan bli\r\nnågot nytt när nu EU bygger upp någonting. I ett nytt\r\nårtusende bör vi kunna ha en ny syn på konflikthante-\r\nring över huvud taget. Det skulle spara mänskligt\r\nlidande och otroliga ekonomiska kostnader om vi\r\nkunde komma till start med en konfliktförebyggande\r\nkultur. Vi vet att vi fortfarande betalar för Bosnien-\r\nkriget i form av återuppbyggnad. Kosovokriget kos-\r\ntade 800 miljoner kronor om dagen plus kostnaden\r\nför flyktingmottagande och återuppbyggnad för att\r\ndet ska bli fred i regionen.\r\nMänniskors säkerhet ska vara utgångspunkten i\r\nvår politik, och vi främjar den bäst genom ett tidigt\r\nagerande, ett konfliktförebyggande arbete, en civil\r\nkrishantering och genom att förebygga väpnade kon-\r\nflikter.</pre><pre>Anf.  43  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Först vill jag säga att jag helt håller\r\nmed om det som Viola Furubjelke sade om att vi\r\nborde hitta andra sätt. Det nya är ju i så fall att hitta\r\nmetoder för konfliktförebyggande arbete.\r\nMen min fråga till Viola Furubjelke är då: Är det\r\ninte precis tvärtemot som EU gör just nu, att man\r\nbehåller de gamla militära strukturerna och bygger\r\nupp en militär organisation för att bemöta kriser på\r\nexakt samma sätt som man har gjort de senaste åren\r\nmed en militär styrka?\r\nPetersbergsuppgifterna var ju något annorlunda än\r\ndet som man nu håller på med. Det är den skillnaden\r\nsom jag vill att Viola Furubjelke tydliggör. Kan inte\r\nViola Furubjelke också se att det finns en skillnad\r\nmellan det som det talades om i Petersbergsuppgif-\r\nterna och det som nu håller på att ske med den nya\r\nmilitära strukturen?</pre><pre>Anf.  44  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Sedan Sverige blev medlem i EU har\r\nman verkligen på ett helt nytt sätt fört in begreppen\r\ncivil krishantering och konfliktförebyggande arbete.\r\nDetta har vunnit gehör i allt vidare kretsar. Alltfler\r\nregeringar talar nu också om civil krishantering och\r\nkonfliktförebyggande arbete. Det är inte bara vår\r\nfråga längre.\r\nSedan är det riktigt att man bygger upp den militä-\r\nra kapaciteten och att det går ganska fort därför att de\r\nmilitära strukturerna, den organisationen och den\r\nmaterielen finns där redan från början. Det är betyd-\r\nligt större utmaningar när man ska bygga någonting\r\nnytt. Men vår regering och flera andra regeringar\r\nkämpar för detta.\r\nDet var en enighet i Feira kring att det här skulle\r\nvila på de här tre benen. Det kommer an på oss och\r\nandra att nu utveckla detta till likställda delar av EU:s\r\nkrishantering. Det är dessutom min uppfattning att det\r\när viktigt att man har en militär kapacitet för att stödja\r\nde här verksamheterna men också för att kunna sätta\r\nkraft bakom orden om man skulle misslyckas. Vi\r\nhoppas naturligtvis att den inte ska behöva användas,\r\nmen den militära strukturen är nödvändig i alla fall.</pre><pre>Anf.  45  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Det låter bra, Viola Furubjelke, men\r\njag tycker att verkligheten ser lite annorlunda ut.\r\nVad är det som regeringen just nu är på väg att\r\nbesluta om? Jo, 1 900 militärer som ska ingå i den\r\ngemensamma militära styrkan och t.o.m. en ubåt. Än\r\nså länge har jag faktiskt inte sett något tydligt konkret\r\nförslag på hur mycket resurser som man är villig att\r\navsätta för civil krishantering i form av duktiga män-\r\nniskor som på ett tidigt stadium kan gå in och jobba\r\nförebyggande. Vilka resurser har den delen i förhål-\r\nlande till den militära delen? Vilken avsättning av\r\nmedel gör regeringen i prioriteringen mellan de här\r\nbåda delarna? Det är naturligtvis jätteviktigt att rege-\r\nringen driver på i den här frågan. Men det måste\r\nföranleda att man faktiskt prioriterar den delen eko-\r\nnomiskt före den militära delen.</pre><pre>Anf.  46  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Det är just en av huvudpoängerna i\r\nmitt resonemang att den civila krishanteringen och\r\ndet konfliktförebyggande arbetet inte är lika resur-\r\nskrävande, vare sig när det gäller uppbyggnaden eller\r\nanvändningen, som den militära organisationen och\r\nden militära strukturen är. Men den är ändå oerhört\r\nsvår att genomföra, för den kräver ett helt nytt sätt att\r\ntänka. Den kräver att vi tar till vara den kunskap som\r\nfinns i det akademiska samhället om fred, konfliktfö-\r\nrebyggande och konfliktforskning. Den kräver att vi\r\norkar och att vi, tillsammans med övriga EU-länder,\r\nförmår att etablera en konfliktförebyggande kultur\r\nsom gör att den politiska viljan att ingripa tidigt finns\r\ndär.\r\nVi har också varit pådrivande för att i de här\r\nstrukturerna inrätta en kommitté för civil krishante-\r\nring och en struktur för konfliktförebyggande. Det har\r\nalltså inte saknats sådana initiativ. Lyckligtvis kostar\r\nde inte lika mycket som den militära delen. Då skulle\r\nvi kanske inte ha varit lika framgångsrika.</pre><pre>Anf.  47  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Jag håller naturligtvis helt med Viola\r\nFurubjelke om vikten av civil krishantering. Vi har ju\r\nfått en skrivelse på vårt bord här i riksdagen om just\r\ndetta, en mycket bra sådan. Hela EU-arbetet går\r\negentligen ut på det från början; att försöka hantera\r\nkriser på ett civilt sätt.\r\nÄndå är det ju så som Viola Furubjelke säger, att\r\nman ibland också måste ha militär styrka bakom. Inte\r\nminst har vi sett det i Europa när vi också måste gå in\r\ni fredsframtvingande åtgärder, när vi måste gå in\r\nkraftfullt. Det är här som diskussionen börjar bli lite\r\nsvår när det gäller vilket mandat som den här styrkan\r\nska ha. Jag skulle vilja att Viola Furubjelke klart\r\nredogjorde för vilket mandat det ska vara, för det\r\nfinns en liten glidning i olika sammanhang. Ibland\r\nska det finnas ett rent FN-mandat innan man genom-\r\nför en sådan här operation, ibland ska det bara vara\r\nenligt FN:s principer.</pre><pre>Anf.  48  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! När det gäller de civila insatserna, de\r\nsom kan ske med de involverade parternas medgi-\r\nvande, krävs det inget FN-mandat. Om det är freds-\r\nframtvingande insatser som man kan jämföra med\r\ndem som beskrivs i FN-stadgans kapitel 7 ska det\r\nvara ett FN-mandat i botten. I fördraget står det att\r\ndet ska ske i enlighet FN-stadgans principer. Vår\r\nutrikesminister har översatt detta, och tolkat detta,\r\nmycket tydligt till att det för svensk räkning innebär\r\natt det ska finnas ett FN-mandat i botten.</pre><pre>Anf.  49  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Det är klart att om parterna är över-\r\nens i fråga om civila insatser så är det inget problem.\r\nDå är problemet borta. Problemet uppstår när man\r\ninte är överens om tagen men folk ändå lider för att\r\nde trakasseras, dödas osv. Då är min fråga: Om det nu\r\nmåste till ett FN-mandat i ett läge och vi har ett veto\r\nav t.ex. Kina, är det då Kina som ska diktera hur EU\r\nska hantera en sådan situation inom sina egna grän-\r\nser?</pre><pre>Anf.  50  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Detta leder till en FN-debatt, men\r\njag vill ändå säga att vi i samband med reformeringen\r\nav säkerhetsrådet ska arbeta starkt för att FN:s säker-\r\nhetsråd ska bli så reformerat och beslutsfähigt att\r\ndetta inte ska behöva ske. Men jag vill upprepa att för\r\nen svensk regering gäller att det vid fredsframtving-\r\nande insatser ska finnas ett FN-mandat i botten - för\r\nen svensk socialdemokratisk regering kanske jag\r\nskulle lägga till, för jag vet att det finns andra upp-\r\nfattningar. Från moderat håll kanske man inte tycker\r\natt det är så nödvändigt.\r\nJag ser att Karl-Göran Biörsmark faller i den fälla\r\nsom jag inledde mitt anförande med att tala om, att\r\nfokusera på det allra svåraste och det som hela politi-\r\nken syftar till att undvika. Han talar nämligen om en\r\nmilitär insats där man skulle behöva använda hela\r\nvåldsmaskineriet och tvinga fram fred. Jag hoppas\r\nverkligen att den svenska politiken ska leda till att vi\r\nhittar en helt annan organisation, en helt annan\r\nstruktur och kultur, för krishantering inom EU.</pre><pre>Anf.  51  GÖRAN LENNMARKER (m):\r\nHerr talman! Det finns anledning att vara något\r\nbekymrad över de signaler som nu har kommit om att\r\nutvidgningen av EU kan komma att skjutas upp. Där-\r\nför är det oerhört viktigt att Sverige nu driver att den\r\nursprungliga linjen i EU ska hållas kvar, att EU självt\r\nska vara klart att ta emot nya medlemmar år 2002 och\r\natt därmed också de länder som är redo att komma in\r\nden 1 januari 2003 ska få möjlighet till detta.\r\nAtt det ska bli möjligt kommer också att kräva ett\r\npolitiskt genombrott under Sveriges ordförandetid.\r\nDet kommer att kräva att de länder som har kommit\r\nlångt kan få ett genombrott i sina förhandlingar så att\r\nde känner att ett medlemskap är möjligt. Vi kan ju\r\nsjälva erinra oss vad det politiska genombrott som vi\r\nfick julen 1993 innebar för vårt eget EU-medlemskap.\r\nMånga kandidatländer har gjort goda framsteg,\r\nsom kommissionens rapport visar. Det är också in-\r\ntressant med den rapport som man gör om Turkiet.\r\nTurkiet är varmt välkommet som medlem men måste\r\nuppfylla samma krav som andra medlemmar, varken\r\nmer eller mindre. Kommissionen är mycket tydlig i\r\nde krav man ställer på Turkiet både ekonomiskt och,\r\nframför allt kanske, vad gäller brister i demokrati och\r\nmänskliga rättigheter.\r\nLåt mig också säga någonting om konflikthante-\r\nring. Det är ingen tvekan om att Europa måste ta ett\r\nstörre ansvar för konflikthantering på sin egen konti-\r\nnent och kanske också i sitt eget närområde. Vi har\r\nmycket länge varit beroende, och är fortfarande bero-\r\nende, av USA. USA har något slags fundamentalt\r\nansvar för säkerheten i Europa, Medelhavet och\r\nMellanöstern.\r\nVi får inte hamna i den situation som vi hamnade\r\ni 1995. Jag tycker att det är så oerhört viktigt att erin-\r\nra sig detta. Vi var för svaga. Vi klarade inte av det på\r\neuropeiskt håll. Det var många döda i Bosnien, fram-\r\nför allt bland Bosniens befolkning men också bland\r\nde fredsbevarande styrkorna. Därför är det så viktigt\r\natt vi har förmågan i Europa att faktiskt hantera kri-\r\nser.\r\nJag tycker att det är viktigt att komma ihåg att det\r\nhär med civil krishantering inte är något nytt. Där\r\ntycker jag faktiskt att Viola Furubjelke har fel. Det\r\nhar funnits i 50-60 år. Själva idén har ju varit att\r\nbygga strukturer för att förhindra konflikter. EU självt\r\när ett exempel på detta liksom Europarådet, Nato och\r\nfrihandeln. Allt detta är ju strukturer för att se till att\r\ndet över huvud taget inte uppstår kriser. Hela Medel-\r\nhavspolitiken, som syftar just till detta, är också ett\r\nsådant exempel.\r\nLikväl måste man också ha kapaciteten att ingripa\r\nom saker och ting går snett. Det kan vara som den\r\nmycket lyckade operationen i Makedonien, där USA,\r\nFinland, Norge, Sverige och Danmark tillsammans\r\nhade trupp av ganska beskedlig storlek. Det skickade\r\nen tidig signal om att Makedonien inte kunde angri-\r\npas. Det var naturligtvis framför allt USA:s närvaro\r\nsom gjorde att det krig som annars skulle ha kommit\r\naldrig kom.\r\nMen det finns också en lärdom från Bosnien. Man\r\nfår inte vara för svag, för då kan det hända som hände\r\ni Bosnien, där hela konflikten trappades upp. Den\r\nmilitära tyngden var för liten. Därför är det oerhört\r\nviktigt att gå in militärt tungt - t.o.m. övertungt - och\r\nsedan kunna dra bort om det går bra. Ofta är ju förut-\r\nsättningen för att det civila ska funka att det inte är\r\nstridigheter. Råder det stridigheter klarar man inte av\r\nallt det andra, den viktiga civila delen av krishante-\r\nringen. Man får inte ha något slags motsatsställning\r\nmellan militär och civil krishantering. Ofta är just den\r\nmilitära krishanteringen en förutsättning för att den\r\ncivila krishanteringen ska fungera.\r\nDärför är det också viktigt nu att vi bygger en or-\r\ndentlig krishanteringsförmåga, att vi inte gör en pap-\r\nperstiger och att vi inte förskjuter och försenar detta.\r\nDet är väl den oron man kan ha; att de europeiska\r\nländerna, Sverige och åtskilliga andra, har för liten\r\nkapacitet. Ytterst i ryggmärgen, förlitar man sig på att\r\nUSA ändå på något sätt ska komma till hjälp om det\r\ngår illa. Det är den oansvarigheten som vi i Europa\r\nkanske har haft och fortfarande har, tycker jag, i allt-\r\nför stor utsträckning. Vi måste se till att vi faktiskt tar\r\nansvar för vår egen säkerhet.\r\nDessutom bör vi faktiskt kunna se till att vi också\r\nkan använda detta utanför Europa. Jag tänker framför\r\nallt på Afrika, en kontinent där en tredjedel av be-\r\nfolkningen finns i länder som befinner sig i krig. Där\r\nomintetgörs naturligtvis utvecklingsansträngningarna.\r\nDet behövs en afrikansk fredsordning. Det behövs\r\nstöd och hjälp för att komma till rätta med det här.\r\nDet borde finnas ett erbjudande från EU om att vara\r\nmed och klara av detta. Det saknas lite i regeringens\r\nskrivelse om krishantering. Det borde man kanske ha\r\ntagit upp tydligare.\r\nHerr talman! Låt mig avslutningsvis ta upp några\r\nsaker vad gäller Sveriges ordförandeskap som kanske\r\ninte varit uppe i debatten så mycket tidigare.\r\nDet ena är chansen att tillsammans med den in-\r\nkommande administrationen i USA driva på i frihan-\r\ndelsfrågor. EU bör ha nolltullar, i första hand gente-\r\nmot u-länderna, i det längre perspektivet gentemot\r\nhela övriga världen. Man bör även ta bort antidump-\r\nningsåtgärder som skadar så många andra länder. Det\r\nhär bör Sverige ta initiativ till och driva när Sverige\r\när ordförandeland. Det är exakt rätt tid.\r\nDet andra, och det har varit uppe tidigare i debat-\r\nten, är koldioxidfrågorna, Kyotoprotokollet, att man\r\nser till att man i Europa faktiskt följer de internatio-\r\nnella överenskommelserna. Det förutsätter också att\r\nSverige gör det. Det är svårt att ha moralisk ledning\r\nom man själv struntar i det.\r\nEn tredje sak gäller en konsumenträttighetsfråga,\r\natt ge de svagaste konsumenterna av alla, svårt sjuka\r\npatienter, rätten att söka sjukvård över gränserna. Det\r\nborde vara en av de kanske viktigaste konsumentfrå-\r\ngorna av alla. Tyvärr har den svenska regeringen\r\nagerat i rakt motsatt riktning vad gäller detta.</pre><pre>Anf.  52  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Det är alldeles riktigt, Göran Lenn-\r\nmarker, att vi har ägnat oss åt fredsfrämjande, kon-\r\nfliktförebyggande insatser i FN:s regi tidigare. Men vi\r\nhar aldrig utvecklat metoderna på ett sådant systema-\r\ntiskt sätt att de har kunnat hävda sig i förhållande till\r\nden militära strukturen. Ofta har diskussionen om\r\ninsatser bara varit ett snabbt rundningsmärke, för att\r\nman sedan i stället skulle kunna sätta in militära,\r\nhårdare bandage.\r\nGöran Lennmarker säger själv att en tredjedel av\r\nAfrikas befolkning befinner sig i krig i dag. Det är väl\r\nett exempel så gott som något på att vi inte har lyck-\r\nats med det konfliktförebyggande arbetet.\r\nJag tror inte riktigt att Göran Lennmarker har för-\r\nstått vad det här egentligen innebär. När han säger att\r\nman måste ha ett tungt militärt maskineri för att sedan\r\ndra sig tillbaka och ge plats för konfliktförebyggande,\r\nkan det naturligtvis undantagsvis vara så att det också\r\nhar krävts en militär insats från början. Men syftet är\r\nsjälvfallet att man tidigt och långt innan man ens har\r\ntänkt tanken \"militär intervention\" ska ha börjat ar-\r\nbeta systematiskt och metodiskt konfliktförebyggan-\r\nde.</pre><pre>Anf.  53  FÖRSTE VICE TALMANNEN:\r\nJag får be ledamöterna respektera de tider vi har\r\nkommit överens om. Det är en minut per replik.</pre><pre>Anf.  54  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Själva poängen är ju att vi ska skapa\r\nstrukturer för att inte ens behöva ha krishantering.\r\nDär är EU ett föredöme för andra kontinenter. För\r\növrigt inte bara EU, jag vill också säga Europarådet,\r\nsom har varit en viktig del i detta. Att bygga samar-\r\nbetsstrukturer för demokrati, mänskliga rättigheter,\r\nekonomi och handel och att öppna för mänskligheten\r\när det centrala.\r\nMen om det misslyckas måste man i bakfickan ha\r\nmöjlighet att hantera konflikten, när det har gått så\r\nilla. Det kan finnas behov av en tung konflikthante-\r\nring när det har gått illa. Då är rekommendationen att\r\ninte gå in för svagt. Det är framför allt den lärdom vi\r\nhar från Bosnien, att inte gå in för svagt, så att våldet\r\nfortsätter i en spiral uppåt, som det gjorde där. I så\r\nfall ska man gå in tillräckligt tungt för att få stopp på\r\nvåldet och sedan fylla i med de civila insatser som\r\ngör att man kan bygga upp det civila och fredliga\r\nsamhället. Det tror jag är vår alldeles centrala lärdom.</pre><pre>Anf.  55  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Det är förvirrande att höra Göran\r\nLennmarker. Det han beskriver är självklart ett miss-\r\nlyckande av en konfliktförebyggande insats i ett tidigt\r\nskede. Att vi sedan också ska återupprepa de insat-\r\nserna för att man inte återigen ska falla tillbaka i krig\r\när alldeles självklart.\r\nMen det jag talar om är ett nytt sätt att se på kon-\r\nflikthantering som gör att man agerar så tidigt att man\r\növer huvud taget inte behöver använda det tunga\r\nmilitära maskineriet. Det ska finnas där om man\r\nskulle misslyckas. Men vi måste bygga upp en struk-\r\ntur för att som första option sätta in konfliktförebyg-\r\ngande civil krishantering, allt i syfte att undvika väp-\r\nnade konflikter och blodspillan.</pre><pre>Anf.  56  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Det är väl rätt. Men jag förstår inte\r\nvar det nya i detta ligger.\r\nNär vi fattade beslutet om Makedonieninsatsen\r\n1992, att sätta in militär trupp i förebyggande syfte så\r\natt Makedonien inte angreps av Serbien - det var ju\r\ndet som var syftet - var det väl ett i högsta grad före-\r\nbyggande tänkande. Det var oerhört lyckat. Det kan-\r\nske var FN:s mest lyckade operation på sitt sätt. Där\r\nfanns just insikten att man inte behövde ha så tunga\r\nstyrkor. Det var ganska lätta styrkor som behövdes\r\nför att Makedonien inte skulle bli möjligt att angripa.\r\nDet var ett exempel på hur man kan resonera i djupt\r\nförebyggande syfte.\r\nDet andra är som sagt att bygga strukturer. Hela\r\nEU:s västra Balkan-strategi är ju en del i detta. De här\r\nländerna, som nyligen har befunnit sig i krig och har\r\ntrassliga relationer, ska ha något gemensamt att jobba\r\nför, gemensamma strukturer och på sikt också natur-\r\nligtvis ett medlemskap i EU. Via EU kan man bygga\r\nupp mycket av det som har raserats.\r\nMen det är ju inget nytt. Det är inget originellt.\r\nDet är lika gammalt som hela Europatanken.</pre><pre>Anf.  57  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Det är fascinerande att lyssna på Gö-\r\nran Lennmarker. Först gör han en utläggning om\r\nvikten av utvidgningen och vikten av samarbete, för\r\ndet skulle kunna vara en garanti för att i framtiden ha\r\nfred. Men tilltron till detta tycks hos Göran Lennmar-\r\nker vara noll och ingen, för i nästa andedrag säger\r\nGöran Lennmarker att vi måste ha resurser för att gå\r\nin militärt övertungt.\r\nDessutom tycker Göran Lennmarker att dessa re-\r\nsurser ska kunna användas utanför Europa, t.ex. i\r\nAfrika.\r\nJag blir väldigt bekymrad över de här uttalandena.\r\nÄr det den moderata linjen att vi, utan FN-mandat,\r\nmen på EU:s direktiv, tillsammans med kärnvapen-\r\nlandet Frankrike ska bidra till att övertung militär går\r\nin för att lösa konflikterna och få fred i Afrika? Jag\r\ntror att vi kommer att bidra till att väldigt många\r\nmänniskor inte kommer att finnas kvar efter det\r\növertunga ingreppet.</pre><pre>Anf.  58  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Men, Marianne Samuelsson, Sverige\r\nhar ett försvar. Det innebär inte att vi strävar efter att\r\nanvända försvaret, men vi har sagt att vi måste ha det\r\nsom en yttersta garant för vår nationella självständig-\r\nhet. Vi samarbetar på många olika sätt i Norden, Efta,\r\nnu EU, Europarådet och kanske i framtiden Nato.\r\nDessa saker står inte emot varandra. Själva idén är\r\nju att ha möjlighet att hantera situationen om det går\r\nsnett, om det går illa. Det har vi tyvärr sett ganska\r\nmånga exempel på, inte minst på vår egen kontinent\r\nden senaste tiden. Då måste vi faktiskt hantera detta.\r\nVi kan inte vända oss bort och säga: Vi struntar i att\r\ndet är krig i Bosnien. Vi bryr oss inte om det. Eller att\r\ndet pågår krig i Afrika: Det bryr vi oss inte om. De\r\nfår väl ha ihjäl varandra då.\r\nVi har faktiskt ett ansvar, Marianne Samuelsson.\r\nKanske vi inte minst har ett ansvar från Europas sida\r\nmot bakgrund av allt Europa har gjort mot Afrika\r\ntidigare. Därför kanske vi har ett ansvar att hjälpa till\r\nden här gången, om de så vill och på inbjudan natur-\r\nligtvis. Det handlar inte om att gå in utan deras vilja,\r\nutan med deras vilja.\r\nJag vill säga att Storbritannien gör en viktig insats\r\nför att det över huvud taget ska vara möjligt att leva i\r\nSierra Leone. Vi ska vara innerligt tacksamma att\r\nStorbritannien gör denna militära insats i Sierra Leo-\r\nne.</pre><pre>Anf.  59  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Ja, Göran Lennmarker, vi har ett för-\r\nsvar. I huvudsak har vi byggt upp det försvaret för att\r\nkunna försvara oss och vårt land om någonting inträf-\r\nfar. Men det Göran Lennmarker säger nu är att vårt\r\nförsvar ska användas i konflikter i Afrika, utan FN-\r\nmandat. På vems sida i Afrikakonflikten tänker Göran\r\nLennmarker att svenska soldater ska jobba?\r\nFör mig är den syn som moderaterna tycks ha på\r\nfreds- och nedrustningsarbetet väldigt alarmerande,\r\nliksom att det tycks vara övertung militär som ska\r\nlösa konflikter.</pre><pre>Anf.  60  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Jag förstår inte riktigt vad Marianne\r\nSamuelsson syftar på. Det stora problemet i Afrika är\r\nväl de krig som pågår. Det finns väl inte för många\r\nförsök till fredsbevarande insatser i Afrika?\r\nNågon proportion får det väl vara på det hela?\r\nMänniskor dör i mängder dagligen i Afrika. Då är det\r\nväl angeläget att vi kan bidra med att i första hand\r\nförsöka skapa fred och sedan vidare kunna bygga upp\r\nett samarbete så att krig inte ska återuppstå. Det är det\r\nalldeles centrala problemet.\r\nJag förstod inte riktigt detta med att gå in utan\r\nFN-mandat. Det normala är väl ändå att söka FN-\r\nmandat? Det kan finnas extrema situationer - folk-\r\nmordet i Rwanda är ett sådant exempel - där man\r\nmåste ingripa även utan mandat om det inte går att få\r\nett sådant. När människor mördas - ett folkmord -\r\nkan det vara en humanitär plikt att hjälpa till att stop-\r\npa detta. Det tror jag att de flesta civiliserade männi-\r\nskor är överens om. Vi känner till det förfärliga som\r\nskedde i Rwanda för sex år sedan.</pre><pre>Anf.  61  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Regeringen har redovisat sina prio-\r\nriteringar inför ordförandeskapet. Kristdemokraterna\r\nhar tidigare gett uttryck för att vi i huvudsak står\r\nbakom prioriteringarna. Jag tänker på utvidgningens\r\npåskyndande, en stabil sysselsättning genom tillväxt-\r\nfrämjande åtgärder och att flytta fram positionerna för\r\nmiljöfrågorna.\r\nMen jag vill framhålla att vi dels har synpunkter\r\npå hur detta ska ske, dels att vi har ett tilläggsområde\r\nsom jag senare särskilt vill markera i debatten.\r\nHerr talman! Utvidgningsprocessen måste på-\r\nskyndas både vad avser EU:s förhandlingskapacitet\r\noch vad avser viljan från EU:s sida att ge ansökarlän-\r\nderna ett effektivt stöd i deras utveckling så att de\r\npassar in i en västeuropeisk demokrati och marknad-\r\nsekonomi.\r\nVid internationella möten som jag har deltagit i\r\nhar man larmat om en tilltagande trötthet i medlem-\r\nskapsförhandlingarna. Man anser att långbänken i\r\nförhandlingarna bottnar i en tilltagande likgiltighet\r\nfrån nuvarande medlemsländer. Den svenska rege-\r\nringen måste ta detta på största allvar om EU inte ska\r\nmisslyckas med Europas största fredsprojekt genom\r\ntiderna. Den svenska regeringen bör ta initiativ till att\r\nsätta upp måldatum - som det tidigare har givits ut-\r\ntryck för i dag - för en första grupp länder att följa\r\nupp kommissionens beslut i medlemsländerna. Detta\r\nska öka tempot i förhandlingarna och anpassningen\r\ntill EU:s regelverk för de enskilda länderna.\r\nHerr talman! Kristdemokraterna anser att syssel-\r\nsättningspolitiken i första hand är ett nationellt an-\r\nsvar. Man ska inte kunna gömma sig bakom EU vid\r\nökad arbetslöshet. Men det finns vissa angelägna\r\nerfarenhetsutbyten som bör göras på EU-nivå. Det\r\ngäller främst gränsöverskridande ekonomiska frågor\r\nsom strukturella åtgärder inom ekonomin, lönebild-\r\nningsmodeller och kunskapstillväxt genom forskning.\r\nDär är det viktigt att vi utbyter erfarenheter.\r\nMen vi accepterar inte att Sverige exporterar\r\nsnedvridande åtgärdspaket av modell AMS.\r\nHerr talman! Om regeringen ska kunna flytta fram\r\npositionerna för EU på miljöområdet måste man\r\nacceptera skillnaden mellan styrande miljöavgifter\r\noch skatter som är avsedda för finansiering. För att\r\nkomma till rätta med förorenade utsläpp måste EU\r\nskapa en beslutskapacitet genom majoritetsbeslut.\r\nHerr talman! Så kommer jag till tilläggsområdet.\r\nKristdemokraterna anser att regeringen borde ha\r\nprioriterat ett annat viktigt område under ordförande-\r\nåret. Det gäller fattiga och utsatta människors rättssä-\r\nkerhet.\r\nJag arbetar inom Europarådet för mänskliga rät-\r\ntigheter. Där kan vi konstatera att demokrati och\r\nmänskliga rättigheter nu sprider sig väl till de flesta\r\nländernas regeringar i och runt Europa. Men samti-\r\ndigt växer det fram en fruktansvärd maffiaorienterad\r\nverksamhet i de gamla kommunistländerna, där män-\r\nniskovärdet nu fullständigt trampas under fötterna.\r\nI nyhetsprogrammet Rapports sändning onsdagen\r\nden 7 november - för några dagar sedan - visades ett\r\nreportage om att ca 500 000 kvinnor har försatts i\r\nprostitution mot sin vilja. Det är fattiga, unga kvinnor\r\nfrån f.d. kommuniststater som lockas med ett bättre\r\nliv i väst. I stället fångas de in i tvångsprostitution\r\noch kriminalitet. Kvinnor säljs för 15 000 kr per\r\nstyck. Någon som hade blivit intervjuad hade haft 15\r\nolika ägare! De som fysiskt protesterar blir, enligt\r\nRapportinslaget, skjutna.\r\nKristdemokraterna kräver att regeringen, som bli-\r\nvande ordförande i EU, i jämställdhetens, solidarite-\r\ntens och människovärdets namn tar de initiativ som\r\nerfordras för att skapa en motkraft till dessa djävulska\r\nhandlingar mot kvinnor. Kvinnor behandlas i det här\r\nfallet som kreatur! Vi kan inte åse detta. Sker inte det\r\nfinns inte heller någon trovärdighet i regeringens\r\njämställdhetsarbete.\r\nI ett land som ska bli medlem i EU måste det ska-\r\npas ett fungerande rättssamhälle som kan skydda sina\r\nmedborgare till liv och lem. Därför kräver Kristde-\r\nmokraterna att EU ska hjälpa och stödja genom att\r\nbygga upp institutioner som polis, åklagare, försvara-\r\nre, domstolar och sociala myndigheter. Här måste\r\nregeringen ta ett initiativ under ordförandeåret.\r\nVi stöder EU:s arbete med en stadga för mänskli-\r\nga fri- och rättigheter. Men kom ihåg att de hallickar\r\noch rövare som dagligen trampar på kvinnors identi-\r\ntet och människovärde varken läser eller bryr sig om\r\nen sådan stadga. Det måste till åtgärder på fältet av\r\nmyndigheter och socialarbetare.\r\nHerr talman! Vårt krav ställs för den enskilde,\r\ndrabbade medmänniskans skull. Men det finns också\r\nen sekundär baksida som inte ska underskattas, näm-\r\nligen att nuvarande medlemsländer när de tar del av\r\ndenna avskyvärda hantering av människor självklart\r\ntvekar inför utvidgningen. Detta samhällets bakgård\r\nkan hota hela fredsarbetet i Europa om vi inte gör den\r\nsynlig och vidtar åtgärder. Detta är inom knappt två\r\nmånader den svenska regeringens ansvar.</pre><pre>Anf.  62  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nHerr talman! I den replikomgång som jag för en\r\nstund sedan hade med Viola Furubjelke menade Vi-\r\nola Furubjelke att jag gick i den fälla som hon varna-\r\nde för i sitt inledningsanförande, nämligen att fokuse-\r\nra på militär kapacitet och militärt ingripande. Nej,\r\njag gick inte i den fällan. Jag sade att det som Viola\r\nFurubjelke koncentrerade sig på, civil krishantering,\r\när vi överens om. Precis som Göran Lennmarker har\r\npåpekat här går mycket av det arbete som görs i Eu-\r\nropa ut på detta. Där är vi överens, och därför blir det\r\ningen större debatt på det området. Debatten uppstår\r\npå grund av den tveksamhet som både Viola Furub-\r\njelke och Marianne Samuelsson har gett uttryck för,\r\nnämligen att det är fel att använda sig av militär styr-\r\nka.\r\nJag tycker att bevisbördan ligger på dem som\r\nhävdar att vi inte behöver ha någon sådan kapacitet.\r\nDet låter åtminstone så när jag lyssnar på Marianne\r\nSamuelsson, dvs. den behövs över huvud taget inte.\r\nDå ställer ni oss som har denna uppfattning till svars,\r\ndvs. att vi kan hamna, har hamnat och kommer att i\r\nframtiden hamna i den situationen att vi måste ingripa\r\nmilitärt och med kraft.\r\nDå har den civila krishanteringen misslyckats. Det\r\nbeklagar vi naturligtvis. Det är mycket olyckligt.\r\nSamtidigt kan vi inte stillatigande se hur folk massak-\r\nreras, hur folk förföljs och fördrivs från sina hem.\r\nMenar ni då att vi på grund av att den civila krishan-\r\nteringen har misslyckats ska \"gilla\" läget? Det kan vi\r\ninte göra. Det är där ett ansvar kommer in i bilden.\r\nDå måste man ibland ta till sådana medel som vi såg\r\nexempel på i Kosovo. Det beklagar jag naturligtvis;\r\ndet är mycket olyckligt. Men vad är alternativet i det\r\nskedet, när vi står i den situationen? Det skulle jag\r\nvilja veta.\r\nDebatten i dag har på många sätt varit intressant\r\natt lyssna till. En sak som jag har saknat och som jag\r\nskulle vilja lyfta fram är EU:s ansvar utanför Europas\r\ngränser, det globala ansvar som EU har. Jag tycker att\r\nvi med fog kan rikta en hel del kritik mot EU:s bi-\r\nståndspolitik.\r\nDen europeiska gemenskapen är inte bara en eko-\r\nnomisk förening utan också en union som bygger på\r\ngemensamma värderingar. Kampen för demokrati,\r\nrättsstatens principer och försvaret för mänskliga\r\nrättigheter är grundläggande värden för det europeis-\r\nka samarbetet. Inte minst Europaparlamentet har ett\r\nstort engagemang i mänskliga rättigheter och har\r\nbetytt och betyder mycket. I framtiden måste dock\r\nEU-institutionerna arbeta med dessa frågor enligt en\r\nmer sammanhållen, konsekvent och tydlig strategi.\r\nDet gäller det interna såväl som det externa arbetet.\r\nEU:s internationella ansvar får inte stanna vid\r\ngränserna. Som ett av de rikaste områdena på vårt\r\nklot har Europa ett ansvar för att minska klyftorna\r\nmellan rika och fattiga. EU bör fördjupa sitt samar-\r\nbete med länder i Asien, Afrika och Latinamerika för\r\natt främja en demokratisk, ekonomisk och social\r\nutveckling för människorna där.\r\nDen viktigaste utvecklingshjälpen är frihandel.\r\nEuropa ska gå i spetsen i kampen för global frihandel.\r\nStark kritik måste dock riktas mot en hel del av det\r\narbete som sker inom EU:s gemensamma politik när\r\ndet gäller u-länderna. Det förefaller inte alltid vara\r\nutvecklingsambitionerna som styr, utan ofta lyser\r\nandra, exempelvis koloniala eller ekonomiska, intres-\r\nsen igenom.\r\nDe mänskliga rättigheterna måste bli en viktig del\r\ninom EU och inom EU:s utvecklingspolitik. EU:s\r\nutvecklingspolitik måste också präglas av högre\r\nkompetens och en större närvaro i de länder som man\r\nsamarbetar med.\r\nDet är att beklaga att det arbete som gäller att\r\nbryta ned tullarna gentemot de fattiga länderna tar så\r\nlång tid. Vi fick häromdagen en dragning i utrikesut-\r\nskottet som visar att de förhandlingar som gäller t.ex.\r\ntekoindustrin går mycket trögt. Det kan betyda att det\r\nsom är målet, att avveckla tekotullarna före 2005, inte\r\nkommer att uppfyllas. Det drabbar de fattigaste i\r\nvärlden.</pre><pre>Anf.  63  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Vi är överens om att vi ska ha en ci-\r\nvil krishanteringsförmåga, säger Karl-Göran Bi-\r\nörsmark. Ja, men vi är också överens om att vi ska ha\r\nen militär kapacitet för att understödja detta. Jag\r\nförstår inte varför man då inte kan prata lika mycket\r\nom den civila krishanteringen och det konfliktföre-\r\nbyggande som om den militära kapaciteten. Vi är\r\növerens om alla de tre delarna, åtminstone mellan\r\nvåra båda partier.\r\nGenom att fokusera enbart på det militära, som\r\nom det vore den kraftfulla och verkningsfulla lös-\r\nningen på konflikthanteringen, innebär tankens makt\r\növer handlingen att det är detta som snabbast tillgrips.\r\nVi behöver en mental beredskap för att arbeta ti-\r\ndigt och agera på tidiga varningssignaler och att göra\r\ndet med andra medel än de som konventionellt har\r\nanvänts för konflikthantering. Det är politiskt, mora-\r\nliskt och ekonomiskt en skyldighet för oss att försöka\r\nskapa en sådan konfliktförebyggande struktur att vi\r\ninte behöver bomba fram fred som sedan ska vaktas i\r\n20 år.</pre><pre>Anf.  64  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Vi är överens om detta. Jag pratar\r\ngärna om civil krishantering, och jag gör det ofta,\r\nockså i många inlägg här i kammaren. I civil kris-\r\nhantering ingår bl.a. det som jag avslutade mitt anfö-\r\nrande med, nämligen biståndsarbete. Det är också\r\nkrishantering. Det är en investering i en bättre situa-\r\ntion för människor som kan förhindra stora konflikter.\r\nAtt det blir en debatt just på den militära sidan be-\r\nror på att många glider och inte vill se realiteterna i\r\nfråga om vad som fordras i vissa situationer när vi har\r\nmisslyckats, när människor lider, när folk förföljs,\r\nmassakreras och inte får vara i sina hem och när vi\r\nmåste gå in med emfas för att styra upp en sådan\r\nsituation som den i Kosovo. Då säger jag att det är\r\nbeklagansvärt men att det måste till. Det är ofta det\r\nsom gör att vi fastnar i den diskussionen.</pre><pre>Anf.  65  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Om vi hamnar i en situation som den\r\ni Kosovo, som Karl-Göran Biörsmark exemplifierar\r\nmed, har vi självklart misslyckats med tidigare insat-\r\nser. Vi vet ju inte, och vi får sällan facit, om det\r\nskulle ha lyckats tidigare med andra metoder. Det\r\nkänner vi inte till i Kosovo. Det enda vi vet är att det\r\nvar oerhört kostsamt, att det krävde och fortfarande\r\nkräver många liv att lösa konflikten på det sätt som\r\nskedde.\r\nÄven om det då inte fanns något alternativ - det\r\när jag enig med Karl-Göran Biörsmark om - ser jag\r\ndet som ett stort misslyckande att vi inte förmådde\r\nhantera de tidiga varningssignaler som kom i tio års\r\ntid innan konflikten bröt ut och att vi inte förmådde\r\nhantera den med andra medel. Då hade vi i dag kan-\r\nske inte behövt stå med en sönderbombad infrastruk-\r\ntur såväl i Serbien som i Kosovo, och då hade vi inte\r\nbehövt se folkfördrivning och massmord av såväl\r\nalbaner som serber.\r\nDet är svårt att utveckla det här, och jag har inte\r\nlösningarna. Jag menar bara att vi måste tala mera om\r\ndet så att det känns att det finns ett krav från folket att\r\nman utvecklar lika noggranna metoder för den här\r\nverksamheten som man har gjort för den militära,\r\nsom är minutiöst planerad.</pre><pre>Anf.  66  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Det är betydligt billigare att satsa\r\npengar och resurser i tid. Jag är övertygad om det.\r\nDet är därför som Folkpartiet i sin biståndsbudget, i\r\ndet internationella samarbetet, i de internationella\r\norganen osv. satsar mer pengar än något annat parti i\r\ndenna riksdag, just av den anledningen att vi ser möj-\r\nligheten att arbeta preventivt. Det är småpengar i de\r\nhär sammanhangen, när alternativet blir att gå in\r\nmilitärt.\r\nMen var finns engagemanget då? Jag väntar på\r\nmer engagemang i det internationella solidaritetsar-\r\nbetet från alla partier, för det är en billig investering.</pre><pre>Anf.  67  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Karl-Göran Biörsmark säger att han\r\nväntar på mer internationellt engagemang. Det låter\r\npositivt, men jag tror att vi har helt olika åsikter om\r\nhur det internationella engagemanget ska se ut.\r\nBiörsmark vill ju bygga upp ökad militär makt. Vi\r\nvill jobba för global nedrustning, och inte upprust-\r\nning, som för Folkpartiet nu tycks vara en av de vik-\r\ntiga delarna i det internationella arbetet.\r\nJag tycker att det är viktigt med fördjupat samar-\r\nbete i världen. Men vi ska vara medvetna om att det\r\nför några år sedan fanns vapen i vår värld som kunde\r\nförgöra jorden och dess människor flera gånger om -\r\nflera gånger om! Jag vet inte om man kan bli ihjäl-\r\nskjuten mer än en gång - jag tror inte det. Jag tycker\r\natt det är för mycket.\r\nJag förstår inte varför man ska utöka den militära\r\nkapaciteten så att man kan förgöra ännu mer. Det är\r\ninte lösningen, som jag ser det.</pre><pre>Anf.  68  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! När det gäller den militära kapacite-\r\nten och nedrustningen i världen finns det ändå signa-\r\nler som visar att vi är på rätt väg totalt. Det finns ett\r\nnedrustningsprogram globalt sett. Men sedan gäller\r\ndet att ändå ha en viss kapacitet i vissa situationer,\r\nsom jag har försökt att belysa här, när vi misslyckas.\r\nJag har fortfarande inte fått höra, eller också har jag\r\ninte riktigt förstått, vilka instrument Marianne Samu-\r\nelsson vill använda sig av när vi har misslyckats. Vi\r\när ju överens om allt det andra - även om jag skulle\r\nvilja se ett större engagemang från Miljöpartiet när\r\ndet gäller det internationella solidaritetsarbetet och\r\nresurserna till detta. Där tycker jag definitivt att Mil-\r\njöpartiet har tappat tempo. Men när vi har misslyckats\r\nmed det, när vi inte kommer längre och människor\r\nmördas - vad vill Marianne Samuelsson göra då?</pre><pre>Anf.  69  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Det som jag ser som den viktiga de-\r\nlen är att satsa på att förebygga konflikter. Det gäller\r\natt förebygga konflikter av många olika slag som vi\r\nkan se i dag. Vi har förebyggande arbete på miljöom-\r\nrådet, där bl.a. vattenfrågorna ingår. Hela frågan om\r\nrättvis fördelning och rättvis handel är en annan stor\r\noch viktig fråga i det här sammanhanget. Om vi ska\r\nfå en global solidaritet och fred tror jag också att vi\r\nmåste vara mycket mer öppna mot omvärlden när det\r\ngäller rättvis handel.\r\nDet som skrämmer mig i det här sammanhanget är\r\natt man nu är på väg att upprusta, att skapa en ny\r\nmilitärmakt i Europa - och jag har förstått att Folk-\r\npartiet är en av de ivriga tillskyndarna till detta - för\r\natt kunna använda internationellt. Det är en väldigt\r\nstor skillnad på att å ena sidan vara ett land som har\r\nen egen armé, som vi har haft i Sverige, men jobbar\r\ninternationellt för fred och nedrustning och att å andra\r\nsidan, som vi nu kommer att göra, bidra med militär-\r\nmakt i det här sammanhanget. Det tror jag gör att vår\r\ntrovärdighet globalt kommer att minska.</pre><pre>Anf.  70  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Marianne Samuelsson undviker mi-\r\nnutiöst att ge ett svar på min fråga: Vad gör vi när vi\r\nhar misslyckats? Inte med ett ord vill Marianne Sa-\r\nmuelsson ta i den frågan. Allt det andra som Marian-\r\nne Samuelsson talar om - internationellt arbete, att\r\nlösa vattenproblem och miljöproblem, rättvisefrågor-\r\nna - är vi ju överens om - åtminstone i ord, enligt\r\nMarianne Samuelsson. Jag efterlyser fortfarande lite\r\nmer kraftfullt agerande här i riksdagen när det gäller\r\nresurser till den här delen. Detta klarar vi nämligen\r\ninte utan resurser. Vi måste öka biståndet, för det är\r\nen bra investering i just det vi diskuterar.\r\nSå långt är vi alltså överens - inga problem! Men\r\nvad är svaret när vi har misslyckats? När människor\r\nkörs bort från sina hem, deras hem bränns ned, de\r\nmördas, barn blir hemlösa osv. - vad gör vi då? Det\r\nhar inte Marianne Samuelsson något svar på.</pre><pre>Anf.  71  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Det var en detalj i det Karl-Göran\r\nBiörsmark sade som jag tycker är viktig att något\r\ntillrättalägga. EU i sig är ju inte ett organ som har\r\narbetat mot frihandel och öppnare gränser. Tvärtom\r\nhar EU arbetat för frihandel, både internt och externt.\r\nÄven om vi moderater, och jag tror att även Karl-\r\nGöran Biörsmark delar detta, ville ha nolltullar får vi\r\nerkänna, när vi ser tillbaka på Västeuropas historia,\r\natt EU varit en kraft för frihandel och tagit ned tullni-\r\nvåer jämfört med hur det var när man hade nationell\r\nhandelspolitik.\r\nDet är talande att de tre västeuropeiska länder som\r\nstår utanför EU på det område där man helt står utan-\r\nför, nämligen jordbrukspolitiken, har dubbelt så höga\r\ntullnivåer som EU.</pre><pre>Anf.  72  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Det är riktigt att EU verkar för fri-\r\nhandel och har lyckats på vissa områden. Vad jag gav\r\nuttryck för och ville understryka var att jag tycker att\r\ndet går för långsamt. Inte minst inom tekoindustrin\r\nskulle jag vilja se lite högre tempo i det hela. Det var\r\ndet jag gav uttryck för.\r\nDet finns som sagt en viss oro för att man kom-\r\nmer att misslyckas på tekoområdet. På grund av det\r\nhär med WTO verkar det inte som om man kommer i\r\nmål 2005, som planen var och som man har åtagit sig.\r\nDet var det jag gav uttryck för.</pre><pre>Anf.  73  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Det är bra om vi är överens. Då är\r\ndet väl lika bra att vi säger nolltullar, att vi inte ska ha\r\nnågra tullar över huvud taget på produkter - i första\r\nhand när det gäller u-länder men sedan, faktiskt, över\r\nhela linjen. Det måste väl vara den rimliga målsätt-\r\nningen.\r\nMen som sagt: Vi får inte underkänna EU:s bety-\r\ndelse i att vara med och göra detta.</pre><pre>Anf.  74  KARL-GÖRAN BIÖRSMARK (fp)\r\nreplik:\r\nHerr talman! Det verkar som om Göran Lennmar-\r\nker är lite mer nöjd med EU:s agerande på det här\r\nområdet än vad jag är. Jag är lite mer ivrig och vill ha\r\nlite mer klös, så att säga, i förhandlingarna och i\r\nframgången med att komma fram till de här nolltul-\r\nlarna.\r\nDet finns ingenting som lyfter de fattiga länderna\r\nmer än att vi får frihandel, att de kan sälja sina varor\r\ntill oss och att vi från Europas sida inte dumpar priset\r\ngenom att subventionera jordbruksprodukter och hitta\r\npå alla möjliga handelshinder. Får de komma till skott\r\noch komma in på den globala marknaden blir det ett\r\nenormt resurstillskott för dessa länder. De har också\r\nprodukter som är intressanta för oss och som vi kan\r\nköpa och de tjäna pengar på. Det är så vi ska lyfta\r\ndem.</pre><pre>Anf.  75  SÖREN LEKBERG (s):\r\nHerr talman! Jag kan också konstatera att när det\r\ngäller det svenska ordförandeskapet råder det en bred\r\nsamsyn i den här debatten. Det gäller också rege-\r\nringskonferensen och det stundande toppmötet i Nice.\r\nDet är en stor enighet här bakom förhoppningen att\r\nförhandlingen i Nice ska kunna avslutas som det är\r\ntänkt och att unionen därmed ska kunna vara beredd\r\natt ta emot nya medlemsländer enligt den tidtabell\r\nsom sattes upp i Helsingfors.\r\nJag tänkte ta upp en annan aspekt som jag har ta-\r\ngit upp tidigare här. När man gör det är det alltid en\r\nrisk att man blir betraktad som något slags papegoja.\r\nJag tror dock att flera talare har berört dessa aspekter\r\nförut. Det gäller de nationella parlamentens roll i EU-\r\nsamarbetet. Många har talat om bristande legitimitet\r\nemellanåt och att det måste föras en debatt närmare\r\nbefolkningen i medlemsländerna. Där tror jag, och\r\njag vet att de flesta i Sveriges riksdag delar den upp-\r\nfattningen, att de nationella parlamenten spelar en\r\nstor roll.\r\nVi har i Sverige och i Sveriges riksdag nyligen\r\ngenomfört en översyn som nu har landat hos Riks-\r\ndagskommittén. Vi hoppas naturligtvis att det snart\r\nkommer förslag till beslut som gör att vi kan skärpa\r\nvår egen roll i det sammanhanget. Det är ju utan tve-\r\nkan så att EU-frågor inte längre är utrikesfrågor. De\r\när inte en angelägenhet för utrikesutskottet eller EU-\r\nnämnden, utan de är en angelägenhet för hela riksda-\r\ngen. Det är naturligtvis angeläget att riksdagen och\r\ndess organ kommer in tidigt i processen, kan vara\r\nmed och forma besluten och se till att de så småning-\r\nom blir så bra som möjligt. Det har ett stort demokra-\r\ntiskt värde.\r\nVi har inte velat störa debatten inför Nice med att\r\nföra fram nya, radikala förslag. Det skulle snabbt\r\nriskera att processen skulle stannas upp. Det är nu\r\nviktigare än någonsin att Nicetoppmötet resulterar i\r\nett förslag till ett nytt fördrag som möjliggör att nya\r\nmedlemsländer kan anslutas. Men efter Nice, och vi\r\när ju snart där, hoppas jag att vi kan få till stånd en\r\nbred och visionär debatt om EU:s konstitutionella\r\nfrågor. Jag tror att det är nödvändigt.\r\nOm den här unionen ska fungera med flera med-\r\nlemmar, så måste man se på den konstitutionella\r\nuppbyggnaden och hitta rationella former för det och\r\nframför allt se till att EU-arbetet får en demokratisk\r\nförankring. Det handlar om att som en tidningsmaka-\r\nre, en journalist, försöka sammanfatta det hela. Det\r\ngäller då att fånga upp och följa upp det som Fischer,\r\nBlair och Persson har diskuterat.\r\nJag tror för egen del att vägen till ökad legitimitet\r\nför EU-samarbetet inte går via att ge Europaparla-\r\nmentet mer inflytande. Det är i stället de nationella\r\nparlamenten som måste få mer att säga till om. Jag\r\ntror personligen att man skulle kunna diskutera möj-\r\nligheten att ge parlamenten en initiativrätt. I dag är\r\ndet ju formellt så att initiativrätten ligger hos kom-\r\nmissionen. Men vi vet ju att det i reella sammanhang\r\när ministerrådet och framför allt Europeiska rådet\r\nmen även Europaparlamentet som kan ta initiativ och\r\nföra fram förslag till kommissionen, som kommissio-\r\nnen sedan lägger fram. Jag tror att det skulle vara av\r\nstort värde att även de nationella parlamenten emel-\r\nlanåt kunde samla sig och lägga fram förslag på be-\r\nslutsborden som EU:s institutioner sedan skulle vara\r\nskyldiga att behandla.\r\nEn annan fråga i detta sammanhang handlar om\r\nden andra kammaren, det som Joschka Fischer en\r\ngång lanserade. Detta har missförståtts på många håll\r\noch kanter. Jag tror nämligen att hans utgångspunkt\r\nhar varit att han har upptäckt hur svårt det är att ge\r\nlegitimitet till Europaparlamentet. I och med att man\r\ninförde direktvalet så klipptes banden till de natio-\r\nnella parlamenten av. Jag tror att bakgrunden till hans\r\nförslag är att han vill knyta ihop banden igen och\r\ndärav diskussionen om den andra kammaren. Jag\r\ntycker att det är en intressant diskussion som vi ska\r\nfölja upp. Jag tror att det går att hitta en konstruktiv\r\nlinje i detta sammanhang som innebär att de natio-\r\nnella parlamenten får inflytande i viktiga centrala\r\nfrågor, t.ex. budgetfrågor.\r\nFör att denna debatt ska kunna bli visionär och\r\nbred så hoppas jag också att vi i Sverige kan få till\r\nstånd lite institutionella förändringar för detta. Det är\r\nmånga som har efterlyst att EU 96-kommittén som en\r\ngång jobbade skulle återuppstå. Jag har förstått att\r\nregeringen intensivt funderar på att hitta någon ny\r\nform. Och jag skulle verkligen välkomna att vi fick\r\nett parlamentariskt organ eller ett organ med parla-\r\nmentariskt inflytande som skulle kunna ge oss denna\r\ninput, eftersom det behövs i den europeiska diskus-\r\nsionen här i riksdagen.</pre><pre>Anf.  76  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Jag tycker att det är bra att Sören\r\nLekberg tar upp de konstitutionella frågorna. Jag blev\r\ndock lite förvånad när han sade att man vill vänta\r\nmed dessa diskussioner till efter mötet i Nice. Men\r\ndet är ju de facto så att det är då som stora delar av\r\ndetta spikas, vilket innebär att vi efteråt visserligen\r\nkan diskutera det, men vi har ju inget inflytande på\r\nhur det ska se ut.\r\nJag skulle gärna vilja höra lite grann om hur Sören\r\nLekberg tänker sig det folkliga inflytandet. Vad som\r\nhåller på att ske är ju att man får mindre av folkligt\r\ninflytande inom EU. Det blir färre och färre som är\r\nmed och fattar besluten. Det är svårt för oss här i\r\nriksdagen att följa vad som är på gång. Och då funde-\r\nrar jag på hur vanliga Svenssons över huvud taget ska\r\nkunna följa frågorna och veta vad som är på gång,\r\nsärskilt som man tycker att man inte vill störa proces-\r\nsen utan kan föra debatten efteråt.</pre><pre>Anf.  77  SÖREN LEKBERG (s) replik:\r\nHerr talman! Det är intressant att Marianne Samu-\r\nelsson som tillhör ett parti som är motståndare till ett\r\nsvenskt medlemskap i Europeiska unionen vill delta\r\naktivt när det gäller de konstitutionella frågorna inom\r\nEU.\r\nNär det gäller mötet i Nice så vet vi alla vad det\r\nhandlar om, nämligen de s.k. Amsterdamresterna. De\r\nmåste klaras ut. Om vi inte gör det så kan vi inte\r\ngenomföra utvidgningen av unionen. Därför måste vi\r\nklara ut detta nu, koncentrera oss på det, fokusera på\r\ndet. Därefter har vi möjlighet att ta upp det som en\r\ndel redan nu kallar för Niceresterna. Då tycker jag att\r\nvi i Sverige ska kosta på oss att föra en bred visionär\r\ndebatt om hur vi vill ha det i den framtida europeiska\r\nunionen.</pre><pre>Anf.  78  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nHerr talman! Jag är inte så helt övertygad om att\r\nmänniskor vet vad Amsterdamresterna är. Det vet vi\r\nalla, säger Sören Lekberg. Men jag undrar om vanliga\r\nSvenssons vet att det blir mer av överstatlighet, att\r\nman flyttar fler beslut till överstatlig nivå, att det kan\r\nbli så att varje land inte får en egen kommissionär och\r\natt det också kan innebära färre EU-parlamentariker\r\nfrån svenskt håll som en del i det hela.\r\nFrågorna är ganska komplicerade i sig. Det inne-\r\nbär att det egentligen behövs mer debatt och inte\r\nmindre. Det är därför som jag är orolig. Hur tror soci-\r\naldemokraterna att de ska få svenska folket med sig i\r\nEU-sammanhangen om man inte öppet och i större\r\nutsträckning drar i gång debatter och diskussioner om\r\nframtiden? Och där kan man också knyta an till det\r\nsom händer på den militära sidan, där det i rasande\r\ntakt sker någonting som under diskussionerna om\r\nAmsterdamfördraget över huvud taget inte var aktu-\r\nellt.</pre><pre>Anf.  79  SÖREN LEKBERG (s) replik:\r\nHerr talman! Marianne Samuelsson blandar in\r\nväldigt mycket här. Men hon är faktiskt lite motsägel-\r\nsefull och varnar för väldigt mycket överstatlighet.\r\nVad det handlar om nu inför mötet i Nice vet ju vi i\r\nkammaren mycket väl, nämligen de återstående frå-\r\ngetecken som måste rätas ut för att unionen ska kunna\r\nta emot flera nya medlemmar. Det måste vi klara ut.\r\nVi är ju överens om att unionen ska vara öppen utåt.\r\nDet handlar inte om att öka överstatligheten.\r\nDet märkliga med Marianne Samuelssons reso-\r\nnemang är ju att Miljöpartiet på andra områden, när\r\ndet gäller miljöfrågor och skattefrågor, faktiskt vill\r\nöka överstatligheten. Vi ska i denna diskussion försö-\r\nka hålla oss till vad den ska handla om. Och det som\r\njag tycker är viktigast nu är att vi klarar av mötet i\r\nNice. Sedan får vi ha en bred diskussion om det\r\nframtida EU och om hur det ska utformas för att få så\r\nstor demokratisk förankring som möjligt.</pre><pre>Anf.  80  MARGIT GENNSER (m) replik:\r\nHerr talman! Jag undrar om man ändå inte får\r\nväldigt många målkonflikter när man egentligen fattar\r\nbesluten i fel ordning. Man säger att man först måste\r\ngöra det praktiska, det som behöver göras för att\r\nutvidga. Sedan får man se hur man vill göra avväg-\r\nningarna mellan nationalstaterna och EU, som - det\r\nska vi inte fördölja - håller på att bli mycket mer\r\növerstatlig än för fem eller tio år sedan. Och målet för\r\nde sydeuropeiska staterna har ju varit att göra organi-\r\nsationen överstatlig.\r\nDå vill jag fråga: Räds inte Sören Lekberg lite\r\ngrann att börja med det praktiska och inte föra den\r\nmer generella diskussionen först? Det brukar inte leda\r\ntill så bra beslut.</pre><pre>Anf.  81  SÖREN LEKBERG (s) replik:\r\nHerr talman! Nej, jag är inte rädd för den diskus-\r\nsionen. Det är i detta sammanhang inte fråga om att ta\r\ndet i fel ordning. Vi vet ju att man under förhandling-\r\narna i Amsterdam var nästan framme vid en lösning.\r\nMen man orkade på natten inte slutföra förhandling-\r\narna om de s.k. Amsterdamresterna, dvs. antalet\r\nkommissionärer, röstviktningen och möjligheten att\r\nutöka antalet beslut med kvalificerad majoritet i stäl-\r\nlet för med enhällighet. Detta var frågor som var\r\nkända då, och Sveriges riksdag hade faktiskt tidigare\r\nställt sig bakom de ståndpunkter som gällde inför\r\ndessa förhandlingar.\r\nOm vi nu vill ha utvidgningen, som ju alla så\r\nvarmt har talat om i dag, måste vi se till att Amster-\r\ndamförhandlingen kan slutföras i Nice. Det är först då\r\nsom vi kan få utvidgningen. Går vi tillbaka kommer\r\nutvidgningen att försenas en lång tid framåt.</pre><pre>Anf.  82  MARGIT GENNSER (m) replik:\r\nHerr talman! Amsterdam var misslyckat. Man\r\nkom fram till sådant som, folkligt uttryckt, ofta leder\r\ntill hästhandel - det är makt och inflytande som man\r\nska byta. Jag tror att sådana frågor mycket lättare\r\nlöses ifall alla först har tagit ställning till principerna\r\noch sedan till röstreglerna. Jag vet att det kan leda till\r\nen försening av utvidgningen men man hade kunnat\r\ngöra detta mycket bättre genom att se till att handel,\r\narbetskraft och sådant lättare hade kunnat flytta, utan\r\natt först utvidga EU. Vi kommer att få enorma pro-\r\nblem där på grund av jordbrukspolitiken. Vad som\r\nhänder i Frankrike i dag gör det hela ännu svårare.</pre><pre>Anf.  83  SÖREN LEKBERG (s) replik:\r\nHerr talman! Jag delar absolut inte uppfattningen\r\natt Amsterdam är ett misslyckande. Amsterdamför-\r\nhandlingen ledde bl.a. fram till en ökad klarhet vad\r\ngäller EU:s roll. Den ledde ju fram till sysselsätt-\r\nningskapitlet och till att man fokuserade arbetet i\r\nunionen på det som angår dess medborgare, alltså\r\nfrågor som gäller sysselsättning, miljö och jämställd-\r\nhet samt konsumentfrågor. Amsterdam var således\r\ninget misslyckande. Nu ska vi slutföra det som blev\r\növer där och se till att unionen kan ta emot nya med-\r\nlemmar.</pre><pre>Anf.  84  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Jag noterade Sören Lekbergs anty-\r\ndan om att det eventuellt kan bli en ny EU 96-\r\nkommitté. Jag är en av dem som nu i fyra fem år har\r\ntjatat om att vi under de här åren borde ha haft en\r\nmöjlighet att parlamentariskt, tillsammans med bl.a.\r\nforskare och experter, belysa EU-frågor. Därför blev\r\njag mycket glad när Sören Lekberg antydde att rege-\r\nringen kanske kan tänka sig att tillsätta en sådan här\r\nkommitté.\r\nNär det gäller diskussionen om EU:s framtida\r\nstruktur är det nog klokt att ha en bred debatt efter\r\nNice. Men samtidigt är det viktigt att vi i Västeuropa\r\ninte på något sätt försöker ge en känsla av att vi ska\r\nklara av denna debatt innan östeuropéerna kommer\r\nin. Kandidatländerna från Central- och Östeuropa\r\nmåste också finnas med i processen. Vi ska inte\r\nskynda så fort i detta sammanhang att vi ger en känsla\r\nav att västeuropéerna så att säga fixar till EU innan de\r\nnya länderna från Central- och Östeuropa tillkommer.\r\nAtt göra så vore nog olyckligt. Dessutom skulle det\r\nkunna innebära ett nytt hinder för utvidgningen.</pre><pre>Anf.  85  SÖREN LEKBERG (s) replik:\r\nHerr talman! Avsikten med mitt inlägg var inte att\r\nvi efter Nice snabbt skulle ha en visionär debatt och\r\natt vi skulle få den avslutad innan nya medlemmar\r\nkommer in. Jag ser det mer så att en lyckosam för-\r\nhandling i Nice innebär startskottet för en debatt som\r\nkommer att ta flera år - en bred debatt i riksdagen\r\noch runtom i Sverige om hur vi vill ha EU utformat\r\nför framtiden. Jag här helt övertygad om att det inte\r\nhandlar om en regeringskonferens som nu ska avslu-\r\ntas, utan det kommer flera regeringskonferenser\r\nframöver.</pre><pre>Anf.  86  GÖRAN LENNMARKER (m) re-\r\nplik:\r\nHerr talman! Tack för det svaret! Kan vi få i gång\r\nen ny EU 96-kommitté som stimulerar en grundlig\r\noch djup debatt här hemma, tillsammans med de\r\nnuvarande EU-medlemmarna och kandidatländerna,\r\ndå kan vi få en ganska fin process. Men det kommer\r\natt dröja inte några få år utan ganska rejält många år\r\ninnan man mer kommer in i en beslutsfas beträffande\r\ndet som följer av den här debatten.</pre><pre>Anf.  87  SÖREN LEKBERG (s) replik:\r\nHerr talman! Om det blir en EU 96-kommitté i ti-\r\ndigare skepnad eller form kan jag naturligtvis inte\r\nlova. Men såvitt jag förstår finns det ett stort intresse\r\nför att hitta en form för att inrätta ett organ som kan\r\nförse Sverige och intresserade riksdagsledamöter och\r\nockså intresserade samhällsdebattörer över huvud\r\ntaget med material, bränsle, för en bred debatt om\r\nEuropafrågorna och framför allt om uppbyggnaden av\r\nden europeiska unionen.</pre><pre>Anf.  88  AGNETA BRENDT (s):\r\nHerr talman! Förra veckan besökte jag och fem\r\nandra riksdagsledamöter Turkiet. Vi arbetar i Stöd-\r\nkommittén för mänskliga rättigheter i Turkiet. Vi\r\nkunde konstatera att en hel del har hänt sedan vi för\r\nett och ett halvt år sedan besökte landet men att det\r\nfortfarande råder stora brister när det gäller mänskliga\r\nrättigheter. Till de positiva inslagen hör de offentliga\r\ninstitutionernas ansträngningar för att komma till rätta\r\nmed den bristande efterlevnaden av detta med\r\nmänskliga rättigheter.\r\nTrots vittgående löften från den turkiska regering-\r\nen om reformer har de förbättringar som hittills ge-\r\nnomförts varit små. En förändring av lagstiftningen\r\nhar påbörjats och en nationell kommitté har tagit fram\r\nett program för utbildning i ämnet mänskliga rättig-\r\nheter. Det är dock ett beslut som ännu inte fått något\r\ngenomslag i praktisk politik och ute bland männi-\r\nskorna.\r\nOrdföranden för Turkiets människorättsorganisa-\r\ntion står nu åtalad för att tillsammans med flera andra\r\nha gett ut en antologi om yttrandefrihet. Han riskerar\r\nmellan 7 ½ och 22 års fängelse.\r\nUndantagstillståndet för sydöstra Turkiet har än\r\nen gång förlängts med fyra månader trots att PKK nu\r\nhar lagt ned vapnen. Det här undantagstillståndet\r\nförhindrar en normal och mycket efterlängtad ut-\r\nveckling i området. Inrikesministeriet stoppar gåvor\r\noch stöd från NGO:er till sydöstra Turkiet, av oför-\r\nklarliga skäl. Behoven är nämligen mycket stora och\r\nakuta.\r\nEn svensk organisation som ansökt om att få\r\nskicka sjukvårdsmateriel och handikapphjälpmedel\r\ntill den kommunala hälsovårdscentralen i Diyarbakir\r\nhar t.ex. nyligen fått avslag. Ett tiotal NGO:er som\r\nönskat få hjälpa till med uppbyggnaden av nedbrända\r\nbyar får inte alls svar från ministern. Detta motverkar\r\nen fredlig utveckling av det här fattiga området.\r\nEuropeiska rådet fastställde vid sitt möte i Köpen-\r\nhamn i juni 1993 vissa kriterier för bedömning av\r\nländer som önskar bli medlemmar i EU. Dessa s.k.\r\nKöpenhamnskriterier innebär att tillträdande stater\r\nska ha rättsstatens karakteristiska kännetecken, dvs.\r\ndemokrati, respekt för lagar och mänskliga rättigheter\r\nsamt skydd och respekt för minoriteters rättigheter,\r\nfungerande marknadsekonomier och förmåga att\r\nhantera konkurrensen och marknadskrafterna inom\r\nunionen.\r\nEtt land som önskar bli medlem måste alltså upp-\r\nfylla de krav på en rättsstat som ställs på befintliga\r\nmedlemsstater och kunna delta i det rättsliga samar-\r\nbetet inom unionen.\r\nSverige har under det kommande halvåret ett stort\r\nansvar för att genom EU verka för att Turkiet upp-\r\nfyller Köpenhamnskriterierna och ge kurdiska, assy-\r\nriska/syrianska och övriga minoriteters politiska or-\r\nganisationer möjlighet att fritt verka i det turkiska\r\nsamhället. Minoriteternas egendomsrätt och kulturarv\r\nbör skyddas i enlighet med internationella åtaganden.\r\nHerr talman! En fredlig utveckling i sydöstra Tur-\r\nkiet och hävandet av undantagstillståndet är av stor\r\nvikt för hela regionen. När situationen i området nu\r\nförbättrats ges möjligheter för den turkiska regeringen\r\natt, delvis med stöd från EU, satsa på ekonomisk och\r\nsocial utveckling i regionen.\r\nDet är i dag möjligt att flytta tillbaka till de byar\r\nsom tidigare evakuerats, men för detta krävs ekono-\r\nmiskt stöd till de familjer som drabbats. EU måste\r\nagera för att i första hand Turkiet kompenserar dessa\r\nfamiljer. Sverige bör dessutom under ordförandeska-\r\npet verka för att EU försöker få till stånd en fredlig\r\nutveckling i sydöstra Turkiet och en lösning av kurd-\r\nfrågan och av situationen för övriga minoriteter. Frå-\r\ngor som rör avväpning, demobilisering och reintegre-\r\nring är viktiga för en lösning av denna konflikt.\r\nHerr talman! Åtgärder som förbättrar yttrandefri-\r\nheten i Turkiet är angelägna. Sverige och EU bör\r\nfortsatt uppmuntra den turkiska regeringen till refor-\r\nmer på detta område. EU kan genom sitt partnerskap\r\nstimulera Turkiet till att bättre respektera de mänskli-\r\nga rättigheterna. Målet att bli medlem i EU kan utgö-\r\nra en stark drivkraft för fortsatt reformarbete, säkrad\r\ndemokrati och respekt för de mänskliga rättigheterna.\r\nSverige och EU måste vara pådrivande för att Turkiet\r\nska upprätta institutioner som även i praktiken ga-\r\nranterar demokrati, rättssäkerhet, mänskliga rättighe-\r\nter och skydd för minoriteter.</pre><pre>Anf.  89  WILLY SÖDERDAHL (v):\r\nHerr talman! Jag vill börja med att ansluta till det\r\nsom EU-nämndens ordförande Sören Lekberg har\r\nsagt i sitt anförande om behovet av en debatt om de\r\nkonstitutionella frågorna i EU. I fredags hände nå-\r\ngonting ganska ovanligt i EU-nämnden - regeringen\r\nfick inte majoritet för sin linje i en i och för sig liten\r\nfråga. Oenigheten var då på ett mycket högre plan.\r\nDet gällde huruvida ett yttrande kunde tolkas som ett\r\nklartecken för ännu mer överstatlighet. Det är en\r\nviktig principiell fråga. Därför är det bra att det kom\r\nupp till debatt på det här sättet.\r\nEU är ju en blandning av överstatligt och mellan-\r\nstatligt. Det innebär att väljarna inte kan utkräva\r\nansvar för en del av de fattade besluten. Detta menar\r\njag är EU:s grundläggande problem. Från Bryssel, där\r\nde flesta EU-institutionerna finns, kommer det ideli-\r\ngen förslag om att alltfler frågor ska övertas av EU-\r\ninstitutionerna. Jag kan till viss del förstå det, för den\r\nheterogena samling som det blir i EU-sammanhang\r\nkan bli mycket kreativ och producera många idéer.\r\nMen eftersom så många inom EU-institutionerna har\r\nså lite kontakt med väljare och medborgare läggs\r\nförslagen i ett uppifrånperspektiv. Förankringen bland\r\nmedborgarna är, som jag ser det, mycket svag. EU-\r\nmaskineriet rullar som en snöboll och blir bara större\r\noch större utan att befolkningen i Europa kräver det.\r\nSom Johan Lönnroth sade förut: Var i Europa hör vi\r\nfolket ropa efter mer makt till EU? Är det någon som\r\nhar sett en bred folklig rörelse som kräver att EU ska\r\nta över fler beslut från den nationella, kommunala\r\noch regionala nivån? Ändå rullar det bara på.\r\nDet finns en tydlig gång i hur en fråga förs över\r\ntill EU:s kompetens. Förslaget kommer från kommis-\r\nsionen, eller rättare sagt, från någon som fått kom-\r\nmissionen att lyssna. Det kan vara rådet, men det kan\r\nockså lika gärna vara en lobbyist. Eller är det något\r\nsom kastas in i sista minuten när statscheferna möts\r\nkanske för att sy ihop en överenskommelse. Ett ex-\r\nempel på detta är stadgan för de grundläggande rät-\r\ntigheterna. Nu sitter vi med den, trots att ingen folk-\r\nrörelse eller stor medborgargrupp har krävt en sådan.\r\nDen diskuterades knappast alls i Sverige innan den\r\nplötsligt bara fanns där. Många förslag blir först en\r\nrekommendation eller en deklaration. Nästa steg är\r\nsamordningen, och till slut kommer det som ett di-\r\nrektiv som ska implementeras i den nationella lag-\r\nstiftningen.\r\nProblemet med det här tillvägagångssättet är att\r\ndebatten ofta uteblir. I början är förslaget så harmlöst\r\natt det inte finns några klara ställningstaganden t.ex.\r\nhär i kammaren. Men man har ändå satt bollen i rull-\r\nningen. Det är mycket få förslag som sedan inte slutar\r\nsom ett direktiv.\r\nEn aktuell fråga som nu satts i rullning är säker-\r\nhetspolitiken, som vi talat om här innan. Det finns i\r\nEuropa många olika tolkningar av de beslut som är\r\nfattade. Vi hörde här i kammaren också: Är det ett\r\nEU-mandat eller inte? Långt ifrån alla gör samma\r\nförsiktiga tolkning som den svenska regeringen gör.\r\nVar ska detta sluta? Var vill vi att det ska sluta?\r\nÄven om man är för att EU ska ta över alltmer bör\r\nman se beslutprocessen inom EU som ett problem,\r\nkanske ett stort problem. En effektiv beslutsprocess\r\nmåste innehålla en öppen debatt, möjlighet till an-\r\nsvarsutkrävande och en stark legitimitet för det be-\r\nslutande organet. Finns det någon här som kan säga\r\natt allt detta passar in på beslutsprocessen inom den\r\neuropeiska unionen?\r\nHerr talman! Till sist vill jag ta upp en annan frå-\r\nga som vi ser med oro på, och det är densamma som\r\nAgneta Brendt tog upp, nämligen Turkiet och dess\r\nstatus som kandidatland. I ett TT-meddelande från i\r\ngår kan man läsa: \"Turkiet får besk EU-kritik. Läget i\r\nTurkiet har inte förbättrats sedan landet gavs status\r\nsom kandidatland till EU förra hösten. Tvärtom åter-\r\nstår mycket att göra innan Turkiet ens får börja för-\r\nhandla om medlemskap, skriver EU-kommissionen i\r\nen rapport.\"\r\nMan konstaterar att det har skett vissa förbättring-\r\nar i ord men ej i handling. Kommissionens uttalande\r\när inte dåligt, men kommissionen väljer här att inte\r\nnämna förtrycket mot den kurdiska befolkningen. Här\r\nfinns glidningen igen. Uppfyllandet av Köpen-\r\nhamnskriterierna är ett oeftergivligt krav, och jag vill\r\nuppmana utrikesministern, även om hon inte är här,\r\natt vara mycket klar på denna punkt både i EU-\r\nsammanhang och vid sitt kommande besök i Turkiet.</pre><pre>Anf.  90  SÖREN LEKBERG (s) replik:\r\nHerr talman! Jag vill bara korrigera Willy Söder-\r\ndahl på en punkt. Det var när han nämnde att det\r\ndyker upp frågor helt plötsligt utan att man har fått\r\nmöjlighet att diskutera dem. Då nämnde han säker-\r\nhetspolitiken. Där vill jag påpeka att det var en fråga\r\nsom reglerades i Maastrichtfördraget. Där talade man\r\nom EU:s försvarspolitik. Vi i Sverige var inte med-\r\nlemmar när Maastrichtfördraget förhandlades fram.\r\nVi blev medlemmar senare, och vi har lyckats, till-\r\nsammans med Finland, att se till att det i stället har\r\nblivit en fråga om krishantering, där EU nu med den\r\narsenal som faktiskt EU har till sitt förfogande av\r\nolika åtgärder effektivt kan delta i krishanteringen.\r\nJag tycker att det är en svensk framgång. Det visar\r\nockså på att ett litet land eller ett mellanstort land som\r\nSverige kan påverka EU i sin helhet.</pre><pre>Anf.  91  WILLY SÖDERDAHL (v) replik:\r\nHerr talman! Sade jag på det viset att det bara\r\nplötsligt dök upp har jag sagt fel, eller också har Sö-\r\nren Lekberg uppfattat mig fel. Det jag menade var\r\nstadgan om de grundläggande rättigheterna. Den dök\r\nupp helt plötsligt. Säkerhetspolitiken har diskuterats.\r\nDet jag tror på när det gäller säkerhetspolitiken är just\r\ndet som Sören Lekberg sade i sitt anförande, att vi\r\nbehöver ha en bred och allmän debatt om målet, vart\r\nvi är på väg i säkerhetspolitiken. Det är skrivet i så-\r\ndana ordalag att vi gör olika tolkningar om vart vi är\r\npå väg någonstans beroende på var man lyssnar på\r\ndet här i Europa.</pre><pre>Anf.  92  SÖREN LEKBERG (s) replik:\r\nHerr talman! Jag tror inte att det är någon större\r\nrisk för att det blir olika tolkningar av det, utan man\r\nska läsa vad som står i fördraget och vad som blev\r\nresultatet av överläggningarna i Köln och som sedan\r\nhar stadfästs - om jag får använda det uttrycket - i\r\nHelsingfors. Det blev ett framsteg för Finland, för\r\nSverige. Det är klarlagt nu att EU ska koncentrera sig\r\npå Petersbergsuppgifter, för EU har en unik möjlighet\r\njämfört med andra organisationer. Här har man en\r\nverktygslåda som man kan använda sig av på ett\r\neffektivt sätt för att förhindra uppkomsten av kriser\r\noch för att lösa kriser.\r\nÅterigen: Det svenska medlemskapet gav oss\r\nmöjlighet att påverka en så stor organisation som den\r\neuropeiska unionen.</pre><pre>Anf.  93  WILLY SÖDERDAHL (v) replik:\r\nHerr talman! Jag menar i alla fall att det finns oli-\r\nka tolkningar ute i Europa om det beslut som finns\r\nom säkerhetspolitiken. Det har besannats när vi har\r\nvarit på COSAC-mötena och lyssnat på olika företrä-\r\ndare för olika länder som talat om hur de ser på detta.\r\nHär i kammaren har vi i dag haft en debatt om, och\r\nnågon har frågat: Är det FN-mandat eller är det FN:s\r\nrekommendationer som ska gälla? Där har vi en\r\noklarhet, och man kan tolka det lite olika.\r\nI IGC ingår frågan om den gemensamma utrikes-\r\noch säkerhetspolitiken. Delar av den ska komma in\r\nunder omröstning med kvalificerad majoritet. Så visst\r\nfinns det folk som tycker att man kan göra mer än det\r\nsom Sverige har sagt att man kan göra.</pre><pre>Anf.  94  AGNE HANSSON (c):\r\nHerr talman! I går offentliggjordes kommissio-\r\nnens årliga genomgång av kandidatländerna. Det var\r\nen nedslående läsning för alla som är vänner av en\r\nsnabb utvidgning av den europeiska unionen. Center-\r\npartiet är vän av en snabb utvidgning. Kommissio-\r\nnens genomgång är en tydlig signal till oss som är\r\növertygade om utvidgningens fördelar om att sätta\r\npress på kommissionen för att man ska hålla tempot\r\nuppe i utvidgningsprocessen och i förhandlingarna\r\nmed kandidatländerna.\r\nNär kommissionen försöker att förhala och skjuta\r\nframför sig de besvärliga frågorna, då måste vi sig-\r\nnalera att vi inte godtar detta. Signalerna måste vara\r\nklara och entydiga om att vi är beredda att tidigt ta\r\ntag också i de riktigt svåra frågorna. Jag utgår ifrån\r\natt regeringen är beredd att använda sitt inflytande i\r\nrådet för att sätta press på kommissionen.\r\nEtt viktigt led i förberedelsearbetet har varit att\r\ninternt inom EU diskutera och genomföra de institu-\r\ntionella förändringarna för att EU ska klara av att ta\r\nin de nya medlemmarna, hitta en modell som är han-\r\nterlig för att klara demokratin och att ge alla med-\r\nlemsländer inflytande och möjligheter att påverka på\r\nett hanterbart sätt. Detta arbete pågår i den regerings-\r\nkonferens som förhoppningsvis framgångsrikt ska\r\nkunna avslutas i december i Nice - flera har ju varit\r\ninne på dessa frågor i debatten.\r\nEU-nämndens ordförande sade att det är viktigt att\r\nman klarar ut dessa frågor. Jag håller med om det.\r\nMen det är också viktigt hur vi klarar ut dem.\r\nFrån Centerpartiet har en viktig utgångspunkt va-\r\nrit att värna de små medlemsländernas inflytande\r\nsamtidigt som vi varit medvetna om att man måste\r\ngodta att de stora länderna måste ha viss kompensa-\r\ntion för sin storlek. Det är utifrån denna utgångspunkt\r\nsom vi tycker att det är viktigt att fästa avseende vid\r\natt varje medlemsland garanteras en kommissionär,\r\näven om det innebär ett system med juniorkommis-\r\nsionärer. Även om kommissionen inte är en direkt\r\nmedlemslandsanknuten institution är det viktigt att\r\nvarje land finns representerat. Det gäller inte minst\r\nför de små länderna.\r\nDet är utifrån den utgångspunkten som vi också\r\nhar kommit fram till att en ändrad röstviktning är den\r\nlämpligaste och mest ändamålsenliga metoden för\r\ndetta. Denna bör dock kompletteras med en begräns-\r\nningsregel där det förutom röstviktning ska krävas att\r\nen majoritet av medlemsländerna står bakom försla-\r\nget för att t.ex. förhindra att en grupp stora länder ska\r\nkunna köra över små länder. Jag vill fråga om rege-\r\nringen är beredd att driva en sådan linje fortsättnings-\r\nvis.\r\nSedan handlar det också om flexibel integration,\r\noch då måste jag fråga socialdemokraterna och mode-\r\nraterna varför ni är så njuggt inställda till en sådan.\r\nNär EU-samarbetet förbereds för en omfattande ut-\r\nvidgning är det oklokt att avfärda ett samarbete byggt\r\npå en varierande grad av integration mellan med-\r\nlemsländerna, alltså en mer flexibel gemenskap.\r\nVi från Centerpartiet bejakar en flexibel integra-\r\ntion och ser det som en möjlighet att tillåta vissa\r\nländer att gå före och stärka samarbetet på vissa om-\r\nråden samtidigt som en utvidgning inte förhalas.\r\nRedan inom dagens EU-samarbete finns särskilda\r\nundantag och lösningar för enskilda medlemsländer.\r\nSåledes har vårt land t.ex. förbehållit sig rätten att\r\navstå från deltagande i den ekonomiska och monetära\r\nunionen även om vi uppfyller konvergenskraven.\r\nDet är viktigt att vi kan avstå från deltagande i\r\nden ekonomiska och monetära unionens tredje etapp.\r\nCenterpartiet ser ingen anledning att Sverige ska\r\nansluta sig eller hindra andra stater från att delta i ett\r\nsådant samarbete.\r\nHerr talman! När vi internt inom unionen kraft-\r\nsamlat oss och tagit oss samman för att jämka ihop\r\noss och kompromissa om nödvändiga förändringar\r\nför att kunna utvidga unionen får vi inte låta kommis-\r\nsionens rapport kasta in grus i maskineriet.\r\nUtvidgningen av EU - att förena öst och väst - är\r\nen historisk uppgift, ett moraliskt imperativ, en poli-\r\ntisk nödvändighet och en ekonomisk möjlighet. Låt\r\noss alla se till att detta angelägna uppdrag som åvilar\r\nvår tids politiska ledare fullföljs och inte drar ut på\r\ntiden. Det är vi skyldiga dagens och morgondagens\r\ngenerationer av européer.</pre><pre>Anf.  95  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Jag vill svara Agne Hansson på den\r\ndirekta frågan som gällde vår inställning till flexibel\r\nintegration.\r\nSyftet med att ingå som medlem i en union är att\r\nman ska söka styrka i de gemensamma handlingslin-\r\njerna och det gemensamma programmet, att alla ska\r\nvara med. Men det finns inte ett kategoriskt av-\r\nståndstagande från att några går före. Så är det inte på\r\nEMU-området där Sverige står utanför det tredje\r\nsteget och där andra har gått före.\r\nMen det kan vara problematiskt på vissa områden,\r\ninte minst på säkerhetspolitikens område där man\r\nskulle kunna hamna på olika ståndpunkter i en kon-\r\nflikt om några valde att göra en insats medan andra\r\nstår utanför. Det är inte så enkelt att detta gäller alla\r\nområden på ett och samma sätt.</pre><pre>Anf.  96  AGNE HANSSON (c) replik:\r\nHerr talman! Självfallet finns det möjlighet att re-\r\nsa problem på en rad områden. Bäst vore det om man\r\nkunde hitta en konstitutionell modell som är långsik-\r\ntigt hållbar även i dessa delar. Men om jag uppfattade\r\nViola Furubjelke rätt är man mer benägen att peka på\r\nproblem än att se de möjligheter som det innebär att\r\ntillåta en flexibel integration.\r\nJag har väldigt svårt att se hur man kan vara vän\r\nav en utvidgning och värna den nationella integriteten\r\noch inte arbeta för en sådan lösning.</pre><pre>Anf.  97  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Det är ju en del av den debatt som\r\nhandlar om ett A- och ett B-lag, något som vi inte vill\r\nse förverkligat. Jag tycker inte att det ska finnas bättre\r\noch sämre EU-medlemmar. Alla ska kunna vara med\r\ni det som man gemensamt bestämmer om. Man ska\r\nockså kunna invänta en mogenhetsgrad i de länder\r\nsom har vissa svårigheter. Det ska bygga på konsen-\r\nsus.\r\nMen som jag sade kan det vara fel att kategoriskt\r\nsäga nej till detta i alla sammanhang. Det kan finnas\r\nsituationer då det kan vara mindre skadligt för unio-\r\nnen, och då får man ta ställning till det.\r\nJust på försvars- och säkerhetspolitikens område\r\när det några som har sagt sig villiga att forma ett\r\nförsvar gemensamt för unionen. Men det skulle kunna\r\nvara förkastligt för dem som står utanför och farligt\r\nför unionens sammanhållning. Dessa styrkor skulle\r\ndå kunna användas på ett sätt som andra inte gillar.\r\nMan skulle t.ex. kunna hamna på olika sidor i en\r\nkonflikt, och detta vore inte bra för unionens fortlev-\r\nnad.</pre><pre>Anf.  98  AGNE HANSSON (c):\r\nHerr talman! Jag kan dela Viola Furubjelkes far-\r\nhågor på det området. Men jag menar att detta är\r\nmöjligt att lösa genom de  konstitutionella frågorna,\r\noch jag hälsar med tillfredsställelse den nyansering i\r\nsvaret som jag nu får.\r\nDetta med A- och B-lag kan vara en berättigad\r\nfråga. Men om man lyckas att klara ut det gemen-\r\nsamma regelverket på ett vettigt sätt, tror jag att den\r\nfarhågan är överdriven. En riktig hantering av frågan\r\nom flexibel integration gagnar Europasamarbetet på\r\nrätt sätt.</pre><pre>Anf.  99  SÖREN LEKBERG (s) replik:\r\nHerr talman! Jag vill bara kommentera frågan om\r\nröstviktningen, som Agne Hansson tog upp. Den\r\nsvenska ståndpunkten har ju faktiskt fastlagts av\r\nriksdagen en gång. Inför Amsterdam behandlades ett\r\nbetänkande där riksdagen slog fast de svenska priori-\r\nteringarna, och det är ju de som gäller alltjämt. Vi vet\r\nockså att efter Amsterdam var man i princip klar över\r\natt det skulle vara en kommissionär per land, att de\r\nstora länderna skulle släppa ifrån sig en kommissio-\r\nnär och att de skulle kompenseras med ett antal fler\r\nröster i ministerrådet. Från svensk sida har vi i alla\r\nsammanhang sagt att det är rimligt att så sker, men att\r\ninföra dubbla majoriteter och sådana saker har vi varit\r\nmycket tveksamma inför. Vår ståndpunkt kvarstår att\r\nhär ska man i stället försöka kompensera med röster i\r\nministerrådet och inte gå in på krångliga metoder.</pre><pre>Anf.  100  AGNE HANSSON (c) replik:\r\nHerr talman! Det är alldeles riktigt, som Sören\r\nLekberg säger, att besluten är fattade. I stora delar är\r\nvi väl ensamma. Men nu pågår ju den här processen\r\noch det kan t.o.m. innebära att Sverige som ordföran-\r\ndeland kan få ta tag i detta om man inte hinner klara\r\nut det, vilket jag hoppas att man gör. Då är det natur-\r\nligtvis viktigt att fortsätta driva frågorna med kraft\r\noch åt det håll som gagnar syftena med och andeme-\r\nningarna i de beslut som är fattade.\r\nJag tycker mig notera att regeringen glider något\r\npå kraven mellan å ena sida att varje land ska ha en\r\nkommissionär och å andra sidan röstviktningsfrågan.\r\nMan fäster större vikt vid att varje land ska ha en\r\nkommissionär och mindre vikt vid röstviktningen.\r\nDet tycker jag är olyckligt, även om jag delar upp-\r\nfattningen att man ska ha en kommissionär för varje\r\nland.\r\nMen det är naturligtvis viktigt att vi håller oss\r\nborta från dubbel majoritet. Den uppfattningen delar\r\njag helt.</pre><pre>Anf.  101  SÖREN LEKBERG (s) replik:\r\nHerr talman! Det är naturligtvis så att regeringen\r\nmåste följa det mandat som riksdagen har lagt fast.\r\nSedan vet ju Agne Hansson att vi har möjlighet att\r\ndiskutera de här frågorna i kammaren. Berörda ut-\r\nskott har diskuterat dem. I EU-nämnden följer vi ju\r\nförhandlingarna nära. Vi har en särskild grupp inom\r\nEU-nämnden som i detalj följer förhandlingarna och\r\nfår därigenom möjlighet att hela tiden ta del av re-\r\nsultaten.\r\nMen i det här skedet ska vi naturligtvis inte gå ut\r\noch rucka på de svenska ståndpunkterna. Vi ska hålla\r\nfast vid det som vi sade tidigare, att det ska vara en\r\nkommissionär för varje land, att de stora länderna ska\r\nha kompensation när det gäller röstviktningen. När\r\ndet gäller det förstärkta samarbetet, som också kallas\r\nför flexibel integration, ska vi vara försiktiga. Det är\r\nju den svenska utgångspunkten.</pre><pre>Anf.  102  AGNE HANSSON (c) replik:\r\nHerr talman! Det är riktigt, och Centerpartiet del-\r\ntar ju i överläggningarna. Vi för dialogen vidare till-\r\nsammans med regeringen och de andra partierna i en\r\nandemening som jag tycker att vi är ense om när det\r\ngäller att försöka driva dessa frågor på ett sådant sätt\r\natt man undviker att ta in begreppet om dubbla majo-\r\nriteter, vilket skulle vara det allra sämsta ur vår och\r\nalla små länders synpunkt. Vi har sagt att det är vik-\r\ntigt att införa en begränsningsregel.\r\nAnledningen till att jag tar upp frågan i debatten\r\när att jag vill höra synpunkter, men också att allmän-\r\nheten ska få kännedom om hur vi diskuterar eftersom\r\nvi oftast gör det i slutna sammanträdesrum. Det är\r\nviktigt att vi kan ha en bred debatt även om de kon-\r\nstitutionella frågorna. Det är mitt syfte.</pre><pre>Anf.  103  HELENA BARGHOLTZ (fp):\r\nHerr talman! EU står inför en rad stora och svåra\r\nutmaningar de närmaste åren. Jämställdhetsfrågan är\r\nen stor utmaning.\r\nGenerellt sett är kvinnor kraftigt underrepresente-\r\nrade inom de flesta av EU:s organ och institutioner.\r\nDetta måste ändras, och här menar jag att Sverige kan\r\nkomma att spela en viktig roll. Även om de politiska\r\nområden som sannolikt betyder mest för jämställd-\r\nheten, t.ex. välfärdspolitiken, bör ligga kvar på natio-\r\nnell nivå, kan EU på olika sätt bidra till en mer pro-\r\ngressiv utveckling när det gäller jämställdheten. Det\r\nkan t.ex. handla om att fortsätta att motverka diskri-\r\nminering i arbetslivet och att föregå med gott exem-\r\npel i unionsorganens egna personal- och utnämnings-\r\npolitik.\r\nMen ett av de mest akuta och svårhanterliga pro-\r\nblemen för EU just nu menar jag och många med\r\nmig, inte minst Holger Gustafsson här i talarstolen\r\nnyligen, är ju handeln med flickor och kvinnor. Vissa\r\nväljer att kalla det trafficking, andra kallar det för vit\r\nslavhandel. Vad vi än väljer att benämna det, kan vi\r\nalla enas om att det är en omskakande och fullkomligt\r\noacceptabel behandling av kvinnor som pågår. Pro-\r\nstitution och handel med kvinnor har förekommit\r\nunder lång tid världen över, men det specifika i dag är\r\natt handeln kraftigt kommit att öka i Europa.\r\nDet finns i dag inga exakta siffror på antalet be-\r\nrörda kvinnor och mörkertalet anses vara mycket\r\nstort. Vissa uppgifter pekar dock på att det är upp till\r\ntvå miljoner kvinnor årligen som utnyttjas sexuellt.\r\nVidare tyder andra uppgifter på att kvinnohandeln\r\nglobalt sett beräknas omsätta ca 7 miljarder dollar\r\nårligen, vilket motsvarar 60-70 miljarder svenska\r\nkronor. De kvinnor som lyckas fly från de vidriga\r\nförhållandena fångas ofta in igen. Antingen dödas de\r\neller säljs till en annan handlare. Många av dessa\r\nflickor är under 18 år. Flickorna och kvinnorna lockas\r\nofta in i prostitutionen av kriminella organisationer på\r\ngrundval av falska löften om guld och gröna skogar,\r\ndvs. löften om seriösa jobb och en bättre framtid.\r\nI Europa är det framför allt östeuropeiska och rys-\r\nka kvinnor som skickas till olika länder i Europa för\r\natt arbeta som prostituerade. En del av kvinnorna har\r\nsålts till handlare av sina familjer, andra kvinnor har\r\nkidnappats av handelssyndikat. Frivilligorganisatio-\r\nnerna rapporterar också om flera exempel på kvinnor\r\nfrån EU som kidnappas och säljs till andra världsde-\r\nlar.\r\nI Europa är handeln med kvinnor klart styrd av\r\nprofessionella internationella ligor och utgör en stor\r\ndel av den organiserade brottsligheten. Många av\r\nkvinnorna har sålts till bordeller i länder i Europeiska\r\nunionen, medan andra kvinnor hamnar i sexindustrin i\r\nandra länder. Flera EU-länder används också som\r\ngenomfartsländer för handeln.\r\nHerr talman! Sedan några år tillbaka finns det\r\nkonventioner som förbjuder handel med kvinnor och\r\nbarn. Men på grund av brottets internationella karak-\r\ntär är det ofta mycket problematiskt att upprätthålla\r\nbestämmelserna eftersom nationella domstolar ofta\r\nsaknar befogenheter att göra något åt det.\r\nVi i Folkpartiet efterlyser ett mer omfattande po-\r\nlissamarbete, framför allt genom Europol. Informa-\r\ntionskampanjer som riktar sig mot potentiella offer är\r\nockså betydelsefulla.\r\nVi i Folkpartiet menar att det är mycket angeläget\r\noch viktigt att Sverige i högre grad agerar kraftfullt\r\nmot denna människorättsvidriga handel. Sverige har\r\nunder sitt kommande ordförandeskap i EU nu en reell\r\nmöjlighet att aktivt visa att vi från svenskt håll tar den\r\nhär frågan på största allvar.\r\nJag är väldigt glad över att regeringen kommer att\r\nföra upp denna viktiga fråga högt på den politiska\r\ndagordningen under ordförandeskapet. Jag hoppas\r\nverkligen att regeringen vid det svenska ordförande-\r\nskapets slut har lagt fram förslag till en rad åtgärder\r\nför att få stopp på kvinnohandeln. Det räcker inte med\r\nvälmenande resolutioner. Kommer inga konkreta\r\nförslag är vi många som blir mycket besvikna.</pre><pre>Anf.  104  CHRISTINA AXELSSON (s):\r\nHerr talman! Vi är alla konsumenter med eller\r\nmot vår vilja. Redan för mycket, mycket länge sedan\r\nlärde vi oss vilka varor vi skulle samla och vad vi\r\nskulle göra med dem för att få föda, kläder eller bo-\r\nstäder.\r\nJu mer vi har civiliserat oss desto mer har vi en-\r\ngagerat oss i att förvärva nya kunskaper om metoder\r\noch material. Nuförtiden är det få av oss som själva\r\ntillverkar det vi behöver. Intresset har därför förskju-\r\ntits mer mot kunskap om de produkter som vi köper.\r\nI dag har vi tillgång till mycket information. Ändå\r\nkan vi inte lita ens på det vi äter. Jag tänker då när-\r\nmast på det som just händer i Frankrike med BSE-\r\nsmittat kött som kan föranleda att människor blir\r\nsjuka. Trots ökad kunskap blir människor sjuka eller\r\nskadas av dåliga produkter varje dag.\r\nJag är därför mycket glad att David Byrne, kom-\r\nmissionär för hälsa och konsumentskydd, introduce-\r\nrade en kampanj riktad mot ungdomar om frågor som\r\ngäller just livsmedelssäkerhet när han deltog i kon-\r\nsumentmässan Handlings Kraft i Stockholm för ett\r\npar veckor sedan.\r\nBoken Matpraktika, med recept och råd med an-\r\nknytning till livsmedelssäkerhet, kommer att spridas\r\ntill skolelever, och för allmänheten finns en hemsida\r\npå Internet med information.\r\nFru talman! Det är av vikt att komma ihåg att\r\nkonsumentfrågor inte endast baseras på lägsta pris.\r\nKonsumenterna vill också ha reda på hur varan pro-\r\nduceras. Är den miljövänligt förpackad? Är den till-\r\nverkad av barn? Är den tillverkad av arbetare med\r\nfackliga fri- och rättigheter?\r\nFru talman! Det finns som sagt många frågor som\r\nintresserar konsumenterna. Det gäller inte minst mil-\r\njön.\r\nVägtransporterna ökar explosionsartat i Europa.\r\nSamtidigt förlorar järnvägen marknadsandelar. Denna\r\nutveckling är ohållbar och är inte alls vad upplysta\r\nkonsumenter väntar sig av den nya teknikens Europa.\r\nMycket av det gods som i dag körs på långtradare\r\nkors och tvärs över hela Europa måste i stället kunna\r\nföras över till järnväg. Transporternas påverkan på\r\nmiljön är en av de stora utmaningar som EU-länderna\r\nhar att arbeta med. Konsumenterna kan dra sitt strå\r\ntill stacken genom att skaffa sig kunskap om hur\r\nvarorna transporteras och välja därefter.\r\nKrafttag måste alltså tas för att underlätta för\r\ngodstransporter på järnvägen. I praktiken utesluter\r\nnationella regler i dag andra järnvägsföretag än lan-\r\ndets egna genom tekniska och administrativa hinder\r\noch genom höga banavgifter.\r\nEU har i dag en fri marknad med fria vägtrans-\r\nporter, fri flygtrafik och fri sjöfart men en nationellt\r\nskyddad järnvägstrafik. Många medlemsländer slår\r\nnogsamt vakt om sina gamla järnvägsbolag i stället\r\nför att snabba på utvecklingen mot en gemensam och\r\neffektiv järnvägstrafik så att länderna kan forsla varor\r\npå ett hållbart sätt genom Europa.\r\nFru talman! Vi har numera också fått helt nya bu-\r\ntiker, våra egna hem. Genom elektronisk handel med\r\nhjälp av dator kan vi numera beställa det mesta från\r\njulgranar till cd-skivor.\r\nFör att denna handel ska kännas bekväm och sä-\r\nker måste kunderna få tillgång till ordentlig informa-\r\ntion om varor och leveranser men också säkra betal-\r\nningssätt. Först när vi som konsumenter känner att vi\r\npå ett säkert sätt kan köpa våra varor och tjänster över\r\nnätet kommer e-handel att slå igenom.\r\nDet öppnar också nya möjligheter att sitta hemma\r\noch handla från företag i EU, ja faktiskt world wide.\r\nDet kan också få konsekvenser i framtiden. I butiker\r\nser vi ofta bara priset. Nu kan vi skaffa information\r\nom transporter och villkor i landet där varorna produ-\r\nceras m.m.\r\nVi kan även välja att handla från producenter i\r\ntredje världen som inte tidigare haft möjligheter att\r\nmarknadsföra sig i vårt land. Förhoppningsvis leder\r\ndetta till en mer rättvis handel.\r\nSverige är nog det enda land i världen som genom\r\nkonsumentmakt i form av köpbojkott och gemensam\r\nfacklig kamp har lyckats tvinga ett amerikanskt före-\r\ntag att teckna kollektivavtal. Vi måste komma ihåg att\r\nmissförhållanden inte bara sker bland barnarbetare i\r\nländer som Indien.\r\nFru talman! Genom den inre marknaden kan vi\r\nlyfta upp konsumentfrågorna. Vi måste anpassa oss\r\ntill den nya tiden med e-handel och skapa regler som\r\nunderlättar och ger säkerhet. Vi måste arbeta för att\r\nge konsumenterna information om varor så att vi har\r\nannat än prislappen att ta ställning till när vi ska välja.\r\nVi ska kort och gott utnyttja de möjligheter som\r\nges för att stärka oss som aktiva konsumenter och\r\ngenom vår konsumtion påverka miljön också globalt.</pre><pre>Anf.  105  MARIANNE CARLSTRÖM (s):\r\nFru talman! De konsumentpolitiska frågorna är en\r\nviktig del av välfärdspolitiken. Det behövs starka och\r\nvälinformerade konsumenter som kan ta till vara sina\r\nrättigheter och välja på en alltmer internationaliserad\r\nmarknad. Att skydda konsumenternas hälsa och sä-\r\nkerhet är ett av de övergripande målen för den svens-\r\nka konsumentpolitiken.\r\nDet är också ett prioriterat område inom EU, där\r\nkonsumentpolitiken under de närmaste åren kommer\r\natt bli ett eget fullvärdigt politiskt område. Sverige\r\nligger långt framme när det gäller att tillvarata kon-\r\nsumenternas intressen, och det finns i Europa stora\r\nförväntningar att vi under vårt ordförandeskap ska\r\nlyfta fram konsumentfrågorna.\r\nKonsumentfrågor handlar om att du och jag ska\r\nveta vad vi får när vi köper en produkt eller en tjänst.\r\nVi ska kunna välja bort det som vi anser är oetiskt\r\neller har producerats på ett farligt sätt. Med konsu-\r\nmentmakt påverkar vi marknaden genom medvetna\r\nval. Därför måste vi genom lagar och förordningar ge\r\nkonsumenterna möjligheten att välja. Genom varu-\r\ndeklarationer, produktsäkerhet, standardiseringar och\r\nmarknadskontroller har vi instrumenten att ge den\r\ninformation konsumenterna har rätt till.\r\nKunskap är nyckeln till medvetna val, och den\r\nmåste alla få tillgång till. Kunskaper om konsument-\r\nfrågor måste ges tidigt. Det bidrar till att barn och\r\nungdomar blir kunniga och kritiska konsumenter, och\r\ndet lägger grunden till en stark konsumentroll i vux-\r\nenlivet.\r\nSverige har antagit FN:s barnkonvention. Den in-\r\nnebär bl.a. att barn ska växa upp under goda och\r\ntrygga förhållanden i ett samhälle där de tillåts att\r\nutvecklas i sin egen takt och utifrån sina egna förut-\r\nsättningar. Samtidigt vet vi att utbudet av bild- och\r\nljudmedier har ökat kraftigt under 1990-talet.\r\nBarnen har fått tillgång till nya TV- och radioka-\r\nnaler, och video, cd-skivor , data- och TV-spel har\r\nfått allt större genomslag. Tillsammans med att in-\r\nformationstekniken alltmer blir en del av vardagen\r\nhar detta medfört att barnens totala massmediekon-\r\nsumtion blivit större.\r\nKopplat till konsumentpolitiken innebär det att\r\netiska frågor kring marknadsföring riktad till barn och\r\nungdomar och hur de ska kunna skyddas från skadligt\r\nmedieinnehåll är väsentliga att lyfta fram. Det handlar\r\nframför allt om att skapa en acceptabel skyddsnivå\r\nför barn i ett medielandskap som kännetecknas av\r\nglobalisering, snabb teknikutveckling och nya system\r\nför mediedistribution, och där informationen flyter\r\nallt friare över nationsgränserna.\r\nInom EU är medvetenheten och enigheten stor om\r\natt det nya medielandskapet kräver nya metoder för\r\natt skydda barnen. Ministerrådet antog 1998 dels en\r\nny rekommendation om skydd av minderåriga, dels\r\nen handlingsplan för att främja en säkrare användning\r\nav Internet. EU har också ett TV-direktiv där med-\r\nlemsstaterna ska säkerställa att TV-sändningar inte\r\ninnehåller program som kan skada den fysiska, men-\r\ntala eller moraliska utvecklingen hos minderåriga.\r\nI dag kan vi se en ny marknad som växer fram där\r\nbarnen är målgruppen. Genom specialinriktade mark-\r\nnadskampanjer skapas olika trender där barnen för-\r\nväntas följa med. Ett exempel är Pokémon, med\r\nsamlarbilder, videofilmer, mjukisdjur m.m., som\r\nblivit en stor modefluga tack vare medveten mark-\r\nnadsföring. Barn är trendkänsliga, och riskerar att bli\r\nstora förlorare om vi inte sätter upp lagar och regler\r\nför marknaden och samtidigt ger barn och ungdomar\r\nkunskaper för att kunna välja och välja bort.\r\nProdukter som kombinerar olika saker, t.ex. lek-\r\nsaker och godis, blir allt vanligare. Olycksfall där\r\ndessa produkter är orsaken har lett till många dödsfall\r\nute i Europa. Dessa produkter måste därför granskas\r\nmycket noggrant och, i de fall de anses farliga, stop-\r\npas.\r\nDet svenska konsumentskyddet har utvecklats och\r\nvuxit fram under en lång följd av år. Sveriges skydd\r\när i de allra flesta fall bättre och bredare än det mini-\r\nmiskydd som för närvarande finns inom gemenska-\r\npen. Den svenska målsättningen ska fortsatt vara hög,\r\nmen samtidigt måste vi ta ett ansvar för konsument-\r\nfrågorna i EU.\r\nKunskap är nyckeln till starka konsumenter. Men\r\nden kunskapen måste börja tidigt - redan i skolan.\r\nBarn och ungdomar är mer utsatta för riktad reklam,\r\noch riskerar att bli stora förlorare om vi inte gemen-\r\nsamt i EU kan arbeta för lagar och regler kring mark-\r\nnadsföring och produktsäkerhet. För att lyckas i det\r\nförebyggande arbetet behövs registrering av olyckor\r\noch produkter samt effektiva marknadskontroller.\r\nVi har kommit långt i Sverige, men i en alltmer\r\nglobaliserad marknad räcker våra nationella regler\r\ninte till. Vi behöver ett effektivare samarbete inom\r\nEU. Under ordförandeskapet har vi möjligheter att\r\nföra upp frågorna på dagordningen och ge konsu-\r\nmenterna större makt. Låt oss ta vara på den möjlig-\r\nheten.</pre><pre>Anf.  106  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Jag delar naturligtvis Marianne Carl-\r\nströms oro för vad som kommer att hända med våra\r\nbarn i det framtida medielandskapet. Men jag är kan-\r\nske mer pessimistisk om möjligheterna att rå på av-\r\narterna genom lagar och regler. Jag ser ju vilka enor-\r\nma möjligheter som finns att på olika sätt kringgå det\r\nhela.\r\nJag vill fråga Marianne Carlström om hon anser\r\natt det verkligen är lagar och regler som är det vikti-\r\ngaste sättet att styra detta. Är det inte bättre att arbeta\r\nmed upplysning, information och inte minst samtal\r\nmed barnen? Vi ska komma ihåg att dagens barn och\r\nunga har en helt annan inställning till många av de\r\nfrågor som vi förfasar oss över som vuxna. Det kan-\r\nske inte alltid är våra normer som är de riktiga. Är det\r\ninte bättre att försöka få till stånd en diskussion och\r\nett samtal kring de här frågorna än att så väldigt strikt\r\nmed lagar försöka reglera sådant som vi antagligen\r\ninte kan efterleva?</pre><pre>Anf.  107  MARIANNE CARLSTRÖM (s) re-\r\nplik:\r\nFru talman! Jag tror inte att det ena behöver ute-\r\nsluta det andra. I vissa fall är det lagar och regler som\r\ngäller, men många gånger är det också viktigt att man\r\ntillsammans i dagisgrupper, i skolor och på föräld-\r\nramöten tar upp sådana här saker. Föräldrarna kan då\r\ndiskutera detta tillsammans, sätta upp gemensamma\r\nregler och komma överens om vad man kan göra.</pre><pre>Anf.  108  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Jag vill gärna höra med Marianne\r\nCarlström vad det är för konkreta lagar och regler\r\nsom vi borde arbeta för här i Sverige nu i samband\r\nmed ordförandeskapet för att få till stånd en gemen-\r\nsam europeisk lagstiftning när det gäller att skydda\r\nbarn från olämpliga program i TV t.ex.</pre><pre>Anf.  109  MARIANNE CARLSTRÖM (s) re-\r\nplik:\r\nFru talman! Jag tror inte att jag kan stå här i talar-\r\nstolen och säga exakt vilka program det är som barn\r\ninte ska få lova att titta på, eller vilken reklam som\r\nman inte ska få lova att visa. Jag vet att det finns\r\nreklam som är direkt olämplig att visa för barn, men\r\njag överlämnar till dem som tittar mer på barnpro-\r\ngram än vad jag gör att besluta om detta. Jag vet\r\nalltså att det finns sådant som är direkt olämpligt, och\r\ndet ska man nog förbjuda.</pre><pre>Anf.  110  MARTIN NILSSON (s):\r\nFru talman! Den här debatten har belyst ett antal\r\nav de problem som finns i en globaliserad värld. Det\r\nhar handlat om arbetslöshet, jämställdhet, krishante-\r\nring och flyktingpolitik. Jag håller med om den pro-\r\nblembeskrivningen. De problemen finns ofta, och ofta\r\när de relaterade till att vi lever i en mer globaliserad\r\nvärld.\r\nOfta har de här problemen följts av invändningen:\r\nVi ska inte göra något på det här området, för detta är\r\nen nationell frågeställning och ett nationellt ansvar-\r\nsområde.\r\nDet har sagts att EU borde syssla med färre, men\r\nviktigare områden. Det har sagts att man vill ha en\r\nsmalare och effektivare union. Det har sagts att man\r\nvill ha en kompetenskatalog.\r\nJag tror i mångt och mycket att gränsdragningarna\r\när konstgjorda. Jag tror att den arbetslöse i Sverige\r\neller i andra EU-länder tycker att det viktiga är att han\r\neller hon får de åtgärder som kan föra tillbaka till en\r\narbetsmarknad - sedan kan den åtgärden ha sitt ur-\r\nsprung i beslut i kommunen, i riksdagen, i EU eller\r\nkanske i det civila samhället.\r\nMin utgångspunkt är att åtgärder mot samhälleliga\r\nproblem bör beslutas om och sättas in där de är ef-\r\nfektivast. Jag tror att man måste ha klart för sig att i\r\nen alltmer globaliserad värld så sker det allt oftare\r\nutanför nationalstaten. Det sker allt oftare på en inter-\r\nnationell nivå.\r\nDet sysselsättningssamarbete som Sverige har ta-\r\ngit initiativ till är ett gott exempel på detta. Det har\r\nförändrat, och det förändrar, verkligheten. Det syn-\r\nliggör och det driver på medlemsstaterna att höja\r\nambitionerna när det gäller arbetslöshetsbekämpning-\r\nen. Och det behövs, därför att i en global värld med\r\nett globalt rörligt kapital finns det en stor risk att\r\nkapital kommer att förflytta sig dit där man kortsiktigt\r\nfår lägst kostnadsnivå. Därför är det också viktigt att\r\ndet faktiskt fattas gemensamma beslut och antas ge-\r\nmensamma riktlinjer på ett antal av de här välfärds-\r\nområdena.\r\nVi förde i riksdagens EU-nämnd för inte så länge\r\nsedan en diskussion om kompetensutveckling som en\r\ndel av sysselsättningspakten. Somliga av riksdagens\r\npartier hävdade att det är ett nationellt ansvar. Ja, det\r\när det i många frågor. Men det finns också problem\r\nmed att säga att det bara är ett nationellt ansvar.\r\nDet är väldigt populärt och lätt att säga att just\r\nmiljöfrågorna är ett överstatligt problem eftersom de\r\nrör sig över gränserna. Produktionen flyttar dit där\r\nkostnaderna är lägst, och vi får del av problemen via\r\nutsläpp i luften. Ja - men så är det även med sociala\r\nproblem. Produktionen flyttar ifrån ställen där man\r\nställer stora krav när det gäller välfärdspolitik och\r\nsocialpolitik. Även konsekvenserna av de sociala\r\nproblemen, som fattigdom och arbetslöshet, sprider\r\nsig över gränserna.\r\nDet finns färre och färre renodlat nationella frå-\r\ngor. Fler och fler frågor berörs av det internationella\r\nsamarbetet. Fler och fler frågor där man vill se en\r\neffektiv politik bör också kunna fattas beslut om på\r\ninternationell nivå. Därför är det sysselsättnings-\r\nsamarbete som vi driver, och ska fortsätta att driva\r\nunder ordförandeperioden, en viktig del. Det är bra\r\nmed kvantitativa och kvalitativa gemensamma mål.\r\nDet skapar förutsättningar för en effektiv politik och\r\nhögre ambitioner i politiken. Men det ger också förut-\r\nsättningar för mer sund och mer lika konkurrens\r\nmellan länderna. Det är klart att det i vissa fall hade\r\nvarit bättre om man hade kunna fylla detta med mer\r\nav överstatlighet och fått starkare och tydligare beslut\r\ninom området. Det hade kunnat öka handlingskraften\r\noch åstadkomma en mer öppen process.\r\nMen just hanteringen av sysselsättningspakten och\r\nfrågorna om kompetensutvecklingen här i riksdagen\r\nvisar ju hur besvärligt det är. Det finns en höger som\r\ninte riktigt engagerar sig och bryr sig om sysselsätt-\r\nningsfrågorna. Det finns en vänster och ett miljöparti\r\nsom i normalfallet kanske bryr sig, men som i det här\r\nfallet, av principiella skäl, säger nej till allt som\r\nhandlar om EU-samarbete.\r\nJag tror att det är viktigt att försöka höja ambitio-\r\nnerna och försöka få in många av de här sociala och\r\nvälfärdspolitiska frågorna inom EU-samarbetet. Det\r\nhandlar om att fatta de beslut som medborgarna stäl-\r\nler krav på. Det handlar om en effektiv politik och en\r\npolitik som fungerar när det gäller sociala och väl-\r\nfärdspolitiska mål. Där är sysselsättningsunionen ett\r\nbra första steg. Det behövs fler sådana områden. Det\r\nbehövs mer av internationellt fattade beslut för att\r\nkunna stärka och trygga välfärdsstaten.</pre><pre>Anf.  111  MARGIT GENNSER (m) replik:\r\nFru talman! Jag vill alltid vara konkret. Här talade\r\nMartin Nilsson om behovet av att integrera sociala\r\nfrågor. Jag antar att han även menade vissa socialför-\r\nsäkringsfrågor.\r\nJag såg i en tidning häromdagen att någon EU-\r\ninstans hade tittat på pensionssystemen. Man konsta-\r\nterade att de var mycket dåliga i alla de större länder-\r\nna utom Storbritannien. Det är faktiskt så att Storbri-\r\ntannien, Nederländerna och nu också Sverige har bra\r\npensionssystem. Man hade på förslag att man nog\r\nborde integrera detta. Då skulle jag vilja fråga Martin\r\nNilsson om det är riktigt lyckat. Är det inte bättre att\r\nvi säger till dem att lära av våra erfarenheter så de\r\nkan rätta till sina system? Är det verkligen så att vi\r\nska integreras med det italienska systemet där kvin-\r\nnor går i pension vid 54 års ålder?</pre><pre>Anf.  112  MARTIN NILSSON (s) replik:\r\nFru talman! Nej, så är det självfallet inte. En in-\r\ntegration behöver inte innebära konformism eller\r\nlikhet i alla avseenden. Men det innebär att man fattar\r\ngemensamma beslut.\r\nJag tror exempelvis att det är ett problem att man\r\nhar väldigt olika strukturer på en gemensam arbets-\r\nmarknad när det gäller kompetensutveckling, möjlig-\r\nhet för kvinnor att delta i förvärvsarbete och barnom-\r\nsorg. Det finns ett antal områden där det är uppenbart\r\natt man skulle ha behövt fler gemensamma beslut för\r\natt få en fungerande gemensam arbetsmarknad. I dag\r\nhar man tagit sig an den ena sidan, men långt ifrån\r\nden andra.\r\nNär det gäller det italienska pensionssystemet får\r\nMargit Gennser ursäkta. Mina kunskaper är alltför\r\nbegränsade för att jag ska kunna uttala mig riktigt om\r\ndet.</pre><pre>Anf.  113  MARGIT GENNSER (m) replik:\r\nFru talman! Med detta vill jag visa att man ska\r\nprecisera vad man talar om. Jag tror att det är väldigt\r\nsvårt att tala om kompetensutveckling, sysselsätt-\r\nningspolitik, arbetslöshetsförsäkringar, pensionssys-\r\ntem och sjukförsäkringssystem på en gång. Proble-\r\nmen är väldigt olika. Tyvärr måste man också dra in\r\nskattesystemen i det.\r\nDärför ville jag höra om det fanns mer substans i\r\ndet, men det gjorde det tydligen inte.</pre><pre>Anf.  114  MARTIN NILSSON (s) replik:\r\nFru talman! Det var ju substans i den bemärkelsen\r\natt jag tycker, till skillnad från Margit Gennsers parti,\r\natt EU borde försöka sätta upp målsättningar när det\r\ngäller kompetensutveckling. Alla säger att kompe-\r\ntensutveckling är viktigt, men varför kommer det inte\r\ni tillräckligt stor utsträckning? Jo, därför att vi har\r\nstrukturer som gör att det är väldigt svårt för ett rör-\r\nligt kapital att göra de investeringar i kompetensut-\r\nveckling som behövs. Då borde olika länder kunna\r\nfatta gemensamma beslut. Det vill EU:s medlemssta-\r\nter till största delen göra. Moderaterna i denna kam-\r\nmare var motståndare men ändrade sig när de fick en\r\nnågot mer modifierad version. Jag tycker att det är ett\r\nproblem att man inte vill gå tillräckligt långt i den\r\nriktningen och försöka ta fram gemensamma riktlin-\r\njer. Det hade varit bra på det området, precis som det\r\nhar varit bra på sysselsättningsområdet. Där har det\r\nvisat sig ge effekt. Det har visat sig ge resultat. Det är\r\nbra.</pre><pre>Anf.  115  BENGT-OLA RYTTAR (s) re-\r\nplik:\r\nFru talman! Jag uppskattar Martin Nilssons ambi-\r\ntioner på arbetsmarknadsområdet. Man jag har en\r\nliten fundering. Har Martin Nilsson tänkt på vad det\r\nkan innebära för svensk arbetsrätt och för svensk\r\nkollektivavtalsrätt när vi plockar in fler grejer under\r\nEU-paraplyet? Då kommer ju frågorna också under\r\nEG-domstolen. I den domstolen finns det inte någon\r\nriktigt stor förståelse för vår svenska arbetsmark-\r\nnadsmodell där kollektivavtalet är norm.</pre><pre>Anf.  116  MARTIN NILSSON (s) replik:\r\nFru talman! Det Bengt-Ola Ryttar tar upp är själv-\r\nfallet en aspekt som bör beaktas i det arbete som\r\npågår. Jag kan bara huvudsakligen referera till det\r\nsom faktiskt har varit, det man faktiskt har fattat be-\r\nslut om och det som Sverige faktiskt redan har påver-\r\nkats av. Jag tror att den allmänna uppfattningen är att\r\narbetsrätten i Sverige i många avseenden har skärpts\r\nberoende på EU-beslut. Det gäller bl.a. övergångsbe-\r\nstämmelser och inom ett antal olika områden.\r\nJag kan också se att i de beslut som hittills har\r\nfattats har man haft en djup förståelse för att det finns\r\nolika traditioner. I vissa länder har man mer lagtradi-\r\ntioner och i andra länder har man mer kollektivav-\r\ntalstraditioner. Det är självfallet en viktig aspekt att\r\nfundera över, så att man i sådana beslut kan försöka\r\nse till att olika länders tradition beaktas. Det innebär\r\ninte att man ska ha en lägre ambition. Jag tycker att\r\nman hittills har lyckats ganska bra med att kombinera\r\nde nationella traditionerna med höjda gemensamma\r\nmålsättningar inom välfärdspolitiken. Det tycker jag\r\när bra.</pre><pre>Anf.  117  BIRGITTA AHLQVIST (s):\r\nFru talman! Kvinnor utgör i dag 51 % av jordens\r\nbefolkning. Det är ett faktum som många alltför säl-\r\nlan tycks vara medvetna om. Kvinnor är dessutom\r\nstarkt underrepresenterade i beslutsfattandet i många\r\nländer. I många länder innebär samhällets normer\r\nsvåra problem och konsekvenser för kvinnor. Kvin-\r\nnohandel är ett sådant svårt problem.\r\nHandeln med kvinnor fortsätter att öka inom EU.\r\nKvinnor smugglas in, oftast från Öst- och Centraleu-\r\nropa men också från tredje världen. Enligt FN\r\nsmugglas en halv miljon kvinnor in i Europa varje år.\r\nVäl inne i Europa tvingas de, ofta under slavliknande\r\nförhållanden, till prostitution på bordeller och på\r\ngatan. De är offer för våld, hot, misshandel, inlåsning\r\noch utpressning. Dessa aktiviteter pågår i större eller\r\nmindre grad i samtliga EU:s medlemsländer. Det är\r\ngrova brott som begås mot dessa kvinnors mänskliga\r\nrättigheter.\r\nKvinnorna är ofta oförmögna att göra sina röster\r\nhörda på grund av att de uppehåller sig illegalt i lan-\r\ndet i fråga. Deras illegala vistelse och avsaknaden av\r\npengar och identitetshandlingar omintetgör varje\r\nhopp om att deras situation ska förbättras.\r\nFru talman! Redan 1996 antog EU-kommissionen\r\npå initiativ av Anita Gradin en uppsättning förslag på\r\nhur problemet ska angripas. Förebyggande insatser,\r\nforskning, polisinsatser och stöd till offren var några\r\nav dessa förslag. Dessutom pekade EU-\r\nkommissionen på att det också är viktigt att involvera\r\nfrivilligorganisationerna i detta arbete eftersom dessa\r\nofta har lättare att komma i kontakt med och bygga\r\nupp ett förtroende hos offren än vad myndigheter har.\r\nSedan dess har medvetenheten ökat, och vi har\r\nockså fått i gång ett internationellt samarbete som\r\ninvolverar både FN och EU. Eftersom mycket tyder\r\npå att denna brottslighet utvecklas inom internatio-\r\nnella nätverk är det viktigt att dessa problem beaktas\r\noch angrips av både FN och EU. Att bekämpa de\r\nskickligt organiserade nätverken som inte bara arbetar\r\nmed kvinnohandel utan även med alla andra sorters\r\nbrottslighet bör få högsta prioritet i EU.\r\nÅr 1999 antog Europaparlamentet en resolution\r\nom vidare åtgärder i kampen mot kvinnohandel. Där\r\nuppmanas bl.a. medlemsländerna och de blivande\r\nmedlemsländerna, kandidatländerna, att i sin lagstift-\r\nning definiera kvinnohandel och därmed förknippade\r\nslaveriliknande villkor som ett brott och se till att\r\nbefintliga lagar efterlevs, dessutom att inrätta eller\r\nstärka särskilda polisenheter som bekämpar kvin-\r\nnosmuggling. Straffet för narkotikasmuggling är t.ex.\r\nhårdare än för kvinnohandel. I dag är brottet för kvin-\r\nnosmuggling 1-2 år och för narkotikasmuggling 10-\r\n15 år.\r\nTrots stora ansträngningar av EU kvarstår pro-\r\nblemen. EU har dock som jag tidigare nämnde skapat\r\nen medvetenhet. Men mycket återstår att göra, bl.a.\r\natt se till att det finns en fungerande lagstiftning på\r\nområdet och efterlysnings- och åtalsmetoder som\r\nföljer denna. För att bedöma läget och sedan få för-\r\nändring i de olika medlemsstaterna och i kandidatlän-\r\nderna måste EU undersöka vilken lagstiftning som är\r\ntillämplig i dag, vilka åtgärder och initiativ som vid-\r\ntagits samt vilket stöd som offren erbjuds. Det är\r\nockså viktigt att kandidatländerna, varifrån många\r\nkvinnor kommer, skapar sysselsättningsmöjligheter,\r\njobb, till dessa kvinnor. Detta arbete måste utgöra ett\r\ncentralt inslag i EU:s och kandidatländernas insatser\r\ninför utvidgningsförhandlingarna. Och där har Sveri-\r\nge, som nu blir ordförandeland, ett stort ansvar.</pre><pre>Anf.  118  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! Jag är glad att Birgitta Ahlqvist tar\r\nupp samma ärende som jag gjorde för en liten tid\r\nsedan här i kammaren. Det är i stort sett identiskt.\r\nNu vill jag ställa en fråga. Om knappt två måna-\r\nder är det här vår regerings ansvar. Vad kommer\r\nregeringen att göra? Jag skulle ha riktat den frågan till\r\nutrikesministern, men hon är tyvärr inte i kammaren.\r\nDärför riktar jag i stället frågan till Birgitta Ahlqvist.\r\nVad kommer man att göra som ordförandeland? Det\r\nräcker ju inte att tala om detta, utan det handlar om\r\nmycket handgripliga åtgärder på fältet för att rädda\r\ndessa människor om vi ska kunna försvara mänskliga\r\nrättigheter.</pre><pre>Anf.  119  BIRGITTA AHLQVIST (s) re-\r\nplik:\r\nFru talman! Tyvärr var jag inte i kammaren just\r\nnär Holger Gustafsson höll sitt anförande. Men när\r\ndet gäller vårt ordförandeskap nästa halvår har vi från\r\nsvensk sida sagt att jämställdhetsfrågorna och kvinno-\r\nfrågorna är prioriterade frågor. Det här är en kvinno-\r\nfråga, och den ska vara prioriterad i de förhandlingar\r\nvi har med kandidatländerna när det gäller att skapa\r\nsysselsättning, att ge de här unga kvinnorna ett arbete\r\npå hemmaplan, men också när det gäller att skapa en\r\nlagstiftning inom unionen som gör att de som tjänar\r\npengar på denna handel åker fast.</pre><pre>Anf.  120  HOLGER GUSTAFSSON (kd) re-\r\nplik:\r\nFru talman! Jag tackar för svaret. Jag tycker att\r\ndet är intressant. Eftersom Birgitta Ahlqvist inte var\r\nhär i kammaren när jag höll mitt anförande kan jag\r\nsäga att vi nästan kan lägga kalkerpapper över våra\r\nanföranden. Det är precis samma ärende, men jag tog\r\nupp det med lite andra ord.\r\nJag har haft uppe detta vid två tillfällen vid samtal\r\nmed utrikesministern för att få det som ett prioriterat\r\närende under ordförandeperioden. Men det finns inte\r\nmed. Jämställdhetsfrågor finns med i en andra etapp,\r\nså att säga. Jag menar att man inte kan tala om jäm-\r\nställdhet med trovärdighet om vi inte gör något åt de\r\nhär frågorna. Delar Birgitta Ahlqvist den uppfattning-\r\nen?</pre><pre>Anf.  121  BIRGITTA AHLQVIST (s) re-\r\nplik:\r\nFru talman! Absolut!</pre><pre>Anf.  122  MARGIT GENNSER (m):\r\nFru talman! Willy Söderdahl talade för en dryg\r\ntimme sedan om beslutsfattandet inom EU och sade\r\natt det var långt från människorna.\r\nÄven vi här i riksdagen fattar beslut. Även vi kan\r\nvara långt borta från många människor. Men vi kan i\r\nalla fall anstränga oss att fatta så vettiga beslut som\r\nmöjligt.\r\nVi ska komma ihåg att de beslut vi fattar påverkar\r\nmånga människors liv. De påverkar materiella vär-\r\nden, men det finns också beslut som egentligen inte\r\nhar materiella värden men som ändå har oändligt stor\r\nbetydelse. Det är bl.a. frågan gällande EU och EMU.\r\nHur gör man då det allra bästa vägvalet? Det vet\r\ningen av oss. Men det finns en väg för att undvika de\r\nverkligt stora misstagen. Det är att inte säga ja till\r\nbeslut som är oåterkalleliga, som inte kan ändras om\r\nvi har fattat beslutet.\r\nEtt EMU-beslut är nästintill omöjligt att backa\r\nfrån. Därför ska vi säga nej. Nej är till skillnad från ja\r\nofarligt. Ett nej kan alltid bli ett ja, ett ja till att överge\r\nsina pengar, sin penningpolitiska suveränitet, sin\r\nriksbank och en egen finanspolitik. Det leder till\r\nförlorad självständighet. Det är ett ja till överstatlig-\r\nhet, och det är detsamma som att säga ja till en ge-\r\nmensam straffrätt. EMU innebär egentligen att vi\r\navskaffar riksdagens kanske viktigaste uppgift. Vi\r\navskaffar riksdagen till gagnet men inte till namnet.\r\nNär danskarna folkomröstade om EMU i septem-\r\nber förstod vanligt folk vad frågan rörde sig om, och\r\nde sade nej. Etablissemanget förstod det inte. Det är\r\nett allvarligt hot mot demokratisk legitimitet. Över-\r\nstatligheten som EMU leder till erkänns i dag. Det\r\ngjorde den inte i går. Denna fråga har också en prak-\r\ntisk och materiell sida.\r\nEuron introducerades till för hög kurs. Eurons\r\nvärde har sjunkit kraftigt. Riskerna var kända, men\r\nbeslutsfattarna brydde sig inte om det. Handeln utan-\r\nför Euroland svarar bara för 10 %, så man sade: Det\r\ngör ingenting hur vi sätter kursen.\r\nPaul Volcker, tidigare Fedchef, varnade tidigt i en\r\nhearing i det engelska överhuset. Han sade att det är\r\nen illusion att tro att en stor valuta inte behöver vara\r\nstabil. De ansvariga har nu försökt skylla på USA,\r\ndess högre tillväxt, dess bättre aktiemarknad. Euron\r\nhar blött. Orsaken är bl.a. att tyska företag har köpt\r\namerikanska eftersom de är mer lönsamma än de\r\ntyska.\r\nOm eurons depreciering inte begränsas kommer\r\ntill slut relationerna mellan EU och USA att bli fros-\r\ntiga. Den nye amerikanske presidenten - vem det nu\r\nblir - möts av en blödande euro. Det blir inte särskilt\r\nangenämt. Euron blir konfliktskapande i utrikesrela-\r\ntioner och inom euroland. Ekonomiska spänningar\r\nhar redan vuxit fram mellan Irland, Spanien, Neder-\r\nländerna och Finland - som har överhettade ekono-\r\nmier - och Tyskland och Italien som har låg tillväxt.\r\nMen de är alla bundna till samma politik. En storlek\r\nska passa alla.\r\nSpänningar leder till konflikter. Konflikter kan\r\nnaturligtvis i förlängningen skapa djupa motsättning-\r\nar.\r\nVarför vill då kommissionärer som Wallström,\r\nPatten, Kinnock och, den störste av alla, Prodi skapa\r\nen eurostat. Det finns olika skäl, men man kan inte\r\nbortse från makt, status och pengar.\r\nMålet i en stat är klart för kommissionen och EU-\r\nparlamentet. Det uppnås steg för steg, men vägen\r\nkamouflerar man ofta. I EU-parlamentet arbetas det\r\nför en EU-straffrätt och en europeisk åklagarmyndig-\r\nhet. Ett första steg är Eurojust som ska bekämpa nar-\r\nkotikahandel, terrorism, pengatvätt och bedrägerier.\r\nJag har tänkt på det förut, och efter att ha hört de-\r\nbatten, förstår jag att det är målkonflikter. Men det är\r\nviktigare att upprätthålla nationalstraffrätt och ha\r\nsamarbete så att man kan komma åt de otäcka effek-\r\nter vi kan få när förhållandena är olika i olika länder.\r\nMan kan fråga sig om regeringen vill att vi ska bli\r\növerstatliga. Det tror jag inte alls att man vill. Den\r\nrelevanta frågan är: Är regeringen beredd att säga nej\r\ntill alla de många små eller större beslut som leder till\r\növerstatlighet? Är regeringen t.o.m. beredd att använ-\r\nda sitt veto? Är man beredd att i Nice använda sitt\r\nveto för att vi ska få behålla vetot och enhälliga be-\r\nslut?\r\nJag tror att man ska lyssna på oss svenskar för vi\r\nvill behålla vår suveränitet. Jag vill därför fråga: Är\r\nregeringen beredd att med veto försvara vår själv-\r\nständighet och vår suveränitet?</pre><pre>Anf.  123  BENGT-OLA RYTTAR (s):\r\nFru talman! I början av den här debatten sade\r\nLennart Daléus att vi måste söka unionens rötter för\r\natt kunna förstå den. Det tror jag är alldeles rätt. Det\r\nmåste man göra.\r\nDå ska man gå tillbaka och se på vilka övervä-\r\nganden som låg bakom Schumandeklarationen. Det\r\nvar Jean Monet som gjorde utkastet till Schuman-\r\ndeklarationen som sedan ledde till Kol- och stålunio-\r\nnen. Jean Monet hade arbetat med att samordna\r\ntransporterna under andra världskriget mellan de\r\nkrigförande länderna. Han visste att det inte var lätt\r\natt få en mellanstatlig samordning.\r\nHan ansåg att Europa befann sig i kris. Det gjorde\r\nnaturligtvis Europa direkt efter andra världskriget.\r\nHans erfarenhet sade honom att för att Kol- och stå-\r\nlunionen och dess förlängning skulle fungera måste\r\nden bygga på odemokratisk överstatlighet. Man måste\r\nbygga ett system som i sig självt gick framåt i den\r\nriktning som man en gång angav. Man måste ha ett\r\nsystem som såg till att konstruktionen inte föll på\r\ngrund av ett beslut som någon av statscheferna fattade\r\nen måndagsmorgon när han var på dåligt humör.\r\nDen här konstruktionen och tanken lever kvar i\r\nEU-konstruktionen än i dag. Kommissionen är fak-\r\ntiskt grundbulten i denna odemokratiska överstat. Det\r\nska vi beakta när vi diskuterar EU-systemet och de-\r\nmokratiseringen.\r\nAlf Svensson sade att vi var tvungna att finna vä-\r\ngar för internationell samverkan, och att om inte EU\r\nfunnits hade vi varit tvungna att uppfinna det.\r\nSom jag ser det fann vi inte EU efter debatt och\r\nanalys av vilken form av internationellt samarbete vi\r\nbehövde. Vi flydde in i EU när vi inte trodde på vår\r\negen förmåga att lösa de problem vi hade vid den\r\ntidpunkten. Vi hade mycket stora allvarliga problem,\r\noch vi trodde inte att vi kunde lösa dem själva. Därför\r\nflydde vi in i EU-medlemskapet.\r\nDet är naturligtvis fel sätt att närma sig och gå in i\r\nett unionssamarbete. Det är kanske den ursprungliga\r\norsaken till EU-systemets dåliga legitimitet här i\r\nlandet. Det är ingen tvekan om att EU är en demo-\r\nkratiförlust.\r\nDe som har läst Demokratiutredningen har sett att\r\nutredningen sätter 14 stora frågetecken för demokra-\r\ntin i EU-systemet. Det gör man trots att man inte över\r\nhuvud taget tar upp EMU och ECB. De två förkort-\r\nningarna förekommer över huvud taget inte i Demo-\r\nkratiutredningens betänkande.\r\nBo Lundgren försvarade EMU-medlemskapet och\r\nvill driva på EMU-medlemskapet med samma frejdi-\r\nga mod som han och vi övriga visade när vi satt i\r\nriksdagen och bedrev EMU-politik i början av 1990-\r\ntalet. När vi knöt kronan till ecun i maj 1991 gjorde vi\r\ninget annat än utövade EMU-politik. Det gick till\r\nfullständigt kaos. Ur detta kaos försökte vi resa oss\r\ngenom att gå med i EU.\r\nEn beklaglig följd av detta var att på resan in i EU\r\nbytte den svenska samhällseliten definition av demo-\r\nkratibegreppet. Det gick inte att hålla fast vid det\r\nklassiska demokratibegreppet som hade varit en stor\r\ngemensam nämnare i svensk politik i ganska många\r\når.\r\nDet gjorde man utan att redovisa, utan debatt och\r\nutan analys.\r\nJag har full förståelse för alla dem som framhåller\r\natt EU är ett fredsprojekt. Men jag tror att det bara\r\nfinns en sak som är den verkliga garanten för fred.\r\nDet är demokrati och ingenting annat. Tack!</pre><pre>Anf.  124  HILLEVI LARSSON (s):\r\nFru talman! Ordförandeskapet i EU är ett lysande\r\ntillfälle att ta upp frågan om barnarbete.\r\nEU:s möjligheter att bekämpa barnarbete i världen\r\nligger framför allt på två nivåer. Den första handlar\r\nom att driva på inom FN, självklart i samarbete med\r\nde länder där detta förekommer. Målet är naturligtvis\r\natt begränsa omfattningen och skadeverkningen av\r\nbarnarbete.\r\nDen andra vägen handlar om att utnyttja EU:s\r\nmarknad för att driva på de länder som tillämpar\r\nbarnarbete. EU:s marknad är av sådan omfattning att\r\nman faktiskt kan påverka berörda handelspartner i\r\nden här frågan. Självfallet även här gärna i samarbete\r\nmed FN. Jag tror att det går snabbare med EU. Inom\r\nFN kommer det ju att röra sig om frivillighet medan\r\nEU kan ställa bindande krav.\r\nI det här sammanhanget får vi inte glömma bort\r\natt många av barnen är beroende av de inkomster som\r\nderas arbete ger. Det är inte heller ovanligt att barnen\r\nhar ett familjeförsörjningsansvar där barnens in-\r\nkomster ska försörja en hel familj. Det är viktigt att\r\nbarnen inte försätts i en ännu svårare situation än den\r\nsom de redan befinner sig i. Det är nämligen risk för\r\natt samtidigt som man minskar barnarbetet ökar man\r\nantalet gatubarn.\r\nEtt mycket tragiskt exempel på detta var McDo-\r\nnalds Happy Meal. Man lät asiatiska barn tillverka\r\nleksaker till Happy Meal, och när uppgifter om detta\r\nträngde fram till offentligheten avskedades alla dessa\r\nbarn, som i stället hamnade på gatan.\r\nDetta måste motverkas. Det handlar i första hand\r\nom att begränsa den tid under dygnet och veckan som\r\nbarnen ska behöva arbeta och att se till att arbetet\r\nförenas med skolgång och möjligheter att träffa fa-\r\nmiljen. Man ska självklart också se till att de skadli-\r\ngaste formerna av barnarbete helt försvinner.\r\nVi måste alltså gå försiktigt fram för att inte för-\r\nvärra situationen för de utsatta barnen. Men det finns\r\nen form av barnarbete som vi inte ska gå försiktigt\r\nfram med. Det handlar om de fall när det inte är fråga\r\nom att barn tillverkar varor för försäljning utan där\r\nbarnen själva har förvandlats till varor. Jag talar då\r\nom sexturismen. En del européer, framför allt män,\r\nåker till fattiga länder och utnyttjar barn där. Det\r\nförekommer även att barn importeras som sexslavar\r\ntill europeiska bordeller.\r\nSjälvfallet ska vi gå hårt fram i dessa samman-\r\nhang. Sverige har redan tagit upp denna fråga på EU:s\r\ndagordning, men det får inte stanna vid fina deklara-\r\ntioner, utan det måste ställas konkreta krav. Ett viktigt\r\nkrav är att man försöker se till att den här typen av\r\nbrottslighet jämställs med knarkbrottslighet. Det är i\r\ndag så att vinsterna inom den här branschen kan jäm-\r\nställas med vinsterna inom knarkbrottsligheten, men\r\nstraffen är inte jämförbara. Risken för att åka fast är\r\nbara en bråkdel så stor för dem som jobbar inom\r\nsexbranschen jämfört med vad som gäller för dem\r\nsom jobbar inom knarkbranschen. Straffskalan täcker\r\ndessutom bara en bråkdel av motsvarigheten för\r\nknarkbrotten.\r\nJag tror att en viktig väg att bekämpa de skändlig-\r\nheter som förekommer är att föra upp strängare straff\r\npå dagordningen. Jag tror inte på någon gemensam\r\nåklagarmyndighet. Då kommer vi verkligen in i ett\r\növerstatligt system. Vi måste gå fram i takt med att\r\nprocessen mognar fram och i takt med vad medbor-\r\ngarna är redo att acceptera. Däremot tror jag att man\r\nkan rekommendera att ljuset sätts på att fånga in dem\r\nsom håller på med det här och även att vi ser till att\r\nde får straff som kan jämföras med straffen för\r\nknarklangare osv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2000/01:40 Penningförfalskning m.m.</pre><pre>Motioner\r\nmed anledning av prop. 2000/01:34 Talerätt för vissa\r\nutländska konsumentmyndigheter och konsu-\r\nmentorganisationer\r\n2000/01:L1 av Stig Rindborg m.fl. (m)\r\n2000/01:L2 av Ana Maria Narti m.fl. (fp)</pre><pre>med anledning av skr. 2000/01:2 Att förebygga väp-\r\nnade konflikter\r\n2000/01:U4 av Lars Ohly m.fl. (v)\r\n2000/01:U5 av Göran Lennmarker m.fl. (m)</pre><pre>med anledning av förs. 2000/01:RB3 Fullmäktiges i\r\nRiksbanken förslag om ändring i lagen\r\n(1988:1385) om Sveriges riksbank\r\n2000/01:Fi1 av Marie Granlund (s)\r\n2000/01:Fi2 av Karin Pilsäter m.fl. (fp)\r\n2000/01:Fi3 av Lena Ek m.fl. (c)\r\n2000/01:Fi4 av Gunnar Hökmark m.fl. (m)</pre><pre>4 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 9 november</pre><pre>2000/01:98 av Ola Karlsson (m) till kulturminister\r\nMarita Ulvskog\r\nTaltidningstjänster via Internet\r\n2000/01:99 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nVäg 73\r\n2000/01:100 av Kenneth Lantz (kd) till näringsmi-\r\nnister Björn Rosengren\r\nHelsingborg\r\n2000/01:101 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nSkattetryck och välfärd\r\n2000/01:102 av Carl Erik Hedlund (m) till finansmi-\r\nnister Bosse Ringholm\r\nSkattekonkurrens eller skatteharmonisering\r\n2000/01:103 av Carl Fredrik Graf (m) till finansmi-\r\nnister Bosse Ringholm\r\nInkomstskatt\r\n2000/01:104 av Catharina Hagen (m) till finansmi-\r\nnister Bosse Ringholm\r\nSkatterna på riskkapital</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 14 november.</pre><pre>5 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 8 november</pre><pre>2000/01:180 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nRätten att hålla kommunen ansvarig vid mobbning\r\n2000/01:181 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nSkolministerns ansvar för skolans arbete mot mobb-\r\nning\r\n2000/01:182 av Anne-Katrine Dunker (m) till social-\r\nminister Lars Engqvist\r\nHjälpen till psykiskt sjuka missbrukare\r\n2000/01:183 av Ulla-Britt Hagström (kd) till miljö-\r\nminister Kjell Larsson\r\nAllergisanering av förskolor och skolor\r\n2000/01:184 av Annelie Enochson (kd) till miljömi-\r\nnister Kjell Larsson\r\nSpridning av legionellabakterier\r\n2000/01:185 av Magnus Jacobsson (kd) till justitie-\r\nminister Thomas Bodström\r\nPiratkopiering och varumärkesintrång\r\n2000/01:186 av Barbro Hietala Nordlund (s) till\r\nutbildningsminister Thomas Östros\r\nStudiestöd vid teckentolkutbildning\r\n2000/01:187 av Amanda Agestav (kd) till försvarsmi-\r\nnister Björn von Sydow\r\nSäkerheten vid dammar\r\n2000/01:188 av Harald Nordlund (fp) till miljömi-\r\nnister Kjell Larsson\r\nKoldioxidskatt på torv</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 november.</pre><pre>6 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 9 november</pre><pre>2000/01:103 av Ewa Thalén Finné (m) till statsrådet\r\nIngegerd Wärnersson\r\nInfrastruktursatsningar i Skåne\r\n2000/01:105 av Yvonne Ångström (fp) till näringsmi-\r\nnister Björn Rosengren\r\nLuftfartsverkets rapport om Arlanda\r\n2000/01:106 av Marianne Andersson (c) till närings-\r\nminister Björn Rosengren\r\nInfrastrukturpropositionen\r\n2000/01:110 av Ingemar Vänerlöv (kd) till närings-\r\nminister Björn Rosengren\r\nHöjda lotsavgifter\r\n2000/01:111 av Mats Odell (kd) till näringsminister\r\nBjörn Rosengren\r\nStrukturarbetslösheten\r\n2000/01:119 av tredje vice talman Rose-Marie Freb-\r\nran (kd) till utrikesminister Anna Lindh\r\nStöd till västafrikanska Guinea\r\n2000/01:122 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nInställningen till hiv/aids i Sydafrika\r\n2000/01:129 av Laila Bäck (s) till näringsminister\r\nBjörn Rosengren\r\nNedsatta sociala avgifter\r\n2000/01:136 av Lars Björkman (m) till näringsmi-\r\nnister Björn Rosengren\r\nPublic-private partnership-modellen\r\n2000/01:138 av Ann-Kristine Johansson (s) till mil-\r\njöminister Kjell Larsson\r\nAnsvar för gamla dammar\r\n2000/01:149 av Inga Berggren (m) till näringsminis-\r\nter Björn Rosengren\r\nSmåföretagsdelegationens förslag\r\n2000/01:150 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nAktivitetsgarantin\r\n2000/01:157 av Ulla-Britt Hagström (kd) till nä-\r\nringsminister Björn Rosengren\r\nLångsiktigheten i 4-procentsmålet\r\n2000/01:158 av Susanne Eberstein (s) till näringsmi-\r\nnister Björn Rosengren\r\nKrockkuddar (airbag)\r\n2000/01:162 av Lennart Värmby (v) till miljöminister\r\nKjell Larsson\r\nFarliga sjötransporter\r\n2000/01:163 av Per-Olof Svensson (s) till statsrådet\r\nBritta Lejon\r\nBetalningsanmärkning efter skuldsanering\r\n2000/01:164 av Sten Tolgfors (m) till statsrådet Mona\r\nSahlin\r\nArbetstidförkortning och pensioner</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 14 november.</pre><pre>7 §  Kammaren åtskildes kl. 16.53.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 2 §\r\nanf. 34 (delvis),\r\nav förste vice talmannen därefter t.o.m. anf. 104 (del-\r\nvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre></pre><pre></pre><pre>\r\n1</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}