{"dokumentstatus":{"dokument":{"hangar_id":"2348531","dok_id":"GO09111","rm":"2000/01","beteckning":"111","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"111","slutnummer":"0","datum":"2001-05-15 00:00:00","systemdatum":"2005-10-27 12:57:12","publicerad":"2001-05-15 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:111 Tisdagen den 15 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D78F8795-BF88-46B4-9C3C-A534F342007A}","dokument_url_text":"http://data.riksdagen.se/dokument/GO09111/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO09111","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO09111","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:111</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 15 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.08</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.01</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 9 maj.\r\n2 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att bordläggningsplenum\r\nfredagen den 8 juni kl. 12.00 hade ändrats till torsda-\r\ngen den 7 juni kl. 9.00.</pre><pre>3 §  Ledighet, m.m.</pre><pre>Talmannen meddelade att Jerry Martinger (m)\r\nansökt om fortsatt ledighet under tiden den 1 juni-\r\n31 juli 2001.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Margareta Nachman-\r\nson (m) skulle fortsätta att tjänstgöra som ersättare för\r\nJerry Martinger.</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:423</pre><pre>Till riksdagen\r\nInterpellation 2000/01:423 av Morgan Johansson\r\n(s) om narkotikafrågan.\r\nInterpellationen kommer att besvaras måndagen\r\nden 28 maj 2001.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 9 maj 2001\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:424</pre><pre>Till riksdagen\r\nInterpellation 2000/01:424 av Elisabeth Fleet-\r\nwood (m) om tinnitus.\r\nInterpellationen kommer att besvaras måndagen\r\nden 28 maj 2001.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 9 maj 2001\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:442</pre><pre>Till riksdagen\r\nInterpellation 2000/01:442 av Tullia von Sydow\r\n(s) om de äldre kroniskt sjukas situation.\r\nInterpellationen kommer att besvaras måndagen\r\nden 28 maj 2001.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 11 maj 2001\r\nSocialdepartementet\r\nLars Engqvist\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>5 §  Svar på interpellation 2000/01:430 om hotet\r\nmot havens mångfald</pre><pre>Anf.  1  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Kjell-Erik Karlsson har frågat miljö-\r\nministern vad han avser att göra för att främja mer\r\nmiljöanpassade fiskemetoder och för att svensk fiske-\r\nripolitik ska baseras på ekologiskt uthålliga principer.\r\nArbetsfördelningen i regeringen är sådan att det är jag\r\nsom ska besvara frågorna.\r\nEnligt propositionen 1997/98:2 Hållbart fiske och\r\njordbruk ska det svenska fisket bedrivas på ett håll-\r\nbart sätt. Ett optimalt nyttjande av fiskebestånden ska\r\nnationellt uppnås genom att försiktighetsprincipen\r\ntillämpas och att den biologiska mångfalden säker-\r\nställs. Dessa principer har börjat tillämpas för mer än\r\nfyra år sedan i svensk fiskeripolitik. Jag är medveten\r\nom att situationen för många fiskbestånd är bekym-\r\nmersam. I vårt arbete tillämpas de nämnda principer-\r\nna, och ambitionen är att åstadkomma ett ekologiskt\r\nhållbart fiske. Fisket måste även vara långsiktigt\r\nlönsamt för våra fiskare och säkra en långsiktig råva-\r\nrutillgång för beredningsindustrin. Därmed främjas\r\nockså konsumenternas krav på livsmedel av god\r\nkvalitet till skäliga priser.\r\nKjell-Erik Karlsson tar i sin interpellation upp\r\ntrålens påverkan på fiskebestånden och miljön. Det är\r\nnu uppenbart att de bottenlevande fiskbestånden ut-\r\nmed västkusten har reducerats kraftigt. Fiskeriverkets\r\nprovtrålningar har visat att fångsterna av fisk som\r\nvandrar mellan kustnära och öppna områden sjunkit\r\nmed över 90 % på 20-30 år. Även bestånden längre\r\nut är mindre än tidigare men inte alls lika mycket\r\npåverkade.\r\nDet är sannolikt att det sätt som fisket bedrivits på\r\när en viktig orsak till beståndsminskningarna, men\r\nockså andra faktorer som övergödning med åtföljande\r\nalgblomningar är av betydelse. Trålfiskets inriktning\r\när säkert en viktig faktor i detta sammanhang, men\r\nockså trålfiskets direkta effekter på bottnar och bot-\r\ntendjurssamhällen kan vara av betydelse. Detta har\r\ndock varit svårt att visa statistiskt i svenska vatten.\r\nHavskräftfiske kan bedrivas både med trål och med\r\nburar. Dessa metoder har självklart olika effekter på\r\nekosystemen men är också olika väl lämpade för\r\nolika typer av fisken och fiskare. Det är önskvärt att\r\nutnyttjande av dessa olika metoder optimeras så att\r\nbåda metoderna används där deras olika fördelar kan\r\nutnyttjas.\r\nVidare framförs i interpellationen att en mycket\r\nstor del av den trålfångade kräftan kastas tillbaka i\r\nhavet. Detta stämmer när man bedriver fiske med\r\nminsta tillåtna maskstorlek. För att komma till rätta\r\nmed detta problem har i dag en stor del av kräftfis-\r\nkarna frivilligt börjat använda en större maska vilket\r\ninnebär att endast en mindre andel av småkräftorna\r\nfastnar i trålen. Arbete pågår för närvarande för att\r\nytterligare förbättra selektiviteten i detta fiske genom\r\natt använda s.k. fyrkantsmaska och eventuellt också\r\nen form av selektionsgaller.\r\nEn utflyttning av trålgränsen kan tyckas vara en\r\nframkomlig väg för att expandera burfisket. Trålgrän-\r\nsen är emellertid en regel som bara omfattar svenskt\r\nfiske. I Skagerrak och Kattegatt förvaltas fisket ge-\r\nmensamt av Norge och EU. Därför skulle en utflytt-\r\nning av nuvarande trålgräns innebära att en stor del\r\nav den kustnära svenska flottan skulle tvingas ut på\r\nicke traditionella vatten samtidigt som bl.a. danska\r\noch norska fiskefartyg skulle kunna bedriva fiske\r\nnärmare land än svenska.\r\nTrålgränsen är av betydelse för fördelningen av\r\nresurser mellan olika kategorier av fiskare, men är\r\nockså av betydelse för effekter på ekosystemen. Trål-\r\ngränsen har tidigare flyttats in närmare land på vissa\r\nkortare kuststräckor och det kan finnas anledning att i\r\nsamverkan med berörda fiskare utvärdera effekterna\r\nav denna förändring. Detta underlag kan sedan an-\r\nvändas inför kommande diskussioner om det framtida\r\nsvenska kust- och havsfisket. Härvid bör även för-\r\nhållanden som effekterna av fritidsfiskets garnfiske\r\nstuderas.\r\nPå västkusten finns det en reglering av garnfisket\r\nenligt vilken en icke yrkesfiskare får fiska med\r\nmaximalt 180 meter garn. Såväl yrkes- som fritidsfis-\r\nket med garn måste dessutom följa mycket detaljera-\r\nde regler om minsta maskstorlek, minsta landnings-\r\nstorlek, huvudsaklig fångst ombord, märkning och\r\nutmärkning av redskap m.m.\r\nSverige har både nationellt och internationellt\r\nkraftfullt verkat för att omsätta principerna om det\r\nhållbara fisket i praktisk handling. Vi har redan upp-\r\nnått ett mål i Östersjön där vi bl.a. lyckats övertyga\r\növriga länder om att åstadkomma en fungerande\r\nselektion av torsk. För närvarande arbetar EU till-\r\nsammans med Norge även med att ta fram återhämt-\r\nningsplaner för torsk och kummel i bl.a. Nordsjön.\r\nMycket återstår dock och vi ser den kommande över-\r\nsynen av EU:s gemensamma fiskeripolitik som ett\r\nlysande tillfälle att driva konkreta förslag i riktning\r\nmot än större uthållighet och än mer sofistikerad\r\ntillämpning av försiktighetsprincipen.</pre><pre>Anf.  2  KJELL-ERIK KARLSSON (v):\r\nFru talman! Först vill jag tacka jordbruksminis-\r\ntern för svaret. Jag tror att vi är överens om att ett\r\naktivt fiske är en förutsättning för att hålla skärgården\r\nlevande. Jag tror även att vi är överens om att ett\r\nbehållande av balansen och produktionsförmågan i de\r\nmarina ekosystemen är av mycket central betydelse\r\nför att möjliggöra en levande skärgård. Därför är det\r\noroande att det i dag är så stor kunskapsbrist när det\r\ngäller biologisk mångfald i haven.\r\nI Varbergsposten, en västkusttidning, kunde man\r\nhäromveckan läsa uttalanden från yrkesfiskare som\r\ninte alls håller med om att trålfiske efter havskräftor\r\när skadligt, vilket jag har påstått i den här interpella-\r\ntionen. De säger att det bara är dåligt prat. Den som\r\ninte har varit med vet inget, säger de. Att trålfiske\r\nefter havskräftor skulle vara skadligt och förstöra\r\nbottnarna avfärdar de helt. De påstår även att det inte\r\nfinns några bevis för att bottnarna blir förstörda. De\r\nvill jämföra trålningen med bondens harvning för att\r\nfå bättre skörd.\r\nHur ska man förbättra kunskapen om behovet av\r\natt skydda och bevara samt skapa återväxt? Ministern\r\nsäger här i svaret att det är uppenbart att de bottenle-\r\nvande fiskbestånden utmed västkusten har reducerats\r\nkraftigt. Jag skulle vilja benämna det som ett haveri.\r\nEn minskning av fångsten av fisk som vandrar mellan\r\nkustnära och öppna områden med 90 % på 20-30 år\r\när absolut ett haveri.\r\nTrålfiskets inriktning är säkert en viktig faktor,\r\nsäger ministern i svaret och syftar då på den här be-\r\nståndsminskningen. Yrkesfiskarna som jag hänvisade\r\ntill tidigare säger i samma artikel: Det finns ingen fisk\r\ni Kattegatt. Det är tomt. T.o.m. de små båtarna kör till\r\nÖstersjön för att fiska. Vid Kattegatt måste något\r\ngöras.\r\nDå kan man ställa frågan: Vem ska göra något?\r\nOch vad ska göras?\r\nFör vissa arter överstiger uttaget av fisk och skal-\r\ndjur i västerhavet och Östersjön arternas möjlighet att\r\nåterhämta sig. Fångster sker av ungfisk som inte haft\r\nmöjlighet att leka eller, som det heter, reproducera\r\nsig. Havskräftfiske kan bedrivas både med trål och\r\nburar. Min mening är att försiktighetsprincipen inte\r\ntillämpas utan att det här tangerar att vara ett brott\r\nmot miljöbalken.\r\nHade den verksamheten skett på land så hade den\r\nnämligen kallats rovdrift, och stoppats för länge se-\r\ndan. Men tydligen gäller andra kriterier för fisket än\r\nför landverksamheten.\r\nHur stor andel småkräftor i trål accepterar till-\r\nsynsmyndigheten, och hur stor andel är ministern\r\nberedd att acceptera?\r\nI januari skrev miljö- och jordbruksministern i en\r\ndebattartikel i Svenska Dagbladet att i det pågående\r\narbetet med regeringens miljöproposition är den\r\ngrundläggande målsättningen att västerhavet och\r\nÖstersjön ska ha en långsiktig och hållbar produk-\r\ntionsförmåga och att den biologiska mångfalden be-\r\nvaras.\r\nMed tanke på det vill jag fråga: Vad har ministern\r\ngjort sedan januari för att förbättra den svenska imp-\r\nlementeringen av försiktighetsprincipen?\r\nÄr ministern beredd att inrätta marina skyddsom-\r\nråden i en större utsträckning än vad som har skett\r\nhittills, t.ex. på västkusten, i Kungsbackafjorden och\r\nvid lilla Middelgrund?</pre><pre>Anf.  3  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag tror också att vi är överens om\r\nmycket. Framför allt måste försiktighetsprincipen\r\nligga i botten på arbetet med fiskepolitik, liksom med\r\nannan politik.\r\nDet är också det som är utgångspunkt för den\r\nsvenska regeringens arbete när vi nu på olika sätt\r\nförsöker utforma den framtida fiskeripolitiken. Då\r\nska vi komma ihåg att vi inte utformar den enbart\r\nsjälva, utan den utformas i mycket stor utsträckning\r\nmed de andra medlemsländerna i EU. Precis som på\r\njordbrukets område, där vi har en gemensam jord-\r\nbrukspolitik, har vi ju här en gemensam fiskepolitik.\r\nDet kan vara både bra och mindre bra. Det är bra\r\ndärför att om man får igenom förslag som är långtgå-\r\nende så gäller de för så många fler länder - och vi har\r\nju haven tillsammans. Det är mindre bra därför att det\r\nkan finnas länder som inte vill gå lika långt som Sve-\r\nrige. Det har jag upplevt mer än en gång i det arbetet.\r\nVi gör också vissa saker här hemma. Fiskeriverket\r\nhar t.ex. fått några utredningsuppdrag. Det gäller\r\nexempelvis att analysera det kustnära fisket på ett\r\nsådant sätt att man ska se vad som behöver göras för\r\natt inte bara de stora fiskarna ska kunna försörja sig\r\npå fisket, utan för att vi ska kunna ha ett kustnära\r\nfiske som mer är baserat på att människor också ska\r\nkunna bo i dessa regioner och få sin utkomst genom\r\natt fiska.\r\nNär det sedan gäller trålningens effekter på fisk-\r\nbeståndet så fick Fiskeriverket i den senaste mil-\r\njöpropositionen i uppdrag att utröna betydelsen av\r\nbottentrålningen för de marina ekosystemen, och\r\nföreslå områden där bottentrålning förbjuds.\r\nInom ramen för återhämtningsplanen för torskbe-\r\nståndet i Nordsjön har ett omfattande underlag tagits\r\nfram av EU och Norge där man behandlar möjliga,\r\nframför allt tekniska, åtgärder inom trålfisket. Målet\r\när att hitta lösningar för att ytterligare kunna selektera\r\nut småfisk och minska mängden fisk som slängs\r\növerbord.\r\nIbland hör man att trålen fångar allt som kommer i\r\ndess väg. Det är inte sant. En omfattande reglering av\r\nmaskstorleken i trålarna innebär att allt riktat trålfiske\r\nbedrivs med lämplig maskstorlek, anpassad efter\r\nrespektive fiske - från 16 millimeter vid fiske efter\r\nskarpsill till 90 millimeter vid fiske efter bl.a. torsk.\r\nOm fisk trots detta råkar fångas med en mindre mas-\r\nka än vad som är tillåtet finns ett antal bifångstregler\r\nsom begränsar kvantiteterna. Detta är ett exempel på\r\natt regelverket finns och naturligtvis ska tillämpas.\r\nVi vet att läget för torskbeståndet i västerhavet är\r\nbesvärande. Arbetet med att ta fram en långsiktig\r\nåterhämtningsplan pågår.\r\nFisket är, som jag sade, inte den enda faktor som\r\npåverkar fiskbestånden. Det har t.ex. konstaterats att\r\ndet saknas tillfredsställande kunskaper. Jag delar den\r\nuppfattningen. Kjell-Erik Karlsson sade själv att det\r\nråder kunskapsbrist hos fiskarna. Men det saknas\r\nockså kunskaper rent vetenskapligt för att kunna\r\nbelysa samtliga orsaker till minskningen av t.ex.\r\ntorsken och även torsken i det kustnära fisket. Därför\r\ntittar också Fiskeriverkets s.k. Kusttorskprojekt på\r\ndetta.</pre><pre>Anf.  4  KJELL-ERIK KARLSSON (v):\r\nFru talman! Det råder stor kunskapsbrist, som be-\r\nhöver förbättras på olika sätt. Det man inte ser får\r\nman ofta alltför lite kunskap om. Det är lättare när\r\nman väl har upptäckt att det är något som brister. Då\r\nskaffar man sig kunskap.\r\nDen 4 januari skrev ministern i Svenska Dagbla-\r\ndet att trålfisket måste bedrivas längre ut från skär-\r\ngården. Fisken behöver s.k. refuger som inte påverkas\r\nav storskaligt fiske som trålning, skev hon.\r\nDet var bra skrivet! Nu undrar jag hur ministern\r\nkan svänga så totalt från den klara uppfattningen som\r\nhon hade där till det blygsamma svaret på interpella-\r\ntionen. Det svaret är att det kan finnas anledning att i\r\nsamverkan med berörda fiskare utvärdera effekterna\r\nav att trålgränsen flyttas närmare land.\r\nDet finns en risk för att de yrkesfiskare som är\r\nverksamma inom det kustnära fisket kommer att bli\r\nlidande om trålfisket inte flyttas ut. Underlaget för de\r\nmindre fiskeenheterna, som bedriver ett mer kustnära,\r\nmiljövänligare fiske för konsumtion kommer troligen\r\natt minska om det storskaliga industrifisket för fort-\r\nsätta i nuvarande takt.\r\nAnsvariga myndigheter måste verka för att fisket\r\nefter konsumtionsfisk får öka på bekostnad av foder-\r\nfisk.\r\nGrundområdena i havet har för de flesta fiskarter\r\nen avgörande betydelse som lek- och uppväxtområ-\r\nden just för ungfisk. Många av dessa arter har kollap-\r\nsat till följd av överfiske. Då fisket till stor del dess-\r\nutom beskattar fiskungar kan inte situationen påpekas\r\nallvarligt nog. Det mest kända exemplet är, som vi\r\nhörde här tidigare, torskbestånden. För dem är situa-\r\ntionen allvarlig. Det fiske som bedrivs med\r\nmängdfångande redskap på grundområden är ett ose-\r\nlektivt fiske med stora bifångster av fiskungar och\r\nundermålig fisk.\r\nÅlryssjefisket enbart i Kattegatt dödade i medeltal\r\nunder 1990-talet enligt Fiskeriverkets undersökningar\r\n2,8 miljoner torskungar, vilket var 32 % av rekryte-\r\nringen i området. Nu har den undersökningen belagts\r\nav en annan rapport från länsstyrelsen i O-län.\r\nÄven mängder av sjöfågel fastnar i nät. För fyra\r\nnätfångade havsöringar fångas en sjöfågel, enligt\r\nundersökningar som gjorts i Kungsbackafjorden.\r\nFör över 20 år sedan framfördes krav från hal-\r\nländska fiskevårdare om att det är dags för nätfiske-\r\nförbud på grundområdena innanför tremeterskurvan.\r\nDet går inte en enda dag utan att det från forskare i\r\nmedierna kommer larmrapporter om hur illa ställt det\r\när med fiskfaunan i västerhavet. Görs inget radikalt\r\ninom en snar framtid så kommer fisket att kollapsa. I\r\nså fall sker det, som jag ser det, med Fiskeriverkets\r\noch Jordbruksdepartementets goda minne.\r\nVi får inte blunda för verkligheten. Vi måste lära\r\noss att endast fiska på naturens villkor, både med\r\nmängdfångande redskap och med handredskap. Det\r\nkan inte vara försvarbart att fiska med mängdfångan-\r\nde redskap på grundområden när bifångsten av små-\r\nfisk och undermålig fisk är så stor. Vi måste lära oss\r\natt fiska på räntan, och inte på kapitalet.\r\nÄr ministern beredd att införa förbud för nätfiske\r\ninnanför tremeterskurvan?</pre><pre>Anf.  5  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Låt mig först säga att det inte är på\r\nmåfå som vi lägger fast de svenska positionerna inför\r\nvåra förhandlingar - absolut inte. Vi lyssnar i stället\r\nbåde till vårt eget fiskeriverk och till de laboratorier\r\nvi har, men också till de vetenskapsmän som finns\r\nutanför vår egen statliga myndighet. Det ligger sedan\r\ntill grund för de förhandlingar som vi för.\r\nMen kom återigen ihåg att Sverige inte ensidigt\r\nkan diktera villkoren! Det gör vi i gemenskap med\r\nandra - det må vara EU eller det må vara länderna\r\nrunt Östersjön, om det handlar om Östersjön.\r\nKjell-Erik Karlsson frågar varför vi inte gör nå-\r\ngonting när det kommer sådana här larmrapporter. Ja,\r\nlåt mig ta ett exempel. När vi fick klart för oss situa-\r\ntionen för både torsk och kummel drev vi frågan i EU\r\n- det är ju en gemensam fråga - och vi lyckades få\r\nned TAC för torsk med 40 %. Vi fick ett tioveckors-\r\nstopp. Detta skedde inom loppet av en ganska kort\r\ntidsperiod från det att vi hade fått reda på den alarme-\r\nrande situation som var, så visst kan det hända saker\r\n- och också rätt så fort och t.o.m. inom EU som an-\r\nnars är en trögrörlig organisation, om jag får uttrycka\r\nmig så.\r\nFiskeriverket har inom ramen för det uppdrag som\r\nman fått av regeringen i uppgift att titta på gränsen\r\noch på vad flyttandet av gränsen haft för effekter.\r\nMarina reservat - javisst. Det står också i den\r\nmiljömålsproposition som just nu är föremål för dis-\r\nkussion i jordbruksutskottet och som alltså ligger på\r\nriksdagens bord. Där finns också de här förslagen.\r\nÄven om det är miljöministern som har formulerat\r\nmiljömålspropositionen står självklart regeringen som\r\nhelhet bakom den.\r\nI Fiskeriverkets uppdrag i fråga om det småskali-\r\nga kustfisket ingår att sammanställa de undersökning-\r\nar som gjorts och som visar på vikande fiskebestånd i\r\nkustzonen främst av gädda, abborre och torsk. Sedan\r\nska en samlad bedömning göras av orsakerna till att\r\ndet blivit så här samt av effekterna för fisket. Vidare\r\nska man lämna åtgärdsförslag för de olika fiskena.\r\nDetta ska redovisas senast den 1 juni 2001. Alldeles\r\nsnart kommer alltså denna redovisning.\r\nMan har också initierat ett kusttorskprojekt för att\r\nutröna orsakerna till de minskade torskbestånden.\r\nMan tittar på hur miljöförändringar, fisken, predatorer\r\noch annat påverkar beståndsstorleken och reproduk-\r\ntionsförhållandena för torsk.\r\nJag tillbakavisar således lite grann den anklagelse\r\nsom jag tycker mig kunna höra i interpellantens in-\r\nlägg här. Vi följer nämligen detta mycket noga, och\r\när det så att vi hittar - vilket vi har gjort och vilket vi\r\nsannolikt kommer att göra senare också - alarmeran-\r\nde uppgifter slår vi larm och försöker förändra. Vår\r\nförändring handlar om att vi gör det antingen inom\r\nramen för Östersjösamarbetet eller också inom ramen\r\nför EU-samarbetet.</pre><pre>Anf.  6  KJELL-ERIK KARLSSON (v):\r\nFru talman! Ministern säger: Vi följer detta noga.\r\nDet tror jag säkert, och det är positivt att man gör det.\r\nMen det har man sagt i många år. Likväl har vi ham-\r\nnat i nuvarande situation. Biologerna har i många år\r\nvarnat för den här situationen. Man har ändå tummat\r\npå kvoterna i tidigare skede för att tillgodose näring-\r\nen. Där har man dock blivit restriktivare, vilket är\r\npositivt.\r\nJag hoppas att ministern - Sverige - är beredd att\r\npå EU-nivå verkligen driva detta hårt för att få en ny\r\nfiskepolitik.\r\nUttaget av fisk i svenska farvatten måste snart\r\nminska så att återväxten kan ta fart. Bara på det sättet\r\nkan fiskbestånden fortleva och återhämta sig. Det\r\nskrev ministern i artikeln i Svenska Dagbladet, och\r\ndet gäller fortfarande. Jag hoppas att man står fast vid\r\ndet.\r\nDet kustnära fisket är viktigt för skärgårdsmiljön.\r\nSka vi slå vakt om det kustnära fisket, och helst utöka\r\ndet, måste det innebära att vi måste minska det andra\r\nfisket. Ökar man uttaget på ett ställe, måste man\r\nminska på ett annat. Jag hoppas att man verkligen\r\ninser detta. Det finns ju starka lobbyorganisationer på\r\nområdet.</pre><pre>Anf.  7  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Självklart är det så att man, om man\r\nökar på ett ställe, måste minska på ett annat; summan\r\nmåste vara konstant - eller rättare sagt: Summan\r\nminskar hela tiden. Vill man då fördela den minskade\r\nkakan måste man fördela så att kakan inte blir större\r\nigen.\r\nAvslutningsvis skulle jag vilja säga några ord om\r\nvad som pågår.\r\nGrönboken fick vi presenterad av kommissionen\r\npå vårt senaste möte i april. Så sent som i går arbeta-\r\nde EU:s fiskedirektör i Lidköping just på grönboken.\r\nVad man arbetade med på sitt möte handlade om\r\nvilket inflytande olika personer har. Då tänker vi inte\r\nbara på dem som fiskar utan också på andra grupper\r\nsom har intressen här - personer med biologiska\r\nintressen eller naturresursintressen i övrigt eller kon-\r\nsumenterna.\r\nVidare arbetar vi på en översyn av EU:s fiskeri-\r\npolitik. Det håller vi på med i EU, och det leder jag -\r\nSverige - för närvarande.\r\nVi har också fattat beslut om ett gemensamt pap-\r\nper som ska gå till Göteborgstoppmötet och som\r\nhandlar om det ekologiska samhället i stort och där en\r\ndel handlar om hur fisket i framtiden ska bedrivas för\r\natt vi ska nå det uthålliga samhället.\r\nSom jag sagt har vi också utredningen om kustfis-\r\nket. Vi har också ett utredningsuppdrag om botten-\r\ntrålning. Dessutom har vi kusttorskprojektet och, inte\r\nminst, det som nu ligger på riksdagens bord, nämli-\r\ngen miljömålspropositionen, där fisket kommer in på\r\nett, som jag tycker, alldeles utmärkt sätt.\r\nVisst, det händer väldigt mycket. Mycket är på\r\ngång som rör fisket, och det är både bra och alldeles\r\nnödvändigt. Vi har nämligen, och där delar jag Kjell-\r\nErik Karlssons uppfattning - om vi går tillbaka lite\r\ngrann i historien - en tendens att inte riktigt ta på\r\nallvar det som vi inte ser. Vi ser ju inte fiskarna förr-\r\nän de är fångade. Vi har alltså haft en tendens att inte\r\nriktigt ta de hot på allvar som vi nu liksom skördar\r\neffekterna av.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:444 om jäm-\r\nställdhet i arbetslivet</pre><pre>Anf.  8  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Margareta Viklund har frågat Britta\r\nLejon vad hon avser göra för att se över de lagar och\r\nförordningar som är grunden för ett framgångsrikt\r\njämställdhetsarbete inom arbetslivets såväl offentliga\r\nsom privata sektor. Arbetet inom regeringen är så\r\nfördelat att det är jag som ska svara på frågan.\r\nDen 1 januari i år trädde en rad ändringar i jäm-\r\nställdhetslagen i kraft, förändringar som vi ännu inte\r\nsett effekterna av. Särskilt införandet av en ny bevis-\r\nregel och den ändrade formuleringen och utvidgning-\r\nen av diskrimineringsförbuden är ägnade att ge ar-\r\nbetsdomstolen möjlighet att fokusera mer på det på-\r\nstådda missgynnandet på grund av kön än, som tidi-\r\ngare, på meritvärderingar och bedömningar av arbe-\r\ntens likvärdighet. Bevisbördan för den som påstår\r\ndiskriminering är klart lägre än tidigare. Den nya\r\nbevisregeln kan också komma att innebära en mer\r\nflexibel och varierad processföring jämfört med den\r\ntidigare mer schematiska tillämpningen.\r\nKravet på aktivt jämställdhetsarbete innebär att\r\nalla arbetsgivare ska främja lika villkor för män och\r\nkvinnor och motverka sexuella trakasserier på arbets-\r\nplatsen. Arbetsgivare med fler än nio anställda måste\r\nupprätta en särskild jämställdhetsplan varje år. Den\r\nska göras i samråd med arbetstagarna och innehålla\r\nen kartläggning av löneskillnader mellan kvinnor och\r\nmän, mätbara mål för ökad jämställdhet på arbetsplat-\r\nsen, konkreta åtgärder som leder dit och en tidsplan\r\nför genomförandet. JämO kontrollerar planerna och\r\nger råd om deras utformning. Enligt en undersökning\r\nsom JämO genomförde 1999 hade endast 22 % av\r\narbetsgivarna inom den privata sektorn och 73 % av\r\narbetsgivarna inom den offentliga sektorn gällande\r\njämställdhetsplaner. Här återstår således mycket för\r\narbetsgivarna att göra för att uppfylla bestämmelserna\r\ni jämställdhetslagen.\r\nEn viktig del av regeringens politik är att ett\r\nkönsperspektiv ska genomsyra alla delar av denna.\r\nDetta gäller givetvis även i statens roll som ägare och\r\nföretagen med statligt ägande. Regeringen arbetar för\r\natt de statliga företagen i sitt arbete ska analysera sin\r\nverksamhet utifrån såväl kvinnors som mäns förut-\r\nsättningar och villkor.\r\nNär det gäller frågan om könsfördelningen i de\r\nstatliga bolagsstyrelserna är målet en jämn könsför-\r\ndelning, och regeringen har satt upp ett delmål om att\r\nandelen kvinnor ska vara minst 40 % år 2003. Nä-\r\nringsministerns bedömning är att regeringen är på\r\ngod väg att uppnå detta delmål. Under år 2000 var\r\n30 % av styrelseledamöterna i de statliga bolagen\r\nkvinnor.\r\nSom frågeställaren framhåller är andelen kvinnli-\r\nga ledamöter i privata bolags styrelser låg. Ca 5 % av\r\nledamöterna i de svenska börsnoterade bolagens sty-\r\nrelser utgörs av kvinnor. Staten vill med sitt delmål\r\npå 40 % kvinnor i statliga bolagsstyrelser år 2003\r\nföregå med gott exempel.\r\nJag vill i detta sammanhang informera om den år-\r\nliga konferens som jag bjuder in företrädare för nä-\r\nringslivet till, där jag bl.a. lyfter fram frågan om\r\nkvinnlig representation i bolagens styrelser.\r\nSammanfattningsvis ger jämställdhetslagen möj-\r\nlighet att driva en aktiv jämställdhetspolitik, och\r\nförutsättningarna för att med framgång driva tvister\r\nangående könsdiskriminering har förbättrats. Rege-\r\nringen kommer att följa om jämställdhetslagen är ett\r\neffektivt verktyg för att förverkliga de målsättningar\r\nsom vi har på ett jämställt samhälle. Om så inte är\r\nfallet, är jag villig att skärpa lagen ytterligare. Men låt\r\noss nu under några år se hur de ändringar som trädde\r\ni kraft i början av detta år fungerar i praktiken.</pre><pre>Anf.  9  MARGARETA VIKLUND (kd):\r\nFru talman! Först vill jag tacka för svaret på inter-\r\npellationen.\r\nGränsen mellan jämställdhet, mänskliga rättighe-\r\nter och demokrati kan ibland vara hårfin. Jag förmo-\r\ndar att det också måste gälla fördelningen av uppgif-\r\nter mellan demokratiministern och jämställdhetsmi-\r\nnistern, så jag har full förståelse för växlingen av\r\nminister när det gäller interpellationssvaret.\r\nKännetecknande för många svar som regeringen\r\nger på interpellationer och frågor är att regeringen\r\nhänvisar till pågående utredningar, där just den fråga\r\nman ställt behandlas. Men jämställdhetsministern\r\nhänvisar i sitt svar till pågående reella aktiviteter. Det\r\ntycker jag är positivt. Dessutom andas hela svaret en\r\nvilja och önskan att verkligen åstadkomma jämställd-\r\nhet i hela den offentliga och privata sektorn. Frågan\r\när väl om ministern kan driva den frågan på så sätt att\r\nönskemålet uppfylls.\r\nRegeringen har t.ex. ett stort inflytande över den\r\noffentliga sektorn, framför allt den statliga, som di-\r\nrekt eller indirekt sorterar under regeringen, men\r\nockså genom att regeringen lägger fram förslag till\r\nlagar och förordningar gällande alla andra sektorer\r\ninom närings- och arbetsliv. Det är framför allt inom\r\narbetslivet som Sverige har fått hård kritik för bl.a.\r\nden könsmässiga segregeringen på arbetsmarknaden.\r\nTrots arbetet med jämställdhetsplaner, som ministern\r\nlyfter fram i svaret, har det ändå inte gått att bryta\r\ngamla, könsrelaterade mönster. Det pekar ministern\r\nockså på i sitt svar. Något annat måste tydligen till för\r\natt minska denna segregering.\r\nVid en analys av de diskrimineringsfall som förts\r\ntill Arbetsdomstolen visar det sig att två tredjedelar\r\navsåg offentlig sektor. När tillsättningen av tjänster\r\ninom det offentliga området överklagas enligt 4 §\r\nlagen om offentlig anställning brukar regeringen inte\r\nmotivera sina beslut vid tillsättandet av sina tjänster.\r\nDet framgår därför inte om regeringen själv har till-\r\nlämpat jämställdhetsaspekten eller ansett annan sö-\r\nkande bättre meriterad än den som har fått tjänsten.\r\nDet framgår heller inte vilka kriterier som har tilläm-\r\npats vid meritvärderingen. Det kan innebära att det i\r\nnästa steg är helt omöjligt för JämO att med framgång\r\növerklaga en tjänstetillsättning som tidigare överprö-\r\nvats av regeringen även om en annan sökande till\r\ntjänsten är bättre meriterad och mer lämpad än den\r\nsom förordnats.\r\nFör att upprätthålla demokratin och i praktiken\r\nkomma vidare i jämställdhetsarbetet måste man\r\nkomma till rätta med det föråldrade system som i\r\nstort bygger på ett internt nätverk. Då krävs en änd-\r\nring i förvaltningslagen, så att skälen till regeringens\r\nbeslut vid tillsättningsärenden blir tydliga och inte\r\nsom nu göms undan med ett undantag som motiveras\r\nmed \"risk för personligt obehag o.d. för sökandena\".\r\nMeritjämförelser är en del av processen, och det är\r\nsom regel den sökande väl införstådd med.\r\nEn ändring i förvaltningslagen skulle innebära en\r\njämställdhetsvinst. Exempelvis JämO kan nå fram-\r\ngång i sitt arbete med att driva sådana fall som i dag\r\när ganska omöjliga att driva. Man kan få fram före-\r\nbilder och få mer integrerade organisationer. Ska vi få\r\nen annan kvinnobild måste fler kvinnor in i toppen.\r\nHar jämställdhetsministern varit i kontakt med\r\ndessa problem, funderat över dem och funnit någon\r\nframkomlig väg för att åtgärda dem?</pre><pre>Anf.  10  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Ja, jag vill verkligen försöka åstad-\r\nkomma en förändring. Jag hoppas och tror att alla\r\nsom arbetar med jämställdhet är besjälade av att inte\r\nbara analysera och utreda utan också handla. Det låter\r\ni så fall rätt enkelt. Verkligheten är dessvärre inte lika\r\nenkel. Det är inte så lätt att förändra en värld, ett\r\nsamhälle som har levt på det här sättet i så många\r\nhundra år som vi har gjort.\r\nMargareta Viklund tar upp könssegregeringen på\r\narbetsmarknaden. Det är ett utmärkt exempel på vad\r\njag menar. Vi kan inte bestämma vad kvinnor och\r\nmän ska arbeta med, och det är väl tur det. Det före-\r\nligger någon form av intresse och fallenhet. Det är\r\nbara det att intresset och fallenheten styrs omedvetet.\r\nDet vet Margareta Viklund likaväl som jag.\r\nDet styrs från det att barnet föds, genom uppfost-\r\nran och bemötande när barnet är mycket litet. Det\r\nstyrs i dagis och förskola, i skolan, genom att barnet\r\noch lärare runtikring det lever i en värld som består\r\nav manligt och kvinnligt, i en värld där strukturer är\r\nuppdelade så, där kvinnor är underordnade män. Det\r\ngör att kvinnor väljer vissa yrken och män väljer\r\nandra.\r\nFör att komma till rätta med det kan man ha pro-\r\njekt, som när jag var arbetsmarknadsminister. Vi höll\r\npå med olika brytprojekt inom arbetslivet. Men det\r\ntar bara sikte på det ytliga. Det grundläggande måste\r\ngöras just där jag sade - när barnet är litet, med för-\r\näldrarna, i föräldragrupper, på dagis. Vi vet att många\r\ndagis i Sverige nu gör ett banbrytande arbete med en\r\nny pedagogik, som verkligen tar sikte på att försöka\r\nbryta de gamla, invanda könsrollerna som vi alla mer\r\neller mindre lever med.\r\nRegeringen utkämpar samma strid i ett samhälle\r\nsom ser ut som det gör. Vi försöker verkligen att vid\r\ntillsättningar och utnämningar och på annat sätt bryta\r\ndetta. Jag har inga kommentarer till de exempel som\r\nMargareta Viklund tog upp. Jag måste se dem och\r\nförsöka analysera dem innan jag kan kommentera\r\ndem mera på djupet. Vi försöker vid varje utnämning\r\noch beslut där det handlar om en värdering av kvin-\r\nnor och män se det på ett ordentligt och riktigt sätt.\r\nSedan kan det bli fel ibland. Men vi gör verkligen allt\r\nvi kan.\r\nJag sade att det finns fler jämställdhetsplaner\r\ninom det offentliga Sverige än inom det privata. Inom\r\ndet offentliga hade 73 % av arbetsgivarna jämställd-\r\nhetsplan och inom den privata sektorn 22 %. Både\r\ninom det privata och det offentliga återstår en hel del\r\natt göra. Särskilt mycket återstår dock inom det pri-\r\nvata. Det gäller också antalet kvinnor i styrelser och\r\nkvinnliga ledare. Det privata näringslivet är mycket\r\ndåligt på det området.</pre><pre>Anf.  11  MARGARETA VIKLUND (kd):\r\nFru talman! Jag vet att det inte är lätt att förändra.\r\nDet kommer att ta generationer. Jag vet att Margareta\r\nWinberg har jobbat oerhört mycket med jämställd-\r\nhetsfrågorna på många plan i olika sammanhang. Jag\r\nfick ändå inte riktigt svar på den fråga som jag ställ-\r\nde. Det handlar om insynen vid tillsättningen av höga\r\nstatliga tjänster. Om vi ska kunna förändra bilden på\r\njämställdhetsområdet, både nationellt och internatio-\r\nnellt, och ge förebilder, måste det in kvinnor också i\r\ntoppositioner inom den statliga sektorn. Det är oer-\r\nhört angeläget.\r\nVi har talat om JämO. JämO vann en stor seger i\r\nArbetsdomstolen för någon vecka sedan, då en dia-\r\nlyssköterskas arbete och ansvar bedömdes vara lik-\r\nvärdigt med en teknikers.\r\nDet tycker jag var ett bra utfört arbete av JämO.\r\nDet visar att det genom stark bevisning från arbetsta-\r\ngarsidan går att komma till rätta med orättvisor och\r\ndiskriminering inom den offentliga sektorn, åtminsto-\r\nne inom den kommunala sektorn som kanske är mer\r\nåtkomlig för insyn än den statliga.\r\nMen vi vet att det förekommer diskriminering\r\ninom den statliga sektorn. Framför allt när det gäller\r\nlöner och tillsättning av tjänster är insynen dålig och\r\nmöjligheten att överklaga så gott som obefintlig.\r\nI SOU 1990:41, dvs. den utredning som gjordes\r\ntio år efter tillsättandet av JämO sägs bl.a.:\r\n\"Regeringen brukar inte motivera sina beslut i till-\r\nsättningsärenden, och det framgår därför inte om\r\nregeringen tillämpat jämställdhetsaspekten eller an-\r\nsett den klagande vara bättre meriterad.\" Det framgår\r\ninte heller vilka kriterier som tillämpas vid meritvär-\r\nderingen.\r\nVidare ur SOU: \"Om regeringen avslår ett över-\r\nklagande av tillsättningsbeslut är det inte särskilt\r\ntroligt att en process i AD skulle kunna föras med\r\nframgång. Normalt torde det bli så i sådana fall att\r\nprocessen inte fullföljs.\"\r\nI praktiken innebär det i så fall att det är omöjligt\r\nför Jämställdhetsombudsmannen att med framgång\r\növerklaga en tjänstetillsättning som tidigare har\r\növerprövats av regeringen, även om en annan sökan-\r\nde till tjänsten är bättre meriterad och mer lämpad än\r\nden som har förordats. Är det verkligen så att det i\r\nvissa fall inte finns någon rättvisa?\r\nDet obehag som det möjligtvis kan handla om för\r\nen arbetssökande och arbetsgivaren nämns också i\r\nSOU 1990:41: \"För en offentlig arbetsgivare kan det\r\nvara svårare att erkänna att man har begått ett fel, ett\r\nfel som i realiteten innebär att man har brutit mot\r\nregeringsformen.\" Här krävs också en ändring så att\r\ndet ur ett medmänskligt perspektiv blir möjligt att\r\nkorrigera misstag.\r\nFru talman! Det är ur många aspekter viktigt med\r\nkvinnor i toppositioner. De mer eller mindre osynliga\r\nnätverken för tjänstetillsättningar på framför allt höga\r\nnivåer borde kunna ersättas med klara regler med full\r\ninsyn och kanske också en annan människosyn. Det\r\när bara en liten del av det jämställdhetsarbete som\r\nfinns att ta tag i.</pre><pre>Anf.  12  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag antar att den utredning som Mar-\r\ngareta Viklund hänvisar till är den som föregick den\r\nförändring i jämställdhetslagen som så småningom\r\ngenomfördes. Vissa delar av utredningen tillgodosågs\r\ni jämställdhetslagen. Den nya jämställdhetslagen är -\r\noch det är egentligen väldigt lite uppmärksammat -\r\nbetydligt skarpare än vad den gamla var.\r\nDet handlar t.ex. om skyddet mot diskriminering\r\nav arbetssökande som numera omfattar hela rekryte-\r\nringsprocessen. Diskriminering kan föreligga även\r\nom inget anställningsbeslut har fattats.\r\nDet handlar om lönekartläggning som är obligato-\r\nrisk. Varje arbetsgivare måste varje år granska och\r\nanalysera löner och andra anställningsvillkor för\r\njämförbara grupper av kvinnor och män.\r\nDet handlar om stopp för långbänk. Om osakliga\r\nlöneskillnader har upptäckts ska en handlingsplan\r\nupprättas för att åtgärda detta, och man har tre år på\r\nsig för att genomföra denna handlingsplan.\r\nInte minst handlar det om - och det var här som\r\nmotståndet var störst hos arbetsgivarsidan - att hinder\r\nför lönekartläggning nu har undanröjts, därför att man\r\nnumera under tystnadslöfte kan få ta del av lönerna\r\nockså i det privata näringslivet för att det ska vara\r\nmöjligt att göra jämförande studier inför förhandling-\r\nar.\r\nDetta är några av de förändringar som genomför-\r\ndes. Jag kan också nämna förändringen av den om-\r\nvända bevisbördan som i och för sig var en anpass-\r\nning till EG-rätten, men den var av mycket stor bety-\r\ndelse, därför att det åligger den som anser sig diskri-\r\nminerad att lägga fram fakta som ger anledning att\r\nanta att det har förekommit diskriminering varefter\r\nbevisbördan går över på arbetsgivaren. Det är en ny\r\nförändring som också naturligtvis får betydelse, även\r\nom vi ännu inte har kunnat se verkningarna av den\r\nnya lagen fullt ut eftersom den trädde i kraft den 1\r\njanuari.\r\nNär det gäller de tjänster som regeringen själv till-\r\nsätter vill jag bara återigen säga att regeringen om\r\nnågon måste självfallet vara den som är extra nog-\r\ngrann när man gör värdering av personer och gör\r\nbedömning av vem som ska få ett arbete.\r\nDet finns också en jämställdhetsenhet på Närings-\r\ndepartementet. Jag kan försäkra Margareta Viklund\r\nom att alla förslag som handlar om tillsättningar, om\r\nstyrelsesammansättningar osv. passerar denna enhet -\r\nsom är som en liten domstol i Regeringskansliet -\r\noch det är inte ovanligt att någon minister ringer till\r\nmig och beklagande säger: Jag fick inte igenom mitt\r\nförslag hos din jämställdhetsenhet, så nu måste vi\r\ndiskutera det här.\r\nDet är så det går till i verkligheten. Men det är\r\nklart att detta inte sker inför öppna dörrar, utan det är\r\nsådant som vi gör när vi förbereder olika typer av\r\nförslag, och därför kommer det inte till allmänhetens\r\nkännedom. Men så arbetar vi i alla fall.</pre><pre>Anf.  13  MARGARETA VIKLUND (kd):\r\nFru talman! Det var speciellt intressant att höra\r\nom det arbetssättet.\r\nJag är ganska ofta ute i internationella samman-\r\nhang och träffar människor från många olika länder.\r\nMånga säger då: Du som är från världens mest jäm-\r\nställda land, hur är det egentligen? Kan inte du kom-\r\nma hit och lära oss lite mer om jämställdhet, demo-\r\nkrati och annat?\r\nVisst är det roligt att höra att man kommer från\r\nvärldens mest jämställda land. Det kanske är så, jag\r\nvet inte. Jag kan inte bedöma det, men nog har vi\r\nkommit en bra bit på väg när det gäller jämställdhe-\r\nten. Men fortfarande är det mycket som skulle kunna\r\ngöras bättre för att vi ska kunna bli ett gott föredöme.\r\nDet gäller framför allt den segregerade arbetsmarkna-\r\nden som jag ser som en stor jämställdhetsfråga och\r\nsom det också har anmärkts på i många internatio-\r\nnella sammanhang.\r\nI sitt första inlägg tog jämställdhetsministern upp\r\njämställdhetsplanen. Hon tyckte väl inte att den var så\r\nväldigt bra och att den kanske borde ses över. Kom-\r\nmer den översynen att ske ganska snart, eller när blir\r\ndet aktuellt i så fall? Är det ett korttidsprojekt eller ett\r\nlångtidsprojekt?\r\nJämställdhetslagen har nu gällt i några år, och den\r\ngenomgick en översyn för tio år sedan. Såvitt jag kan\r\nförstå av det som jämställdhetsministern säger är hon\r\n- trots de vackra orden - inte helt nöjd med den la-\r\ngen, även om det har skett en del förbättringar. Hon\r\nfunderar nu på en ny översyn. Är det rätt tolkat? När i\r\nså fall kan den översynen förväntas ta form?</pre><pre>Anf.  14  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det handlar om att de jämställdhets-\r\nplaner som görs ska följas. Det tillsynsansvaret har\r\nJämO. Vad vi nu överväger och som är föremål för\r\nutredning är huruvida  en viss del av det tillsynsarbete\r\nsom JämO centralt har ansvar för i dag kan läggas ut\r\npå länsstyrelserna så att det blir ett mera nära och\r\nkanske därmed effektivare tillsynsarbete ute i landet.\r\nTrots att jag tycker att man kan diskutera den seg-\r\nregerade arbetsmarknaden är den verkligen inte det\r\nstora problemet. Grunden för jämställdhet är att kvin-\r\nnor och män har ett eget arbete, en egen lön, egna\r\npengar i plånboken och det har man ju även om man\r\när sjuksköterska eller lärare och kvinna. Man har ett\r\neget jobb. Problemet är ju att den segregerade ar-\r\nbetsmarknaden har lett fram till att de som jobbar\r\ninom den kvinnodominerade delen, dvs. inom stora\r\ndelar av den offentliga sektorn, tjänar mindre än de\r\nsom jobbar i en sektor som domineras av män.\r\nDet har varit ett problem, och det är därför som\r\nman nu med den nya lagen som verktyg kan se till att\r\nförändra också detta. Men det ligger ett mycket stort\r\nansvar på de fackliga organisationerna. T.ex. har\r\nKommunal och hela LO-kollektivet prioriterat detta\r\nför det område som mestadels utgörs av kvinnor i de\r\nlöneförhandlingar som nyligen avslutades. Dessa\r\nkvinnor får nu ett bra lyft.\r\nJag tycker inte att man ska överproblematisera\r\nden segregerade arbetsmarknaden. Man ska framför\r\nallt inte tro att det går lätt att bryta den genom något\r\nprojekt hit eller dit, utan vad det handlar om i grun-\r\nden är värderingar; hur man värderar kvinnor och\r\nmän och hur man värderar arbetet med människor\r\njämfört med arbetet med pengar och maskiner. Detta\r\nvärderingsarbete och detta  synsätt kräver ett långt\r\nopinionsarbete för att förändra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:410 om rät-\r\nten att demonstrera</pre><pre>Anf.  15  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Bengt-Ola Ryttar har frågat vilka åt-\r\ngärder statsministern som EU-ordförande och som\r\nsvensk regeringschef avser att vidta för att skydda de-\r\nmonstrationsrätten, bekämpa EU:s auktoritära för-\r\nhållningssätt och för att motverka polisens övervåld i\r\nSverige och i hela unionen.\r\nSom arbetsuppgifterna är fördelade i regeringen\r\nfaller det på min lott att besvara frågor som rör poli-\r\nsen och dess arbete. Statsministern har därför uppdra-\r\ngit åt mig att besvara Ryttars fråga.\r\nDemonstrations- och mötesfriheten är grundläg-\r\ngande fri- och rättigheter som sedan lång tid tillbaka\r\nspelar en väsentlig roll som politiskt uttrycksmedel.\r\nDessa rättigheter utgör hörnstenar i vårt demokratiska\r\nsamhälle, liksom i övriga demokratiska stater. De-\r\nmonstrations- och mötesfriheten kan emellertid inte\r\nvara helt oinskränkt, ordning och säkerhet måste\r\nockså kunna garanteras.\r\nSom Bengt-Ola Ryttar säkert känner till finns det\r\ninga EG-rättsliga regler som tar sikte på ordning och\r\nsäkerhet i medlemsstaterna, utan detta ligger helt på\r\ndet nationella planet. En annan sak är att medlems-\r\nstaternas nationella ordningsregler vilar på en gemen-\r\nsam värdegrund. Exempelvis skyddas den personliga\r\nfriheten i Europakonventionen genom bestämmelser\r\nsom tar sikte på dels frihetsberövande, dels andra\r\ninskränkningar i rörelsefriheten. Enligt Europakon-\r\nventionen har var och en vidare en rätt att delta i\r\nfredliga sammankomster.\r\nI Sverige gäller följande. Enligt regeringsformen\r\när varje medborgare gentemot det allmänna tillförsäk-\r\nrad mötesfrihet och demonstrationsfrihet (2 kap. 1 § 3\r\noch 4). Det innebär bl.a. att var och en har frihet att\r\nanordna och delta i sammankomster eller demonsta-\r\ntioner på allmän plats. Dessa fri- och rättigheter får\r\nenligt 2 kap. 14 § regeringsformen begränsas av hän-\r\nsyn till bl.a. ordning och säkerhet vid sammankoms-\r\nten eller demonstrationen eller till trafiken.\r\nPolisens befogenheter att använda våld för att ge-\r\nnomföra en tjänsteuppgift är noga reglerat i polisla-\r\ngen. En polisman som utför en tjänsteuppgift ska\r\nockså ingripa på ett sätt som är försvarligt med hän-\r\nsyn till åtgärdens syfte och övriga omständigheter.\r\nAtt det inte är försvarligt att använda kränkande till-\r\nmälen ligger i sakens natur och det ligger i polisbe-\r\nfälens arbetsledningsuppgifter att omedelbart stävja\r\nsådant beteende. Det är regeringens självklara stånd-\r\npunkt att det är avgörande för människors fortsatta\r\nförtroende för offentlig maktutövning att polisen inte\r\növerskrider gränserna för sin rätt att använda våld.\r\nDet är emellertid rättsväsendets myndigheter som ska\r\nvidta åtgärder om någon anställd inom polisen har\r\nbegått brott eller agerat felaktigt vid sin tjänsteutöv-\r\nning.\r\nJag har i ett svar på interpellation av Yvonne Os-\r\ncarsson den 7 maj 2001 här i kammaren noga redo-\r\ngjort för de regler som finns i polislagen och ordning-\r\nslagen om vilka befogenheter polisen har för att upp-\r\nrätthålla allmän ordning och säkerhet i samband med\r\ndemonstrationer. Jag vill hänvisa till det svaret. Om\r\ndet har skett några övertramp vid den demonstration i\r\nMalmö som Bengt-Ola Ryttar syftar på är ju föremål\r\nför utredning och kan inte kommenteras vidare av\r\nmig. Jag kan inte heller uttala mig om polisens val av\r\nstrategi vid en enskild tjänsteuppgift. Detta måste i\r\nstället övervägas och utvärderas inom polisen.\r\nDet är ett naturligt led i det polisiära samarbetet\r\natt ibland ha polispersonal som observatörer och\r\ninformationsförmedlare på plats vid händelser i andra\r\nländer. Enligt svenska regler finns inget hinder för en\r\nutländsk polisman att vara på plats som observatör i\r\nsamband med en demonstration eller annan större\r\nhändelse. En sådan observatör får dock inte göra\r\nnågra ingripanden som går utöver den rätt som envar\r\nhar att ingripa mot pågående brottslighet enligt be-\r\nstämmelsen i 24 kap. 7 § rättegångsbalken. Grann-\r\nländernas poliser har i vissa fall befogenheter att\r\ningripa på svenskt territorium, men det gäller bara när\r\nde förföljt en flyende brottsling som ertappats på bar\r\ngärning eller när de förföljt någon som är häktad eller\r\nsom avtjänar frihetsstraff och som rymt över en land-\r\ngräns in i Sverige.\r\nFrågor om hur EU:s medlemsstater upprätthåller\r\nordning och säkerhet inom sina egna områden, och i\r\ndetta begrepp ligger alla frågor som rör polisens ar-\r\nbete, är något som är förbehållet varje lands interna\r\nrättsordning. Det finns inga EU-regler eller EU-\r\nstandarder om hur polisen ska arbeta eller vilka befo-\r\ngenheter de ska ha och det finns inte heller någon\r\nönskan bland EU:s medlemsstater att införa sådana.\r\nJag vill därför inte lämna några synpunkter på hur\r\nden nederländska eller den franska polisen har agerat\r\ni samband med olika demonstrationer i sina hemlän-\r\nder.\r\nSom framgått av vad jag nu sagt och av mitt tidi-\r\ngare svar på interpellation av Yvonne Oscarsson finns\r\ndet tydliga regler om polisens befogenheter i dessa\r\nsituationer och likaså regler om hur brott mot reglerna\r\nska utredas och beivras. Därför ser jag nu inga skäl\r\nför mig eller regeringen att vidta några åtgärder på\r\nområdet.</pre><pre>Anf.  16  BENGT-OLA RYTTAR (s):\r\nFru talman! Jag får tacka justitieministern för sva-\r\nret.\r\nJag är mycket väl medveten om att det inte finns\r\nnågra gemensamma EU-regler när det gäller demon-\r\nstrationsrätten, och så ska det naturligtvis vara. Vad\r\nsom däremot vore väsentligt är en gemensam attityd\r\ntill demonstranter. Det är mer där som problemet\r\nligger än i regelverket. Jag tycker att den svenska\r\nlagstiftningen i allt väsentligt är bra och klart tillämp-\r\nbar.\r\nMan måste vara särskilt rädd om demonstrations-\r\nrätten, därför att för de människor som inte får plats\r\npå DN Debatt eller tidningarnas insändarsidor, men\r\nsom ändå har en uppfattning i en fråga, är demonstra-\r\ntionsrätten den sista möjligheten. Om attityden från\r\nsamhällets, EU:s och polismaktens sida blir så pass\r\nprovokativ att det bara blir huliganerna som kommer\r\natt utnyttja demonstrationsrätten så har den tappat sitt\r\nvärde.\r\nJag tog några exempel i interpellationen på hur\r\ndet har gått till i bl.a. Amsterdam och Nice, där poli-\r\nsen har betett sig väldigt provokativt. Jag tror att det\r\nligger i EU-systemets natur att det också upplevs som\r\nganska provokativt av många människor tack vare\r\nden oåtkomlighet som gemene man upplever med\r\ndetta.\r\nJag tycker att regeringen väljer rätt strategi när\r\nman väljer dialog med demonstranterna och med EU-\r\nkritikerna. Jag tycker att polisen valde helt fel strategi\r\ni Malmö där de valde provokation.\r\nEfter demonstrationen i Malmö har jag hört\r\nmånga exempel på unga människor som definitivt\r\ninte tillhör kategorin huliganer, men som efter  denna\r\noch kanske också andra erfarenheter vänder samhället\r\nryggen för kanske tid och evighet, och det är väl\r\nnågot av det allvarligaste som kan hända ur demokra-\r\ntisk synpunkt.\r\nDet är bra att justitieministern gjorde klart hur det\r\när med främmande polisers möjligheter att agera på\r\nsvensk mark. Jag förstår att justitieministern inte kan\r\ndöma av den frågan, men jag är övertygad om att det\r\nförhåller sig på det sättet att en dansk polis har vidta-\r\ngit polisiära åtgärder på svensk mark. Men framtiden\r\nfår väl utvisa hur det är med det.\r\nJag hade ställt den här interpellationen till stats-\r\nministern eftersom jag anser att det här är mer en\r\npolitisk fråga än en polisiär fråga. Jag tror att det är\r\nväldigt viktigt att EU ändrar attityd till de människor\r\nsom inte delar synen på EU-systemet med makteliter-\r\nna.</pre><pre>Anf.  17  KIA ANDREASSON (mp):\r\nFru talman! Jag och de som deltog i demonstra-\r\ntionen i Malmö upplever att det har skett någon sorts\r\ntrendbrott. Detta trendbrott kunde man iaktta vid\r\ntoppmötet i Amsterdam. Polisen där agerade mot\r\ndemonstranter på ett sätt som man inte har sett på\r\nmånga, många år, kanske inte sedan mitten på 60-\r\ntalet, men det var demonstrationer som inte jag deltog\r\ni. Polisen ingrep genom att massarrestera och köra\r\nbort folk och ta dem till polisstation för en viss tid,\r\nnågot som vi inte har upplevt i Sverige.\r\nDet är mycket riktigt så att det kom en lagändring\r\n1997/98 som vi hade att ta ställning till i justitieut-\r\nskottet. Det var precis denna lagändring i 13 b § och\r\n13 c §. Miljöpartiet var det enda parti som var emot\r\nden lagändringen. Det var precis det som polisen\r\ngjorde i Malmö som kunde ske, att massarrestera. Det\r\nskedde också i Stockholm, bl.a. med kvinnan i basker\r\nsom stod och tittade på. Det har inte någon betydelse\r\nalls, utan det räcker om man bara finns i närheten.\r\nJag drar den parallellen att det kommer influenser\r\nfrån EU. Här träffas polischefer och tjänstemän re-\r\ngelbundet, och det är ministermöten och informella\r\nmöten. Det är självklart att man pratar om hur man\r\nska göra och att det är problem med demonstrationer,\r\nmed människor som har andra åsikter. Det är denna\r\nutgångspunkt som jag tycker är så skrämmande.\r\nDärför tycker jag nu inför Göteborgsmötet att re-\r\ngeringen och dess tjänstemän i kansliet måste ha en\r\ndialog med alla dessa demonstrationsledare. De ring-\r\ner till mig och säger att de önskar få till stånd en dia-\r\nlog. De vill inte ha den här utvecklingen. De tycker\r\natt de inte får det, så de har bett mig att ordna en stor\r\nhearing här i riksdagen. Som företrädare för ett litet\r\nparti orkar jag inte ta det arbetet.\r\nJag skulle vilja att ni i Regeringskansliet tar upp\r\ndenna fråga till debatt, diskuterar och ser vad man\r\nkan göra för att få till stånd denna dialog.\r\nDe säger också till mig att de vill att det ska vara\r\nlugnt och vill se till att det inte kommer dit personer\r\nför att bråka. De är t.o.m. beredda att trycka upp\r\ntröjor med detta tema på. Detta har inte skett. När\r\nman i Malmö såg dessa tendenser ville inte polisen ha\r\ndenna dialog. Man vägrade att prata med demonstra-\r\ntionsledarna om hur det skulle vara. Det ser jag som\r\nmycket allvarligt.\r\nDet kan inte vara så att regeringen avsäger sig sitt\r\nansvar när man samtidigt satsar så mycket pengar på\r\ndessa engagemang. Man förutsätter att det ska bli på\r\nett visst sätt, så att polisen kallas in från alla områden\r\nför att göra massiva insatser.\r\nNär det var möte här i Stockholm var jag ute och\r\npratade med poliserna, och alla som skulle utföra\r\ndetta uppdrag skakade på huvudet och talade om\r\nelefantsjuka. De tyckte att det här var i den storlek-\r\nsklassen att dessa attityder skapas att \"nu ska vi verk-\r\nligen ingripa massivt\". Man har dessa attityder som\r\nhar varit väldigt otrevliga.\r\nJag vill vara med i den här interpellationsdebatten\r\nför att tala om dessa ändringar av polislagen som jag\r\ntycker att det var oerhört olyckligt att vi införde, att\r\nman ändå ska vara restriktiv i tolkningen av dem och\r\natt man ska föra en dialog med dessa demonstra-\r\ntionsledare som känner sitt ansvar och vill ha det.</pre><pre>Anf.  18  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Eftersom jag inte kan kommentera det\r\nsom hände i Malmö eller i Amsterdam, i varje fall\r\ninte på nuvarande stadium, vill jag bara kort lämna\r\nföljande kommentarer.\r\nJag tror att vi är helt överens om vikten av att\r\nmänniskor ska få uttrycka sin åsikt i en demonstra-\r\ntion. Det enda som jag därför vill framföra vad gäller\r\nändringen av bestämmelsen är att tanken är att man\r\nska kunna göra ett mindre ingripande än andra saker\r\nsom står till buds.\r\nDet är nu under prövning om man t.ex. gjorde rätt\r\ni Stockholm när man avlägsnade demonstranter långt\r\nbort. Vi får avvakta den prövningen. Det är en syn-\r\nnerligen viktig fråga, just om det är en inskränkning i\r\ndemonstrationsfriheten som är mer än nödvändig. Det\r\när bra att den frågan diskuteras.\r\nHur mycket pengar vi satsar har ingenting att göra\r\nmed regeringens ansvar, att lägga sig i olika saker\r\nsom regeringen inte får och inte ska lägga sig i. Den\r\nsaken kan vi ändå inte göra någonting åt.\r\nVi får avvakta de här olika utredningarna, och se-\r\ndan får diskussionen fortsätta.</pre><pre>Anf.  19  BENGT-OLA RYTTAR (s):\r\nFru talman! Jag anser fortfarande att det inte är\r\nnågot större fel på lagstiftningen, men jag vill än en\r\ngång understryka att det är regeringens ansvar att man\r\nfrån samhällets sida har rätt attityd när det gäller\r\ndemonstranter och demonstrationer.\r\nDet går naturligtvis inte att gå in och styra i detalj\r\nhur en sådan här insats hanteras. Men det går att kriti-\r\nsera. Och det går att föra på tal när det, som i Malmö-\r\nfallet, är uppenbart att man har gått in i uppdraget\r\nutifrån aggressiva utgångspunkter, närmast med en\r\nhatisk inställning till demonstranterna. Då kan det\r\ninte annat än gå fel.\r\nHär måste regeringen ta ett ansvar, även om man\r\ninte går in och styr aktionerna i detalj.</pre><pre>Anf.  20  KIA ANDREASSON (mp):\r\nFru talman! Jag skulle vilja att justitieministern\r\nkommenterade just min andra åsikt, om dialogen med\r\ndemonstrationsledarna. Det här är ju folkrörelser,\r\nNGO:er, som vi alltid har månat om i Sverige - folk-\r\nrörelserna och demonstrationsrätten. De känner också\r\natt det är ett trendbrott, att det inte finns denna dialog\r\noch att man inte tycker att folkrörelseverksamheten\r\nska finnas kvar på detta vis. Därför finns det upprörd-\r\nhet i leden.\r\nJag skulle vilja veta om regeringen kommer att ta\r\ninitiativ för att föra den här dialogen, främst inför\r\nGöteborgsmötet.</pre><pre>Anf.  21  STEN ANDERSSON (m):\r\nFru talman! Jag förstår att denna debatt baseras på\r\nhändelserna vid en demonstration nere i Malmö nyli-\r\ngen. Såvitt jag förstår finns det en utredning där två\r\nåklagare arbetar intensivt med att ställa samman alla\r\nanmälningar. Jag hoppas att de eventuella fel som\r\npåstås ha gjorts av polisledning eller av enskilda\r\npolismän blir klart och tydligt utredda och att man lär\r\nsig av de eventuella misstag som kan ha begåtts nere i\r\nMalmö.\r\nSamtidigt, fru talman, är det viktigt i det här\r\nsammanhanget att vi ger polisen vårt stöd. Polisyrket\r\när ett av de mest utsatta jobb som man kan ha i ett\r\ndemokratiskt samhälle. Det finns säkert poliser som\r\ninte är lämpliga för sitt uppdrag. Det finns säkert\r\npoliser som har varit poliser länge men som inte\r\nskulle ha blivit poliser om man tidigare hade haft de\r\nantagningskrav som man har i dag. Det ställs höga\r\nkrav på den utbildning som sökande till Polisskolan\r\nska ha, och det ställs höga krav på att de ska kunna\r\nfölja med i och klara utbildningen. Det är alltså verk-\r\nligt duktiga poliser som i dag blir utexaminerade.\r\nIbland kan man fråga sig hur det är möjligt att för\r\n17 000-18 000 få folk som uppfyller de här kraven att\r\nta ett sådant här jobb, som faktiskt är ganska utsatt.\r\nSedan kommer jag in på frågan om demonstratio-\r\nner. Det är alltid frågan om när en polis ska ingripa.\r\nSka han avvakta tills ett brott har begåtts? Eller ska\r\npolisen eller polisledningen basera det på yrkeserfa-\r\nrenheten när de misstänker att någonting är på väg att\r\nhända? Jag vägrar att tro att det är så, som det står i\r\nMalmötidningarna, att många poliser generellt be-\r\ntraktas som banditer och slagskämpar. Jag tror inte att\r\npolisen - jag hoppas att jag inte har fel - vill provoce-\r\nra fram bråk. De är säkert, som alla andra, måna om\r\natt ha en så bra arbetsmiljö som möjligt.\r\nDet är en naturlig sak att alla som blir tagna av\r\npolisen - det är ingen människa som gillar det - ofta\r\nhar synpunkter på polisens agerande. Det är naturligt,\r\noch det får vi leva med.\r\nTill sist, fru talman, vill jag inte ha det läge som vi\r\nhade i Stockholm i fjol när polisen gömde sig i port-\r\ngångarna och i polisbilarna under en demonstration\r\ndärför att man skulle ligga lågt. Då har vi verkligen\r\ngivit makten åt de grupper som inte utgörs av de\r\nsöndagsskoledemonstranter som har beskrivits ibland,\r\nför det är människor som har förakt för vårt demo-\r\nkratiska samhälle. Det är faktiskt polisens jobb att\r\näven skydda allmänheten från de mer eller mindre\r\nmaskerade demonstranter som dyker upp vid de flesta\r\ndemonstrationståg.</pre><pre>Anf.  22  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är riktigt att jag inte besvarade\r\nfrågan om dialogen. Jag vill i stället göra det nu. Jag\r\nvill då säga till Kia Andreasson att det förekommer\r\ndialog mellan regeringen och demonstrationsgrupper.\r\nDet förekommer dialog mellan polisen och demon-\r\nstranter, men jag ska framföra det som Kia Andreas-\r\nson har sagt på torsdagens regeringssammanträde.\r\nJag delar Bengt-Ola Ryttars uppfattning att det är\r\noerhört viktigt att ha rätt attityd. Jag vill också ansluta\r\ntill det Sten Andersson säger om att polisen har ett\r\noerhört svårt jobb när den ska bemästra och utföra\r\nlagligt våld, vilket man faktiskt får göra, även om det\r\nnaturligtvis inte ska vara mer än nödvändigt.\r\nPolisen har mitt hundraprocentiga stöd. Det har\r\noroat mig att fel som eventuellt - vi får vänta och se -\r\nhar begåtts av en eller ett par polismän i Malmö ska\r\ndrabba 16 089 poliser i Sverige. Vi tolererar inte\r\ngenerell skuldbeläggning i något annat sammanhang.\r\nVi ska inte göra det med poliser heller.</pre><pre>Anf.  23  BENGT-OLA RYTTAR (s):\r\nFru talman! Det är alldeles utmärkt att justitiemi-\r\nnistern ska ta upp detta på torsdagens regeringssam-\r\nmanträde. Jag vill också tala om att jag har läst Riks-\r\npolisstyrelsens tidning, där ledningen för aktionerna i\r\nGöteborg ger sin syn på det hela. Följer man det\r\nschema som är redogjort för där kommer det att gå\r\nbra i Göteborg. Det vet vi inte, men det tycks vara en\r\nhelt annan attityd i Göteborg än i Malmö. Det är\r\nnaturligtvis ett problem i sig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2000/01:440 om poli-\r\nsens utrustning</pre><pre>Anf.  24  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Cecilia Magnusson har frågat mig\r\nvilka åtgärder jag avser vidta för att polisen ska ges\r\nmöjlighet att använda modern teknik för att bättre och\r\nsäkrare klara sina uppgifter.\r\nInterpellationen gäller situationer när polisen ska\r\nstoppa en bilburen misstänkt brottsling. För polisen\r\ninnebär dessa situationer, precis som Cecilia Magnus-\r\nson påpekar, en svår avvägning mellan uppdraget att\r\ngripa misstänkta brottslingar och samtidigt undvika\r\natt därmed framkalla farliga situationer för andra\r\ntrafikanter.\r\nEn utgångspunkt för polisens arbete är att det ska\r\nbedrivas på ett säkert sätt och inte onödigtvis bidra\r\ntill att framkalla farliga situationer där människor kan\r\nkomma till skada. Det gäller också vid händelser i\r\ntrafiken. Samtidigt måste polisen naturligtvis ha möj-\r\nlighet att i vissa situationer bryta mot trafikregler. I\r\nsammanhanget vill jag också nämna att jag nyligen\r\ntagit initiativ till en utredning som ska överväga om\r\ndet finns skäl att ytterligare reglera polisens arbets-\r\nmetoder.\r\nJustitieombudsmannen har vid flera tillfällen ut-\r\ntalat sig om polisens agerande vid situationer med\r\nundflyende bilister. JO har i besluten betonat betydel-\r\nsen av behovs- och proportionalitetsprinciperna. För\r\natt polisen alls ska anses ha rätt att förfölja en flyende\r\nbilförare på sådant sätt att dennes körning kan antas\r\nbli påverkad av polisens agerande måste bilföraren\r\ngenom visad brottslighet eller av annan anledning\r\nvara att betrakta som farlig för andra människor. I\r\nannat fall bör polisens agerande stanna vid s.k. efter-\r\nföljande, vilket mer har karaktären av spaning. Om ett\r\nförföljande är motiverat måste riskerna vid genomfö-\r\nrandet stå i rimlig proportion till intresset av att bilfö-\r\nraren grips eller omhändertas. I sammanhanget vill\r\njag nämna att Rikspolisstyrelsen så sent som den 1\r\njuli 2000 uppdaterade sina föreskrifter och allmänna\r\nråd om vilka hjälpmedel som får användas för att\r\nstoppa fordon enligt 10 § 5 polislagen. Där finns\r\nregler bl.a. om förföljande av undflyende fordon och\r\nom användningen av tekniska hjälpmedel.\r\nDet är Rikspolisstyrelsen som ansvarar för att po-\r\nlisen har effektiva verktyg i kampen mot brottslighe-\r\nten. Om styrelsen i sitt utvecklingsarbete finner att\r\ndet behövs beslut av riksdag eller regering kommer\r\ndet att anmälas på sedvanligt sätt. Jag har därför inte\r\nför avsikt att vidta några åtgärder.</pre><pre>Anf.  25  CECILIA MAGNUSSON (m):\r\nFru talman! Jag tackar justitieministern för svaret.\r\nTyvärr gav svaret en skrämmande bild av inställning-\r\nen till denna typ av brottslighet från justitieministerns\r\nsida, framför allt med tanke på att det i andra länder\r\nfinns nationella kommissioner mot tillgrepp av bilar.\r\nSpanien är ett sådant exempel. I vårt land tycker jag\r\natt man borde kunna kräva att Justitiedepartementet\r\noch dess chef ser allvarligare på denna typ av brotts-\r\nlighet än vad justitieministern verkar göra.\r\nEnligt statistiken över brott som anmäls till poli-\r\nsen står tillgrepp av fordon för en tredjedel av brotts-\r\nligheten. Det är ett stort reellt problem som många\r\nmänniskor kan vittna om. Bara under de senaste da-\r\ngarna har jag fått information från två personer i min\r\nnärhet som har blivit utsatta. I hela Sverige anmäls\r\ndet över 50 000 biltillgrepp per år. I Göteborg, som\r\njag kommer ifrån, anmäls det över 10 000 sådana\r\nbrott på ett år. För att göra det mer begripligt kan jag\r\ntala om att det i Hisingens närpolisområde anmäls 10\r\nbiltillgrepp varje dag året runt. En annan mycket\r\nkonkret och förskräckande siffra är uppgiften från\r\nAngereds närpolisområde, där 54 bilar anmäldes\r\nstulna under mars månad år 2001. Det är två stulna\r\nbilar per dag i månaden.\r\nTill detta ska läggas att mörkertalen är väldigt sto-\r\nra vad gäller denna brottstyp.\r\nDetta är en stor del av den vardagsbrottslighet om\r\nvanliga människor utsätts för. Jag är förvånad över\r\njustitieministerns ljumma inställning till problemet\r\nnär det finns så mycket att göra.\r\nNu till svaret som jag fick av justitieministern.\r\nKan ministern vara snäll att utveckla svaret om utred-\r\nningen av polisens arbetsformer, som statsrådet tagit\r\ninitiativ till? Är den tillsatt? Vad har den fått för di-\r\nrektiv? När ska den vara klar?\r\nNär det gäller Rikspolisstyrelsens föreskrifter om\r\nvilka hjälpmedel som får användas för att stoppa\r\nfordon är det korrekt att dessa uppdaterades i juni\r\n2000. Men inte blev de ett bättre verktyg för polisen\r\nför det. De tekniska hjälpmedel som anvisas här är\r\nspikmatta och fasta hinder. Användandet av dessa\r\nhjälpmedel är väldigt krångligt, så krångligt att de\r\nsom har att använda dem säger att reglerna är så till-\r\nvridna att de inte är tillämpliga i verkligheten.\r\nJag ska läsa om spikmatta: För polisinsatser med\r\nspikmatta bör den från trafiksäkerhetssynpunkt mest\r\nlämpliga platsen väljas. Det är väldigt enkelt. Mötan-\r\nde trafik bör om det behövs av trafiksäkerhetsskäl\r\nledas till annan väg. Mellan spikmatta och den polis-\r\nman som stoppar mötande trafik bör det inte finnas\r\ntillfartsvägar eller skrymmande backkrön. Platsen för\r\nspikmatta bör väljas så att den är synlig på ett avstånd\r\nav 250 meter. Dessutom ska man helst varna den som\r\nhar stulit bilen för att man har spikmatta innan man\r\nfår stoppa honom.\r\nAnser justitieministern att polisen har tillfreds-\r\nställande hjälpmedel för att komma till rätta med\r\ndenna brottslighet?</pre><pre>Anf.  26  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! När man läser interpellationen ser\r\nman att det i en inledningsrad står om tillgrepp. Sedan\r\nhandlar hela interpellationen om biljakter. Det är\r\ndärför inte så konstigt att jag inte har svarat på vilken\r\ninställning jag har till biltillgrepp.\r\nSjälvklart är det oerhört allvarligt. Det är nämli-\r\ngen så att biltillgrepp tillsammans med cykelstölder\r\när något som försämrar Sveriges brottsstatistik avse-\r\nvärt. Det är ett mycket stort problem.\r\nJag ska inte - det gör jag i så många andra sam-\r\nmanhang - upprepa alla de satsningar som regeringen\r\ngör på polisen. De har naturligtvis sin betydelse, men\r\nnär det gäller biltillgrepp tror jag att det krävs mycket\r\nmer än så, inte minst i brottsförebyggande syfte.\r\nJag kan uttrycka min förvåning över att man med\r\nalla de tekniska framsteg som görs på alla områden,\r\ninklusive rymdfärder, fortfarande inte kan bygga bilar\r\nsom inte går att stjäla på 30 sekunder. Det är för mig\r\nobegripligt när det handlar om priser på flera hund-\r\nratusen. Där tror jag att man har en mycket stor sak\r\natt göra.\r\nMen det här kan inte regeringen göra så mycket\r\nåt. Däremot kan man göra de här satsningarna på\r\npolisen, vilka också görs.\r\nNär det gäller vilken teknik polisen ska använda\r\nså är det Rikspolisstyrelsen och inte regeringen som\r\navgör det. Jag har inte för avsikt att ta något initiativ\r\npå det området. När det gäller utredningen om poli-\r\nsens arbetsmetoder är direktiven ännu inte skrivna.\r\nTanken är alltså att man ska ge ett bättre stöd och att\r\ndet ska bli klarare vad polisen får göra. Jag kan inte\r\nnu, när direktiven inte är skrivna, närmare redogöra\r\nför det, men tanken är alltså att det ska vara klarare\r\nvad polisen, både den öppna polisen och säkerhets-\r\npolisen, ska kunna göra när det gäller olika arbets-\r\nmetoder. Det kan då kanske handla om brottsprovo-\r\nkation, bevisprovokation och andra arbetsmetoder,\r\nt.ex. det här eller fotografering som också har disku-\r\nterats i tidigare interpellationsdebatter.\r\nMed det ber jag att få återkomma. Jag hoppas att\r\nvi är klara med det här så fort som möjligt. Tack!</pre><pre>Anf.  27  CECILIA MAGNUSSON (m):\r\nFru talman! Jag börjar med Sveriges nivå när det\r\ngäller biltillgrepp. Sverige ligger väldigt högt i den\r\nstatistiken jämfört med bara EU-länderna. Jag tycker\r\natt det är lite synd att justitieministern då lägger an-\r\nsvaret på bilindustrin även om jag också många gång-\r\ner har förvånat mig över varför man inte kan få fram\r\nsäkrare bilar.\r\nMen tekniken finns. I dag har inte polisen möjlig-\r\nheter att använda effektiva verktyg i sitt arbete på det\r\nhär området. Tekniken finns. Det är bara det att man\r\nska kunna få använda den. Jag tycker att det vore\r\ndags med en nationell strategi för användandet av\r\nicke-dödliga vapen. I andra länder finns det sådana\r\nstrategier, och man skulle kunna komma långt. Det är\r\nkanske någonting för justitieministern att skriva in i\r\nsina direktiv till den här utredningen.\r\nI Sverige är vi, som sagt, långt framme tekniskt.\r\nJag har här en rapport som FOA presenterade i de-\r\ncember 1999 som heter Icke-dödliga vapen - läges-\r\nrapport 1999. Där säger man att man på bara några\r\nmånader skulle kunna få fram en färdig produkt som\r\nskulle kunna användas i arbetet. Man gjorde 1994\r\nverifieringsprov med ett civilt fordon. Proven var\r\nframgångsrika, och en svensk försvarsindustri har på\r\ndet underlag som FOA har tillhandahållit undersökt\r\nrealiserbarheten. Man fann att all teknik som erford-\r\nras är s.k. hyllvara och att utvecklingstiden är några\r\nmånader. Nyckeln till framgång ligger inte i direkt\r\nhög-puls-effekt utan snarare i vad man kallar en smart\r\nstörsignal.\r\nOm polisen hade den här utrustningen till sin\r\nhjälp skulle man alltså kunna hindra en biltjuv genom\r\natt helt enkelt stänga av bilens elektronik, så att bilen\r\nstannade. Det skulle inte vara någon fara för vare sig\r\nden som kör, polisen eller allmänheten. Och min\r\nfråga är: Varför tar inte Justitiedepartementet eller\r\nRikspolisstyrelsen - för Rikspolisstyrelsen kan ju inte\r\njustitieministern svara - tillvara de möjligheter som\r\nfinns?\r\nEtt annat verktyg som man skulle kunna använda\r\när ju pepparsprej som används i många andra länder\r\nmed god verkan. Det gäller bl.a. Kanada som vi bru-\r\nkar föra fram som ett mycket bra land att hämta idéer\r\nfrån. Man kan då använda pepparsprejen utifrån två\r\nfunktioner. Man kan spruta en sprej på kort avstånd,\r\noch man kan spruta en sprej på långt avstånd. Det här\r\när ganska enkel teknik som är väl beprövad. Men\r\nvarför får inte polisen möjlighet att använda den här\r\nutrustningen, som finns utvecklad, och varför tar inte\r\njustitieministern initiativ i den här frågan när det\r\nhandlar om en brottslighet som är vardag för så\r\nmånga människor och som man då skulle kunna få\r\nned till stor del?</pre><pre>Anf.  28  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! För att inte något ska kunna missupp-\r\nfattas vill jag säga att det självklart är statsmakternas\r\noch myndigheternas ansvar med brottsbekämpningen\r\nnär det har skett biltillgrepp och andra brott. Däremot\r\nkrävs det i det brottsförebyggande arbetet, om man\r\nska vara framgångsrik, mer än bara ett stort antal\r\npoliser. Då har t.ex. bilföretagen ett stort ansvar, och\r\nmed tanke på att det läggs ned miljarder på forskning\r\när det faktiskt svårbegripligt att man inte kommer\r\nlängre med det. Sedan behöver inte Cecilia Magnus-\r\nson och jag försöka tävla om vem som är mest orolig\r\nför biltillgrepp, utan jag tycker att vi kan enas om att\r\nvi båda anser att det är ett stort problem.\r\nNär det gäller det elektroniska chip som nämns\r\nvill jag bara säga att Sverige arbetar i EU med att\r\nförsöka få till stånd en juridisk möjlighet att lägga in\r\nelektroniska chip i körkort. Om förslaget blir verklig-\r\nhet blir det möjligt att i framtida körkort införa en\r\nsådan möjlighet som Cecilia Magnusson efterfrågar.\r\nVi får vänta och se, men det är alltså ett pågående\r\narbete.\r\nSlutligen gäller det alternativa vapen. Det finns ett\r\npågående arbete i Rikspolisstyrelsen. Jag kan bara,\r\nutan att det är regeringens fråga, säga att jag också\r\ntycker att det är väldigt positivt att försöka utveckla\r\nflera metoder, och kanske vapen, mellan batong och\r\npistol. Jag tycker att det är positivt, men vi får vänta\r\noch se vad Rikspolisstyrelsen kommer fram till.\r\nTack!</pre><pre>Anf.  29  CECILIA MAGNUSSON (m):\r\nFru talman! Det som justitieministern anförde om\r\nutvecklandet av de elektroniska chipen var ju väldigt\r\npositivt. Men det skulle vara intressant att höra när\r\nman kan se det här i verkligheten och om det som\r\njustitieministern kallar elektroniska chip är samma\r\nsak som det som jag refererade till i den här FOA-\r\nrapporten. Jag hoppas att det är samma sak. Det\r\nskulle vara en ovärderlig utrustning för polisen som\r\nman skulle kunna använda i stället för de hopplöst\r\nföråldrade vapen som annars står till buds, som spik-\r\nmatta, träd och betonggrisar. Det här ser jag verkligen\r\nfram emot. Jag skulle önska att justitieministern och\r\njag kunde hjälpas åt att snabbare få fram de här\r\nverktygen för polisen, så att de skulle kunna effekti-\r\nvisera sitt arbete i den här delen.\r\nNär det gäller det brottsförebyggande arbetet är\r\ndet jätteviktigt att alla goda krafter hjälps åt. Det är\r\nså. Men polisen och rättsinstanserna har ju en stor\r\nuppgift, och man måste ju återkomma till att det be-\r\nhövs fler händer där poliserna gör en stor insats. De\r\nskrämmande uppgifter som jag har fått vid mina be-\r\nsök på närpolisstationerna i Göteborg visar att polisen\r\ni dag inte har möjlighet att vara ute och bedriva\r\nbrottsförebyggande arbete på skolor och förskolor\r\noch i samhället i allmänhet. Så den här frågan bråds-\r\nkar verkligen. Tack, fru talman!</pre><pre>Anf.  30  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det förefaller som att Cecilia Mag-\r\nnusson och jag blir mer överens ju längre vi debatte-\r\nrar. Det är positivt.\r\nDet går naturligtvis inte att säga någon exakt tid-\r\npunkt. Det kan man inte göra i fråga om nationellt\r\narbete, men det gäller kanske ännu mer internationellt\r\narbete, såsom EU-arbetet.\r\nNär det gäller polisens resurser är det nu, tror jag,\r\nväl bekant att det faktiskt är den största satsningen\r\nnågonsin i Sverige. Om ett par veckor kommer 400\r\npoliser att examineras. En ny polishögskola kommer\r\natt öppnas i höst. Vi har på kort tid gått från en till tre.\r\nOch detta har skett trots att Sverige redan tidigare har\r\nhaft fler poliser per invånare än både Norge och Fin-\r\nland, så det är inte riktigt så akut som andra har sagt.\r\nMen med den här satsningen kommer vi att ligga\r\noerhört bra till. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:446 om poli-\r\nser i civil krishantering</pre><pre>Anf.  31  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Anna Lilliehöök har frågat mig om\r\nvilka åtgärder jag avser vidta för att polisorganisatio-\r\nnen ute i landet ska ha tillräckligt många poliser, så\r\natt rekrytering till internationella insatser kan säkras.\r\nAnna Lilliehööks fråga är föranledd av det arbete som\r\nbedrivs inom EU vad gäller poliser i civil krishante-\r\nring.\r\nSom Anna Lilliehöök själv konstaterar är arbetet\r\nmed att driva utvecklingen av EU:s förmåga till civil\r\nkrishantering en prioriterad uppgift under vårt ordför-\r\nandeskap i EU:s råd. I fokus står främst att förverkli-\r\nga det kapacitetsmål på 5 000 poliser år 2003 som\r\nsattes upp vid Europeiska rådet i Feira. Det är en stor\r\nutmaning för medlemsstaterna att uppfylla detta mål\r\nmed nationella bidrag. För vår del har det varit myck-\r\net glädjande att ha kunnat framhålla svensk polis\r\nhöga profil i dessa sammanhang för övriga länder i\r\nEuropa.\r\nSom Anna Lilliehöök vet har svensk polis en lång\r\ntradition av deltagande i fredsfrämjande verksamhet.\r\nRedan år 1964 deltog svensk polis i FN:s fredsfräm-\r\njande mission på Cypern. I takt med att antalet inter-\r\nnationella konflikter ökat under senare år har den\r\ninternationella efterfrågan på svenska poliser i freds-\r\nfrämjande insatser också ökat. Antalet svenska poli-\r\nser som verkat i fredens tjänst inom Polisens utlands-\r\nstyrka har under år 2000 tidvis uppgått till ca 150\r\npoliser. Detta antal ligger i linje med det antal poliser\r\nsom utredaren till betänkandet Polis i fredens tjänst\r\n(SOU 1997:104) ansåg att Sverige bör vara berett att\r\nställa till förfogande för internationella fredsfrämjan-\r\nde insatser under tillfälliga perioder. Det svenska\r\npolisbidraget till internationella insatser har alltså\r\nkommit att motsvara ungefär 1 % av den nationella\r\npolisstyrkan, och detta har kommit att bli ett riktmär-\r\nke som även använts för att förmå andra länder att\r\nöka sina bidrag.\r\nRegeringen menar att Sverige behöver fler poliser.\r\nDet är därför glädjande att polisorganisationen redan i\r\njuni i år kommer att förstärkas genom att nära 400\r\npolisaspiranter påbörjar sin praktik vid polismyndig-\r\nheter. Dessutom öppnas en tredje polishögskola i\r\nVäxjö till hösten, vilket ytterligare ökar utbild-\r\nningskapaciteten av poliser. Sammantaget kommer\r\nomkring 900 poliser att kunna utbildas varje år\r\nfr.o.m. 2004.\r\nI fråga om polisens resurser vill jag framhålla att\r\nregeringen fortsätter att satsa på polisen. I den eko-\r\nnomiska vårpropositionen föreslår regeringen att\r\npolisen tillförs ytterligare 600 miljoner kronor redan i\r\når. Det innebär att polisen med den redan nu besluta-\r\nde höjningen på 575 miljoner kronor i år får närmare\r\n1,2 miljarder kronor i resurstillskott. Utöver de sats-\r\nningar på 2002 och 2003 som redan beslutats ska\r\npolisen dessutom tillföras ytterligare 600 miljoner\r\nkronor 2004. Sammantaget är det här den största\r\nsatsningen på polisen som en svensk regering någon-\r\nsin har gjort.\r\nDet är viktigt att Sverige uppfyller sitt internatio-\r\nnella åtagande att delta i fredsfrämjande verksamhet,\r\nmen jag vill också framhålla att svensk polis delta-\r\ngande i fredsfrämjande missioner också tillför den\r\negna organisationen en kompetenshöjning. Det bör\r\ndock betonas att användningen av denna resurs till\r\nförfogande ytterst avgörs av aktuella utrikes- och\r\nsäkerhetspolitiska prioriteringar. Denna verksamhet\r\nfinansieras genom särskilda anslag för detta område\r\noch alltså inte med polisens ordinarie budget för det\r\nnationella arbetet.\r\nRegeringen kommer att fortsätta att följa rättsvä-\r\nsendets verksamhet och, efter analys av vidtagna\r\neffektiviseringsåtgärder, återkomma till riksdagen\r\nmed de ytterligare insatser som krävs för att fullfölja\r\nstatsmakternas intentioner för utvecklingen av rätts-\r\nväsendet.</pre><pre>Anf.  32  ANNA LILLIEHÖÖK (m):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret. Som justitieministern påpekar har vårt land\r\nvarit pådrivande för att EU:s militära krishantering\r\nska kunna kompletteras med civil konflikt- och kris-\r\nhanteringsförmåga. Vi har fått andra med oss. Sverige\r\nses som ett föregångsland. Eftersom vi har varit så\r\npådrivande menar jag att vi har påtagit oss ett stort\r\nansvar för att arbeta för att lösa kriser och konflikter\r\nmed civila resurser.\r\nOfta innebär förebyggande krishantering att skapa\r\nordning och att få rättssystemet att fungera så att\r\nkriser inte ska vidareutvecklas till allvarligare lägen.\r\nAtt fullfölja en fredsframtvingande åtgärd med mili-\r\ntärt ingripande innebär att bygga upp söndertrasade\r\nsamhällen. Den civila delen av utlandsinsatserna\r\ninnebär nästan alltid behov av poliser för att upprätt-\r\nhålla ordning och respekt för mänskliga rättigheter\r\noch utbildning av lokala poliskårer. När läget väl är\r\nstabiliserat måste civila institutioner byggas upp. Det\r\ngäller också domare, åklagare och fängelsepersonal\r\nför att få fungerande rättssystem.\r\nNaturligtvis har vi andra också ett egenintresse av\r\natt se till att rättssystemet byggs upp så att vi kan\r\nmotarbeta att kriminalitet sprider sig och tar över.\r\nUppdragen för civilpoliser har huvudsakligen or-\r\nganiserats av FN och OSSE. Nu arbetar vi för att\r\nockså EU ska kunna bidra med en ganska stor del i\r\nsådana insatser. Det framhålls ofta att EU har unika\r\nmöjligheter att verka inom detta område, t.ex. i för-\r\nhållande till Nato, genom att det är ett samarbete på\r\nalla nivåer länderna emellan.\r\nMen det gäller också att leva upp till åtagandena.\r\nJag vill ta exemplet Kosovo. Då åtog sig EU att byg-\r\nga upp med hjälp av civila insatser medan USA i\r\nhuvudsak tog på sig en stor del av de militära resur-\r\nserna. Det behövdes då 2 000 poliser. EU kunde få\r\nihop 800. Hur slutade det? Jo, USA fick sända 1 200\r\npoliser också. Jag menar att detta inte var särskilt\r\ntrovärdigt. Nu behöver vi ta krafttag för att vi gott\r\noch väl ska kunna leva upp till våra åtaganden, sär-\r\nskilt från vår sida när vi har arbetat så hårt för detta.\r\nAtt frigöra resurser för civil krishantering är svårt.\r\nTill skillnad från militära resurser som finns i bered-\r\nskapsläge, handlar det i det här fallet om människor\r\nsom arbetar på viktiga tjänster. Poliser saknas i\r\nStockholm och i Bryssel. Det är brist i snart sagt\r\nvarenda EU-land. Vi borde från svensk sida kunna\r\nbidra med fler poliser. Begränsningen är inte att det\r\ninte finns poliser som vill utan helt enkelt att de är för\r\nfå. Länspolismästarna kan och vill helt enkelt inte\r\nsläppa i väg polismän. Situationen är sådan att det\r\nt.o.m. skrivs arga insändare om hur många poliser det\r\negentligen är som behöver vara borta för att delta i\r\ndet internationella arbetet. Det är alldeles riktigt att\r\ndet inte är polisens pengar det handlar om, eftersom\r\ndetta betalas av utrikesförvaltningen. Det är antalet\r\npoliser det gäller. Antalet spelar roll för att kunna\r\navvara resurser. Det är mot denna bakgrund som jag\r\nhar ställt frågan till justitieministern om hur rekryte-\r\nringen av poliser till internationella uppdrag ska kun-\r\nna säkerställas. Jag vill återigen be att justitieminis-\r\ntern beskriver hur detta ska gå till.</pre><pre>Anf.  33  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Den ökning av antalet poliser som re-\r\ngeringens satsning bl.a. leder till får självfallet\r\nföljdverkningar även på den fredsfrämjande verk-\r\nsamheten. Vid de avstämningar som har gjorts med\r\nmedlemsstaternas polisorganisationer kan konstateras\r\natt deras indikerade kapacitet sammantaget ligger\r\nmycket nära målet på 5 000 poliser och att vissa län-\r\nder har närmat sig det svenska enprocentsmålet. Sve-\r\nrige ligger alltså bra till, och det finns tydliga tecken\r\npå att EU kommer att nå sitt mål på 5 000 poliser.\r\nRegeringens satsningar på polisen leder till att det\r\nblir enklare att rekrytera till internationella uppgifter.\r\nDet ska inte ställas mot de behov som finns nationellt.\r\nDe behövs både i Sverige och i andra länder. Nu ökar\r\nantalet poliser, och de kommer då självklart att öka\r\ninternationellt.</pre><pre>Anf.  34  ANNA LILLIEHÖÖK (m):\r\nFru talman! Det är som ministern påpekar i sitt\r\nsvar, nämligen att detta är en stor utmaning.\r\nVid de militära mötena i samband med militär\r\nkrishantering har det ofta ställts frågor om de civila\r\ninsatserna. Man har vädjat om civilpoliser. Problemet\r\när att det har både varit en polisbrist men också en\r\nbristande samordning mellan departement. När det\r\ngäller efterfrågade resurser är det också bättre sam-\r\nordning och tydlig vilja som behövs. Det skulle åter-\r\nigen vara intressant att få höra vilka konkreta åtgärder\r\nsom har vidtagits. Det här är ett problem.\r\nJag vill sedan kommentera regeringens åtgärder\r\nför att få fler poliser. Ministern säger att målet är 150\r\npoliser. Det motsvarar 1 % av polisstyrkan. Proble-\r\nmet är att om vi ska rekrytera 5 000 poliser i EU:s\r\nregi, och andra uppdrag, behövs det fler än 150 poli-\r\nser. Vi borde väl då också höja ambitionsnivån om\r\nvårt land ska gå i täten. Antalet konfliktsituationer\r\nökar tyvärr. Kanske 300-350 poliser skulle kunna\r\nbetyda att vi gjorde den skillnad som vi borde göra.\r\nJag vill också kommentera att vi nu med 150 poli-\r\nser har uppnått enprocentsmålet. Det är ju inte så\r\nmycket att skryta med, då det är antalet poliser som\r\ngått ned så att vi nu uppnår enprocentsmålet helt\r\nenkelt därför att nämnaren i bråket, antalet poliser,\r\nhar minskat. 1 % av 18 000, som antalet poliser var\r\n1995, är faktiskt mer än 1 % av 16 000 poliser i dag.\r\nMen 150 kan bli 1 % eftersom ett tusental poliser är\r\ntjänstlediga och sjukskrivna. Matematiken går alltså\r\nihop. Men det här handlar ju inte om matematik utan\r\nom hur vi ska kunna få fram och rekrytera poliser på\r\nett bra sätt.\r\nMinistern redogör för resurstillskott och nyutbild-\r\nning av poliser. Vad jag förstår kommer detta visser-\r\nligen att ersätta avgångar plus lite till, men grund-\r\nproblemet löses knappast. Neddragningarna har också\r\nvarit extremt stora under de senaste åren. Att komma\r\nupp i 18 000 poliser år 2007 hjälper föga när polisen\r\nanser sig behöva 19 000 poliser för att klara sin upp-\r\ngift. Därmed kommer problemet med att rekrytera till\r\nutlandstjänstgöring att kvarstå. Vi måste vara beredda\r\natt vidta åtgärder som särskilt säkerställer rekryte-\r\nringen.\r\nSvenska poliser har varit mycket uppskattade och\r\nmycket duktiga på dessa uppdrag. Det är faktiskt\r\nockså en svensk som i dag leder FN:s polisdel.\r\nDet handlar inte bara om att ha tillräckligt många\r\npoliser att ta av, utan det kan också krävas åtgärder\r\nför att få utlandstjänstgöringen attraktiv. Ut-\r\nlandstjänstgöring kan behöva inordnas i den ordinarie\r\nverksamheten, t.ex. så att poliser som har varit ute på\r\nuppdrag kan komma tillbaka och deras erfarenhet tas\r\ntill vara. Många poliser vill ta uppdrag i utlandet, vad\r\njag förstår, eftersom man tycker att det ger kompetens\r\noch utveckling.\r\nFrågan kvarstår fortfarande: Hur ska vi på ett\r\nkonkret sätt kunna säkerställa att vi i vårt land kan\r\nbidra med tillräckligt många poliser? Hittills har vi\r\nfaktiskt inte sett det ske - utom en gång, och det var\r\ntill Kosovo. Det ska jag säga.</pre><pre>Anf.  35  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag får säga det igen: Sverige har sina\r\npoliser. EU kommer att klara sitt mål på 5 000 poli-\r\nser, vilket motsvarar det svenska enprocentsmålet.\r\nSjälvklart är detta ett arbete som innebär engagemang\r\nfrån flera olika departement. Det har förts diskussio-\r\nner mellan Utrikesdepartementet, Justitiedeparte-\r\nmentet och Försvarsdepartementet.\r\nMatematiken går ihop. Det blir fler poliser. Där-\r\nemot är det fel att det skulle ha funnits 18 000 poliser\r\n1995. Det fanns 16 089 poliser vid utgången av 2000.\r\nDet är drygt 200 färre än vid 90-talets början. Det har\r\nsom mest varit drygt 16 700 eller 16 800. Dessa fel-\r\naktiga uppgifter beror antagligen på att man har gjort\r\nom systemet när det gäller huruvida man ska räknas\r\nsom polis när man är anställd under utbildningen.\r\nSverige har i dag, redan före de här satsningarna,\r\nfler poliser per invånare än t.ex. Norge och Finland.\r\nMed de satsningar som nu görs, där antalet examine-\r\nrade poliser kommer att kunna uppgå till omkring 900\r\nfr.o.m. 2004, försäkras vi om att Sverige står väl\r\nrustat för framtiden. Utifrån de beräkningar som kan\r\ngöras - detta går inte att förutsäga exakt, med tanke\r\npå pensioneringar och på att poliser kanske väljer\r\nandra yrken - kommer det att öka med ca 300 per år,\r\nvilket är en bra och stor ökning. Vi får följa den ut-\r\nvecklingen.</pre><pre>Anf.  36  ANNA LILLIEHÖÖK (m):\r\nFru talman! Det är ju inte fullt så enkelt. De poli-\r\nser som behövs för detta är tyvärr erfarna poliser. Jag\r\nförstår att detta är ett problem för länspolismästarna.\r\nDet gäller inte bara antalet utan faktiskt också vilka\r\npoliser det är fråga om.\r\nOm vi nu menar allvar, vilket jag tror att både\r\njustitieministern och jag gör, med vårt åtagande att\r\nbidra till att EU ska klara sin egen krishantering stäl-\r\nler det mycket stora krav på hur vi tar oss an uppgif-\r\nten här hemma. Justitieministern har faktiskt en nyck-\r\nelroll i det här sammanhanget. Jag vill återigen, som\r\njag framställde det i min fråga, vädja till justitiemi-\r\nnistern att ta sig an detta och arbeta för att möjliggöra\r\ndenna rekrytering så att vårt land verkligen kan visa\r\nvägen, såsom vi har åtagit oss att göra.</pre><pre>Anf.  37  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag kan försäkra Lilliehöök om att\r\nSverige tar sitt ansvar. Vi har på vårt första rådsmöte\r\nden 15-16 mars i Bryssel haft denna diskussion, och\r\nden kommer att fortsätta. Det är bra att vi kan vara\r\nhelt överens om att Sverige bör ha en ledande roll i\r\ndetta i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2000/01:434 om\r\nBostadsdelegationens verksamhet</pre><pre>Anf.  38  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nvilka åtgärder jag avser att vidta för att inte vare sig\r\nprivata eller kommunala fastighetsägare ska miss-\r\ngynnas vid stöd från Bostadsdelegationen till en\r\nkommun samt vilka åtgärder jag avser att vidta för att\r\nutvärdera Bostadsdelegationens arbete i förhållande\r\ntill dess uppdrag.\r\nBostadsdelegationens uppdrag härrör ur de svå-\r\nrigheter som följde av de under 1990-talet starkt för-\r\nändrade förutsättningarna för den svenska bostads-\r\nmarknaden. För det privatägda bostadsbeståndets del\r\nhar effekterna av förändringarna i stort sett tagits om\r\nhand, bl.a. genom statens insatser för att trygga kre-\r\nditmarknadens funktionssätt. Dessa insatser har inte\r\nomfattat sådana åtaganden där kommunerna burit det\r\nyttersta ansvaret vare sig som ägare till ett bostadsfö-\r\nretag eller som borgensman för en annan ägares lån -\r\nvanligen en bostadsrättsförening.\r\nBostadsdelegationen inrättades den 1 juli 1998 för\r\natt tillfälligtvis hantera frågor om stöd till kommuner\r\nmed övermäktiga åtaganden för boendet. Frågor om\r\nstöd prövas mot kommunens egna ekonomiska förut-\r\nsättningar. Endast kommuner med en särskilt svår\r\nekonomisk situation kommer därför i fråga för stöd.\r\nEn ytterligare förutsättning för stöd är att de förhål-\r\nlanden som ligger bakom kommunens svaga ekonomi\r\ninte är sådana att de på kort sikt kan påverkas av\r\nkommunen själv och att kommunen vidtagit nödvän-\r\ndiga åtgärder för att komma till rätta med sin ekono-\r\nmiska situation.\r\nDelegationen analyserar därför bl.a. kommunens\r\nekonomiska utveckling, nuläget samt budget och plan\r\nför de närmaste åren för att få en bild av kommunens\r\nekonomiska styrka och möjliga utveckling. Även\r\nandra faktorer som kan förväntas påverka situationen\r\nför kommunen såsom näringsstruktur, sysselsättning\r\noch befolkningsprognos studeras.\r\nDelegationen tar även in uppgifter om hur kom-\r\nmunens verksamhet och utbud av tjänster ser ut i\r\nförhållande till övriga kommuner. Slutligen görs en\r\nbedömning av i vilken omfattning kommunen genom\r\negna åtgärder kan skapa ekonomiskt utrymme för\r\nåtagandet inom boendet.\r\nDelegationen lägger också ned ett omfattande ar-\r\nbete på att analysera bostadsföretagen. Efter en inle-\r\ndande diskussion med kommunledningen om hur\r\ndenna ser på företaget och dess framtida uppgifter\r\ngörs en genomlysning av företagets ekonomiska för-\r\nhållanden. Syftet är att klarlägga var problemen finns\r\noch att få underlag för en rekonstruktion som innebär\r\natt företaget ges förutsättningar till en långsiktigt\r\nhållbar utveckling.\r\nAnalyserna av den kommunala ekonomin och av\r\nbostadsföretaget ligger tillsammans med diskussioner\r\nmed kommunledningen till grund för Bostadsdelega-\r\ntionens bedömning av hur stora åtaganden för boen-\r\ndet som kommunen bör klara att finansiera med egna\r\nmedel.\r\nFör de kommuner som ska få ett stöd upprättas ett\r\navtal mellan staten och kommunen. I avtalet regleras\r\nkommunens åtaganden gentemot bostadsföretaget och\r\nstaten samt statens åtaganden gentemot kommunen.\r\nÄven skälen till delegationens beslut anges.\r\nGenom det beskrivna arbetssättet söker Bostads-\r\ndelegationen säkra att bedömningarna av kommuner-\r\nnas behov så långt möjligt grundas på verifierbara\r\noch jämförbara uppgifter om kommunernas förmåga\r\natt själva fullgöra sina åtaganden. Vidare vill man\r\nsäkra att skäliga krav ställs på kommunernas förmåga\r\natt anpassa sig till de ekonomiska och demografiska\r\nförutsättningar som kan förutses och därmed uppnå\r\nekonomisk balans inom planperioden. Min uppfatt-\r\nning är att kommunerna inte missgynnas genom Bo-\r\nstadsdelegationens arbetssätt.\r\nRegeringen avser att låta Bostadsdelegationen\r\nfortsätta sitt arbete även under 2002 för att kunna\r\nfölja upp ingångna avtal. Uppföljningen bör även\r\ninnefatta studier av hur de kommuner som sökt men\r\ninte fått stöd har hanterat sina svårigheter. Syftet är\r\natt analysera vilka effekter omfattande engångsåtgär-\r\nder har på kommunernas verksamhet samt vilken\r\ninverkan avtalen och denna typ av statligt stöd har på\r\nkommunernas ekonomi och anpassningsförmåga.\r\nJag tycker att Bostadsdelegationen har gjort ett\r\ngediget och bra arbete och har inte för avsikt att göra\r\nnågon ytterligare utvärdering av dess arbete.</pre><pre>Anf.  39  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka för svaret på min inter-\r\npellation om Bostadsdelegationens verksamhet. Bak-\r\ngrunden till min interpellation är att det finns kom-\r\nmuner med många tomma lägenheter som inte kan\r\ndra nytta av Bostadsdelegationens insatser.\r\nSveriges Allmännyttiga Bostadsföretag, SABO,\r\nredovisade för en tid sedan att det förväntade över-\r\nskottet av lägenheter i 145 SABO-företag skulle vara\r\nomkring 42 500 lägenheter år 2010. Överskottet\r\nskulle komma att förorsaka kostnader på drygt 29\r\nmiljarder kronor.\r\nFör min del ser jag ett bekymmer i att kommuner\r\nsom själva skulle kunna finna nya idéer om de fick en\r\nliten ekonomisk lättnad, inte får del av några insatser.\r\nHär skulle det vara bättre att finna system för t.ex.\r\nskattelättnader. Jag tänker på kommuner i min hem-\r\ntrakt, som Mariestad och Falköping, som genom\r\nkreativa insatser lockar hyresgäster från Norge. Det\r\nhade varit rimligt att sådana kommuner haft någon\r\nform av skattelättnader. Under avtalsperioden 1998-\r\n2000 kom ansökan till Bostadsdelegationen om\r\nstatligt stöd från 88 kommuner. Avtal har träffats med\r\nknappt hälften, närmare bestämt 36.\r\nBostadsdelegationen ger i huvudsak stöd till re-\r\nkonstruktion av kommunägda företag. I ett antal fall\r\nlöses också borgen för bostadsrättsföreningar. Man\r\nkan dock konstatera att stödet snedvrider konkurren-\r\nsen. Privata bostadsbolag som drabbas av tomma\r\nlägenheter hamnar i skymundan.\r\nFru talman! För kommuner med en särskilt svår\r\nekonomisk situation har vi skapat det kommunala\r\nutjämningssystemet. Det borde nu ha varit i gång så\r\nlänge att det skulle ge utslag för kommunernas eko-\r\nnomi. Då jag själv suttit med i den kommunala ut-\r\njämningsutredningen, vet jag att det är mycket svårt\r\natt skapa ett långsiktigt rättvist kommunalt utjäm-\r\nningssystem så länge man håller på och lappar och\r\nlagar med andra system och öronmärker potter hit och\r\ndit. Därför är det positivt att statsrådet svarar att Bo-\r\nstadsdelegationen också ska följa upp hur de kommu-\r\nner som sökt men inte fått stöd har hanterat sina svå-\r\nrigheter.\r\nMin kritik riktas inte mot Bostadsdelegationens\r\narbete. Den har givetvis gjort ett gediget och gott\r\narbete efter sina förutsättningar. Frågeställningarna\r\nvänder sig till statsrådet Lars-Erik Lövdén och är av\r\npolitisk art, då de gäller de direktiv Bostadsdelegatio-\r\nnen har.\r\nStatsrådet har inte svarat på hur vare sig privata\r\neller kommunala fastighetsägare kan missgynnas vid\r\nstöd från Bostadsdelegationen. Statsrådet har inte\r\nheller berört hur Bostadsdelegationens arbete kan\r\nutvärderas i förhållande till dess uppdrag. För detta\r\nuppdrag är ministern ytterst ansvarig. Det gäller att ta\r\ntill vara erfarenheterna.\r\nFru talman! Antalet tomma lägenheter i allmän-\r\nnyttan var 1999 ca 30 000. En slopad fastighetsskatt\r\npå dessa tomma lägenheter skulle kosta staten 50\r\nmiljoner kronor. Det är ingen stor summa. En slopad\r\nförvaltningsmoms för dessa tomma lägenheter skulle\r\nge ca 4 miljoner kronor. Vi måste finna en väg bort\r\nfrån bidrag och subventioner och i stället sänka skat-\r\nterna.\r\nI sin budget sänker Kristdemokraterna boende-\r\nskatterna genom en återgång till och en frysning av\r\ntaxeringsvärdena på 2000 års nivå. Skatten beräknas\r\nenbart på en tredjedel av markvärdet överstigande\r\n150 000 kr. Sammantaget sänks alltså fastighetsskat-\r\nteuttaget på flerfamiljshus och egnahem med drygt 5\r\nmiljarder kronor. Det är en annan väg att gå.</pre><pre>Anf.  40  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Först ska man komma ihåg och förstå\r\nbakgrunden till den insats som vi gör, och har gjort,\r\nvia Bostadsdelegationen. De berörda kommunerna\r\nstod inför övermäktiga åtaganden när det gällde bo-\r\nstadsföretagen. Om kommunerna ensamma hade varit\r\ntvungna att gå in och täcka underskotten och medver-\r\nka till rekonstruktioner, hade det fått allvarliga åter-\r\nverkningar på de berörda kommunernas möjligheter\r\natt klara sina grundläggande välfärdsåtaganden inom\r\nvården, skolan och omsorgen. Det var alltså nödvän-\r\ndigt, mot bakgrund av de förändrade förutsättningar-\r\nna på bostadsmarknaden, att inrätta Bostadsdelega-\r\ntionen och ge stöd när kommunerna själva inte kunde\r\nmäkta med rekonstruktionsarbetet utan betydande\r\nkonsekvenser för vården, skolan och omsorgen.\r\nSedan har det varit väldigt viktigt i sammanhang-\r\net, och där förstår jag att Ulla-Britt Hagström inte har\r\nnågon kritik heller, att Bostadsdelegationen har gått\r\ntill väga på ett noggrant sätt. Man har gjort ett väldigt\r\ngediget och noggrant arbete där man har jämfört den\r\nenskilda kommunens förutsättningar att klara av upp-\r\ngifterna på egen hand. Man har gått in och tittat på de\r\nkommunala kostnaderna och den kommunala servi-\r\ncenivån i övrigt och jämfört med andra kommuner.\r\nKommuner som har fått stöd via Bostadsdelega-\r\ntionen har inte fått det utan kravställande. Vi har gjort\r\nen noggrann prövning av den enskilda kommunens\r\nförutsättningar att bära kostnaderna på egen hand.\r\nJag tycker att den kritik som riktas från stund till\r\nannan - och jag anar lite av den bakom Ulla-Britt\r\nHagströms interpellation också, och den har kommit\r\nfrån andra håll också - mot att statsmakterna går in\r\noch stöder kommuner som har stora bekymmer med\r\nsina bostadsföretag och inte kan bära kostnaderna på\r\negen hand, skjuter väldigt mycket över målet.\r\nVad är alternativet? Alternativet för en kommun\r\nsom Gällivare är ju inte att sänka fastighetsskatten\r\nfrån 0,7 % ned till 0. Det skulle inte hjälpa Gällivare\r\nkommun att infria sina åtaganden gentemot bostads-\r\nbolagen.\r\nDen här insatsen är nödvändig. Jag utesluter inte\r\natt vi måste ha en beredskap för att sätta in ytterligare\r\nåtgärder framöver om vi får en fortsatt utveckling mot\r\nen stark befolkningsomflyttning och ett minskat un-\r\nderlag i många av de här kommunerna. Jag tycker att\r\ndet vore anmärkningsvärt om inte regering och riks-\r\ndag vore beredda att ställa upp för de kommuner som\r\nnu har en mycket bekymmersam situation till följd av\r\nett vikande befolkningsunderlag.</pre><pre>Anf.  41  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag förstår att bakgrunden är över-\r\nmäktiga åtaganden, Lars-Erik Lövdén. Men jag fram-\r\nför ändå en viss kritik.\r\nEnligt Riksdagens revisorer är kommuner med\r\nsocialistisk majoritet kraftigt överrepresenterade\r\nbland de sökande till Bostadsdelegationen. Kommu-\r\nner med borgerlig majoritet har i högre grad fått av-\r\nslag än de med socialistisk majoritet hos såväl Kom-\r\nmunakuten som Bostadsdelegationen, och framför allt\r\nhos Bostadsdelegationen.\r\nBristen på mätbara mål gör att det är svårt att be-\r\ndöma hur verksamheten fungerar. Inte heller detta\r\nsvar från statsrådet Lars-Erik Lövdén är tillräckligt\r\ntydligt. De kommuner som har en god ekonomisk\r\nhushållning uppmuntras egentligen inte på detta sätt.\r\nMellan 1992 och 1998 gick 7 000 privata bostadsfö-\r\nretag i konkurs. De fick inget stöd. Åtgärdspaketen\r\ninnebär ofta att delar av bostadsbestånden försvinner.\r\nUtrensningen gör att hyrorna kan ligga kvar på sam-\r\nma höga nivåer, vilket inte gynnar hyresgästerna.\r\nSka vi få ordning på detta måste allmännyttans\r\nhyresledande roll bort. De problemtyngda företagen\r\nborde i stället rekonstrueras från grunden och befrias\r\nfrån sina höga lånekostnader. Nu måste de ta ut hög\r\nhyra samtidigt som de privata hyresvärdarna måste\r\nfölja allmännyttans hyressättningsnivå. Skulle de\r\nkommunägda bolagen i stället slippa låneskulder,\r\nkunde de sänka hyrorna och öka konkurrenskraften\r\nkring hyresrätten.\r\nNu har Bostadsdelegationen ca 2 miljarder att\r\nhandskas med, och kommunerna tillför lika mycket.\r\nAtt rätta till felen skulle kosta mellan 20 och 25 mil-\r\njarder, säger Stellan Lundström som är biträdande\r\nprofessor vid Institutionen för bygg- och fastig-\r\nhetsekonomi vid Tekniska högskolan i Stockholm.\r\nHan har blivit en känd röst när det gäller bostadspoli-\r\ntiska frågor.\r\nFru talman! Kommuner som fått avslag är Arje-\r\nplog, Boxholm, Essunga, Fagersta, Finspång, Forsha-\r\nga, Gagnef, Gullspång, Hagfors, Hallstahammar,\r\nHammarö, Haninge, Hedemora, Herrljunga, Hylte,\r\nHåbo, Jönköping, Kungsör, Götene, Ludvika,\r\nMalung, Mariestad, Motala, Norberg, Nordmaling,\r\nOckelbo, Oxelösund, Perstorp, Robertsfors, Sigtuna,\r\nSkinnskatteberg, Sorsele, Sotenäs, Säter, Sävsjö,\r\nSöderhamn, Tanum, Tidaholm, Tomelilla, Torsås,\r\nTöreboda, Älvkarleby och Övertorneå.\r\nDet ska bli intressant att ta del av statsrådets upp-\r\nföljning av hur dessa kommuner löst sin problematik.\r\nJag bor själv nära Tidaholm och Töreboda. Jag kan-\r\nske inte riktigt kan förstå varför Götene och Jönkö-\r\nping har sökt. Men det är intressant att följa upp det\r\nhär.\r\nFru talman! Det finns enligt 3 § fjärde stycket i\r\nlagen om statlig fastighetsskatt en passus om att ned-\r\nsättning av skatt kan ske när lägenheter avsedda för\r\nuthyrning inte kan hyras ut. Fastighetsskatten får då\r\nsättas med hänsyn till den omfattning i vilken huset\r\ninte kunnat hyras ut. I sju domar den 16 juni 1998 har\r\nRegeringsrätten medgett nedsättning av fastighets-\r\nskatten.\r\nJag vill fråga statsrådet om några kommuner som\r\nfått avslag på sin ansökan hos Bostadsdelegationen i\r\nstället fått tillgång till denna möjlighet. Hur ekono-\r\nmiskt omfattande har denna möjlighet varit i förhål-\r\nlande till Bostadsdelegationens pengar?</pre><pre>Anf.  42  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Nu är det kanske för mycket begärt\r\natt jag ska lägga mig i lagtillämpningen och Rege-\r\nringsrättens handläggning av de här ärendena. Det får\r\njag faktiskt inte uttala mig om.\r\nJag tycker att Ulla-Britt Hagström ska bestämma\r\nsig. Hon räknade upp ett antal kommuner som har fått\r\navslag. Det har de fått på grund av att Bostadsdelega-\r\ntionen har gjort en bedömning av att de har haft förut-\r\nsättningar att klara det här på egen hand. Det är rent\r\nobjektiva kriterier som Bostadsdelegationen arbetar\r\nmed - kommunens egen finansiella styrka, dess verk-\r\nsamhets- och servicenivå jämfört med andra kommu-\r\nner och hur stort åtagandet är i bostadsföretaget.\r\nJag har noterat att riksdagsrevisorer har varit kri-\r\ntiska till att vi har den här typen av specialinsatser,\r\nakutinsatser eller direkta riktade insatser. Men Riks-\r\ndagens revisorer har ju inte varit kritiska till Bostads-\r\ndelegationens arbete. Man bedömer att det har skett\r\npå ett omdömesgillt sätt.\r\nLite grann får man bestämma vilken argumenta-\r\ntionslinje man ska ha. Menar Ulla-Britt Hagström att\r\nvi även skulle ha gett alla de kommuner som räkna-\r\ndes upp här stöd? Då var det en annan argumenta-\r\ntionslinje än i det tidigare inlägget.\r\nMed en viss - ursäkta! - ilska reagerar jag mot\r\npåståendet att det är socialistiskt styrda kommuner\r\nsom har fått stöd och inte borgerligt styrda kommu-\r\nner. Det är verkligen inte de kriterierna som har varit\r\navgörande. Det går faktiskt att titta på Sveriges poli-\r\ntiska geografi och se vad som har hänt i Sveriges\r\nstrukturomvandling. Det är ju gamla bruksorter, där\r\nman har lagt ned bruket eller kraftigt bantat sin verk-\r\nsamhet, som har fått ta de stora ekonomiska smällar-\r\nna. Där har av historiska och politiska skäl ofta fun-\r\nnits starka socialdemokratiska majoriteter. Det är den\r\nregionala obalansen som växer fram i Sverige.\r\nJag hoppas att jag slipper höra den typen av påstå-\r\nende framöver.</pre><pre>Anf.  43  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag redovisade vad Riksdagens revi-\r\nsorer har uttryckt i den här frågan. Jag började kolla\r\nigenom alla kommuner, men jag nöjde mig med att\r\nredovisa vad Riksdagens revisorer har sagt i den här\r\nfrågan.\r\nYtterst är jag ute efter folket som bor i kommu-\r\nnerna. Jag tror att Lars-Erik Lövdén och jag är ense\r\nom att det är för människornas skull vi arbetar med\r\ndetta.\r\nJag sade ju själv i mitt anförande att jag inte rik-\r\ntigt kunde förstå varför Götenes och Jönköpings\r\nkommuner har sökt. Men det blir så här när det utöver\r\ndet kommunala utjämningssystemet finns ett antal\r\nolika potter. Det är ju likadant med de lokala investe-\r\nringsprogrammen. Det blir kanske någon sorts spän-\r\nning i att söka och se om man får stöd.\r\nDäremot kan jag inte förstå varför kommuner i\r\nmin närhet som t.ex. Gullspång har fått avslag. Det är\r\nden kommun i hela Skaraborg som ofta sägs ha minst\r\nresurser att handskas med och som har det mest be-\r\nsvärligt. Jag ser att Karlsborg har fått stöd. Töreboda\r\noch Mariestad har inget stöd fått. Falköping som\r\nborde ha sökt har antagligen inte sökt utan troligtvis\r\nlyckats få någon skattekompensation i stället. Jag ser\r\natt när vi har många olika system att det blir svårt att\r\nfå en överblick över systemen.\r\nDärför vill jag sluta min diskussion med Lars-Erik\r\nLövdén med att säga att jag är tacksam för att statsrå-\r\ndet har lovat att nu följa upp de kommuner som inte\r\nhar fått något stöd utan som har fått avslag på sin\r\nansökan och att ta reda på vad det kan bero på och\r\nhur de kommunerna hanterar sin situation.</pre><pre>Anf.  44  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Ulla-Britt Hagström andas en kritik\r\nmot Bostadsdelegationen. Det kan jag inte komma\r\nifrån när jag lyssnar på Ulla-Britt Hagström. Jag\r\ntycker att den kritiken är djupt orättfärdig och oberät-\r\ntigad. Alternativet hade varit att låta kommunerna\r\nbära ansvaret på egen hand.\r\nJag tror inte att Ulla-Britt Hagström vill möta\r\nkommunledningen från Gällivare och ge det beskedet\r\n- eller från Kiruna och flera andra kommuner runtom\r\ni landet som inte på egen hand hade haft förutsätt-\r\nningar att bära åtagandena. Jag tror inte att det hade\r\nvarit särskilt trevligt att möta de kommunerna.\r\nFramför allt hade det inte varit trevligt att möta\r\nkommunmedborgarna. Om kommunerna inte själva\r\nhade haft ekonomisk styrka och kraft att hantera det\r\nhade konsekvenserna blivit allvarliga för kommun-\r\nmedborgarna när det gäller service, skola och äldre-\r\nomsorg.\r\nDen här typen av åtgärder är nödvändiga i den\r\nstarka strukturomvandling som Sverige för närvaran-\r\nde är inne i. Det räcker inte med utjämningssystemet\r\nför att möta de förändringarna. Det är förändringar\r\nsom vi som ansvariga politiker på det nationella pla-\r\nnet måste vara beredda att kunna möta med riktade\r\ninsatser.\r\nBostadsdelegationen har gjort ett bra arbete. Vi\r\nkommer att fortsätta att ha hög beredskap inför fram-\r\ntiden. Vi kommer också att följa kommuner som har\r\nfått stöd och kommuner som har fått avslag mycket\r\nnoga för att se vad effekterna har blivit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2000/01:Ju30 till justitieutskottet\r\n2000/01:Fi39 till finansutskottet</pre><pre>12 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nArbetsmarknadsutskottets betänkanden\r\n2000/01:AU10 och AU11\r\nFörsvarsutskottets betänkanden 2000/01:FöU2, FöU9\r\noch FöU11\r\nLagutskottets betänkanden 2000/01:LU19, LU22 och\r\nLU23\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.08 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00 då\r\nde för dagens bordläggning aviserade ärendena vän-\r\ntades föreligga.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFinansutskottets betänkanden\r\n2000/01:FiU23 Penningpolitiken och Riksbankens\r\nförvaltning 2000\r\n2000/01:FiU25 Global skatt på valutamarknaderna,\r\ns.k. Tobinskatt</pre><pre>Konstitutionsutskottets betänkanden\r\n2000/01:KU18 Massmediefrågor\r\n2000/01:KU22 Vilande förslag om kommersiell lo-\r\nkalradio, m.m.</pre><pre>Justitieutskottets betänkanden\r\n2000/01:JuU24 Företagshypotek och sjöfartsregiste-\r\nrärenden\r\n2000/01:JuU25 Förberedelse till brott\r\n2000/01:JuU28 Inställda förhandlingar</pre><pre>Arbetsmarknadsutskottets betänkande\r\n2000/01:AU8 ILO-konventionerna nr 181 och 182\r\nsamt vissa frågor om privat arbetsförmedling och\r\nbemanningsföretag</pre><pre>Socialutskottets betänkande\r\n2000/01:SoU14 Redogörelse för steriliseringsfrågan i\r\nSverige åren 1935-1975</pre><pre>Utbildningsutskottets betänkande\r\n2000/01:UbU18 Bidrag vid korttidsstudier och vissa\r\nandra studiestödsfrågor</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 15 maj</pre><pre>2000/01:1222 av Gunnel Wallin (c) till justitieminis-\r\nter Thomas Bodström\r\nVård enligt § 34\r\n2000/01:1223 av Ulla Hoffmann (v) till utrikesmi-\r\nnister Anna Lindh\r\nUtvecklingen i Zambia\r\n2000/01:1224 av Yvonne Ruwaida (mp) till utrikes-\r\nminister Anna Lindh\r\nAmmunition med utarmat uran\r\n2000/01:1225 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nAvgifter vid lantbrevbäring\r\n2000/01:1226 av Ulla-Britt Hagström (kd) till nä-\r\nringsminister Björn Rosengren\r\nSamordning av biljett- och bokningssystem för tågre-\r\nsenärer\r\n2000/01:1227 av Ulla-Britt Hagström (kd) till soci-\r\nalminister Lars Engqvist\r\nAkutsjukhus\r\n2000/01:1228 av Jan Backman (m) till kulturminister\r\nMarita Ulvskog\r\nUpphandling av arkeologi\r\n2000/01:1229 av Jan Backman (m) till kulturminister\r\nMarita Ulvskog\r\nLänsstyrelsernas uppföljning av uppdragsarkeologisk\r\nverksamhet\r\n2000/01:1230 av Lennart Värmby (v) till statsrådet\r\nLars-Erik Lövdén\r\nKommunal önskad tröghet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 29 maj.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 maj</pre><pre>2000/01:1155 av Staffan Werme (fp) till miljöminis-\r\nter Kjell Larsson\r\nMiljöfrågorna på Europanivå\r\n2000/01:1164 av Marietta de Pourbaix-Lundin (m)\r\ntill socialminister Lars Engqvist\r\nTaktila kartor för synskadade\r\n2000/01:1172 av Rosita Runegrund (kd) till miljömi-\r\nnister Kjell Larsson\r\nMiljöprövningen av väg E 6\r\n2000/01:1183 av Margareta Cederfelt (m) till fi-\r\nnansminister Bosse Ringholm\r\nSkatteutjämningssystemet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 29 maj.</pre><pre>16 §  Kammaren åtskildes kl. 18.01.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre><pre>Innehållsförteckning</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}