{"dokumentstatus":{"dokument":{"hangar_id":"2348445","dok_id":"GO0925","rm":"2000/01","beteckning":"25","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"25","slutnummer":"0","datum":"2000-11-10 00:00:00","systemdatum":"2005-10-27 12:14:03","publicerad":"2000-11-10 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:25 Fredagen den 10 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B47DBDDC-86A8-4E4F-A5AC-91CB10182A23}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0925/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0925","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0925","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:25</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 10 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 12.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2000/01:25\r\n--------------------------------------------------------------------------------</pre><pre>1 §  Aktuell debatt: Hur demokratin lokalt ska\r\nkunna stärkas</pre><pre>Anf.  1  ÅSA TORSTENSSON (c):\r\nFru talman! Det är lätt att förfäras över männi-\r\nskors trötthet inför politik, inför avhopp och misstro.\r\nMen det är ännu lättare att förfäras när man ser till\r\norsakerna, att det inte är människorna det är fel på,\r\nutan på hur vi folkvalda hanterar demokratin.\r\nVi kan inte längre låta den allvarliga utveckling\r\nsom pågår i Sverige fortsätta. Valdeltagandet sjunker,\r\noch alltfler förtroendevalda i kommunerna väljer att\r\nhoppa av. Inför en sådan utveckling kan vi inte blun-\r\nda för vårt ansvar. Demokratin har reducerats till\r\nleverantör av service och nyttigheter. Och när det inte\r\nlängre går, när servicedemokratin inte längre kan\r\nleverera, är det naturligt att misstron och tröttheten\r\nökar.\r\nSamtidigt som det är uppenbart att lösningen\r\nmåste ligga i att återupprätta förtroenderollen, att\r\nstärka den lokala makten och delaktigheten, väljer\r\nregeringen en annan väg. Målet verkar vara att helt\r\nstoppa det kommunala självstyret. Härska, kontrolle-\r\nra, reglera och straffa verkar vara regeringens, Miljö-\r\npartiets och Vänsterns linje. Lyd och verkställ, är\r\nretoriken.\r\nDet saknas verkligen inte exempel:\r\n· lag om kommunala bostadsförmedlingar,\r\n· öronmärkta pengar till skolan,\r\n· bibliotekslagen,\r\n· privatiseringar av vårdinrättningar ska hindras,\r\n· sänkta statsbidrag om man säljer bostadsbolag,\r\n· sänkta statsbidrag om man sänker skatter,\r\n· förslaget om maxtaxa i barnomsorgen.\r\nDet är alltså en oerhört angelägen debatt vi har i\r\ndag. En debatt där frågorna har hopats under lång tid,\r\nmen belönats med få svar. Det är nu hög tid för tydli-\r\nga svar från demokratiministern.</pre><pre>Anf.  2  Statsrådet BRITTA LEJON (s):\r\nFru talman och ledamöter av Sveriges riksdag!\r\nJag vill till att börja med tacka Agne Hansson och\r\nCenterpartiet för att ha tagit initiativet till den här\r\ndebatten. Det är mycket viktigt att vi noga överväger,\r\ndiskuterar och finner lösningar på hur demokratin\r\nlokalt ska kunna stärkas.\r\nEtt övergripande mål för regeringens demokrati-\r\npolitik är att underlätta för människor att aktivt delta i\r\ndemokratin. Att vitalisera den lokala demokratin är\r\nhelt avgörande för att vi ska uppnå det målet, framför\r\nallt därför att den lokala nivån är mest påtaglig i\r\nmedborgarnas vardag.\r\nJag vill särskilt underlätta för medborgare att vara\r\nlokalt förtroendevalda. Därför har jag också allvarligt\r\noroats av det faktum att runt var tionde fullmäktigele-\r\ndamot har lämnat sitt uppdrag sedan förra valet. Det\r\när också med allvar jag noterar att avhoppen är sär-\r\nskilt många bland våra unga förtroendevalda och\r\nbland kvinnor.\r\nValdeltagandet minskar. Då talar jag inte främst\r\nom deltagandet i allmänna val i riket som helhet, som\r\nhar minskar från ca 90 % till ca 80 %. Jag talar om\r\ndet faktum att i vissa kommundelar och i vissa bo-\r\nstadsområden är valdeltagandet långt under 50 %.\r\nNär det är som värst är det under 30 %.\r\nDetta speglar klassklyftor och utanförskap i Sve-\r\nrige år 2000. Samtidigt ökar misstron mot de folkval-\r\nda institutionerna och mot oss som är politiker. Vi ser\r\nockså att alltmer av expert- och tjänstemannavälde\r\nbreder ut sig på demokratins och de folkvaldas be-\r\nkostnad.\r\nFör att vända utvecklingen och fördjupa folkstyret\r\ntillsatte regeringen Demokratiutredningen. Vi har\r\nockså initierat utvecklingsarbetet Tid för demokrati\r\nmed ett stort rådslag kring Demokratiutredningens\r\nslutbetänkande, ett firande av 80-årsjubileet av den\r\nallmänna rösträttens införande och tillfört ekonomis-\r\nka medel för demokratiutveckling.\r\nMin ambition är att presentera ett antal åtgärder i\r\nen demokratiproposition nästa höst. Förslagen ska\r\nbl.a. baseras på remissutfallet av Demokratiutred-\r\nningen, tre olika grundlagsutredningar samt Kom-\r\nmundemokratikommitténs arbete.\r\nDet är särskilt roligt att se det stora intresse som\r\nfinns runtom i landet för demokratiutveckling, inte\r\nminst på lokal nivå. I de över 400 ansökningarna om\r\nmedel för demokratiutveckling som har kommit in till\r\nJustitiedepartementet går det att läsa om ett stort\r\nengagemang, om politisk vilja och ambition att för-\r\ndjupa demokratiarbetet. Att stimulera och ta till vara\r\ndetta brinnande engagemang ser jag som helt avgö-\r\nrande för den svenska demokratins framtid.\r\nJag vill också, innan jag går in på problemen på\r\ndetta område, påminna om några glädjande siffror.\r\nDet är många, nästintill 60 %, som säger att de kan\r\ntänka sig att vara medlemmar och aktiva i ett politiskt\r\nparti. Det tycker jag är höga siffror som bådar gott.\r\nDet finns också mycket annat som pekar i positiv\r\nriktning. Svenska folket är starka anhängare av de-\r\nmokratin som samhällssystem. Nazisternas och anti-\r\ndemokraternas attacker mot demokratins försvarare\r\nhar lett till att stödet för demokratin stärkts. Avskyn\r\nför deras illdåd har fått människor att gå samman.\r\nLåt oss också glädjas över att svenska folket är\r\nminst lika aktivt som tidigare i någon form av ideellt\r\narbete. Lite drygt hälften av svenskarna är med i\r\nnågon förening, och intresset för samhällsfrågor är i\r\ndag mycket stort. Men visst finns det också skäl till\r\noro.\r\nDemokratiutredningen konstaterar att politiker-\r\nrollen genom omorganisationer och besparingspolitik\r\ni kommuner och landsting har förändrats. Fritidspoli-\r\ntikerna har förlorat makt till chefstjänstemän och\r\nyrkespolitiker.\r\nDet är alltså snarare maktkoncentrationen i kom-\r\nmunhus och partiorganisationer lokalt som leder till\r\natt nämndledamöter och fullmäktigesuppleanter fin-\r\nner sina beslutsbefogenheter begränsade, inte något\r\nslags maktkoncentration till staten.\r\nFramför allt Kommunala förnyelsekommittén ger\r\nstöd för det här synsättet. \"Heltidspolitikerna fick ett\r\nför stort inflytande\" ansåg fritidspolitikerna i de un-\r\ndersökningar som kommittén beställde.\r\nJag delar alltså inte den analys som säger att det\r\nskulle vara ett beskuret eller detaljreglerat kommunalt\r\nsjälvstyre som föranleder förtroendevalda att lämna\r\nsina uppdrag. Jag känner inte till några undersökning-\r\nar som visar på ett sådant samband, vilket man kunde\r\nförledas att tro om man enbart läste Svenska Dagbla-\r\ndets ledarsida.\r\nEn mycket vanlig orsak däremot är att många, sär-\r\nskilt unga, lämnar sina uppdrag för att flytta till en\r\nannan ort. Det är inte förvånande att yngre människor\r\nunder så pass lång tid som fyra år kanske väljer att\r\navgå från ett uppdrag för att studera på en annan ort.\r\nOm syftet med den här debatten är som angivet,\r\natt diskutera hur demokratin lokalt ska kunna stärkas,\r\när det alltså inte mot självstyrelsefrågor som jag\r\negentligen vill rikta mitt fokus. Likväl måste jag\r\nbemöta den ideologiska kritiken i självstyrelsefrågan.\r\nJag håller helt enkelt inte med de debattörer som\r\npåstår att självstyret successivt gröps ur av en social-\r\ndemokratisk regering.\r\nDet kommunala självstyret i Sverige är bland de\r\nstarkaste i världen. Ett starkt kommunalt självstyre\r\nhar alltid varit, är och kommer alltid att vara en viktig\r\nfråga för socialdemokratin. Sveriges kommuner är\r\ndirektvalda, har egen beskattningsrätt och ansvar för\r\nså gott som samtliga välfärdsverksamheter.\r\nDen lokala demokratin och självstyret är helt en-\r\nkelt en omistlig del av folkstyret i Sverige. Detta\r\nkommer till uttryck redan i regeringsformens första\r\nparagraf, som stadgar att folkstyret förverkligas bl.a.\r\ngenom kommunalt självstyre. Under 1990-talet har\r\ndessutom kommunernas frihet ökat mycket markant.\r\nLåt oss bara påminna oss om det faktum att det\r\nvar en socialdemokratisk regering som presenterade\r\nförslaget till ny kommunallag år 1991. Det är en lag\r\nsom har gett kommuner och landsting en mycket stor\r\norganisatorisk frihet.\r\nÅr 1993 beslutade riksdagen att ersätta flertalet av\r\nde specialdestinerade statsbidragen med ett generellt\r\nbidrag till kommuner och landsting. Det utbetalas lika\r\ni kronor per invånare till kommuner och landsting,\r\noch det innebär att man från kommunalt håll i mycket\r\nhög grad själv får besluta om inriktningen på sina\r\nbudgetar. Vi har också det nya utjämningssystemet\r\nför kommuner och landsting som gäller från 1996.\r\nSammantaget ger statsbidrags- och utjämnings-\r\nsystemet alla de enskilda kommunerna och landsting-\r\nen stora möjligheter att anpassa sin verksamhet efter\r\nlokala behov, och att själva prioritera mellan olika\r\nverksamheter. Det gäller alla kommuner - inte bara\r\nde rika.\r\nProblemet för den lokala demokratin är inte ett\r\nalltför begränsat kommunalt självstyre. Jag anser att\r\nvi har mycket större anledning att fokusera på de\r\nsvårigheter som de lokalt förtroendevalda har att\r\nutöva sitt värv, och de svårigheter medborgarna har\r\natt få insyn och möjligheter att påverka. Det är därför\r\nsom jag har tillsatt Kommundemokratikommittén,\r\nsom bl.a. ska föreslå åtgärder som ökar människors\r\nmöjligheter till insyn och deltagande i den kommu-\r\nnala demokratin. Den ska också föreslå åtgärder som\r\nska stärka den kommunala representativa demokra-\r\ntins funktionssätt och former, såsom åtgärder som kan\r\nstärka fullmäktiges ställning och åtgärder som kan\r\nstärka den medborgerliga insynen i kommunalt\r\ndelägda företag, i kommunala entreprenader och i\r\nandra alternativa drifts- och samverkansformer.\r\nKommittén ska också föreslå åtgärder som kan un-\r\nderlätta för förtroendevalda, förbättra arbetsförhål-\r\nlandena och undvika förtida avhopp.\r\nEtt annat demokratiproblem som jag vill nämna är\r\nden konfrontationspolitik som förs i en del kommu-\r\nner. Låt mig ta ett exempel. Nu genomförs i Stock-\r\nholms läns landsting mycket stora förändringar av\r\nsjukvården. På några år ska sjukvård för 10 miljarder\r\nkronor konkurrensutsättas och upphandlas. Demo-\r\nkratin ger självfallet de ansvariga i den moderatledda\r\nmajoriteten all rätt att genomföra detta högriskprojekt\r\nmed den gemensamma vården och skattebetalarnas\r\npengar. Men det finns ett demokratiskt dilemma.\r\nUpphandlingarna kommer inte att hinna genomföras\r\nföre nästa val, utan de kommer att bakbinda även den\r\nmajoritet som framröstas i nästa val. Avtalstiden blir\r\ntroligen minst fem år - längre än en mandatperiod.\r\nVad högermajoriteten i Stockholms läns landsting\r\nalltså sysslar med är att göra nästa landstingsval näst\r\nintill meningslöst. Om något beskär det lokala själv-\r\nstyret och demokratin i vårt land så är det när med-\r\nborgarnas val till de kommunala församlingarna görs\r\nverkningslösa.\r\nTraditionellt har kommunerna präglats av en poli-\r\ntisk samsyn kring kärnverksamheten. I frågor av stor\r\noch långsiktig betydelse för kommunerna har en bred\r\nmajoritet över blockgränserna eftersträvats. I dag ser\r\nvi mycket långtgående utförsäljningar av kärnverk-\r\nsamheter och kommunala tillgångar. I takt med att\r\nalltmer av kommunal verksamhet upphandlas aktuali-\r\nseras frågor om avtalsvillkor och avtalsperioder i\r\nförhållande till mandatperiodens längd. I stället för\r\nkonsensus har vi fått alltmer av konfrontation.\r\nSverige är en nation. Sveriges demokrati bygger\r\npå folksuveränitetsprincipen. Den svenska folkstyrel-\r\nsen förverkligas genom ett representativt och parla-\r\nmentariskt statsskick och genom kommunal självsty-\r\nrelse.\r\nMed andra ord så finns det, och måste också fin-\r\nnas, gränser för det kommunala självstyret. Det är en\r\nständigt pågående balansakt att väga nationella intres-\r\nsen mot självstyrelseprincipen. Demokrati är inget\r\nenkelt statsskick utan inneboende konflikter. Tvärtom\r\nkräver demokrati ständiga avvägningar mellan, och\r\nlyhördhet för, de mängder av olika behov, intressen\r\noch åsikter som vi människor har.\r\nÄven denna kammare har sin demokratiska funk-\r\ntion. Ibland glöms det bort i debatten om det kommu-\r\nnala självstyret. Ni folkvalda ledamöter i riksdagen är\r\nden moderna demokratins hjärta. Riksdagen sätter\r\nramarna för det kommunala självstyret. Det är så det\r\nska vara av demokratiska skäl. Tack för ordet!</pre><pre>Anf.  3  ÅSA TORSTENSSON (c):\r\nFru talman! Den för medborgarna viktigaste are-\r\nnan för den representativa demokratin är utan tvekan\r\nkommunen. Det är där beslut avseende skola, dag-\r\nhem, äldreomsorg, boendeplanering och mycket an-\r\nnat bör, ska och måste fattas. Mot den bakgrunden är\r\ndet särskilt angeläget att stärka formerna för delta-\r\ngande och inflytande just i kommunen.\r\nMen, fru talman, att beslut delegeras till en kom-\r\nmunal nivå innebär inte att besluten alltid måste fattas\r\ndär. Besluten kan också fattas direkt av den som be-\r\nrörs. Exempel på detta är brukarstyrelser vid skolor\r\noch daghem eller brukarråd i primärvården. Det\r\nmåste bli möjligt för människan att bilda självförvalt-\r\nningsorgan. Stärkta möjligheter till självförvaltning\r\nmåste förenas med större möjligheter att också påver-\r\nka och delta i det politiska beslutsfattandet. Vi måste\r\npå alla sätt ta till vara just det lokala kunnandet.\r\nFru talman! Denna debatt är en produkt av illa-\r\nvarslande signaler, som blir mer och mer frekventa.\r\nDet är dags att se helheten i regeringens försök att,\r\ntrots vad demokratiministern säger i talarstolen, in-\r\nrikta sig på att göra allt för att underminera lokala\r\ninitiativ. Regeringen undviker att stödja de lokala\r\nprioriteringarna och stärka det lokala ansvaret. Man\r\nmisstror människors möjlighet och förmåga att ta eget\r\nansvar tillsammans eller utav egen styrka. Här går\r\nalltså en klar och tydlig ideologisk skiljelinje mellan\r\nCenterpartiet och Socialdemokraterna.\r\nI dag lever den lokala demokratin på nåder av re-\r\ngering och riksdag. Den nuvarande socialdemokratis-\r\nka regeringen tvekar inte att utnyttja detta faktum för\r\natt uppifrån styra kommunerna så snart utvecklingen\r\npå någon punkt går den emot. Sjunkande valdelta-\r\ngande och många människors känsla av utanförskap\r\nundergräver demokratin. Det som förvånar mest i\r\ndetta är att regeringen faktiskt har en ovilja att i kon-\r\nkret handlande göra någonting åt denna negativa\r\ntrend.\r\nDen politiska majoriteten i riksdagen ser ofta sina\r\negna politiska mål som överordnade det som kan ske\r\ni kommuner. Den kringgärdar därmed det kommunala\r\nsjälvstyret med fler lagar och ständigt nya bestäm-\r\nmelser i stället för att förlita sig på de lokala valre-\r\nsultaten. I all sin nit att driva igenom den egna politi-\r\nken lägger man fram förslag som t.o.m. de egna KU-\r\nledamöterna har svårt att svälja eftersom de anser att\r\nförslagen urholkar den lokala demokratin.\r\nFru talman! Det är dock inte förslagen som sak-\r\nnas, utan det som saknas är den politiska viljan. Re-\r\ngeringen, Miljöpartiet och Vänstern ordar gärna om\r\nvikten av ökad demokrati, men driver sedan igenom\r\nförslag som är raka motsatsen. De direktdemokratiska\r\ninslagen i kommunerna måste stärkas. Olikhet är bra.\r\nBejaka experimentlust hos kommunerna och deras\r\ninvånare!\r\nFru talman! Låt mig nämna några av de förslag\r\nsom Centerpartiet lagt fram i riksdagen under det\r\nsenaste året.\r\nVi har krävt att vi måste synliggöra de kommu-\r\nnala frågorna genom skilda valdagar.\r\nVi har krävt att det måste bli lättare att genomdri-\r\nva kommunala folkomröstningar.\r\nVi har krävt en rätt för medborgare att väcka initi-\r\nativ.\r\nVi har krävt ökade möjligheter till delningar av\r\nkommunerna.\r\nVi har krävt, och Socialdemokraterna har varit\r\nemot. Så har det varit i betänkande efter betänkande\r\noch i debatt efter debatt. Jag betvivlar inte demokra-\r\ntiministerns uppriktighet och den goda viljan att stär-\r\nka det lokala självstyret. Men problemet är att demo-\r\nkratiministern arbetar för ett parti och en regering\r\nsom prioriterar helt andra saker. Man tillsätter en\r\nambitiös demokratiminister, men varje gång statsmi-\r\nnistern uttalar sig så beskärs demokratiministerns\r\nmandat.\r\nFru talman! Grunden för en stark lokal demokrati\r\när starka och självständiga kommuner. Det är förslag\r\nsom krävs för att återupprätta självstyrelse som vi nu\r\nbehöver.\r\nDärför, fru talman, behövs det ett starkare skydd\r\nför kommunerna i regeringsformen. Skyddet mot\r\ntillfälliga majoriteter i kommunfullmäktige, som\r\nregeringen är så rädd för, bör ligga i ökade inslag av\r\ndirektdemokrati och inte i centralstyrning och statligt\r\növersitteri.\r\nFru talman! I stället för att kräva två tredjedels\r\nmajoritet i kommunerna borde det vara två tredjedels\r\nmajoritet i riksdagen för att kunna gå förbi det kom-\r\nmunala självstyret. Först då kan man nämligen börja\r\ntala om nationellt intresse, till skillnad från partiin-\r\ntressen.\r\nDet måste också bli möjligt för kommunerna att\r\nutmana statlig styrning i domstol.\r\nSom sagt, fru talman, så finns förslagen. Men\r\nfinns den politiska viljan och det politiska modet?</pre><pre>Anf.  4  FREDRIK REINFELDT (m):\r\nFru talman! När den lokala demokratin ska dis-\r\nkuteras tycker jag att det är viktigt att göra det utifrån\r\ntvå perspektiv, dels från väljarnas och medborgarnas\r\nperspektiv, dels, och först senare, utifrån de förtroen-\r\ndevaldas.\r\nMan finner då att Sverige står i en brytningstid när\r\ndet gäller ansvarsuppdelningen mellan politikens\r\ninstitutioner och människorna själva. Vår privata\r\nbeslutssfär har utökats trots att inte skatterna har\r\nsänkts. Det handlar alltså om en villkorad frihet. Om-\r\nfattande avregleringar, det nya pensionssystemet och\r\nvalfrihetsreformer i främst borgerligt styrda kommu-\r\nner och landsting har ökat mängden vardagsbeslut\r\nsom människorna i Sverige i dag kan styra över själ-\r\nva. De verkligt viktiga besluten om vilken skola mina\r\nbarn ska gå i, hur delar av mina pensionspengar ska\r\nförvaltas och hur hushållsekonomin ska gå ihop när\r\njag kan få välja elbolag och telefonbolag har utökat\r\nvardagsmakten.\r\nDen utökade valfriheten är nu en av Vänsterns\r\nviktigaste ideologiska måltavlor. Rätten att välja\r\nbeskrivs som onödig, arbetsam och t.o.m. farlig.\r\nUnga aktivister bränner pensionsvalsblanketter, och\r\nröda majoriteter bekämpar än i denna dag mångfalden\r\ni kommun och landsting. Sverige delas upp i ett Sve-\r\nrige under socialdemokratisk ledning utan alternativ\r\noch med fortsatt ideologisk likriktning som främsta\r\ndrivkraft och ett annat Sverige i och omkring våra\r\nstörre städer och på universitets- och tillväxtorter där\r\npolitiken byggs på en tilltro till medborgarnas rätt och\r\nförmåga att styra över sina egna liv.\r\nDet är om detta som dagens debatt handlar. Den\r\nförs mellan dem som sätter systemen före människan\r\noch dem som i stället har människors önskemål som\r\nutgångspunkt för hur systemen ska utformas. Den\r\nrödgröna majoriteten i Sveriges riksdag bedriver en\r\nklappjakt på människors rätt att få bestämma mer.\r\nDet är därför som denna majoritet har försvårat möj-\r\nligheterna att omvandla sin hyresrätt till bostadsrätt.\r\nDet är därför denna majoritet inrättat ett utjämnings-\r\nsystem mellan kommuner i Sverige som syftar till att\r\ni princip alla kommuner ska ha samma skattesats. Det\r\när därför denna majoritet förnekar alla elever i Sveri-\r\nge rätten att välja en egen skola. Det är därför denna\r\nmajoritet förnekar patienter i Sverige att få välja sin\r\negen sjukvård.\r\nDet andra perspektivet handlar om politikens egen\r\nvärld, varför några av oss har valt att engagera oss\r\npolitiskt och vilken politisk nivå som ska få besluta\r\nvad. I 10-15 år har nu rapporterats om demokratins\r\noch partiernas kris. Människor både inom och utanför\r\npartierna upplever att eget engagemang inte räknas\r\noch att strukturerna är föråldrade och toppstyrda.\r\nPartiernas och demokratins kris är en fråga om mak-\r\ntens förskjutning och koncentration, och då inte bara\r\nlokalt utan väl så mycket från lokal till statlig nivå.\r\nAtt det är makt som det handlar om har nästan\r\ngått hela demokratidebatten förbi. Den enkla frågan\r\när ju varför någon väljer att kandidera till kommun-\r\nfullmäktige. Svaret är nästan alltid för att kunna på-\r\nverka och rätta till något som upplevs som fel. Och\r\nvad är nästan alltid känslan när man frågar dem några\r\når senare hur det har varit i politiken? Jo, att det var\r\nmeningslöst, att det inte gick att påverka och att man\r\ninte nådde fram. Makten sitter hos några få.\r\nDet lokala självbestämmandet är inskrivet i\r\ngrundlagen och ett uttryck för ett av demokratins\r\nviktigaste fundament, nämligen maktuppdelningen\r\nmellan olika politiska nivåer. Det utgår från en strä-\r\nvan till närhet. Det som ligger närmast människorna i\r\nvardagen ska beslutas lokalt. Så var det tänkt, och så\r\nhar det också varit.\r\nNu tycker Göran Persson att det har gått för långt.\r\nHan har därför inlett en nycentralisering av Sverige\r\nsom väldigt mycket liknar de strävanden som kungar\r\ni den svenska historien har haft. Men Britta Lejon har\r\ningenting sett och ingenting hört. Det ska först utre-\r\ndas meddelar demokratiministern. Sedan berättar hon\r\nom de stora problem som leder till att man fattar\r\nbeslut som socialdemokrater inte gillar. Då kommer\r\nsocialdemokratins stora popord de senaste 7-8 åren,\r\nnämligen konfrontationspolitik - politik som vi inte\r\nhåller med om. Konfrontation. Det är ju hela demo-\r\nkratins idé att vi tycker olika. När någon annan inte\r\ntycker som vi är det konfrontation, men när vi får\r\nigenom beslut som vi håller med om är vi alla över-\r\nens. Det är mycket märkligt.\r\nLåt mig ta fyra korta exempel.\r\nDet inomkommunala utjämningssystemet tar bort\r\nmöjligheterna att attrahera människor med låg kom-\r\nmunalskatt. Det är alltså syftet. Det är inte så att det\r\nbara gör att nästa val är verkningslöst utan att varje\r\nval blir verkningslöst. På det sättet har man styrt vilka\r\nskattesatser som får tas ut lokalt i Sverige.\r\nStopplagstiftningen vad avser den kommunala\r\nallmännyttan ska tvinga borgerligt styrda kommuner\r\natt fortsätta äga stora kommunala bostadsbolag mot\r\nsin vilja.\r\nStopplagstiftningen vad avser akutsjukhus är ett\r\ndesperat försök att förbjuda utvecklingen av hela den\r\nsvenska sjukvården, allt i syfte att tvinga kvar miss-\r\nnöjd personal hos dåliga offentliga arbetsgivare.\r\nBorttagande av skolpeng har ungefär samma ver-\r\nkan när det gäller möjligheten att välja skola.\r\nFrågan är hur detta kommer att påverka de flesta\r\nförtroendevalda medborgare som finns i Sverige, de\r\nsom har uppdrag i kommuner och landsting.\r\nMin slutsats är att det ofta leder till en politikens\r\nkapitulation i kommuner och landsting. Det blir allt\r\noftare så att när man stöter på lokalt förtroendevalda\r\nberättar de om sin maktlöshet, hur staten har tagit\r\növer och hur de själva inte längre kan påverka. Man\r\nska inte underskatta det problemet. De många männi-\r\nskorna som träffar förtroendevalda i Sverige får höra\r\natt det egentligen inte är de som har makten, det är\r\nnågon annan. Det är mycket allvarligt för demokratin.</pre><pre>Anf.  5  KENNETH KVIST (v):\r\nFru talman! Det här är egentligen en djupt ideolo-\r\ngisk debatt. När jag hör de borgerliga företrädarna\r\nförstår jag varför. Man vill minska det man kallar\r\npolitikens institutioners inflytande. Men vad är politi-\r\nkens institutioner annat än demokrati, dvs. att varje\r\nmänniskas röst väger lika tungt? Det vill man ersätta\r\nmed olika former av marknadsstyrning där markna-\r\ndens idé ju faktiskt är att det är den ekonomiskt star-\r\nkaste som når sina syften bäst. Detta är det ojämlika\r\nbudskap som de borgerliga partierna här företräder.\r\nCenterpartiet har begärt dagens debatt om lokal\r\ndemokrati därför att man kopplar ihop två företeelser.\r\nDen ena är allvarlig, nämligen att ett stort antal för-\r\ntroendevalda i kommunala församlingar lämnat sina\r\nuppdrag. Den andra är att man hävdar att det kommu-\r\nnala självstyret kringgås och beskärs. Frågan är: Av\r\nvem?\r\nMan ger exempel på detta inom skolan, bostads-\r\npolitiken och akutsjukvården. Det handlar om förslag\r\nsom ännu inte är genomförda. Men det är illa valda\r\nexempel i debattinbjudan, eftersom de ännu inte in-\r\nförts. Ingen kan ju ha avträtt sitt politiska uppdrag för\r\nnågot som ännu inte är genomfört.\r\nFörslagen måste också granskas, och det kommer\r\natt ske. Jag vill inte säga att varje enskildhet i dem är\r\nbra, men de är ju föranledda av de utförsäljningar,\r\navknoppningar och den ekonomiska köp-och-sälj-lek\r\nsom man bedriver med kommunal verksamhet och\r\negendom i borgerliga kommuner. Förslagen är alltså\r\ninte inskränkningar i den kommunala självstyrelsen\r\nvilka som helst, utan de har - även om enskildheter i\r\ndem säkert kan diskuteras - som avsikt att förhindra\r\natt kommunal, dvs. gemensamt ägd och demokratiskt\r\nstyrd, egendom och verksamhet undandras ett gemen-\r\nsamt demokratiskt ägande och beslutsfattande. Man\r\nkan säga att förslagen syftar till att dämpa högerpoli-\r\ntikens möjligheter att avskaffa kommunernas be-\r\nstämmanderätt och därmed deras syfte att förminska\r\ndemokratins inflytande. Utförsäljningar, ibland rena\r\nrealisationer, minskar demokratins utrymme och den\r\nkommunala bestämmanderätten och därmed, de facto,\r\nkommunens självstyre eller demokrati.\r\nVi är inte emot att man prövar och omprövar\r\nkommunal verksamhet, skapar alternativ och varia-\r\ntioner. Men det är ju inte på grund av de här frågorna\r\nsom folk lämnar sina uppdrag. Det är ett allvarligt\r\nproblem att förtroendevalda lämnar politiken. Det är\r\ningen ny företeelse. Det finns olika orsaker till detta.\r\nKlasskillnaderna som ökar är en. En del kan ligga i\r\nhur partierna arbetar, och där måste partierna natur-\r\nligtvis självkritiskt granska sig själva. Det finns auk-\r\ntoritära gamla stelbenta strukturer som man måste\r\ngöra upp med.\r\nEn annan faktor ligger säkert i stressen i det mo-\r\nderna arbetslivet, där det är så mycket som ska hinnas\r\nmed för människorna. Det gör det svårt inte minst för\r\nkvinnor eftersom vi ännu lever i ett så ojämställt\r\nsamhälle.\r\nMen en orsak är faktiskt att den borgerliga politi-\r\nken burit frukt. Enligt det borgerliga synsättet är\r\nmänniskan kund på marknaden i stället för medborga-\r\nre i samhället. När människorna visavi det offentliga\r\nfår en kundroll, när de har att köpa eller inte köpa, när\r\nde blir kunder på vårdmarknaden, skolmarknaden,\r\nkulturmarknaden och pensionsmarknaden i stället för\r\nmedborgare med rättigheter att hävda och skyldighe-\r\nter att ställa upp urholkas faktiskt demokratin.\r\nDen borgerliga politiken går i sin kärna ut på att\r\nreducera det politiska uppdraget till denna mark-\r\nnadslek. Vi kan se det i de s.k. beställar- och utförar-\r\nmodellerna där förvaltningschefer görs till produk-\r\ntionsdirektörer och de förtroendevaldas uppgift för-\r\nminskas till att bli beställare utan att de därmed - och\r\ndärmed demokratin - får inflytande över eller ansvar\r\nför den faktiska verksamheten. Sedan tvingas ofta\r\nförtroendevalda att ta på sig myndighetsrollen och\r\nförsvara att de själva inte kan styra. Och då växer\r\nklyftan till medborgarna, och olusten för det politiska\r\nuppdraget ökar. Det är en annorlunda roll än den\r\npolitiska förändrarroll som många har velat ha.\r\nUtförsäljningar, nedskärningar och marknadslek\r\nmed den offentliga sektorn leder till krympning av\r\ndemokratin och av vad de folkvalda och folket där-\r\nmed får bestämma över. Det är viktigt att man tar till\r\nvara brukarnas och personalens erfarenheter och\r\ninitiativ bättre. Men framför allt måste demokratin\r\nöppnas och stärkas och inte försvagas av bolagsbild-\r\nning och annat, för det ökar verkligen inte de enskilda\r\nmänniskornas möjligheter att påverka sina sociala\r\nrättigheter och sin sociala situation.</pre><pre>Anf.  6  INGVAR SVENSSON (kd):\r\nFru talman! Finns det en lokal demokrati? Frågan\r\nkan förefalla retorisk, men den kan faktiskt ställas.\r\nCenterpartiet har begärt en debatt om den lokala de-\r\nmokratin mot bakgrund av att flera förtroendevalda\r\nhar slutat att vara just förtroendevalda. Indirekt pekar\r\nCenterpartiet på att den undergrävda kommunala\r\nkompetensen skulle vara en bidragande orsak. Till det\r\nska jag strax återkomma.\r\nFru talman! Att vara fritidspolitiker är tufft i\r\nmånga avseenden. Utöver jobbet - oftast heltid - ska\r\nman också försöka åstadkomma ett fungerande fa-\r\nmiljeliv. Det kan ju inte uteslutas att man dessutom\r\nhar andra intressen på fritiden utöver de politiska.\r\nAtt vara politiker kräver över huvud taget en stor\r\nportion tålamod. Det kräver inte bara vishet utan\r\nockså en speciell typ av vishet, nämligen envishet.\r\nFråga mig, jag vet. Jag har arbetat politiskt i över 36\r\når i ett parti som har varit hånat och utfryst under lång\r\ntid, ett verkligt underdog-parti. Det tog oss som be-\r\nkant 27 år innan vi kristdemokrater tog oss in i riks-\r\ndagen av egen kraft. För det krävs mycket tålamod\r\noch envishet.\r\nMan kan väl också utan att vara alltför kategorisk\r\nkonstatera att det moderna samhällets livsstil knap-\r\npast uppmuntrar dessa egenskaper av tålamod och\r\nenvishet. Vid något tillfälle hörde jag Hans Berg-\r\nström, DN:s förre chefredaktör, konstatera att vi har\r\ngått från ett textsamhälle till ett bildsamhälle. Text-\r\nkulturen bygger på eftertanke, kritisk prövning, möj-\r\nlighet till omläsning, viss distans och på att man ock-\r\nså kan redovisa ett abstrakt innehåll. Bildkulturen\r\nbygger på känslointryck, hastiga impressioner som\r\nraskt försvinner, som inte kan kontrolleras igen och\r\ndär det abstrakta inte kan bildsättas.\r\nDet här får följder. Vi får en nervösare politik\r\nmed godtyckliga kast i vad som uppmärksammas.\r\nLångsiktigt ledarskap försvåras. Medborgare be-\r\nhandlas lätt som barn. Det svåra förvandlas till det\r\nenkla. Eftersom ingenting förklaras om målkonflikter\r\noch komplikationer uppstår ständiga besvikelser. Jag\r\ntror att det är effekten av den livsstil som uppstår i ett\r\nsådant samhälle som ligger bakom mycket av avhop-\r\npen från politiken.\r\nFru talman! Sedan tror jag också att en del beror\r\npå vårt sätt att organisera vårt arbete. Vi människor\r\nvill ha närhet och mänsklig gemenskap. Samhällsve-\r\ntaren Gunnar Adler-Karlsson har i DN lanserat idén\r\nom \"familjism\", dvs. att vi borde organisera allt\r\nmänskligt arbete i små gemenskaper med familjen\r\nsom förebild. Det är, konstaterar han, i de små ge-\r\nmenskaperna som vi trivs och dessutom arbetar ef-\r\nfektivt. De där tankegångarna borde vara ett memento\r\nför oss i de politiska partierna som sådana och givet-\r\nvis också för hur vi organiserar den lokala demokra-\r\ntin. Utifrån det tror jag att det finns mycket utrymme\r\nför en hel del försöksverksamhet.\r\nKan attackerna mot den kommunala självstyrelsen\r\nha att göra med de avhopp som har diskuterats här\r\ntidigare? Nja, kanske påverkar de något, men effek-\r\nterna är nog inte avgörande, åtminstone inte på kort\r\nsikt. Men inte desto mindre är de viktiga för den\r\nkommunala demokratin på längre sikt.\r\nDet finns en cynisk tänkare som har uttryckt sig så\r\nhär: Envar har sin frihet så länge han inte använder\r\nden.\r\nDet är väl ungefär så regeringen tycks se på den\r\nlokala demokratin - ni får gärna ha er fulla frihet så\r\nlänge ni inte använder den.\r\nJag betraktar mig som en relativt balanserad poli-\r\ntiker, och därför måste jag erkänna att det där var en\r\növerdrift. Men det är å andra sidan inte helt falskt.\r\nUnder det senaste året har vi sett en sådan klåfing-\r\nrighet från regeringen och dess stödpartier. Det har\r\nföranlett Lagrådet att ge ett antal kritiska synpunkter.\r\nVåren 1999 sade man t.ex. i en ganska ironisk kom-\r\nmentar: Någon innebörd måste dock den kommunala\r\nsjälvstyrelsen ha.\r\nEnligt 1862 års kommunalförordningar inrättades\r\nde svenska kommunerna som ett slags lokala offent-\r\nliga förvaltningsorgan i den nationella samhällsorga-\r\nnismen. Det fastslogs särskilt att kommunerna inte\r\nhade någon statsrättslig genuin juridisk kompetens\r\nsom självstyrande politiska enheter. De fick sin kom-\r\npetens genom delegering. Och så är det fortfarande.\r\nGrundlagen pekar ju ut den kommunala självsty-\r\nrelsen som ett medel att förverkliga demokratin. Och\r\ndet finns en viss frihet för kommunerna. Kommuner-\r\nna kan fatta beslut. Men tycker regeringen och riks-\r\ndagsmajoriteten att de är misshagliga kan man inter-\r\nvenera i den kommunala beslutskompetensen och\r\ninskränka beslutanderätten i olika avseenden. Det\r\nfinns ett antal exempel på detta som har nämnts här\r\ntidigare, t.ex. akutsjukhus och bostadsförsörjning. De\r\nhär förhållandena är inte acceptabla.\r\nEn reell kommunal självstyrelse kräver en kraft-\r\nfull rättslig kompetens för kommunerna. Då behövs\r\nockså en reell lagprövningsrätt.\r\nMan kan tänka sig att fastställa den kommunala\r\nkompetensen i grundlagen. Det kan möjligen vara\r\nsvårt att i en sådan lagstiftning få en tillräcklig\r\nspännvidd. Men här har jag en alternativ idé som for\r\ngenom huvudet på mig i går. Det här problemet skulle\r\nman faktiskt kunna lösa genom att man skapade en\r\nsärskild lagstiftning för den kommunala kompeten-\r\nsen, lik den som riksdagsordningen anger. I rege-\r\nringsformens 8 kap. 16 § anges att beslut om riks-\r\ndagsordningen kan fastställas på samma sätt som för\r\ngrundlag eller genom en majoritet på tre fjärdedelar\r\nvid ett och samma beslutstillfälle. Det gäller huvud-\r\nbestämmelserna, medan tilläggsbestämmelserna kan\r\nbeslutas om genom enkel majoritet.\r\nEn sådan kommunalordning av samma dignitet\r\nsom riksdagsordningen skulle kunna vara en lösning\r\nför att bidra till att stärka intresset för det lokala de-\r\nmokratiska arbetet.\r\nTill slut skulle jag vilja säga till demokratiminis-\r\ntern: Blanda inte ihop det här med konfrontation och\r\nett demokratiskt dilemma. Om nu de icke-\r\nsocialistiska partierna vill genomföra sin politik ska\r\ninte det framställas som ett demokratiskt dilemma.\r\nDet är väl kanske så att socialdemokraterna anser sina\r\nförslag som väl avvägda, så ett gott råd till demokra-\r\ntiministern är: Respektera dina politiska motståndares\r\nrätt att föra den politik de representerar. Däremot\r\nbehöver man inte respektera själva politiken.</pre><pre>Anf.  7  HELENA BARGHOLTZ (fp):\r\nFru talman! Varför vänder folket politiken ryg-\r\ngen? Varför förmår politiken locka och engagera bara\r\nett fåtal?\r\nDet är viktiga frågor att ta upp för debatt. De är\r\nangelägna inte bara för oss som är politiskt engagera-\r\nde.\r\nDet har ofta slagit mig att debattörer och journa-\r\nlister har en rätt grund syn på hur politiken utövas.\r\nPolitik är för dessa vad som bedrivs i riksdagen. Och\r\npolitiken här är förvisso viktig. Men väl så viktig är\r\nden politik som de allra flesta politiker ägnar sig åt\r\nsom kommunalpolitiker eller landstingspolitiker på\r\nsin fritid.\r\nMånga lever ett snärjigt liv. Att förena jobb, fa-\r\nmilj och politisk verksamhet med många möten och\r\nkontakter kräver mycket, ibland alltför mycket. Men\r\ndet är inte bara tidsfrågan som är det stora problemet,\r\ntror jag. Min egen erfarenhet är att det har blivit ett\r\nmycket hårdare klimat i politiken. Det gäller inte\r\npolitiker emellan - vi kan ha fina och trevliga kon-\r\ntakter över partigränserna - nej, problemet är att ofta\r\nbli ifrågasatt och kritiserad av \"vanliga\" människor\r\noch i medierna. De i och för sig nödvändiga bespa-\r\nringarna och omstruktureringarna i den offentliga\r\nsektorn gör vanligen inte politiker populära.\r\nAtt börja sitt politiska arbete i kulturnämnden med\r\natt stänga ett omtyckt bibliotek för att spara pengar är\r\nmycket påfrestande, för att inte tala om att lägga ned\r\nen skola eller avveckla ett sjukhus. Är det då så\r\nkonstigt att människor drar sig för att ge sig in i poli-\r\ntiken när de tror sig riskera att få spott och spe? Man\r\nvill ju ägna sig åt politik för att åstadkomma någon-\r\nting gott. Jag har mött partikamrater som i samband\r\nmed nedläggning av ett sjukhus har fått frågan\r\n\"Varför vill du göra oss så ont?\" Vem orkar höra den\r\nkommentaren när man strävar efter den bästa lös-\r\nningen? Mer garvade politiker lär sig att negativa\r\nopinionsstormar blåser över och att hotande föränd-\r\nringar kan leda till någonting positivt.\r\nHur ska då fler vilja och orka ta på sig politiska\r\nförtroendeuppdrag? Detta är ju förutsättningen för en\r\nfungerande lokal demokrati. Jag har länge predikat\r\nbehovet av att lyfta fram politikens guldkanter: gläd-\r\njen och tillfredsställelsen som det politiska engage-\r\nmanget ger. Fråga inte bara varför så många lämnar\r\npolitiken! Fråga också varför så många stannar kvar\r\ntrots alla uppoffringar! Det ekonomiska utbytet för\r\nfritidspolitiker är i allmänhet minimalt. Gäller det\r\nmakt? Det är tveksamt. Mer handlar det om möjlig-\r\nheten att vara med om att påverka den miljö som man\r\nlever i. Engagemang ger i sig ofta stor tillfredsställel-\r\nse. Också alla kontakter med människor i och utanför\r\npolitiken ger mycket.\r\nDelaktighet och lokalt engagemang skänker stabilitet\r\nåt det demokratiska systemet som sådant.\r\nHur kan då det lokala politiska engagemanget för-\r\nnyas? Folkpartiets recept är följande.\r\nInför skilda valdagar för valen till riksdag respek-\r\ntive kommuner, landsting och regioner! För detta\r\nförefaller det nu finnas en majoritet i riksdagen. Men\r\njag vill gå ett steg längre och ser gärna att kommuner\r\noch landsting sinsemellan kunde gå till val vid skilda\r\ntidpunkter. Det skulle leda till verkligt lokala val. Låt\r\ndå kommuner, regioner och landsting själva bestäm-\r\nma dagarna för sina val!\r\nSkapa en kompetenskatalog! I likhet med vad\r\nFolkpartiet och flera andra partier nu föreslår vad\r\ngäller relationerna mellan EU och dess medlemmar\r\nkunde man också tänka sig en modell med en särskild\r\nkompetenskatalog för maktfördelningen mellan na-\r\ntionell och lokal nivå.\r\nRenodla personvalet! Nu är det dags att ta steget\r\nfullt ut och renodla personvalsidén. Folkpartiet anser\r\natt spärren ska tas bort helt och hållet.\r\nUtveckla också e-demokratin! När de traditionella\r\ndeltagarformerna möten, demonstrationer och nam-\r\nninsamlingar tappar mark krävs det nya metoder för\r\natt manifestera politiska åsikter och kanalisera poli-\r\ntiskt engagemang. Den nya informationstekniken\r\nutnyttjas knappast alls i politiska sammanhang ännu.\r\nInformationstekniken kan inte ersätta de etablerade\r\nkanalerna, men den är ett mycket värdefullt komple-\r\nment, inte minst när det gäller att locka nya grupper,\r\nsärskilt ungdomar, till politiken.\r\nAvståndet mellan väljare och valda krymper. Det\r\när t.ex. fullt möjligt att genomföra lokala opinions-\r\nmätningar inom ett visst område i en kommun för att\r\nta reda på vad medborgarna tycker om en ny detalj-\r\nplan. Folkpartiet välkomnar möjligheterna att mer\r\ndirekt använda Internet som ett kommunikationsme-\r\ndel när det gäller att bilda opinion och fatta beslut.\r\nDetta är en möjlighet som kan leda till en spännande\r\nförnyelse av den lokala demokratin.</pre><pre>Anf.  8  PER LAGER (mp):\r\nFru talman! Jag har inte upplevt meningen med\r\nden här debatten vara att vi ska föra en ideologisk\r\ndiskussion, utan jag har mer sett den som en möjlig-\r\nhet för oss att resonera om hur vi ska få tillbaka en-\r\ngagemanget för det politiska ansvaret bland medbor-\r\ngarna i kommunerna och för det gemensamma ansva-\r\nret för att lösa samhällsproblemen.\r\nJag tror att det finns en ideologisk skiljelinje. Da-\r\ngens utveckling går från gemensamma solidariska\r\nprojekt och försök till lösningar till mer av gör-det-\r\nsjälv-satsningar, handel med aktier och tittande på\r\ndokusåpor och Robinsonprogram och annat sådant\r\nsom man kan anse vara intressant. Jag menar att detta\r\när mycket farligt. Vi måste få tillbaka våra gemen-\r\nsamma arenor och rådslag om vad som är intressant\r\nför att lösa gemensamma problem. De människor som\r\nvi väljer till fritidspolitiker måste känna att de har ett\r\nuppdrag och att de gör nytta. Man kan bidra till detta\r\ngenom att ge en mera positiv rätt till ledighet från\r\narbetet, kanske subventionera vidareutbildning, ge\r\nmer av tjänstemannahjälp, skapa meriter för insatser i\r\npolitiken och inte minst få bättre ekonomisk ersätt-\r\nning för sådana.\r\nDetta kan göra att vi som fritidspolitiker kan upp-\r\nfatta vårt engagemang som ett allmänt intresse och\r\nkänna oss behövda. Men det finns i kommunerna\r\nockså en rad olika åtgärder som Miljöpartiet tycker\r\nska utvecklas. Flera tidigare talare har nämnt en del\r\nav dem. Vi delar här inte upp oss i block, utan dessa\r\nidéer finns i de flesta partier.\r\nFör oss är motionsrätt för medborgarna en viktig\r\nfråga liksom t.ex. utveckling av frågestunderna. Ock-\r\nså direktval till stadsdelsnämnder är en väldigt intres-\r\nsant fråga liksom demokratibokslut för att se hur\r\nmycket medborgarna har kunnat medverka i besluten.\r\nOckså att öka kontaktytorna genom medborgar-\r\nkontor och olika arenor, rådslag och medborgarpane-\r\nler är möjligheter att skapa ett intresse för den lokala\r\npolitiken liksom inte minst lokala folkomröstningar,\r\nsom Miljöpartiet pläderar starkt för.\r\nÄven kommundelningar måste vi se positivt på\r\nsom ett positivt sätt att själva lösa problem och att ge\r\nmöjlighet till ett större ansvar. Också skilda valdagar\r\när, som alla vet, en miljöpartifråga. Ungdomsråd och\r\nungdomsparlament är viktiga inslag. Att sänka röst-\r\nrättsåldern är oerhört viktigt för att få med oss de\r\nunga.\r\nDet handlar vidare om livskvalitet och tid att ägna\r\nsig åt gemensamma problem. Där kommer en arbets-\r\ntidsförkortning in. Ska vi ha tid och råd att ägna oss åt\r\npolitik vid sidan av det närmaste ansvaret för familjen\r\nmåste vi också få tid för detta. Jag tror att vi alla här\r\npå något sätt vill vara med om att försvara demokra-\r\ntin och skapa ett personligt och gemensamt ansvar för\r\ndet som vi tycker är så viktigt, ett hållbart socialt och\r\nekologiskt samhälle. Det krävs att vi i livskvaliteten\r\nfår in det politiska ansvaret och att vi får möjlighet att\r\nutnyttja våra förmågor utan att känna det som om vi\r\npå vår arbetsplats stjäl tid utan i stället som att vi ger\r\ntid till gemensamma intressen av att lösa de lokala\r\nproblemen.\r\nJag tycker att vi ska satsa oerhört mycket på de\r\nhär olika försöken. Ministern nämnde de här tio mil-\r\njoner kronorna som jag tror att vi har i år. För nästa år\r\ntror jag att det är mellan tio och tjugo miljoner kro-\r\nnor. Det finns en rad försök. Många har ansökt. Inte\r\nså många, kanske femtio, får göra sådana här försök.\r\nJag tror att det är upp till 250 000 kr som man får\r\nanvända i sådana här olika demokratiförsök.\r\nJag tycker att de här försöken, alternativen, är\r\noerhört viktiga. Vi har sådana försök i bl.a. Kalix, där\r\nf.d. riksdagsledamoten Peter Eriksson är kommunal-\r\nråd. Där har man initierat den här e-demokratin som\r\nnågon tidigare har nämnt. Det är att ha rådslag med\r\nmedborgare och politiker, att ge medborgarna för-\r\nslagsrätt, att folkomrösta via Internet osv. Det är\r\noerhört viktiga försök och möjligheter.\r\nJag vill säga till ministern: Satsa på fler försök!\r\nDet gäller för oss själva att ge möjlighet till alla i det\r\nhär landet att ge uttryck för vad de vill göra med\r\ndemokratin - framför allt försvara den, förstärka den\r\noch utveckla den. Det är viktigt.</pre><pre>Anf.  9  Statsrådet BRITTA LEJON (s):\r\nFru talman! Det lokala självstyret är viktigt, och\r\ndet är inte något som jag står här och säger utan att\r\nmena det. Det tror jag också att ni alla inser. Men jag\r\nhoppas också att ni klarar av att se de åtgärder som\r\nmånga olika socialdemokratiska regeringar faktiskt\r\nhar vidtagit under flera decennier för att också i prak-\r\ntiken åstadkomma ett ökat lokalt självstyre.\r\nLåt oss påminna oss om utvecklingen som vi har\r\nsett under efterkrigstiden. Hur var det egentligen\r\nunder 50-talet då vi faktiskt hade ungefär 200 000\r\nförtroendevalda i det här landet? För det första hade\r\nvi oändligt mycket fler kommuner, det är sant. Men\r\nvi hade också en väldig detaljreglering av de kommu-\r\nnala verksamheterna. Det fanns föreskrivet från\r\nstatsmakternas sida vilka sorters nämnder som skulle\r\nfinnas. Inte nog med det. Ibland föreskrevs också\r\nvilka sorters tjänstemän och föredragande som måste\r\nfinnas i nämnderna för att de skulle vara beslutsföra.\r\nVi har sedan 50-talet sett en oändligt ökad fri-\r\nhetssgrad i fråga om det kommunala självstyret. De\r\nåtgärderna har den här riksdagen beslutat om, ofta på\r\ngrundval av förslag från socialdemokratiska regering-\r\nar. Jag tycker att det är viktigt att vi ser det och att vi\r\nfaktiskt inser att det kommunala självstyret i Sverige\r\när ett av de starkaste, om inte det allra starkaste, i\r\nvärlden. Och så ska det förbli.\r\nAnledningen till att människors förtroende för och\r\ndeltagande i demokratin har minskat under 90-talet\r\ntror jag inte alls har den kopplingen som antyds i\r\nbegäran om debatten. Tvärtom tror jag att vi kan\r\nfinna lösningarna lite mer åt det håll som Helena\r\nBargholtz antydde. Jag är helt övertygad om att en av\r\norsakerna till att det har varit svårt att vara politiker\r\noch till att bilden av politiken har förändrats är 90-\r\ntalets nedskärningar. Det har, precis som Helena\r\nBargholtz sagt, inte varit roligt att som lokal förtro-\r\nendevald stå i främsta ledet, ta emot den största kriti-\r\nken och genomföra de svåra besluten i praktiken när\r\nnedskärningarna drabbat människor som man känner\r\noch träffar på gatorna. Nedskärningarna inom vården,\r\nskolan och omsorgen, alla de kommunala verksam-\r\nheterna, har lokalt förtroendevalda fått stå och försva-\r\nra samtidigt som ambitionerna naturligtvis har varit\r\nde motsatta; att med politiken som verktyg förbättra\r\nSverige.\r\nJag är helt övertygad om att den bakgrunden är en\r\nav förklaringarna till den situation vi nu lever i. Men\r\njag är också övertygad om att det vi betraktar är mer\r\nlångtgående och djupgående värderingsförändringar\r\nhos det svenska folket. Jag tror att det kanske är så att\r\nmänniskor i dag förväntar sig att demokrati år 2000\r\nska betyda något ännu mer än vad demokrati har\r\nbetytt under 1900-talet; mer för enskilda människor\r\natt säga till om, också på den lokala nivån. Vi vet att i\r\nde områden där människor har fått mer att säga till\r\nom genom brukarstyre och elev- och föräldrastyrda\r\nskolor, där uppfattar också människor att demokratin\r\nhar växt.\r\nRegeringens politik går ut på att stärka den repre-\r\nsentativa demokratin både lokalt och nationellt, men\r\nockså på att stärka människors möjligheter att delta.</pre><pre>Anf.  10  ÅSA TORSTENSSON (c):\r\nFru talman! Jag måste uppriktigt sagt säga att jag\r\när glad över att ministern nu bekräftar sitt intresse för\r\nden enskilda människans ökade intresse för direktde-\r\nmokrati. Centerpartiet vill stärka deltagardemokratin\r\nmed ökade direktdemokratiska inslag i vardagen.\r\nMen vad händer när vi lägger fram förslagen? Jo, den\r\nsocialdemokratiska majoriteten med Vänstern och\r\nMiljöpartiet avslår detta gång på gång.\r\nJag vill vända mig till just Miljöpartiet, som visar\r\nstor inkonsekvens när de står och förespråkar ökad\r\nlokal självstyrelse för att sedan faktiskt stödja rege-\r\nringens politik. De tre partierna förhindrar medvetet\r\nett valgenomslag genom sitt agerande. Dessutom, fru\r\ntalman, lägger de fram förslag som just får effekten\r\natt varje röst inte väger lika tungt.\r\nVänsterpartiet talar vitt och brett om kommunalt\r\nsjälvstyre och ökat behov av lokal demokrati. Det gör\r\nman i t.ex. Kommunförbundets forum med sina lokalt\r\nförtroendevalda vänsterpartister. Men när Vänstern\r\nhär i riksdagen kan tillmötesgå dessa lokala vänster-\r\npolitiker, när de har redskapen att genomföra den här\r\nförändringen, att stärka den lokala nivån och invånar-\r\nnas självbestämmande, vad händer så? Jo, då börjar\r\nVänstern visa sitt rätta jag och välja centralistiska och\r\nelitistiska vägar. Det gör man, återigen, ofta tillsam-\r\nmans med Miljöpartiet och Socialdemokraterna i en\r\ngemensam majoritet.\r\nJag vill fortsätta med Vänsterpartiet. När man från\r\nVänsterpartiet pratar om lokal demokrati och om\r\nmedborgarrollen, varför ställer man då ständigt upp\r\nbakom Socialdemokraterna som gör återkommande\r\növergrepp på kommunerna och människornas själv-\r\nbestämmande?\r\nMiljöpartiet visar på vilken sida man står här. Det\r\ngäller att vara konsekvent även i kammaren i de här\r\nbesluten. Miljöpartiet sitter faktiskt i en konkret rela-\r\ntion, en majoritetskonstellation där man kan påverka.\r\nLyhördheten måste bli större, och platser måste ska-\r\npas för en dialog mellan förtroendevalda och med-\r\nborgare.\r\nLänge har demokrati och folkstyre uppfattats som\r\nsjälvklart och tagits för givet i vårt land. Samtidigt\r\nkänner faktiskt många människor just den vanmakt\r\ninför det politiska systemet som många här har talat\r\nom. Det är något som manifesteras i sjunkande val-\r\ndeltagande, svårigheter för politiska partier att rekry-\r\ntera medlemmar och ökad misstro mot politiker.\r\nDet saknas fortfarande en diskussion om och för-\r\nståelse för behovet av det som demokratiministern\r\nkom in på avslutningsvis, den fördjupade demokratin\r\noch en vilja att pröva förändringar av de demokratis-\r\nka formerna. Man måste acceptera folkviljan. Demo-\r\nkrati handlar också, fru talman, om att acceptera be-\r\nslut som man inte alltid gillar.</pre><pre>Anf.  11  FREDRIK REINFELDT (m):\r\nFru talman! Jag har ett råd till statsrådet Britta\r\nLejon. Det är att i valet 2002 kandidera till några\r\nförtroendevalda poster i kommunen, och kanske ock-\r\nså till riksdagen. Det är ungefär samma känsla som\r\nnär man ska välja för första gången. Man vaknar upp\r\ntill att fundera: Varför ikläder jag mig detta uppdrag?\r\nVad innebär det att vara förtroendevald?\r\nVi har väldigt tydligt fått det illustrerat här i dag.\r\nFör mig har det alltid handlat om att vinna och be-\r\nhålla väljarnas förtroende, att var väljarnas ombud i\r\nSveriges riksdag eller i det kommunfullmäktige jag är\r\nvald till. För andra här, kanske tydligast företrätt av\r\nKenneth Kvist, handlar det om rätten att få bestämma\r\növer andra människors liv - att under fyra års tid få\r\nrätten att bestämma över människors liv. Och Ken-\r\nneth Kvist står och raljerar över människors rätt att\r\nvälja. Det är ju han som ska bestämma.\r\nFrågan man måste ställa sig är: Vilken roll har jag\r\nsom förtroendevald? Och då är det ett problem att där\r\nvi har kunnat formera majoriteter som inte ser ut som\r\nmajoriteten i den här kammaren så uppträder det\r\nmärkliga att socialdemokrater i minoritet ofta spring-\r\ner till sina riksdagsledamöter eller till sina statsråd\r\noch säger: De gör saker i vår kommun som inte\r\nstämmer med vårt partiprogram.\r\nDå borde ni ansvariga statsråd svara: Ja, så funge-\r\nrar demokratin. Men det har den inte gjort, utan då\r\nbörjar ni stifta lagar för att stoppa det som ni inte\r\ngillar. Och så dundrar det in förslag om maxtaxor,\r\nbibliotek, konsumentvägledare, bostadsbolag, utjäm-\r\nningsskatt och stopp för friskolor - allt i samma syfte,\r\nnämligen att med lagstiftningen som maktmedel sätta\r\nstopp för det som ogillas när andra försöker företräda\r\nsina väljare. Det är maktens arrogans mot dem som\r\nfaktiskt bara försöker att företräda sina väljare.\r\nSå ta mitt råd, Britta Lejon. Kandidera i nästa val\r\noch ställ frågan: Varför kandiderar jag? Är det för\r\nväljarna, eller är det för rätten att själv kunna be-\r\nstämma?</pre><pre>Anf.  12  KENNETH KVIST (v):\r\nFru talman! Om man reflekterar lite grann över\r\nvad de borgerliga ledamöterna säger så är det faktiskt\r\nbrandtal mot demokratin, möjligtvis med undantag\r\nför Ingvar Svensson och Helena Bargholtz.\r\nLåt mig tydliggöra saken. Åsa Torstensson säger\r\natt vi företräder någon sorts elitism. Men då vill jag\r\nfråga: Hur stärks en persons inflytande om ett kom-\r\nmersiellt bolag i vinstsyfte driver en social eller vår-\r\ndande verksamhet jämfört med om den drivs av en\r\nkommunal nämnd där politikerna genom systemet\r\nmed en röst per person kan väljas eller väljas bort.\r\nOm vi hade haft en landstingsstyrd kollektivtrafik\r\ni Stockholm hade ju väljarna kunnat reagera och t.ex.\r\nröstat bort dem som är ansvariga för pendeltågselän-\r\ndet eller den dåligt skötta tunnelbanetrafiken. Men nu\r\nbestäms Citypendelns eller Connex ledning av City-\r\npendelns aktieägare, dess bolagsstämma och dess i\r\nhuvudsak utländska koncernledning. Snacka om eli-\r\ntism.\r\nVad vi slår vakt om är att sociala och demokratis-\r\nka rättigheter ska utövas av folkets valda represen-\r\ntanter med en röst per person, där människorna har\r\nmöjlighet att göra sin stämma hörd. Er linje går ju ut\r\npå att de stora aktieägarna ska bestämma över männi-\r\nskornas huvud och driva sociala rättigheter i vinst-\r\nsyfte. Där finns en grundläggande skillnad oss emel-\r\nlan.</pre><pre>Anf.  13  INGVAR SVENSSON (kd):\r\nFru talman! Kenneth Kvist talar om att man för-\r\nsökte frånta de politiska institutionerna deras makt.\r\nMen det handlar ju inte om proletariatets diktatur\r\nprecis. Han talar lite föraktfullt om marknadens makt\r\nosv. Och det ska man behöva höra från ett parti som\r\nså oblygt populistiskt utnyttjar just marknaden utan\r\nlinje och sammanhang.\r\nFör en tid sedan läste jag en undersökning om den\r\nkommunala självständigheten, och jag blev lite för-\r\nvånad. Det visade sig där att den tydde på att Väns-\r\nterpartiet och Kristdemokraterna tydligast slogs för\r\nden lokala självständigheten för kommunerna. Men\r\nnär jag lyssnar på Kenneth Kvist så förstår jag att det\r\nbara är retorik från Vänsterpartiets sida.\r\nDemokratiministern talar ju om att man har fått\r\nökad lokal självstyrelse. Det är klart att om man tittar\r\npå detta under en längre period så kan man nog peka\r\npå att det finns tendenser i den riktningen. Men det\r\nsom skapar problemen är ju ryckigheten, att man\r\nplötsligt nu och då från riksdagens och regeringens\r\nsida går in och intervenerar och skapar problem för\r\nkommunerna.\r\nJag skulle vilja sluta med ett citat från Demokrati-\r\nutredningens ordförande Bengt Göransson. Han är ju\r\nsocialdemokrat och inte kristdemokrat. Han säger\r\nföljande:\r\n\"Förmyndarskap är alltid motbjudande och kan\r\naldrig godtas ens om förmyndaren är snäll och vill sin\r\nmyndlings bästa. Varje medborgare är kapabel, för-\r\nstår, kan - och förutsätts vilja. Det senare är viktigt -\r\nty genom att ge demokratin detta totala beroende av\r\nden enskilde medborgaren åläggs denne också ett\r\nansvar.\"\r\nFörsök se detta tänkande också i ett kommunalt\r\nperspektiv, demokratiministern.</pre><pre>Anf.  14  HELENA BARGHOLTZ (fp):\r\nFru talman! Vilket värde tillmäts resultatet i all-\r\nmänna val egentligen? Det finns all anledning att\r\nställa denna fråga, och flera har varit inne på den i\r\ndagens debatt. Men den är otroligt viktig. Det tycks\r\nnämligen ske ett slags gradering av åtminstone röster\r\nsom leder till en borgerlig majoritet i kommuner,\r\nlandsting och regioner. Och vad statsrådet än säger\r\nom ökad kommunal självstyrelse så har Sverige ald-\r\nrig någonsin tidigare haft en regering som så flagrant\r\nutnyttjar lagstiftningsinstrumentet för att förhindra att\r\nden politik som en majoritet av väljarna har röstat\r\nfram ska gå att genomföra.\r\nEtt mycket aktuellt exempel är just det som\r\nhandlar om att man via en tillfällig lag ska förhindra\r\nlandstingen att överlåta driften av akutsjukhus till\r\nprivata företag. Det handlar alltså om driften av dem.\r\nJag tycker att det är en mycket försiktig reform som\r\nföreslås. Men här diskuterar ändå regeringen tillsam-\r\nmans med Vänsterpartiet och Miljöpartiet att det ska\r\nkrävas två tredjedelars majoritet i den beslutande\r\npolitiska församlingen för att beslutet ska kunna ge-\r\nnomföras. Det ser jag som ett hån mot demokratin.\r\nOch jag kan mycket väl förstå att många kommunal-\r\npolitiker blir oerhört besvikna över detta, tappar su-\r\ngen och hoppar av.</pre><pre>Anf.  15  PER LAGER (mp):\r\nFru talman! Jo, Åsa Torstensson, vi använder vår\r\nvågmästarroll precis som vi ska göra, nämligen för att\r\nbedriva vår egen politik, inte borgarnas politik. Den\r\nhär vågmästarrollen innebär ibland att vi av naturliga\r\nskäl samarbetar med regeringen och med Vänsterpar-\r\ntiet därför att det gynnar våra förslag bäst.\r\nNär det gäller utförsäljning, långsiktig verksamhet\r\noch egendom tycker jag att det är viktigt att nämna att\r\nvi anser att det är viktigt med kvalificerad majoritet i\r\nfråga om strategiskt viktig egendom och verksamhet\r\njust för att sådan verksamhet har byggts upp under\r\ngenerationer och alltså kan förloras i ett enda beslut.\r\nDet är inte demokratiskt bra. Det borde alla förstå.\r\nKvalificerad majoritet kopplar vi nämligen till enkel\r\nmajoritet och val emellan. Så får man inte igenom ett\r\nbeslut med två tredjedelar, eller vilken kvalificerad\r\nmajoritet som man bestämmer, så har man denna\r\nmöjlighet med enkel majoritet med val emellan precis\r\nsom när vi ändrar i regeringsformen.\r\nDetta är en viktig demokratisk princip för att just\r\nha kontinuitet och ge folket möjlighet att bestämma i\r\nval.\r\nSedan tycker jag att det är väldigt viktigt att näm-\r\nna kommundelningar. Vi har kommuner som visar att\r\nde självständigt kommer att kunna klara sig väldigt\r\nbra, t.ex. Torslanda och Ljungskile i mina egna hem-\r\ntrakter. Där finns det en majoritet för att gå ur den\r\nstora kommunen. För mig är det väldigt viktigt att\r\nsäga att det inte bara är den del som ska bestämma\r\nsom Centerpartiet tycker. Man måste väga in även\r\nden andra delen av kommunen, eftersom den blir en\r\nny kommun. Det är oerhört viktigt att tänka på det.\r\nHur detta ska viktas får vi diskutera, men det är vik-\r\ntigt att se det positivt och inte negativt, som jag tyck-\r\ner att det ofta framkommer från regeringens sida.</pre><pre>Anf.  16  Statsrådet BRITTA LEJON (s):\r\nFru talman! Uppdraget måste rimligen vara att\r\nfördjupa den svenska demokratin, inte någonting\r\nannat. Det måste väl också vara så att det betyder\r\nnågonting speciellt att vara medborgare i Sverige.\r\nUtformningen av den svenska demokratin så som den\r\nser ut i dag innebär att kommuner, riksdag och rege-\r\nring har ett ansvar för att garantera de enskilda indi-\r\nvidernas rättigheter. Vi måste kunna garantera männi-\r\nskor rätt till bra bostad, god sjukvård, utvecklings-\r\nmöjligheter, en god välfärd och tillväxt oavsett om\r\nman råkar bo i Korpilombolo, Ersmark, Malmö eller\r\nStockholm. Det ansvaret åvilar kommuner, riksdag\r\noch regering. Hur vi sedan fördelar ansvaret och\r\nvilken politik vi sedan väljer att bedriva skiftar natur-\r\nligtvis beroende på politisk uppfattning.\r\nDet har uttryckts i dag en del propåer om maktens\r\narrogans eller att jag och regeringen inte skulle se\r\nvikten av att de valda majoriteterna i olika kommu-\r\nnala församlingar har rätt att genomföra den politik\r\nman tror på. Det är inte detta det handlar om. Själv-\r\nfallet har vi aldrig någonsin anledning gå in på vad\r\nvalda församlingars politik och budskap går ut på.\r\nDet måste också finnas ett ansvar för att garantera\r\nde enskildas rättigheter när det handlar om oerhört\r\ngrundläggande politiska och sociala rättigheter. Det\r\nmå vi ha olika uppfattningar om, och det vet jag att vi\r\nhar. I den debatten och diskussionen landar vi ibland i\r\nolika slutsatser. Men kom inte och tala om maktens\r\narrogans eller att vi inte inser vikten av att de valda\r\nförsamlingarna har all rätt att utöva sin politik.\r\nFördjupningen av den svenska demokratin måste\r\nhandla om att stärka de representativa församlingar-\r\nnas och institutionernas funktion. Det måste, Åsa\r\nTorstensson, också handla om att stärka enskilda\r\nindividers möjligheter till insyn och deltagande och\r\nförmåga att ta sin del av ansvaret för den svenska\r\ndemokratin. Där har vi också en avvägning som vi\r\nmåste noga överväga och diskutera gemensamt inför\r\nframtiden, avvägningen mellan hur vi stärker de re-\r\npresentativa arenornas funktionssätt och hur vi ser till\r\natt människor känner att demokratin innebär ökade\r\nmöjligheter till påverkan.\r\nJag vill avslutningsvis säga att jag är hemskt glad\r\növer mycket av det som Kenneth Kvist har uttryckt\r\nnär det gäller kritiken av moderaternas politik. Med\r\nen lätt parafrasering på en annan utsaga, som egentli-\r\ngen handlar om alkohol, vill jag säga att där politiken\r\ngår ut, där går pengarna in.</pre><pre>Anf.  17  ÅSA TORSTENSSON (c):\r\nFru talman! Ja, demokratiministern, vårt uppdrag\r\när just att fördjupa demokratin. Centerpartiet vill låta\r\nmänniskor få tillbaka den makt som i ett alltmer\r\nkomplicerat samhälle faktiskt har centraliserats.\r\nMedborgarna luras dock i dag att tro att det är kom-\r\nmunpolitikerna som bestämmer, medan de i själva\r\nverket styrs mer och mer av regler som staten de\r\nsenaste åren har beslutat om och nu lägger fram för-\r\nslag om. Som det fungerar i dag kan man knappast\r\ntala om ett kommunalt självstyre. Riktigt kommunalt\r\nsjälvstyre kan bara förverkligas om kommunen och\r\ndess invånare ges rejäla förutsättningar att förverkliga\r\nsina mål och att detta dessutom accepteras av stats-\r\nmakten.\r\nEn förnyad och levande demokrati handlar om att\r\nalla människor ska vara delaktiga och ansvariga för\r\ngemensamma angelägenheter, en konsekvent decent-\r\nraliseringspolitik som tar fasta på att makten ska\r\nflyttas dit den hör hemma: till människor, enskilt och\r\ni gemenskap, som är motsatsen till elitism. Det måste\r\nvara slut på regeringens tomma ord och löften angå-\r\nende omsorgen om demokratin. I verkligheten hand-\r\nlar denna omsorg just nu inte om något annat än om\r\nsocialdemokratiskt maktinnehav.\r\nDebatten här i dag har visat att det på många sätt\r\nfinns en problembeskrivning i att demokratin utarmas\r\ngenom utanförskap. Vi har däremot inte sett hur pro-\r\nblemen ska lösas. Lösningarna ligger på helt olika\r\nhåll. Så länge regeringen väljer att styra, reglera  och\r\nkontrollera blir man inte en del av lösningen utan\r\nfaktiskt en del av problemet.\r\nJag tackar demokratiministern för debatten och får\r\ni väntan på förslag fortsätta att svara på utrednings-\r\nremisser om hur demokratin ska stärkas lokalt.</pre><pre>Anf.  18  Statsrådet BRITTA LEJON (s):\r\nFru talman! Det finns i Sverige en djupt rotad om-\r\nsorg om det lokala självstyret. Det visar inte minst\r\nden här debatten. Jag är glad över intresset och enga-\r\ngemanget och att det bara växer i den här församling-\r\nen och i andra församlingar. Vi har en viktig gemen-\r\nsam uppgift att utveckla och stärka den enskildes\r\nmöjligheter att utveckla sin omgivning och utvecklas\r\ni sin omgivning. Därför är den lokala demokratin inte\r\nbara en fråga om hur fri den enskilda kommunen är\r\nfrån statsmakten utan långt mer en fråga om hur vi\r\nkan behålla den lokala maktutövningen i hela landet\r\nav och för hela folket. För detta har vi ett stort ansvar\r\npå riksnivå - glöm inte det. Tack för ordet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:78</pre><pre>Till riksdagen\r\nInterpellation 2000/01:78 av Mikael Oscarsson\r\nom Heby kommuns länstillhörighet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n14 november 2000.\r\nSkälet till dröjsmålet är bl.a. plenifri vecka i riks-\r\ndagen.\r\nStockholm den 6 november\r\nJustitiedepartementet\r\nBritta Lejon</pre><pre>Interpellation 2000/01:41</pre><pre>Till riksdagen\r\nInterpellation 2000/01:41 av Ulf Nilsson om re-\r\nsursanvändningen inom högskolans grundutbildning.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 7 november 2000\r\nUtbildningsdepartementet\r\nThomas Östros</pre><pre>Interpellation 2000/01:60</pre><pre>Till riksdagen\r\nInterpellation 2000/01:60 av Gunnar Axén om\r\nstudentinflytande.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2000.\r\nSkälet till dröjsmålet är beredningen inom depar-\r\ntementet.\r\nStockholm den 7 november 2000\r\nUtbildningsdepartementet\r\nThomas Östros</pre><pre>Interpellation 2000/01:82</pre><pre>Till riksdagen\r\nInterpellation 2000/01:82 av Ulla-Britt Hagström\r\nom äldre och neuropsykiatri\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november.\r\nSkälet till dröjsmålet är att jag inte kunna finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 2 november 2000\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:85</pre><pre>Till riksdagen\r\nInterpellation 2000/01:85 av Elisabeth Fleetwood\r\nom tinnitus.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 6 november 2000\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:90</pre><pre>Till riksdagen\r\nInterpellation 2000/01:90 av Jan-Evert Rådhström\r\nom tävlingsskyttegrenar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2000.\r\nSkälet till dröjsmålet är att ministern inte kunnat\r\nfinna en debattdag dessförinnan som passar både\r\ninterpellanten och honom.\r\nStockholm den 9 november 2000\r\nMiljödepartementet\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>3 §  Svar på interpellation 2000/01:29 om glo-\r\nbalt rättvis jordbrukspolitik</pre><pre>Anf.  19  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman!  Berndt Ekholm har frågat vad rege-\r\nringen är beredd att göra för att leva upp till åtagan-\r\ndena från livsmedelstoppmötet samt för att skapa en\r\nglobalt rättvis jordbrukspolitik inom WTO och EU.\r\nDetta är mycket viktiga frågor för regeringen, som vi\r\nhar arbetat intensivt med under en lång tid.\r\nPå livsmedelstoppmötet World Food Summit år\r\n1996 beslutade stats- och regeringschefer att antalet\r\nsvältande och undernärda i världen skulle halveras till\r\når 2015. En stabil livsmedelsproduktion kräver ett\r\nlångsiktigt hållbart jordbruk. Den största utmaningen\r\när dock inte att skapa en större produktion, utan att\r\nskapa sysselsättning och köpkraft. Det stora proble-\r\nmet är resursfördelningen, maten finns men är snett\r\nfördelad mellan länder och inom länder. Regeringen\r\nverkar i flera olika forum för att främja en långsiktig\r\nlivsmedelssäkerhet. Sverige arbetar inom både EU\r\noch Världshandelsorganisationen WTO för att skapa\r\nen rättvis jordbrukspolitik och en mer liberal handel,\r\ndär man tar stor hänsyn till utvecklingsländernas\r\nbehov.\r\nSverige är medlem i FAO, FN:s livsmedelsorgan.\r\nGenom detta medlemskap stöder Sverige organisatio-\r\nnens viktiga roll och verksamhet att bl.a. övervaka de\r\nglobala naturresurserna avseende jordbruk, fiske och\r\nskog, föreslå politiskt relevanta förändringar i för-\r\nvaltningen av naturresurserna samt utgöra ett forum\r\nför mellanstatligt samarbete och förhandlingar. FAO\r\nutgör en kunskapsbas och ett stöd för u-länderna i\r\narbetet att långsiktigt motarbeta fattigdom och hung-\r\ner. Inför de stundande WTO-förhandlingarna bistår\r\norganisationen t.ex. u-länderna med utbildning och\r\nstöd.\r\nRegeringen har dessutom tillsatt en rådgivande\r\ngrupp för livsmedelssäkerhetsfrågor för att utveckla\r\nett strategiskt tänkande kring global livsmedelsför-\r\nsörjning. Policygruppen,  under ledning av f.d. riks-\r\ndagsledamoten Lena Klevenås, ska bl.a. sprida kun-\r\nskap kring problemen med global livsmedelsförsörj-\r\nning.\r\nInom EU är Sverige starkt pådrivande för att re-\r\nformera den gemensamma jordbrukspolitiken så att\r\nden bl.a. blir mer rättvis gentemot tredje världens\r\nländer. Detta visar sig t.ex. i att Sverige driver frågor\r\nom att minska jordbruksstöd och att sänka gräns-\r\nskyddsnivåer, så att de konkurrens- och handelssned-\r\nvridande effekterna minskar. EU kan bidra till att\r\nstimulera u-ländernas utveckling genom en ökad\r\nfrihandel på jordbruksområdet. Detta kan ske dels\r\ngenom att minska exportsubventioner som konkurre-\r\nrar ut u-ländernas egna producenter, dels genom att\r\nge u-ländernas export av jordbruksprodukter tillträde\r\ntill EU:s marknad. Detta kan uppnås genom en ny\r\nomfattande reform på EU:s jordbruksområde, vilket\r\nSverige arbetar för.\r\nPå EU:s jordbruksråd i september 1999 var Sveri-\r\nge mycket pådrivande för att få in frågan om u-\r\nländernas situation i EU:s förhandlingsmandat inför\r\nden nya WTO-rundan. Sverige betonade att den nya\r\nrundan måste leda till förbättrade förutsättningar för\r\nen friare handel, där en reducering av gränsskyddet\r\noch sänkningar av exportsubventionerna är de vikti-\r\ngaste åtgärderna. Sverige framförde och fick gehör\r\nför att särskild hänsyn skulle tas till de minst utveck-\r\nlade länderna.\r\nRegeringen beslutade i somras om ett uppdrag att\r\nutreda effekterna för u-länderna av de nu startade\r\njordbruksförhandlingarna i WTO. Detta arbete utförs\r\nav Statens jordbruksverk, Livsmedelsekonomiska\r\ninstitutet, Sveriges lantbruksuniversitet, Styrelsen för\r\ninternationellt utvecklingssamarbete (Sida) och\r\nKommerskollegium, och ska slutredovisas i december\r\n2000. Utredningen ska utgöra ett underlag för rege-\r\nringen så att stöd och regler utformas på rätt sätt. Stor\r\nhänsyn till u-landsaspekter måste utgöra en förutsätt-\r\nning för ett nytt WTO-avtal inom jordbruksområdet.\r\nDetta har redan haft effekt genom att en delredo-\r\nvisning av denna utredning har medfört att Sverige\r\nlagt ett förslag i EU:s rådsarbetsgrupp för extern\r\nhandel, den s.k. 133-kommittén. Förslaget handlar om\r\npositiv särbehandling av u-länderna i handelssam-\r\nmanhang och innefattar bl.a. områdena marknadstill-\r\nträde, exportstöd och prisdumpning. Det svenska\r\nförslaget syftar till att konkretisera EU:s uttalade\r\nönskan att stödja u-länderna i WTO-förhandlingarna\r\noch därmed bana väg för en bred runda. Jag är väl\r\nmedveten om att frågan om handelsliberalisering och\r\nökat marknadstillträde för u-länderna kan vara kon-\r\ntroversiell inom EU-området. Men det är min för-\r\nhoppning att bidraget kommer att ha stort inflytande\r\npå de positioner som EU-kommissionen presenterar i\r\nWTO:s jordbruksförhandlingar.\r\nÄven mer praktiskt verkar Sverige för att skapa\r\nmöjligheter för en uthållig livsmedelssäkerhet. Ge-\r\nnom Sida finansieras två stora regionala program i\r\nöstra Afrika som syftar till att finna bättre metoder för\r\nsmåbönder att öka sin produktion genom en mera\r\nuthållig markanvändning.\r\nSverige försöker driva frågan om en globalt rättvis\r\njordbrukspolitik på alla plan, så att politiken är sam-\r\nstämmig. Det visar de exempel jag redovisat ovan. Vi\r\nhar kommit en bit på väg, men vi avser naturligtvis\r\natt fortsätta att arbeta hårt med denna viktiga fråga.</pre><pre>Anf.  20  BERNDT EKHOLM (s):\r\nFru talman! Jag vill tacka jordbruksministern för\r\nett från min synpunkt positivt svar. Jag är väl inte helt\r\növerraskad eftersom jag har lyssnat på jordbruksmi-\r\nnistern ett antal gånger, framför allt via medierna, och\r\nförstått att det finns ett starkt intresse för dessa frågor.\r\nSå vi är väl i stort sett överens om inriktningen.\r\nDet finns nästan 1 miljard undernärda människor.\r\nFattigdomen - beroende på hur man räknar - omfattar\r\nuppemot 2 miljarder människor. OECD, som sysslar\r\nmed fattigdomsfrågor, och det livsmedelstoppmöte\r\nsom tog upp undernäringen har uttalat att man vill\r\nhalvera den siffran på ca 15 år, till 2015.\r\nDet är självfallet motiverat, eftersom det i FN:s\r\nallmänna förklaring om mänskliga rättigheter görs\r\nklart den självklara rätten till mat - annars kan man ju\r\ninte överleva. Men hur är det med trovärdigheten\r\nbakom alla orden i de internationella förhandlingar-\r\nna? Det talas om rättvis handel. Men sett till vad som\r\nsker inom WTO och dess medlemsstater lever man\r\ninte upp till detta.\r\nDet skulle krävas oerhört radikala åtgärder om\r\nman menar allvar med att halvera antalet fattiga till\r\n2015. Befolkningsökningen ligger på i storleksord-\r\nningen 80 miljoner per år - det finns lite olika siffror.\r\nEn åtminstone 50-procentig ökning av spannmålspro-\r\nduktionen skulle behövas till 2030.\r\nOvanpå detta har vi de stora miljöproblemen,\r\nvattenbrist, markförstöring, bristande ekologisk an-\r\npassning, utarmning av den biologiska mångfalden.\r\nDet finns mängder av rapporter som visar hur\r\nvärldsmarknaden utestänger de fattiga länderna, vill\r\njag påstå. Vi kan också se att EU:s politik inte är\r\nsärskilt samstämmig.\r\nJag jobbar mest med biståndspolitik och man kan\r\ntydligt se att när det gäller ambitionerna i biståndspo-\r\nlitiken - EU:s biståndspolitik kan för övrigt också\r\nkritiseras, den är inte särskilt bra - är jordbrukspoliti-\r\nken motverkande. Det som görs inom biståndspoliti-\r\nken motverkas av EU:s jordbrukspolitik. Jag tycker\r\natt man kan tala om en form av hyckleri här. Man gör\r\nen sak med den ena handen och en annan sak med\r\nandra handen. Jag förstår av det svar som jordbruks-\r\nministern har lämnat att hon vill ändra på det.\r\nJag har ett par översiktliga frågor som berör både\r\nEU-nivå och världshandelsnivå, som jag tror att det\r\nvore väldigt bra om man kunde hitta former för att\r\ntackla.\r\nFör det första borde man göra konsekvensutred-\r\nningar så att man ser vilka konsekvenser besluten får\r\nnär det gäller att uppnå en rättvis livsmedelspolitik\r\noch en rättvis handel över huvud taget. I det här fallet\r\ngäller det att se om den samlade jordbrukspolitiken\r\nuppfyller målen. Man borde göra årliga avstämningar\r\nåtminstone på vissa nivåer. Min första fråga till jord-\r\nbruksministern är vad regeringen har för inställning\r\ntill konsekvensutredningar och regelbundna avstäm-\r\nningar av hur läget är.\r\nFör det andra pekade jordbruksministern på ett\r\nsvenskt uppdrag att utreda effekterna för u-länderna\r\nav nu startade jordbruksförhandlingar. Det finns ock-\r\nså väldigt många frivilligorganisationer som kräver\r\natt man ska utvärdera det som hitintills har gjorts\r\ninom WTO-avtalet, både på jordbruksområdet och på\r\nandra områden.\r\nMin andra fråga till jordbruksministern är hur re-\r\ngeringen ser på dessa utvärderingar. Jordbruksminis-\r\ntern sade i svaret att detta är en utvärdering bakåt i\r\ntiden. Jag har uppfattat det som en utvärdering av hur\r\nvi ska ha det i framtiden, om man kan tala om utvär-\r\ndering i det sammanhanget. Det hela är lite oklart. Jag\r\nskulle vilja ha detta klarlagt.</pre><pre>Anf.  21  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag känner Berndt Ekholm, så jag vet\r\natt våra åsikter här kanske inte är alltför divergerande.\r\nJag är ändå glad över interpellationen, därför att det\r\när alltför sällan som vi belyser Sveriges och numera\r\nEU:s jordbrukspolitik ur ett globalt rättviseperspektiv.\r\nOfta när vi debatterar detta här i kammaren och i\r\nandra offentliga institutioner talar vi om hur de ska\r\nstödja det europeiska jordbruket och de svenska och\r\neuropeiska bönderna. Självklart vill vi båda, antar jag,\r\nha ett starkt svenskt och europeiskt jordbruk, men det\r\nfår ju inte ske som det gör i dag, enligt min och Sve-\r\nriges regerings mening, på bekostnad av u-länderna.\r\nVad som sker i dag är att vi producerar för mycket\r\nmat. Vi lagrar den maten, och vid lämplig tidpunkt\r\ndumpar vi den med hjälp av våra skattepengar i bl.a.\r\nu-länderna. Därmed förmenar vi u-ländernas lands-\r\nbygdsbefolkning och bönder deras rättmätiga krav på\r\natt producera sin egen mat därför att det blir billigare\r\natt köpa den dumpade maten. Det är så systemet fun-\r\ngerar, och det är därför som det är så viktigt, vilket är\r\nett av Sveriges krav, att ta ned och helst ta bort ex-\r\nportsubventionerna för de överskott som vi produce-\r\nrar i dag.\r\nDet är därför som det är så viktigt också att se hur\r\nproduktionen och jordbrukspolitiken över huvud taget\r\nkan förändras, vad vi kan ge bönderna för nya upp-\r\ndrag, så att matproduktionen tas ned men avfolkning-\r\nen från landsbygden inte fortsätter såsom den gör nu.\r\nDärför har jag gett i uppdrag till Janken Myrdal, som\r\nnu jobbar på departementet, att formulera bondens\r\nnya uppdrag, nämligen att se hur ekologi, biodiversi-\r\ntet, öppna landskap osv. kan främjas ytterligare. Det\r\nhandlar då om att kanske producera lite mindre mat\r\nmen göra andra saker.\r\nJag lyssnar till u-länderna, och jag gjorde det se-\r\nnast i april i FN. Deras samfällda starkaste kritik\r\nriktades då mot EU:s jordbrukspolitik. De sade: Det\r\nbästa ni kan göra för att främja utveckling i våra län-\r\nder är att lägga om er jordbrukspolitik. Jag vill gärna\r\ntala om det för det gör vi så sällan i Sverige, utan vi\r\ntalar mycket om bistånd och procentsatser, och det är\r\nsjälvklart viktigt. Men vi talar alltför lite om denna\r\nförändring av jordbrukspolitiken som kan vara ett\r\nmycket, mycket aktivt verktyg för utveckling i dessa\r\nfattiga länder.\r\nJag vill också peka på den globalkommitté som\r\nLeif Pagrotsky har tillsatt, som ska följa vad som\r\nhänder med globaliseringen, hur den påverkar länder\r\npositivt och negativt. Det finns ju alltid en fram- och\r\nen baksida också av globaliseringen. Vi är represente-\r\nrade i globalkommittén och kommer där att verka för\r\natt jordbruket ska bli en viktig del i arbetet för att få\r\nglobaliseringen att inte leda till det som vi nu kan\r\nskönja, nämligen ökade klyftor och ökad fattigdom,\r\nutan att vi kan använda den som ett rättviseinstru-\r\nment.\r\nLåt mig slutligen säga att vi har inom EU fått ige-\r\nnom fått ett förslag som innebär ett tull- och kvotfritt\r\ntillträde till EU:s marknad för all export från mindre\r\nutvecklade länder. Det är Sverige som har drivit fram\r\ndetta. Detta  var också det enda, vill jag säga, som\r\nkommissionär Fischler kunde svara i FN i april när\r\nhan fick kritik.</pre><pre>Anf.  22  BERNDT EKHOLM (s):\r\nFru talman! Det finns mycket som jordbruksmi-\r\nnistern lyfter fram här som är väldigt bra. Jag känner\r\ntill en del av det också, exempelvis Pagrotskys kom-\r\nmitté för globaliseringen. Jag kan påminna jord-\r\nbruksministern om att vi också har en stor biståndsut-\r\nredning som naturligtvis berör livsmedelspolitiken\r\noch som är oerhört viktig.\r\nDet som jordbruksministern sade om vad bonden\r\nska göra när han inte är traditionell bonde längre är\r\nsäkert ett mycket större problem i u-länderna än här i\r\nSverige. Men det är naturligtvis helt rätt tänkt att vi\r\nmåste inse att det i de här länderna är en fråga om\r\nsysselsättning, kanske för halva befolkningen ibland.\r\nJag delar jordbruksministerns uppfattning om u-\r\nländernas kritik. Därför återkommer jag till frågan om\r\nvad det är för utvärdering som jordbruksministern\r\ntalar om i sitt svar. Jag tycker att det ligger väldigt\r\nmycket i den kritik som frivilligorganisationerna har\r\nriktat mot WTO-processen och som jag faktiskt tyck-\r\ner att regeringen inte har gett ett bra svar på. Jord-\r\nbruksministern har ännu inte svarat, och egentligen\r\ninte heller handelsministern, på frågan om det inte\r\nvore rimligt att gå igenom vad det avtal som Uru-\r\nguay-rundan innebar har gett så att man kan analysera\r\nresultatet någotsånär innan man går vidare. Jag ser\r\nannars en risk för att u-länderna kan känna sig be-\r\ndragna och behöva komma in i ett nytt resultat. Det\r\nvar en av orsakerna till att det gick snett i Seattle.\r\nJag är alltså lite intresserad att höra om jord-\r\nbruksministern kan ställa sig bakom kravet på en\r\nordentlig utvärdering av Uruguay-rundan, i det här\r\nfallet när det gäller jordbrukspolitiken, för det kanske\r\när svårt för jordbruksministern att uttala sig om de\r\nandra områdena.\r\nDet är nog bra att nyansera sig. Rättvis handel be-\r\nhöver ju inte innebära att man river allt skydd för alla,\r\nför då kanske den inte blir rättvis. Lika villkor kan\r\ninnebära olika behandling. Detta är så tekniskt komp-\r\nlicerat att jag inte kan reda ut vad det innebär när det\r\nska omsättas i praktiken. Men jag begriper att vi i-\r\nvärlden behöver trycka ned våra exportsubventioner\r\noch minska vårt gränsskydd. Det är ganska uppen-\r\nbart. Långsiktigt tror jag t.o.m. att vi har råd att av-\r\nskaffa det helt.\r\nMen jag är betydligt mer tveksam till att samma\r\npolitik kan omsättas generellt i u-länderna, för de är\r\nså otroligt olika. För en del länder fungerar det nog\r\nbra och skulle vara drivande för deras utveckling av\r\njordbrukspolitiken och för deras export, för andra\r\nskulle det inte vara det. De är helt enkelt inte jämför-\r\nbara. Det kan säkert innebära att lokal jordbrukspro-\r\nduktion slås ut och att man i stället börjar odla bana-\r\nner.\r\nFör många år sedan var jag i Costa Rica, och de\r\nlokala bönderna där sade att deras jordbruksproduk-\r\ntion slogs ut därför att de stora plantagen köpte upp\r\nmarken eller mer eller mindre tvingade till sig marken\r\nför att odla bananer för export till oss. På det sättet\r\nblev det ingen lokal livsmedelsproduktion alls, och\r\ndet kan ju inte vara ett rimligt förhållande.\r\nHär är det alltså fråga om den totala avreglering-\r\nen. Hur ser jordbruksministern på den? Jag tror väl-\r\ndigt mycket på avregleringen, men jag tror också på\r\nen viss flexibilitet. Det är viktigt att man använder lite\r\nsunt förnuft här och kan se att vi måste behandla\r\nvarandra olika.\r\nDet är alltså frågan om en utvärdering och frågan\r\nom hur långt man kan gå med avregleringen som jag\r\ntycker är väldigt viktiga.\r\nSedan delar jag den bild som jordbruksministern\r\ngav av EU. Jag tror att jag återkommer med ytterliga-\r\nre en fråga i nästa inlägg, annars blir det för många\r\nfrågor så att jag inte får svar.</pre><pre>Anf.  23  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Ja, visst är det så att länderna skiljer\r\nsig väldigt mycket åt. Låt mig ge några siffror.\r\nJordbrukets andel av BNP 1998 i låginkomstlän-\r\nder var 21 %. Jordbrukets andel i höginkomstländer\r\nvar 2 %. Det visar hur beroende de fattiga länderna är\r\nav sitt jordbruk. Andelen befolkning som ansågs som\r\njordbrukarbefolkning i i-länder var 8 % och i u-länder\r\n53 %. Det är klart att vi måste ta hänsyn till detta, det\r\när min och regeringens  uppfattning, när vi nu driver\r\nfrihandel och liberalisering.\r\nVi måste också ställa oss frågan - och det är ock-\r\nså ett av de uppdrag som de myndigheter som jag\r\nnämnde har fått - hur vi i Sverige har fått vårt väl-\r\nstånd. Ja, inte har vi fått det genom fri handel på\r\njordbrukets område, om vi går hundra år tillbaka i\r\ntiden, utan mycket av vårt välstånd bygger på jord-\r\nbruksproduktionen. Men det bygger också på en väl-\r\ndig protektionism. Det handlar om tullmurar och om\r\nandra typer av protektionism som vi har haft under\r\nnästan hundra år och som vi har kunnat bygga ett\r\nvälstånd på. När vi var färdiga med det ansåg vi att vi\r\nkunde liberalisera. Det var också det  vi gjorde i bör-\r\njan på 90-talet. Nu är vi tillbaka till en protektionism\r\ninom EU. Men vad jag vill säga är att det är klart att\r\nman inte kan kräva en full avreglering av u-länderna,\r\nutan de måste bedömas för sig. Man måste titta på de\r\nolika länderna och se vilken typ av skydd varje land\r\nbehöver för att bygga upp sig. Det har vi själva gjort,\r\noch det är rimligt att vi också ger u-länderna denna\r\nmöjlighet.\r\nNär det sedan gäller frågan om att inte bara titta\r\nframåt utan också titta bakåt, på Uruguayrundan, ska\r\njag gärna medge att det uppdrag som jag har givit till\r\nJordbruksverket m.fl. att utreda effekterna av WTO\r\npå u-länderna är framåtblickande. Men jag tar gärna\r\ntill mig det Berndt Ekholm säger, och jag ska se om\r\nvi på något vis också kan göra en tillbakablick. Det är\r\ninget löfte, men jag ska se över om det är möjligt att\r\ngöra det på just jordbrukets område.</pre><pre>Anf.  24  BERNDT EKHOLM (s):\r\nFru talman! De svar jag fick sist behöver jag\r\negentligen inte kommentera, för dem är jag nöjd med.\r\nVad gäller hänsynstagande till u-ländernas situation\r\nvill jag säga att det är sorgligt att vi i Europa har\r\nfortsatt. Sverige har tyvärr genom EU-medlemskapet\r\ntvingats att återuppta en viss protektionism. Vi borde\r\nha kunnat lämna den bakom oss i utvecklingen, men\r\njag har förståelse för att u-länderna behöver den.\r\nJag ska ta den tid jag har kvar till en fråga om EU.\r\nJordbruksministern har sagt väldigt mycket om EU,\r\nmen det är helt uppenbart att det är något tokigt med\r\nexportsubventionerna. Jag såg att EU i mitten av 90-\r\ntalet stod för 85 % av världens samlade utgifter när\r\ndet gäller exportsubventioner. Jag tror att det var\r\n1994. Så stod det i ett material. Jag kan inte gå i god\r\nför att den siffran är korrekt. Det låter väldigt mycket.\r\nMen det är säkert så att EU står för den dominerande\r\nandelen, och det är skäl nog att reflektera.\r\nVar och en kan förstå vad det kommer att betyda\r\nnär det gäller trycket på produktionen, vårt överskott\r\noch svårigheterna för u-länderna att exportera. Det är\r\nklart att vi måste minska och långsiktigt avskaffa\r\ndem.\r\nVi måste också öka marknadstillträdet och få ned\r\ntullskyddet som vi har här i Europa. Utöver att vi öser\r\növer dem billiga livsmedel från Europa är det dess-\r\nutom så att de har svårt att exportera till oss. Då talar\r\njag om EU-länderna.\r\nMin sista fråga gäller följande. Jag har läst en del\r\nom tulleskalering, dvs. att tullarna blir högre desto\r\nmer förädlade produkterna blir. Det låter logiskt, men\r\nför u-länderna innebär det att det minskar deras möj-\r\nligheter att satsa på att förädla sina produkter. Tullar-\r\nna blir då högre på exporten, och det är ju som regel\r\nockså förädlade produkter som man vill exportera och\r\ninte bara råvaror.\r\nDet gör helt enkelt att u-länderna blir kvar som\r\nråvaruproducenter. I alla fall i Europa praktiserar vi\r\nen politik som gör att vi hämmar deras utveckling när\r\ndet gäller förädlade produkter. Där har jag en fråga.\r\nÄr jordbruksministern beredd att arbeta för att tulles-\r\nkaleringen ska ändras?</pre><pre>Anf.  25  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! På denna sista fråga vill jag svara att\r\nkommissionen har lagt fram ett förslag. Vi ska också\r\nse att det faktiskt görs saker. Även om det går väldigt\r\nsakta görs det saker. Kommissionen har lagt fram ett\r\nförslag som innebär tull- och kvotfritt tillträde till\r\nEU:s marknad för all export från mindre utvecklade\r\nländer. Vapenexport är det enda fullständiga undan-\r\ntaget.\r\nFör de känsliga varorna - dit räknas bananer,\r\nsocker och ris - ska implementeringen av åtaganden\r\nske stegvis inom en period av tre år. Det är Sverige\r\nnaturligtvis positivt till. Vi vill gärna titta lite mer på\r\nde ekonomiska konsekvenserna och detta förslag\r\nbehöver diskuteras även fortsättningsvis, men det\r\nhänder ändå en del saker.\r\nJag är inte säker på att det går igenom, för den in-\r\nställning som Sverige har delas inte av alla länder.\r\nDet känner Berndt Ekholm väl till.\r\nJag skulle också vilja ta upp en annan sida av sa-\r\nken, som är svår gentemot u-länderna och som jag har\r\nvarit i dispyt eller diskussion med dem om. Det gäller\r\natt vi vill föra in vissa andra mjuka frågor i WTO-\r\nförhandlingarna, som t.ex. frågorna om djurskydd och\r\nmiljö. Det är inte så enkelt, för EU som institution har\r\nlåg trovärdighet. Man tror att det är ett nytt sätt att\r\nskydda sig ytterligare.\r\nDet kräver mycket av förklaring om de ska förstå\r\natt det inte är så - i varje fall inte från svensk sida -\r\nutan att det är ett sätt att skydda djuren och att skydda\r\nnaturen. Men detta krav är ett problem i WTO-\r\nförhandlingarna, därför att u-länderna de facto miss-\r\ntror oss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2000/01:30 om åter-\r\nbetalning till lantbruket</pre><pre>Anf.  26  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Per-Samuel Nisser har med anledning\r\nav den överenskommelse som träffats mellan rege-\r\nringen och LRF om bl.a. återföring av vissa avgifter i\r\njordbruket frågat om pengar kommer att utbetalas\r\nfr.o.m. nästa år. Per-Samuel Nisser har också frågat\r\nmig om återbetalningen kommer att gå till alla lant-\r\nbruksföretagare eller om den ska styras efter produk-\r\ntionsform, storlek eller läge i landet.\r\nAv regeringsförklaringen framgår att skatten på\r\nhandelsgödsel i lämplig form ska återföras till jord-\r\nbruket. Förslag om detta ska läggas fram under riks-\r\ndagsåret.\r\nAvsikten är att 2001 års handelsgödselskatt ska\r\nåterföras till jordbruket så snart det är tekniskt möj-\r\nligt. Det är inte nu möjligt att säga vad som händer på\r\nlängre sikt eftersom vi inte vet vilka eventuella för-\r\nändringar som kan komma att göras i avgiftssystem-\r\nens konstruktion.\r\nDet är inte heller möjligt att nu exakt beräkna be-\r\nloppens storlek för år 2001. Dessa frågor bereds nu i\r\nRegeringskansliet och i fortsatta samtal med LRF.\r\nDessa samtal gäller också hur återföringen ska ge-\r\nnomföras till enskilda företag.\r\nJag har tidigare nämnt att lösningen på dessa frå-\r\ngor givetvis måste stå i överensstämmelse både med\r\nden gemensamma jordbrukspolitikens regler och våra\r\nhöga miljöambitioner. Jag är övertygad om att våra\r\nsamtal med LRF också i fortsättningen kommer att\r\nske i en konstruktiv anda, där ett konkurrenskraftigt\r\nmiljö- och kvalitetsmedvetet svenskt jordbruk sätts i\r\ncentrum.</pre><pre>Anf.  27  PER-SAMUEL NISSER (m):\r\nFru talman! Först vill jag tacka jordbruksminis-\r\ntern för svaret. Bakgrunden till interpellationen är att\r\njordbruksministern och LRF:s ordförande Hans Jons-\r\nson har gjort en överenskommelse om återbetalning\r\ntill lantbruket vad gäller skatten på handelsgödsel.\r\nDet som kom fram i samband med att detta pre-\r\nsenterades var att återbetalningen skulle omfatta ca\r\n400 miljoner och att regeringen även skulle utreda\r\nhur lantbruket skulle kompenseras för högre diesel-\r\nkostnader. Mer har inte framkommit vare sig från\r\nregeringen eller i medierna.\r\nDenna uppgörelse kan jag konstatera kom dagarna\r\nföre det att budgetpropositionen skulle presenteras.\r\nUte i landet var det stora protester från lantbruket\r\nmed traktordemonstrationer på grund av den höga\r\ndieselskatten. Dessa protester kom även från bilister\r\noch många åkare. Vi minns blockader vid hamnar på\r\nflera ställen runtom i landet.\r\nMycket lämpligt, kan tyckas, kom då överens-\r\nkommelsen mellan regeringen och LRF. Denna upp-\r\ngörelse, på ca 400 miljoner, innebar att protesterna\r\noch demonstrationerna bland lantbrukarna tog slut.\r\nI svaret från jordbruksministern klarläggs inte\r\nmycket om vad som gäller för denna överenskom-\r\nmelse. Det som nu gäller verkar vara att det hålls\r\nsamtal med LRF. I svaret nämns inte heller någon\r\nsumma - tidigare nämndes ju ca 400 miljoner - utan\r\nman säger nu att det inte är möjligt att beräkna belop-\r\npens storlek. Man får inte heller någon förklaring när\r\ndet gäller hur en återbetalning ska gå till.\r\nBland lantbruksföretagarna tror man att skatten\r\nska gå tillbaka till dem som använder handelsgödsel,\r\nmen i svaret säger jordbruksministern att lösningen\r\npå dessa frågor givetvis måste stå i överensstämmelse\r\nbåde med den gemensamma jordbrukspolitikens\r\nregler och höga miljöambitioner. Innebär detta att det\r\när andra kriterier som kan tänkas styra hur återbetal-\r\nningen ska ske? Ska det vara produktionsinriktning,\r\nläge i landet, storlek på gården eller något annat?\r\nJag vill fråga jordbruksministern om vad hon har\r\nför inställning till hur detta bör gå till. Vilka ska få\r\nåterbetalning, och när? Hur länge ska detta gälla - ett\r\når eller flera år? Jag vill också fråga hur det beslutet\r\nska fattas. Är det regeringen som kommer att avgöra\r\ndetta ärende, eller ska det ske i samråd med Miljö-\r\npartiet och Vänsterpartiet? Detta kan, som jag ser det,\r\npåverka hur denna överenskommelse tolkas och hur\r\nden kommer att hanteras.</pre><pre>Anf.  28  INGVAR ERIKSSON (m):\r\nFru talman! Då riksdagens höstsession inleddes\r\nmeddelade statsministern genom sin uppläsning av\r\nregeringsförklaringen följande: \"Sveriges lantbruk är\r\nmodernt, miljöanpassat och djurvänligt. Svensk livs-\r\nmedelsproduktions konkurrenskraft hävdas. De s.k.\r\ngödselskatterna ska i lämplig form återföras till jord-\r\nbruket. Förslag läggs fram under riksdagsåret.\"\r\nFru talman! Beskedet om att regeringen äntligen\r\ntycks vilja göra någonting för att förbättra konkur-\r\nrenskraften ska givetvis hälsas med glädje, men frå-\r\ngan om när och hur detta ska ske har egentligen inte\r\nbesvarats. Det sägs nämligen ingenting alls i budget-\r\nförslaget om detta.\r\nNu säger jordbruksministern i svaret att avsikten\r\när att gödselskatten för år 2001 ska återföras till jord-\r\nbruket så snart det är tekniskt möjligt. Men nog vore\r\ndet tekniska problemet mindre om man i stället valde\r\nvägen att inte ta ut den här skatten, som ändå ska\r\nåterbetalas. Jag vill då fråga varför regeringen inte\r\nkan tänka sig en sådan lösning.\r\nSedan talar jordbruksministern också om en\r\nlämplig form. Då undrar man ju lite grann vad som är\r\nen lämplig form. Om man vill höja konkurrenskraften\r\ninom svenskt jordbruk måste det vara rimligt att just\r\nde som drabbas av den här skatten också får den till-\r\nbaka eller - bättre - att inte skatten tas ut.</pre><pre>Anf.  29  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När LRF lanserade devisen Sveriges\r\nbönder på väg mot världens renaste jordbruk var man\r\nkanske lite sent ute, eftersom Sverige nog har värl-\r\ndens renaste jordbruk redan nu. Varför har vi det? Det\r\när klart att det handlar om en kombination av politis-\r\nka beslut, väldigt duktiga bönder och medvetna kon-\r\nsumenter. Det är ett resultat av lagstiftningsarbetet i\r\nden här kammaren. Handelsgödselavgifter är en del.\r\nDet är så man måste se på det här. Man måste se på\r\nvar t.ex. handelsgödselavgiften kommer in i denna\r\nhelhet, det som förmodligen är världens renaste jord-\r\nbruk.\r\nDetta är någonting som jag tycker att vi ska vara\r\nväldigt tacksamma och stolta över, inte minst i dessa\r\ntider när vi ser matskandaler poppa upp här och där,\r\nnu senast i Frankrike; jag tänker på BSE-krisen där.\r\nVi ska vara glada över att vi har den här historien, så\r\natt vi, när vi nu utsätts för konkurrens och är med i\r\nEU, kan bibehålla denna oerhört goda och höga stan-\r\ndard.\r\nJa, det var demonstrationer, men uppgörelsen\r\nmellan regeringen och LRF blev ju ett resultat av att\r\nvi hade tagit en liten del av den s.k. ryggsäcken. Vi\r\nhade diskussioner under en lång tid, och nu var det\r\ndags att ta ytterligare en lite större del av ryggsäcken.\r\nEgentligen var det inte konstigare än så. Det råkade\r\nsammanfalla med demonstrationerna. Det är möjligt\r\natt demonstranterna förstod att det var läge att sätta\r\nlite press, eftersom budgetpropositionen strax skulle\r\nlämnas. Det var ju då viktigt för mig och för rege-\r\nringen att kunna ge besked i det sammanhanget.\r\nUtgångspunkten för återföring av skatterna ska för\r\ndet första vara att det står i överensstämmelse med\r\nregelverket för den gemensamma jordbrukspolitiken.\r\nDet är ganska självklart tycker jag. För det andra ska\r\ndet ligga i linje med de svenska miljömålsättningarna\r\npå jordbrukets område. Och för det tredje ska det\r\nsyfta till att utjämna konkurrensskillnader gentemot\r\nandra EU-länders jordbruk.\r\nDet är tre utgångspunkter som vi diskuterar nu\r\nmed LRF. Jag vill säga att vi inte har för avsikt att\r\navskaffa handelsgödselavgiften. Det vore ett svek\r\nmot det miljöengagemang som vi alla, hoppas jag,\r\nkänner. Det här innebär också att samma bönder inte\r\nkommer att få tillbaka samma ersättning; det vore ju\r\ndetsamma som att avskaffa avgiften, och det vore\r\nganska meningslöst.\r\nHur detta nu ska utformas utifrån de här tre krite-\r\nrierna sitter vi och diskuterar med LRF. Det är med\r\nLRF som vi pratar; vi pratar inte med någon annan, i\r\nalla fall inte just nu. Det här är inte någon fråga som\r\när föremål för överläggningar mellan olika partier.\r\nNär vi sedan kommer fram till konstruktionen av\r\navgifterna, som vi nu ser över, är det nog däremot en\r\nfråga för våra samarbetspartier att vara med och dis-\r\nkutera, eftersom miljöfrågan på det viset är en av våra\r\nsamarbetsfrågor.</pre><pre>Anf.  30  PER-SAMUEL NISSER (m):\r\nFru talman! Det finns tydligen många frågetecken\r\nkring hur den här uppgörelsen kommer att tolkas av\r\nallmänheten.\r\nOm det nu sker en återbetalning till lantbruket av\r\nskatt för i detta fall handelsgödsel, skatt som redan\r\nhar betalats in, är det för mig en märklig rundgång\r\nmed pengar. Vore det inte enklare att, som vi mode-\r\nrater föreslå, ta bort skatten på handelsgödsel, i varje\r\nfall den del som gäller kvävet? Det skulle då även ge\r\nlantbruksföretagarna rättvisare och mer lika konkur-\r\nrensvillkor i förhållande till jämförbara bönder i and-\r\nra länder, i varje fall när det gäller handelsgödsel.\r\nKvar finns ju även de andra extrakostnaderna,\r\nsom belastar lantbruket. Jag tänker bl.a. på diesel-\r\nskatten. Om skatten på handelsgödsel skulle tas bort\r\nskulle det spara en massa onödigt arbete med att först\r\nta in skatt och sedan hitta ett system för att administ-\r\nrera en utbetalning till dem som betalar in skatten.\r\nMen om denna återbetalning inte går tillbaka till dem\r\nsom använder handelsgödsel vet jag att de lantbruka-\r\nre som har trott på den här uppgörelsen kommer att\r\nkänna sig rätt lurade. Om pengar kommer att gå till\r\ndem som inte använder handelsgödsel tror jag att det\r\nvore bra att säga det redan nu, dvs. att den här över-\r\nenskommelsen blir ett sätt att styra över medel till\r\nolika produktionsgrenar, ett system som man då kan\r\ntänka sig kan bli permanent.\r\nJag vill avsluta med en fråga som gäller den andra\r\ndelen som fanns med i den här överenskommelsen,\r\nom jag har förstått det hela rätt. Det gäller att det\r\nskulle vara någon utredning för att man också skulle\r\nse över dieselkostnaderna. Kommer statsrådet att\r\narbeta för ett förslag - och tror hon att det blir ett\r\nsådant - med en inriktning mot att sänka dieselskatten\r\nför lantbruket?</pre><pre>Anf.  31  INGVAR ERIKSSON (m):\r\nFru talman! Jordbruksministern säger att Sverige\r\nredan nu har världens renaste jordbruk. Det är ju\r\nriktigt. Den uppfattningen har vi också, och det beror\r\ninte bara på lagstiftning, även om den har bidragit.\r\nDet beror också på en starkt ökad medvetenhet om\r\nansvaret för miljön. Det vill jag gärna understryka.\r\nSedan vill jag också erinra om att handelsgöd-\r\nselavgiften de facto inte infördes en gång av miljö-\r\nskäl. Skälet var faktiskt att man skulle få in pengar\r\nför att kunna lyfta ut det svenska spannmålsöver-\r\nskottet. Det var ju också på det sättet att man var\r\növerens om att den överskottsproduktion som skulle\r\nske i Sverige skulle ske genom spannmål. Det var det\r\nenklaste sättet att klara de problemen.\r\nFrågan om avgiftens betydelse för miljön kommer\r\nju att bli fokuserad efter det svar som jordbruksmi-\r\nnistern här har givit. Jag vill också understryka det\r\njag har sagt här, att det är genom medvetenhet, bättre\r\nkunskap och ett ökat ansvarstagande som vi har gjort\r\nde stora miljövinsterna.\r\nDet är möjligt att man kan hoppas på att jord-\r\nbruksministern är beredd att medverka till att det\r\nkonventionella jordbrukets miljöproblem kan minskas\r\ngenom att man underlättar när det gäller konkurrens-\r\nkraften och på det sättet stimulerar. Jag har en farhåga\r\nför att pengarna i huvudsak kommer att föras över till\r\nandra produktionsformer, och då har de inte den här\r\nmiljöbetydelsen, som de kan få om man i stället ver-\r\nkar för att bidra till att miljöproblemen inom det kon-\r\nventionella jordbruket minskas. Vi var på god gång i\r\ndet förra landsbygdsprogrammet, men jag är rädd för\r\natt det nya inte fyller samma funktion. Det skulle vara\r\nintressant att höra vad jordbruksministern har för syn\r\npå den saken.</pre><pre>Anf.  32  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är ju en väldigt intressant diskus-\r\nsion, även om det kanske inte riktigt hör hit. Men\r\nkritiken mot det gamla miljöprogrammet var ju att det\r\nvar alltför omfattande, alltför krångligt och alltför\r\nbyråkratiskt. Nu försöker vi förenkla det. Då kommer\r\nIngvar Eriksson och säger att det inte blir lika effek-\r\ntivt.\r\nMan får ju bestämma sig. Man kan välja att se\r\nmiljöproblemen och förstå att vi, för att komma till\r\nrätta med dem, behöver ha ett regelverk. Vi har sett\r\növer det gamla, därför att det var det första vi gjorde\r\nnågonsin i EU, och det fanns vissa förenklingar att\r\ngöra. Dem har vi gjort nu. Det är möjligt att man kan\r\ngå vidare. Men kom då igen med konkret kritik av det\r\nnya programmet, så ska vi väl ta den debatten!\r\nJag vill också säga att det inte är aktuellt att ta\r\nbort handelsgödselsavgiften. Vi kommer inte att göra\r\ndet. Även om det skulle bli enklare har den ändå till\r\nsyfte att vi ska komma till rätta med ett specifikt\r\nmiljöproblem. För att vi ska kunna göra det måste vi\r\nha en sådan avgift.\r\nVi diskuterar med LRF, som har lagt fram ett för-\r\nslag som presenterats för jordbruksutskottet. Det\r\nhoppas jag att Ingvar Eriksson känner till, som sitter i\r\nutskottet själv. Detta förslag handlar inte om att\r\nsamma bönder ska få tillbaka samma summa utan om\r\natt man ska lägga ut det via ett arealbidrag. Vi disku-\r\nterar den modellen, men kanske också lite andra mo-\r\ndeller.\r\nJag hoppas att ni litar på LRF. Man måste väl än-\r\ndå ha tillit till böndernas egen organisation när den nu\r\nsitter i diskussioner med regeringen om de här saker-\r\nna.\r\nNär det gäller dieselskatten är det en fråga som vi\r\nockså hade med i överenskommelsen. Den frågan\r\nbereds nu, men det är inte Jordbruksdepartementet\r\nsom gör det utan Finansdepartementet.\r\nDe här sakerna kommer vi att komma tillbaka\r\nmed till Sveriges riksdag. Då blir det anledning att ta\r\nen ny diskussion, både i utskott och i kammare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2000/01:67 om han-\r\nteringen av slaktavfall och djurkadaver</pre><pre>Anf.  33  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Sven Bergström har frågat vilka åt-\r\ngärder jag avser att vidta för att ändra på regelverket\r\nför hantering av slaktavfall och djurkadaver. Det\r\nregelverk som Sven Bergström syftar på är Statens\r\njordbruksverks föreskrifter (SJVFS 1998:34) om\r\nhantering av djurkadaver och annat animaliskt avfall.\r\nGenom föreskrifterna har rådets direktiv 90/667/EEG\r\nav den 27 november 1990 om fastställande av veteri-\r\nnära bestämmelser om bortskaffande och bearbetning\r\nav animaliskt avfall och dess utsläppande på markna-\r\nden samt om förhindrande av sjukdomsalstrande\r\norganismer i foder av animaliskt ursprung samt om\r\nändring av direktiv 90/425/EEG genomförts i Sveri-\r\nge. Enligt direktivet ska i princip allt animaliskt avfall\r\n- både s.k. högriskavfall, vilket bl.a. innefattar kada-\r\nver, och s.k. lågriskavfall - samlas in och bearbetas i\r\nsärskilda anläggningar. Genom ändring av Jordbruks-\r\nverkets föreskrifter har nu även kommissionens beslut\r\nav den 29 juni 2000 om användning av material som\r\nutgör en risk när det gäller transmissibel spongiform\r\nencefalopati och om ändring av beslut 94/474/EG\r\ngenomförts i svensk lagstiftning. Det är alltså fråga\r\nom för hela EU gemensamma bestämmelser som\r\nSverige ensidigt varken kan ändra eller avvika ifrån.\r\nFrämsta syftet med bestämmelserna om hur ani-\r\nmaliskt avfall ska omhändertas är att förhindra sprid-\r\nning av smittämnen.\r\nSkulle det inte regleras hur animaliskt avfall ska\r\nomhändertas, eller om reglerna inte efterlevs, utsätter\r\nvi både människor och djur för hälsorisker. BSE-\r\nkrisen är fortfarande i allra högsta grad aktuell. På\r\nkontinenten konstateras fortfarande nya fall, och även\r\nom framsteg görs vad gäller bekämpningen ser vi\r\nännu inte slutet av problemet. I Sverige har vi hitin-\r\ntills varit förskonade från BSE, och jag hoppas att vi\r\nså får förbli, mycket tack vare en klok och förutseen-\r\nde inställning i smittskyddsfrågor.\r\nKunskapen om de följder som blev resultatet av\r\nilla genomförd hantering av animaliskt avfall och i\r\nefterhand konstaterad oklok fodersammansättning ger\r\ninte utrymme för chanstagningar eller fromma för-\r\nhoppningar om att det inte ska hända igen.\r\nFöreskrifterna beträffande omhändertagande av\r\nanimaliskt avfall kan synas vara omfattande och dyra\r\natt efterleva. Bestämmelserna utgör emellertid en\r\nförsäkring mot smittspridning som jag är övertygad\r\nom att en mycket stor majoritet av Sveriges konsu-\r\nmenter är tacksamma för eller t.o.m. kräver. En väl\r\nfungerande hantering av animaliskt avfall är dess-\r\nutom av nationellt intresse eftersom bl.a. denna utgör\r\nbedömningsgrund för riskklassificering vad gäller\r\nBSE. En förutsättning för att kunna utföra obduktio-\r\nner och de analyser som krävs är naturligtvis en fun-\r\ngerande insamlingsverksamhet. Med Sverige placerat\r\ni en högre riskgrupp skulle följa en ännu striktare och\r\nmer krävande hantering av vårt animaliska avfall än\r\nvad som i dag är fallet.\r\nVad beträffar bestämmelserna om undantag från\r\ninsamlingskravet från församlingar i Norrland kan\r\nkonstateras att två tredjedelar av Norrland redan är\r\nundantaget och att dispens i särskilda fall kan medges\r\ni den resterande tredjedelen. Jag vet att näringen\r\naktivt arbetar för att lösa problemen med de högre\r\nkostnader som drabbar Norrlandsproducenterna i\r\nsamband med kadaverhanteringen, så att kostnaden\r\nska fördelas mer rättvist mellan Sveriges animalie-\r\nproducenter.\r\nDet är inte möjligt och inte heller önskvärt att\r\nändra på vårt regelverk. Vi är medlemmar i EU och\r\nhar accepterat utformningen av de bestämmelser för\r\nhanteringen av animaliskt avfall som skapats i sam-\r\nverkan mellan EU:s medlemsländer med hjälp av\r\nvetenskapsmän och specialister på området. Min\r\nuppfattning är att bestämmelserna är väl motiverade\r\noch att en god efterlevnad är ett viktigt led i Sveriges\r\ntrovärdighet som ett land som värnar djur och männi-\r\nskor och ser till hela livsmedelsproduktionskedjans\r\nbetydelse.</pre><pre>Anf.  34  SVEN BERGSTRÖM (c):\r\nFru talman! Jag ber att få tacka statsrådet Marga-\r\nreta Winberg för svaret.\r\nJordbruksministern framför i sitt svar dels att vi\r\nhar att följa EU:s direktiv, dels att skyddet mot den\r\ns.k. galna ko-sjukan gör att de skärpningar som sena-\r\nre tillkommit är av betydelse för svenska folkets för-\r\ntroende för animala livsmedel. Hon säger också att\r\ndet främsta syftet med bestämmelserna om hur ani-\r\nmaliskt avfall ska omhändertas är att förhindra sprid-\r\nning av smittämnen.\r\nDet här är vi överens om. Det är jättebra och jät-\r\nteviktigt att vi har noggrant reglerat hur man förhind-\r\nrar spridning av smitta. Men det är inte det som är\r\nproblemet, enligt mitt sätt att se. Problemet består i\r\nstället i att den svenska tolkningen av direktivet på\r\nflera punkter inte tar fasta på de möjligheter till olika\r\ngodtagbara hanteringssätt som EU-direktivet erbju-\r\nder. Jag återkommer till detta lite senare.\r\nMargareta Winberg säger också att vi i Sverige\r\nhar haft en klok och förutseende inställning i smitt-\r\nskyddsfrågor. Jag delar den uppfattningen. Vi fattade\r\nredan 1985 beslut om att inte ge kött- och benmjöl till\r\nkor, och därmed har vi minskat smittorisken.\r\nÅr 1991 gjorde Jordbruksverkets företrädare\r\nLantbruksstyrelsen, tillsammans med bl.a. ledande\r\nsmittskyddsmyndigheter som Statens veterinärmedi-\r\ncinska anstalt och Djurhälsovården, följande bedöm-\r\nning:\r\nEtt generellt förbud mot nedgrävning av kadaver\r\nkan inte heller anses rimligt under svenska förhållan-\r\nden. I vissa delar av landet måste det anses säkrare ur\r\nsmittskyddssynpunkt, hygienisk synpunkt och fram-\r\nför allt praktisk synpunkt att gräva ned kadavren på\r\nproduktionsstället eller på kommunal soptipp efter\r\ntillstånd av behörig myndighet. Arbetsgruppen till-\r\nstyrker därför nuvarande - det här var år 1991, för\r\nsnart tio år sedan - kadaverhantering i Norrland.\r\nEfter 1991 har dessvärre Norrland bara blivit gle-\r\nsare vad avser djurhållning, och kontrollen av smitt-\r\nsamma sjukdomar, bl.a. BSE, har skärpts.\r\nNu är det dessbättre så att berörda EU-direktiv på\r\nflera ställen öppnar för möjligheten att ta hand om\r\nkadaver och avfall på det sätt jag tagit upp i min in-\r\nterpellation. Det gällande EU-regelverket kan därmed\r\nföljas även med lokal hantering av kadaver och av-\r\nfall. Jag har kollat detta med flera sakkunniga,\r\nlänsveterinärer och andra.\r\nEU inbjuder alltså i sina direktiv medlemsstaterna\r\natt stå öppna även för andra lösningar än dem som\r\nJordbruksverket i sina författningar anger vara de\r\nenda. Låt mig ta ett exempel: De svenska föreskrif-\r\nterna anger, liksom ministern gör, att både s.k. hög-\r\noch s.k. lågriskavfall ska bearbetas i en steriliserings-\r\nanläggning eller brännas i en förbränningsugn. EU-\r\ndirektivet anger i stället att avfallet förutom bearbet-\r\nning kan tas om hand genom förbränning eller ned-\r\ngrävning under vissa förutsättningar.\r\nBränning eller nedgrävning står i själva verket\r\nsom likvärdiga alternativ under de givna förutsätt-\r\nningarna, och det på flera ställen i direktivet. Jag har\r\ndet med mig här, så vi kan läsa tillsammans om mi-\r\nnistern skulle betvivla vad jag säger. De svenska\r\nföreskrifterna har skilt dessa ord åt så att man bi-\r\nbringas uppfattningen att nedgrävning inte är god-\r\nkänd. Bland de förutsättningar som nämns i direktivet\r\nför att nedgrävning ska godkännas finns långa av-\r\nstånd till förbränning.\r\nJag skulle alltså vilja fråga Margareta Winberg\r\nom hon är öppen för att se över detta, eftersom EU-\r\ndirektivet faktiskt öppnar för en annan hantering än\r\nden vi har fastnat för genom Jordbruksverkets före-\r\nskrifter. Det är min första fråga till jordbruksminis-\r\ntern.</pre><pre>Anf.  35  ANNE-KATRINE DUNKER (m):\r\nFru talman! I Jordbruksverkets övergripande mål\r\nstår det att man ska verka för en konkurrenskraftig\r\nmiljö- och djurskyddsanpassad livsmedelsproduktion\r\ntill nytta för konsumenter samt skapa förutsättningar\r\nför ett livskraftigt jordbruk i mindre gynnade områ-\r\nden. Jordbruksverket ska alltså bl.a. verka för ett\r\nlivskraftigt, konkurrenskraftigt och miljöanpassat\r\njordbruk. Det är viktiga mål, inte bara för den enskil-\r\nde jordbrukaren eller livsmedelsproducenten, utan\r\nockså för alla konsumenter och för landet i stort.\r\nMen tyvärr når inte Jordbruksverket alltid upp till\r\nsina mål. Under de senaste åren har vi fått flera be-\r\nlägg för det, som också har debatterats här i kamma-\r\nren.\r\nI svaret på Sven Bergströms interpellation om\r\nhantering av slaktavfall skriver jordbruksministern att\r\nSverige varken kan ändra på eller avvika från våra\r\ngemensamma bestämmelser inom den europeiska\r\nunionen. Vi är medlemmar i EU och ska naturligtvis\r\nfölja de gemensamma regler som vi kommit överens\r\nom. Men det finns inget krav på att övertolka regler-\r\nna. Det finns däremot möjlighet till en nationell an-\r\npassning  av reglerna. Inte anser väl jordbruksminis-\r\ntern att våra bönder ska ha strängare regler än bön-\r\nderna i de övriga medlemsländerna?\r\nVåra svenska regler för hantering av slaktavfall\r\nvisar att Jordbruksverket har övertolkat föreskrifterna.\r\nI rådets direktiv av den 27 november 1990 kan man\r\nläsa sig till att animaliskt avfall som är förbundet med\r\nhög risk, t.ex. skallen, hjärnan, ögon, tonsiller och\r\nryggmärg, kan hanteras på två sätt. I artikel 3 står det\r\natt man skall bortskaffa avfallet genom förbränning\r\neller nedgrävning. Det står alltså att behöriga myn-\r\ndigheter när så krävs får besluta att högriskmaterial\r\nkan bortskaffas genom antingen förbränning eller\r\nnedgrävning.\r\nDetta har Jordbruksverket tolkat som att specifice-\r\nrat riskmaterial ska brännas i en förbränningsanlägg-\r\nning. Varför? I synnerhet i vårt land, med så mycket\r\nglesbygd, borde man väl också tillämpa den senare\r\nmöjligheten, nämligen att gräva ned avfallet. Inte\r\nmenar väl ministern att vi inte följer våra gemen-\r\nsamma regler om Jordbruksverket tar med alla alter-\r\nnativ som man redan gett oss via direktivet?\r\nInte anser väl ministern att vi eliminerar smitto-\r\nrisken för konsumenterna när vi transporterar avfallet\r\ngenom hela vårt land och ibland t.o.m. utomlands?\r\nAtt transportera avfallet så långa sträckor som det blir\r\nfrån t.ex. mitt hemlän Gävleborg till Stenstorp utgör\r\nverkligen en smittorisk och har också en negativ\r\npåverkan på miljön.\r\nAnläggningen för förbränning i Stenstorp har i sig\r\nproblem, eftersom den ligger mitt i samhället. Den\r\nskulle troligtvis inte ens få tillstånd med dagens krav i\r\nmiljöbalken. De olägenheter för invånarna i\r\nStenstorp, med lukt och utsläpp, som en anläggning\r\nav den här arten skapar är naturligtvis påfallande med\r\ntanke på att den så att säga ligger mitt i byn. Men som\r\nenda anläggning är den naturligtvis oerhört viktig.\r\nMinistern skriver i svaret att bestämmelserna är\r\nväl motiverade. Det kan inte vara motiverat att trans-\r\nportera riskavfall långa sträckor genom vårt land till\r\nanläggningar som inte ens har full kapacitet att ta\r\nemot allt avfall. Inte heller är det motiverat att Jord-\r\nbruksverket tolkar reglerna så att våra producenter\r\noch konsumenter får det sämre än i de övriga med-\r\nlemsländerna.\r\nDe frågor jag har är alltså: Om det i direktiven för\r\nbestämmelserna ges två möjligheter, måste Jord-\r\nbruksverket tolka det så att det blir till nackdel för\r\nvåra konsumenter och producenter? Tycker ministern\r\natt våra bönder ska ha strängare regler än i de övriga\r\nmedlemsländerna?</pre><pre>Anf.  36  INGVAR ERIKSSON (m):\r\nFru talman! I svaret på interpellationen om om-\r\nhändertagande av slaktavfall och kadaver berör jord-\r\nbruksministern också högriskavfallet och vikten av att\r\ndetta omhändertas. Det råder väl inga delade mening-\r\nar om detta. Det är mycket viktigt.\r\nFörändringarna av regelverket har nu i sommar\r\nlett till att vi inte som tidigare kan exportera en del av\r\ndet avfallet. Eftersom det bara är ett företag som har\r\nmöjlighet att driva denna verksamhet i dag och det\r\nföretaget inte har haft koncession att ta hand om den\r\ndelen av högriskavfallet som tidigare har kunnat\r\nexporteras, skulle det vara intressant att veta om man\r\nnu - jag vet att det är högaktuellt - har klarat av att ge\r\nkoncession så att det går att klara detta inom Sverige.\r\nDet måste vi göra, annars blir det kaos.\r\nJag är medveten om att man har försökt att bygga\r\nnya anläggningar på vissa håll. Men det har stoppats\r\nav de enskilda kommunerna. Mot den bakgrunden är\r\nfrågan högaktuell. Det var därför, fru talman, jag ville\r\nbegära ordet, för att få en högaktuell redovisning av\r\nproblemet.</pre><pre>Anf.  37  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag måste säga att jag blir oerhört\r\nförvånad över den här debatten. När människor ute i\r\nEuropa insjuknar och t.o.m. dör i sjukdomar som man\r\nkan hänföra till den fråga vi nu diskuterar, menar ni\r\natt vi inte ska följa ett regelverk, att vi kan göra på ett\r\nannat vis. I själva verket gör vi inte alls något annat\r\nän andra länder. Vi följer samma regelverk inom hela\r\nEU.\r\nJag tycker att det är märkligt. Jag förstår inte hur\r\nni med denna syn kan stå till svars inför alla konsu-\r\nmenter. Åsikten borde väl i stället vara att det är de\r\nproblem vi förvisso har med transporter och förbrän-\r\nningsanläggningar som vi ska åtgärda och inte säga\r\natt vi ska börja göra på ett annat vis, undanta stora\r\nområden och gräva ned kanske sjuka delar av djur.\r\nDet har vi gjort tidigare. Öland är ett sådant exempel.\r\nDär har vi grävt ned och där ligger många sjukdomar\r\noch vilar i marken som i värsta fall kan orsaka sjuk-\r\ndomar hos djur. Så ska vi väl ändå inte ha det.\r\nDet sätt som vi jobbar på nu är att vi ska följa re-\r\ngelverket, därför att vi inte vill ha in t.ex. BSE i Sve-\r\nrige. Det är just därför som den nya bestämmelsen om\r\natt man ska ta bort vissa delar på nötkreaturet har\r\nkommit till.\r\nVi får inspektioner i Sverige. Kommissionen har\r\nvarit här, precis som de åker till alla andra länder. Vi\r\när inte särbehandlade. Vi har inget strängare regel-\r\nverk. Tvärtom skulle man kunna säga att vi åtminsto-\r\nne nu har ett stort område som är undantaget, 72 % av\r\nNorrland och några församlingar i Svealand. Det har\r\nvi kunnat göra hittills därför att vi har en låg djurtät-\r\nhet.\r\nMen kontrolldelegationen noterade vid sitt besök i\r\naugusti 1998 att vi inte infört de bestämmelser som vi\r\nskulle i norra delarna av Sverige. Man vidtog inga\r\nåtgärder direkt, eftersom vi kunde hänvisa till att vi\r\nskulle påbörja en insamling av sådant avfall.\r\nNär det gäller Stenstorp fattade regeringen i mån-\r\ndags ett beslut om en ytterligare koncession på 2 800\r\nton fram till årsskiftet. Sedan får vi diskutera hur vi\r\nska hantera detta. Det är ju inte rimligt, och där delar\r\njag Sven Bergströms uppfattning, att man från norra\r\nSverige transporterar långt ned till Stenstorp. Vi be-\r\nhöver en anläggning. Det pågår också diskussioner\r\nmed kommuner och med det här företaget om att\r\nbygga en eller flera sådana anläggningar. Det bästa\r\nvore ju om man kunde ha ett par anläggningar som är\r\nmindre och inte ha en sådan stor som vi nu har i\r\nStenstorp.\r\nJag vet också att det finns en veterinär som före-\r\nspråkar nedgrävningen. Men jag delar inte den upp-\r\nfattningen, och alla andra veterinärer är på regering-\r\nens sida och anser att man måste tolka bestämmelser-\r\nna så här.\r\nDet pågår också en utveckling av nya metoder för\r\ndessa anläggningar och deras verksamhet. Jag hoppas\r\nmycket på att vi inom en relativt kort tid ska kunna se\r\ndessa metoder också i verkligheten.</pre><pre>Anf.  38  SVEN BERGSTRÖM (c):\r\nFru talman! Så hamnar vi till sist ändå i den trista\r\nretoriska debatt som jag hade hoppats att vi skulle\r\nslippa i dag, Margareta Winberg. Vem av oss tre sade\r\nnågonting om att vi inte ville följa regelverket?\r\nTvärtom. Jag underströk i mitt inlägg att EU:s direk-\r\ntiv faktiskt, när man läser dem noga - jag har dem här\r\noch kan läsa högt, Margareta Winberg - medger olika\r\nsätt att hantera avfallet. Man måste inte till varje pris\r\nbränna allt. Det står faktiskt i regelverket. Jag är säker\r\npå att Margareta Winbergs tjänstemän på departe-\r\nmentet också är läskunniga och har sett detta.\r\nVi har inget strängare regelverk i Sverige, säger\r\nMargareta Winberg. Det är också en sanning med\r\nmodifikation, därför att flera EU-länder godkänner\r\nnedgrävning av kadaver i enlighet med EU-direktivet.\r\nI England har den brittiska motsvarigheten till\r\nJordbruksdepartementet, MAFF, Ministry of Agri-\r\nculture, Fisheries and Food, i sitt informationsblad\r\nState Veterinary Journal, nr 3 1997, angivit hur sådan\r\nnedgrävning ska gå till med hänvisning just till sam-\r\nma direktiv som vi pratar om.\r\nJag kan misstänka att de regler som gäller inom\r\nSverige förefaller mera baseras på handelspolitiska\r\ngrunder eftersom vi enligt alla undersökningar är fria\r\nfrån BSE. Det finns också med i kommissionens\r\nbeslut från 1997 att undvika snedvridning av handeln.\r\nDärför ska alla länder tillämpa samma metodik. Mar-\r\ngareta Winberg och jag vet att Sverige ser radikalt\r\nannorlunda ut just med de långa avstånden. På den\r\npunkten är vi tydligen överens. Jag välkomnar det. De\r\nlånga avstånden gör att det blir orimligt dyra trans-\r\nporter.\r\nI mina hemtrakter i Forsa i Hälsingland kostar det\r\n1 500 kr att frakta i väg ett dött får för bränning till\r\nt.ex. Stenstorp,  Krutmöllan eller norra Finland. Det\r\nkan vara fråga om transporter på omkring 100 mil\r\nenkel resa. Det här har underminerat den avfallsan-\r\nlänggning för just slakteriavfall och kadaver som\r\nkommunen framsynt etablerade för några år sedan.\r\nDet medverkade till att man fick ut hög utvinning av\r\nmetangas. Margareta Winberg och jag är överens om\r\natt vi har hanterat frågorna framsynt i Sverige. Från\r\n1985 och framåt har det varit förbud mot kadaver-\r\nmjöl. Jag citerade Jordbruksverkets föregångare. Har\r\nMargareta Winberg några invändningar mot deras\r\nbeskrivning av situationen 1991? Vi har dessbättre\r\nvarken då eller senare fått in de sjukdomarna, och vi\r\nska inte ha in dem. Paradoxalt nog är risken större att\r\nfå in en smitta och sprida den i Sverige med den\r\nhantering som finns i dag när djur släpas runt i con-\r\ntainrar eller på lastbilsflak och far runt på vägar, går-\r\ndar och ängar och läcker kroppsvätskor, blod och\r\nannat.\r\nOm vi verkligen fick in en allvarlig sjukdom, t.ex.\r\nmul- och klövsjuka, ska man gräva ned lokalt, efter-\r\nsom sjukdomen är så farlig att man inte får frakta bort\r\ndjuren. Det är en paradox i sammanhanget att göra så.\r\nJag skulle önska att vi kunde lägga bort retoriken,\r\nMargareta Winberg, och försöka hitta öppningar för\r\natt komma bort från de enorma merkostnader som det\r\ninnebär för det norrländska jordbruket som redan är\r\ntyngt sedan tidigare och för hela näringen i Sverige.\r\nJag vill upprepa min fråga om Margareta Winberg\r\nändå inte är beredd att förutsättningslöst se över till-\r\nlämpningen utifrån hur EU-direktivet faktiskt ser ut.</pre><pre>Anf.  39  ANNE-KATRINE DUNKER (m):\r\nFru talman! Nej, Margareta Winberg, jag har inte\r\nalls sagt och vill inte att vi inte ska följa de regler som\r\nfinns. Jag tycker att det är viktigt, inte minst i den här\r\nfrågan. Som jordbruksministern själv påpekade ska vi\r\nsjälvklart se till att vi inte får samma problem som i\r\nandra länder i Europa här i Sverige. Men, vi måste\r\nändå se till att utnyttja de direktiv och möjligheter\r\nsom finns inom EU. Varför måste vi alltid ha regler\r\nsom försvårar och fördyrar hela processen?\r\nRegeringen har själv slagit fast att svenskt jord-\r\nbruk bl.a. ska vara resursbevarande, miljöanpassat\r\noch etiskt godtagbart. Men den tolkning Jordbruks-\r\nverket gör av regleringen av hanteringen av slaktav-\r\nfall är varken resursbevarande, miljöanpassad eller\r\netiskt godtagbar. Det blir dyrare för konsumenten. Vi\r\nhar t.o.m., Margareta Winberg, kunnat läsa i tidning-\r\narna om att man har hittat slaktavfall i skogen.\r\nNär vi fördyrar och försvårar för både producenter\r\noch konsumenter riskerar vi, som i många andra fall,\r\natt många människor tar lagen i egna händer. Det vill\r\nväl ändå inte jordbruksministern vara med och bidra\r\ntill? Det finns tydliga regler för hur en nedgrävning\r\nska hanteras. Det finns också, inte minst i vår gles-\r\nbygd, goda möjligheter till det.\r\nSven Bergström påpekade att Hudiksvalls kom-\r\nmun har redan förberett för hur avfallet ska tas emot\r\noch t.o.m. för att använda den metangas som bildas.\r\nDär måste ministern ändå hålla med om att det är\r\nresursbevarande och miljöanpassat. Jag hoppas att\r\nministern kan lova att ministern ska arbeta för att vi\r\nska utnyttja de möjligheter vi har i de direktiv vi har\r\noch ge våra bönder och livsmedelsproducenter de\r\nmöjligheter som övriga bönder och livsmedelsprodu-\r\ncenter i Europa har.</pre><pre>Anf.  40  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill tacka för beskedet om ök-\r\nningen av koncessionen om 2 800 ton. Jag har för\r\nmig att man har sökt koncession för ett behov på\r\n24 000 ton årligen mot tidigare 16 000. Där finns ett\r\nglapp. Hur tar man hand om detta? Går det att klara\r\nsig fram till årets slut?\r\nDet är givetvis viktigt att få nya anläggningar som\r\när miljövänliga och på alla sätt acceptabla till stånd.\r\nHur snart bedömer jordbruksministern att detta ska\r\nkunna ske för att klara koncessionen inom de ramar\r\nsom finns?\r\nSjälvklart, jordbruksministern, ska vi följa regel-\r\nverket. Jag tycker inte att det behöver vara någon\r\ndiskussion om det.</pre><pre>Anf.  41  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Nej, Sven Bergström det här är ingen\r\nretorisk debatt. Jag är uppriktigt upprörd. Det som\r\nkonsumenterna i Europa i dag oroar sig för, i ett läge\r\ndär vi har historiens säkraste mat, är att vi på några\r\nplatser har matskandaler som t.o.m. dödar människor.\r\nNär vi har tittat på vad detta beror på, har våra ex-\r\nperter och veterinärer kunnat konstatera att kadaver i\r\nfoder är en orsak. Sverige har varit pådrivande. Vi\r\nvill försöka komma till rätta med BSE-krisen - hur nu\r\ndet ska gå till. Den är stor och omfattande. Vi har\r\nvelat vara pådrivande. Vi har varit med och aktivt\r\ntagit fram de nya reglerna.\r\nDet är inte så att vi tillämpar dem på ett rigoröst\r\nsätt. Vi är det land som har fått undantag för 72 % av\r\nNorrlands yta. Det är inte alls säkert att vi kan få\r\nbehålla det undantaget. Det finns synpunkter på det\r\nfrån kommissionens sida. Det är därför som det är så\r\nviktigt att näringen tar ett ansvar. Vi försöker att\r\narbeta tillsammans med näringen, så att anläggningar\r\nockså byggs i Norrland.\r\nRagunda kommun i mitt hemlän är intresserad.\r\nKommunen är en samtalspartner med Jordbruksver-\r\nket och företaget för att möjligen ta emot en sådan\r\nanläggning.\r\nJag hade inte hört talas om Hudiksvall. Tanken är\r\natt så småningom utvinna energi och använda det på\r\nett positivt sätt.\r\nDet beslut regeringen fattade i måndags, Ingvar\r\nEriksson, är ett delbeslut. Vi måste också fatta ett\r\nytterligare beslut så småningom. Det är näringens\r\nansvar att se till att frågan löses. Vi ska vara behjälp-\r\nliga i så stor utsträckning vi bara kan.\r\nEngland, Sven Bergström, är ett sällsynt dåligt\r\nexempel. Det är det landet som har drabbats värst av\r\ngalna ko-sjukan. Där lagras nu tusentals ton som man\r\ninte vet vad man ska göra av. Exemplet med det lan-\r\ndet var dåligt.\r\nSverige är det land som har fått ett, kanske tillfäl-\r\nligtvis, undantag. Vi vet inte hur länge vi kan behålla\r\ndet.\r\nNågon av er var inne på frågan om transporter.\r\nGalna ko-sjukan sprids inte genom transporter. Den\r\nsprids i livsmedelskedjan. Transporter är dåliga av\r\nandra skäl, bl.a. miljöskäl. Men själva smittan och\r\ntransporterna har inget samband.</pre><pre>Anf.  42  SVEN BERGSTRÖM (c):\r\nFru talman! Margareta Winberg fortsätter att vara\r\nupprörd över matskandaler, kadaver i foder osv. Vi\r\nvar ju överens om att vi i Sverige har haft rigorösa\r\nbestämmelser som tack och lov har förhindrat detta\r\nalltsedan 1985. Då hade vi den hantering jag beskrev,\r\nnämligen lokalt omhändertagande, nedgrävning på\r\nkommunala avfallsanläggningar och annat. Vi har\r\naldrig varit i närheten av dessa sjukdomar i Sverige,\r\ntack vare att vi har haft en framsynt hantering. Den\r\nska vi värna.\r\nVad jag vill säga, och som Margareta Winberg\r\nkonsekvent undviker att kommentera, är att EU-\r\ndirektivet - jag har det här och kan läsa högt om så\r\nbehövs - öppnar för båda dessa alternativ, nämligen\r\ncentral destruering och lokal nedgrävning. Det är en\r\nmöjlighet; vi behöver inte ens ha undantag om vi vill\r\ntillämpa det på det sättet. Jag vädjar till Margareta\r\nWinberg att läsa detta en gång till och överväga möj-\r\nligheten att se över regelverket.\r\nDet är en oerhört dyrbar hantering och en oerhört\r\nmiljöskadlig hantering, när diesellastbilar far land och\r\nrike kring på detta sätt. Det är oerhört hotande för\r\nnäringen och för de slakterier som har de långa av-\r\nstånden. För det lilla lokala slakteriet i Delsbo bety-\r\nder det en merkostnad årligen på 1 miljon kronor.\r\nOm Margareta Winberg inte är beredd att med-\r\nverka till en översyn, är hon då beredd att medverka\r\ntill någon typ av medfinansiering från statens sida för\r\natt kompensera i första hand det norrländska jordbru-\r\nket för de enorma merkostnader som man drabbas av?\r\nAnnars riskerar näringen att gå över styr. Så illa är\r\ndet faktiskt.\r\nJag har en sista fråga: Är Margareta Winberg be-\r\nredd att medverka om en hearing eller ett seminarium\r\nordnas för att penetrera den här frågan på djupet? En\r\ninterpellationsdebatt blir tyvärr alldeles för kortfattad.\r\nJag vet att jag har väldigt bra på fötterna i den här\r\nfrågan. Vi ska inte sätta krokben för den svenska\r\njordbruksnäringen i onödan. Vi kan tillämpa dessa\r\nEU-direktiv mycket klokare med bevarat starkt smitt-\r\nskydd. Det kan vi vara överens om.</pre><pre>Anf.  43  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Sven Bergström refererar till 1985\r\noch 1991 och vad vi och experter tyckte då. Det må\r\nhan få göra, men situationen är ju helt annorlunda i\r\ndag.\r\nI dag har vi en betydligt större kunskap om det\r\nhär. Vi har i Europa drabbats av en sjukdom som vi\r\ninte kände till 1985. Vi har förstått dess orsak, och vi\r\nkan se sambandet mellan i det här fallet kadaver i\r\nfoder och denna sjukdom. Det är det ena.\r\nDet andra är att vi är med i EU, och det förändrar\r\nockså vår situation otroligt mycket. Vi har öppna\r\ngränser på ett annat sätt än vi hade 1985 och 1991.\r\nNu kommer foder och djur, om än i liten omfattning,\r\noch nu kommer andra saker över våra gränser. Vi\r\nskickar ut och vi får in. Det gjorde vi inte då på livs-\r\nmedelsområdet.\r\nDet är inte relevant att jämföra med vare sig 1985\r\neller 1991. Det man tyckte att man kunde göra då\r\nkunde man göra i hägnet av ett skydd runt vårt land\r\npå jordbrukets område. I dag har vi inte det skyddet.\r\nGränserna är öppna.\r\nSven Bergström frågar om jag är beredd att med-\r\nge en annan tolkning eller att Jordbruksverket skulle\r\nkunna göra det. De gör ju det i norra Sverige; de\r\nanvänder sig där av lokal nedgrävning. Det är det\r\nundantag vi har. 72 % av Norrland - det är en ganska\r\nstor del av Norrland - har det här. Jag tycker inte att\r\ndet är bra, utan det vore bättre om man hade anlägg-\r\nningar också i Norrland. Det är det jag försöker arbeta\r\npå och hoppas att det ska kunna genomföras.\r\nVi har diskussioner med LRF:s Norrlandsgrupp,\r\noch de är med på det här. De är mycket inne i debat-\r\nten och i den här utvecklingen.\r\nOm det behövs får vi se över finansieringen när\r\ndet gäller den fördyring som detta medför på grund\r\nav långa avstånd. Men det handlar i så fall om en\r\nomfördelning av de pengar som finns i systemet. Jag\r\nkan gärna lova att se över detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:88 om EU:s\r\nlivsmedelsmyndighet</pre><pre>Anf.  44  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Lena Ek har frågat hur jag avser att\r\nagera för att konsumenterna i Sverige och övriga EU\r\nska säkerställas sunda och säkra livsmedel. Dessutom\r\nhar Lena Ek frågat varför jag inte har gjort något för\r\natt EU:s livsmedelsmyndighet ska placeras i Sverige.\r\nFör att börja med den första frågan vill jag gärna\r\nhänvisa till det som Lena Ek själv skriver, nämligen\r\natt Sverige har en lång tradition av god livsmedel-\r\nskontroll och goda förhållanden i livsmedelsproduk-\r\ntionen. Det är något jag verkligen håller med om.\r\nSverige har en mycket hög säkerhet när det gäller\r\nmat, sannolikt den högsta i världen. Det är det besked\r\njag får när jag talar med forskare på området.\r\nDet innebär inte att jag är nöjd med hur det är i\r\ndag. Livsmedlen måste bli ännu bättre och säkrare.\r\nInformationen till oss som konsumenter måste också\r\nbli tydligare och bättre så att vi ska kunna göra ett\r\nmedvetet val.\r\nDe senaste årens skandaler på livsmedelsområdet\r\nhar gjort att frågan om säkra livsmedel har hamnat i\r\nfokus inom EU. Intresset för att diskutera dessa frå-\r\ngor i alla sammanhang är för närvarande mycket\r\nstort. Det kan tyckas lite paradoxalt eftersom vi aldrig\r\ntidigare haft så säkra livsmedel i Europa som vi har\r\nnu. Men vårt mål är att aldrig acceptera att livsmedel\r\nsom är farliga för människors hälsa får säljas på den\r\neuropeiska marknaden. De skandaler vi har sett kan\r\nvi aldrig acceptera.\r\nDen svenska regeringen har varit och kommer att\r\nfortsätta att vara mycket aktiv i arbetet med att mo-\r\ndernisera och förbättra regelverket på området. Ett\r\nviktigt område att förbättra framöver är livsmedel-\r\nskontrollen. Den \"kontroll av kontrollen\" som Lena\r\nEk efterlyser finns redan genom t.ex. kommissionens\r\nkontor i Dublin eller andra enheter inom kommissio-\r\nnen som följer upp den kontroll som medlemsstaterna\r\nutför. Exempel på områden som kommissionen kon-\r\ntrollerar är pesticidkontrollen i medlemsstaterna.\r\nJag anser, precis som Lena Ek, att kontrollen av\r\nkontrollen kan förbättras men tycker att detta bör ske\r\ninom ramen för nuvarande organisation och inte ge-\r\nnom den föreslagna myndigheten. Den nya myndig-\r\nheten är tänkt att i första hand bidra med vetenskapli-\r\nga riskvärderingar som underlag till övriga EU-\r\ninstitutioners beslutsfattande.\r\nNär det gäller den andra frågan som Lena Ek ställt\r\nvill jag börja med att hänvisa till de svar jag gav Carl\r\nG Nilsson på en interpellation i våras och Inga Berg-\r\ngren på en fråga nu i höst.\r\nFrågan om bildandet av en europeisk livsmedel-\r\nsmyndighet har varit uppe för diskussion inom EU\r\nvid tidigare tillfällen, men det har då stupat bl.a. på\r\nfinansieringen. Intresset för en myndighet har åter\r\nväckts i och med de senaste årens skandaler på livs-\r\nmedelsområdet. Jag föreslog redan våren 1999 att en\r\nEU-myndighet borde skapas. Så har nu också föresla-\r\ngits av kommissionen. I dagarna presenterar kommis-\r\nsionen ett mer detaljerat förslag.\r\nJag är övertygad om att oavsett var myndigheten\r\nplaceras kommer den att vara till stor hjälp i unionens\r\narbete för att alla livsmedel som produceras i EU är\r\nsäkra och att konsumenterna kan lita på att alla livs-\r\nmedel de köper är säkra.\r\nEU har verkat för att de myndigheter som bildas\r\nska fördelas rättvist mellan medlemsstaterna. Sverige\r\noch Finland har som nya medlemmar ingen EU-\r\nmyndighet. Finland signalerade tidigt ett starkt intres-\r\nse för livsmedelsmyndigheten. Jag har gett mitt stöd\r\nför en lokalisering till Finland. Den svenska regering-\r\nen har valt att prioritera ett organ inom IT-området.</pre><pre>Anf.  45  LENA EK (c):\r\nFru talman! Åhörare! Statsrådet! Det finns en\r\ngrund i detta som jordbruksministern och jag är djupt\r\növerens om, nämligen hur viktigt det är med sunda\r\noch säkra livsmedel. Det är många föräldrars be-\r\nkymmer i dagens läge hur de ska kunna garantera att\r\nderas barn verkligen får mat som de mår bra av och\r\nsom de kan växa och utvecklas av, att de får mat som\r\nde inte mår dåligt av, och hur man kan hindra att de\r\nfår mat som de t.o.m. blir sjuka av kortvarigt eller\r\nlångvarigt, mat som de blir handikappade av eller\r\nt.o.m. mat som dödar.\r\nDen här situationen och oron i dag kommer för-\r\nstås av det som berörts i den föregående debatten,\r\ndvs. BSE-situationen i Storbritannien, Irland och\r\nandra länder. Nu senast är det diskussionen i Frankri-\r\nke, där många skolor slutar köpa nötkött för att kunna\r\ngarantera hälsosam mat eller åtminstone inte dödlig\r\nmat till de skolbarn som äter på skolorna.\r\nVi har annat. Vi har salmonella. Vi har hela denna\r\növermedicinering av antibiotika som fortfarande finns\r\ni stora delar av Europa. Vi har användningen av till-\r\nväxthormoner, som också kan både skada och handi-\r\nkappa, särskilt barn.\r\nJag är övertygad om att rapporterna på det här\r\nområdet kommer att bli fler och fler och kommer att\r\nbli allvarligare och allvarligare. Jag ser också att den\r\nkontroll av den här situationen som sker i Europa inte\r\nfungerar. Det är helt tydligt. Det finns heller inget\r\norgan som kan se till att kontrollen av området funge-\r\nrar.\r\nDå blir jag väldigt förvånad när jag hör jord-\r\nbruksministern med engagemang och känsla tala om\r\nde matskandaler som t.o.m. dödar människor runtom i\r\nEuropa för bara några minuter sedan. Samtidigt vet\r\njag att det finns ett förslag i Europaparlamentet om en\r\nmatmyndighet med en möjlighet att besluta om sank-\r\ntioner mot de myndigheter som inte sköter sin kon-\r\ntroll av mat och matsäkerhet. Det är ett förslag som\r\nmiljö- och jordbruksutskottet i Europaparlamentet har\r\nantagit i enighet. Men Sverige, som normalt sett bru-\r\nkar ha en väldigt hög profil i de här frågorna, väljer\r\natt stödja en svagare myndighet. Det är förvånansvärt\r\nmen också djupt tragiskt.\r\nDen andra delen av min interpellation handlar om\r\natt denna myndighet borde ha placerats i Sverige.\r\nDen frågan borde av drivits av den som företräder\r\nSverige på det här området, nämligen jordbruksmi-\r\nnistern. Den IT-myndighet som man talar om här är\r\nju långt borta i horisonten. Det finns också länder\r\nsom har mer än en EU-myndighet. Att så snabbt och\r\nså tydligt säga att vi med varm hand lämnar denna\r\nmöjlighet till ett starkt EU-organ till Finland är också\r\nförvånansvärt och väldigt synd.</pre><pre>Anf.  46  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag blir lite konfunderad när jag läser\r\ninterpellationen. Den är något motsägelsefull. I styck-\r\net 3 kritiseras regeringen för passivitet. Vi är passiva\r\nnär det gäller att garantera livsmedelssäkerhet, och\r\ndet är olyckligt. Det är tom retorik, osv. I nästa stycke\r\nstår det: Sverige har en lång tradition av god livsme-\r\ndelskontroll, goda förhållanden i livsmedelsproduk-\r\ntionen, stark djurskyddslag och tuffa regler för livs-\r\nmedelsproduktion på en rad områden. Vi har mål-\r\nmedvetet arbetat, osv.\r\nVad är det som gäller? Är vi dåliga eller är vi bra?\r\nDet är den första fråga jag vill ställa och få ett svar\r\npå. Min uppfattning är, som jag sade i den tidigare\r\ninterpellationsdebatten, att vi sannolikt har världens\r\nrenaste jordbruk. Det har vi fått genom en kombina-\r\ntion av stark lagstiftning, mycket målmedvetna och\r\nmiljömedvetna bönder och medvetna konsumenter.\r\nJag kan jämföra med den nya livsmedelslagstiftning\r\nsom kommissionen föreslår. På många områden har\r\nSverige redan sedan länge dessa regler i det nationella\r\nregelverket. Min fråga är: Vad är vi, är vi dåliga eller\r\när vi bra?\r\nNär det sedan gäller det som Lena Ek började med\r\natt ta upp delar jag uppfattningen. Det är också den\r\nsvenska prioriterade målsättningen på mitt departe-\r\nment. Vi ska försöka att grundlägga bra matvanor hos\r\nunga. Det är en nationell sak. Det kan vi besluta om\r\nsjälva. Till det ändamålet har jag 60 miljoner under\r\ntre år.\r\nOlika organisationer och myndigheter i vissa fall\r\nhar kunnat och kan söka pengar och därmed stärka\r\nmatvanorna hos unga. Jag är precis som Lena Ek\r\nangelägen om detta. Vad vi ser i dag är en oroande\r\nutveckling som vi måste försöka att bryta. Det bästa\r\nsättet att bryta det är att göra det så tidigt som möjligt.\r\nDärför har jag också t.ex. ett annat prioriterat område.\r\nDet är skolmåltidsverksamheten. Jag tycker att man\r\nska uppvärdera den och backa upp den så att man där\r\nverkligen har bra mat så att barnen vill äta den.\r\nSedan gäller det vad den nya myndigheten ska gö-\r\nra och inte göra. Det är klart att man kan diskutera om\r\nvi ska ha en myndighet av samma typ som den ame-\r\nrikanska Food and Drug Administration. EU är en\r\nannan typ av union. Vi har inte det amerikanska sys-\r\ntemet. Med det förslag som Lena Ek pläderar för\r\nskulle det bli en ny överstatlig myndighet.\r\nBåde kommissionen och medlemsstaterna har\r\ngjort bedömningen att det inte är bra att ha det. Det\r\nsom nu diskuteras är att denna myndighet framför allt\r\nska ha hand om riskvärdering och till viss del också\r\nriskkommunikation. Men själva hanteringen ska ligga\r\nkvar på kommissionen. Det betyder att kontoret i\r\nDublin kommer att förstärkas. Det blir en bättre kon-\r\ntroll av kontrollen också med detta system.\r\nVad slutligen gäller placeringen vet också Lena\r\nEk att det är så det går till i politiken. Man gör upp.\r\nHär gjorde statsminister Persson upp med statsminis-\r\nter Lipponen om att Sverige - inte bara jag, utan hela\r\nregeringen - stöder Finland för att få det nya institu-\r\ntet, och Finland kommer att stödja Sverige för att få\r\nIT-institutet. Det kan man tycka mycket om, men så\r\när realiteten i politiken.</pre><pre>Anf.  47  LENA EK (c):\r\nFru talman! Jag tror inte att det är så svårt att för-\r\nstå det som står i min interpellation. I stycket 4 talas\r\nom situationen i Sverige, där vi i mångt och mycket\r\när överens. Vi är överens om att vi på det här området\r\när ett föredöme för övriga EU-länder. Vi hade med\r\nstor trovärdighet kunnat husera en myndighet, och vi\r\nhade också haft den spetskompetens som en sådan\r\nbehöver. Det är det ena.\r\nAlldeles innan talas i interpellationen om den pas-\r\nsivitet som regeringen visar när det gäller resten av\r\nEuropa. Där skulle denna myndighet med tyngd kun-\r\nna gå in med sanktioner och se till att farliga saker\r\ninte får förekomma. Den skulle ordentligt kunna\r\nsanktionsbelägga de som inte klarar av detta.\r\nDet är i resten av Europa vi har de stora matskan-\r\ndalerna. Det är där denna starka, tunga myndighet\r\nhade behövts. Kommissionen och medlemsstaterna\r\nhar inte bedömt att det är nödvändigt. Men de folk-\r\nvalda parlamentarikerna i parlamentet har i enighet i\r\nutskottet varit överens om att denna starka, tunga\r\nmyndighet behövs. Det väger väl ändå någonting\r\nockså i vår värld.\r\nDen nu resonerande myndigheten ska hålla på\r\nmed riskvärdering, riskhantering, utvärdering och\r\nsådana saker. Det sker till dels redan nu. Det som\r\nman kommer att kunna göra är egentligen väldigt\r\nmjukt och försiktigt. Det är ett informerande, utbil-\r\ndande, uppföljande, rekommenderande, utredande\r\noch inlindande.\r\nDet som nu behövs i hela Europa är rätt så tuffa\r\ntag för att komma till rätta med situationen. Jag tyck-\r\ner fortfarande att det är tragiskt att inte Sveriges före-\r\nträdare har drivit den linjen, trots att de folkvalda EU-\r\nparlamentarikerna har varit överens om det.</pre><pre>Anf.  48  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Vad är då passivitet? I Sverige har vi\r\nvarit bra. Där har vi gjort mycket. Skulle vi då inte\r\nföra över detta till EU?\r\nVad vi har gjort är att vi försöker att få EU att\r\nanta våra salmonellabestämmelser. Vi försöker - och\r\nnu också med viss framgång - att få dem att anta vårt\r\nkadaverförbud, som vi har haft under lång till. Vi\r\nförsöker nu med stor framgång att få dem att avstå\r\nfrån antibiotika i foder, där vi bara har fyra antibioti-\r\nkaslag kvar. Som jag sade var det från början mitt\r\nförslag år 1999 att vi skulle ha en myndighet.\r\nJag vet inte vad det är för passivitet som Lena Ek\r\ntalar om. Det skulle möjligen vara att vi inte drev\r\ninstitutet till Sverige. Det är en politisk uppgörelse.\r\nDet är sådant som händer i politiken. Det intressanta\r\när väl att vi nu får ett institut som ska göra saker. Det\r\när kanske mindre viktigt var det ligger, även om jag\r\nvill understryka det som också Lena Ek sade: Sverige\r\nskulle ha varit mycket väl skickat att ha det hos oss.\r\nVi har mycket bra vetenskapsmän på det området.\r\nMen det har sannolikt också Finland.\r\nJag förstår heller inte vad Lena Ek talar om när\r\nhon säger något om parlamentet och dess andra för-\r\nslag. Jag såg både Karl Erik Olsson och Marit Paul-\r\nsen på TV efter debatten i Europaparlamentet strålan-\r\nde glada tala om att de nu hade fått igenom detta. Vad\r\när det då ytterligare som Lena Ek vill ha igenom?\r\nEuropaparlamentet anser att myndighetens an-\r\nsvarsområde främst ska vara att ge vetenskapliga råd\r\noch att samla in vetenskapliga data. Man påpekar\r\nvidare att det är viktigt med ett nära samarbete med\r\nkontoret i Dublin och läkemedelsmyndigheten, men\r\nockså att gränsdragningen blir tydlig. Man menar att\r\nlivsmedelsmyndigheten ska föreslå typ av inspektion\r\nsamt frekvens och procedurer för inspektioner som\r\nutförs av kontoret i Dublin. Det är inga konstiga sa-\r\nker! Detta kommer vi att diskutera. Det var detta som\r\nKarl Erik Olsson och Marit Paulsen stod upp och var\r\nså lyckliga över att de hade fått igenom. Jag förstår\r\nalltså uppriktigt sagt inte vad vi är oense om.</pre><pre>Anf.  49  LENA EK (c):\r\nFru talman! När det gäller riktigt farliga saker är\r\ndet i de allra flesta fall bra att efter information, ut-\r\nvärdering och utbildning också kunna använda sig av\r\nsanktioner. Det gör vi på de flesta andra områden när\r\ndet handlar om riktigt farliga saker.\r\nDet som Karl Erik Olsson och Marit Paulsen har\r\nföreslagit är en europeisk matpolis - inte en europeisk\r\nmattant. Det är rätt stor skillnad. Däri ligger också det\r\nsom jag kallar för passivitet i det här läget. Informa-\r\ntion, utvärdering och riskvärdering är ju någonting\r\nsom den allmänna debatten har dragit i gång i kombi-\r\nnation med det som görs i Dublin.\r\nDet som behövs, förutom de vetenskapliga grun-\r\nderna eller utredningarna som jordbruksministern\r\nhänvisar till, är en myndighet som kan vidta sanktio-\r\nner.\r\nEn väldigt bra och intressant parallell är EU:s och\r\nkonkurrensmyndighetens agerande i konkurrensfrå-\r\ngor. Det var den typen av sanktioner och ingripanden\r\nsom både Karl Erik Olsson och Marit Paulsen hade\r\nhoppats att denna myndighet skulle ha möjlighet att\r\ngöra. Det kommer den nu inte att få. Min ärliga upp-\r\nfattning är fortfarande att det är tragiskt att den inte\r\nfår det. Jag tror nämligen att det hade behövts - både\r\nför matkvaliteten och för de barn som ska äta maten i\r\nEuropa i framtiden.</pre><pre>Anf.  50  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag tycker att det är lite intressant, det\r\nhär med matpolis och mattant. Jag tolkar då mattant i\r\nen positiv bemärkelse. Vad mattanterna gör i Sverige\r\n- men tyvärr inte i andra länder eftersom man inte har\r\nskolmat i andra länder i så stor utsträckning - är\r\nnämligen att arbeta förebyggande och långsiktigt. De\r\nser till att maten är bra så att barnen mår bra. Vad en\r\npolis gör är att rycka ut i det akuta skedet, när någon-\r\nting har hänt.\r\nMan kan säga att det här institutet blir en form av\r\nmattant - om vi nu ska illustrera det på det viset -\r\ninom EU. Men matpolisen finns på kontoret på Ir-\r\nland, och ska där förstärkas med delar av det som\r\nLena Ek efterlyser.\r\nJag såg alltså det här efter parlamentsbehandling-\r\nen, och jag kunde inte uppfatta annat än att de som\r\nhade haft ärendet uppe till behandling i jordbruksut-\r\nskottet var mycket nöjda med den behandling som\r\nparlamentet gett det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:48 om inter-\r\nnationellt samarbete om kommunikationsrätt</pre><pre>Anf.  51  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Ana Maria Narti har frågat mig på\r\nvilket sätt Sverige arbetar för ett juridiskt samarbete\r\npå området \"en modern internationell kommunika-\r\ntionsrätt\". Hon har särskilt frågat om det finns några\r\nkonkreta möjligheter att tillsätta en internationell\r\njuridisk arbetsgrupp. Denna skulle ha till uppgift att\r\növervaka och analysera det som händer i Sverige, i\r\nEU och i hela världen.\r\nI dag finns det ett stort internationellt samarbete\r\nkring de frågor som Ana Maria Narti tar upp, inte\r\nminst inom EU. Tidigare i år antogs t.ex. ett direktiv\r\nom elektronisk handel. Vidare har kommissionen\r\nförklarat att den tänker ta initiativ till regler om be-\r\nkämpning av barnpornografi och till åtgärder mot\r\nrasism och främlingsfientlighet på Internet. Ett beslut\r\nom bekämpning av barnpornografi på Internet fatta-\r\ndes tidigare i år. Även andra åtgärder kunde nämnas\r\nhär, t.ex. direktivet om elektroniska signaturer.\r\nNär det gäller områden som ligger utanför civil-\r\nrätten och straffrätten kan jag nämna det arbete som\r\nför närvarande pågår för att ta fram ett nytt regelverk\r\nför elektroniska kommunikationer. I det arbetet ingår\r\nbl.a. att ta fram ett nytt direktiv om behandling av\r\npersonuppgifter och skydd för privatlivet inom sek-\r\ntorn för elektronisk kommunikation.\r\nFörutom arbetet i EU vill jag särskilt peka på det\r\nsamarbete som sker i FN. I FN:s kommission för\r\ninternationell handelsrätt, Uncitral, pågår ett ingående\r\nsamarbete om den internationella handelsrätten. Just\r\nnu håller man på att arbeta fram ytterligare regler för\r\nelektronisk handel.\r\nJag vill också lyfta fram det arbete som sker inom\r\nramen för ett annat FN-organ, nämligen WIPO. Ar-\r\nbetet där går bl.a. ut på att anpassa immaterialrätten\r\ntill den tekniska utvecklingen. WIPO har i dag hand\r\nom 21 olika konventioner. Några av konventionerna\r\ngäller just patent och upphovsrätt - två områden som\r\nAna Maria Narti särskilt nämner.\r\nPå det straffrättsliga området vill jag framhålla det\r\narbete som pågår inom Europarådet. Där arbetar man\r\nför närvarande med att ta fram en konvention om IT-\r\nrelaterad brottslighet. En viktig del i det arbetet är att\r\nförstärka det internationella samarbetet vid utredning\r\noch lagföring av sådan brottslighet.\r\nDet finns alltså redan i dag ett mycket omfattande\r\ninternationellt samarbete kring de frågor som Ana\r\nMaria Narti tar upp. Den svenska regeringen deltar\r\naktivt i det samarbetet.\r\nDen tekniska utvecklingen går snabbt. Utveck-\r\nlingen är ofta gränsöverskridande. Det är angeläget\r\natt man även i fortsättningen arbetar internationellt i\r\ndessa frågor. Det behövs god framförhållning i arbe-\r\ntet. Jag håller med om att man hela tiden måste följa\r\nden tekniska utvecklingen och de konsekvenser som\r\ndenna, både på gott och ont, för med sig. Detta gäller\r\nbåde internationellt och på hemmaplan.\r\nMen jag bedömer det inte som realistiskt att skapa\r\nett sådant internationellt organ för modern internatio-\r\nnell kommunikationsrätt som Ana Maria Narti efter-\r\nfrågar. På den frågan måste jag därför svara nej. Där-\r\nemot är det önskvärt, och säkert också möjligt, att\r\nbredda och fördjupa samarbetet på annat sätt. Men ett\r\nsådant utökat samarbete bör troligen i första hand ske\r\ni de samarbetsorgan som redan finns.\r\nAna Maria Narti tar upp en annan angelägen as-\r\npekt som jag till sist vill säga några ord om.\r\nNär det gäller lagstiftningen i EU på dessa områ-\r\nden håller jag med om att resultatet hittills i många\r\nfall har blivit alltför fragmentariskt. Man har ofta\r\nriktat in sig på enstaka frågor. Det ligger kanske i\r\nlagstiftningsprocedurens natur i EU att det blir så.\r\nMen det är ändå olyckligt. Det är viktigt att lagstift-\r\nningen har sin grund i en helhetssyn så långt som\r\nmöjligt.\r\nEtt annat problem är att många av EG-direktiven\r\nhar tillkommit under stark tidspress. Jag vågar påstå\r\natt detta har lett till att EU-lagstiftningen i vissa fall\r\ninte har fått den höga kvalitet som är önskvärd och\r\nsom vi är vana vid i Sverige.\r\nDet finns anledning att noga följa detta i framti-\r\nden. Just frågan om kvalitet i lagstiftningen är också\r\nnågot som vi kommer att driva från Justitiedeparte-\r\nmentets sida under det svenska ordförandeskapet.\r\nHär bör man också uppmärksamma de tidsfrister\r\nsom gäller för medlemsstaterna när de ska genomföra\r\nEG-direktiven. Det är viktigt att dessa blir tillräckligt\r\nlånga. Alltför korta tider riskerar att leda till att vår\r\nlagstiftning inte håller tillräckligt hög kvalitet. Rege-\r\nring och riksdag måste få den tid som behövs för att\r\nkunna genomföra direktiven på bästa sätt. Från\r\nsvensk sida försöker vi hålla fast vid att tiden normalt\r\nbör vara minst tre år för civilrättslig lagstiftning.\r\nAna Maria Narti nämner distansavtalslagen. Den\r\nlagen bygger ju på ett EG-direktiv. Jag känner till att\r\nriksdagen inte hade den tid som den har rätt att kräva\r\nför att behandla en sådan viktig proposition. Jag me-\r\nnar att detta klart och tydligt visar hur betydelsefullt\r\ndet är att tidsfristen för att genomföra EG-direktiv\r\ninte blir för kort. Detta är en synnerligen angelägen\r\nfråga som vi bör uppmärksamma i EU.</pre><pre>Anf.  52  ANA MARIA NARTI (fp):\r\nFru talman! Först vill jag tacka för det svar jag har\r\nfått och gratulera den nya justitieministern till hans\r\nnya position.\r\nJag tycker att det svar jag har fått inbjuder till en\r\nfortsatt diskussion. Det är en mycket lång diskussion\r\nsom väntar oss. Ingen, varken en erfaren jurist eller\r\nen oerfaren parlamentsledamot - jag har bara ett år i\r\nlagutskottet bakom mig - kan orientera sig i den\r\nvirvel av händelser som den nya internationella\r\nkommunikationen sätter i gång. Visst pågår det i dag\r\nett mycket intensivt arbete internationellt. Ändå hjäl-\r\nper det inte. Vi gör misstag.\r\nJag ska ta ett exempel som har vållat en mindre\r\nstorm hos allmänheten. Det handlar om obeställd\r\nreklam. Det gäller reklam som kommer via Internet.\r\nDenna reklam stör väldigt många människor när de,\r\nutan den minsta önskan att få ta emot sådana bud-\r\nskap, känner sig bombarderade och dränkta av sådan\r\nreklam.\r\nDär har vi fattat ett felaktigt beslut. Jag personli-\r\ngen kritiserade detta beslut, men kanske inte tillräck-\r\nligt starkt. Vi har beslutat om ett register som ska\r\nsamla namn på alla människor som inte vill ta emot\r\nreklam. Ett sådant register skulle bli nationellt. Men\r\ncirkulationen av sådana meddelanden är internatio-\r\nnell. De som skickar sådana reklammeddelanden tar\r\ninte hänsyn till nationella register. De kan mycket lätt\r\ngå förbi detta.\r\nEfter detta har också Konsumentverkets bedöm-\r\nning kommit. Konsumentverket säger samma sak.\r\nDet här nationella registret hjälper inte. Jag vill gärna\r\nlyfta fram den här frågan. Det finns internationella\r\norgan. De är säkert mycket duktiga och bedriver en\r\nfin verksamhet, men det händer ändå mycket ofta att\r\nförvirring uppstår i virveln av händelser som äger\r\nrum. Då beslutar vi om lagar som mycket snabbt visar\r\nsig inte fungera. Detta blir en stor utmaning för en ny\r\njustitieminister.</pre><pre>Anf.  53  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag tackar för gratulationerna. Ett år\r\nverkar för mig väldigt långt om man jämför med den\r\nerfarenhet på några veckor som jag har.\r\nJag ska försöka svara på den fråga som handlar\r\nom det som kallas opt out- och opt in-lösning och\r\nvilket alternativ man ska välja. Av lagutskottets be-\r\ntänkande med anledning av propositionen om obe-\r\nställd reklam framgår att utskottet förutsätter att ett\r\nkonkret förslag till nationellt spärregister redovisas\r\nför riksdagen senast under första halvåret 2001. Det\r\när enligt lagutskottet inte förenligt med en aktiv kon-\r\nsumentpolitik att ha en opt out-lösning om det inte\r\nfinns ett centralt register som konsumenten kan vända\r\nsig till och avböja e-postreklam. Med en opt out-\r\nlösning är det just så som Ana Maria Narti nämner.\r\nRegeringen har nu att ta ställning till vilken väg\r\nman ska gå. Det finns två alternativ. Det ena är att\r\nhålla fast vid opt out-lösningen. Då måste man införa\r\nett nationellt spärregister. Det finns alltså inte i dag.\r\nDet andra är att övergå till en opt in-lösning som\r\nfinns i flera andra länder. Den frågan bereds för när-\r\nvarande i Regeringskansliet. Det är det svar jag kan\r\nge.</pre><pre>Anf.  54  ANA MARIA NARTI (fp):\r\nFru talman! Det var roligt att höra att man jobbar\r\nmed alternativ nummer två, opt in. Efter allt det som\r\nhar skett sedan vi fattade beslutet, som var en kom-\r\npromiss, är jag mer och mer övertygad om att opt in\r\när den bästa lösningen.\r\nDe flesta av oss riksdagsledamöter har också fått\r\nmassor med e-brev som protesterar mot den fria obe-\r\nställda reklamen. Folk känner sig direkt kränkta av\r\ndet. För mig är min dator ett arbetsredskap och nå-\r\ngonting som står mig mycket nära. I den vill jag ab-\r\nsolut inte ha in konstiga meddelanden från vilka sän-\r\ndare som helst. Jag förstår de människor som har\r\nprotesterat.\r\nJag vill ta upp en annan fråga också. Justitiemi-\r\nnistern har talat om hastigheten som tvingar oss att,\r\nbåde på nationell och internationell nivå, skriva om\r\nlagar. Detta är alldeles sant. Det är sant att det finns\r\ndirektiv som kommer från EU som redan när de\r\nkommer till oss inte längre stämmer med vad som\r\nhänt inom tekniken. Vi ställs också inför situationen\r\natt fatta beslut alldeles för hastigt. Men ibland gör vi\r\nvåra egna små eller stora misstag. Ibland är de här\r\nmisstagen väldigt svåra att förstå. Jag tänker på en\r\nbestämmelse i den nya bokföringslagen.\r\nDär står det att allt elektroniskt material som har\r\nmed dokumentationen av en transaktion att göra ska\r\nbevaras på företaget i den form det hade när det kom\r\ntill företaget. Det betyder att om det har kommit på\r\ndiskett ska jag bevara disketten och har det kommit\r\nmed e-mail ska jag ha hela installationen kvar under\r\nfyra år. Först efter fyra år har jag enligt den nya bok-\r\nföringslagen rätt att konvertera.\r\nEn sådan lag skulle kanske fungera om alla före-\r\ntag i Sverige hade nya datorer vid det datum när lagen\r\nträder i kraft. Vi vet att de flesta datorer byts ut efter\r\ntre år. På grund av den galopperande tekniska ut-\r\nvecklingen blir de fullständigt obrukbara, inte därför\r\natt de inte fungerar utan därför att de inte kan svara\r\ntill andra system som kommer i gång eller för att\r\nminnet är för litet osv. Efter fyra år behöver alltså en\r\nföretagare hela den gamla utrustningen plus personal\r\noch mjukvara som tillåter utläsning av den elektro-\r\nniska dokumentation som kom in i en viss form.\r\nHär tycker jag att vi har gjort ett misstag och inte\r\ntagit hänsyn till den otroligt snabba tekniska utveck-\r\nlingen. Det skulle vara väldigt intressant att höra vad\r\njustitieministern tycker om detta.</pre><pre>Anf.  55  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! När det gäller den första frågan får vi\r\nalltså avvakta det arbete som pågår för att sedan ta\r\nställning.\r\nNär det gäller den andra frågan är det så att om\r\nräkenskapsinformation består av uppgifter som har\r\nerhållits från någon annan gäller detta först fr.o.m.\r\nfjärde året efter det kalenderår då räkenskapsårets\r\navslutades. Lagens krav på bevarande av räkenskap-\r\nsinformation är alltså tre år och inte fyra år. Bestäm-\r\nmelsen om bevarande av räkenskapsinformation\r\nhindrar inte företaget från att anpassa informationen\r\ntill företagets eget informationssystem. En förutsätt-\r\nning för detta är naturligtvis att räkenskapsinforma-\r\ntionen inte förändras. Bestämmelserna ställer inte\r\nheller något krav på bevarande av den maskinella\r\nutrustningen och de andra fysiska föremål som ur-\r\nsprungligen användes för att spara informationen. Det\r\när naturligtvis så att tillgången på maskinvara kan\r\ngöra det nödvändigt att använda annan utrustning än\r\nden som användes från början. Enligt riksdagsmajo-\r\nritetens mening innebar bestämmelsen en lämplig\r\navvägning mellan å ena sidan kraven på dokumenta-\r\ntion och bevis samt å andra sidan företagens behov av\r\natt utnyttja ny teknik. Som jag ser det har det inte\r\nframkommit något som förändrar den bedömningen\r\nnu.</pre><pre>Anf.  56  ANA MARIA NARTI (fp):\r\nFru talman! Eftersom jag har arbetat i lagutskottet\r\nmed det här beslutet kan jag intyga att konvertering\r\ninte accepteras förrän den lagstadgade perioden redan\r\när borta.\r\nMen det är inte det som är det viktigaste. Det vik-\r\ntigaste är att vi hittar metoder för att tillsammans på\r\nalla nivåer kunna hantera de här mycket nya frågorna.\r\nJag vet inte om det är just ett internationellt organ,\r\nen internationell arbetsgrupp, som skulle ge de bästa\r\nmöjliga svaren i sammanhanget. Men jag har en\r\nkänsla av att vi allihop hela tiden måste gå i skola och\r\ntillämpa det som i dag så vackert kallas för livslångt\r\nlärande för att kunna hålla takten med vad som hän-\r\nder på alla nivåer - internationellt, inom EU och på\r\nnationell nivå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Andre vice talmannen meddelade att fredagen den\r\n17 november kl. 9.00 skulle interpellationssvar läm-\r\nnas. Aviserat arbetsplenum skulle utgå.</pre><pre>9 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2000/01:35 Förslag till Europaparlamentets och rå-\r\ndets direktiv om mätinstrument (MID)\r\nKOM (2000) 566</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:40 till justitieutskottet</pre><pre>Motioner\r\n2000/01:L1 och L2 till lagutskottet\r\n2000/01:U4 och U5 till utrikesutskottet\r\n2000/01:Fi1-Fi4 till finansutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotion\r\nmed anledning av prop. 2000/01:16 Vissa ålderspen-\r\nsionsfrågor, m.m.\r\n2000/01:Sf9 av Ulla Hoffmann m.fl. (v)</pre><pre>Finansutskottets betänkanden\r\n2000/01:FiU8 Offentlig upphandling i informations-\r\nsamhället, m.m.\r\n2000/01:FiU9 Vissa kommunalekonomiska frågor\r\n2000/01:FiU12 Allmänna pensionsfondens verksam-\r\nhet år 1999</pre><pre>Justitieutskottets betänkande\r\n2000/01:JuU2 Ny smugglingslag</pre><pre>Skatteutskottets betänkanden\r\n2000/01:SkU2 Internationellt tullsamarbete\r\n2000/01:SkU4 Förenklad skattedeklaration</pre><pre>Miljö- och jordbruksutskottets betänkande\r\n2000/01:MJU4 Ändringar i utsädeslagen</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 10 november</pre><pre>2000/01:105 av Ulf Nilsson (fp) till statsrådet Inge-\r\ngerd Wärnersson\r\nFristående skolor\r\n2000/01:106 av Maria Larsson (kd) till statsrådet\r\nMona Sahlin\r\nArbetstidsfrågan - flexibel förläggning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 14 november.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 9 november</pre><pre>2000/01:189 av Marina Pettersson (s) till jordbruks-\r\nminister Margareta Winberg\r\nAuktorisation av hovslagare\r\n2000/01:190 av Gudrun Lindvall (mp) till miljömi-\r\nnister Kjell Larsson\r\nMiljögift i bensin\r\n2000/01:191 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nKrav på budgetbalans i kommunerna\r\n2000/01:192 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nRäddningstjänstersättning till Gävle kommun\r\n2000/01:193 av Lena Olsson (v) till socialminister\r\nLars Engqvist\r\nStöd till funktionshindrade\r\n2000/01:194 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nFlyttningen av Swedint\r\n2000/01:195 av Kenneth Lantz (kd) till försvarsmi-\r\nnister Björn von Sydow\r\nSamordning av utbildning inför internationella insat-\r\nser\r\n2000/01:196 av Nils Fredrik Aurelius (m) till statsrå-\r\ndet Ingegerd Wärnersson\r\nRiksintag på hästhållningsutbildning\r\n2000/01:197 av Eva Arvidsson (s) till finansminister\r\nBosse Ringholm\r\nFörsäljning av statlig mark i skärgården\r\n2000/01:198 av Lars Björkman (m) till justitieminis-\r\nter Thomas Bodström\r\nPolisens resurser\r\n2000/01:199 av Ingemar Vänerlöv (kd) till justitiemi-\r\nnister Thomas Bodström\r\nExtra resurser till polisen under EU-ordförandeskapet\r\n2000/01:200 av Sonja Fransson (s) till justitieminis-\r\nter Thomas Bodström\r\nTilläggsdirektiv till diskrimineringsutredningen\r\n2000/01:201 av Jeppe Johnsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nVåld och hot inom kriminalvården\r\n2000/01:202 av Jonas Ringqvist (v) till jordbruksmi-\r\nnister Margareta Winberg\r\nOffentligt register för odling av GMO-grödor\r\n2000/01:203 av Stig Eriksson (v) till näringsminister\r\nBjörn Rosengren\r\nKvarkentrafiken\r\n2000/01:204 av Inger Davidson (kd) till utbildnings-\r\nminister Thomas Östros\r\nDöva studenters situation på högskolor och universi-\r\ntet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 november.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 10 november</pre><pre>2000/01:151 av Margareta Cederfelt (m) till statsrå-\r\ndet Mona Sahlin\r\nRiksdagens revisorers rapport\r\n2000/01:154 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nAralsjön\r\n2000/01:167 av Kerstin-Maria Stalin (mp) till stats-\r\nrådet Maj-Inger Klingvall\r\nKosovoalbanerna</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 14 november.</pre><pre>15 §  Kammaren åtskildes kl. 12.11.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 33 delvis och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre></pre><pre>\r\n30</pre><pre>30</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}