{"dokumentstatus":{"dokument":{"hangar_id":"2348447","dok_id":"GO0927","rm":"2000/01","beteckning":"27","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"27","slutnummer":"0","datum":"2000-11-15 00:00:00","systemdatum":"2005-10-27 12:14:09","publicerad":"2000-11-15 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:27 Onsdagen den 15 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8E4A4A50-F2DF-480C-B60B-32F82561E9AB}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0927/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0927","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0927","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:27</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 15 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 13.01</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>17.00 - 17.19</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 9 november.\r\n2 §  Utökning av antalet extra suppleanter i\r\nlagutskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, på begäran av Kristdemo-\r\nkraternas riksdagsgrupp, tillstyrkt att antalet supple-\r\nanter i lagutskottet skulle utökas från 19 till 20.</pre><pre>Kammaren medgav denna utökning.</pre><pre>3 §  Val av extra suppleant i lagutskottet</pre><pre>Företogs val av extra suppleant i lagutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i lagutskottet\r\nAmanda Agestav (kd)</pre><pre>4 §  Anmälan om inkomna uppteckningar från\r\nEU-nämndssammanträde</pre><pre>Talmannen anmälde att uppteckningar från EU-\r\nnämndens sammanträde fredagen den 13 oktober\r\ninkommit.</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2000/01:Sk16 till skatteutskottet\r\n2000/01:Fi5-Fi7 till finansutskottet\r\n2000/01:Sk17-Sk23 till skatteutskottet</pre><pre>6 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSocialförsäkringsutskottets betänkande 2000/01:SfU5\r\nKonstitutionsutskottets betänkanden 2000/01:KU3,\r\nKU6 och KU7</pre><pre>7 §  Offentlig upphandling i informationssam-\r\nhället, m.m.</pre><pre>Föredrogs\r\nfinansutskottets betänkande 2000/01:FiU8\r\nOffentlig upphandling i informationssamhället, m.m.\r\n(prop. 1999/2000:128).</pre><pre>Anf.  1  GUNNAR AXÉN (m):\r\nFru talman! Detta ärende och detta betänkande\r\nhandlar om den offentliga upphandlingen. Varje år\r\nupphandlar den offentliga sektorn varor och tjänster\r\nför ca 400 miljarder kronor. Det motsvarar närmare\r\nen fjärdedel av Sverige bruttonationalprodukt. Av de\r\nhär upphandlingarna utgör halva volymen tjänster, en\r\nfjärdedel bygg- och anläggningsarbeten och en fem-\r\ntedel varor. Omfattningen av den offentliga upphand-\r\nlingen ökar, och nio av tio kommunalpolitiker uppger\r\ni en färsk undersökning gjord av Demoskop att de\r\nförväntar sig att användningen av entreprenader inom\r\nkommunsektorn kommer att öka. En effektiv och väl\r\nfungerande konkurrensupphandling kan därför spara\r\nväsentliga summor pengar åt skattebetalarna.\r\nNämnden för offentlig upphandling har utvärderat\r\neffekterna av lagen om offentlig upphandling och\r\nkommit fram till att den bidragit till en årlig nettobe-\r\nsparing på 3 300 miljoner kronor med bibehållen\r\nkvalitet på de tjänster och varor som har upphandlats.\r\nNämnden för offentlig upphandling anser dock att det\r\nfinns en betydande besparingspotential på ytterligare\r\n15-20 miljarder kronor. Detta belyser hur viktigt det\r\när med en väl fungerande konkurrensupphandling och\r\natt en större del av den offentliga sektorn utsätts för\r\nkonkurrens.\r\nUpphandlingskommitténs delbetänkande har re-\r\nmissbehandlats och regeringen har lagt fram vissa av\r\nkommitténs förslag i den proposition som behandlas i\r\nbetänkandet. Det är därför högst uppseendeväckande\r\natt regeringen avstår från att lägga fram flera av de\r\nviktigaste förslagen som kommittén presenterat. Re-\r\ngeringens saktfärdighet vad beträffar förslag om en\r\nskärpt lagstiftning med effektiva sanktionsmöjlighe-\r\nter, vidgade möjligheter att överklaga felaktiga beslut,\r\ntalerätt för branschorganisationer och en ny myndig-\r\nhet för tillsyn av lagens efterlevnad kostar skattebe-\r\ntalarna flera miljarder kronor årligen.\r\nI min hemstad Norrköping förlorade kommunin-\r\nvånarna så sent som i förra veckan 9 miljoner kronor\r\ndå kommunen beslutade att diskriminera en privat\r\nanbudsgivare till förmån för den egna, dyrare, kom-\r\nmunala verksamheten. Det är sådant som händer varje\r\ndag runtom i landet med dagens lagstiftning och obe-\r\nfintliga sanktionsmöjligheter. Därmed kommer slöse-\r\nriet med skattemedel att fortgå.\r\nDrygt hälften av anmälningarna till Konkur-\r\nrensverket riktar sig mot kommuner, landsting och\r\nstatliga organ. En del handlar om hur kommuner och\r\nlandsting gynnar sina egna förvaltningar och bolag\r\nvid upphandlingar. En allt större del gäller den of-\r\nfentliga sektorns ohämmade expansion på den öppna\r\nmarknaden - hur skattesubventionerade kommunala\r\nbolag med dumpade priser konkurrerar ut privata\r\nsmåföretagare. Konkurrensverkets möjlighet att in-\r\ngripa med hjälp av konkurrenslagen är i det närmaste\r\nobefintlig. Konkurrenslagen gäller endast för företag\r\noch är inte tillämplig för den offentliga sektorns kon-\r\nkurrenssnedvridning. Det finns stora brister i konkur-\r\nrensneutraliteten mellan offentlig näringsverksamhet\r\noch privata bolag. Dessa brister kan och måste åtgär-\r\ndas genom skärpta krav på upphandlingar, redovis-\r\nningar och affärsmässighet.\r\nUpphandlingskommittén har föreslagit att en ny\r\nmyndighet bildas genom en sammanslagning av\r\nNämnden för offentlig upphandling och Konkur-\r\nrensverket till ett konkurrens- och upphandlingsverk.\r\nI kombination med skärpt lagstiftning, bättre sank-\r\ntionsmöjligheter och nödvändiga resurser skulle ett\r\nsådant verk kunna bli ett effektivt verktyg för att\r\nskapa konkurrensneutralitet mellan privat och offent-\r\nlig sektor, samt en effektiv offentlig upphandling.\r\nRegeringen bör snarast återkomma med förslag om\r\ndetta.\r\nVidare anser vi att det framtida konkurrens- och\r\nupphandlingsverket ska ges möjlighet att föra talan\r\nom s.k. marknadsskadeavgift vid länsrätt och att\r\nbranschorganisationerna ska få talerätt i upphand-\r\nlingsmål. Upphandlingskommittén har utrett även\r\ndessa frågor, och förslagen har remissbehandlats. I\r\nmotsats till regeringen anser vi att dessa frågor där-\r\nmed utretts tillräckligt noggrant och att riksdagen är\r\nredo att fatta beslut om dessa lagändringar.\r\nI sin proposition föreslår regeringen en ny upp-\r\nhandlingsform som kallas för urvalsupphandling. Vi\r\ntillstyrker denna nya upphandlingsform, men vill\r\nunderstryka att den lämnar utrymme för ett visst\r\ngodtycke. För att motverka detta bör krav ställas på\r\natt förfarandet motiveras av synnerliga skäl. Det bör\r\nockså ställas krav på annonsering och på att hela\r\nupphandlingsprocessen dokumenteras.\r\nOffentlig verksamhet har ofta inte anpassat sin\r\nkostnadsredovisning till vad som krävs i en konkur-\r\nrenssituation. Det är därför vanligt att olika verksam-\r\nheter drivs integrerat inom samma förvaltning eller\r\nbolag. Risken är då påtaglig att den konkurrensutsatta\r\ndelen av verksamheten subventioneras av den icke\r\nkonkurrensutsatta delen.\r\nI vissa fall tycks myndigheternas agerande främst\r\nsyfta till att öka deras egna intäkter. Det gäller t.ex.\r\nnär kommunala aktörer säljer tjänster på den konkur-\r\nrensutsatta marknaden utan att låta den del av verk-\r\nsamheten som tillhandahålls av kommunen eller\r\nlandstinget utsättas för konkurrens.\r\nDet finns flera åtgärder som kan och bör vidtas för\r\natt råda bot på dessa felaktigheter. Först och främst\r\nbör en lagstadgad utmaningsrätt införas i lagen om\r\noffentlig upphandling. Den ska innehålla en skyldig-\r\nhet för kommunen att upphandla en verksamhet, med\r\nundantag för myndighetsutövning, i konkurrens när\r\nen företagare så begär. Enskilda företag ges på detta\r\nsätt en möjlighet att utmana den offentliga sektorns\r\nverksamheter. Förutom att det blir ökad effektivitet\r\noch bättre hushållning med skattebetalarnas pengar\r\nöppnas stora möjligheter för fri företagsamhet inom\r\ndet som tidigare varit offentliga monopol.\r\nVidare bör inte skattesubventionering av offentlig\r\nnäringsverksamhet få förekomma över huvud taget.\r\nEn lag om konkurrensneutralitet vid offentlig pris-\r\nsättning bör införas, med krav på att offentlig nä-\r\nringsverksamhet redovisas skild från annan verksam-\r\nhet. I lagen om offentlig upphandling bör det dess-\r\nutom införas en regel som gör offentlig näringsverk-\r\nsamhet olaglig om den inte beslutas om formellt av\r\nriksdag, kommunfullmäktige eller landstingsfullmäk-\r\ntige.\r\nFör att till fullo utnyttja upphandlingens bespa-\r\nringspotential bör det vidare på sikt tillkomma en\r\nlagreglering som kräver att all verksamhet som inte är\r\nmyndighetsutövning eller som finansieras med olika\r\nformer av pengsystem ska upphandlas i konkurrens.\r\nGenom de anförda förslagen till förändringar kan\r\nvi både åstadkomma en offentlig upphandling som\r\nleder till bättre hushållning med skattemedel och ett\r\nbättre klimat för företagande. Regeringens oförmåga\r\natt presentera förslag om hur den offentliga upphand-\r\nlingen ska kunna förbättras kostar skattebetalarna\r\nflera miljarder kronor per år.\r\nJag instämmer därmed i samtliga de reservationer\r\nsom vi moderater ställt oss bakom i utskottet, men för\r\ntids vinnande yrkar jag bifall endast till reservatio-\r\nnerna 2, 5, 9 och 10.</pre><pre>Anf.  2  PER LANDGREN (kd):\r\nFru talman! Vad är egentligen målet för offentlig\r\nupphandling? Jag tror inte att någon i kammaren, på\r\nläktaren eller framför TV:n vid skrivbordet misstyck-\r\ner om jag säger att målet för all offentlig verksamhet i\r\nsin helhet betraktat är det gemensamma bästa. Om\r\nmålet för all offentlig verksamhet är det gemensam-\r\nma bästa borde också målet för offentlig upphandling\r\nvara detsamma.\r\nFör att uppnå detta mål måste det offentliga hus-\r\nhålla med sina resurser och försöka få bästa möjliga\r\nresultat av varenda insats. För att klara detta krävs att\r\nt.ex. varor och tjänster som det offentliga finansierar\r\noch som köps eller görs, köps och görs så bra som\r\nmöjligt för så liten kostnad som möjligt. Det är ett\r\ngott förvaltarskap av de gemensamma resurserna,\r\nt.ex. medborgarnas skattepengar.\r\nI lagen om offentlig upphandling finns i § 4 hu-\r\nvudregeln om affärsmässighet. Där står följande:\r\n\"Upphandling skall göras med utnyttjande av de\r\nkonkurrensmöjligheter som finns och även i övrigt\r\ngenomföras affärsmässigt. Anbudsgivare, anbudssö-\r\nkande och anbud skall behandlas utan ovidkommande\r\nhänsyn.\" Det handlar alltså om affärsmässighet, om\r\nkonkurrens och om icke-diskriminering.\r\nSom mål har vi alltså, och jag rekapitulerar: Det\r\ngemensamma bästa och hushållning med gemen-\r\nsamma resurser. Detta saknar jag för övrigt i lagtex-\r\nten.\r\nMedlen är inte mål i sig utan medel. De är: af-\r\nfärsmässighet, konkurrens och icke-diskriminering.\r\nFru talman! Nu skulle jag vilja fråga Bengt Sil-\r\nfverstrand om han håller med om min beskrivning av\r\nmål och medel. Om så är fallet, undrar jag på vilket\r\nsätt urvalsupphandling och förenklad upphandling\r\nmed anbudsinfordran från endast en leverantör bidrar\r\ntill att målen med offentlig upphandling uppfylls.\r\nMed handen på hjärtat - och nu ser jag att Sven-\r\nErik Österberg också är här - undrar jag om inte\r\nBengt Silfverstrand och Upphandlingskommitténs\r\nordförande egentligen kunde tillstå sin förvåning över\r\natt regeringen ändå gjorde så lite av kommitténs be-\r\ntänkande. Det fanns ju ett majoritetsförslag som vi\r\nhar hört, om ett konkurrens- och upphandlingsverk,\r\nom sanktionsmedel i form av en marknadsskadeav-\r\ngift, talerätt för branschorganisationer etc. Det verkar\r\nhelt enkelt som om inte Finansdepartementets politis-\r\nka ledning ser målet klart. Man ser inte potentialen\r\nför offentlig upphandling. En korrekt upphandling\r\nefter alla konstens regler är ju inte bara affärsmässig,\r\nsom jag har sagt, utan den är ju till för det gemen-\r\nsamma bästa.\r\nNog kändes det märkligt i somras när biträdande\r\nnäringsminister Sahlin den 3 juni gick ut i Dagens\r\nIndustri och läxade upp kommuner för brister i den\r\noffentliga upphandlingen samtidigt som hennes kol-\r\nlega på Finansdepartementet bara några dagar tidigare\r\npresterat en fattig proposition i samma ämne. Propo-\r\nsitionen bakom detta betänkande är ju, som vi har\r\nhört, innehållsmässigt så svag att man tvingas kon-\r\nstatera att den politiska styrningen varit liten, om inte\r\nobefintlig.\r\nBakom lagförslaget finns ju, som vi tidigare hörde\r\ni Axéns inlägg, gemensamma förslag men också tre\r\ngedigna förarbeten dels från den statliga upphand-\r\nlingskommittén, dels från Statskontoret samt dels från\r\nen internutredning på Finansdepartementet. Proposi-\r\ntionen fångar nu enbart upp konstruktiva förslag från\r\nde två senare interna utredningarna om elektronisk\r\nupphandling. Av Upphandlingskommitténs tunga och\r\nbrett förankrade förslag blev intet.\r\nDet sägs i propositionstexten att de viktiga försla-\r\ngen från Upphandlingskommittén behöver beredas\r\nytterligare. Men vad är det som behöver beredas\r\nytterligare? Är det möjligen intresse och energi från\r\nFinansdepartementet?\r\nNu finns det en bred enighet om behovet av en ef-\r\nfektiv statlig tillsyn över offentlig upphandling. Vi\r\nhar tidigare hört om det samlade värdet. Vi brukar ju\r\ninleda i stort sett varje debatt här med att nämna det -\r\n400 miljarder kronor, 20 % av BNP etc. Inte minst av\r\nden anledningen är det av stor betydelse att stats-\r\nmakterna skapar ett varaktigt och stabilt institutionellt\r\noch legalt ramverk. Det ska borga för öppenhet, kon-\r\nkurrens, affärsmässighet och objektivet som det står i\r\nEU-förordningen, men också för målen om det ge-\r\nmensamma bästa.\r\nDet är alltså uppenbart att nuvarande ordning inte\r\när tillfredsställande. Den kritik som har framförts kan\r\nsäkert förklaras av begränsade resurser för NOU, en\r\ninte fullt så lämplig myndighetsstruktur och avsaknad\r\nav sanktionsmöjligheter.\r\nEtt huvudproblem med upphandlingslagen är att\r\nden alltför ofta inte följs. Den kritiken besvarade\r\nMona Sahlin i nämnda artikel med att det troligen\r\nkommer ett vitesförslag till hösten. Ett genomarbetat\r\nförslag med kloka synpunkter från ett stort antal re-\r\nmissinstanser ledde inte till detta. Det är att beklaga.\r\nMan kan ju undra om inte Sahlin kände till det osv.\r\nNu är hon inte här av förklarliga skäl.\r\nEn förstärkning av lagen om offentlig upphand-\r\nling och av tillsynsorganisationen är nödvändig, men\r\nden kan dröja länge. Detta drabbar ytterst medborgar-\r\nna, eftersom det inte gagnar det gemensamma bästa\r\nsom borde vara en ledstjärna för allt i denna kamma-\r\nre. Detta bär två departement och deras chefer ansva-\r\nret för, eftersom skattepengarna inte förvaltas opti-\r\nmalt.\r\nJag återkommer till bifallsyrkandena. Jag måste\r\nhöra med herr Axén vad han yrkade bifall till.</pre><pre>Anf.  3  LENA EK (c):\r\nFru talman! Ledamöter och kära åhörare! Dagens\r\ndebatt om offentlig upphandling blir väldigt lätt\r\nmycket teknisk och teoretisk och på det viset kanske\r\nointressant för den som lyssnar. Men för de företag\r\nruntom i Sverige som ska försöka sälja produkter,\r\növerleva och kunna klara arbetstillfällena för de an-\r\nställda är upphandlingsreglerna ofantligt viktiga. Det\r\när också jätteviktigt för kommuninvånarna och invå-\r\nnarna i landstingen hur skattepengarna används och\r\nvilken effektivitet som finns. Det är viktigt för de\r\nanställda i det offentliga att man kan förutse ungefär\r\nhur uppdragen går. Det är också viktigt att man har en\r\nstabilitet i användningen av de här reglerna.\r\nHur fungerar det i dag? I dag är detta en skräck\r\nför många på grund av oklara regler och mycket by-\r\nråkrati samtidigt som det finns ganska starka sanktio-\r\nner.\r\nPå den kommunala sidan är det alltid en av de\r\nfrågor som tas upp när man träffar fritidspolitiker runt\r\nom i landet. Hur gör man med detta? Vad betyder det\r\nhär? Varför kan vi inte göra på det här viset? De här\r\nreglerna slår väldigt konstigt.\r\nFörutom att hela systemet är krångligt och svår-\r\nhanterligt är det ibland resultatet av upphandling och\r\nreglernas utformning som stöter människor. Det\r\nhandlar om att man inte kan upphandla så miljövän-\r\nligt som man kanske vill.\r\nI Östergötland hade tidningen Östgöta Correspon-\r\ndenten för en tid sedan en stor artikel över en hel sida\r\nsom handlade om skolmaten i skolorna i Linköpings\r\nkommun. Man hade tittat på varifrån de olika\r\nmaträtterna och det som barnen åt kom. Transportvä-\r\ngarna var hemska. Pannkakorna hade åkt 150 mil, om\r\njag inte minns fel, och det i ett län som traditionellt\r\nbrukar betraktas som ett starkt jordbrukslän med en\r\nstark livsmedelsindustri. Sådana funktioner av den\r\noffentliga upphandlingen stöter både kommuninvåna-\r\nre, de anställda som ska sköta det och företag. Det\r\nfinns andra exempel runt om i landet där man inte har\r\nkunnat upphandla så miljövänligt som man vill.\r\nEtt annat stort område som stöter och gör männi-\r\nskor upprörda handlar om möjligheten att kunna dela\r\nupphandlingar. Det handlar om att kunna göra det på\r\nett sådant sätt att många små företag kan vara med\r\noch tävla om större upphandlingar eller de stora\r\nsummor som det ju handlar om i de här samman-\r\nhangen. Det är väldigt stötande. Det är känsligt. Som\r\nupphandlingsreglerna fungerar nu driver de mot\r\nmycket stora upphandlingar som bara mycket stora\r\nföretag kan hantera. Det innebär ju i förlängningen att\r\nvi slår ut småföretag runt om i våra svenska kommu-\r\nner samtidigt som vi på andra områden i myndighe-\r\nterna och i andra debatter i den här riksdagen debatte-\r\nrar hur vi ska göra för att klara arbetstillfällena i de\r\nsmå kommunerna långt bort.\r\nDen här dubbelheten är för en person som bor i en\r\nsådan kommun väldigt konstig. Man undrar om inte\r\nvi i riksdagen faktiskt kan tänka på helheten, på allti-\r\nhop samtidigt. Man undrar om vi verkligen måste\r\nfokusera på detaljer som gör att vi inte ser effekterna\r\npå andra områden.\r\nDet här är några av anledningarna till att det är\r\njätteviktigt att vi ser över reglerna och funktionssätten\r\nnär det gäller offentlig upphandling.\r\nYtterligare en anledning är ju att det rör sig om\r\nstora summor, som har nämnts tidigare i den här\r\ntalarstolen. Det rör sig om 400 miljarder per år, 23 %\r\nav BNP. Det är alldeles självklart marknadspåver-\r\nkande. Det är viktigt att vi inte stör marknadens\r\nfunktionssätt genom att krångla till upphandlingen i\r\nonödan. Det är viktigt att vi också ser till att det är\r\nmöjligt att spara i den offentliga sektorn för att peng-\r\nar inte ska gå till administration och till tid för att\r\ntolka regler i upphandlingssystemet utan till det som\r\när viktigast: vård, skola och omsorg.\r\nJag blir lite bekymrad. Jag tror att de områden\r\nsom jag har tagit upp liksom möjligheten att överkla-\r\nga är viktiga för enskilda företag. Det är viktigt hur\r\ndet här går till. Som liten företagare vågar man ibland\r\ninte överklaga en upphandling av rädsla för att bli\r\nutpekad, bli ovän med de som sitter i kommunen och\r\nsköter detta.\r\nDe här områdena måste vi hantera så att upp-\r\nhandlingen kan fungera praktiskt och att det kan fun-\r\ngera för företag och kommuninvånare.\r\nVi har i Centerpartiet sagt att det hade varit bättre\r\natt invänta sittande utredning. Det är ju inte särskilt\r\nmånga månader tills resultatet kommer. Då hade man\r\nkunnat ta alltihop i ett paket så att man på ett bättre\r\nsätt hade kunnat förutse hur systemet kommer att\r\nfungera efter regeländringarna. Jag tycker att det är\r\nsynd att det inte är gjort.\r\nI det här sammanhanget är det också synd att re-\r\ngeringen när man nu har bestämt sig för att besluta\r\nom delar av det inte har gjort något åt toppen på py-\r\nramiden, att man inte försökt förenkla genom att slå\r\nsamman de myndigheter som hanterar olika delar av\r\nsystemet. Vi hade önskat att det hade varit möjligt.\r\nEtt annat område som jag gärna vill ta upp i den\r\nhär debatten är att reglerna och sättet för upphandling\r\nfaktiskt måste moderniseras. Nu håller vi på att bygga\r\nupp ett system av administration runt de här frågorna\r\ni alla kommuner, i alla landsting och i alla myndig-\r\nheter som är resurskrävande. Det är väldigt många\r\nmänniskor i Sverige i dag som jobbar med offentlig\r\nupphandling. Vi måste försöka motverka att byråkra-\r\ntidelen i detta sväller. Vi måste försöka använda den\r\nmoderna tekniken som är upphandlad enligt konstens\r\nregler och som finns på skrivborden hos de kommu-\r\nnala tjänstemännen eller i landstingen för att förenkla\r\noch förbättra.\r\nDå kommer vi in på frågan om elektronisk upp-\r\nhandling, där regeringens ambition är alldeles för låg.\r\nDet måste vara mycket tydliga mekanismer som pe-\r\nkar mot att den nya tekniken ska användas på det här\r\nområdet för att spara i byråkratin. Målet tycker jag\r\nska vara att upphandling i allra största utsträckning\r\nska ske endast elektroniskt i framtiden.\r\nDet innebär att den här frågan måste drivas inom\r\ndet europeiska samarbetet men också i Sverige. Det\r\nmåste finnas en elektronisk databas, en anslagstavla\r\ndär man kan lägga in upphandlingarna. Precis som\r\nSverige offentligt har sett till att Post- och Inrikes\r\nTidning har funnits för annonsering i alla år borde\r\nman ha en anslagstavla med motsvarande funktion i\r\nsystemet. Det måste finnas en elektronisk an-\r\nslagstavla för elektronisk upphandling för att inte\r\nbyråkratin och pappershögarna ska växa handläggar-\r\nna över huvudet när det gäller offentlig upphandling.\r\nHär finns alltså mycket att göra. Det är synd att\r\nregeringen bara har tagit ett halvt kliv framåt. Det är\r\nsynd att man inte har tagit ett helhetsgrepp.\r\nJag står självfallet bakom alla Centerpartiets yr-\r\nkanden, men jag vill här, fru talman, yrka bifall till\r\nreservation 4, Upphandling under tröskelvärdena, och\r\nreservation 10.</pre><pre>Anf.  4  KARIN PILSÄTER (fp):\r\nFru talman! Värderade kolleger! Kära läsare av\r\nriksdagsprotokollet! Frågan om offentlig upphandling\r\nkan ju, som mina kolleger tidigare har påtalat, kanske\r\nuppfattas som lite tråkig. Det är lätt att hålla med om\r\ndet. Men i grunden handlar det om något helt annat\r\nän regler för upphandling under tröskelvärden. Det\r\nhandlar om synen på den kommunala och statliga\r\nverksamheten, den offentliga verksamheten. Det\r\nhandlar om hur vi ser till att man får valuta för skat-\r\ntepengarna.\r\nGenom att mer använda sig av upphandling i\r\nstället för egen regi kan man mycket aktivt bidra till\r\natt öppna upp för nyföretagande. Man kan se till att\r\ndriva verksamhetsutvecklingen på ett helt annat sätt\r\noch framför allt se till att människor får valuta för\r\nsina skattepengar.\r\nDet här är bland mycket annat en viktig kvinno-\r\nfråga. Jag tänkte uppehålla mig lite vid det, för jag\r\ntycker att många av de andra viktiga frågorna redan\r\nhar nämnts här.\r\nI dag är det ju så att kvinnor generellt har lägre\r\nlöner än vad män har, vilket betyder att de har mindre\r\npengar att betala skatt med. Det betyder att kvinnor\r\nkanske i ännu högre grad än män är intresserade av\r\natt man inte behöver ta ut mer skatt än nödvändigt\r\noch att man får valuta för skattepengarna. Det är\r\nockså så att kvinnor i dag i det samhälle som präglas\r\nav bristande jämställdhet är mer beroende än män av\r\noffentliga tjänster som t.ex. vård, skola och barnom-\r\nsorg.\r\nDet betyder att när man inte får valuta för skatte-\r\npengarna och när välfärdstjänsterna inte är så bra som\r\nde skulle kunna vara drabbar det kvinnor mer än vad\r\ndet drabbar män i dagens samhälle. Det betyder att\r\ndet är ett allmänt kvinnointresse att se till att man kan\r\ndriva verksamhetsutvecklingen och att man kan få\r\nmer valuta för skattepengarna - i ännu högre grad än\r\nvad det är ett intresse för män.\r\nDet är också så att kvinnor i dag på den könsupp-\r\ndelade arbetsmarknaden i stor utsträckning finns\r\ninom de yrkesområden som ligger under den offentli-\r\nga sektorn där konkurrensen och mångfalden är allt-\r\nför bristande. Att genom entreprenadupphandlingar\r\nöka mångfalden är också ett sätt att bidra till att kvin-\r\nnor kan få fler olika arbetsgivare att välja emellan.\r\nGenom den konkurrens som då uppstår kan man få\r\nmöjligheter till en bättre löneutveckling och över\r\nhuvud till de bättre arbetsvillkor som det ofta innebär\r\natt jobba i en mer decentraliserad organisation.\r\nVerkligheten ute på fältet visar att kvinnor får\r\nhögre löner när de offentliga tjänsterna blir konkur-\r\nrensutsatta, och det är mycket bra.\r\nDet här betyder alltså att den majoritet som i dag\r\nstyr landet, s, v och mp, och som har sagt att de sam-\r\narbetar om bl.a. jämställdhetsfrågorna, i det här avse-\r\nendet enligt min uppfattning inte bara har tappat tem-\r\npo utan över huvud taget aldrig har fått upp något\r\ntempo.\r\nFru talman! Frågan om offentlig upphandling tan-\r\ngerar till stor del nästa debatt om kommunal ekonomi\r\ni största allmänhet, men jag tänker ändå försöka sor-\r\ntera upp begreppen i detta sammanhang. Genom att i\r\nstor utsträckning använda upphandling i stället för att\r\ndriva verksamhet i egen regi skapar man bra villkor\r\nför småföretagare. Man skapar en större marknad.\r\nVarför ska man då göra det? Enligt klassisk mark-\r\nnadsteori är det inte för att gynna producenterna, utan\r\ndet är faktiskt till för att gynna konsumenterna, och\r\nkonsumenterna som utnyttjar den kommunala servi-\r\ncen är skattebetalare. Att genom upphandling skapa\r\nbra villkor för småföretagarna är ett medel att gynna\r\nskattebetalare och kunder, och jag tycker därför att\r\ndet är en plikt för oss politiker att klara den uppgiften.\r\nVi har i dag en ganska bra lag, även om den kan\r\nförbättras, men man behöver också se till att över-\r\nvakningen fungerar. Jag tillhör den grupp i denna\r\nkammare som är besviken över att regeringen är så\r\nsen när det gäller att få till stånd en förändring av\r\növervakningen. Vi har från de borgerliga partierna ett\r\ngemensamt motförslag om att regeringen nu skulle\r\nkunna komma till skott med att se till att Konsument-\r\nverket får lite mera klös.\r\nDet är också väldigt viktigt att man kan få till\r\nstånd en förändring av hur talerätten fungerar. Det är\r\nnästan omöjligt att kräva att ett litet företag, som\r\nkanske för sin överlevnad är beroende av att den stora\r\nkunden, kommunen, kan överväga att köpa också\r\nnästa gång, ska ha råd eller möjlighet att föra talan\r\nom det tycker att upphandlingen har skett på fel sätt.\r\nDetta är allmänt bekant och omvittnat, och det vore\r\npå sin plats att snabbt  se till att någon annan instans,\r\nnämligen branschorganisationen, skulle kunna föra\r\ntalan.\r\nJag tycker att en annan viktig del i det fortsatta\r\narbetet skulle vara att finna former för avknoppning.\r\nHistoriskt har de som har velat jobba med förskolor,\r\nsjukhem, skolor o.d. egentligen bara haft möjlighet att\r\narbeta inom offentlig sektor. Att få till stånd en bred\r\nflora av företagare som på entreprenad, med kund-\r\nvalsmodeller eller på andra sätt jobbar inom de här\r\nbranscherna kräver en transformering av systemet.\r\nMan kan inte bara växa upp vid sidan av, eftersom\r\nsystemen i dag är relativt väl utbyggda. Det gäller att\r\nhitta bra former som inte bara ligger inom lagens\r\nråmärken utan också inom lagens avsikter.\r\nHur man ska komma fram till detta är kanske inte\r\ni alla lägen helt klart. Vi har i vår reservation skrivit\r\natt vi tycker att man bör fundera på att företag som\r\nknoppas av under en begränsad tid ska kunna undan-\r\ntas från upphandling, så att de får en chans att kasta\r\nloss från kommunen eller landstinget. Det kan också\r\nfinnas många andra idéer. Något som ytterligare\r\nskulle hjälpa upp det här är att man delar upp anbu-\r\nden i mindre enheter, vilket Lena Ek var inne på. Det\r\nskulle då bli möjligt för en småföretagare, inte bara\r\nför de stora drakarna, att lämna in anbud.\r\nDet är också viktigt att det ställs för upphandling-\r\nen relevanta krav och i lagstiftningen klargörs på\r\nvilket sätt man har rätt att ställa miljökrav, som också\r\nska vara relevanta.\r\nAllt det här och mycket till behöver man gå vidare\r\nmed för att den offentliga upphandlingen ska kunna\r\nfungera mycket bättre. Det är viktigt för att driva på\r\nmöjligheterna till verksamhetsutveckling och för att\r\nvi ska få valuta för skattepengarna. Det är också vik-\r\ntigt för att vi ska kunna få rättvisa löner och bättre\r\narbetsvillkor för kvinnor.\r\nDärför, fru talman, står jag fast vid alla mina re-\r\nservationer. Jag nöjer mig dock med att yrka bifall till\r\nreservation nr 2.</pre><pre>Anf.  5  BENGT SILFVERSTRAND (s):\r\nFru talman! Den offentliga upphandlingen har de-\r\nbatterats flitigt under de senaste åren. Medan diskus-\r\nsionen i ett inledande skede i huvudsak begränsade\r\nsig till frågor om affärsmässighet, rätt pris och bespa-\r\nringsmöjligheter har perspektivet nu glädjande nog\r\nvidgats till att omfatta också samhälleliga mål, mil-\r\njökrav, antidiskrimineringsregler, jämställdhet m.m.\r\nDet samhällsekonomiska intresset av en väl fun-\r\ngerande offentlig upphandling är naturligtvis bety-\r\ndande, och det kan i stort finnas en samstämmighet i\r\nsynen mellan de olika partierna mot bakgrunden av\r\nden ökande omfattning som denna upphandling nu-\r\nmera har. Vi har fått olika uppgifter, men enligt de\r\nsenast tillgängliga skulle upphandlingsvolymen upp-\r\ngå till ca 400 miljarder kronor per år. Det motsvarar\r\nnästan en fjärdedel av hela BNP. I detta ligger själv-\r\nklart betydande möjligheter att uppnå besparingar i de\r\noffentliga utgifterna.\r\nRegeringen tillkallade 1998 en särskild utred-\r\nningsman för att se över organisationen av Nämnden\r\nför offentlig upphandling. Fr.o.m. maj 1999 ser en\r\nparlamentarisk utredning, Upphandlingskommittén,\r\növer dessa frågor. Den ska avlämna sitt slutbetänkan-\r\nde i december månad. Vi kan konstatera att vi då har\r\nanledning att återkomma till dessa frågor. Alla pro-\r\nblem behöver inte lösas i dag.\r\nInformationssamhällets snabba utveckling präglar\r\ni hög grad det betänkande som vi nu behandlar, vilket\r\ni sin tur bygger på regeringens proposition Offentlig\r\nupphandling i informationssamhället. Upphandlande\r\nenheter föreslås få möjlighet att tillåta att anbud och\r\nanbudsdansökningar lämnas genom elektronisk över-\r\nföring eller på annat sätt. Vidare föreslås att telefo-\r\nnitjänster oavsett värde ska omfattas av upphand-\r\nlingsreglerna. En ny upphandlingsform för upphand-\r\nling under tröskelvärdena, urvalsupphandling, är ett\r\nannat förslag. Slutligen föreslås att en enhet som\r\nanvänder förenklad upphandling - med några begrän-\r\nsade undantag - alltid ska annonsera upphandlingen i\r\nen elektronisk databas som är allmänt tillgänglig eller\r\nannonsera på annat sätt som leder till effektiv konkur-\r\nrens. Svaret till Per Landgren är alltså mycket enkelt.\r\nDet finns betryggande möjligheter att tillgodose de\r\nönskemål och målsättningar som Per Landgren givit\r\nuttryck för.\r\nDet är alltså både viktigt och möjligt att redan nu\r\nfatta beslut på dessa delområden, där vi har ett fullö-\r\ndigt beslutsunderlag. I andra avseenden, t.ex. vad\r\ngäller de framtida tillsynsuppgifterna, krävs ytterliga-\r\nre beredning, samtidigt som det är logiskt och natur-\r\nligt att avvakta Upphandlingskommitténs slutbetän-\r\nkande i frågor som exempelvis avser det svenska\r\narbetet med upphandlingsfrågor inom den europeiska\r\nunionen, miljöhänsyn, möjligheter att upphandla\r\nlokalt samt att ta in s.k. antidiskrimineringsregler i\r\nupphandlingsavtalet.\r\nEftersom det här rör sig om ett antal enkla och\r\npraktiska förändringar av lagen om offentlig upp-\r\nhandling, förenklingar som inte minst är till gagn för\r\nde mindre företagen, framstår Centerpartiets yrkande\r\nom avslag på propositionen som något av en logisk\r\nkullerbytta.\r\nI 1 kap. lagen om offentlig upphandling finns ge-\r\nmensamma regler och definitioner som i princip gäl-\r\nler för såväl de direktivstyrda upphandlingarna över\r\ntröskelvärdena enligt 2-5 kap. som de icke direktiv-\r\nstyrda upphandlingarna under tröskelvärdena enligt\r\n6 kap. Man kan konstatera att upphandlingen enligt\r\n6 kap. sammantaget är mer omfattande än den upp-\r\nhandlidng som sker enligt de direktivstyrda reglerna.\r\nDet görs ca 200 000 förenklade upphandlingar årligen\r\nenligt de bestämmelserna. Därtill kommer ett bety-\r\ndande antal direktupphandlingar.\r\nMot bakgrund av de höga sammanlagda värden\r\nsom upphandlingar under tröskelvärdena represente-\r\nrar bör de upphandlingarna enligt vår uppfattning\r\nockså fortsättningsvis regleras i lagen om offentlig\r\nupphandling. Det finns därför inga skäl till att s.k. B-\r\ntjänster under tröskelvärdena ska undantas från lagen.\r\nDäremot kan det finnas anledning att närmare över-\r\nväga omfattningen av regelverket, varför Upphand-\r\nlingskommitténs nära förestående slutbetänkande i\r\ndetta avseende bör avvaktas.\r\nSlutligen återkommer några \"gamla skivbekanta\",\r\ndvs. borgerliga motioner som kräver en särskild lag\r\nom konkurrensneutralitet vid offentlig prissättning.\r\nMan vill ha en lag med krav på att offentlig närings-\r\nverksamhet ska redovisas skild från annan verksam-\r\nhet. De borgerliga motionärerna vill samtidigt att det\r\nska införas en regel som gör offentlig näringsverk-\r\nsamhet olaglig om den inte beslutas formellt av sta-\r\nten, kommuner eller landsting.\r\nDe sakliga skälen för förslagen är mycket svaga.\r\nDet har inte kommit någonting nytt i argumentering-\r\nen. Redan nu finns regleringar om konkurrensneutra-\r\nlitet i lagen om offentlig upphandling. Sedan 1998\r\nfinns dessutom ett särskilt råd för konkurrens på lika\r\nvillkor mellan privat och offentlig sektor. I detta råd\r\ningår representanter för både offentlig och privat\r\nverksamhet. I Regeringskansliet arbetar dessutom en\r\ngrupp med att göra probleminventering beträffande\r\nförutsättningarna för rättslig prövning när kommunal\r\noch privat näringsverksamhet möts. Det finns än en\r\ngång anledning att understryka det självklara i att\r\nkommunerna ska kunna bedriva verksamhet i egen\r\nregi om de så önskar.\r\nFru talman! Jag yrkar bifall till utskottets hem-\r\nställan i dess helhet och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  6  GUNNAR AXÉN (m) replik:\r\nFru talman! Nämnden för offentlig upphandling\r\nanser att det går att spara upp till 20 000 miljoner\r\nkronor för den offentliga sektorn genom en skärpt\r\nlagstiftning, bättre tillsyn och sanktionsmöjligheter.\r\nDet motsvarar nästan halva kostnaden för grundsko-\r\nlan. Beloppet 20 000 miljoner kronor motsvarar unge-\r\nfär 50 000 tjänster inom vården.\r\nAnser Bengt Silfverstrand att det är rimligt att re-\r\ngeringens saktfärdighet vad gäller att föreslå lagänd-\r\nringar inom detta område kostar skattebetalarna\r\n20 000 miljoner kronor?\r\nDet skulle sannolikt vara möjligt att öka bespa-\r\nringarna i den offentliga sektorn för skattebetalarna\r\nlångt över den nivån, bl.a. genom de förslag som\r\nBengt Silfverstrand nämnde i slutet av sitt anförande.\r\nVi från de borgerliga partierna vill gå längre i kraven\r\npå offentlig upphandling. Det skulle vara intressant\r\natt veta om Bengt Silfverstrand anser att det är rimligt\r\natt regeringens saktfärdighet kostar skattebetalarna så\r\npass mycket.\r\nFru talman! I hastigheten yrkade jag tidigare av\r\nmisstag bifall till reservation nr 5. Jag tar tillbaka det\r\nyrkandet.</pre><pre>Anf.  7  BENGT SILFVERSTRAND (s) re-\r\nplik:\r\nFru talman! Jag anser att det är rimligt att ta till\r\nvara alla möjligheter för en ännu effektivare offentlig\r\nupphandling än den vi har i dag. Bl.a. är det viktigt att\r\navvakta de förslag från Upphandlingskommittén som\r\nnu är nära förestående. Det gäller exempelvis en\r\nutvidgning av möjligheterna att upphandla lokalt, så\r\natt Lena Eks pannkakor i fortsättningen inte behöver\r\nåka 120 mil.</pre><pre>Anf.  8  GUNNAR AXÉN (m) replik:\r\nFru talman! Det finns ingenting som hindrar att\r\nregeringen i dag lägger fram förslag om de frågor\r\nsom Upphandlingskommittén har redovisat i sitt del-\r\nbetänkande. Där finns en lång rad förslag som inne-\r\nbär bättre tillsyn, översyn, skärpt lagstiftning och\r\nsanktionsmöjligheter för att åstadkomma en bättre\r\noch effektivare offentlig upphandling. Vi skulle redan\r\ni dag kunna åstadkomma betydande besparingar för\r\nskattebetalarna om regeringen visade lite handlings-\r\nkraft i frågan.</pre><pre>Anf.  9  BENGT SILFVERSTRAND (s) re-\r\nplik:\r\nFru talman! Det finns ingenting som hindrar myn-\r\ndigheter, kommuner osv. att med utgångspunkt i de\r\nregler som gäller åstadkomma ännu större besparing-\r\nar än i dag. De förslag som Gunnar Axén efterlyser\r\nfinns i det slutbetänkande som kommer att redovisas\r\nom bara någon månad. Då är det rimligt att avvakta\r\nde förslagen, precis som i andra sammanhang. Det\r\npågår också ett beredningsarbete i Regeringskansliet.\r\nVi kan räkna med att vi får möjlighet att ta ställning\r\ntill de förslagen under nästa år. Det finns ingen an-\r\nledning att fatta beslut på så dåligt underlag som man\r\nfortfarande har, innan utredningen har redovisat sina\r\nslutförslag.</pre><pre>Anf.  10  PER LANDGREN (kd) replik:\r\nFru talman! Nu gäller inte längre december. Det\r\nsenaste budet är mars. Då är Sverige ordförande i EU.\r\nDessutom blir det remisstid, så det kan skjutas på\r\nframtiden. Det är inte bra. Då förlorar man tid och\r\nresurser.\r\nJag hörde inget annat än att Bengt Silfverstrand\r\ninstämde i min beskrivning av målen för upphand-\r\nlingen och medlen affärsmässighet, konkurrens och\r\nicke-diskriminering. Målet är det gemensamma bästa.\r\nVad exakt i förslaget om förenklad upphandling leder\r\nfram till målet, enligt Bengt Silfverstrand? Där kan\r\nman gå förbi just konkurrensen. Man åsidosätter ett\r\nmedel. Ändå tycks Bengt Silfverstrand mena att målet\r\ndet gemensamma bästa uppfylls. Vad exakt främjar\r\nmålet? Det är rimligt att lagstiftningen ska främja\r\nmålet.</pre><pre>Anf.  11  BENGT SILFVERSTRAND (s) re-\r\nplik:\r\nFru talman! Man kan uppnå besparingar och bätt-\r\nre hushållning med resurser på olika sätt. Ett sätt är\r\natt öka konkurrensen. Vi är överens om att det kan\r\nvara en bra metod. Det har lett till vissa konkreta\r\npositiva resultat. Ett annat sätt att åstadkomma bespa-\r\nringar och bättre hushållning med knappa resurser är\r\neffektivisering av systemet, exempelvis så som nu\r\nsker i och med förslaget om urvalsupphandling och\r\nförenklad upphandling. Då tillgodoser man kraven på\r\nrättssäkerhet och eliminerar möjligheterna till god-\r\ntycke genom att exempelvis vid urvalsupphandlingar\r\nse till att det är ett oeftergivligt krav att den upp-\r\nhandlande enheten annonserar sin ansökningsinbju-\r\ndan. Det är ett klart och rakt svar på Per Landgrens\r\nfråga.</pre><pre>Anf.  12  PER LANDGREN (kd) replik:\r\nFru talman! Det blir en effektivisering genom att\r\nman går vid sidan av konkurrensen. Bengt Silfver-\r\nstrands argumentering är fortfarande oklar.\r\nJag har fått en snäll påminnelse om att jag ska yr-\r\nka bifall till reservation 8, som jag har skrivit på min\r\nlapp. Den handlar precis om det. Hur kan man uppnå\r\nmålet genom att åsidosätta medel som ska leda till\r\nmålet?</pre><pre>Anf.  13  BENGT SILFVERSTRAND (s) re-\r\nplik:\r\nFru talman! Man åsidosätter inte utan man be-\r\ngränsar, i ett läge där det finns en uppsjö av ansök-\r\nningar. Det finns väl analyserat. Det går inte att säga\r\natt ett alltför stort antal anbud leder till bättre konkur-\r\nrens, konkurrensneutralitet eller högre effektivitet.\r\nDet är dock oerhört viktigt att alla får samma möjlig-\r\nhet. Det får de genom att ansökningsinbjudan annon-\r\nseras offentligt.\r\nSlutligen vill jag notera att Per Landgren har be-\r\ngåvat kammaren med ännu ett klassiskt uttryck. Han\r\nstår sedan tidigare för \"vi hakar på\" när det gäller\r\nmoderaterna. Nu har vi i dag fått höra \"jag ska höra\r\nmed herr Axén\". När kommer sammanslagningen\r\nmellan Moderaterna och Kristdemokraterna?</pre><pre>Anf.  14  KARIN PILSÄTER (fp) replik:\r\nFru talman! Den attityd som Bengt Silfverstrand\r\nvisar, som representant för hela majoriteten, är slåen-\r\nde. Jag hoppas att alla andra noterar det. Ni försvårar\r\nden förnyelse som skulle kunna leda till att människor\r\nfår mer valuta för skattepengarna genom att verksam-\r\nheterna blir billigare. Men att räkna kronor är inte det\r\nenda. Det handlar också om kvalitet, att man ska få\r\nmer för sina skattepengar. Ett sätt att få högre kvalitet\r\när att verksamheterna utvecklas. Ett annat sätt är den\r\nolikhet som leder till att var och en kan hitta det man\r\ngillar.\r\nNi samarbetar med partier som påstår sig vara fe-\r\nministiska. I ert nya partiprogramsförslag sägs att ni\r\nockså ska bli feministiska. Ändå är ni totalt kallsinni-\r\nga till den stora och viktiga utveckling som handlar\r\nom kvinnors villkor på jobbet - bättre lön, fler ar-\r\nbetsgivare att välja mellan och den förbättrade ar-\r\nbetsorganisation som mångfald och småskalighet kan\r\ninnebära. Jag tycker att det är slående. Jag hoppas att\r\nde som lyssnar på debatten tar till sig det.\r\nDet som också är slående är er passivitet att ta tag\r\ni de förslag som kommittén har lagt fram för länge\r\nsedan. Den ansåg tydligen förslagen så viktiga att den\r\nville lägga fram ett delbetänkande. Ni sänder olika\r\nsignaler både med vad ni gör och med vad ni inte gör.\r\nDen signal ni sänder är en fruktansvärd passivitet.</pre><pre>Anf.  15  BENGT SILFVERSTRAND (s) re-\r\nplik:\r\nFru talman! Vi tar till vara alla de möjligheter till\r\nutveckling som föreligger. Det betänkande som be-\r\nhandlas i dag är ett klart steg i den riktningen, och det\r\nkommer ytterligare.\r\nDe jämställdhetsaspekter som Karin Pilsäter nu\r\ntalar om och som är oerhört viktiga kommer Upp-\r\nhandlingskommittén också inom sitt fögderi att be-\r\nhandla. Det kommer naturligtvis ytterligare förslag\r\nsom vi har anledning att ta ställning till.\r\nSedan försöker Karin Pilsäter göra en enkel po-\r\näng. Det låter nästan som att kvinnor skulle vara\r\ndiskriminerade av den offentliga sektor vi har i dag.\r\nDe som tjänar mest på att vi har en stark offentlig\r\nsektor är just kvinnorna.\r\nDet handlar självklart om att vi ska hushålla bättre\r\nmed de skattepengar vi har i dag. På den punkten är\r\nvi överens. Men kom inte och påstå att de förslag som\r\nnu läggs fram, eller de förslag som vi inte har sett\r\nmen som kommer inom kort, på något sätt skulle\r\nmissgynna kvinnorna.\r\nDet är precis tvärtom. Kvinnorna är den grupp i\r\nsamhället som är mest betjänt av en stark och dyna-\r\nmisk offentlig sektor.</pre><pre>Anf.  16  KARIN PILSÄTER (fp) replik:\r\nFru talman! Jag vet inte om Bengt Silfverstrand\r\ninte lyssnade så noga på vad jag sade, eftersom det\r\nvar precis det jag sade i mitt inlägg. Problemet är att\r\nni gör för lite.\r\nNi ser det som ett framtida mål att kvinnor fortfa-\r\nrande ska vara beroende av den offentliga sektorn och\r\ninte kunna ha den makt över sina egna liv som män-\r\nnen i alla tider har tyckt varit självklar för deras del.\r\nVad vi är ute efter är att ni ska gå lite mer på of-\r\nfensiven och se till att kvinnor kan få fler olika ar-\r\nbetsgivare att välja mellan så att de inte är beroende\r\nav politiker som arbetsgivare. De betalar uppenbarli-\r\ngen usla löner och kan inte se till att arbetsorganisa-\r\ntionen fungerar.\r\nNi gör för lite. Det är inte alls entydigt några för-\r\nbättringar utan det är i många fall försämringar. Det\r\när de signaler ni sänder. Om vi tittar lite runtomkring\r\nfrågorna handlar det om förbud mot privata sjukhus\r\noch att försvåra för friskolor.\r\nVad sänder ni för signaler i de frågorna? Ni talar\r\nom antidiskrimineringsregler. Vad är det som är vik-\r\ntigt för kvinnor? Det är att man får en utveckling av\r\narbetsmarknaden. Det handlar inte om att det ska sitta\r\nkommunala tjänstemän och kräva att enmanskonsul-\r\nter ska skriva jämställdhetsplaner om sig själva för att\r\nkunna få vara med på en upphandling. Det försämrar\r\nför kvinnor att kunna få anbud.\r\nNi talar om lokal protektionism. På vilket sätt\r\nskulle det gynna skattebetalarna, oavsett om de är\r\nkvinnor eller män? Ni sänder signaler om att man ska\r\nkunna ställa miljökrav. Det kanske mer är protektio-\r\nnistiska krav än miljökrav som går att leva upp till\r\noch är relevanta för produkten. De signalerna är ock-\r\nså viktiga.\r\nEra signaler handlar inte om att det ska bli en\r\nmångfald i ett kvinnligt småföretagande. Det ska\r\nfortfarande vara politiker som ska få ännu större möj-\r\nligheter att sitta och peka, peta och bestämma precis\r\nhur allt ska vara.</pre><pre>Anf.  17  BENGT SILFVERSTRAND (s) re-\r\nplik:\r\nFru talman! I sitt senaste inlägg hävdar Karin Pil-\r\nsäter att kvinnor skulle vara diskriminerade av att ha\r\npolitiker som arbetsgivare, dvs. den offentliga sek-\r\ntorn.\r\nNu har Karin Pilsäters förslag och metoder prö-\r\nvats i Stockholm, i Västra Götaland och i Region\r\nSkåne. Där har man avknoppat och privatiserat of-\r\nfentlig verksamhet som ett självändamål.\r\nDet återstår för Karin Pilsäter och Folkpartiet -\r\noch hela den borgerliga gruppen, skulle jag vilja säga\r\n- att bevisa att kvinnornas jämställdhet och frihet har\r\nökat i Västra Götaland, Region Skåne och Stock-\r\nholms län.\r\nÄr det inte precis tvärtom, dvs. att en utarmad of-\r\nfentlig sektor i första hand har drabbat kvinnorna?</pre><pre>Anf.  18  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Jag tänker göra några mycket korta\r\nkommentarer. Som Per Landgren sade är jag ordfö-\r\nrande i Upphandlingskommittén, som nu håller på\r\nmed sitt slutbetänkande. Som också har sagts här har\r\nvi fått en förlängning till den 1 mars för att mer noga\r\nkunna penetrera några frågor.\r\nJag ska kommentera några saker som har dykt upp\r\ni dagens debatt och som det kanske kan vara intres-\r\nsant för ledamöterna och också åhörarna att höra mer\r\nom. Det har talats mycket om regler, regelstyrning\r\noch rättvisa för leverantörer osv. och att det gäller att\r\nfå en ordentlig behandling vid offentlig upphandling.\r\nDe här frågorna har diskuterats mycket i kommit-\r\ntén. De fanns med i diskussionerna inför delbetän-\r\nkandet och de finns också med i nuvarande diskus-\r\nsion. Hur kan man få ett system på marknaden som\r\nfungerar bättre och där man slipper domstolsförhand-\r\nlingar med talerätt och sådana saker, som i och för sig\r\när en sak för sig? Det finns ett resonemang som är\r\nintressant, men jag vet inte var kommittén slutgiltigt\r\nkommer att hamna.\r\nDet förs en diskussion om ett upphandlingsråd\r\nsom skulle vara sammansatt dels av leverantörer, dels\r\nav upphandlare. Staten kan kanske ha en viss roll i\r\ndet. Där kan man lite mer på tu man hand diskutera\r\nhur upphandlingsförfarande, tvister och sådant skulle\r\nkunna lösas. Jag tycker att det är en intressant del i\r\nden svenska samhällsbilden. Det gäller att försöka\r\nlösa tvisterna innan de går så långt att det blir ett\r\ndomstolsförfarande.\r\nDet var någon här som sade att offentlig upp-\r\nhandling kanske uppfattas som något tråkigt. När man\r\njobbar nära med dessa frågor är det oerhört intressant.\r\nDessutom är det väldigt stora resurser som berörs,\r\nsom också har nämnts här. Det man kan säga om den\r\noffentliga upphandlingen är att alla kanske inte riktigt\r\ntar upphandlingen riktigt på allvar på det sätt som\r\nman skulle önska överallt.\r\nI många kommuner är upphandling inte en priori-\r\nterad del. Upphandlingsansvarige eller upphandlings-\r\navdelningen har många gånger en undanskymd tillva-\r\nro. Statusen skulle kanske höjas lite grann på upp-\r\nhandlingen. Det handlar ändå om väldigt stora resur-\r\nser som totalt hanteras. Där skulle kanske ett upp-\r\nhandlingsråd kunna vara ett led att komma på rätt\r\nväg.\r\nDet har hänt ganska mycket under de senaste åren.\r\nDet har än mer blivit fokus på frågorna. Under den\r\nallmänna motionstiden nu senast strömmade det in\r\nalltfler motioner om detta ämne. Dessa områden är\r\noerhört komplicerade. Vi har en ganska bestämd\r\nuppfattning om hur vi skulle vilja ha det i Sverige.\r\nMen vi har också en gemensamhetsrätt som är väldigt\r\nomfattande på just detta område.\r\nEtt område där Sverige har kommit mycket långt\r\ngäller miljöhänsyn vid offentlig upphandling. Det var\r\nnågon som sade att den svenska regeringen har tagit\r\nganska god tid på sig och att det tar lång tid att kom-\r\nma fram. Kommissionen är inte mycket bättre på det\r\nområdet. Den lovade att den skulle komma med ett\r\ntolkningsmeddelande tidigt detta år. Det skulle lösa\r\nen del av de frågor som kommittén ska behandla. Det\r\ntolkningsmeddelandet har fortfarande inte kommit.\r\nJag hoppas för allt i världen att det verkligen\r\nkommer innan kommittén ska lägga fram sitt huvud-\r\nbetänkande. Det utgör grunden för vilken nationell\r\nlagstiftning vi skulle kunna ha på det här området. Vi\r\nskulle kunna ta ett steg framåt och bättre få in miljön\r\ni offentlig upphandling än som har varit fallet hittills.</pre><pre>Anf.  19  GUNNAR AXÉN (m) replik:\r\nFru talman! Det är nu ett år sedan Upphandlings-\r\nkommittén med Sven-Erik Österberg som ordförande\r\nlade fram sitt delbetänkande. Det är ett delbetänkande\r\nsom innehåller flera goda förslag till hur den offentli-\r\nga upphandlingen skulle kunna förbättras. De förbätt-\r\nringarna skulle kunna leda till betydande besparingar\r\nför den offentliga sektorn och för skattebetalarna.\r\nVi hörde nyligen i tidigare inlägg Sven-Erik Ös-\r\nterbergs partikollega Bengt Silfverstrand säga att man\r\nännu inte kunde fatta beslut på ett så dåligt underlag\r\nsom man fortfarande har. Jag antar att han då syftade\r\npå Upphandlingskommitténs delbetänkande, eftersom\r\ndet var motivet för att man inte skulle kunna lägga\r\nfram lagförslag som förbättrar den offentliga upp-\r\nhandlingen. Jag undrar om Sven-Erik Österberg in-\r\nstämmer i sin partikollegas recension av delbetänkan-\r\ndet.\r\nMin andra fråga till Sven-Erik Österberg är: När\r\nkommer förslagen från regeringen? Utredningen har\r\nju nu fått förlängd tid, till mars, när det gäller att\r\nkomma med sitt slutbetänkande i frågorna. Kommer\r\ndet att ta två år från det att delbetänkandet är lagt till\r\ndess att vi kan förvänta oss några förslag från rege-\r\nringen? Är det rimligt med tanke på de miljarder som\r\nskattebetalarna årligen förlorar på saktfärdigheten\r\nfrån majoritetens sida?</pre><pre>Anf.  20  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! När det gäller den första frågan kan\r\njag säga att jag inte i min vildaste fantasi kan tänka\r\nmig att Bengt Silfverstrand skulle tycka att delbetän-\r\nkandet är dåligt i sig. Det måste i så fall vara en miss-\r\nuppfattning från Gunnar Axéns sida.\r\nDäremot kan det väl vara så att många av de frå-\r\ngor som finns i delbetänkandet hänger ihop med slut-\r\nresultatet i huvudbetänkandet, och det är också den\r\ninformation som jag har diskuterat med regeringen på\r\ndet här området. Därför finns det skäl att återkomma\r\nnär det gäller en rad frågor där det här i dag har\r\nkommit kritik från ledamöterna. De har undrat varför\r\nman inte har kommit framåt. Det är regeringens ab-\r\nsoluta mening att man också ska ta med den delen när\r\ndetta kommer ihop med huvudbetänkandet. På så sätt\r\nkan man väl säga att underlaget, isolerat, i sig kan\r\nvara för smalt.\r\nFrågan om tidsaspekten och när det här ska kom-\r\nma kan jag faktiskt inte svara riktigt på. Min huvud-\r\nuppgift är att leverera det här till den 1 mars, och det\r\nska vi klara av. Sedan vidtar naturligtvis i vanlig\r\nordning en remissomgång på tre månader, och så\r\nsmåningom ska det väl också bli en proposition. Men\r\njag kan instämma med dem som har sagt att det na-\r\nturligtvis är viktigt att vi kommer framåt och får en\r\nbra lagstiftning som täcker upp det här, så att vi får en\r\neffektiv offentlig upphandling. Jag kan hålla med de\r\ntalare som tidigare har sagt det.</pre><pre>Anf.  21  PER LANDGREN (kd):\r\nFru talman! Sven-Erik Österberg, som ordförande,\r\nhörde ju min argumentering när det gäller mål och\r\nmedel. Om nu målet är det gemensammas bästa och\r\ndetta ska uppnås genom affärsmässighet, konkurrens,\r\nobjektivitet och icke-diskriminering vill jag ställa en\r\nfråga till Sven-Erik Österberg.\r\nJag ställer frågan så här: Ser Sven-Erik Österberg\r\nnågon som helst risk att medlen för t.ex. konkurrens\r\nkan förbigås vid urvalsupphandling och förenklad\r\nupphandling med anbudsinfordran från endast en\r\nleverantör? Ser kommitténs ordförande någon risk att\r\nden här lagstiftningen kan göra att medlen inte leder\r\ntill det önskade målet?</pre><pre>Anf.  22  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! En bred diskussion i kommittén\r\nhandlade ju faktiskt om att det finns en rad olika krav\r\nnär det gäller vilka mål man ska kunna ha med en\r\noffentlig upphandling. Det är antidiskriminerings-\r\nklausuler. Det är samhällspolitiska mål. Det kan vara\r\nmiljömål och annat.\r\nMan kan ganska lätt konstatera att allt det här\r\nvägs in i förhållande till den rena affärsmässigheten,\r\nsom åtminstone i näringslivsbegrepp handlar om best\r\nvalue for money, som man säger utomlands, dvs. var\r\nman får mest för pengarna. Det är klart att allt som\r\nman lägger till blir en balans mot det här med vad ett\r\nmaximalt gott pris kan vara. Men det kan också fin-\r\nnas, och det finns, ett värde när det handlar om skat-\r\ntebetalarnas pengar som handlar om att andra mål är\r\nviktiga att uppnå. De är kanske minst lika viktiga som\r\njust vad varje krona är värd. Om det t.ex. finns anti-\r\ndiskrimineringsdelar i det här och man får ett mer\r\nharmoniskt samhälle så spar man också pengar.\r\nJag vet att det är ett mycket komplicerat resone-\r\nmang i det läge som är, men kommittén har en ganska\r\nförsiktig inställning när det gäller det här. Man får ju\r\ninte lägga till så många avvikande saker att man tar\r\nbort huvudkärnan när det gäller offentlig upphand-\r\nling, nämligen att priset naturligtvis är oerhört viktigt.\r\nDet är naturligtvis det viktigaste i det här. Men man\r\nkan heller inte tycka att det är fel att man också läg-\r\nger in andra mål, men det här måste hanteras på ett\r\nvettigt sätt.\r\nNär det gäller direktupphandling och sådant ska\r\nman ha klart för sig att det är samma lagstiftning som\r\ngäller. Det är bara det att beställaren får ett förenklat\r\nregelverk som han kan hantera lite friare, men i grund\r\noch botten är det samma regler som gäller vid för-\r\nenklad upphandling som gäller vid annan upphand-\r\nling. Det är kanske någonting för det kommunala\r\nsjälvstyret, fullmäktigegruppen, att bevaka hur di-\r\nrektupphandlingen går till i den egna kommunen.\r\nMan kan ha en diskussion där också. I princip är det\r\nsamma regler som gäller. Det är bara det att man har\r\nfått lite större förtroende när det gäller att hantera det\r\nhär på ett enklare sätt, eftersom det handlar om mind-\r\nre volymer pengar.</pre><pre>Anf.  23  PER LANDGREN (kd):\r\nFru talman! En ödmjukhet är ju klädsam, och en\r\nsådan tycker jag att ordföranden visar. Jag tänker bara\r\npå att det handlar om att följa upp det här noggrant\r\nför att se att inte lagstiftningen på något sätt sanktio-\r\nnerar någon typ av missbruk, så att man går vid sidan\r\nav de här medlen för att uppnå målen. Det kan ju\r\nfaktiskt hända att man av rena förenklingsskäl och\r\nutan att tänka på att man kan pressa kostnader och\r\nfaktiskt vinna kvalitet på något sätt tar den nya lag-\r\nstiftningen till intäkt för att låta bli, och enligt myn-\r\ndigheternas eller statens sida blir det snarare ett ut-\r\nrymme för godtycke. Det är ju väldigt viktigt att följa\r\nupp det här, så att inte lagstiftningen missbrukas.</pre><pre>Anf.  24  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Per Landgren och jag kan vara över-\r\nens om att godtycke är någonting som inte får finnas\r\nnär det gäller sådant här eftersom det också handlar\r\nockså om rättssäkerhet i fråga om leverantören, som\r\nska veta att man blir schyst behandlad när man har\r\nlämnat in ett anbud och att det finns en process där de\r\ndelar som är i det här hanteras.\r\nJag tycker ansvaret finns även om det är en di-\r\nrektupphandling, och jag tycker att det kan finnas\r\nskäl att man, när det gäller upphandling under vissa\r\nbelopp, har någon form av smidighet för att kunna\r\nhantera det här. Det kan slå tillbaka på offentlig upp-\r\nhandling i negativ bemärkelse om det blir för krång-\r\nligt.\r\nMen jag vill än en gång understryka att det är\r\nsamma regler som gäller. Det är bara det att man har\r\nett större förtroende som upphandlare när det gäller\r\ndet här. Men det gäller också att följa upp det på ett\r\nbra sätt, och det kan man göra, tycker jag, ute i kom-\r\nmunerna på olika sätt, inte minst genom den politiska\r\nförsamlingen, som också kan diskutera offentlig upp-\r\nhandling någon gång i fullmäktige. Det skulle inte\r\nskada.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)</pre><pre>8 §  Vissa kommunalekonomiska frågor</pre><pre>Föredrogs\r\nfinansutskottets betänkande 2000/01:FiU9\r\nVissa kommunalekonomiska frågor (prop.\r\n1999/2000:115).</pre><pre>Anf.  25  LENNART HEDQUIST (m):\r\nFru talman! Det här betänkandet, Vissa kommu-\r\nnalekonomiska frågor, innehåller ett stort antal olika\r\nmoment. Jag begränsar mig för tids vinnande till att\r\nyrka bifall till reservation 4, även om vi moderater\r\nsjälvklart står bakom samtliga våra reservationer.\r\nDet här betänkandet behandlar bl.a. en liten och\r\nobetydlig ändring av det grundlagsstridiga inom-\r\nkommunala utjämningssystemet. Regeringen försöker\r\neliminera det mest groteska inslaget, den s.k. pompe-\r\nripossaeffekten, som innebär att mer än 100 % av en\r\ntillväxt över riksgenomsnittet konfiskeras i vissa fall.\r\nMen regeringen inser uppenbarligen inte att en\r\nbeskattning av tillväxt med ca 95 % nästan är lika\r\nskadlig. Systemets konstruktion är nämligen sådan att\r\ntillväxt, var den än förekommer i landet, straffas.\r\nKommunerna får ta kostnaderna för tillväxten. Men\r\nom tillväxten uppstår får de inte behålla intäkterna.\r\nVi moderater har pekat på hur vanliga svenska\r\nglesbygds- och industrikommuner drabbas hårt av\r\ndetta system. Jag kan peka på kommuner som Malå,\r\nRobertsfors, Valdemarsvik, Tjörn, Leksand, Gnosjö,\r\nTrollhättan, Sandviken och Östhammar. Jag skulle\r\nkunna räkna upp ytterligare ett tjugotal kommuner\r\nsom har haft en tillväxt över en procentenhet över\r\nriksgenomsnittet. Hela deras tillväxt har konfiskerats\r\nav det här perversa systemet.\r\nOfta har en sådan här relativ ökning av skatte-\r\nkraften skett samtidigt som det har förekommit en\r\nbefolkningsminskning. Den ökade skattekraften kan\r\nbero på att ungdomar och arbetslösa flyttat från\r\nkommunen. Den kan också bero på att sysselsätt-\r\nningskvoten har stigit, att fler företag har tillkommit\r\neller att företag har utökat sin verksamhet. Befolk-\r\nningsminskningen leder med det här systemet auto-\r\nmatiskt till minskade intäkter för kommunen. Men\r\nskattekraftstillväxten får man inte behålla. Det här är\r\nen konstruktion som är precis vad vi har kallat den:\r\npervers.\r\nStatsministern tillstod, troligtvis som en följd av\r\natt vi moderater har fört den här debatten, i samband\r\nmed den kommunalekonomiska mässan i augusti att\r\ndet finns mindre goda inslag i utjämningssystemet\r\nsom man skulle kunna rätta till. Någon dag senare\r\nsade statsrådet Lövdén samma sak. Jag utgår då från\r\natt man, på grund av det arbete vi moderater har be-\r\ndrivit, nu uppmärksammat att det inomkommunala\r\nutjämningssystemet drabbar väldigt många vanliga\r\nsvenska kommuner på ett för samhällsekonomin\r\ndirekt skadligt sätt. Men fortfarande förekommer det\r\ninte att man t.ex. i riksdagens finansutskott gör några\r\nsådana medgivanden.\r\nVi moderater har som utgångspunkt att det inom-\r\nkommunala utjämningssystemet bör ersättas av ett\r\nstatligt utjämningssystem som ska vara enkelt,\r\nlättöverskådligt och självfallet förenligt med grundla-\r\ngen, till skillnad från dagens inomkommunala. Det\r\nska framför allt också gynna tillväxt. Men i avvaktan\r\npå att man åstadkommer den förändringen, som väl\r\ntar lite tid att utreda fram, kan man omedelbart göra\r\nsådana förändringar i det inomkommunala utjäm-\r\nningssystemet att man tar bort de mest tillväxtfientli-\r\nga inslagen. Det är detta som regeringen borde ha\r\ngjort, i stället för att göra den lilla kosmetiska änd-\r\nringen att sänka konfiskationsnivån från 102 % till ca\r\n95 % som bäst.\r\nVi moderater har föreslagit att en kommun som\r\nökar sin relativa skattekraft utöver riksgenomsnittet\r\nska få behålla den tillväxten oavsett om det är en\r\nkommun med låg skattekraft, medelskattekraft eller\r\nhög skattekraft. Denna förändring är ekonomiskt i det\r\nhär systemet inte särskilt stor, men den skulle spela\r\nstor roll för de enskilda kommunerna och ge ett väl-\r\ndigt tydligt incitament till alla att tillväxt belönas var\r\nden än förekommer.\r\nNär då utskottet ska beskriva den ordning som vi\r\nhar föreslagit säger man att det skulle innebära att\r\nskillnaderna mellan kommunernas skatteinkomster\r\noch därmed förutsättningar att bedriva kommunal\r\nverksamhet skulle öka väsentligt. Jag skulle vilja be\r\nSonia Karlsson eller Lars-Erik Lövdén att senare i\r\ndebatten beskriva hur man kan ta till sådana överord.\r\nSäg att Malå kommun, Valdemarsviks kommun,\r\nGnosjö kommun - eller för all del Täby kommun\r\neller Stockholms kommun - som har ökat sin skatte-\r\nkraft utöver riksgenomsnittet skulle få behålla den\r\nrelativa ökning som har inträffat just det året. Att\r\ndetta skulle innebära att skillnaderna mellan kommu-\r\nnernas skatteinkomster skulle öka väsentligt är ju\r\ndirekt felaktigt.\r\nDet är ungefär lika felaktigt när Socialdemokra-\r\nterna i ett brev till de socialdemokratiska gruppledar-\r\nna i landet hävdar att vi moderater vill avskaffa skat-\r\nteutjämningen. Vad vi har föreslagit är att man tar\r\nbort den inomkommunala skatteutjämningen, där\r\nkommuner och landsting betalar till varandra, och\r\nersätter det med ett statligt utjämningssystem. Skatte-\r\nutjämningen som sådan är ju nödvändig för att kom-\r\nmuner med för sina uppgifter otillräcklig skattekraft\r\nska kunna handha sina uppgifter på ett bra sätt. Om\r\ndetta råder det enighet. Men Socialdemokraterna\r\nförsöker hävda till sina företrädare ute i landet att vi\r\nhär i riksdagen har föreslagit ett avskaffande av ut-\r\njämningssystemet. Jag skulle vilja att Sonia Karlsson\r\neller Lars-Erik Lövdén i dag till riksdagens protokoll\r\ntydligt anger att vad man säger i det här brevet är\r\ndirekt felaktigt.\r\nLika felaktigt är det att hävda att vi moderater ge-\r\nnom våra förslag i riksdagen skulle ge sämre ekono-\r\nmiska förutsättningar för kommunerna. Den senaste\r\ndebatten om den offentliga upphandlingen visar hur\r\nen effektivare offentlig upphandling skulle ge kom-\r\nmunerna 10-15 miljarder kronor i ökade resurser. Vi\r\nhar också lagt fram en rad andra förslag som skulle\r\nöka tillväxten i landet, vilket direkt skulle komma\r\nkommunerna till del. Tillväxtutvecklingen de senaste\r\nåren under högkonjunkturen har ju åskådligt visat för\r\nlandets alla kommuner att det är de samlade skattein-\r\nkomsterna som bidrar till en god kommunal utveck-\r\nling och ger möjligheter att bedriva verksamheten\r\nmed ökade inkomster, inte statens handhavande av\r\nstatsbidragen.\r\nFru talman! Det här betänkandet behandlar också\r\nkommunala företag, vilka nu ska in i balanskravet på\r\navsett sätt. Dessutom behandlas frågor kring den\r\nkommunala redovisningen i anslutning till detta. De\r\nfrågorna har med tydlighet visat att det krävs en för-\r\nändrad lagstiftning beträffande kommunala företag,\r\natt vi får fram en särskild företagsform så länge\r\nkommunala företag över huvud taget finns. Jag tycker\r\natt det är egendomligt att regeringen inte tar tag i de\r\nfrågorna, eftersom det just nu breder ut sig en väldig\r\nskatteplaneringsmentalitet ute i kommunerna som är\r\nen direkt följd av oklarheterna beträffande kommu-\r\nnala företag.\r\nSlutligen, fru talman, behandlas i det här betän-\r\nkandet frågor angående finansieringen av LSS. Det\r\nbörjar nu komma en bred enighet i olika sammanhang\r\nom att LSS-kostnaderna bör övertas av staten och inte\r\nligga på det kommunala planet. Här reserverar sig kd,\r\nfp och moderaterna för detta. Det är bra att fp och kd\r\nnu talar klarspråk i den frågan. Kommunförbundets\r\nutredning sade ju detsamma i förra veckan. Det skulle\r\nvara intressant att höra av vilken anledning socialde-\r\nmokraterna står kvar vid ståndpunkten att dessa kost-\r\nnader ska vara kommunala.</pre><pre>Anf.  26  PER LANDGREN (kd):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservation 10, så har vi det avklarat.\r\nEnligt vår mening är det riktigt att ställa samma\r\nkrav om god ekonomisk hushållning på kommunala\r\nbolag som på kommunal förvaltning. Propositionen\r\nlyfter förtjänstfullt fram ett memento med kommu-\r\nnala bolag genom att redovisa ett urval problem och\r\nrisker. Det gäller t.ex. omfattningen av kommunernas\r\nbolagsverksamhet inom avreglerade och konkur-\r\nrensutsatta områden. Men samtidigt är regeringen\r\notydlig i sin hållning till hur och när den vill komma\r\ntill rätta med bristande konkurrensneutralitet.\r\nUngefär en fjärdedel av den totala kommunala\r\nverksamheten som andel av omsättningen bedrivs i\r\nkommunala bolag med tillgångar på över 500 miljar-\r\nder kronor. Ungefär 90 % svarar av detta svarar ener-\r\ngi- och fastighetsbolagen för.\r\nKommunernas borgensåtaganden för egna företag\r\nuppgick vid utgången av 1998 till ca 184 miljarder\r\nkronor. Under 1998 infriades borgensförbindelser för\r\n259 miljoner kronor. Systemet innebär en konkur-\r\nrensfördel för de kommunala bolagen vid lån, men\r\nnaturligtvis också en risk för borgenären på en kon-\r\nkurrensutsatt och avreglerad marknad.\r\nAllt oftare drivs kommunal verksamhet i bolag på\r\nkoncernbasis. Ett lagstadgat krav på en god ekono-\r\nmisk förvaltning, men framför allt ett utvidgat kom-\r\nmunalt balanskrav som innefattar kommunala bolag\r\nskulle kunna uppmuntra och framtvinga en koncent-\r\nration av resurser. Det skulle å ena sidan kunna häv-\r\ndas vara ett tecken på god hushållning. Å andra sidan\r\nkan det leda till bristande neutralitet i en konkurrens-\r\nsituation t.ex. när man samordnar och vid upphand-\r\nling där också egna bolag ingår.\r\nYtterligare en negativ konsekvens av ett utvidgat\r\nbalanskrav kan vara att en nödvändig omstrukturering\r\nav en kommunal verksamhet i förvaltningsform för-\r\nhindras genom transaktioner mellan bolag inom kon-\r\ncernen och mellan bolag och förvaltning. Paradoxalt\r\nnog kan det försvåra tillämpningen av ekonomiskt\r\nsunda principer.\r\nRegeringens proposition framhåller inte tydligt de\r\nhär problemen. Konkurrensfördelar för kommunala\r\nföretag föreligger då även utan ett utvidgat balan-\r\nskrav. Regeringen ger inte heller något besked om\r\nhur regeringen ämnar arbeta för att konkurrensneut-\r\nralitet ska kunna uppnås. Vi kanske skulle kunna få\r\nhöra en del kommentarer från statsrådet Lövdén sena-\r\nre, fru talman.\r\nEnligt vår mening visar problembilden hur kom-\r\nmunal bolagsverksamhet inom konkurrensutsatta\r\nmarknader som regel bör ha karaktären av en förbe-\r\nredelse för utförsäljning. När kommunal verksamhet\r\ninte är en myndighetsutövning och när en fungerande\r\nmarknad finns eller kan etableras menar vi att det\r\ngemensamma bästa gagnas bättre av konkurrensut-\r\nsättning genom upphandling och försäljning av det\r\negna bolaget när så är möjligt och lämpligt.\r\nMen sådana beslut hör till den kommunala själv-\r\nstyrelsen. Marknadsanpassning och konkurrensutsätt-\r\nning inom alltfler områden borde mana till försiktig-\r\nhet att fortlöpande driva kommunal företagsamhet.\r\nTidigare talare uppehöll sig länge kring inkom-\r\nstutjämningen. Jag ska göra det något också. Nu är\r\ninte Bengt Silfverstrand här, men man vågar knappt\r\nnämna att det var en moderat som talade då.\r\nI nuvarande modell med en långtgående inom-\r\nkommunal utjämning är incitamenten för tillväxt och\r\nexpansion som vi hört inte bara små, de är direkt\r\nkontraproduktiva. Tillväxtkommuner med hög skat-\r\ntekraft riskerar att relativt andra kommuner på grund\r\nav sänkta bidrag förlora ekonomiskt på företagseta-\r\nblering och ökade skatteintäkter.\r\nMed föreliggande proposition avser regeringen att\r\nåtgärda detta missförhållande. Men de föreslagna\r\nändringarna kommer först och främst alldeles för\r\nsent. Det kan någon hävda vara lätt att säga, men vi\r\nhar påpekat detta tidigare. Dessutom är de helt otill-\r\nräckliga.\r\nFöreträdare för regeringen har tidigare valt att\r\nnegligera problemet, även om erkännanden nu har\r\nkommit av att något är fel. Själva utredningen och\r\npropositionen är ju ett bevis på detta.\r\nNu måste man också tillstå att de pomperipossa-\r\nliknande effekterna har misskrediterat hela utjäm-\r\nningssystemet. De har skapat en bild av att vara och\r\nockså fungerat tillväxthämmande. Vi anser av princi-\r\npiella skäl att propositionen, egentligen utredningen,\r\nskulle ha varit bredare upplagd. Man skulle ha haft\r\nsom direktiv att utreda vad en övergång från inom-\r\nkommunal till statlig inkomstutjämning skulle inne-\r\nbära. En sådan prövning skulle ha varit en god gest\r\nfrån regeringens sida. Men vi hävdar inte minst av\r\nprincipiella skäl att en rimlig tolkning av subsidiari-\r\ntetsprincipen är att det inte är kommuner internt som\r\nska utjämna varandras skillnader, utan att staten ska\r\ngå in där.\r\nDen nuvarande ordningen med inomkommunal\r\nutjämning hävdar vi också går emot grundlagens\r\nintentioner med kommunal självstyrelse, lokalisering-\r\nsprincip och beskattningsrätt. Systemet med inom-\r\nkommunal utjämning leder dessutom till allvarliga\r\nmotsättningar mellan kommuner och landsting. Det\r\nblir ett slags dragkamp där regering och riksdag i och\r\nför sig har lagt ett expansionslock på, men det leder\r\ntill interna konflikter, nästan ett slags söndra-och-\r\nhärska-princip.\r\nNär vissa kommuner och landsting betalar stora\r\nsummor i avgift och andra får del av bidrag i motsva-\r\nrande utsträckning skapas dessutom möjligheten och\r\nföreställningen att medel från en kommun används\r\ntill olika icke lagstadgade verksamheter eller investe-\r\nringar i en annan kommun. Som jag sade tidigare\r\nanser vi kristdemokrater att det är subsidiaritetsprin-\r\ncipen, som inte alls bara är en närhetsprincip, utan en\r\nstödprincip från nivån ovanför den kommunala sek-\r\ntorn, som ska gälla. Det är staten som ska gå in och\r\nstödja kommuner som inte klarar sin försörjning, som\r\ninte klarar sina åligganden. Det är inte andra kommu-\r\nner som ska göra detta, i synnerhet inte när opåverk-\r\nbara ekonomiska förutsättningar föreligger.\r\nTill frågan om LSS. Vi anser att förslaget om en\r\növergångslösning med statsbidrag är ett steg i rätt\r\nriktning. Men vi menar att eftersom LSS är statligt\r\nreglerad, men innefattar för kommunerna närmast\r\nopåverkbara faktorer, bör en långsiktigt hållbar ut-\r\njämning av LSS-kostnaderna åstadkommas genom att\r\nstaten tar över finansieringsansvaret. Jag är också\r\nintresserad av att höra kommentarer om detta.\r\nTill sist, fru talman, är det vad gäller kommun-\r\nkontosystemet angeläget att den skattemässiga be-\r\nhandlingen snarast blir likformig, oavsett vem som\r\nutför verksamheten. En statlig utredning borde sna-\r\nrast tillsättas för att utreda möjligheterna att undan-\r\nröja de snedvridande effekterna för konkurrens mel-\r\nlan offentlig och privat sektor. En möjlighet som har\r\npåtalats i olika sammanhang är att utvidga\r\nmomsplikten till nu undantagna områden, men med\r\nen reducerad skattesats. Sverige bör visserligen, som\r\nden utredning som propositionen går tillbaka på på-\r\npekar, med kraft arbeta också för en förändring av\r\nEG:s sjätte mervärdesskattedirektiv. Kanske kan\r\nministern säga något om detta. Skulle inte det kunna\r\nbli en fråga att ta upp under ordförandeskapshalvåret?\r\nSamtidigt bör den nya utredningen analysera\r\nmöjligheten att i enlighet med gällande direktiv, alltså\r\ninnan en förändring kommer, föreslå villkor som\r\nskapar skattemässig likformighet för såväl extern som\r\nkommunintern produktion av varor och tjänster.\r\nDe här sakerna vill jag som sagt gärna höra något\r\nfrån ministern om.</pre><pre>Anf.  27  LENA EK (c):\r\nFru talman, ärade kolleger och åhörare! Jag skulle\r\nvilja göra precis tvärtemot de som hittills har talat.\r\nJag skulle först vilja säga att Centerpartiet stöder\r\nförslaget till förändringar i lagen om stöd och service\r\ntill vissa funktionshindrade, ett förändringsförslag\r\nsom innebär ett extra statsbidrag för särskilt kost-\r\nnadskrävande insatser enligt samma lag.\r\nLSS är en lag som har en ofantlig betydelse för att\r\nge livskvalitet åt handikappade människor. Det är bra\r\natt staten går in och tar ett delansvar i detta arbete,\r\nsom ibland kan bli väldigt kostnadskrävande. Men\r\nman måste se att det utgår från människovärde och\r\nlivskvalitet för de handikappade. Därför tycker vi att\r\nden här förändringen är väldigt bra. Det finns fler\r\nförändringar man skulle kunna göra, men de hör\r\nhemma i en annan debatt.\r\nDet stora tvisteområdet i betänkande FiU9 handlar\r\nom den kommunala skatteutjämningen. Låt mig di-\r\nrekt deklarera att Centerpartiet tycker att detta system\r\när bra, därför att det ger en möjlighet att solidariskt\r\nstödja de kommuner som har det ekonomiskt svårt.\r\nDet innebär i sig att de kommunerna har svårt att ge\r\nen god grundservice till sina medborgare. Utgångs-\r\npunkten måste vara att människor runtom i Sverige\r\nska kunna ha en rätt till likvärdiga villkor när det\r\ngäller vård, skola och omsorg. Där har det kommu-\r\nnala skatteutjämningssystemet en mycket viktig\r\nfunktion. Det innebär inte att vi tycker att det är helt\r\nutan krångligheter, att det inte finns saker som bör\r\nförändras. Vi tycker att det är bra att det sker en över-\r\nsyn varje år och att man då går åt de knöligheter som\r\nmöjligen finns i systemet.\r\nI år tycker vi att det hade varit skäl att se till att\r\nomställningsbidrag för landsting med minskande\r\nbefolkning hade varit dels permanent, dels större. Det\r\när viktigt att det finns en trygghet i vården. Sker det\r\ntvära kast i ett landstings ekonomi eller långsiktig\r\nutarmning genom en avflyttning från det landstinget\r\när det svårt att upprätthålla en trygghet i vården som\r\nalla svenska medborgare faktiskt har rätt till.\r\nI riksdagsdebatter händer det ibland att man tar till\r\növerord eller kanske blir fränare än vad som egentli-\r\ngen var tänkt. Det är synd.\r\nLennart Hedquist från moderaterna talar om det\r\nkommunala skatteutjämningssystemet som grund-\r\nlagsstridigt. Det är ju hans åsikt, men det är väldigt\r\nmånga andra som inte anser att det är grundlagsstri-\r\ndigt. Han talar om det kommunala skatteutjämnings-\r\nsystemet som en pervers konstruktion. Sedan när blev\r\nsolidaritet med utsatta områden och utsatta människor\r\nperverst? Det är faktiskt stötande med ett sådant\r\nspråkbruk.\r\nSom exempel tar Lennart Hedquist väldigt gärna\r\nupp min hemkommun Valdemarsvik, som har blivit\r\nen ofta förekommande kommun i debatter här i kam-\r\nmaren. Valdemarsvik har genom att många entusias-\r\nter har engagerat sig lyckats få ned arbetslösheten\r\nfrån en \"värstingnivå\" till en \"bästingnivå\". Det är\r\nnågot som vi förstås gläder oss mycket åt.\r\nDen tidigare höga arbetslösheten var ett resultat\r\nav ett par stora brukskrascher i kombination med\r\nlågkonjunktur och en alldeles för dålig näringslivs-\r\nstruktur. Det är någonting som kommunens invånare\r\nhar bestämt sig för att ändra på, och det är på väg att\r\nlyckas. Det har visat sig i arbetslöshetssiffrorna.\r\nUnder dessa år har Valdemarsviks kommun varit\r\nen av de kommuner som har tagit emot stora summor\r\ngenom det kommunala skatteutjämningssystemet. Det\r\nhar hjälpt kommunen att klara skolan, äldreomsorgen\r\noch andra kommunala kärnuppgifter som är ofantligt\r\nviktiga. Det har gett en kvalitet i vård, skola och om-\r\nsorg som har gjort att människor som bor där har\r\nkunnat ha en framtidstro kvar.\r\nDetta system bygger på solidaritet mellan områ-\r\nden med stark tillväxt och områden med mycket låg\r\ntillväxt. Det kan förtjäna att säga att skillnaderna i\r\nSverige är enormt stora. Om man tittar på bruttoregi-\r\nonalprodukt och sätter ett snittvärde på 100, finns\r\nområden enligt officiell svensk statistik och EU-\r\nstatistik som har en årlig tillväxt på bruttoregional-\r\nprodukten på faktor 130-137 mot riksgenomsnittet\r\n100. Det finns också områden som har en tillväxt på\r\n71-72. Det är förstås väldigt bekymmersamt och gör i\r\nsig att man behöver arbeta tuffare med regionalpolitik\r\noch näringspolitik. Men för den enskilde kommunin-\r\nvånaren som är beroende av att det fungerar på ålder-\r\ndomshemmet, att skolan fungerar osv. är det kommu-\r\nnala skatteutjämningssystemet ett verktyg att klara\r\ndetta under svåra tider.\r\nJag kan inte se att ett solidariskt system är en per-\r\nvers konstruktion. Jag ser inte heller att det är en\r\nfulländad konstruktion. Det finns saker som ska åt-\r\ngärdas. Men den andra sidan av detta är att systemet\r\ninte drabbar kommuner under vissa omständigheter.\r\nJag tycker att drabba är ett starkt ord. Men det gynnar\r\nkommuner under perioder när det är svårt. Solidari-\r\nteten är i grunden bra.\r\nNär man tittar på hur mycket systemet innebär i\r\npengar, är t.ex. de miljoner som överförs till kommu-\r\nner och landsting genom försvarsuppgörelsen mellan\r\nCenterpartiet och Socialdemokraterna i grunden\r\nmycket mer pengar än det som förs över genom\r\nskatteutjämningssystemet. Det är också bra att sätta\r\nkronorna i proportion till andra utgifter och inkomster\r\nför kommuner.\r\nAvslutningsvis ber jag att få yrka bifall till reser-\r\nvation 7 och reservation 8, som handlar om vidare\r\nförändringar som bör göras i systemet.</pre><pre>Anf.  28  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Lena Ek polemiserar mot mig som\r\nom jag ville avskaffa skattekraftsutjämningen. Jag\r\nuppehöll mig i mitt anförande vid att det vill inte vi\r\nmoderater. Vi vill ha ett statligt utjämningssystem.\r\nVad finns det för egenvärde för Lena Ek och\r\nCenterpartiet för att förespråka att kommunerna i\r\nstrid med grundlagens lydelse ska betala till varand-\r\nra? Lena Ek kommer i slutet av sitt anförande in på\r\natt det är bra när i stället staten står för bidrag till\r\nkommunerna. Det går onekligen att göra ett utjäm-\r\nningssystem renodlat statligt, och då får kommuner\r\noch landsting behålla sina skatteinkomster. Sedan kan\r\nman alltid diskutera skattebasen för kommunerna.\r\nI grunden innebär detta att kommuner med för si-\r\nna uppgifter otillräcklig skattekraft ska ha bidrag. Det\r\när vi överens om. Men Lena Ek, jag har svårt att\r\nförstå varför en kommun som genom egna insatser\r\nhar lyckats öka sin skattekraft från ett år till ett annat\r\nska få den tillväxten konfiskerad. Om Valdemarsvik\r\ngenomför strukturförändringar och får en ökad sys-\r\nselsättning så att det börjar gå bra för kommunen,\r\nvore det inte som ett incitament till tillväxt att kom-\r\nmunen får en belöning för detta? I dag fungerar ut-\r\njämningssystemet att det blir en 95-102-procentig\r\nbeskattning av den extra tillväxten. Det är det jag\r\nkallar perverst, inte skatteutjämningen i sig.</pre><pre>Anf.  29  LENA EK (c) replik:\r\nFru talman! En osanning blir inte sannare för att\r\nden upprepas ofta. Så är det med argumentet om\r\ngrundlagsstridighet.\r\nJag kritiserar angreppen mot det solidariska sys-\r\ntemet. Jag tycker att det är en riktig tanke att kommu-\r\nner hjälps åt på det här viset.\r\nNär situationen i en kommun förändras från ett\r\nslags kommunalekonomisk depression till ett ljusare\r\ntonläge, som innebär engagemang, hopp inför framti-\r\nden och vilja att förändra hos kommuninvånarna, är\r\ndet det som är det viktiga. Människor har nu fått\r\narbete. Man kan gå runt på de nyetablerade företagen,\r\noch man kan se hur det lyser i fönstren dygnet runt.\r\nNär människor arbetar och är lyckliga över att kunna\r\nförsörja sig själva finns det mycket positiva saker i\r\ndet.\r\nTillväxt i en kommun handlar inte bara ytterst om\r\nde här skattefrågorna. Samma människor som nu kan\r\nse framtiden an med ett visst hopp om att det ska\r\nordna sig för dem och deras barn har under de tunga,\r\nmörka åren haft en enorm hjälp av de pengar som har\r\nkommit till kommunen genom skatteutjämningssys-\r\ntemet. De är fullständigt medvetna om det, och de\r\ntycker också att det är riktigt med en sådan solidaritet.\r\nJag tror inte att kommuner slutar arbeta för till-\r\nväxt och förändring och en bättre framtid för sina\r\ninvånare på grund av dessa faktorer, därför att det\r\nhandlar om så oändligt mycket mer, nämligen om\r\nlivskvaliteten i kommunen.</pre><pre>Anf.  30  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Mig veterligt är det ingen som har fö-\r\nrespråkat att en kommun med otillräcklig skattekraft\r\nför sina uppgifter, som t.ex. Valdemarsvik, skulle ha\r\nbehövt gå miste om de här bidragen. Det handlar mer\r\nom konstruktionen av systemet som sådant.\r\nI regel kostar det pengar att åstadkomma tillväxt.\r\nDärför är det egendomligt att den som har åstadkom-\r\nmit tillväxt inte får behålla frukterna av den tillväx-\r\nten. Det är ju dagens system.\r\nVi kan särskilt se det i glesbygdskommuner som\r\nsamtidigt tappar befolkning. Då minskar intäkterna på\r\ngrund av befolkningsminskningen. Men när deras\r\nrelativa skattekraft ökar, t.ex. på grund av att arbets-\r\nlösa ungdomar har flyttat ut, får de inte behålla den\r\nrelativa skattekraftsökningen. Det är ett i grunden\r\nväldigt konstigt system.\r\nLena Ek får ursäkta, men vi kommer hela tiden att\r\nsäga att det här systemet strider mot den svenska\r\ngrundlagens lydelse. Om Lena Ek hävdar att det är en\r\nfelaktighet vill jag säga till henne: Kom med en\r\nsvensk grundlagsexpert som säger att vi har fel!</pre><pre>Anf.  31  LENA EK (c) replik:\r\nFru talman! Jag kommer alltid att slåss för att\r\nLennart Hedquist ska få uttrycka sina åsikter högt och\r\nljudligt. Det är ett demokratiskt fundament.\r\nNär man pratar om att behålla frukterna av tillväxt\r\nbetyder det för mig inte innehållet i en statlig regle-\r\nring, utan det är livskvaliteten i det område där man\r\nhar skapat tillväxt och människors villkor i det dagli-\r\nga livet.\r\nFör att avsluta denna debatt, fru talman, vill jag\r\nsäga att solidaritet för mig inte är någonting felaktigt,\r\nutan det är någonting fint.</pre><pre>Anf.  32  KARIN PILSÄTER (fp):\r\nFru talman! Vissa kommunalekonomiska frågor\r\nheter betänkandet. Kommunal ekonomi i största all-\r\nmänhet handlar i grunden om hur man som kommu-\r\nnal politiker förvaltar medborgarnas förtroende och\r\nhur man förvaltar medborgarnas skattepengar. Innan\r\nvi kommer in på de \"vissa\" frågorna i betänkandet\r\nskulle jag vilja ge några övergripande synpunkter.\r\nJag tycker att det är en oroande utveckling just nu\r\nsom går ut på att man från majoritetens sida på riks-\r\nnivå vill med olika typer av nya regler och lagar\r\növerpröva det förtroende som lokala väljarmajoriteter\r\nhar gett sina kommunalpolitiker och överpröva hur de\r\nhar sagt till väljarna att de vill förvalta väljarnas\r\nskattepengar. Man vill med olika typer av nya regel-\r\nverk förhindra att de på lokal nivå använder medel\r\nsom de har sagt till väljarna att de vill använda för att\r\nuppnå målen.\r\nMan pratar ständigt om olika typer av nya hot mot\r\nfriskolorna. Vi har fått en proposition som reglerar\r\nhur akutsjukvården får hanteras. Det finns olika typer\r\nav regelverk både bakåt i tiden och framåt i förslag\r\nnär det gäller bostadsbolagen.\r\nDet här är mycket oroande, inte bara ur kommu-\r\nnalekonomisk synpunkt utan framför allt när det\r\ngäller just hur vi ska få en levande lokal demokrati\r\noch få en legitimitet för politikerna och hur politiker-\r\nna ska kunna först förvärva och sedan förvalta med-\r\nborgarnas förtroende om andra politiker sätter sig till\r\ndoms över vad deras väljare har sagt.\r\nEn annan övergripande synpunkt som jag har är\r\natt jag tycker att det är felaktigt och missledande att\r\ndiskussionen om kommunal ekonomi och kommunal\r\nverksamhet på riksnivå handlar alldeles för mycket\r\nom statsbidragen och ökningar i statsbidragen. Trots\r\nallt utgör statsbidragen bara omkring en fjärdedel av\r\nde kommunala budgetarna, medan de egna skattein-\r\nkomsterna utgör tre fjärdedelar. När diskussionen då\r\nbara fokuseras på statsbidragen är det den fråga som\r\ntill bara en fjärdedel är viktigast som fokuseras, men\r\ninte den fråga som till tre fjärdedelar är viktigast.\r\nMan pratar också alldeles för mycket om nivån på\r\nbeloppen och alldeles för lite om innehållet i verk-\r\nsamheterna, valutan för skattepengarna. Vi var myck-\r\net inne på det i det förra betänkandet. Det handlar\r\nmycket om de andra sakerna som jag nämnde, att\r\nman från regeringssidan på olika sätt vill reglera hur\r\nman ger medborgarna valuta för skattepengarna.\r\nDet är två övergripande frågor som jag skulle\r\nönska att vi kunde diskutera mer, men i dag handlar\r\ndet mer om vissa konkreta frågeställningar. Den\r\nförsta som jag vill ta upp handlar om kommunala\r\nbolag.\r\nDet är ingen nyhet att vi i Folkpartiet tycker att\r\nkommunala bolag är ett oskick. De är dåliga för de-\r\nmokratin, dåliga för ekonomin och dåliga för konkur-\r\nrensen mot de privata företagen. Vi tycker att den\r\nverksamhet som bedrivs i de kommunala bolagen\r\nantingen ska läggas ned helt och hållet om det inte\r\nfinns någon som är intresserad av att driva dem i\r\nprivat regi eller säljas om det finns någon som är\r\nintresserad. Om det finns en sådan verksamhet där\r\nman anser att det är rimligt att det är kommunen som\r\nstår för driften ska den återföras i förvaltningsform.\r\nVarför tycker vi det? Jo, det beror på att de kom-\r\nmunala bolagen försvårar just insynen och överblick-\r\nen för medborgarna. De bedriver ofta verksamhet på\r\nett sådant sätt att det skadar ekonomin i kommunen,\r\noch de konkurrerar på ett oschyst sätt ut privata före-\r\ntagare.\r\nDet finns omkring 1 500 kommunala bolag. Det är\r\nallt från stora energibolag och bostadsbolag till all-\r\nsköns hårfrisörer och gym, som vi alla vet. Det är väl\r\ningen slump att många av skandalerna i den kommu-\r\nnala verksamheten, med alltifrån plastkort till besök\r\npå olämpliga ställen, har skett i samband med att man\r\när ute och representerar för de här bolagen på olika\r\nsätt. Varför är det inte någon slump? Jo, det beror på\r\nbristande insyn och på att kommunala politiker tror\r\nsig kunna kopiera hur man beter sig i det privata\r\nnäringslivet.\r\nDe kommunala bolagen ägnar sig i många fall åt\r\nverksamheter som över huvud taget inte ska vara i\r\nkommunens hägn, vilket innebär att de äventyrar\r\nkommuninvånarnas skattepengar men också konkur-\r\nrerar ut tänkbar privat verksamhet. Det senaste ex-\r\nemplet fick vi i går vid en uppvaktning i finansut-\r\nskottet, som det också har stått om i tidningen. Umeå\r\nenergiverk ska bygga ett kraftverk i Iran. Man kan\r\nundra vilket intresse medborgarna i Umeå har av att\r\nderas skattepengar äventyras i Iran.\r\nEtt annat viktigt argument mot alla de kommunala\r\nbolagen är att kommunerna leker riktigt stor affär\r\ngenom att bilda koncerner och att de dels försvårar\r\ninsynen, dels ser till att flytta pengar mellan olika\r\nverksamheter. Men de gör det, vilket är mycket all-\r\nvarligt, för att ägna sig åt avancerad skatteplanering.\r\nNär Thomas Östros var skatteminister sade han att\r\nhan tyckte att det här var ett problem och att han\r\ngärna ville se över det. Men efter det har det tyvärr\r\nkommit helt andra signaler både från majoriteten här i\r\nkammaren och från Finansdepartementet om att man\r\ninte tycker att det är något problem.\r\nJag tycker att det är ett jätteproblem att man be-\r\ndriver den kommunala verksamheten på ett sådant\r\nsätt att man försöker lura staten på mycket stora be-\r\nlopp i skattepengar. Jag tycker givetvis att det är lika\r\nfel när man gör det i privata företag, men där är vi\r\ninte sena att på alla sätt vi kan försöka sätta upp olika\r\ntyper av regelverk. Men när det sker inom den kom-\r\nmunala eller statliga sektorn är det helt plötsligt okej.\r\nJag har i min hand ett exempel från Jämtland som\r\när alldeles färskt. Det är Östersunds kommun som\r\ntillsammans med Vattenfall, Krokom och Åre äger ett\r\nbolag som heter Jämtkraft, där man i syfte att just\r\nskatteplanera ska göra en nyemission av aktier för\r\nÖstersunds kommun och ge ut konvertibla skuldebrev\r\ntill Vattenfall, Krokom och Åre. Syftet med det är att\r\nÖstersund ska kunna öka sin andel till 90 %, så att\r\nman kan låta Jämtkraft gå in i en koncern. Då måste\r\nde andra delägarna i stället få konvertibla skuldebrev.\r\nSedan regleras detta. Det finns i överenskommel-\r\nsen en paragraf som klargör vad det handlar om,\r\nnämligen följande: När Östersunds kommun rättsli-\r\ngen blivit ägare till moderbolaget Östersunds Rådshus\r\nAB har detta bolag rätt att mottaga ett koncernbidrag\r\nfrån koncernen Jämtkraft AB. Då får man behåll det\r\nbelopp som motsvarar den faktiska skattekostnad som\r\nskulle ha belastat koncernen Jämtkraft AB innan\r\nkoncernbidrag lämnats till moderbolaget.\r\nHela affären är uppenbart enbart ett sätt att undvi-\r\nka att energibolaget betalar skatt och i stället låta\r\nkommunen lägga rabarber på de pengarna. Jag tycker\r\natt det är mycket olyckligt. Sade jag \"olyckligt\"? Jag\r\ntycker att det är förfärligt. Jag hoppas verkligen att\r\nstatsrådet Lövdén, som nu är här, också tycker det\r\noch är beredd att göra någonting åt dessa frågor.\r\nFru talman! Tillbaka till individen och utjäm-\r\nningssystemet. Syftet med det måste vara att skapa\r\nförutsättningar som är någorlunda likvärdiga för\r\nmänniskorna. Då måste man utjämna för sådana fak-\r\ntorer som är opåverkbara för kommunerna. Väldigt\r\nmycket av de viktiga verksamheterna ligger inom den\r\nkommunala sektorn med kommunal finansiering. Det\r\när medborgarna - inte kommunalpolitikerna - som\r\nmåste vara i fokus.\r\nMan kan i och för sig fråga sig varför en sjukskö-\r\nterska ska betala mer skatt än hon annars skulle ha\r\nbehövt för att pengarna ska gå till verksamheter i\r\nandra kommuner, men jag tycker att en mycket mer\r\nrimlig fråga är varför en sjuksköterska med samma\r\nlön ska få sämre service eller behöva betala högre\r\nskatt därför att hon har fattiga grannar.\r\nVi står nu mitt uppe i detta, men det gäller framför\r\nallt den fortsatta utvecklingen. Oavsett vilka framsteg\r\nvi kan göra när det gäller den regionala balansen\r\nkommer det att vara så att befolkningssammansätt-\r\nningen kommunerna emellan kommer att fortsätta att\r\nförskjutas, så att det i vissa avfolkningsregioner blir\r\nen större och större andel gamla människor. Om det\r\nska kunna bli ett rimligt samhälle i vårt land, där man\r\ninte måste sätta taggtråd runt kommunerna för den\r\nyrkesarbetande befolkningen, måste vi ha ett utjäm-\r\nningssystem som gör att det går att upprätthålla en\r\nvärdig service för dem som blir kvar - för de barnfa-\r\nmiljer och de gamla som blir kvar i de bygder som\r\nunder olika perioder får mindre och mindre andel\r\nyrkesarbetande.\r\nModeraterna och kd håller, tycker jag, väldigt\r\nmycket grundlagen framför sig. Det är riktigt att det\r\nfinns delade meningar om det. För mig är det ganska\r\navgörande att Lagrådet säger att det är grundlagsen-\r\nligt.\r\nMen frågeställningen är vad syftet med föränd-\r\nringen är. När man hör moderater och kristdemokra-\r\nter på torget i Täby och på Karlaplan och andra stäl-\r\nlen märker man att det inte är någon teknisk justering\r\nde är ute efter. Det är inte så att de vill fördela om\r\nmellan stat och kommun men vill att det i praktiken\r\nska bli samma resultat. Nej, det handlar om helt andra\r\nfrågor. Det ska bli helt andra resultat för de kommu-\r\nner som i dag betalar in mycket pengar till systemet.\r\nDe argumenten hör man väldigt sällan från kristde-\r\nmokrater och moderater på torget i Fittja eller på den\r\nlandsbygd där i dag de gamla blir kvar.\r\nJag tycker att det vore välgörande om debatten\r\nmer kunde handla om vad man faktiskt i sak är ute\r\nefter och lite mindre om eventuella teknikaliteter. Det\r\ntycker jag vore mycket viktigare.\r\nVi tycker att dagens systemet kraftigt måste om-\r\narbetas. Det är de opåverkbara faktorerna som ska\r\nutjämnas. Det är de faktorer som är relevanta för den\r\nkommunala verksamheten. Det måste ske med hjälp\r\nav förklarande variabler och inte med hjälp av sådan\r\nvariabler som bara råkar uppstå. Jag har förut nämnt\r\nstorkarna i Skåne. Det är ingen här som tror på stor-\r\nken, tror jag. Man måste alltså använda förklarande\r\nvariabler.\r\nTills vidare tycker vi att man, för att något mot-\r\nverka pomperipossaeffekten, kan sänka inkomstut-\r\njämningsgraden.\r\nTill sist, fru talman, skulle jag vilja säga några få\r\nord om LSS och vårt sätt att finansiera handikapp-\r\nsystemet. Vi tycker att det ska återgå till att vara ett\r\nstatligt system. Vi tycker att det för de individer det\r\ngäller är olyckligt att det uppstår en dragkamp mellan\r\nstat och kommun. Vi tycker att det är olyckligt att\r\nindividen får en bristande valfrihet i omsorg och\r\nboende, och vi tycker att det är olyckligt att vissa\r\nkommuner kostnadsmässigt drabbas väldigt hårt.\r\nVi tycker därför att den förändring som finns i\r\ndetta förslag är ett bra steg på vägen, men vi vill i\r\ngrunden ha ett annat system. Vi tillstyrker tills vidare\r\nden förändring som finns här, men vi vill att LSS ska\r\nåtergå till att vara ett statligt system.\r\nFru talman! Jag yrkar bifall till reservation 2, även\r\nom jag naturligtvis står bakom de andra.</pre><pre>Anf.  33  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Jag vet inte om det är så att Karin Pil-\r\nsäter inte vet hur Folkpartiets eget förslag slår i detta\r\nhänseende. Hon talar om sänkt utjämningsgrad. Det\r\när precis det som skulle innebära tydligt minskade\r\nresurser för kommuner som har låg skattekraft. Sän-\r\nker man utjämningsgraden drabbar det väldigt många\r\nsvenska kommuner. Det är därför vi moderater i våra\r\nförslag inte diskuterar i termer av sänkt utjämnings-\r\ngrad.\r\nDäremot vill vi ha ett tillväxtvänligt system, som\r\ninnebär att man när skattekraften växer får behålla\r\ntillväxten. Men det är något annat. Det är därför vi\r\nmoderater kan stå på torgen, som Karin Pilsäter säger,\r\noch ange att vi vill ha ett system som gynnar tillväxt i\r\nhela landet - var den än förekommer.\r\nTyvärr har det råkat bli så att Folkpartiet väljer att\r\nslå vakt om det inomkommunala systemet men vill\r\nsänka utjämningsgraden, och det tror jag inte är nå-\r\ngonting som man skulle vilja applådera runtom i\r\nlandet.</pre><pre>Anf.  34  KARIN PILSÄTER (fp) replik:\r\nFru talman! Vad moderaterna vill - det sade Len-\r\nnart Hedquist alldeles nyss - är ju att införa ett statligt\r\nsystem. Denna tillfälliga förändring som ni vill göra\r\nska för det första betalas någonstans. Baksidan av det\r\nsystemet kommer heller aldrig fram. För det andra är\r\ndet, som ni ser det, något väldigt tillfälligt. Vad ni i\r\ngrunden vill ha är ett statligt system, vars syfte natur-\r\nligtvis är att ge helt andra resultat än dagens. Det är\r\ninte några tekniska förändringar ni är ute efter som\r\nska ge samma resultat, utan det är något helt annat ni\r\när ute efter.\r\nNär ni säger att ni vill överföra det på ett statligt\r\nsystem undrar man hur det ska gå till. Vill ni förstat-\r\nliga kommunalskatten? Är det så det ska gå till? Vil-\r\nken blir då förändringen för medborgarna?\r\nKommuner får i dag ut pengar för att kunna täcka\r\nkostnader för t.ex. äldreomsorg eller barnomsorg eller\r\nde högre skolkostnader man har om man har väldigt\r\nmånga barn med invandrarbakgrund - segregerade\r\nförorter. De kostnaderna kommer man inte att kunna\r\nfå ut pengar för i ert system. Ni vill inte förstatliga\r\nkommunalskatten. I stället är det så att ni vill sänka\r\nstatsbidragen kraftigt, som betalning för den statliga\r\nskolpengen. Där finns det ingen finansiering att\r\nhämta. Ni vill avskaffa statsskatten. Är det några\r\nandra skatter som i dag går till kommunerna som ni i\r\nstället vill förstatliga? Det skulle i så fall vara ett\r\nklargörande. Men det skulle också innebära att ni inte\r\nskulle kunna dra alla dessa politiska växlar på att de\r\nmänniskor som i dag har väldigt rika grannar skulle\r\nfå det så mycket bättre i ett nytt system.</pre><pre>Anf.  35  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Nu ska vi lugna ned debatten lite\r\ngrann. Vad det handlar om i ett framtida system är att\r\nvi vill att t.ex. skolan ska vara föremål för en natio-\r\nnell finansiering och inte betalas via kommunalskat-\r\nten utan via statsskatten. Föräldrarna får då en skol-\r\npeng. Det finns andra uppgifter som också kan föras\r\növer till staten för finansiering där. Vi har i dag\r\nnämnt LSS, men det finns också områden  inom t.ex.\r\nfamiljepolitiken. Då kan man anpassa det kommande\r\nstatliga utjämningssystemet därefter.\r\nMen så länge vi har dagens förhållanden måste ett\r\nstatligt utjämningssystem ge tillräckliga bidrag till\r\nkommuner och landsting med för sina uppgifter otill-\r\nräcklig skattekraft. Det är där Folkpartiet har en\r\nmycket svag punkt, när man generellt sänker utjäm-\r\nningsgraden.\r\nFråga dem som bor t.ex. i Borgholm vad Borg-\r\nholms kommun skulle förlora på Folkpartiets förslag i\r\ndet hänseendet. Folkpartiet skiljer sig från alla övriga\r\npartier här i riksdagen genom att föreslå en sänkt\r\nutjämningsgrad.</pre><pre>Anf.  36  KARIN PILSÄTER (fp) replik:\r\nFru talman! Som Lennart Hedquist säkert vet fö-\r\nreslår vi också förändringar på kostnadssidan, att man\r\nframför allt ska se inkomst- och kostnadsutjämningen\r\ni ett sammanhang. Det är inte så stor mening att först\r\nutjämna för inkomster som är stora för att sedan\r\nskicka tillbaka pengar på grund av att man har stora\r\nkostnader och tvärtom. Det blir lättare om man ser\r\nförslaget i dess helhet.\r\nMen i grunden tycker jag ändå att invändningen\r\nsom ni kommer med blir så platt. Om det bara hand-\r\nlade om att ni var uppjagade över grundlagen, så\r\nskulle ni ju redogöra för hur ni vill strukturera om\r\nsystemet. Men det är ju inte så, utan ni vill ju ha ett\r\nannat resultat. Det är väl ändå ganska uppenbart. Nu\r\nsäger Lennart Hedquist att ni så att säga vill förstatli-\r\nga finansieringen av skolan och inte ha den kommu-\r\nnal. Det är klart att man kan komma helt och hållet\r\nundan att behöva ha någon inkomst- och kostnadsut-\r\njämning om man så att säga förstatligar alla de verk-\r\nsamheter som kommunerna har hand om. Men jag har\r\ninte uppfattat att det är det som ni är ute efter. Men\r\ndet är klart att om man avskaffar landstingen och för\r\növer sjukvården i något statligt försäkringssystem\r\nosv. på område efter område så behöver man inte\r\nheller någon kommunal utjämning. Men det är ju en\r\nhelt annan fråga. Så länge ni anser att kommunerna\r\nändå ska hand om några verksamheter där grundför-\r\nutsättningarna är olika så måste man också förklara\r\nhur man tänker sig systemet med utjämning. Och i\r\nfråga om detta tycker jag att det råder en del övrigt att\r\nönska från moderat håll.</pre><pre>Anf.  37  SONIA KARLSSON (s):\r\nFru talman! Lennart Hedquist tyckte att vi skulle\r\nlugna ned debatten. Men det var ju faktiskt Lennart\r\nHedquist själv som började tala om konfiskation,\r\ngrundlagsvidrighet och ett perverst system.\r\nFru talman! Jag måste säga att jag med intresse\r\nhar lyssnat till debatten, och jag har faktiskt en eloge\r\ntill både Lena Ek och Karin Pilsäter, vilka jag tycker\r\npå ett mycket friskt och klart sätt har haft en bra dis-\r\nkussion med bl.a. Lennart Hedquist.\r\nDetta rör ju vissa kommunalekonomiska frågor,\r\nmen jag skulle lite övergripande vilja tala om hur det\r\nnu ser ut i landet. Om vi tittar på kommuner och\r\nlandsting så kan vi naturligtvis säga att det fortfaran-\r\nde finns åtskilliga problem och brister. Men inte på\r\nmånga år har utvecklingen för kommuner och lands-\r\nting varit så positiv som den är nu. Och man kan\r\nfaktiskt säga att det mesta rör sig i rätt riktning i\r\nKommunsverige. Och jag vill ge några exempel.\r\nArbetslösheten minskar, och den minskar snabbt.\r\nDen öppna arbetslösheten har i stort sett halverats\r\nfrån 8 % 1996, och nu är vi snart nere i 4 %.\r\nStatsbidragen ökar. Nivån har höjts med 20 000\r\nmiljoner kronor sedan 1996, och för 2001 föreslår\r\nregeringen en ytterligare höjning med 4 000 miljoner\r\nkronor.\r\nÄnnu bättre är det att skatteinkomsterna ökar.\r\nKommunernas och landstingens skatteinkomster ökar\r\nmed ca 22 000 miljoner kronor i år och med ytterliga-\r\nre ca 17 000 miljoner kronor nästa år.\r\nOckså den kommunala sysselsättningen ökar på-\r\ntagligt.\r\nVälfärden byggs åter ut, och det börjar äntligen\r\nmärkas i många människors vardag. Men vi vill gå\r\nvidare och se till att detta märks i alla människors\r\nvardag.\r\nMen dagens debatt handlar bl.a. om en ändring i\r\nkommunallagen som innebär att regeln om god eko-\r\nnomisk hushållning även ska omfatta kommunala\r\nföretag.\r\nSom har nämnts här finns det två reservationer på\r\nden punkten, där man i och för sig godkänner rege-\r\nringens förslag, men man anser att kommunala bolag\r\ni första hand ska avvecklas.\r\nFinansutskottet anser det rimligt att kommuner\r\noch landsting ska ha frihet att organisera sin verk-\r\nsamhet utifrån de lokala förutsättningar som råder.\r\nOch i stort sett fungerar den nuvarande ordningen\r\nbra.\r\nMen jag har en fråga till er som är motståndare till\r\ndetta, och det har också hörts från Lennart Hedquist,\r\nPer Landgren och Karin Pilsäter. Det som jag tycker\r\när konstigt är: Varför talar ni inte i detta sammanhang\r\nom den kommunala självstyrelsen? Varför ska något\r\nsom kommunerna faktiskt har kunnat fatta beslut om\r\nsedan mitten av 1800-talet inte längre få avgöras i\r\nkommuner och landsting?\r\nJag vill också tillägga att allt inte har varit perfekt\r\ni kommunala företag. Men det är det ju inte heller i\r\nprivata företag. Och samma regler gäller för både\r\nkommunala och andra bolag, och de ska givetvis\r\nföljas.\r\nEtt annat förslag som vi ska ta ställning till gäller\r\nändringar i systemet för kommunal inkomstutjäm-\r\nning. Som vi har hört, och som jag tycker att både\r\nLena Ek och Karin Pilsäter förtjänstfullt har sagt, så\r\nsyftar inkomstsutjämning till att ge alla kommuner\r\noch landsting likvärdiga ekonomiska förutsättningar\r\ngenom att de garanteras en skattekraft som motsvarar\r\nriksgenomsnittet. Det handlar om att alla invånare i\r\nSverige, från norr till söder, ska kunna få en bra sko-\r\nla, vård och omsorg.\r\nRiksdagen beslutade senast i juni 1999 om föränd-\r\nringar i utjämningssystemet för kommuner och\r\nlandsting. Och då aviserades ett fortsatt utredningsar-\r\nbete angående de negativa marginaleffekter som för\r\nvissa kommuner och landsting kan uppstå inom ut-\r\njämningssystemet.\r\nRegeringen föreslår nu en förändring som elimi-\r\nnerar de negativa marginaleffekterna i inkomstutjäm-\r\nningen och samtidigt bibehåller en långtgående ut-\r\njämning.\r\nJag måste säga att det verkar som om Lennart\r\nHedquist inte ens har upptäckt att vi i dag ska debat-\r\ntera ett förslag till förändring. Det är dessa negativa\r\nmarginaleffekter som förra gången som vi diskutera-\r\nde detta var det värsta som fanns. Nu har regeringen\r\nlagt fram ett förslag, och nu ska vi undanröja dessa\r\nnegativa marginaleffekter, men då är problemet ett\r\nannat. Lennart Hedquist flyttar alltid fokus, och det\r\nberor ju på att ni inte gillar utjämningen i dess helhet.\r\nDet finns fyra reservationer på denna punkt. Det\r\när Moderaterna och Folkpartiet som avstyrker rege-\r\nringens förslag.\r\nKristdemokraterna godtar regeringens förslag men\r\nvill att en ny utredning tillsätts.\r\nCenterpartiet godtar också regeringens förslag\r\nmen anser att det finns behov av fortsatt utredning.\r\nFör att ge likvärdiga ekonomiska förutsättningar\r\nför kommuner och landsting så finns det ett utjäm-\r\nningssystem med höga utjämningsambitioner. Och\r\ninom detta utjämningssystem är det inkomstutjäm-\r\nningen som är den absolut viktigaste delen för att\r\nman ska nå dessa höga ambitioner.\r\nUtskottet anser att regeringens förslag innebär en\r\nlämplig avvägning mellan - lyssna nu Lennart Hed-\r\nquist - å ena sidan intresset att en kommun eller ett\r\nlandsting får behålla en del av skatteinkomsterna från\r\ntillväxt i den egna kommunen som överstiger riksge-\r\nnomsnittet - man får alltså mer än riksgenomsnittet -\r\noch å andra sidan en långtgående utjämning av kom-\r\nmunala skatteinkomster.\r\nLennart Hedquists förslag skulle faktiskt innebära\r\natt skillnaderna mellan kommunernas skatteinkoms-\r\nter, och därmed förutsättningarna att bedriva kommu-\r\nnal verksamhet, skulle öka väsentligt. Därför avvisar\r\nvi förslaget.\r\nDet är precis det som efterfrågas från Karin Pil-\r\nsäter. Moderaternas förslag kostar ju, och någon ska\r\nbetala, och det betalas av dem som har en lägre till-\r\nväxt.\r\nVi kan inte heller ställa oss bakom Karin Pilsäters\r\nförslag om att utjämningsgraden ska minskas. Jag får\r\nväl då säga till Karin Pilsäter: Att vara liberal är vis-\r\nserligen, sägs det ibland, att vara kluven. Men varför\r\nska ni öka klyftorna, vilket det faktiskt innebär om\r\nman skulle minska utjämningsgraden? Och det slår\r\nmot de kommuner som redan har det sämst. I fråga\r\nom detta skulle jag önska att Karin Pilsäter, och även\r\nbåde Per Landgren och Lennart Hedquist, verkligen\r\nlyssnar till Lena Ek som har förstått vilka negativa\r\nsociala effekter det kan bli om man minskar utjäm-\r\nningsgraden så kraftigt som ni föreslår.\r\nAtt vi har svårt att riktigt klarlägga varför mode-\r\nraterna och Lennart Hedquist kan påstå att de blir\r\nmissförstådda beror på att moderaternas förslag är så\r\nluddigt. Men det är precis som sägs, att ert förslag\r\nskulle innebära att det inte blir en rättvis fördelning\r\noch utjämning över landet. De som vinner är exem-\r\npelvis Danderyd.\r\nSedan tog Lennart Hedquist upp att Borgholm\r\nskulle förlora med Karin Pilsäters förslag. Ja, det\r\nskulle man göra. Men Borgholm förlorar även med\r\nLennart Hedquists förslag. Så fundera lite grann på\r\ndet Lennart Hedquist.\r\nNär det gäller önskemålen om en ny eller fortsatt\r\nutredning, så tillsattes i juni 1999 dels en delegation\r\nmed uppgift att följa och utvärdera delar av utjäm-\r\nningssystemet, dels en expertgrupp för att utreda\r\nmöjligheterna att förenkla utjämningssystemet och\r\ngöra det mer stabilt.\r\nUtredningarna ska inom kort redovisa sina upp-\r\ndrag. Utskottet vill därför inte föreslå ytterligare ut-\r\nredningar. Låt oss i stället på bästa sätt ta till vara\r\nresultatet av de utredningar som redan finns!\r\nRegeringen föreslår också att ett särskilt omställ-\r\nningsbidrag införs tillfälligt för åren 2001 och 2002\r\ntill landsting vars befolkning under en femårsperiod\r\nminskat med mer än 2 %. Bidraget ska utgå med 60\r\nkr per invånare i landstinget för varje procentenhet\r\nmed vilken minskningen av befolkningen överstiger\r\ngränsen för 2 %.\r\nCenterpartiet vill avslå regeringens förslag men\r\nhär handlar det om att göra en så bra avvägning som\r\nmöjligt.\r\nUtskottet konstaterar att en minskande befolkning\r\ninnebär vikande skatteintäkter och behov av att\r\nstrukturera om verksamheter inom kommuner och\r\nlandsting. Det tar dock en viss tid att hinna med att\r\nanpassa kostnaderna för verksamheten till nya förut-\r\nsättningar. Ofta får man under en lång tid släpa på\r\nhöga fasta kostnader, t.ex. för lokaler. Utskottet anser\r\nsåledes att nivån på bidraget är väl avvägt.\r\nTill sist, fru talman, föreslås att ett statsbidrag in-\r\nförs för åren 2001 och 2002 som en övergångslösning\r\nför att kompensera kommuner med höga kostnader\r\nför verksamhet enligt lagen om stöd och service till\r\nvissa funktionshindrade, LSS, samt ett extra bidrag\r\nsom kommuner med särskilt kostnadskrävande LSS-\r\ninsatser ges möjlighet att söka.\r\nHär finns det endast tre reservationer. Moderater-\r\nna avstyrker regeringens förslag. Kristdemokraterna\r\ngodtar förslaget men vill att staten tar över finansie-\r\nringsansvaret på sikt. Folkpartiet godtar också rege-\r\nringens förslag men vill att kostnaderna för LSS på\r\nsikt förstatligas.\r\nVad gäller frågan om statligt övertagande av fi-\r\nnansieringsansvaret för LSS framhåller utskottet att\r\nsocialtjänstlagen stadgar att kommunen har det yt-\r\ntersta ansvaret för att de som vistas i kommunen får\r\ndet stöd och den hjälp som de behöver.\r\nJag vill understryka att kommunerna har ett an-\r\nsvar för sina invånare, oavsett behov. Vi har ju nyli-\r\ngen beslutat om en handlingsplan för handikappoliti-\r\nken med inriktningen att funktionshindrade fullt ut\r\nska integreras och att alla i samhället måste bidra till\r\ndetta. Jag menar att det är viktigt att det synsättet får\r\nråda. Alla kommuninvånare är alltså kommunens\r\nansvar.\r\nRegeringen har i budgetpropositionen aviserat att\r\nen parlamentarisk utredning ska tillsättas som ska\r\nlägga fram förslag om en permanent nationell utjäm-\r\nning av LSS-kostnader som kan träda i kraft år 2003.\r\nMed detta yrkar jag bifall till finansutskottets för-\r\nslag och avslag på reservationerna.\r\nEftersom en del av min talartid återstår vill jag gå\r\nin på det jag inledde med, nämligen detta med att\r\nLennart Hedquist och moderaterna aldrig blir nöjda.\r\nTrots att vi i dag har ett reviderat förslag är det inte\r\nbra, utan man hittar nya stora negativa saker.\r\nMed moderaternas förslag skulle det bli så att rika\r\nkommuner ska bli rikare och fattiga kommuner ska\r\nbli beroende av staten. Vi tycker inte att detta är bra.\r\nDet viktiga är att vi får den solidaritet som Lena Ek\r\ntalade om, dvs. att alla kommuner ska ges möjlighet\r\natt ha god skola, vård och omsorg för sina invånare.\r\nDanderyd kan tas som exempel. Där finns det\r\nnästan 30 000 invånare och nästan 180 % skattekraft.\r\nDet är inte så att man i Danderyd har alla arbetstill-\r\nfällen och företag där så att de som genererar skatte-\r\nkraft gör det i Danderyd. Nej, de jobbar i många and-\r\nra delar, i andra kommuner, i Stockholmsområdet.\r\nDär jobbar de och tjänar pengar men de skattar för det\r\ni Danderyd.\r\nHär i Stockholm finns det ju en utjämning. Det är\r\ninte konstigare att ha en utjämning i landet i övrigt,\r\njust för att ge alla kommuner samma möjligheter för\r\nsina invånare. Men sedan skiljer det i hur mycket\r\nskatt som tas ut och vilken ytterligare service man vill\r\nha och ge sina invånare.\r\nPer Landgren, vi behandlar inte kommunkonto-\r\nsystemet i dag. Det får vi ta senare.</pre><pre>Anf.  38  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Ett utjämningssystem bör nog inte i\r\nförsta hand konstrueras utifrån förhållandena i Dan-\r\nderyd, utan det bör vara ett utjämningssystem som\r\npassar hela landet. Det är just därför som det är så\r\nviktigt att få ett statligt utjämningssystem. Det är\r\nstaten som ska visa solidaritet. Kommunerna ska inte\r\nutifrån sina skattemedel i strid mot grundlagen börja\r\nskyffla pengar till varandra.\r\nSonia Karlsson, det är inte så att jag har ändrat fo-\r\nkus. I de debatter som jag under åren deltagit i har jag\r\nhela tiden pekat just på hur man konfiskerar tillväxt,\r\nvar den än förekommer - oavsett om det är i Leksand,\r\nMalå, Gnosjö eller Valdemarsvik eller varhelst det\r\nkan vara. Ökar man sin relativa tillväxt konfiskeras\r\nden i stort sett.\r\nJag tycker inte att ett förslag som innebär att 95 %\r\ni stället för upp till 102 % konfiskeras är särskilt bra.\r\nMan ska, tycker jag, få behålla frukten av en tillväxt -\r\ndet är därför som vi har lagt fram vårt förslag - även\r\ninom ramen för det nuvarande utjämningssystemet.\r\nSonia Karlsson polemiserar kring att förslaget om\r\natt få behålla tillväxt från det ena året till det andra i\r\nsig skulle vara mer dramatiskt än t.ex. det förslag som\r\nKarin Pilsäter och Folkpartiet har lagt fram. Om So-\r\nnia Karlsson inte kan räkna ut effekten har väl Lars-\r\nErik Lövdén möjligheter att göra det. Då är det tvek-\r\nlöst på det sättet att en sänkning av utjämningsgraden\r\n- t.ex. till 90 %, som Folkpartiet föreslagit - innebär\r\ndramatiskt större effekter för exempelvis Borgholm\r\nän vårt förslag, som inte alls specifikt skulle drabba\r\nBorgholm eftersom Borgholm skulle ha sin garante-\r\nrade skattekraftsnivå även med vårt förslag.\r\nInnan Sonia Karlsson uttalar sig bör hon nog stu-\r\ndera verkningarna lite bättre. Gå inte på det som sägs\r\ni cirkulären från er egen partiexpedition och de ta-\r\nbeller som påstår att vi moderater skulle vilja avskaf-\r\nfa utjämningssystemet! Vi vill att staten ska svara för\r\ndet, alltså att det inte ska vara inomkommunalt.</pre><pre>Anf.  39  SONIA KARLSSON (s) replik:\r\nFru talman! Nu blev det nästan lite intressant.\r\nMen varifrån ska snälla staten, som så att säga är\r\nnågon som ska betala, ta pengarna? Vilka pengar är\r\ndet som ska finansiera moderaternas förslag?\r\nJag ställde inte Karin Pilsäters förslag mot Len-\r\nnart Hedquists - jag vet att det inte är samma sak. Jag\r\nsäger också att det är felaktigt att sänka så mycket\r\nsom Folkpartiet vill. Lennart Hedquist tog Borgholm\r\nsom exempel och då sade jag att med Lennart Hed-\r\nquists förslag kommer inte Borgholm inte väl ut.\r\nDanderyd tjänar ostridigt på ert förslag men Borg-\r\nholm gör inte det. Innan Lennart Hedquist talar så\r\nkraftfullt för sina förslag vore det nog bra om även\r\nmoderaterna funderade över hur förslagen i sina delar\r\nslår.\r\nLennart Hedquist säger - det finns väl några som\r\ninte hört det förut - att det här är grundlagsstridigt.\r\nNu är jag i varje fall tredje personen som hjälper till\r\nmed att tala om detta för Lennart Hedquist. Jag är\r\nmycket tacksam för både Lena Eks och Karin Pilsä-\r\nters tidigare försök; det är ju inte så lätt. Det är fak-\r\ntiskt så att det här inte är grundlagsstridigt. Både\r\nLagrådet och konstitutionsutskottet har kommit fram\r\ntill det, och riksdagen har fattat beslut. Sedan har det\r\nfaktiskt också prövats i Regeringsrätten eftersom\r\nTäby kommun överklagade. Regeringsrätten finner\r\natt detta inte står i strid mot regeringsformens be-\r\nstämmelser om den kommunala beskattningsrätten.\r\nTäby kommuns resningsansökan avvisades.\r\nGrundlagen följs alltså, så det är inget konstigt i\r\ndetta.</pre><pre>Anf.  40  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Jag skulle vilja att Sonia Karlsson\r\nkunde åberopa den grundlagsexpert som hävdar att\r\ndet nuvarande utjämningssystemet är förenligt med\r\ngrundlagens ordalydelse. Jag är medveten om att s.k.\r\nkonstitutionell praxis åberopas men jag anser att man\r\nska ha en grundlag vars ordalydelse man kan följa.\r\nDå är det hela solklart.\r\nSonia Karlsson, det är på det sättet att Borgholm\r\nstår helt neutralt i förhållande till vårt förslag. Om\r\nBorgholm däremot ökar sin skattekraft mer än riks-\r\ngenomsnittet får man, till skillnad från hur det är med\r\ndagens system, behålla det hela, dock inte om rege-\r\nringens linje fortsatt gäller. Men jag tror att regering-\r\nen är på väg att ändra sig.\r\nVad är det Göran Persson och även Lars-Erik\r\nLövdén har sagt? Jo, att en rad kommuner - gles-\r\nbygdskommuner har särskilt åberopats - felaktigt\r\nkommer ur det här systemet. Det felaktiga är just att\r\nnär de höjer skattekraften i samband med befolk-\r\nningsminskning får de inte behålla tillväxten. Det är\r\nett skönhetsfel att man drabbar de kommunerna dub-\r\nbelt upp. Det är det vi moderater har satt fokus på.\r\nDet tycks ha givit en viss effekt på Regeringskansliet,\r\nså vi väntar på att det kommer ett förslag som rättar\r\ntill tokerierna.</pre><pre>Anf.  41  SONIA KARLSSON (s) replik:\r\nFru talman! Det är tydligen så att ingen annan är\r\ntrovärdig när det gäller grundlagsfrågor än Lennart\r\nHedquist själv. Han har ju för vana att ställa om sina\r\nfrågor, så jag var lite förberedd. Om jag säger nam-\r\nnen som Staffan Magnusson, Leif Ekberg, Leif\r\nLindstam och hänvisar till Göran Schäder kan Len-\r\nnart Hedquist fundera på de namnen.\r\nLåt oss ta Malå kommun som exempel. Lennart\r\nHedquist säger att på grund av att arbetslösa och\r\nstuderande har flyttat därifrån har skattekraften höjts.\r\nDet är synd att de blir av med allt detta. Nu fungerar\r\ndet kanske inte riktigt så i alla kommuner. Det som vi\r\nhar sagt när det gäller befolkningsminskning är att det\r\ntar längre tid, och därför har vi föreslagit här i dag att\r\nvi ska hjälpa landstingen lite när det blir en stor be-\r\nfolkningsminskning. Nu sitter en delegation och fun-\r\nderar på om man behöver göra mera för de kommu-\r\nner som drabbas av befolkningsminskning. Man hin-\r\nner inte lika snabbt få kostymen efter ett minskat\r\nantal människor. Man står med fasta lokaler och an-\r\nnat som kostar pengar. Det är mera den delen som\r\nman avser att titta på.\r\nJag tycker att Lena Ek i förra debatten juni sade\r\nnågonting väldigt bra när hon sade att Valdemarsvik\r\nökade sin skattekraft därför att det flyttade in en för-\r\nmögen familj i kommunen. Det säger inte så mycket\r\növrigt, och det är en ganska tillfällig effekt.\r\nLennart Hedquist har bitit sig fast på marginalen\r\noch klagar när det egentligen är hela systemet som\r\nmoderaterna är emot. Borgholm kommer inte bra ut\r\nens enligt moderaternas nya förslag. Det beror på att\r\nsystemet är sådant att inkomstutjämningen räknas ut\r\npå antalet invånare. Det kan ändå bli så att det kan\r\nräknas till godo. Lennart Hedquist får gå hem och\r\nräkna om.</pre><pre>Anf.  42  PER LANDGREN (kd) replik:\r\nFru talman! När Sonia Karlsson tog upp föränd-\r\nringar i kommunallagen frågade hon varför vi inte\r\ntalade om kommunal självstyrelse vad gäller kommu-\r\nnala bolag. Det är möjligtvis så att det skrivna inläg-\r\nget kan låsa en eller så hörde inte Sonia Karlsson,\r\nmen jag sade just att vid försäljning osv. skulle det\r\nhär hamna under den kommunala självstyrelsen när\r\ndet är lämpligt och möjligt. Så den kritiken faller för\r\nmin del.\r\nSedan tog Sonia Karlsson upp inkomstutjämning-\r\nen. Om jag minns rätt - och jag tror att jag i detta fall\r\nminns rätt - visade Lagrådet tummen ned i en första\r\nvända när det var en direkt inomkommunal utjäm-\r\nning. Först när vi gick via staten blev det formellt\r\nriktigt. Det där har gjort att jag brukar säga att den\r\ninomkommunala utjämningen går emot grundlagens\r\nintentioner med den kommunala självstyrelsen, med\r\nlokaliseringsprincip och beskattningsrätt. Man tar inte\r\nupp skatt i en kommun för att kunna bedriva verk-\r\nsamhet i en annan kommun.\r\nDet här har ingenting med solidaritet att göra. So-\r\nlidaritet har nämnts här som om solidaritet kunde vara\r\nnågonting som man kan lagstifta om och tvinga män-\r\nniskor, eller i det här fallet kommuner, till solidaritet.\r\nSnarare handlar det enligt vår mening om subsidiari-\r\ntet, om en stödprincip som inte som resultat leder till\r\natt det skulle bli en försämrad position för vare sig\r\nValdemarsvik eller Borgholm. Samtidigt säger vi att\r\nvi inte har ett fullfjädrat förslag som vi vill sjösätta,\r\nutan vi vill ha en utredning som går i den riktningen.\r\nDet tycker jag är rimligt.</pre><pre>Anf.  43  SONIA KARLSSON (s) replik:\r\nFru talman! Jag noterade särskilt att Per Landgren\r\ni sitt inlägg sade att man ville att den kommunala\r\nsjälvstyrelsen skulle råda när det gäller kommunala\r\nföretag. Jag noterade det som sagt tacksamt.\r\nEgentligen ska man säga att det är positivt att Per\r\nLandgren och tidigare faktiskt även moderaterna har\r\nett så stort förtroende till staten, pappa staten som ska\r\nklara detta.\r\nVi har 289 kommuner i landet. Sverige består av\r\n289 kommuner, och man kan inte helt frikoppla dem\r\nfrån staten, utan de hör ihop. Eftersom det är så olika\r\nförhållanden i dessa 289 kommuner är det rimligt att\r\ndet sker en utjämning av tillväxten så att hela landet\r\nfår del av att vissa delar har en oerhörd tillväxt och\r\nandra delar har det sämre. Det är där som solidarite-\r\nten i fördelningen ligger och som tydligen vi kvinnor\r\nförstår men som herrarna har det besvärligt med.</pre><pre>Anf.  44  PER LANDGREN (kd) replik:\r\nFru talman! Jag vänder mig mot att använda be-\r\ngreppet att lagstifta om någon form av solidaritet. Det\r\nskulle vara en ny sak i så fall. I vår mening handlar\r\ndet om subsidiaritet. Det är inte konstigare än att en\r\növerliggande nivå, i det här fallet staten, stöder kom-\r\nmunen när kommunen inte klarar av att fullfölja sina\r\nuppgifter. Det gäller att hålla någon typ av reda på de\r\nideologiska begreppen. Det är alltså subsidiaritets-\r\nprincipen, inte solidaritetsprincipen, i första hand som\r\ntillämpas.\r\nJag glömde att säga en sak vad gäller kommun-\r\nkontosystemet. Det är mycket riktigt att betänkandet\r\ninte tar upp detta. Jag fick med en hälsning till mi-\r\nnistern som kanske inte är oväsentlig om vad som ska\r\ntas upp under ordförandeskapsåret.</pre><pre>Anf.  45  SONIA KARLSSON (s) replik:\r\nFru talman! Det tycker jag var förutseende av Per\r\nLandgren. Anledningen till att jag inte tänkte kom-\r\nmentera det är att vi inte behandlar det i dag.\r\nEftersom Per Landgren ändå lite underförstått vill\r\nsäga att detta inte följer grundlagen vill jag läsa upp\r\nvad Regeringsrätten sade när man behandlade Täby\r\nkommun: \"Regeringsrätten konstaterar att reglerna\r\nom det kommunala självstyret i regeringsformen är\r\nprincipstadgande som avsiktligt givits en allmän\r\nutformning. Lokaliseringsprincipen i kommunallagen\r\när vidare inte ovillkorlig utan har genombrutits av\r\nbl.a. lagen om kommunal tjänsteexport. Kommunal\r\nskatteutjämning i en eller annan form har funnits\r\nlångt innan den aktuella lagstiftningen tillkom 1995.\r\nLagen om utjämningsavgift får anses ansluta till den\r\nutarbetade lagstiftningspraxisen. Mot den bakgrunden\r\nstår lagen inte i strid med regeringsformens bestäm-\r\nmelser om den kommunala beskattningsrätten.\"</pre><pre>Anf.  46  SIV HOLMA (v):\r\nFru talman! Jag ska börja med att yrka bifall till\r\nhemställan i betänkandet och avslag på samtliga re-\r\nservationer. Jag vill också säga att jag instämmer i\r\nmycket av det som föregående talare har sagt i dessa\r\nfrågor.\r\nOm vi menar allvar med att ge det kommunala\r\nsjälvstyret ett reellt innehåll så handlar det om också\r\natt ge kommuner och landsting likvärdiga ekonomis-\r\nka förutsättningar. Det handlar om solidaritet och\r\nrättvisa. Det handlar om att hela landet ska ges möj-\r\nligheter att bedriva en likvärdig skola, vård och om-\r\nsorg. Om de ekonomiska resurserna år 1999 hade\r\nstått i paritet med 1992 års resurser, hade kommuner-\r\nna haft nästan 2 000 kr mer per invånare att förfoga\r\növer. Med dagens servicenivå hade i stort sett alla\r\nkommuner haft ekonomisk balans.\r\nMen den ekonomiska verkligheten ser i dag ut\r\nolika för olika kommuner och landsting. Kommun-\r\nförbundets enkät pekar på att i år kommer ett hund-\r\nratal kommuner inte att klara balanskravet. Nästa år\r\nhalveras den siffran. Både stora utflyttningar och\r\nstora inflyttningar belastar ekonomin för kommuner\r\noch landsting men på olika sätt.\r\nSammantaget anser vi i Vänsterpartiet ändå att det\r\nbehövs mer resurser. Men det handlar kanske framför\r\nallt om att säkerställa att de resurser som ges får av-\r\nsedd effekt för att man ska klara av de behov som\r\nfinns i den kommunala sektorn.\r\nFrån våra utgångspunkter har budgetsamarbetet\r\ntagit viktiga steg i rätt riktning. Vi anser att även detta\r\nbetänkande och den proposition som där behandlas är\r\nett resultat av samarbetet mellan det socialdemokra-\r\ntiska partiet, Vänsterpartiet och Miljöpartiet. Det\r\ninnebär att ytterligare steg - visserligen inga stora,\r\nmen ändå viktiga - tas för att behålla och utveckla de\r\nsolidariska ekonomiska förutsättningarna för att alla\r\nkommuner och landsting ska kunna fungera bättre.\r\nVisst återstår det en hel del att göra, men det får vi\r\nåterkomma till vid ett senare tillfälle.\r\nFru talman! När det gäller balanskravet är det\r\nmycket positivt att kommunala företag i stället får\r\nkrav på sig att ha en god ekonomisk hushållning. Vi\r\nvälkomnar Lövdéns löfte om att balanskravet i kom-\r\nmuner och landsting behöver en uppmjukning. Detta\r\nframgår inte i betänkandet, men det framgick i ett TT-\r\ntelegram från den 10 oktober.\r\nBeträffande förändringarna i inkomstutjämnings-\r\nsystemet ser vi mycket positivt på att man i förslaget\r\nbibehåller en långtgående utjämning och samtidigt\r\neliminerar de negativa marginaleffekterna. En kom-\r\nmun eller ett landsting med en tillväxt över rikets\r\ngenomsnitt får behålla minst 5 % av skillnaden mel-\r\nlan rikets tillväxt och den egna tillväxten. Det innebär\r\nockså att det finns en kompensation i inkomstutjäm-\r\nningssystemet för inflyttning. Om fler flyttar in i en\r\nkommun och bidrar till skatteunderlaget får kommu-\r\nnen och landstinget behålla en lite större del av denna\r\ntillväxt jämfört med nuvarande system.\r\nInkomstutjämningssystemet har i debatten belysts\r\npå ett felaktigt sätt, anser jag. Det har anförts som ett\r\nhinder för att skapa tillväxt. Mot detta talar klara\r\nfakta. Arbetslöshetsnivån är lägst i Stockholm och\r\nhögst i övre Norrland.\r\nI ett TT-telegram från den 13 november fanns det\r\nett referat av Merita Nordbankens konjunkturprognos.\r\nMan skriver: \"Under hela 90-talet är det Stockholm\r\nsom lett den ekonomiska återhämtningen efter\r\nkrisåren.\" Vidare konstateras det: \"Bostadsbristen är\r\nsannolikt ett av de viktigaste skälen till den arbets-\r\nkraftsbrist som tycks växa i Stockholm.\" Bostads-\r\nbyggandet ökar visserligen, men från extremt låga\r\nnivåer. \"I stället är Skåne och Göteborg på väg att ta\r\növer som landets tillväxtmotorer. Skånes bruttoregi-\r\nonprodukt kommer att växa med hela 5,5 % och ligga\r\nkvar på hög nivå även 2001 och 2002. I Malmö blir\r\ntillväxten ännu högre, sannolikt över 6 %. I Västra\r\nGötaland kommer bruttoregionprodukten att öka med\r\n4,7 % i år.\"\r\nMed dessa citat vill jag bevisa att inkomstutjäm-\r\nningssystemet inte är tillväxtfientligt. Stockholms\r\nmoderata politiker brukar försvara det låga bostads-\r\nbyggandet med att anklaga inkomstutjämningssys-\r\ntemet för att dra undan resurser från bostadsbyggan-\r\ndet. Samtidigt beslutar samma politiker om skatte-\r\nsänkningar. Förra året handlade det om 40 öre. Nu\r\nkommer Stockholms kommun att genomföra en\r\nsänkning med ytterligare 15 öre. Denna ekvation går\r\ninte ihop. Å ena sidan finns det inte pengar till bostä-\r\nder och å andra sidan finns det pengar till att sänka\r\nskatten.\r\nKirunas mest kände politiker, gruvarbetaren och\r\nnumera kommunalrådet Lars Törnman, brukar säga\r\natt det är med LKAB:s vinster som man har kunnat\r\nbygga infrastrukturen såsom tunnelbanan i Stock-\r\nholm. Visst ligger det någonting i det. Vi norrlän-\r\nningar är stolta över att ha kunnat bidra till landets\r\nvälstånd med vinster från skogen, vattenkraften och\r\nmalmen. Vi kan också vara stolta över att våra ung-\r\ndomar som flyttar till Stockholm har en god skolut-\r\nbildning som bidrar till den goda tillväxtutvecklingen\r\ni huvudstaden.\r\nFör några år sedan såg jag en statistik som visade\r\natt norrbottningarna i genomsnitt bidrar med 30 000\r\nkr mer i exportvärde jämfört med rikets genomsnitts-\r\nsiffra. Visst kan vi känna frustration över att det är så\r\nojämlikt i landet. Norra landsdelen framställs som de\r\nstora bidragsmottagarna och i Stockholm framställer\r\nman sig som den stora bidragsgivaren. I själva verket\r\nhandlar det om att alla behövs och kompletterar var-\r\nandra för att utifrån vars och ens förutsättningar vara\r\nmed och utveckla landet till att bli ett ännu bättre\r\nsamhälle, där ingen ska hamna utanför och marginali-\r\nseras. Alla ska samma människovärde och samma rätt\r\ntill en bra skola, vård och omsorg.\r\nArbetet med utjämningssystemet präglas av att\r\nverkligheten i olika kommuner ser väldigt olika ut.\r\nEn bristande förståelse för andra kommuners verklig-\r\nhet leder till synpunkter på - och som i Stockholms\r\nfall till regelrätta kampanjer mot - det som uppfattas\r\nsom någon form av illvillig utsugningspolitik. Jag ser\r\nmed stor oro på dessa kampanjer. Landsdel ställs mot\r\nlandsdel. De regionala obalanserna blir inte mindre av\r\nalla kampanjer, tvärtom. Det som Stockholmskam-\r\npanjen inte tar upp är de positiva variablerna i utjäm-\r\nningssystemet från Stockholmssynpunkt såsom t.ex.\r\nbarnomsorgen och framför allt kollektivtrafiken.\r\nEtt åskådningsexempel är kollektivtrafiken. Ett\r\nhushåll i Norrlands glesbygd kan behöva minst två\r\nbilar för att klara transporterna för två vuxna som\r\narbetar och för att klara transporter till sociala resor,\r\nt.ex. att skjutsa barnen till fritidsaktiviteter, att hälsa\r\npå hos släktingar, att handla mat i affären, för läkar-\r\nbesök etc. Någon kollektivtrafik finns inte.\r\nEtt hushåll i storstaden har en helt annan verklig-\r\nhet. Där finns det kollektivtrafik till en relativt sett låg\r\nkostnad. Behovet av egen bil är begränsat, och van-\r\nligtvis räcker det med en bil för att tillgodose de soci-\r\nala resorna utanför storstadsregionerna. Detta kan\r\nillustreras med att hela 92 % av de totala resekostna-\r\nderna betalades privat i övre Norrland 1992 medan\r\nendast 78 % i Stockholm för samma år. I kostnadsut-\r\njämningen 2001 illustreras det med att riksgenom-\r\nsnittet för kollektivtrafiken ligger på 323 kr. Hela\r\nStockholm får 608 kr per invånare.\r\nNär det gäller omställningsbidraget är det viktigt\r\natt också landstingen får kompensation för befolk-\r\nningsminskning. Kommunerna har i det nuvarande\r\nsystemet en sådan modell. Landstingen befolknings-\r\nkompensation handlar om att man ska ha mer än 2 %\r\nminskning under en femårsperiod. Kompensationen\r\när på 60 kr per invånare för varje procentenhet utöver\r\nde två procenten. De landsting som blir föremål för\r\ndenna kompensation är Västernorrland, Jämtland,\r\nDalarna, Norrbotten, Värmland, Gävleborg och Kal-\r\nmar. Kompensationen är på 150 miljoner totalt och\r\nför respektive landsting handlar det om 15-30 miljo-\r\nner.\r\nBeträffande kompensationen för LSS-kostnaderna\r\nser vi i Vänsterpartiet denna som ett ytterligare steg i\r\nrätt riktning. Det blir en form av högkostnadsskydd\r\nför kommuner med stora kostnader. Alla kommuner\r\nfår stå för en grundkostnad på ca 1 500 kr per invåna-\r\nre. Kostnader därutöver finansieras ur en gemensam\r\npott på 350 miljoner. De kommuner som har extremt\r\nhöga kostnader har dessutom möjlighet att ansöka om\r\nett särskilt statsbidrag.</pre><pre>Anf.  47  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Arbetslösheten sjunker och har gjort\r\ndet kraftigt under ett par års tid. Sysselsättningen\r\nökar. Särskilt under det senaste året har vi sett en\r\nkraftig sysselsättningsuppgång i Sverige. Enligt AMS\r\nligger nu arbetslösheten strax under 4 %. Det mål\r\nsom den socialdemokratiska regeringen formulerade\r\nför några år sedan är alltså uppnått, det mål som, när\r\ndet sattes upp, raljerande förkastades och förhånades\r\nav moderaterna i kammaren.\r\nJag säger detta därför att den minskade arbetslös-\r\nheten och den ökade sysselsättningen är det huvud-\r\nsakliga skälet till att kommuner och landsting nu har\r\nen bättre situation.\r\nSkatteintäkterna ökar nämligen kraftigt till följd\r\nav den ökade sysselsättningen. I år beräknas ökningen\r\nbli 20 miljarder kronor större än 1999. Det ska ställas\r\nmot ökningen av de generella statsbidragen på totalt\r\n20 miljarder under de senaste fyra åren. En bra till-\r\nväxt i svensk ekonomi och en hög sysselsättning\r\ngynnar alltså mycket påtagligt en bra utveckling i\r\nkommunsektorn.\r\nDen minskade arbetslösheten är den främsta\r\ngrunden till att många kommuner och landsting nu\r\nockså kan göra förbättringar inom skola, vård och\r\nomsorg. Och alla kommuner och landsting får genom\r\ninkomstutjämningen del av tillväxten och skatteök-\r\nningarna.\r\nDen fortsatta ökningen av kommunsektorns skat-\r\nteintäkter understryks också av Kommunförbundets\r\noch Landstingsförbundets prognoser. Förbundens\r\nsenaste två prognoser har t.o.m. legat över och betyd-\r\nligt över de bedömningar som regeringen har gjort i\r\nbudgetpropositionen.\r\nVi kan se resultatet också genom att sysselsätt-\r\nningen i kommunsektorn ökade under 1998 och\r\nstärktes framför allt under första halvåret 1999. Enligt\r\nden senaste arbetskraftsundersökningen har antalet\r\nsysselsatta i kommunsektorn ökat med närmare\r\n80 000 personer sedan början av 1998 till följd av det\r\ngynnsammare ekonomiska läget i kommunsektorn\r\nsom nu medger kvalitetsförbättringar runtom i landet.\r\nFru talman! Det går bra för Sverige, men det går\r\ninte bra för hela landet. Det har jag understrukit i\r\nanförande efter anförande under de senaste åren. Vi\r\nkan se en framväxande regional obalans som är ytter-\r\nligt allvarlig och som vi måste ta på djupt allvar när\r\ndet gäller att vidta åtgärder och motverka.\r\nCa 185 kommuner minskar i befolkning i år jäm-\r\nfört med förra året. 12 av 20 landsting tappar befolk-\r\nning. Och arbetslösheten är, trots den gynnsamma\r\nbild som jag beskrev, fortfarande hög i många delar\r\nav landet. Kraftigt vikande befolkningstal och hög\r\narbetslöshet leder naturligtvis till stora svårigheter för\r\nkommuner och landsting att upprätthålla bra, grund-\r\nläggande välfärdsservice för sina invånare.\r\nAlla har rätt till en bra vård, en bra skola, en bra\r\nförskola och en bra äldreomsorg, oavsett var i landet\r\nman bor. För mig som socialdemokrat är detta\r\nokompromissbart. Det enda sättet att garantera väl-\r\nfärd för nuvarande och kommande generationer är att\r\nbefästa solidariteten mellan landets starka och svaga\r\nregioner. Jag vill understryka: att befästa solidariteten\r\nmellan de starka och de svaga regionerna. Jag tycker\r\nkanske att Lennart Hedquist borde fundera lite grann\r\nkring den frågeställningen och den utmaningen.\r\nDet här har betydelse också inom regionerna. Jag\r\nbrukar använda Stockholmsregionen som exempel\r\njust på vad solidaritet innebär. Utan solidariteten, ett\r\nlångtgående utjämningssystem, skulle Botkyrkas\r\ninvånare ha behövt betala 40 kr i skatt för att få sam-\r\nma service som invånarna i Danderyd hade behövt\r\nbetala 20 kr i kommunalskatt för. Det här visar ju att\r\nutjämningssystemet inte bara spelar en roll mellan\r\nStockholmsregionen och andra delar av landet, utan\r\ndet spelar en avgörande roll för lika livsvillkor i\r\nStockholmsregionen, där förutsättningarna är väldigt\r\nolika i olika delar av regionen.\r\nDet är just av den här anledningen som vi ska ha\r\nett inomkommunalt utjämningssystem som ska ga-\r\nrantera solidaritet mellan landets starka och svaga\r\ndelar även i framtiden. Det är därför vi ska ha en\r\nlångtgående utjämning som garanterar alla invånares\r\nrätt till bra skola, vård och omsorg, oavsett var man\r\nråkar bo.\r\nJag blir häpen av den kampanj som moderaterna\r\nbedriver. Lennart Hedquist försöker att tona ned den\r\nhär i kammaren, och jag har ju debatterat med Len-\r\nnart Hedquist tidigare. Men jag bli häpen av den\r\nkampanj som bedrivs från moderat håll, framför allt i\r\nStockholmsregionen, när jag kan läsa skattefinansie-\r\nrade affischtavlor på tunnelbanestationer och buss-\r\nhållsplatser som talar om för stockholmarna att de får\r\nbetala 2 111 kr per invånare till andra delar av landet.\r\nDet är ett uttryck för egoism, självtillräcklighet, att\r\nvara sig själv nog. Solidariteten mellan olika delar av\r\nlandet har betydelse för hela Sveriges framtid och\r\nutveckling. Det borde moderaterna fundera en hel del\r\növer och på vad konsekvenserna av den egoistiska\r\npolitik som moderaterna i Stockholmsregionen bedri-\r\nver i sin förlängning innebär.\r\nGrundprinciperna för utjämningssystemet ligger\r\nfast. Det är dock viktigt att vi kontinuerligt arbetar\r\nmed uppdatering och utvärdering av systemets olika\r\ndelar. Det görs just nu i en expertgrupp och i den\r\ndelegation som sitter och arbetar med systemet och\r\nsom kommer att lägga fram sina rapporter inom kort.\r\nPer Landgren, jag har inte negligerat problemen i\r\nutjämningssystemet. Jag sade redan när utjämningsut-\r\nredningen presenterade sitt slutbetänkande 1998 att\r\nde negativa marginaleffekterna i systemet skulle\r\nundanröjas. Jag sade också att det inte fick ske på\r\nbekostnad av en långtgående utjämning.\r\nNu har vi förslaget på riksdagens bord, ett förslag\r\nsom innebär att de negativa marginaleffekterna -\r\npomperipossaeffekten - undanröjs, och som ändå\r\ngaranterar en långtgående inkomstutjämning i hela\r\nlandet.\r\nFru talman! Vikande befolkningstal och fortsatt\r\nhög arbetslöshet är exempel på s.k. strukturella fakto-\r\nrer som många orter, kommuner och regioner fortfa-\r\nrande brottas med. När en kommun eller ett landsting\r\ntappar befolkning år efter år ger det naturligtvis stora\r\nkonsekvenser för denna kommuns möjligheter att\r\nupprätthålla en bra service. Det är en tidskrävande\r\nprocess att anpassa sin verksamhet i en kommun eller\r\nett landsting till vikande befolkningstal och därmed\r\nminskande intäkter.\r\nI systemet för kostnadsutjämning finns det en sär-\r\nskild kompensation till de kommuner som tappar i\r\nbefolkning. Någon motsvarande kompensation finns\r\ninte på landstingssidan. Det är därför som regeringen\r\nföreslår ett omställningsbidrag, ett omställningsstöd,\r\ntill landsting med stor befolkningsminskning. För\r\nflera av de landsting som är berörda innebär det na-\r\nturligtvis ett väsentligt tillskott för att kunna anpassa\r\nsin verksamhet till en minskande befolkning i en lugn\r\noch acceptabel takt. För Västernorrlands vidkom-\r\nmande innebär det 33 miljoner, för att ta ett exempel.\r\nFru talman! Riksdagen beslutade för några år se-\r\ndan om ett krav för ekonomisk balans för kommuner\r\noch landsting. Jag vill understryka att det är en viktig\r\nlag. Den fattades mot bakgrund av att varje genera-\r\ntion måste bära ansvar för den service som den själv\r\nbeslutar om och inte skjuta över kostnader på kom-\r\nmande generationer.\r\nBalanskravet är viktigt i den kommunala sektorn.\r\nFramför allt är det viktigt i perspektivet av den utma-\r\nning som de demografiska förändringarna framöver\r\nställer på offentlig verksamhet. Ordning och reda i\r\nkommunal ekonomi är en förutsättning för att vi ska\r\nkunna möta den utmaningen.\r\nSå gott som alla kommuner och landsting kommer\r\natt nå ekonomisk balans under de kommande åren.\r\nFör många innebär arbetet med att uppfylla balan-\r\nskravet många och mycket svåra beslut. Det är ett\r\ntufft arbete som nu pågår runtom i landet och som jag\r\nhar den största respekt för.\r\nRegeringen inrättade kommundelegationen förra\r\nåret till stöd för de kommuner och landsting som har\r\nsvårt att på egen hand uppnå en stabil ekonomisk\r\nsituation. Totalt får 4 landsting och 34 kommuner\r\ndela på 1,25 miljarder kronor. Det är mycket pengar\r\noch de har stor betydelse för de kommuner och\r\nlandsting som får del av dem.\r\nJag konstaterar att moderaterna har sagt nej till det\r\nhär stödet. Moderaterna har inte bara sagt nej till det\r\nhär stödet. De säger också nej till ökningar av gene-\r\nrella statsbidrag nästa år. De säger nej till den speci-\r\nella skolsatsningen. De säger nej till den speciella\r\nsjukvårdssatsningen.\r\nModeraternas politik gentemot kommuner och\r\nlandsting skulle innebära ett behov av mycket dras-\r\ntiska och kraftfulla nedskärningar i kommunal vård\r\noch omsorg runtom i landet. Det är glädjande att\r\nModeraterna är någorlunda ensamma om den mycket\r\nbrutala politik gentemot kommuner och landsting\r\nsom de förespråkar.\r\nLåt mig säga något i anslutning till diskussionen\r\nsom har varit om de regionala skillnaderna. Jag tror\r\natt det finns ett behov av att analysera utjämnings-\r\nsystemet på det här sättet: Är det ett utjämningssys-\r\ntem som i tillräcklig utsträckning håller för att möta\r\nde problem som finns i regioner som har en stark\r\nbefolkningsutflyttning och starka regionala problem?\r\nVi har startat det arbetet. Jag vill inte säga att det\r\nnödvändigtvis behöver innebära en stor omläggning\r\nav hela utjämningssystemet. Men att vi måste fundera\r\nkring den regionala obalansens konsekvenser för\r\nvården och servicen i de här delarna av landet och se\r\nom våra nuvarande statliga bidrag och utjämnings-\r\nsystem är tillfyllest för det ändamålet, det tror jag är\r\nnödvändigt. Den analysen har startat. Vad den kom-\r\nmer att ge får vi väl se så småningom.\r\nKommundelegationens arbete har ju varit en del\r\nav den processen. Då måste vi utvärdera det och se\r\nom det inte finns skäl att vidta ytterligare åtgärder för\r\natt kunna upprätthålla en bra kvalitet på servicen vid\r\nen fortgående befolkningsutflyttning och en fortsatt\r\nframväxande regional obalans.\r\nFru talman! Regeringen har föreslagit ett hög-\r\nkostnadsskydd och ett särskilt stöd till kommuner\r\nsom har merkostnader som en följd av lagen om stöd\r\noch service till funktionshindrade. Människors lika\r\nvärde är en grundläggande utgångspunkt för hur sam-\r\nhället ska utformas. Alla människor har kunskaper,\r\nförmågor och erfarenheter som är viktiga för sam-\r\nhället. Därför måste samhället formas på ett sådant\r\nsätt att alla kan medverka i utvecklingen och nå full\r\ndelaktighet i samhällets gemenskap.\r\nMänniskor med funktionshinder utgör givetvis\r\ninget undantag i det avseendet. Personer med funk-\r\ntionshinder är medborgare med samma rättigheter och\r\nskyldigheter som andra medborgare. Kommunerna är\r\nansvariga för alla sina kommuninvånares välbefin-\r\nnande oavsett om de har funktionshinder eller inte.\r\nDet framgår om inte annat i socialtjänstlagen. Det är\r\nutgångspunkterna för regeringens förslag om ett hög-\r\nkostnadsskydd och ett statsbidrag till kommuner som\r\nhar merkostnader till följd av LSS.\r\nKommunernas kostnader är väldigt ojämnt förde-\r\nlade över landet. Det finns olikheter i utformning och\r\navtrappning av inomregionala utjämningar för dessa\r\nkostnader. Jag vill deklarera att det här är ett tillfälligt\r\nstatsbidrag för att möta de kommuner som har extra\r\nstora kostnader. Regeringens ambition är fortfarande\r\natt skapa en permanent modell för utjämningen av\r\nLSS-kostnaderna. Jag hoppas att vi ska lyckas med\r\ndet som så många har gått bet på, nämligen att skapa\r\nett hållfast och bra system i det avseendet.\r\nFru talman! En bra vård, skola och omsorg är tre\r\nbärande pelare i människors välfärd och lika förut-\r\nsättningar i livet. I Sverige har vi en modell där\r\nkommuner och landsting är ansvariga för dessa bä-\r\nrande välfärdsverksamheter. Kommunerna och\r\nlandstingen har unika förutsättningar som är avgöran-\r\nde för hur en verksamhet ska organiseras för att bäst\r\npassa just deras invånares behov och önskemål. Sta-\r\nten kan dock inte abdikera från det yttersta ansvaret\r\nför människornas grundläggande service- och om-\r\nsorgsbehov.\r\nEn socialdemokratisk regering tar ansvar och ar-\r\nbetar för alla människors rätt till välfärd och lika\r\nförutsättningar oavsett var i landet de råkar bo och\r\noavsett hur gamla de råkar vara och oavsett hur höga\r\ninkomster de råkar ha.</pre><pre>Anf.  48  LENNART HEDQUIST (m):\r\nFru talman! Lars-Erik Lövdén säger att utjäm-\r\nningssystemet ska befästa solidariteten mellan svaga\r\noch starka regioner. Jag kan inte inse att det är att\r\nbefästa någon solidaritet med en kommun i en svag\r\nregion - ta Malå, Dorotea, Valdermarsvik eller Orust\r\n- att när en sådan kommun ökar sin relativa skatte-\r\nkraft konfiskeras denna av utjämningssystemet. Ut-\r\njämningssystemet har så fundamentala brister i det\r\nhänseendet att det straffar tillväxt var det än före-\r\nkommer. Jag tycker att regeringen snarast bör åtgärda\r\ndet.\r\nSedan ondgör sig Lars-Erik Lövdén över att\r\nStockholms stad har talat om för sina medborgare hur\r\nmycket de får betala till andra kommuner i det inom-\r\nkommunala systemet. Detta är ju hard facts, och det\r\nvisar att det är felaktigt med ett inomkommunalt\r\nsystem. Det leder ju till den här typen av konflikter\r\nmellan kommuner och att man kan visa att man får\r\nbetala till andra. Betalar till andra gör man genom ett\r\nsolidariskt skattesystem som staten svarar för. Kom-\r\nmunerna ska behålla sina skatteinkomster. Det som\r\nhar skett i Stockholmsområdet angående de här siff-\r\nrorna visar just hur felaktigt det inomkommunala\r\nsystemet är.\r\nDet tredje jag vill ta upp gäller Håbo kommun.\r\nDet är en socialdemokratiskt styrd kommun i Upp-\r\nland med en av landets högsta skattekraft. Den har\r\nalltså nu av regeringen erhållit bidrag ur den s.k.\r\nkommunakuten. Jag tror inte att det är enbart för att\r\nden är socialdemokratiskt styrd utan också på grund\r\nav att tillväxt kostar. Håbo kommun har inte fått be-\r\nhålla sin tillväxt. Däremot har man fått betala orimligt\r\nmycket i det inomkommunala systemet.\r\nSlutligen, fru talman: Sysselsättningsutvecklingen\r\när fortfarande i dag sämre än vid 90-talets början.\r\nFortfarande står över en miljon människor ur arbets-\r\nkraften utanför den reguljära arbetsmarknaden. Det är\r\ninget att slå sig för bröstet för i toppen av en hög-\r\nkonjunktur. Jag tycker att regeringen är lite arrogant\r\nnär man för fram sina sysselsättningssiffror. Det är\r\negentligen fortfarande ett gott stycke kvar för att vi\r\nska vara en tillväxtnation.</pre><pre>Anf.  49  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Vi har naturligtvis mycket kvar att\r\ngöra när det gäller arbetslösheten. Men även Lennart\r\nHedquist måste väl konstatera att det är en remarka-\r\nbel framgång som Sverige har lyckats åstadkomma\r\nnär det gäller sysselsättningsökning och arbetslös-\r\nhetsbekämpning. Lennart Hedquists partikamrat Lars\r\nTobisson raljerade ju över det här när vi satte upp 4-\r\nprocentsmålet. Han sade att det är lika omöjligt som\r\natt sälja böckling utomlands. Vi har nått vårt ambitiö-\r\nsa arbetslöshetsmål. Det leder nu också till mycket\r\nkraftiga skatteintäkter i kommunsektorn. Det betyder\r\negentligen mer än de statsbidragsökningar som vi nu\r\ngenomför under kommande år.\r\nUtjämningssystemet har vi diskuterat många\r\ngånger, men Lennart Hedquist förbiser ju systemets\r\ngrundläggande uppbyggnad. När vi gick över från\r\nspecialdestinerade statsbidrag, ett sjuttiotal som vi\r\nhade i början av 90-talet, till de generella statsbidra-\r\ngen var det ju nödvändigt att införa ett utförligt kost-\r\nnadsutjämningssystem och  inkomstutjämningssys-\r\ntem.\r\nSer man de här sakerna ihop, som handlar om\r\nstatens reglering av de ekonomiska förhållandena till\r\nkommunerna, så är det ju så att Stockholms kommun\r\nfår ungefär 3 600 kr per invånare netto om man räk-\r\nnar ihop skattebidragen och tar hänsyn till utjäm-\r\nningssystemet. Men det talar ni inte om i Stockholms\r\nkommun. Moderaterna, som för den här hätska kam-\r\npanjen mot solidariteten i Sverige, talar inte om att\r\nStockholmsregionen som helhet från staten får 8\r\nmiljarder kronor netto efter utjämning under inneva-\r\nrande år.</pre><pre>Anf.  50  LENNART HEDQUIST (m) re-\r\nplik:\r\nFru talman! Det är bättre om Stockholms kommun\r\nfår behålla sina skatteintäkter och betala sin verksam-\r\nhet med egna skattemedel än att man först ska betala\r\nganska mycket till andra kommuner för att därefter få\r\ndel av de generella statsbidragen. Det måste vara rätt\r\natt kunna övergå till det system där kommunerna i\r\nstörsta möjliga utsträckning själva finansierar sin\r\nverksamhet. Det är ju tydligen också Kommunför-\r\nbundet inne på. Sedan är det staten som ger bidrag till\r\nkommuner och landsting med för sina uppgifter otill-\r\nräcklig skattekraft. Det är orättfärdigt med ett system\r\nsom i strid med regeringsformen tvingar kommunerna\r\natt betala till varandra.\r\nJag tycker att man just nu bör koncentrera sig på\r\natt se till att vi får ett tillväxtvänligt system. Det ut-\r\njämningssystem som vi har i dag straffar tillväxt var\r\nden än förekommer. Jag tolkar nu Lars-Erik Lövdén\r\nså att när man ska se hur detta t.ex. slår för glesbyg-\r\nden så bör man framför allt se på den groteska effek-\r\nten att när skattekraften stiger så minskar intäkterna\r\npå grund av att befolkningen samtidigt har minskat\r\noch att man inte får behålla intäktsökningen.\r\nNär det gäller det här med böcklingen så tror jag\r\natt det krävs extraordinära insatser om man ska sälja\r\nböckling. Men uppenbarligen krävs det också extra-\r\nordinära insatser för regeringen för att få ned den\r\nformella arbetslösheten under 4-procentsgränsen trots\r\natt vi har så många utanför den reguljära arbetsmark-\r\nnaden. Jag tycker att regeringen borde ha kunnat\r\nlyckas bättre i toppen av en högkonjunktur.</pre><pre>Anf.  51  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Jag har inte sett några resultat av Lars\r\nTobissons ansträngningar att sälja böckling utom-\r\nlands, men det är möjligt att Lennart Hedquist kan\r\nbistå honom i de ansträngningarna.\r\nVi har lyckats med målet att ta ned arbetslösheten\r\ntill 4 %. Det är inget slutmål för socialdemokratin. Vi\r\nska nu nå sysselsättningsmålet med 80 % av arbets-\r\nkraften sysselsatt, och vi ska fortsätta att bekämpa\r\nden öppna arbetslösheten så att vi når full sysselsätt-\r\nning i Sverige. Det har nämligen betydelse för våra\r\nmöjligheter att finansiera de stora ambitioner vi har\r\npå välfärdsområdet.\r\nDet blir med förlov sagt, Lennart Hedquist, ett\r\nväldigt snävt resonemang att säga att det är en enskild\r\nkommun som genererar tillväxt. Tillväxten av skatte-\r\nunderlag i Danderyd är väl inget speciellt som just\r\nDanderyd har genererat, utan det är framgångarna för\r\nSverige som helhet som genererar tillväxten - låt vara\r\natt den är ojämnt fördelad. Framgångarna för Sverige\r\nsom helhet som genererar ökade skatteinkomster bör\r\nockså enligt socialdemokratiska utgångspunkter\r\nkomma hela Sverige till del.\r\nJag förstår att Lennart Hedquist har svårt för soli-\r\ndaritetsresonemang, men han borde väl ändå betänka\r\nmitt exempel med Danderyd och Botkyrka. Utan ett\r\nlångtgående utjämningssystem skulle det krävas en\r\nkommunalskatt i Botkyrka på 40 kr för att kunna\r\nbedriva samma service som det hade erfordrats 20 kr\r\ni kommunalskatt i Danderyd för. Det är solidaritet att\r\ninte ha ett sådant system, Lennart Hedquist. Det är\r\nsolidaritet att utjämna och skapa likvärdiga förutsätt-\r\nningar.</pre><pre>Anf.  52  KARIN PILSÄTER (fp):\r\nFru talman! Jag tänkte börja där statsrådet Lövdén\r\nbörjade, nämligen med 4-procentsmålet. Man kan\r\ntycka att det kanske inte har så mycket med det här\r\natt göra, men vi sade faktiskt inte att detta var omöj-\r\nligt. Vi sade att det var fel, och fel tänkt, att fokusera\r\npå den öppna arbetslösheten i stället för på den totala\r\narbetslösheten. Det är väldigt bra att man har kommit\r\nså långt, men man har fortfarande siktet ställt lite på\r\nfel fråga.\r\nDet har bl.a. fått till följd att kommuner i dag har\r\nkostnader som de inte skulle behöva ha, och att män-\r\nniskor som skulle behöva hjälp att komma ut på ar-\r\nbetsmarknaden hålls kvar i socialbidragsträsket. Det\r\nhar nämligen till stor del fungerat så att a-kassan blir\r\nen inträdesbiljett till vägarna ut på arbetsmarknaden.\r\nMan blir inte inskriven, för då ökar man den öppna\r\narbetslösheten. Kommunerna har inte ansvar för ar-\r\nbetsmarknadspolitiken. Vi tror att det hade varit bra\r\nom man både hade haft det synsättet när det gäller\r\nutjämningssystemet och när det gällde formuleringen\r\nav arbetslöshetsmålet.\r\nJag, som kommer från Botkyrka, tänkte passa på\r\ntillfället att nämna några saker kring det. Lövdén\r\nnämnde Botkyrka, och hur det skulle gå där. Men\r\nBotkyrka är inte alls ett exempel på det som statsrådet\r\ntar upp, utan det är just ett exempel på den enorma\r\nrundgång som finns i utjämningssystemet i dag. Bot-\r\nkyrka får nämligen bara lite grann netto på margina-\r\nlen. Man betalar in en massa pengar på inkomstsidan,\r\noch så får man tillbaka en massa pengar på kostnads-\r\nsidan. Man får avdrag och påslag på kostnadssidan,\r\noch netto blir det en liten, liten summa. Botkyrka är i\r\nsjälva verket en bra illustration för varför man behö-\r\nver omarbeta systemet i den riktning som vi föreslår.\r\nFru talman! Jag kan också passa på att informera\r\nstatsrådet Lövdén om att också Botkyrka informerar\r\nsina invånare om var deras skattepengar går. Jag vet\r\ninte om det är ett led i den socialdemokratiska kom-\r\nmunala ledningens kamp mot utjämningssystemet,\r\nmen jag tror inte det.\r\nTill sist, fru talman, skulle jag vilja ställa ytterli-\r\ngare en konkret fråga till statsrådet Lövdén. Hur ser\r\nhan på den typ av kommunal skatteplanering som jag\r\nredogjorde för?</pre><pre>Anf.  53  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Jag tyckte när jag satt och lyssnade på\r\nden tidigare debatten mellan Karin Pilsäter och Len-\r\nnart Hedquist att Karin Pilsäter hade ett mer nyanse-\r\nrat synsätt på utjämningssystemet. Även om jag inte\r\ndelar hennes uppfattning om att man ska sänka gra-\r\nden i inkomstutjämningen så tyckte jag ändå att po-\r\nlemiken och diskussionen gav en belysning av att det\r\nfinns lite olika synsätt. Jag tyckte att Karin Pilsäter i\r\nstort försvarade grunderna för utjämningssystemet - i\r\nalla fall kostnadsutjämningen.\r\nNu försvarar Karin Pilsäter den kampanj som\r\nStockholmsmoderaterna bedriver mot hela utjäm-\r\nningssystemet. Det är ju en kampanj! Den af-\r\nfischkampanj som jag har mött under den här hösten i\r\nStockholm har ju inte syftat till något annat än att\r\nskjuta mot grundvalarna för hela utjämningssystemet.\r\nDet har varit moderaternas målsättning. Det syns ju\r\nockså i uttalandena. När jag hör Ralph Lédel säga att\r\nskatteutjämningen i själva verket är utformad så att\r\nvåra skattebetalare tvingas betala ekonomiskt vansty-\r\nre i andra delar av landet så tycker jag att det är ett\r\nfruktansvärt cyniskt resonemang.\r\nBotkyrka får i inkomstutjämning drygt 2 000 kr\r\nper invånare, Karin Pilsäter. Det är de beräkningar\r\nsom gäller för nästa år. Som jag nämnde i mitt exem-\r\npel är det naturligtvis Danderyd, där inkomsterna är\r\nsjufaldigt högre, som får vara med och betala. Jag\r\ntycker att det är ett uttryck för solidaritet. Det är ett\r\nuttryck för att vi ska hålla ihop landet, och även hålla\r\nihop inomregionalt och ta ansvar för samma grund-\r\nläggande service i olika delar av Stockholmsregionen\r\nmen också i olika delar av landet.</pre><pre>Anf.  54  KARIN PILSÄTER (fp) replik:\r\nFru talman! Ralph Lédel har alla förutsättningar\r\natt tala för sig själv. Vad jag sade var att jag inte\r\ntycker att det är konstigt att en kommun informerar\r\nsina medborgare om vad man använder skattepengar-\r\nna till. Det sker inte bara i borgerligt styrda kommu-\r\nner som Stockholm, utan det sker även i socialdemo-\r\nkratiskt styrda kommuner.\r\nVad man sedan bedriver för sandlådekrig mellan\r\nsocialdemokrater på riksplanet och moderater i\r\nStockholmsområdet för ni kriga om själva. Jag tror att\r\nmedborgarna i den här regionen tycker att båda parter\r\när rätt så patetiska. Det intressanta är att jag tycker att\r\nkommuninvånarna har all rätt i världen att få reda på\r\nvad deras skattepengar används till utan att man från\r\nsocialdemokratiskt håll ska kalla det för kampanjer.\r\nDet har de rätt att få reda på oavsett i vilken kommun\r\nde bor.\r\nJag tror att statsrådet sade fel när han sade att\r\nBotkyrka får så mycket pengar i inkomstutjämning. I\r\nvarje fall har det inte varit så under åren bakåt. Det\r\nsom man får får man netto från hela systemet, men\r\ndet blir väldigt mycket pengar i påslag och avdrag.\r\nDetta beror just på att man i systemet försöker kom-\r\npensera för alla saker på en gång i stället för att\r\nplocka ut förklarande, opåverkbara och relevanta\r\nfaktorer. Det är ju det som är grunden för systemet -\r\noch det är den grunden som vi stöder.\r\nVi tror att en bättre metod är att man försöker ut-\r\njämna för totalresultatet i stället för att utjämna för\r\nvarje liten faktor för sig, och även utjämna för fakto-\r\nrer som inte är relevanta för den kommunala verk-\r\nsamheten. Om man gjorde det så skulle det inte bli så\r\nsom det blir nu när man, som flera stycken debattörer\r\nhär har gjort, rycker loss inkomstutjämningen för sig.\r\nVad det handlar om är ju att kommunerna totalt sett\r\nska få likvärdiga förutsättningar. Har man många\r\nbarn och många gamla så har man antagligen lägre\r\nskattekraft på intäktssidan. Men det ska ju kompense-\r\nras genom att man får kostnadsutjämning för barn-\r\noch äldreomsorg. Det ska inte behöva vara denna\r\nväldiga rundgång i hela systemet.\r\nJag tycker att det skulle vara bra om statsrådet\r\nkunde svara dels på vad han anser om kommunal\r\nskatteplanering, dels på vad han i grunden anser om\r\ninkomstutjämningssystemet. Är det förklarande opå-\r\nverkbara faktorer som ska utjämnas?</pre><pre>Anf.  55  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Jag tycker att det nuvarande utjäm-\r\nningssystemet på det stora hela taget är ett rättvist och\r\nhållfast system. Men jag har sagt flera gånger att jag\r\ngärna skulle ha sett ett system som var lite enklare\r\noch lite mer lättöverskådligt, inte minst av pedago-\r\ngiska skäl. I våras tillsatte vi en expertgrupp som ska\r\nse på möjligheterna att göra förenklingar i systemet.\r\nDen kommer med sitt material i slutet av november\r\neller början av december.\r\nJag är inte alltför förhoppningsfull om att vi ska\r\nkunna nå detta. Det finns så många saker att ta hän-\r\nsyn till. Det är inte bara antalet barn och antalet äldre.\r\nDet är hur strukturen ser ut i kommunen, t.ex. gles-\r\nbygd eller tätort. Det är andra kostnader som ska\r\nspeglas av ett utjämningssystem. Det är inte alldeles\r\nenkelt att åstadkomma ett system som innehåller ett\r\nbegränsat antal faktorer som är lättförståeliga och\r\nlättförklarliga. Jag skulle gärna se det, men jag tror att\r\ndet blir ganska svårt att komma dithän. Jag brukar\r\ngöra en jämförelse. Det var väl inte heller höjden av\r\nklarhet när vi hade ett 70-tal specialdestinerade stats-\r\nbidrag. Det fanns nog inte så många människor i det\r\nhär landet eller i kommunerna som hade insikt i den\r\nkomplexitet som fanns i det tidigare statsbidragssys-\r\ntemet. Men vi får väl se nu när expertgruppen är klar\r\nmed sitt arbete i slutet på det här året.</pre><pre>Anf.  56  LENA EK (c):\r\nFru talman! Statsrådet Lövdén talar om att det är\r\n185 kommuner och 12 landsting som inte klarar sin\r\nekonomi trots att det är mitt i en högkonjunktur. Man\r\ntappar befolkning, har hög arbetslöshet, låg utbild-\r\nningsnivå och man kan fortsätta den här uppräkning-\r\nen. Det är klart att det kommunala skatteutjämnings-\r\nsystemet är bra för att försöka att ta hand om effek-\r\nterna av den här situationen. Där är vi helt överens.\r\nCenterpartiet tycker att man kunde ta i lite mer när\r\ndet gäller de landsting som tappar i befolkning. Där\r\nhar man ju ganska tuffa besparingsprogram. Vi kan\r\nt.ex. se hur många förlossningsavdelningar och BB\r\nsom läggs ned över landet. Det är en präriebrand just\r\nnär det gäller mödravården och förlossningsvården.\r\nDärför hade det varit befogat att ändra den strukturen.\r\nDet är en av de saker som vi vill ha med nästa gång\r\ndet kommer korrigeringar i systemet.\r\nDen andra sidan av det hela är ju vad man faktiskt\r\ngör åt den här situationen. Det är faktiskt ett regional-\r\npolitiskt misslyckande. De verktyg som behövs för att\r\nde här kommunerna själva ska kunna reda upp sin\r\nverklighet kommer inte fram. I Norrland stängs 50 %\r\nav vägarna tre månader om året för tung trafik. Man\r\nkan ju tänka sig vad det innebär för näringslivet och\r\narbetstillfällena i de bygderna. Telefontrafiken hackar\r\noch datorerna går ned så fort det regnar, och som vi\r\nvet regnar det mycket i det här landet det här året. Det\r\nberor inte på politiken, men effekterna av regnet\r\nberor ju på politiken. Det går inte att jobba som före-\r\ntagare om datorerna går ned så fort det börjar regna\r\ndärför att det går på koppartrådar. Den satsning som\r\ngörs på IT är ju en lina ut till varje kommunkontor.\r\nMan måste rikta in sig på orsakerna till att det här\r\nutjämningssystemet behövs.</pre><pre>Anf.  57  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Mot bakgrund av Lena Eks inlägg nu\r\när jag lite förvånad över att Centerpartiet går emot det\r\nomställningsbidrag som regeringen har föreslagit för\r\nlandstingssektorn. Om jag förstår saken rätt, yrkar ni\r\navslag till det här i kammaren. Ni föreslår i och för\r\nsig att vi borde titta på möjligheterna att hitta ett så-\r\ndant system inom ramen för utjämningssystemet.\r\nMen om vi skulle göra det skulle vi ta från andra\r\ndelar av landet och från andra landsting. Dessutom\r\nskulle vi få en kraftig försening av de här bidragen till\r\nlandstingen. Att Centerpartiet säger nej till 33 miljo-\r\nner till Västernorrland, 24 miljoner till Norrbotten, 18\r\nmiljoner till Gävleborg, 15 till Kalmar och 28 till\r\nDalarna är ju resultatet av ert yrkande i kammaren här\r\ni dag. Därför skorrar det kanske lite falskt när ni pra-\r\ntar så väl om situationen på landstingssidan.\r\nSedan håller jag med Lena Ek om att vi naturligt-\r\nvis inte långsiktigt löser problemen till följd av den\r\nregionala obalansen i de här delarna av landet genom\r\nökade stöd till kommunerna. Det är ju en skärpning\r\nav regionalpolitiken som måste till. Det handlar om\r\nen fortsatt satsning på de regionala högskolorna med\r\nforskningsresurser, en framgång för tillväxtavtalsar-\r\nbetet samt de satsningar vi gör på IT-området. Fram-\r\nför allt handlar det om att vi måste utforma en regio-\r\nnalpolitik, och det kommer ju regeringen att göra på\r\ngrundval av den regionalpolitiska utredningens för-\r\nslag. Den avser vi att presentera för riksdagen nästa\r\når. Det är tunga regionalpolitiska satsningar som\r\nbehövs för att motverka den här regionala obalansen.</pre><pre>Anf.  58  LENA EK (c) replik:\r\nFru talman! Ja, det är regionalpolitiska satsningar\r\nsom behövs. Låt oss tala om Norrland. De företagare\r\nsom finns där är förtvivlade och skriver protestbrev\r\nefter protestbrev till näringsministern. De kräver\r\nökade väganslag och en rejäl satsning på detta. De\r\nkräver möjlighet att arbeta med datorer på samma sätt\r\nsom i de stora städerna. Den här förhalningen där\r\nman aldrig kommer fram med de här förslagen inne-\r\nbär att man ger de tillväxtområden där tillväxtsiffror-\r\nna redan brinner i väg, där tillväxten redan är hög, ett\r\nextra försprång medan alla andra får starta mycket\r\nsenare. De har mycket svårare att nå sina kunder över\r\ndator, över telefon och rent fysisk över vägarna. Det\r\nduger inte att släppa regionalpolitiken på det här viset\r\noch sedan efteråt komma med plåster och piller. Man\r\nmåste ju rikta in sig på anledningen och orsaken till\r\ndetta.\r\nJag har talat mig varm för solidariteten i det mel-\r\nlankommunala utjämningssystemet. Där tar kommu-\r\nnerna och kommuninvånarna en stor del av det tunga\r\nansvaret för att rädda den här situationen. Men statens\r\nstörre ansvar och mycket större finansiella del väntar\r\nvi ju fortfarande på. Vi väntar och väntar, och det\r\nskjuts upp och skjuts upp. Det finns ju en tragik i\r\ndetta som väldigt många människor i de här bygderna\r\nkänner hårt och dagligen. Jag beklagar verkligen att\r\nsituationen är sådan.</pre><pre>Anf.  59  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Centern och Socialdemokraterna är\r\növerens om den försvarsomställning som vi genomför\r\noch att vi ska växla ut de pengarna till en ökad sjuk-\r\nvårdssatsning. Nu går visserligen Moderaterna emot\r\ndetta, men vi är överens om det. Det är ett handfast\r\nstatligt stöd för att se till att landstingen får förutsätt-\r\nningar att klara viktiga åtaganden inom sjukvården,\r\nprimärvården, äldreomsorgen och psykiatrin.\r\nJag är lite förvånad över att Centern är med på\r\ndetta med säger nej till omställningsbidraget här i\r\ndag. Centern har ju också varit motståndare till\r\nKommundelegationens arbete och det stöd som vi\r\nbetalar ut den vägen till kommuner och landsting som\r\nhar svårigheter att nå ekonomisk balans. Jag tycker\r\natt Centern talar lite med dubbla tungor gentemot\r\nkommun- och landstingssektorn.</pre><pre>Anf.  60  PER LANDGREN (kd):\r\nFru talman! En majoritet av de remissinstanser\r\nsom svarade på utredningen avvisar utredningens\r\nförslag som överensstämmer med regeringens. Utred-\r\nningen har själv påpekat att man inte kunnat visa i\r\nvilken utsträckning kostnader påverkas och vilka\r\nmöjligheter som finns till kostnadsminskningar vid\r\nt.ex. befolkningsminskning osv. Ministern har natur-\r\nligtvis möjligheter att fånga upp den här samlade\r\nkritiken genom att placera kanske t.o.m. de största\r\nkritikerna i utredningen. Mot bakgrund av detta kan\r\njag inte begripa annat än att statsrådet Lövdén måste\r\ntillstå att en långtgående utjämning i sig inte är bero-\r\nende av att systemet är inomkommunalt.\r\nDelar av kritiken skulle jag kunna ta åt mig om\r\ndet inte vore så att staten naturligtvis kan sköta en\r\nsådan utjämning som nu kommunerna mer eller\r\nmindre tvingas att göra. Det är ju faktiskt så att kom-\r\nmuner och landsting har folkvalda församlingar. Att\r\ntala om att det är solidaritet mellan kommuner och\r\nmellan landsting är egentligen ett sätt att missbruka\r\nordet solidaritet. Då får jag genast höra att jag inte är\r\nsolidarisk. Men det är ett felaktigt sätt att resonera.\r\nSolidaritet kan ju inte vara påtvingad.\r\nVi är för en långtgående utjämning som är statlig.\r\nVi ser det som statens uppgift att sköta det, inte\r\nkommuner visavi kommuner och landsting visavi\r\nlandsting. Jag skulle gärna vilja höra statsrådet prin-\r\ncipiellt kommentera detta, lägga undan eventuella\r\nslagord och sköta det rent sakligt.</pre><pre>Anf.  61  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Jag får kanske ta det jag diskuterade\r\nmed Lennart Hedquist en gång till.\r\nUtjämningssystemet ska ses tillsammans med\r\nstatsbidragssystemet. Det är nettoeffekterna statsbi-\r\ndrag-utjämning som är de intressanta för den enskil-\r\nda kommunen eller det enskilda landstinget.\r\nDet är därför det blir så ohederligt att bedriva den\r\ntyp av affischkampanj som den borgerliga majoriteten\r\ni Stockholm har gjort. Det talas om att man får betala\r\ntill andra delar av landet. Man får betala 2 100 eller\r\ndäromkring. Men det talas inte om nettoeffekten, om\r\nvad Stockholms stad får ut av staten - statsbidrag\r\nreducerat för utjämningssystemet. Det är det som är\r\ndet intressanta för Stockholms stad, precis som för\r\nalla andra kommuner och landsting. Det är nettoef-\r\nfekten.\r\nI grunden tror jag att det handlar om ett snävt\r\negoistiskt synsätt. Här skjuter man Lagrådet och di-\r\nverse andra saker framför sig. Men i grunden handlar\r\ndet om att ni attackerar systemet som sådant. Solida-\r\nritet handlar om att vi ska dela på den tillväxt som\r\nsker ojämnt i landet. Tillväxten i Stockholm eller i\r\nnågon annan del av landet genereras inte av den en-\r\nskilda kommunen utan är frukter av hela landets an-\r\nsträngningar. Det är det grundläggande synsätt vi har\r\nbakom en långtgående inkomstutjämning.</pre><pre>Anf.  62  PER LANDGREN (kd) replik:\r\nFru talman! Oavsett var egoismen finns, hur den\r\nyttrar sig och var särintressena finns är det ingenting\r\nvi kristdemokrater identifierar oss med. Vi säger bara\r\natt vi tror att ett statligt system sköter det här bättre\r\noch undanröjer en massa träta. Man skulle nästan\r\nkunna säga att det system vi har nu undergräver soli-\r\ndariteten och väcker avund och dessutom egoism.\r\nOm staten sköter sitt genom en rätt tillämpad sub-\r\nsidiaritetsprincip, om staten som en nivå ovanför\r\nkommuner och landsting stöttar dem som inte klarar\r\nav att fullgöra sina uppgifter kan det möjligtvis växa\r\nfram en äkta form av solidaritet kommuner och\r\nlandsting emellan. Då kan man samarbeta. Staten ska\r\nsköta det. Det ska inte vara påtvingat. Det har inget\r\nmed egoism att göra. Det menar jag är ett riktigt sätt\r\nav staten att sköta de här angelägenheterna - en\r\nlångtgående utjämning, men den ska inte ske via\r\ndiktat, genom att man flyttar pengar mellan kommu-\r\nner. Det följer inte grundlagens intentioner. Det har\r\njag sagt tidigare, och det står jag för.</pre><pre>Anf.  63  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Bara en enkel reflexion. Det är inte ju\r\nnågot slags allmosor vi här betalar. Det handlar ju om\r\natt den tillväxt, de skatteintäkter som genereras i\r\nSverige ska komma hela Sverige till del. Det är den\r\nenkla filosofin. Det genereras inte skatteintäkter till\r\nföljd av Danderyds kommuns agerande. Det är inte\r\nprimärt det. Det är ju en följd av hela landets an-\r\nsträngningar. Och då ska vi också dela på det i landet.\r\nDet är ett uttryck för hållfast solidaritet, motsatsen till\r\nlite allmosor här och där.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)</pre><pre>9 §  Allmänna pensionsfondens verksamhet\r\n1999</pre><pre>Föredrogs\r\nfinansutskottets betänkande 2000/01:FiU12\r\nAllmänna pensionsfondens verksamhet 1999 (skr.\r\n1999/2000:132).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>10 §  Ny smugglingslag</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2000/01:JuU2\r\nNy smugglingslag (prop. 1999/2000:124).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>11 §  Internationellt tullsamarbete</pre><pre>Föredrogs\r\nskatteutskottets betänkande 2000/01:SkU2\r\nInternationellt tullsamarbete (prop. 1999/2000:122).</pre><pre>Anf.  64  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Skatteutskottets betänkande\r\n2000/01:SkU2, Internationellt tullsamarbete, handlar\r\nprecis om det som rubriken säger.\r\nModeraterna tycker att förslaget i stort är bra men\r\nhar några synpunkter som är väl så viktiga.\r\nTullsamarbetskonventioner gör det möjligt att\r\nskärpa kampen mot den organiserade och grova\r\ngränsöverskridande brottsligheten. Det är alldeles\r\nutmärkt. Men frågan är varför utskottsmajoriteten inte\r\när bredd att ge den svenska tullen och de tullmyndig-\r\nheter från andra länder som den svenska tullen ska\r\nsamarbeta med ytterligare verktyg för att kunna utfö-\r\nra sitt jobb ännu bättre.\r\nIngen av oss vill att det ska smugglas vare sig\r\nsprit, cigaretter, narkotika eller människor. Varför då\r\nsäga nej till att tulltjänstemän från andra länder kan få\r\nanvända sig av hemliga utredningar? I TV- och film-\r\nsammanhang kallar man ju det här undercover. På ren\r\nsvenska är det under antagen identitet. Varför säga\r\nnej till denna möjlighet?\r\nJag anser att majoritetens motiv att svenska\r\ntulltjänstemän inte har erfarenhet av detta inte räcker\r\nför att Sverige ska avstå från den här möjligheten,\r\ndvs. att tulltjänstemän från andra länder får arbeta\r\nunder antagen identitet.\r\nSvenska polisen använder metoden. I stället för att\r\nsäga nej kan vi faktiskt ge svenska tulltjänstemän\r\nutbildning för att klara det här arbetet. Vi vill därför,\r\nfru talman, att Sverige ska säga ja till samarbetsfor-\r\nmen hemliga utredningar och inte nej som utskotts-\r\nmajoriteten föreslår.\r\nYtterligare ett verktyg för Tullverket att komma åt\r\nsmuggling är att använda sig av kontrollerade leve-\r\nranser, vilket innebär att en misstänkt eller olaglig\r\nsändning av varor inte beslagtas vid gränsen utan får\r\nfortsätta under övervakning till sin slutdestination.\r\nInnehållet i leveransen kan bytas ut. Syftet med kon-\r\ntrollerade leveranser är att identifiera organisationer\r\noch personer som ligger bakom olagligheterna och\r\nnaturligtvis skaffa bevis som ska leda till åtal.\r\nDetta förslag fanns med i promemorian som låg\r\ntill grund för regeringens proposition. Men efter viss\r\nkritik avstod regeringen från att lägga fram förslaget.\r\nVi delar Tullverkets uppfattning att en grundläggande\r\nutredning behöver göras innan ett eventuellt beslut\r\nfattas. Vi moderater vill att en sådan utredning ska\r\ntillsättas snarast.\r\nFru talman! Brottslighet ska alltid bekämpas. Vad\r\nvi här i dag diskuterar är välorganiserad och grov\r\ninternationell brottslighet som tyvärr alltför ofta lig-\r\nger steget före dem som har till uppgift att bekämpa\r\nbrottsligheten och värna lagen. Polisen och Tullver-\r\nket, som det ju handlar om i dag, måste enligt oss\r\nmoderater få de verktyg som kan behövas för att ligga\r\nsteget före brottslingarna, allt för att kunna utföra sitt\r\njobb ännu bättre och effektivare än i dag.\r\nBifall till reservation 1!</pre><pre>Anf.  65  ULLA WESTER (s):\r\nFru talman! När skatteutskottets ledamöter i våras\r\ngjorde studiebesök hos Världstullorganisationen i\r\nBryssel fick vi glädjande nog motta mycket beröm å\r\nden svenska tullens vägnar. Vårt tullverk har ju en\r\nlång tradition av internationellt samarbete, och de\r\npositiva erfarenheterna av detta är tydligen ömsesidi-\r\nga.\r\nDagens betänkande innehåller ett förslag om ett\r\nytterligare utvidgat samarbete, nämligen genom an-\r\nslutning till den europeiska tullsamarbetskonventio-\r\nnen, den s.k. Neapel II. Syftet med konventionen är\r\nnaturligtvis att genom gemensamt agerande med-\r\nlemsstaterna emellan begränsa den gränsöverskridan-\r\nde grova brottsligheten.\r\nKonventionen innehåller regler om informations-\r\nutbyte, delgivning av handlingar, utredningar och\r\nspaning. Arbetet ska bedrivas inom ett lands gränser\r\nmen på begäran av annan medlemsstat. I vissa fall\r\ntillåts tjänstemän själva fortsätta över gräns och agera\r\näven med myndighetsutövning i annat konventions-\r\nland.\r\nKonventionen medger också i vissa fall att en\r\nmedlemsstat tillåts välja om den önskar medverka i\r\nen viss gemensam arbetsmetod eller inte. Ett nej till\r\nen metod ska avlämnas i en formaliserad förklaring,\r\noch detta avböjande kan sedan när som helst återkal-\r\nlas.\r\nUtskottet är formellt enigt vad gäller anslutningen\r\ntill konventionen, men som så ofta väljer ändå mode-\r\nraterna att ställa sig lite vid sidan om och har, som\r\nnämnts, tillfogat två reservationer.\r\nJag berör först reservation 1, som handlar om en\r\nav samarbetsformerna i konventionen, hemliga utred-\r\nningar. Denna mycket speciella spaningsmetod är i\r\nallra högsta grad omdiskuterad. Den innebär, som vi\r\nnyss hörde, att tjänstemän arbetar under falsk identi-\r\ntet, dvs. med infiltration, också inom ett annat lands\r\ngränser.\r\nUtskottsmajoriteten har tills vidare valt att tacka\r\nnej till denna metod, och det är mot detta ställnings-\r\ntagande som moderaterna reserverar sig.\r\nI vårt land har polisen befogenhet att arbeta med\r\ninfiltration. Att bara en myndighet har denna möjlig-\r\nhet har faktiskt sina poänger. Man undviker på så sätt\r\natt myndigheterna kolliderar med varandra i samma\r\närende med risk att rikta spaningen fel, t.o.m. mot\r\nvarandra.\r\nGrunden till det moderata ställningstagandet tror\r\njag kan vara moderaternas så ofta framförda önskan\r\nom sammanförande av tull och polis till en enda\r\nmyndighet. Som bekant har vi socialdemokrater en\r\nannan åsikt också i den frågan. Vi tycker att det är\r\nutmärkt att var myndighet har sin specialkompetens\r\noch att deras kunskaper också används i samarbete\r\nmyndigheterna emellan.\r\nSvensk brottsbekämpning är alltså inte alls i av-\r\nsaknad av möjligheter att arbeta med infiltration i en\r\nkriminell organisation. Även fortsättningsvis är det\r\nlämpligt att polisen biträder Tullverket i dessa ären-\r\nden.\r\nDe risker som tjänstemännen utsätts för med den\r\nhär arbetsmetoden är ett skäl för att begränsa den. Ett\r\nannat mycket tungt vägande skäl är att Tullverket i\r\ndagsläget bedömer att det inte vill prioritera detta\r\narbetssätt. Man vill tills vidare följa utvecklingen och\r\nkoncentrera arbetet på de övriga metoder som kon-\r\nventionen erbjuder. Jag måste säga att jag helt och\r\nfullt litar på bedömningen från dessa verkliga exper-\r\nter.\r\nDen dag - om den kommer - då Tullverket efter-\r\nfrågar metoden kommer beslutet självklart att över-\r\nvägas på nytt. Just vad gäller den här metoden kan vi\r\nnämligen när som helst ändra vårt ställningstagande\r\noch ansluta oss till samarbetsavtalet även i denna del.\r\nEtt arbetssätt som bedöms vara både effektivare\r\noch mindre farligt kallas kontrollerade leveranser. I\r\ndet sammanhanget har moderaterna avgivit sin andra\r\nreservation. Arbetsmetoden innebär att misstänkta\r\nsändningar inte beslagtas vid gränsen utan tillåts\r\nfortsätta.\r\nDet här arbetssättet har använts av Tullverket se-\r\ndan 60-talet, och det har utvecklats genom praxis. Ett\r\nflertal utredningar har genom åren sett över behovet\r\nav en lagreglering, men fram tills nu har lagstöd inte\r\nansetts vara nödvändigt.\r\nI och med tillträdet till tullsamarbetskonventionen\r\nförändras läget, eftersom fler brott kommer i fråga för\r\nanvändandet av arbetssättet. Metoden har också kon-\r\ntinuerligt ökat i användning, och regeringen har där-\r\nför återigen aktualiserat frågan om en lagreglering.\r\nEtt sådant uppdrag ingick därför i arbetet vid framta-\r\ngandet av den departementspromemoria som ligger\r\ntill grund för propositionen. Det kom förvisso ett\r\nförslag, men detta avvisades av alla de tunga remiss-\r\ninstanserna, och frågan måste nu beredas vidare.\r\nMetoden kontrollerade leveranser är obligatorisk\r\nenligt konventionens regler och är alltså inte möjlig\r\natt välja bort på det sätt som jag nämnde var tillåtet\r\nför arbetsformen hemliga utredningar.\r\nUtskottet har därför haft att göra en bedömning\r\noch anta en prioritetsordning som innebär att vi an-\r\ntingen tillträder konventionen nu och snabbt ger Tull-\r\nverket de verktyg som kommer att öka effektiviteten i\r\nkampen mot narkotika och annan tung kriminalitet\r\neller tills vidare avstår från dessa möjligheter och\r\ntillsätter en utredning i stället. Det senare är vad mo-\r\nderaterna vill göra.\r\nFör majoriteten i utskottet var denna prioriterings-\r\nfråga ganska enkel att lösa. Arbetsmetoden kontrolle-\r\nrade leveranser har använts i snart 40 år och är såle-\r\ndes väl inarbetad på nationell basis. En arbetsgrupp\r\nmed företrädare för Tullverket och åklagarmyndig-\r\nheterna har redan börjat undersöka rättsläget, och\r\nman kan därmed säga att utredningsarbetet i viss mån\r\nredan kommit i gång. Att nu en tid parallellt följa\r\nutvecklingen av arbetsformen även vid internationellt\r\nsamarbete möjliggör naturligtvis en högre kvalitet på\r\ndet lagförslag som så småningom kommer att lever-\r\neras - för det kommer ett lagförslag. Regeringen\r\nuttrycker tydligt och dessutom flera gånger i proposi-\r\ntionen att så blir fallet.\r\nFru talman! Jag ber att få avsluta mitt anförande\r\nmed att yrka bifall till skatteutskottets hemställan i\r\nbetänkande nr 2 och avslag på reservationerna.</pre><pre>Anf.  66  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Först vill jag kontrollera om Ulla\r\nWester och jag har samma verklighetsuppfattning, att\r\nden organiserade brottsligheten ofta ligger ett steg\r\nföre. Man behöver använda okonventionella metoder\r\nför att komma åt den. Vi har talat om möjligheten att\r\narbeta under falsk identitet. Ulla Wester pekar på att\r\npolisen får göra det. Nu avstår man från att ge tullen\r\nden möjligheten. Men i Rikspolisstyrelsens remissvar\r\nsägs följande: \"När tullsamarbetskonventionen med-\r\nger att hemliga utredningar får användas bör Sverige\r\ninte avvisa denna möjlighet med hänvisning till\r\ntulltjänstemännens bristande kompetens vad gäller\r\nmetoden. Tulltjänstemännen bör istället ges möjlighet\r\natt utveckla den kompetens som krävs på området.\"\r\nUlla Wester säger att man inte kan ha två myn-\r\ndigheter som håller på med samma sak. Polisen, som\r\ngör detta, säger att det är önskvärt att även tullen får\r\nden möjligheten. Varför inte ge tullen detta verktyg?\r\nVi är överens om att man behöver en del verktyg för\r\natt komma åt den organiserade brottsligheten. Varför\r\navvisa detta? I och för sig lämnar Ulla Wester en\r\nöppning för att man kan ändra sig. Jag hoppas inner-\r\nligt att man gör det, när man ser att den organiserade\r\nbrottsligheten hela tiden ligger steget före.</pre><pre>Anf.  67  ULLA WESTER (s) replik:\r\nFru talman! Också jag är naturligtvis oroad över\r\nden gränsöverskridande kriminaliteten. Jag uppfattar\r\nRikspolisstyrelsens remissvar så, att det är möjligt\r\nmen inte särskilt önskvärt att två myndigheter kan\r\narbeta med denna metod.\r\nJag har tagit del av den moderata företrädarens\r\nanförande och läst både motioner och reservationer.\r\nMen jag finner ingen konsekvens i argumentationen.\r\nÅ ena sidan vill moderaterna införa en spaningsmetod\r\nsom Tullverket i dagsläget inte vill ha. Det är en\r\nmetod som är ytterst kontroversiell och förmodligen\r\npassar bättre i den filmvärld vi hörde nämnas. Meto-\r\nden är riskfylld och hittills helt oprövad i tullsam-\r\nmanhang. Å andra sidan vill moderaterna stoppa upp\r\nhela processen med anslutningen till konventionen,\r\nför att de inte kan acceptera en arbetsmetod som\r\nTullverket har använt i 40 år.\r\nFru talman! Ett klargörande skulle vara på sin\r\nplats. Det skulle vara befriande.</pre><pre>Anf.  68  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nFru talman! I förra veckan fick vi ett pressmed-\r\ndelande från den svenska tullen om att den håller på\r\nmed internationellt samarbete. Precis som Ulla Wes-\r\nter har jag hört att det som den svenska tullen gör är\r\nmycket uppskattat. Men det är inte det vi ska prata\r\nom. I pressmeddelandet talas det om bekämpningen\r\nav cigarettsmuggling. Man nämner hur stora intäkter\r\nstaterna inom EU går miste om. Det är flera miljarder\r\neuro per år som man går miste om, därför att man inte\r\nkommer åt smugglingen. Då behövs en del verktyg.\r\nVi vill tillsätta en utredning för att få fram en lag-\r\nstiftning om kontrollerade leveranser. Regeringen\r\nsäger att man inte lägger fram något förslag om lag-\r\nreglering av det. Vi motsätter oss inte på något sätt\r\ndet som sker redan i dag.\r\nJag hävdar fortfarande att Rikspolisstyrelsens svar\r\npå frågan om flera myndigheter kan använda möjlig-\r\nheten att arbeta under antagen identitet inte är tvety-\r\ndigt. Rikspolisstyrelsen skriver i klartext \"bör Sverige\r\ninte avvisa denna möjlighet\". Det står i klartext att\r\nman tycker att tullen ska få den möjligheten men att\r\ntullen behöver utbilda sina tjänstemän för att klara\r\ndet. Jag kan förstå att tullen är tveksam till att lägga\r\nresurser på det. Det beror på att tullens anslag inte är\r\nså stora. Att utbilda kostar pengar. Det gäller kanske\r\natt ge tullen lite mer anslag, så att man klarar av det.</pre><pre>Anf.  69  ULLA WESTER (s) replik:\r\nFru talman! Tullverket kommer att tillföras mer\r\nanslag. Om moderaterna är så överens med majorite-\r\nten undrar jag varför man har reserverat sig i ärendet.\r\nOm man är så genuint bekymrad över narkotikainför-\r\nsel och annan smuggling måste man rimligen vilja\r\ngöra något åt situationen, något mer än att leva i en\r\nfilmvärld. Det är ytterst förvånande att moderaterna\r\nprioriterar tillsättandet av en utredning framför aktiv\r\nbrottsbekämpning. Det blir följden av deras förslag.\r\nVi kan inte tillträda konventionen med det moderata\r\nförslaget.\r\nLikaså är det förvånande att de verkliga experter-\r\nnas bedömning, alltså de från Tullverket, inte spelar\r\nnågon roll för moderaterna. Vi hör att det handlar om\r\npengar. Men det handlar om mycket mer. Vi social-\r\ndemokrater gör en helt annan bedömning.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)</pre><pre>12 §  Förenklad skattedeklaration</pre><pre>Föredrogs\r\nskatteutskottets betänkande 2000/01:SkU4\r\nFörenklad skattedeklaration (prop. 2000/01:7).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>13 §  Ändringar i utsädeslagen</pre><pre>Föredrogs\r\nmiljö- och jordbruksutskottets betänkande\r\n2000/01:MJU4\r\nÄndringar i utsädeslagen (prop. 1999/2000:112).</pre><pre>Anf.  70  ESKIL ERLANDSSON (c):\r\nFru talman! Det är angeläget med en säker hante-\r\nring av utsäden. Vi lever nu, på ett annat sätt än tidi-\r\ngare, i en globaliserad värld där man handlar länder\r\nemellan med varor och tjänster, bl.a. utsäde. Vi har i\r\nolika länder och världsdelar olika syn på kvaliteten på\r\nutsäde. Sverige och EU har en betydligt mer restriktiv\r\nsyn på GMO än man har i t.ex. Nordamerika. Vi i\r\nCenterpartiet är glada över att vi i Sverige och Euro-\r\npeiska unionen har den restriktiva synen. Men efter-\r\nsom man i bl.a. Nordamerika har en mer liberal syn\r\npå GMO än vi har i Sverige och EU är det av största\r\nvikt att kontrollen av utsäde som saluförs i Sverige\r\noch EU är god. Det gäller särskilt nu när handeln i\r\nvärlden har blivit så omfattande.\r\nVårens och föregående vårs uppmärksammade\r\nrapssådd med GMO-inblandning visade att kontrollen\r\när bristfällig. I stället måste den vara utomordentligt\r\nskarp. Vi känner knappast till de ekologiska konsek-\r\nvenserna av att vi sätter ut genmodifierade organis-\r\nmer i naturen.\r\nAnsvarsfördelningen måste vara helt klar mellan\r\nleverantörer av en vara och samhället, i form av sta-\r\nten. Det måste vara helt klart vad som händer när\r\nkontrollen är bristfällig. Det har släppts igenom utsä-\r\nde som inte uppfyller de kvalitetskrav som vi rimli-\r\ngen kan ställa i Sverige och Europeiska unionen.\r\nRegeringens proposition ger inte i tillräcklig grad\r\nklarhet. Det är angeläget att ansvarsfördelningen\r\nklargörs innan konsumenter, lantbrukare och naturen\r\ndrabbas på ett negativt sätt. Därför vill jag yrka bifall\r\ntill reservationen. Samtidigt vill jag ställa en fråga till\r\nmajoritetens företrädare Alf Eriksson.\r\nVi har nu uppmärksammat problemen. Ämnar ni\r\nåterkomma och göra något åt detta för konsumenter-\r\nnas och producenternas bästa? Eller ämnar ni lämna\r\ndenna fråga som den är, dvs. med en rättsosäkerhet\r\nför dem som kommer att använda dessa varor i fram-\r\ntiden? Vi kan vara säkra på att den typ av olyckshän-\r\ndelse som har skett kommer att ske igen.</pre><pre>Anf.  71  ALF ERIKSSON (s):\r\nFru talman! Det här betänkandet handlar om ett\r\npar mindre förändringar i utsädeslagen. Propositionen\r\nfrån regeringen anpassar den svenska utsädeslagen till\r\nEU:s nya bestämmelser på området.\r\nDet finns ett övergripande mål för den svenska\r\nväxtodlingen: Ett fullgott utsäde ska användas i lan-\r\ndet med syfte bl.a. att få till stånd en minimerad an-\r\nvändning av bekämpningsmedel för att på så sätt\r\nfrämja en effektiv växtodling i landet.\r\nDet innebär att det frö som ska bli våra växter ska\r\nvara så rent som möjligt från ogräs och andra växter\r\nsom vi inte vill ha i just den odlingen. Det handlar om\r\nkontroll och certifiering av utsäde.\r\nRegeringen, eller i praktiken Statens utsädeskon-\r\ntroll, som har dessa frågor på delegation, har till upp-\r\ngift att kontrollera och certifiera utsäde. Den ändring\r\ndet handlar om är att det i nuvarande lagstiftning står\r\nom utsäde som ska släppas ut på marknaden. Den\r\ntermen ändras nu till saluföras.\r\nEn annan förändring gäller tillsynen. Det innebär\r\natt regeringen eller den man bemyndigar kan utfärda\r\nföreskrifter för besiktningsmän för att kontrollera\r\nbåde fält och laboratorier som ska analysera utsädet.\r\nI dessa delar finns det ingen oenighet i utskottet,\r\nutan utskottet ställer sig bakom propositionen.\r\nVi har haft att behandla en följdmotion. Den\r\nkommer från Centerpartiet, som vi har hört. Den\r\nbottnar i en händelse under våren då det importerades\r\nett parti vårrapsutsäde som misstänktes innehålla\r\ngenmodifierade frön.\r\nUtsädeslagstiftningen innehåller inga regler om\r\ngenetiskt modifierade organismer. Det är t.o.m. så att\r\ndet enligt utsädeslagen är tillåtet med en viss mängd\r\nfrämmande sorter i fröerna. Den är alltså inte till-\r\nlämplig i det här fallet. Däremot måste den som vill\r\nodla genetiskt modifierade växter ha tillstånd för\r\ndetta enligt gentekniklagstiftningen. Det finns också\r\nregler i miljöbalken.\r\nEfter den händelse som skedde i våras har rege-\r\nringen uppmärksammat frågan. Det kan vara ett svar\r\ntill Eskil Erlandsson. Eftersom det sker en omfattande\r\nhandel med utsäde måste de regler som tillkommer\r\ngälla för hela EU-området för att reglerna om gene-\r\ntiskt modifierade organismer ska samordnas. I annat\r\nfall skulle reglerna kollidera med den fria handeln.\r\nEU-kommissionen väntas inom kort presentera ett\r\nlagstiftningsförslag på området. Utskottsmajoriteten\r\nvill avvakta detta. Med det yrkar jag bifall till utskot-\r\ntets hemställan i betänkandet och avslag på reserva-\r\ntionen.</pre><pre>Anf.  72  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Det är gott och väl att regeringen tyd-\r\nligen har uppmärksammat frågan. Men min fråga var:\r\nVarför kunde man inte lösa den problematik jag har\r\ntalat om i det sammanhang vi nu har för behandling?\r\nJag tycker att man rimligen borde kunna lyfta in\r\nproblematiken i den lagstiftning som är för behand-\r\nling i dag. Varför ska man vänta? Varför ska man ge\r\nden rättsosäkerhet som jag menar finns på det här\r\nområdet ytterligare tid?\r\nVi borde göra någonting åt sakförhållandet nu,\r\näven om jag är medveten om att vi självklart måste ha\r\ngemensamma bestämmelser inom det gemensamma\r\njordbruksområdet inom EU.</pre><pre>Anf.  73  ALF ERIKSSON (s) replik:\r\nFru talman! Vi är inte alls oense i sakfrågan om\r\natt köparen ska veta att det är vad han vill köpa eller\r\nhar beställt som han ska få.\r\nI det aktuella fallet har lagstiftningen visat sig va-\r\nra tillräcklig. Köparen har i det här fallet inte fått vad\r\nhan har beställt, utan köplagen har varit tillämplig.\r\nDessutom har berörda lantbrukare fått ersättning.\r\nDet är möjligt, Eskil Erlandsson, att det går att\r\nsammanföra en lagstiftning om GMO med lagen om\r\nkontroll av utsäde. Men vi avvaktar tills kommissio-\r\nnen kommit med sitt lagstiftningsförslag som nu är på\r\ngång.\r\nDet har i det här fallet visat sig att det inte är nå-\r\ngon panik på arenan. Det är i dag så pass täckt i den\r\nbefintliga lagstiftningen att det klarar sig.</pre><pre>Anf.  74  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Jag håller inte med Alf Eriksson när\r\ndet gäller ordet panik. Det som har inträffat har de\r\nfacto inträffat, och det kommer att inträffa igen, tro\r\nmig, med den handel vi har över gränserna i dag.\r\nJag menar därför att Alf Eriksson och majoriteten\r\nborde ta tag i frågan med skyndsamhet så att den\r\nrättsosäkerhet som i dag finns på området inte blir\r\nalltför långlivad. Jag hoppas verkligen att Alf Eriks-\r\nson tar med det jag säger till de sina.</pre><pre>Anf.  75  ALF ERIKSSON (s) replik:\r\nFru talman! Det råder väl inte så stor oklarhet på\r\nområdet. Jag skulle vilja se den leverantör som med-\r\nvetet levererar den här typen av föroreningar, om jag\r\nuttrycker det så, i sitt utsäde och är beredd att stå för\r\nskammen.\r\nMed andra ord vilar det ett stort ansvar på leve-\r\nrantören att det han säljer också innehåller det han\r\ndeklarerar att det ska innehålla. Gör det inte det faller\r\ndet under köplagen.\r\nNu kan jag tillägga att det inte är alldeles enkelt\r\natt kontrollera om ett parti innehåller GMO eller inte.\r\nDet är nämligen så att man måste veta när man ska\r\nkontrollera vad man söker efter. För varje ny genmo-\r\ndifiering som görs får man utöka antalet kontroller.\r\nDet är den här delen som komplicerar en lagstiftning\r\npå området.\r\nJag har stor tillförsikt att vi ska klara den här frå-\r\ngan. Vi kommer säkert att återkomma till frågan när\r\nkommissionen har lagt fram sitt lagstiftningsförslag.</pre><pre>Anf.  76  CAROLINE HAGSTRÖM (kd):\r\nFru talman! Även vi kristdemokrater anser att det\r\när av största vikt att hanteringen och kontrollen av\r\nutsäde sker på ett säkert vis, inte minst med tanke på\r\ndet som vi har diskuterat här i dag, att det faktiskt har\r\nförekommit genetiskt modifierad raps i några partier\r\ncertifierat vårrapsutsäde som har importerats till Sve-\r\nrige.\r\nFör att detta inte ska inträffa igen är det av största\r\nvikt att det nu pågående arbetet med att förbättra\r\nsamordningen av lagstiftningen på utsädes- respekti-\r\nve genteknikområdet påskyndas. Naturligtvis ska de\r\nlantbrukare som ovetande sår grödor med GMO-\r\ninblandning hållas ansvars- och skadeslösa. Vi delar\r\nsåledes synpunkterna i reservationen och anser att\r\näven utskottet väl har beaktat dessa i sitt betänkande.\r\nFru talman! Avslutningsvis vill jag ta upp frågan\r\nom de nu pågående förhandlingarna inom EU som rör\r\nde nya reglerna om just genetiskt modifierade pro-\r\ndukter. Det är förhandlingar som faktiskt nu hotar att\r\ngå i baklås för att bl.a. Sverige vägrar att acceptera ett\r\noffentligt register över GMO-produkter. Detta regis-\r\nter är naturligtvis viktigt och hänger nära samman\r\nmed frågor om just spårbarhet och märkning.\r\nEnligt uppgift vill regeringen i stället avvakta ett\r\nnytt förslag om just spårbarhet och märkning från\r\nEU:s miljökommissionär Margot Wallström med\r\nförhoppning om att förslaget ska presenteras först\r\nvåren 2001. Men med anledning av det som har in-\r\nträffat i Sverige med GMO-inblandning i utsäde anser\r\nvi från kristdemokraterna att regeringen i stället\r\nskulle välkomna ett förslag om ett offentligt register.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.01 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 17.00 då dagens votering skulle äga rum.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 17.00.</pre><pre>14 §  Beslut om utskottsbetänkanden som slut-\r\ndebatterats vid dagens sammanträde</pre><pre>FiU8 Offentlig upphandling i informationssam-\r\nhället, m.m.\r\nMom. 2 (De framtida tillsynsuppgifterna)\r\n1. utskottet\r\n2. res. 2 (kd, m, c, fp)\r\nVotering:\r\n167 för utskottet\r\n141 för res. 2\r\n41 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  120 s, 34 v, 1 fp, 12 mp\r\nFör res. 2:     74 m, 38 kd, 15 c, 14 fp\r\nFrånvarande:    11 s, 8 m, 9 v, 4 kd, 3 c, 2 fp, 4 mp\r\nHarald Nordlund (fp) anmälde att han avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Mom. 3 (Upphandling under tröskelvärdena)\r\n1. utskottet\r\n2. res. 4 (c)\r\nVotering:\r\n171 för utskottet\r\n32 för res. 4\r\n100 avstod\r\n46 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 34 v, 2 kd, 1 fp, 12 mp\r\nFör res. 4:     5 m, 11 kd, 15 c, 1 fp\r\nAvstod: 67 m, 21 kd, 12 fp\r\nFrånvarande:    9 s, 10 m, 9 v, 8 kd, 3 c, 3 fp, 4 mp\r\nCecilia Magnusson (m), Per Landgren och Ingemar\r\nVänerlöv (båda kd) samt Karin Pilsäter (fp) anmälde\r\natt de avsett att avstå från att rösta men markerats  ha\r\nröstat nej.</pre><pre>Mom. 7 (Förenklad upphandling med anbudsinford-\r\nran från endast en leverantör)\r\n1. utskottet\r\n2. res. 8 (kd, m)\r\nVotering:\r\n198 för utskottet\r\n113 för res. 8\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  121 s, 34 v, 15 c, 15 fp, 13 mp\r\nFör res. 8:     75 m, 38 kd\r\nFrånvarande:    10 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Mom. 10 (Motionsförslag till ändringar i LOU)\r\n1. utskottet\r\n2. res. 9 (kd, m, c, fp)\r\nVotering:\r\n167 för utskottet\r\n143 för res. 9\r\n1 avstod\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  120 s, 34 v, 13 mp\r\nFör res. 9:     75 m, 38 kd, 15 c, 15 fp\r\nAvstod: 1 s\r\nFrånvarande:    10 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Mom. 11 (Verksamhet i offentlig egenregi och obli-\r\ngatorisk upphandling)\r\n1. utskottet\r\n2. res. 10 (m)\r\nVotering:\r\n184 för utskottet\r\n77 för res. 10\r\n51 avstod\r\n37 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 34 v, 15 c, 13 mp\r\nFör res. 10:    75 m, 1 kd, 1 fp\r\nAvstod: 37 kd, 14 fp\r\nFrånvarande:    9 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>FiU9 Vissa kommunalekonomiska frågor\r\nMom. 1 (Förändringar i kommunallagen)\r\n1. utskottet\r\n2. res. 2 (fp)\r\nVotering:\r\n184 för utskottet\r\n15 för res. 2\r\n113 avstod\r\n37 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 34 v, 15 c, 13 mp\r\nFör res. 2:     15 fp\r\nAvstod: 75 m, 38 kd\r\nFrånvarande:    9 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Mom. 3 (Inkomstutjämning för kommuner och lands-\r\nting)\r\n1. utskottet\r\n2. res. 4 (m)\r\n3. res. 7 (c)\r\nFörberedande votering:\r\n76 för res. 4\r\n15 för res. 7\r\n221 avstod\r\n37 frånvarande\r\nKammaren biträdde res. 4\r\nHuvudvotering:\r\n169 för utskottet\r\n74 för res. 4\r\n68 avstod\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 34 v, 13 mp\r\nFör res. 4:     74 m\r\nAvstod: 38 kd, 15 c, 15 fp\r\nFrånvarande:    9 s, 8 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Mom. 4 (Omställningsbidrag till landsting med mins-\r\nkande befolkning)\r\n1. utskottet\r\n2. res. 8 (c)\r\nVotering:\r\nKammaren biföll utskottets hemställan genom upp-\r\nresning.</pre><pre>Mom. 5 (Statsbidrag för LSS-kostnader)\r\n1. utskottet\r\n2. res. 10 (kd)\r\nVotering:\r\n184 för utskottet\r\n38 för res. 10\r\n89 avstod\r\n38 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 34 v, 1 kd, 14 c, 13 mp\r\nFör res. 10:    1 m, 37 kd\r\nAvstod: 74 m, 15 fp\r\nFrånvarande:    9 s, 7 m, 9 v, 4 kd, 4 c, 2 fp, 3 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>FiU12 Allmänna pensionsfondens verksamhet\r\n1999\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU2 Ny smugglingslag\r\nKammaren biföll utskottets hemställan.</pre><pre>SkU2 Internationellt tullsamarbete\r\nMom. 2 (hemliga utredningar)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n238 för utskottet\r\n75 för res. 1\r\n36 frånvarande\r\nKammaren biföll utskottets hemställan\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  123 s, 34 v, 38 kd, 15 c, 15 fp, 13 mp\r\nFör res. 1:     75 m\r\nFrånvarande:    8 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Mom. 4 och 5 (godkännande av konventionen, m.m.\r\noch lagförslagen)\r\nI dessa moment föreslogs godkännande av avtal vilka\r\ntill viss del innefattade överlåtelse av myndighets-\r\nutövning till främmande stat samt överlåtelse av be-\r\nslutanderätt till EG-domstolen.\r\nFör bifall härtill krävdes att riksdagens beslut fattades\r\nantingen med tre fjärdedels majoritet eller i den ord-\r\nning som gällde för stiftande av grundlag.\r\nAv förslaget framgick att lagen önskades bli antagen i\r\nett enda beslut.\r\nFör bifall härtill krävdes således att minst tre fjärde-\r\ndelar av de röstande förenade sig om beslutet.\r\nBeslut fattades genom omröstning med omedelbar\r\nrösträkning.\r\nVotering:\r\n312 för bifall\r\n37 frånvarande\r\nTalmannen konstaterade att minst tre fjärdedelar av\r\nde röstande hade röstat ja och kammaren hade således\r\nbifallit utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 75 m, 34 v, 38 kd, 15 c, 15 fp,\r\n13 mp\r\nFrånvarande:    9 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SkU4 Förenklad skattedeklaration\r\nKammaren biföll utskottets hemställan.</pre><pre>MJU4 Ändringar i utsädeslagen\r\nMom. 2 (ansvarsfördelningen vid kontroll av utsäde)\r\n1. utskottet\r\n2. res. 1 (c)\r\nVotering:\r\n297 för utskottet\r\n15 för res. 1\r\n37 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  122 s, 75 m, 34 v, 38 kd, 15 fp, 13\r\nmp\r\nFör res. 1:     15 c\r\nFrånvarande:    9 s, 7 m, 9 v, 4 kd, 3 c, 2 fp, 3 mp</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n2000/01:41 Hemlig teleavlyssning, hemlig teleöver-\r\nvakning och hemlig kameraövervakning vid för-\r\nundersökning i brottmål under år 1999</pre><pre>16 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 november</pre><pre>2000/01:115 av Marie Engström (v) till miljöminister\r\nKjell Larsson\r\nÖversvämningsdrabbade områden\r\n2000/01:116 av Murad Artin (v) till vice statsminis-\r\ntern Lena Hjelm-Wallén\r\nSanktioner och bombningar i Irak\r\n2000/01:117 av Murad Artin (v) till vice statsminis-\r\ntern Lena Hjelm-Wallén\r\nDen islamistiska reaktionen i Iran</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 november.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 november</pre><pre>2000/01:217 av Rigmor Stenmark (c) till näringsmi-\r\nnister Björn Rosengren\r\nSäkerheten i svenska tunnlar\r\n2000/01:218 av Annelie Enochson (kd) till statsrådet\r\nLars-Erik Lövdén\r\nStatsbidragssystemet\r\n2000/01:219 av Gudrun Lindvall (mp) till jordbruks-\r\nminister Margareta Winberg\r\nPälsfarmning\r\n2000/01:220 av Birger Schlaug (mp) till försvarsmi-\r\nnister Björn von Sydow\r\nVingåkersverkens framtid</pre><pre>den 15 november</pre><pre>2000/01:221 av Åke Carnerö (kd) till försvarsminis-\r\nter Björn von Sydow\r\nFörebyggande säkerhetsarbete i Försvarsmakten\r\n2000/01:222 av Håkan Juholt (s) till statsrådet Britta\r\nLejon\r\nUpphandling till landets skolbespisningar\r\n2000/01:223 av Harald Nordlund (fp) till jordbruks-\r\nminister Margareta Winberg\r\nLaxforskningsinstitutet\r\n2000/01:224 av Åke Carnerö (kd) till näringsminister\r\nBjörn Rosengren\r\nE 6:an genom Bohuslän</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 21 november.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 november</pre><pre>2000/01:155 av Margareta Viklund (kd) till socialmi-\r\nnister Lars Engqvist\r\nBarn på institutioner\r\n2000/01:171 av Thomas Julin (mp) till socialminister\r\nLars Engqvist\r\nTobaksreklam\r\n2000/01:172 av Rosita Runegrund (kd) till socialmi-\r\nnister Lars Engqvist\r\nRättsskydd för personer med demens\r\n2000/01:173 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nHemkunskap och konsumentkunskap i grundskolan\r\n2000/01:174 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nFriskolor\r\n2000/01:176 av Jonas Ringqvist (v) till finansminister\r\nBosse Ringholm\r\nRelevant miljöklassning av drivmedel\r\n2000/01:180 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nRätten att hålla kommunen ansvarig vid mobbning\r\n2000/01:181 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nSkolministerns ansvar för skolans arbete mot mobb-\r\nning\r\n2000/01:182 av Anne-Katrine Dunker (m) till social-\r\nminister Lars Engqvist\r\nHjälpen till psykiskt sjuka missbrukare\r\n2000/01:185 av Magnus Jacobsson (kd) till justitie-\r\nminister Thomas Bodström\r\nPiratkopiering och varumärkesintrång\r\n2000/01:186 av Barbro Hietala Nordlund (s) till\r\nutbildningsminister Thomas Östros\r\nStudiestöd vid teckentolkutbildning\r\n2000/01:188 av Harald Nordlund (fp) till miljömi-\r\nnister Kjell Larsson\r\nKoldioxidskatt på torv\r\n2000/01:189 av Marina Pettersson (s) till jordbruks-\r\nminister Margareta Winberg\r\nAuktorisation av hovslagare\r\n2000/01:192 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nRäddningstjänstersättning till Gävle kommun\r\n2000/01:193 av Lena Olsson (v) till socialminister\r\nLars Engqvist\r\nStöd till funktionshindrade\r\n2000/01:194 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nFlyttningen av SWEDINT\r\n2000/01:195 av Kenneth Lantz (kd) till försvarsmi-\r\nnister Björn von Sydow\r\nSamordning av utbildning inför internationella insat-\r\nser\r\n2000/01:196 av Nils Fredrik Aurelius (m) till statsrå-\r\ndet Ingegerd Wärnersson\r\nRiksintag på hästhållningsutbildning\r\n2000/01:198 av Lars Björkman (m) till justitieminis-\r\nter Thomas Bodström\r\nPolisens resurser\r\n2000/01:199 av Ingemar Vänerlöv (kd) till justitiemi-\r\nnister Thomas Bodström\r\nExtra resurser till polisen under EU-ordförandeskapet\r\n2000/01:200 av Sonja Fransson (s) till justitieminis-\r\nter Thomas Bodström\r\nTilläggsdirektiv till diskrimineringsutredningen\r\n2000/01:201 av Jeppe Johnsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nVåld och hot inom kriminalvården\r\n2000/01:204 av Inger Davidson (kd) till utbildnings-\r\nminister Thomas Östros\r\nDöva studenters situation på högskolor och universi-\r\ntet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 november.</pre><pre>19 §  Kammaren åtskildes kl. 17.19.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 36,\r\nav andre vice talmannen därefter till ajourneringen\r\nkl. 13.01 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}