{"dokumentstatus":{"dokument":{"hangar_id":"2348498","dok_id":"GO0978","rm":"2000/01","beteckning":"78","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"78","slutnummer":"0","datum":"2001-03-13 00:00:00","systemdatum":"2005-10-27 12:18:02","publicerad":"2001-03-13 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:78 Tisdagen den 13 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3622C9CA-1E22-4C6F-A883-129BF5430B51}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0978/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0978","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0978","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:78</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 13 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.39</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 20.58</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 5, 6 och 7 mars.\r\n2 §  Anmälan om återtagande av plats i riksda-\r\ngen</pre><pre>Andre vice talmannen meddelade att Agneta\r\nLundberg (s) återtagit sin plats i riksdagen den\r\n13 mars varigenom uppdraget som ersättare upphört\r\nför Michael Lund.</pre><pre>3 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2000/01:283</pre><pre>Till riksdagen\r\nInterpellation 2000/01:283 av Marie Engström (v)\r\nom arbetsmarknaden kring norsk-svenska gränsen.\r\nInterpellationen kommer att besvaras fredagen\r\nden 23 mars 2001.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 8 mars 2001\r\nUtrikesdepartementet\r\nLeif Pagrotsky</pre><pre>4 §  Svar på interpellation 2000/01:288 om för-\r\nsenade svar på interpellationer</pre><pre>Anf.  1  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Gunnar Axén har frågat statsminister\r\nGöran Persson vilka åtgärder han avser vidta för att\r\nförbättra regeringens efterlevnad av riksdagsordning-\r\nen, så att interpellationer i fortsättningen regelmässigt\r\nbesvaras inom den föreskrivna tvåveckorsperioden.\r\nInterpellationen har överlämnats till mig.\r\nInterpellationsinstrumentet är mycket viktigt för\r\natt hålla den politiska debatten levande. Det ger goda\r\nmöjligheter för riksdagens ledamöter att både påverka\r\npolitiken och få insyn i regeringens arbete. Även för\r\nregeringen är interpellationsdebatterna ett viktigt\r\ninstrument för att föra ut politiken och ge information\r\ni aktuella ärenden.\r\nSjälvklart är en förutsättning för att utbytet mellan\r\nregeringen och riksdagen ska fungera tillfredsställan-\r\nde att de regelverk som gäller följs. Den redovisning\r\nsom Gunnar Axén gör i sin interpellation visar att så\r\ninte alltid varit fallet vad gäller interpellationssvar.\r\nDet menar jag är beklagligt, och det finns anledning\r\natt finna former för att få ned svarstiderna. Frågan är\r\nlöpande uppe till diskussion bland rätts- och expedi-\r\ntionschefer i Regeringskansliet.\r\nJag vill i detta sammanhang försöka att ge en för-\r\nklaring till varför svarstiderna ibland överstiger den\r\nföreskrivna tvåveckorsperioden. Det handlar inte om\r\natt regeringen inte prioriterar sina skyldigheter gen-\r\ntemot riksdagen, utan det hänger i hög grad samman\r\nmed arbetssituationen i Regeringskansliet.\r\nFörst och främst har antalet interpellationer och\r\nskriftliga frågor kraftigt ökat under en följd av år.\r\nRiksdagsåret 1994/95 var antalet interpellationer 154\r\nstycken. 1995/96 var siffran 261. 1996/97 var det\r\n372. 1997/98 var det 313. Och 1998/99 var det 370.\r\nFöregående riksdagsår var det 416. Ökningen av\r\nantalet interpellationer mellan riksdagsåren 1994/95\r\noch 1999/2000 är alltså 270 %!\r\nÄven antalet skriftliga frågor har ökat. I genom-\r\nsnitt lämnades 952 skriftliga frågor riksdagsåren\r\n1994/95-1998/99. Riksdagsåret 1999/2000 var anta-\r\nlet skriftliga frågor 1 418, dvs. en ökning med nästan\r\n49 % i förhållande till genomsnittet.\r\nTill det kommer att arbetsbelastningen i Rege-\r\nringskansliet också generellt ökat under samma peri-\r\nod. Detta visas mycket tydligt i en studie av Rege-\r\nringskansliet som utförts av Kim Forss (Ds 2000:27\r\nVad kostar det att regera). Han skriver bl.a. att\r\n\"Regeringskansliets kompetens och resurser urholkats\r\nunder det senaste årtiondet. Nya uppgifter har till-\r\nkommit, arbetsmängden har ökat och ambitionsnivån\r\nhar stigit, men resurserna har inte ökat i proportion\r\ntill detta\".\r\nEn förklaring till varför svar inte har kunnat läm-\r\nnas till riksdagen inom två veckor har i vissa fall varit\r\natt det berörda statsrådet varit på resa, inte sällan\r\nutomlands. De ökade kraven på internationellt enga-\r\ngemang från regeringens ledamöter har gjort att möj-\r\nligheten till flexibilitet i planeringen minskat.\r\nRegeringen har för avsikt att ge ledamöterna fylli-\r\nga och innehållsrika svar, även när detta kräver rela-\r\ntivt stora utredningsinsatser. Det är min bestämda\r\nuppfattning att ledamöterna har rätt att förvänta sig\r\ndetta från regeringen och att debatterna i kammaren\r\nblir mycket bättre med bra underlag.\r\nJag vill understryka att regeringens ambition är att\r\ninterpellationer ska besvaras inom två veckor. Un-\r\ndantag från denna regel ska vara motiverade utifrån\r\ngällande regelverk.\r\nVi kommer nu att inom Regeringskansliet ytterli-\r\ngare se över hur vi kan förbättra vårt arbete för att\r\nkorta svarstiderna. Jag hoppas också att den just in-\r\nledda diskussionen mellan Regeringskansliet och\r\nriksdagen om procedurerna kring interpellationssvar\r\nska underlätta att interpellationer besvaras inom före-\r\nskriven tid. Några frågeställningar som jag tror kan\r\nvara intressanta att behandla i ett sådant sammanhang\r\när att interpellationer inte sällan gäller angelägenheter\r\nsom rör mer än ett statsråd eller är ställda till fel stats-\r\nråd, att riksdagsledamöterna inte alltid kan ta emot\r\nsvaren när det passar bäst för statsråden, att tiden som\r\navsätts för interpellationsdebatter ibland är så begrän-\r\nsad att statsråden inte har möjlighet att svara på\r\nsamtliga av sina interpellationer liksom att de tillfäl-\r\nlen då interpellationer kan besvaras i kammaren är\r\nbegränsade till vissa dagar.</pre><pre>Anf.  2  GUNNAR AXÉN (m):\r\nFru talman! Jag ber att få tacka vice statsministern\r\nför svaret, och det kom ju i tid också.\r\nJag känner mig lugnad av att även vice statsmi-\r\nnistern anser att det är beklagligt att interpellations-\r\nsvaren regelmässigt avlämnas efter föreskriven tid.\r\nOch det är ju inte bra. Det är rent av mycket dåligt att\r\ninterpellationssvar som ska lämnas inom två veckor\r\ninte sällan lämnas först efter tio, elva, tolv veckor och\r\nibland senare än så. Interpellationer ställs ju ofta\r\nutifrån aktuella frågeställningar som uppkommer.\r\nDärmed är det också av betydelse att svaren lämnas\r\ninom en rimlig tid.\r\nVice statsministern pekar på ett antal omständig-\r\nheter som kan föranleda försenade interpellationssvar.\r\nJag har full förståelse för detta, men det får ju inte\r\nvara så att interpellationssvaren regelmässigt avläm-\r\nnas för sent, utan då måste de bakomliggande pro-\r\nblemen rättas till, så att svaren i normalfallet kan\r\nlevereras i tid.\r\nDet är viktigt för demokratin att vi visar att vi\r\nföljer de spelregler som vi har satt upp för vårt eget\r\narbete. Om vi inte lyckas göra det minskar förtroen-\r\ndet för demokratin, vilket vore riskabelt och beklag-\r\nligt. Hur ska vi, om inte vi visar respekt för lagen och\r\natt vi följer lagen, kunna förvänta oss att övriga med-\r\nborgare följer gällande lagar och regler?\r\nJag hade hoppats att vice statsministern skulle ge\r\nett lite mer konkret svar på min fråga om vad rege-\r\nringen avser att göra för att rätta till problemen, men\r\njag har förtroende för vice statsministern och litar på\r\natt hon tar den här frågan på stort allvar. Jag tycker att\r\nsvaret antyder detta. Om inte vice statsministern säger\r\nnågot annat tar jag svaret som ett löfte om att en för-\r\nbättring kommer att ske och att vi i framtiden kom-\r\nmer att få se åtminstone hälften av interpellationssva-\r\nren lämnade inom föreskriven tid. Helst skulle jag se\r\nen större andel än så, men låt det vara ett första mål\r\natt uppnå.\r\nJag lovar att jag kommer att återkomma med en\r\nförnyad granskning av hur regeringen sköter inter-\r\npellationssvarandet i framtiden. Jag ser också fram\r\nemot en fortsatt dialog om hur vi kan lösa problemen,\r\nså att vi kan få svaren inom rimlig tid i framtiden.\r\nTack så mycket för svaret!</pre><pre>Anf.  3  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag uppskattar tonen i denna diskus-\r\nsion. Det är väldigt bra att det också är tydligt för\r\nriksdagens ledamöter att det är bakomliggande pro-\r\nblem som är orsaken till fördröjda interpellationssvar,\r\ninte någon nonchalans.\r\nJag tror att riksdagsledamöterna själva känner av\r\nhur arbetsbelastningen ibland kan göra att man har\r\nsvårt att klara allt som man behöver. Med min långa\r\nbakgrund i regeringen kan jag se att inte minst det\r\ninternationella engagemanget har inneburit att man är\r\nmycket mera uppbunden nu än tidigare. Då kan det\r\nibland vara svårt att vi har en kort interpellationstid.\r\nDet tar nästan en vecka att utarbeta svaret i Rege-\r\nringskansliet, eftersom det krävs ett ordentligt svar.\r\nDet ska beredas på alla departement och förfärdigas.\r\nDå är det bara ett par dagar som står till buds för oss\r\natt svara på. Detta måste man nog ha klart för sig i\r\nriksdagen när man diskuterar denna fråga.\r\nVad ska vi göra ytterligare nu? Som jag sade tror\r\njag att denna uppmärksamhet i sig är rätt väsentlig för\r\nalla som deltar i detta arbete. Det är det första som är\r\nviktigt. Det gäller, tror jag, både i riksdagen och i\r\nregering och Regeringskansli.\r\nVi ser också igenom våra rutiner i Regerings-\r\nkansliet just nu. Det är framför allt ett ansvar för\r\nrättschefen i statsrådsberedningen, som möter sina\r\nkolleger i kammarkansliet för att diskutera detta, men\r\ndet är också samtliga rätts- och expeditionschefer och\r\näven statssekreterare som har en väsentlig del i detta.\r\nVi hoppas också att ha ett gott samarbete med\r\nriksdagen, för även här i riksdagen kan säkert saker\r\noch ting göras för att underlätta denna situation, så att\r\nvi kan ha en aktuell och levande interpellationsdebatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2000/01:271 om\r\nJordbruksdepartementets roll i produktionen av\r\npublic service-TV-program</pre><pre>Anf.  4  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Carl G Nilsson har frågat mig vad jag\r\navser att vidta för åtgärder för att värna om förtroen-\r\ndet för Jordbruksdepartementet mot bakgrund av TV-\r\nprogrammet Mat - vad är det?\r\nLåt mig inleda med att konstatera att det i medier-\r\nna har förekommit en rad felaktiga uppgifter beträf-\r\nfande finansieringen av TV-programmet Mat - vad är\r\ndet?, även kallat Storforum. Jag beklagar detta och\r\nhoppas härmed kunna klara ut vissa av de missförs-\r\ntånd som uppstått.\r\nI november 2000 inkom föreningen Krav till\r\nJordbruksdepartementet med en ansökan om bidrag\r\npå 250 000 kr för ett köp av visningsrätten till TV-\r\nprogrammet. Krav angav att syftet var att föreningen,\r\nefter det att TV-programmet sänts, skulle kunna an-\r\nvända kopior av programmet i samband med infor-\r\nmationsinsatser.\r\nAnsökan togs emot av Jordbruksdepartementet\r\noch handläggningen av ärendet påbörjades. Vid sam-\r\ntal med producenten MTG Modern TV AB framgick\r\natt köpet av visningsrätten också skulle vara en indi-\r\nrekt finansiering av produktionen av programmet.\r\nDetta skulle ske genom att produktionskostnaden\r\ndelades upp och visningsrätter såldes till ett sam-\r\nmanlagt pris som motsvarar kostnaden för att produ-\r\ncera programmet.\r\nPå departementet gjordes bedömningen att ärendet\r\nkrävde ytterligare utredning och klargöranden på flera\r\npunkter. Centrala frågor var bl.a. om Kravs ansökan\r\nuppfyllde kriterierna för medelstilldelning från det\r\nanslag vilket man ansökte om medel från, huruvida\r\nden förhållandevis stora summan kunde anses berätti-\r\ngad i förhållande till ändamålet samt, inte minst,\r\nhuruvida denna typ av finansiering av TV-produktion\r\ngenom försäljning av visningsrätter kunde anses ac-\r\nceptabel och dessutom vara aktuell för ekonomiskt\r\nstöd från regeringen. Dessa frågor krävde ytterligare\r\nutredning. Några beslut fattades därför inte i ärendet,\r\nutan handläggningen fortsatte.\r\nDen 28 januari sändes programmet i direktsänd-\r\nning.\r\nDen 16 februari inkom Krav så med en skrivelse i\r\nvilken man återkallade sin ansökan. Den 19 februari\r\navskrevs ärendet helt och hållet på Jordbruksdepar-\r\ntementet.\r\nVarken regeringen eller Jordbruksdepartementet\r\nhar således betalat ut eller beslutat att betala ut några\r\nmedel med anledning av programmet Mat - vad är\r\ndet?\r\nOavsett det faktum att inte en krona har betalats ut\r\nav vare sig regering eller departement vill jag bemöta\r\nett par av de påståenden som Carl G Nilsson framför i\r\nsin interpellation.\r\nCarl G Nilsson påstår att de medel som förening-\r\nen Krav ansökte om skulle \"täcka kostnaderna för att\r\nmedverka\" i programmet, dvs. köpa någon slags\r\ninträdesbiljett till debatten. Något sådant har inte\r\nkommit till Jordbruksdepartementets kännedom. Krav\r\nhar inte meddelat Jordbruksdepartementet att detta\r\nvar avsikten med ansökan, och man har inte heller\r\nskrivit så i sin ansökan. När Jordbruksdepartementet\r\nunder handläggningen av ärendet varit i kontakt med\r\nKrav har man uppgett att man hade för avsikt att\r\ngenomföra interna och externa informationskampan-\r\njer och då ville använda delar av TV-programmet Mat\r\n- vad är det? Problemet var dock att man inte hade\r\nekonomiska resurser att köpa visningsrätten till pro-\r\ngrammet.\r\nAtt man skulle tvingas betala för att delta i debat-\r\nten är ett påstående som jag har svårt att förstå. Krav\r\nbetalade ju ingenting, men var ändå med. Detsamma\r\ngäller flera andra deltagare i debatten.\r\nCarl G Nilsson påstår att Jordbruksdepartementet\r\n\"manövrerande fram\" och försökte styra debattpro-\r\ngrammet. Detta är för mig en absurd tanke. I debatten\r\ndeltog 19 personer som representerade en mängd\r\nskilda intressen. Där fanns politiker från såväl höger\r\nsom vänster, konsumenter och producenter, läkare,\r\nkockar, myndighetsfolk och forskare. Syftet var alltså\r\nutan tvekan en bred och förutsättningslös debatt, på\r\nintet sätt styrd eller \"manövrerad\" som Carl G Nils-\r\nson påstår i sin interpellation. Och man kan ju fråga\r\nsig hur någon skulle kunna styra en direktsänd debatt\r\nmed 19 personer från alla möjliga politiska och andra\r\nläger.\r\nJag tycker att det var ett mångsidigt och intressant\r\ndebattprogram där vitt skilda intressen kom till tals i\r\nfrågor som just nu är mycket aktuella och där det\r\nkrävs breda och förutsättningslösa diskussioner.\r\nDe slutsatser som kan dras är alltså följande.\r\nFör det första: Varken regeringen eller Jordbruks-\r\ndepartementet har betalat ut eller beslutat att betala ut\r\nnågra medel med anledning av programmet, vare sig\r\ntill föreningen Krav eller någon annan.\r\nFör det andra: Varken regeringen eller Jordbruks-\r\ndepartementet har haft den minsta avsikt att på något\r\nsom helst sätt styra programmets innehåll eller vilka\r\nsom skulle delta.\r\nMot bakgrund av dessa fakta avser jag inte att\r\nvidta några särskilda åtgärder med anledning av TV-\r\nprogrammet Mat - vad är det?</pre><pre>Anf.  5  CARL G NILSSON (m):\r\nFru talman! Tack för svaret. Det var ett långt svar.\r\nJag hoppas att det inte är långt därför att det finns\r\nmycket att dölja i dessa frågor.\r\nProgrammet om matsäkerhet sändes som sagt den\r\n28 januari, och det var väl bra. Men det märkliga är\r\nhur detta program tillkom och förspelet runt pro-\r\ngrammet.\r\nVem som tog initiativet till programmet lär vi ald-\r\nrig få veta, men enligt en välinformerad press hade\r\nJordbruksdepartementet sitt finger med i spelet. Om\r\nvi bortser från lämpligheten i det kan jag förstå att en\r\nminister gärna vill styra över medierna.\r\nMTG Modern TV åtog sig att producera, och för\r\natt skaffa finansiärer erbjöds flera organisationer att\r\nfå använda programmet i efterhand - s.k. visningsrätt.\r\nLivsmedelsverket, t.ex., ombads att vara med och\r\nfinansiera programmet där myndigheten själv skulle\r\nfrågas ut. De tackade nej. Det är orimligt att vi ska\r\nbetala ett program där vi själva deltar, sade generaldi-\r\nrektören Bertil Norbelie.\r\nI ministerns svar i dag bekräftas också att kon-\r\nstruktionen med visningsrätt skulle vara en finansie-\r\nring av programmet. Andra organisationer som in-\r\nbjöds var LRF, ICA, Kooperativa Förbundet och\r\nKrav - alltså Kravodlarna.\r\nNu blev det emellertid så att dessa organisationer\r\nuppfattade det så att man endast skulle ha rätt att vara\r\nmed om man betalade. Gunilla Dahlqvist, presschef\r\npå Kooperativa Förbundet, säger i en intervju så här:\r\nMin uppfattning är att vi skulle betala för att vara\r\nmed. Kravs informationschef Pelle Melkersson sade\r\natt han förstod det som att Krav inte var intressant att\r\nta in i studion om man inte betalade.\r\nHär kommer Jordbruksdepartementet in i bilden.\r\nNär Krav inte ville eller inte ansåg sig ha råd kallade\r\ndepartementet till möten med TV-bolaget och Krav.\r\nDär kom idén upp att Krav skulle kunna få bidrag för\r\natt köpa en visningsrätt för 250 000. Krav var ändå\r\ntveksam, men blev då uppringd från departementet\r\noch uppmanad att lämna in en ansökan om sådant\r\nbidrag.\r\nNu säger Margareta Winberg i svaret att varken\r\nregeringen eller Jordbruksdepartementet har betalat ut\r\neller beslutat att betala ut några medel med anledning\r\nav programmet Mat - vad är det?, och jag förmodar\r\natt det är en riktig uppgift. Men det är inte det som\r\nfrågan gäller. Frågan gäller om det över huvud taget\r\när rimligt att genom sådana här förslag eller erbju-\r\ndanden försöka påverka innehållet eller vilka som ska\r\nmedverka i diskussionen om den viktiga frågan om\r\nvår livsmedelssäkerhet. På det svarar Margareta Win-\r\nberg att departementet visst inte har haft minsta avsikt\r\natt styra. Det är möjligt att det inte heller har varit\r\nministerns avsikt, men eftersom det ändå har skett\r\nåterstår frågan vilka åtgärder som ministern tänker\r\nvidta för att värna om förtroendet.</pre><pre>Anf.  6  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Återigen: Varken jag som regerings-\r\nledamot eller vårt departement har betalat ut en en-\r\ndaste krona till det här programmet. Vi kommer inte\r\natt göra det. Frågan är en icke-fråga. Jag är mycket\r\nförvånad över att detta är föremål för en debatt här i\r\nkammaren. Jag tycker att man, som tillhörande det\r\nstörsta oppositionspartiet, borde ha andra viktiga\r\npolitiska frågor att debattera än en fråga som inte är\r\naktuell. Det har inte betalats ut några pengar alls, och\r\ndet kommer inte att göras heller.\r\nCarl G säger att man endast skulle ha rätt att vara\r\nmed om man betalade. Jag vet inte var Carl G har fått\r\nde uppgifterna ifrån. Jag har inte hört dem. Till oss\r\nhar det definitivt aldrig kommit en sådan propå. Vårt\r\ndepartement var ju självt företrätt i form av en poli-\r\ntiskt sakkunnig, Karin Wallensteen. Vi fick absolut\r\ninga sådana propåer, dvs. att om någon från departe-\r\nmentet skulle vara där och debattera så skulle det\r\nkosta pengar. Det är en absurd tanke att villkora det\r\npå det viset.\r\nDet var heller inte detta som Krav sade till oss när\r\nman kom med sin ansökan. Det finns ett anslag för\r\nkonsumentfrämjande åtgärder. Krav kan mycket väl\r\nsöka bidrag ur det anslaget, det är inte något konstigt\r\nalls, liksom andra organisationer kan göra det och gör\r\ndet.\r\nDet händer ibland att någon vill göra ett projekt\r\noch ringer och frågar: Hur ska vi gå till väga? Hur ska\r\nvi kunna finansiera detta? Då kan jag eller någon\r\nannan säga: Har ni ett bra projekt har vi ett anslag.\r\nKom gärna in med en ansökan så ska vi pröva den.\r\nMen den prövas alltid emot det som anslaget är tänkt\r\natt vara till för - självklart.\r\nDet var på det viset vi prövade denna ansökan\r\nfrån Krav. Det tog lång tid, eftersom det mer och mer\r\nframkom att detta var någonting som jag ville under-\r\nsöka mer. Vi hann aldrig göra något formellt avslag,\r\neftersom Krav drog tillbaka ansökan innan dess.\r\nDet blir också lite märkligt om man tänker på de\r\n19 personer som medverkade i TV-programmet -\r\nMelker Falkenberg, docent i allmänmedicin; Lage\r\nAndreasson, ordförande i PRO; representanter för\r\nICA-handlarna, LRF och andra. Tror Carl G Nilsson\r\natt jag som minister skulle kunna köpa dem för\r\n250 000 kr så att de skulle säga rätt saker i en debatt i\r\nett direktsänt program? Det är väl ändå en smått ab-\r\nsurd tanke att det skulle kunna gå till så. För mig är\r\nden mer än absurd; den är fullständigt främmande.\r\nVi har aldrig hört detta krav, varken från TV-\r\nbolaget eller från någon annan. Det vill jag gärna\r\nsäga. Jag tycker också att det är orimligt att på det här\r\nsättet betala hela program. Det var också därför vi\r\ninte betalade ut några pengar. Vi undersökte detta\r\nytterligare, och hade inte Krav dragit tillbaka sin\r\nansökan hade man inte fått några pengar. Det är min\r\nsannolika bedömning. Det fanns nämligen andra\r\nsaker i detta som inte kom fram från början i Krav:s\r\nansökan, saker som man inte berättade för oss direkt\r\nutan som vi fick fram i dialog med Krav. Det är så\r\nman måste göra när man får en ansökan om pengar,\r\nskattebetalarnas pengar som ska användas på bästa\r\nsätt. Man måste undersöka det noga. Det var vad vi\r\ngjorde, och det var därför vi heller aldrig betalade ut\r\nnågra pengar.</pre><pre>Anf.  7  CARL G NILSSON (m):\r\nFru talman! Jag håller med Margareta Winberg\r\nom att det är en absurd tanke att ett departement\r\nskulle försöka vara med och styra och ta initiativ till\r\nvilka program som ska sändas. Ännu mer absurd är\r\nnaturligtvis blotta tanken att erbjuda eller föra på tal\r\nmöjligheten för någon att få någon typ av sponsring\r\nför att vara med.\r\nLåt mig först ta frågan om initiativet till detta. Jag\r\nhar lyssnat på Utbildningsradions intervjuer med de\r\ninblandade, och jag har läst tidningarna, där man har\r\nintervjuer med strecksatser. Jag förmodar att de inter-\r\nvjuade är rätt citerade. Det är ju det jag bygger mina\r\nfrågor på. När det gäller frågan om initiativet säger\r\ndepartementsrådet Wretborn ordagrant: Jag tog kon-\r\ntakt med Bertil Jacobson som var programledare och\r\nsom jag känner. Vi ville gärna att matfrågan skulle\r\ndiskuteras under EU-ordförandeskapet.\r\nDet kan jag förstå. Men sedan kommer det: Vi har\r\nkallat till möte och lämnat förslag på experter som vi\r\ntycker skulle vara med i programmet.\r\nÄr inte det att påverka?\r\nSedan kommer frågan om finansieringen. Vi har\r\nredan förut talat om Kravs inblandning i detta. Krav\r\nansåg sig inte ha råd och sade då: Vi kan nog inte\r\nvara med, för vi kan inte betala. Då säger Pelle Fred-\r\nriksson, som är informationschef vid Krav: Det var\r\ndepartementet som kallade till det första mötet med\r\nModern TV. Vid nästa möte kom idén upp att vi\r\nskulle kunna få bidrag från Jordbruksdepartementet\r\nför att köpa en visningsrätt för 250 000 kr. Han säger\r\natt han ändå var tveksam till att delta i detta, och\r\nfortsätter: Då ringde departementsrådet upp och upp-\r\nmanade mig att lämna in en ansökan till departemen-\r\ntet.\r\nJag upprepar: Jag tror på ministerns ord. Eller jag\r\nskulle kanske säga: Jag vet att pengarna inte har be-\r\ntalats ut och att det inte ens fattats något beslut om\r\ndem. Det beror ju på att Krav drog tillbaka sin ansö-\r\nkan om pengar. Och vad berodde det på, tror minis-\r\ntern? Jo, det blev ju en presstorm om denna fråga.\r\nDetta är inte någon icke-fråga, utan detta är en myck-\r\net viktig principiell fråga som handlar om huruvida vi\r\npolitiker över huvud taget ska försöka att styra vad\r\nsom sägs och görs i medierna.</pre><pre>Anf.  8  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Återigen, för att vara övertydlig: Vi\r\nhar inte betalat ut några pengar. Vi har inte fattat\r\nbeslut om det. Vi kommer inte att fatta något sådant\r\nbeslut. Detta är offentlig handling, så om Carl G\r\nmöjligtvis inte tror på mig går det bra att gå dit och\r\ntitta. Det är full insyn i departementets handlingar på\r\ndenna punkt.\r\nFrågan som Carl G ställer bygger på en felaktig\r\nuppgift, nämligen att vi skulle ha betalat ut pengar, att\r\nvi skulle ha fattat ett sådant beslut. Det är ju därför\r\ninterpellationsdebatten förs. Det är därför jag menar\r\natt detta är en icke-fråga: Vi har ju inte gjort det.\r\nDetta bygger på falska förutsättningar. Vill man fort-\r\nsätta att driva detta må man väl göra det, men då\r\nbidrar man till att fortsätta att sprida dessa falska\r\npåståenden. Det är därför jag är så noga med att säga:\r\nVi har inte betalat ut några pengar, vi har inte fattat\r\nnågot beslut och vi kommer inte att göra det.\r\nSedan är det ju så, det måste man förstå, att ett\r\nTV-bolag - jag kan inte uttala mig mer än generellt\r\ndå jag inte känner några av dem som sitter i det ena\r\neller andra - saknar egen kunskap om ett sådant spe-\r\ncifikt område som matsäkerhet. Det är klart att det är\r\nså. Därför ingår det väl i varje grävande och ordentlig\r\njournalists uppdrag att försöka göra research. Det gör\r\nman lämpligen där kunskapen finns, och kunskapen\r\nfinns på Jordbruksdepartementet. Helt klart är det så.\r\nVi har alla experter. De finns på Jordbruksdeparte-\r\nmentet, på Livsmedelsverket och på andra myndig-\r\nheter.\r\nDet är också mycket riktigt så, och det tycker jag\r\ninte alls är något konstigt, att företrädare för mitt\r\ndepartement var med på ett sådant möte. Men det var\r\nväldigt många andra organisationer och företag som\r\ndeltog i det förberedande arbetet. Detta första möte\r\nhölls den 22 augusti 2000. Det tycker jag inte är ett\r\ndugg märkvärdigt. Det är en del av researchen för ett\r\nsådant här program. Men från det till att vi skulle\r\nstyra programmet tycker jag är en befängd koppling.\r\nJag tittar på min lista över deltagarna. Tror Carl G\r\natt Marit Paulsen, som sitter i Europaparlamentet för\r\nFolkpartiet och som var med i programmet, skulle\r\nlåta sig köpas av mig så att hon skulle säga för mig\r\nbehagliga sanningar? Finns det något mera absurt än\r\ndet?</pre><pre>Anf.  9  CARL G NILSSON (m):\r\nFru talman! Jag måste nog för tredje gången re-\r\npetera för ministern att jag inte har påstått, jag har\r\nsagt att jag tror eller t.o.m. vet att några pengar icke\r\nhar betalats ut. Frågan bygger faktiskt inte på det.\r\nFrågan bygger på det erbjudande som har lämnats\r\nfrån departementet till en viss organisation, en viss\r\ndeltagare, att vara med i denna matsäkerhetsdebatt.\r\nVarför ska departementet försöka styra genom att se\r\ntill vilka som ska vara med?\r\nDet är för mig också en lika fullständigt absurd\r\ntanke att ministern, jag eller någon annan skulle kun-\r\nna styra de deltagare som är med i denna direktsända\r\ndebatt i TV-studion. Det har jag heller aldrig påstått\r\neller ens antytt. Det jag har antytt och det frågan\r\ngäller - och den frågan kvarstår liksom min kritik - är\r\natt departementet här har försökt att påverka vilka\r\nsom ska vara med i den debatten och vilka som ska\r\nvara med i TV-studion. Det är det kritiken gäller.\r\nJag har insett att ministern över huvud taget inte\r\nhar förstått min frågeställning. Det är lite beklagligt.</pre><pre>Anf.  10  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag noterar att Carl G Nilsson från att\r\nha trott att jag inte har betalat ut några pengar nu\r\nsäger sig veta det. Det har skett under den här debat-\r\nten. Det är väl bra det.\r\nDetta är också offentlig handling. Man kan gå in\r\noch se att vi inte har betalat ut några pengar, att rege-\r\nringen - för det är regeringen som fattar de här be-\r\nsluten på torsdagarna - inte har fattat något sådant\r\nbeslut.\r\nNär det gäller vem som har rätt att söka pengar\r\neller inte vill jag påpeka att det står fritt för alla orga-\r\nnisationer att söka dessa pengar. Man behöver bara ha\r\nett bra projekt, sedan kan man komma in med ansö-\r\nkan. Jag har beviljat åtskilliga ansökningar från Hus-\r\nhållningssällskapet, föreningen Låt Måltiden Blomma\r\noch många andra, för att inte tala om den typ av orga-\r\nnisationer som riktar sig till de målgrupper som jag\r\npolitiskt har formulerat. Det handlar företrädesvis om\r\nunga konsumenter och barn. Det är inte alls något\r\nkonstigt.\r\nDet handlar också om att gå över från den kon-\r\nventionella jordbruksproduktionen till mer ekologisk\r\nproduktion. Där har Krav möjligen ett företräde. Men\r\näven andra organisationer som deltog i debatten\r\nskulle ha samma rätt att söka pengar. Men om syftet\r\nskulle vara att betala programmet skulle de, precis\r\nsom Krav om man hade fullföljt sin ansökan, fått\r\navslag. Men det är en annan sak.\r\nVi är överens om att vi inte kan styra TV. Det vo-\r\nre väl en ganska usel TV-ledning om den i det här\r\nfallet lät sig styras av, inte en minister, för det var ju\r\ninte aktuellt, utan av en tjänsteman på Jordbruksde-\r\npartementet. Uppriktigt sagt tror jag inte att vi har\r\nsådana producenter i Sverige, jag hoppas i alla fall att\r\ndet inte är så.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:241 om\r\ntrygghetssystemet</pre><pre>Anf.  11  Statsrådet INGELA THALÉN (s):\r\nFru talman! Sofia Jonsson har frågat mig vad jag\r\navser att göra för att förbättra trygghetssystemen för\r\nstudenter.\r\nEftersom interpellationen delvis berör andra stats-\r\nråds ansvarsområden har vi kommit överens om att\r\njag även besvarar de frågor som berör deras områden.\r\nSofia Jonsson tar i sin interpellation upp frågor\r\nom studerande och deras situation vad avser arbets-\r\nlöshetsförsäkringen, socialbidragen, föräldra- och\r\nsjukförsäkringen samt bostadsbidragen.\r\nJag vill först säga att vårt socialförsäkringssystem\r\ngrundar sig på inkomstbortfallsprincipen, vilket inne-\r\nbär att ersättningen till den som har kommit ut på\r\narbetsmarknaden är kopplad till den inkomst han eller\r\nhon har. Den som har ett arbete och därmed en lön\r\nkan sedan under olika perioder, när man t.ex. är sjuk\r\neller tar hand om barn, få del av denna inkomsttrygg-\r\nhet. Generella socialförsäkringssystem med inkomst-\r\nbortfallsprincipen som ledstjärna är därför en viktig\r\nprincip. Denna inkomstbortfallsprincip är kombinerad\r\nmed ett visst grundskydd för den som inte har arbetat\r\nupp ett inkomstskydd.\r\nInkomstbortfallsprincipen har gjort att vi i Sverige\r\nhar kunnat bygga upp en välutvecklad socialförsäk-\r\nring jämfört med många andra länder. Den har också\r\ninneburit att det finns en stark uppslutning bland\r\nmänniskor för att betala skatt och ställa upp på en\r\nstark välfärdsstat.\r\nFrågan om studenternas studiesociala trygghet är\r\nviktig. Att tillämpningen av reglerna så långt som\r\nmöjligt är lika i hela landet är också något som givet-\r\nvis måste följas upp fortlöpande.\r\nJag vill kort kommentera Sofia Jonssons mer spe-\r\ncifika frågor om de olika ersättningssystemen. Först\r\nden om arbetslöshetsförsäkringen, vilket är en försäk-\r\nring vid arbetslöshet och omställning från ett arbete\r\ntill ett annat. Arbetslöshetsersättning träder således\r\ninte in enbart på grund av att studier inte bedrivs\r\nunder sommaren eller att studiestöd inte lämnas under\r\nferierna. En studerande kan dock erhålla ersättning\r\nunder arbetslöshet vid ferieuppehåll under sommaren\r\nom han eller hon befinner sig i s.k. omställning, dvs.\r\ntidigare har beviljats arbetslöshetsersättning och inom\r\nett år åter blir arbetslös.\r\nNär det gäller frågan om socialbidrag är det vik-\r\ntigt att poängtera att detta bidrags funktion är att\r\nstödja människor i akuta ekonomiska svårigheter. Det\r\när individuellt behovsprövat, vilket innebär att det är\r\nvarje enskild persons ekonomiska förhållanden som\r\nligger till grund vid beräkning av socialbidragets\r\nstorlek.\r\nBostadsbidraget i dess nuvarande form är främst\r\nriktat till barnfamiljer. Därtill kommer att det också\r\nkan ges till ungdomar mellan 18 och 29 år utan barn.\r\nÅldersgränsen för att få bostadsbidrag som ungdom\r\när således satt till 29 år, detta oavsett om hushållet\r\nbestår av en ensamstående eller av två vuxna, om\r\nman studerar eller arbetar. Detta innebär därför ingen\r\ndiskriminering av studerande. För studerande är det\r\nockså så att det endast är bidragsdelen av studiemed-\r\nlen som ligger till grund för inkomstprövningen. Vad\r\ngäller bostadsbidragen kan jag konstatera att cirka tre\r\nfjärdedelar av bidragstagarna mellan 18 och 29 år är\r\nstuderande med studiemedel.\r\nVad beträffar föräldraförsäkringen vid flerbarns-\r\nfödsel samt barnbidragen har dessa ersättningar för-\r\nbättrats respektive höjts både år 2000 och 2001.\r\nDen utredning som jag tidigare har tillsatt i syfte\r\natt se över vissa av de ekonomiska stöden till barnfa-\r\nmiljerna har numera överlämnat sitt betänkande,\r\nvilket ska remitteras och därefter beredas inom rege-\r\nringen.\r\nSofia Jonsson har även tagit upp frågan om bl.a.\r\nmöjligheten att som studerande vara deltidssjukskri-\r\nven.\r\nReglerna om deltidssjukskrivning hänger delvis\r\nihop med de regler som finns om att skydda en tidiga-\r\nre sjukpenninggrundande inkomst, SGI. För stude-\r\nrande innebär detta att den som studerar och under\r\ndenna tid uppbär studiestöd har rätt att få sin tidigare\r\nsjukpenninggrundande inkomst \"vilande\" under stu-\r\ndietiden. Om han eller hon under studietiden skulle\r\ninsjukna tillfälligt baseras sjukpenningen i sådana fall\r\npå eventuell arbetsinkomst under studietiden, s.k.\r\nstudietids-SGI. Om studierna på grund av t.ex. ett\r\nlängre sjukfall emellertid måste avbrytas aktiveras\r\nden \"vilande\" sjukpenninggrundande inkomsten. För\r\nföräldrapenning gäller att den kan betalas ut enligt\r\nden vilande sjukpenninggrundande inkomsten under\r\nhela utbildningstiden, således både under terminer\r\noch ferier.\r\nSjukförsäkringsutredningen har nyligen lämnat\r\nsitt slutbetänkande, vilket remissbehandlas t.o.m. den\r\n27 april. Med anledning av den allmänna översyn\r\nsom för närvarande sker av  sjukförsäkringssystemet\r\nkommer jag att pröva möjligheten att även se över\r\nfrågan om deltidssjukskrivningar för studerande un-\r\nder SGI-skyddade tider.</pre><pre>Anf.  12  SOFIA JONSSON (c):\r\nFru talman! Jag vill tacka statsrådet Thalén för att\r\nhon tagit denna övergripande diskussion. Problemet\r\nför studenterna och deras trygghetssituation är ofta att\r\nde tillhör olika myndigheter, och myndigheterna ser\r\npå studenten på olika sätt, trots att man är och ska\r\nvara en gemensam grupp. Därför ville jag ta initiati-\r\nvet till att titta närmare på det övergripande ansvaret,\r\nden övergripande problematiken.\r\nTill att börja med vill jag säga att mycket har hänt\r\ninom högskolans och studenternas område. Vi har sett\r\ntill att fler får möjlighet till den högre utbildningen.\r\nVi har sett till att mindre och medelstora högskolor\r\nhar fått stöd och kunnat växa runt om i landet. Det har\r\nvarit mycket positivt att man har klarat av stora bitar\r\nav den kvantitativa delen för att ge studenter större\r\nmöjlighet till en högre utbildning.\r\nMen det finns också brister i detta. Den kvalitativa\r\ndelen har så att säga kommit ett steg efter. Det är den\r\nvi försöker ta tag i nu och se till att de studenter som\r\nkommer in på högre utbildning inom universitet och\r\nhögskolor också har en möjlighet att genomföra den\r\npå ett riktigt och tryggt sätt.\r\nDet är en stor investering i tid och i pengar för de\r\nstudenter som väljer att gå ett visst antal år på en\r\nhögre utbildning. De tar lån för att klara tiden. Därför\r\nmåste vi se till att det finns förutsättningar för att det\r\nfinns trygghetssystem för studenten. En del är studi-\r\nemedlen. De ska vi inte diskutera i dag, men studen-\r\nterna säger själva att det är den stora delen. Den andra\r\nstora delen är trygghetssystemen och de problem som\r\nfinns där.\r\nThalén tog upp i sitt svar angående de olika delar\r\njag talar om i min interpellation att det finns en in-\r\nkomstbortfallsprincip. Den är riktig, och den ställer\r\njag upp på. Den är bra, även om vi har olika syn på\r\nhur nivåerna ska ligga. Problemet finns för studenter\r\nsom kommer in på högskolan och inte har haft ett\r\ntidigare arbete och inte finns med i systemen. För att\r\nkomma in i de försäkringssystem som finns i dag och\r\nbli fulländad medlem måste du ha varit inne i arbets-\r\nlivet. Studenterna hamnar helt utanför de systemen.\r\nDe har inte den trygghet de skulle behöva. Det är ett\r\ngammaldags synsätt, och det måste förändras.\r\nMånga faller helt utanför, både vad gäller sjuk-\r\ndom, vid möjligheten att bilda familj och när det\r\ngäller feriejobben - som statsrådet var inne på. Det är\r\nkrångligt. Myndigheterna har olika syn på saken. SFS\r\nhar t.o.m. tagit fram en broschyr som handledning för\r\nstudenterna - dessa svårigheter finns, övergripande\r\ninformation och var kryphålen finns. Det är helt ab-\r\nsurt.\r\nJag tar i interpellationen upp exempel på att enligt\r\nAMS är man vad gäller arbetslöshetsersättningen\r\nstudent tolv månader om året, enligt socialtjänstlagen\r\nkrävs en motprestation om en student ska få social-\r\nhjälp under sommarhalvåret, vilket är märkligt efter-\r\nsom studierna ska motsvara ett heltidsarbete. För\r\nbostadsbidragen råder också ett krångligt system,\r\neftersom många studenter inte får studentbostad utan\r\nfår hyra en vanlig bostad - och kostnaderna ökar.\r\nDet saknas en helhetssyn. De olika myndigheterna\r\nhar olika syn på vad det innebär att vara student och\r\nhur stor del av året som man ska vara student. Sys-\r\ntemet skapar ojämlikhet och i förlängningen en stor\r\ndiskriminering mellan de olika åldersgrupperna och\r\nstudenterna.\r\nVi har föreslagit en utredning kring studerandebe-\r\ngreppet för att skapa en enhetlig syn. Ingenting av det\r\nhar statsrådet besvarat i svaret på interpellationen.\r\nVad är det egentligen som statsrådet och regeringen\r\nvill göra för att skapa en helhetssyn och för att se till\r\natt studenter inte faller utanför systemet?</pre><pre>Anf.  13  Statsrådet INGELA THALÉN (s):\r\nFru talman! Först var det kravet om en utredning\r\nför att se på enbart studenter. Hade det varit en möjlig\r\nutväg för att lösa en bred fråga skulle det nog ha varit\r\nen god idé. Dilemmat är att studenter inte är en grupp.\r\nI dag finns det många olika former av studerande och\r\nväldigt många olika former av situationer för männi-\r\nskor som studerar. Bl.a. mot den bakgrunden finns\r\ndet ingen lösning på det som Sofia Jonsson ger in-\r\ntrycket av, nämligen att någon sorts tulipanaros skulle\r\nlösa allt.\r\nDäremot kan jag dela Sofia Jonssons uppfattning\r\natt se över olika typer av trygghetssystem för att se på\r\nvilket sätt de kan moderniseras och anpassas till ett\r\nsamhälle där alltfler människor går in i ett livslångt\r\nlärande och där alltfler unga fortsätter att studera\r\nlängre upp i åldrarna. Det kan t.ex. vara unga studen-\r\nters möjligheter att bilda familj, dvs. se över föräldra-\r\nförsäkringen så att den bättre kan anpassas till en\r\nsådan situation, och även titta på andra former av\r\ntrygghetssystem, t.ex. att ha en bra bostad samtidigt\r\nsom man studerar och därmed kunna skaffa familj.\r\nDet betyder att vi undan för undan ser över olika\r\nsystem. Men att göra ett samlat grepp för en grupp\r\nsom egentligen inte ser likadan ut är inte en bra lös-\r\nning.\r\nStudiemedelssystemet är, genom sin framförhåll-\r\nning, också ett trygghetssystem, även om det i vissa\r\nsituationer måste kompletteras med andra saker.</pre><pre>Anf.  14  SOFIA JONSSON (c):\r\nFru talman! Hur ska vi komma till rätta med den\r\nsociala snedrekryteringen, statsrådet Ingela Thalén?\r\nHur ska vi kunna uppfylla de mål som både regering-\r\nen och Centerpartiet har att fler ska komma in på\r\nhögre utbildningar? Vi vill också se till att fler får\r\nmöjlighet att gå direkt från gymnasiestudier till en\r\nhögre utbildning på högskola och universitet. Vi vill\r\nbredda gruppen, minska den sociala snedrekrytering-\r\nen, få bort den. Den har sett precis likadan ut den\r\nsenaste 30-årsperioden, vilket är fruktansvärt.\r\nStudiemedlen är ett sätt. Men det krävs också att\r\nhitta ett sätt att hjälpa och förenkla för studenterna, att\r\nde känner att det finns en möjlighet för dem också.\r\nDet ska inte vara ett så krångligt system som i dag,\r\ndär de får kryssa mellan olika myndigheter, de får\r\nsjälva lösa de situationer de hamnar i. För många är\r\ndet en fruktansvärd situation, och många börjar fun-\r\ndera över hur de ska klara sina studier - vad gäller\r\nsjukdom, lån och tryggheten under sommarhalvåret.\r\nVilka gemensamma insatser över huvud taget vill\r\nregeringen göra för att hjälpa studenterna, så att de\r\nförutsättningar vi alla säger ska finnas faktiskt bildas\r\nmen som det inte har kommit några förslag om? Hur\r\nska vi då få fram de förutsättningarna om vi inte tar\r\nproblemen på allvar?\r\nEn undersökning från TCO som har kommit de\r\nsenaste dagarna visar att 70 % av dem som läser på\r\nhögskola och universitet känner en oerhörd press. De\r\nvill minska lånedelen, de försöker att läsa dubbelt, de\r\njobbar vid sidan om, de försöker att genomföra ut-\r\nbildningen så snabbt som möjligt. Det bidrar till att\r\nmånga mår dåligt och tvingas sjukskriva sig. Under\r\nden perioden har de inga möjligheter till rekreation\r\neftersom de inte har bidragen.\r\nVilka möjligheter ska vi se till att föra in? Vilka\r\nförutsättningar vill statsrådet införa för att underlätta\r\nför studenterna?</pre><pre>Anf.  15  Statsrådet INGELA THALÉN (s):\r\nFru talman! Jag vet inte vilken utgångspunkt Sofia\r\nJonsson har i sitt resonemang. Jag blir något förvir-\r\nrad.\r\nNär Sofia Jonsson talar om den sociala snedre-\r\nkryteringen utgår jag från att hon underförstått talar\r\nom att den ska lösas genom att införa någon typ av\r\nheltäckande, jag tyckte att Sofia Jonsson sade, bidrag\r\nför att klara sin rekreation.\r\nMin erfarenhet av den sociala snedrekryteringen\r\när att det tidigare har varit för låg bidragsdel i förhål-\r\nlande till lånedelen. Den frågan har vi lagt fram för-\r\nslag om, och riksdagen har tagit ställning för. Vi har\r\nhaft bekymmer med tillräckligt många bostäder. Det\r\nfinns i dag ett investeringsstöd för studentbostäder.\r\nDet är viktigt att kommunerna planerar och fortsätter\r\natt bygga fler bra bostäder för studenter till rimliga\r\nkostnader.\r\nJag påpekade i mitt svar och i mitt förra inlägg att\r\nman måste se över den typen av krångligheter som\r\nfinns mellan olika typer av system. Men inte minskar\r\nvi den sociala snedrekryteringen genom att göra nå-\r\ngon ny social studieutredning, utan det sker genom att\r\nkonkret gå in i de system som finns i dag.\r\nFrågan var vad som kan göras. Först och främst\r\nska det skapas utrymme för att arbeta under ferieup-\r\npehållet, dvs. kombinera en bra studietid med att få\r\narbetslivserfarenhet. Det finns för unga studenter\r\nutrymme för att tjäna extra pengar och klara den\r\nlångsiktiga försörjningen. Jag har tidigare pekat på att\r\ngå in på de områden där vi vet att det finns möjlighe-\r\nter - jag nämnde det i mitt svar - t.ex. när det gäller\r\ndeltidssjukskrivning.\r\nJag tror inte att det är möjligt att skapa någon\r\nform av årsstudiestöd. Jag tror inte att det är det Sofia\r\nJonsson menar. Utan det gäller att hitta de komplika-\r\ntioner som finns mellan de olika stödsystem och re-\r\ngelverk som finns i dag. Det är jag beredd att göra.\r\nEn del kommer som en effekt av Familjestödsutred-\r\nningen. Annat kommer i vårbudgeten, och ytterligare\r\nnågot kommer i anslutning till utredningen om sjuk-\r\nförsäkringen.</pre><pre>Anf.  16  SOFIA JONSSON (c):\r\nFru talman! Jag tycker inte att statsrådet svarar på\r\nmina frågor. Hon säger att vi ska gå in och laga och\r\nlappa och försöka förenkla de krångligheter som finns\r\ni dag. Men hur? Problemet kvarstår att olika myndig-\r\nheter ser studenterna på olika sätt. I vissa fall är man\r\nstudent tolv månader om året, i vissa fall är du stu-\r\ndent tio månader om året. Problemet kvarstår.\r\nDet förslag som vi har innebär att man ska göra en\r\nutredning och se hur man kan förenkla systemen för\r\nstudenterna; inte se att alla studenter är precis likada-\r\nna, med precis likadan bakgrund, utan se till de olik-\r\nheter som finns. Det är också där vi vill öka möjlig-\r\nheten att minska den sociala snedrekryteringen med\r\nett bättre studiemedelssystem men också se till att\r\nförutsättningarna blir enklare och att öka tryggheten\r\nunder studietiden.\r\nStatsrådet säger att det här är oerhört viktigt, men\r\njag har varken i det skriftliga svaret eller under den\r\nhär debatten fått några konkreta förslag på hur man\r\nska beräkna det här eller hur man vill förbättra det.\r\nInkomstbortfallsprincipen t.ex. innefattar ju, som\r\njag sade, dem som redan har varit inne på arbets-\r\nmarknaden och som har den bakgrunden. Men hur\r\nska jag kunna gå ut till studenterna och regeringen gå\r\nut till eleverna på gymnasieskolan och säga att det är\r\nen jättebra lösning för dem att gå direkt från gymna-\r\nsieskolan in på universitet eller högskolor för se vilka\r\nmöjligheter de har, när vi på det sätt som görs i dag\r\nser till att det fortfarande finns krångliga system som\r\ngör att deras studietid blir oerhört svårbalanserad och\r\nockså ekonomiskt väldigt krånglig?</pre><pre>Anf.  17  Statsrådet INGELA THALÉN (s):\r\nFru talman! Sofia Jonsson säger att de systemfel\r\nsom hon tycker finns ska man lösa genom att göra en\r\nny studiesocial utredning. Jag tycker att det är fel väg.\r\nJag har kanske inte gått in i varje paragraf och beskri-\r\nvit på vilket sätt som man skulle kunna ändra den.\r\nMin väg är att gå in i respektive trygghetssystem och\r\ntitta vad man där kan göra för att underlätta och för\r\natt minska krångligheterna för enskilda studenter.\r\nSofia Jonsson blåser upp situationen genom att\r\ngöra den förskräckligt stor och komplicerad. Så\r\nkomplicerad är inte vare sig arbetslöshetsförsäkring-\r\nen, sjukförsäkringen, föräldraförsäkringen eller studi-\r\nemedelssystemet. Jag måste säga att jag sätter betyd-\r\nligt större tilltro till våra unga studenters förmåga att\r\ngå igenom vad det är för förutsättningar som gäller\r\nför dem de kommande fem åren. På de områden där\r\ndet finns anledning att göra förändringar är jag beredd\r\natt göra dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:242 om sjö-\r\nsäkerhet</pre><pre>Anf.  18  Statsrådet MONA SAHLIN (s):\r\nFru talman! Kent Härstedt har frågat mig vad jag\r\ntänker vidta för åtgärder med anledning av kritiken i\r\nRiksdagens revisorers rapport, där dessa konstaterar\r\natt fartygens utrymningssystem, livräddningsbåtar\r\noch flottar inte hade förbättrats sedan M/S Estonias\r\nförlisning. Kent Härstedt har vidare frågat mig på\r\nvilket sätt jag kommer att arbeta för att främja ökad\r\nkunskap och forskning beträffande sjösäkerheten\r\nsamt hur jag kommer att agera för att ekonomiskt\r\nkunna främja tekniskt utvecklingsarbete på detta\r\nområde.\r\nInledningsvis vill jag framhålla att det är Björn\r\nRosengren som är ansvarigt statsråd för sjösäkerhets-\r\nfrågor, men eftersom interpellationen framför allt har\r\nsin utgångspunkt i M/S Estonias förlisning är det jag\r\nsom svarar.\r\nJag har tagit del av de förslag som Riksdagens re-\r\nvisorer har redovisat i sin rapport. Vi kommer nu att\r\ngå vidare och överväga hur förslagen bäst bör hante-\r\nras vidare. När det gäller fartygssäkerhetslagen så har\r\nden, som bekant, nyligen varit föremål för en över-\r\nsyn, och utredningens slutbetänkande kommer snart\r\natt remitteras. Fartygssäkerhetsutredningen har dess-\r\nutom tidigare lämnat ett delbetänkande. Med anled-\r\nning av den avser regeringen att redan under våren\r\nlämna en proposition som ger Sjöfartsverket möjlig-\r\nhet till utökad tillsyn av bl.a. utländska roropassage-\r\nrarfartyg och höghastighetspassagerarfartyg.\r\nJag vill verkligen understryka det Kent Härstedt\r\nsäger, nämligen att en ökad sjösäkerhet är en angelä-\r\ngenhet för oss alla. Det är av största vikt att arbetet\r\nmed att öka sjösäkerheten kontinuerligt drivs framåt.\r\nInte minst är det viktigt att vi drar lärdom av exem-\r\npelvis Estonias förlisning. Därför är det också positivt\r\natt kunna konstatera att mycket faktiskt har gjorts de\r\nsenaste åren. Ett exempel är att stabiliteten hos roro-\r\npassagerarfartyg har förbättrats, i händelse av att\r\ndessa t.ex. skulle få vatten på däck. Ett annat exempel\r\när införandet av den s.k. ISM-koden, som ställer krav\r\npå rederiers och fartygs säkerhetsorganisation.\r\nFru talman! Jag delar dock uppfattningen att ut-\r\nvecklingen inte har varit tillfredsställande när det\r\nhandlar om system för utrymning och räddning efter\r\nett fartygshaveri. Ytterligare steg bör tas för att på-\r\nskynda och stödja denna utveckling. Jag avser därför\r\natt undersöka möjligheterna att satsa extra på såväl\r\nutvecklings- som forskningsarbete på detta område.</pre><pre>Anf.  19  KENT HÄRSTEDT (s):\r\nFru talman! Eftersom min interpellation innehåller\r\ntvå delar, dels kritik, dels framåtsyftande frågor, vill\r\njag dela upp inläggen. I det första inlägget kommer\r\njag att prata om kritiken.\r\nJag vill inleda med att tacka för svaret.\r\nDrygt sex år har gått sedan Estonias förlisning.\r\n852 människor gick under, och några få överlevde.\r\nFör mig, som en av dessa, känns det naturligt och\r\nsjälvklart att försöka bära min del av ansvaret för att\r\nslutsatser dras som bl.a. kan medverka till en säkrare\r\nfärjesjöfart i framtiden.\r\nInnan man kan dra slutsatser måste man anstränga\r\nsig för att försöka få en så klar bild som möjligt av\r\nhur ett haveri kunnat inträffa. Därför känns det natur-\r\nligt att ta utgångspunkt i de senaste dagarnas nyheter\r\noch uttalanden rörande haveriutredningen efter Esto-\r\nnia.\r\nFör mig framstår de uppgifter som framkommit\r\nsom högst anmärkningsvärda. En haveriutredning av\r\nen av Europas största civila katastrofer i fredstid får\r\ninte skötas på det sätt som nu framkommit - en ut-\r\nredning som kompromissar med svar, inte väljer att\r\nfullgöra en utredning, kastar bort viktiga upplockade\r\nbitar från Estonia som skulle kunna bidra till svar och\r\nunderlåter att intervjua vittnen, dvs. överlevande, på\r\ngrund av att det tar för lång tid. En utredning som\r\nsköts på detta sätt förlorar sin trovärdighet.\r\nFör att få klarhet i vilka slutsatser som bör dras\r\nför framtiden måste därför haveriorsakerna klargöras,\r\noch det vore därför intressant att höra biträdande\r\nnäringsministerns syn på de här frågorna. Jag förstår\r\natt näringsministern inte vill föregripa de partiöver-\r\nläggningar som kommer att ske på fredag, men själva\r\nslutsatserna är viktiga att få fram. Det vore intressant\r\natt höra synen på de här frågorna.\r\nKraven på bättre sjösäkerhet har rests i många\r\nsammanhang de senaste åren. Det har handlat om\r\nsåväl bättre information till passagerare som skärpt\r\nlagstiftning, ökad sjösäkerhet, krav på ökat interna-\r\ntionellt samarbete osv.\r\nJag tillstår gärna att det har vidtagits en del positi-\r\nva åtgärder, som biträdande näringsministern mycket\r\nriktigt påpekar. Men i min interpellation försöker jag\r\nsätta ljuset på det som ännu inte skett. När Riksda-\r\ngens revisorer för en tid sedan såg över Sjöfartsin-\r\nspektionens tillsyn kunde de konstatera att, trots all\r\nden debatt som följde på Estonias förlisning, utrym-\r\nningssystemen ombord inte förbättrats, inte heller\r\nlivräddningsbåtar och flottar. Det skulle fortfarande i\r\ndag vara mycket svårt att rädda passagerare i hårt\r\nväder. Även på andra områden tycks den tekniska\r\nutvecklingen och de praktiska stegen mot ökad sjösä-\r\nkerhet gå oacceptabelt sakta.\r\nI detta välkomnar jag biträdande näringsminis-\r\nterns positiva ton i sitt svar. Jag ser fram emot slut-\r\nbetänkandet om översynen av fartygssäkerhetslagen,\r\nsom snart kommer att remitteras, och den proposition\r\nsom regeringen kommer att lägga fram som ger Sjö-\r\nfartsverket utökad tillsyn över roropassagerarfartyg\r\nm.m.\r\nSamtidigt har både Sjöfartsverket och Sjöfartsin-\r\nspektionen fått återkommande allvarlig kritik av stat-\r\nliga utredare, nu senast av Riksdagens revisorer. Det\r\nvore, fru talman, intressant att höra biträdande nä-\r\nringsministerns syn på den kritik som framförs. Är\r\ndet rimligt att lägga ytterligare tillsynsansvar på en\r\nmyndighet som ännu inte kommit till rätta med den\r\nkritik som framförts, som bl.a. säger att det ännu inte\r\nfinns etablerade system för att iaktta, registrera och\r\nanalysera tillbud, avvikelser och risker?</pre><pre>Anf.  20  TOM HEYMAN (m):\r\nFru talman! Jag vill gärna instämma i den allmän-\r\nna bild som Kent Härstedt har lämnat. Jag vill också\r\nkomplettera med några uppgifter. I morgon tar vi i\r\nriksdagens kammare beslutet om utredningen av\r\nRiksdagens revisorer.\r\nJag kan väl föregripa den behandlingen, eftersom\r\ndet rör sig ett enhälligt betänkande från trafikutskot-\r\ntet. Vi ställer nu krav på att Sjösäkerhetsinspektionen\r\nskiljs ut från Sjöfartsverket på samma sätt som tidiga-\r\nre har skett med Luftfartsinspektionen och Järn-\r\nvägsinspektionen. För egen del tror jag att det här är\r\nen helt nödvändig åtgärd.\r\nVi måste bryta den gamla kultur som finns och\r\nsom har funnits länge inom Sjöfartsverket och få en\r\nklar åtskillnad mellan affärsverket och inspek-\r\ntionsmyndigheten. Vi måste få en inspektionsmyn-\r\ndighet som ägnar sig åt väsentligheter och som inte -\r\nsom man ibland respektlöst säger - räknar metkrokar\r\ni livbåtarna.\r\nDet är ett faktum att Estonia var utsatt för fyra\r\nhamnstadskontroller i Stockholm innan förlisningen\r\nsom inte resulterade i en enda anmärkning. Dagen\r\nföre förlisningen hade man en hamnstadskontroll i\r\nTallin, men man har ännu inte lyckats bestämma sig\r\nför om det var en hamnstadskontroll eller om det bara\r\nvar en övning och vad för slags övning det i så fall\r\nvar, eftersom den uppenbarligen hade ett ganska\r\nmisslyckat resultat.</pre><pre>Anf.  21  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag har svårt att i dag att i detalj\r\nkommentera många av de frågeställningar som fram-\r\nför allt Kent Härstedt väckte. Det beror - precis som\r\nhan själv sade och som han nog har stor förståelse för\r\n- på de samtal och de beredningsprocesser som vi nu\r\när mitt uppe i med anledning av många av de anhöri-\r\ngas och de överlevandes krav på en ny utredning och\r\nytterligare klarlägganden när det gäller haveriorsa-\r\nkerna.\r\nSom en kommentar till Kent Härstedts fråga vill\r\njag ändå säga att min bedömning, som jag har gett\r\nuttryck för många gånger under de senaste två åren,\r\när att det finns berättigade frågor som samhället som\r\nhelhet inte har kunnat ge nöjaktiga svar på. Det finns\r\nockså - kanske delvis beroende på just detta - en djup\r\nmisstro mot många av de besked som har lämnats\r\nunder åren. Min avsikt med de samtal som sker nu är\r\natt de ska utmynna i mer av initiativ som kan leda till\r\nytterligare klarlägganden och som kan överbrygga\r\nden misstro som jag är mycket väl medveten om\r\nfinns.\r\nSedan vill jag ytterligare poängtera - framför allt\r\nbeträffande de delar i riksdagsrevisorernas rapport\r\nsom handlar om säkerhetssystemen - att det har hänt\r\nför lite. Det finns insatser som måste göras. Det mås-\r\nte, som Kent Härstedt påpekar, finnas större samlade\r\nresurser för både utvecklings- och forskningsinsatser\r\npå detta område. Den frågeställningen kommer också\r\natt föras in i diskussionerna med de andra partierna,\r\neftersom den har sin plats som en av slutsatserna av\r\nkritiken med anledning av Estonias förlisning.\r\nDäremot kan jag i dag inte kommentera närmare\r\njust Sjöfartsverkets organisation, eftersom det är en\r\nfråga som ingår i Björn Rosengrens ansvarsområde.\r\nMen jag kan instämma i att det behövs en större klar-\r\nhet om ansvarsfördelningen, vilket också Tom Hey-\r\nman påpekade när det gäller vad riksdagen kommer\r\natt uttala sig om i morgon.</pre><pre>Anf.  22  KENT HÄRSTEDT (s):\r\nFru talman! Genom åren har jag personligen i\r\nmånga sammanhang mött enskilda personer och fö-\r\nretag som har lagt ned ett stort, och oftast ideellt,\r\narbete på att försöka utveckla olika former av rädd-\r\nningsutrustning, livflottar, flottar, livbälten, former av\r\nolika stabiliseringssystem osv. Förutom mycket tid\r\nhar de inte sällan också investerat åtskilligt med per-\r\nsonliga resurser för att komma framåt med sitt viktiga\r\narbete.\r\nMånga har påtalat mycket stora svårigheter med\r\natt få stöd till sin verksamhet. Relationen till samhäl-\r\nlet har varit knölig. Det har varit svårt att hitta andra\r\nsorters resurser innan man har kunnat påvisa att pro-\r\ntotyperna verkligen håller och fungerar.\r\nTrots att man har ansträngt sig oerhört mycket,\r\nlagt ned mycket energi och pengar har väldigt många\r\ninnovatörer inom det här området svart att komma\r\nfram. Ofta har resurserna handlat om småpengar i\r\nrelation till de dyrbara investeringar som man har\r\ngjort. Man har varit hänvisad till fonder och stiftelser,\r\nt.ex. Stiftelsen Sjömanshuset, som har gjort stora\r\ninsatser genom åren och verkligen förtjänar ett erkän-\r\nnande för dem.\r\nÖkad sjösäkerhet är en angelägenhet för oss alla,\r\noch jag tror att vi i den här debatten har en gemensam\r\nsyn på vart vi vill nå någonstans. Det är viktigt att\r\nsamhället finner praktiska former för att stödja detta\r\nviktiga arbete. Här fungerar det uppenbart otillfreds-\r\nställande. I sitt svar är biträdande näringsministern\r\nMona Sahlin uppriktig. Hon medger att det fungerar\r\notillfredsställande och att det har hänt för lite.\r\nMinistern indikerar också att det kan komma att\r\nsatsas resurser på det här området. Det är utmärkt\r\neftersom detta är ett område där det inte finns någon\r\nanledning till en långbänk. Det finns goda idéer. Be-\r\nhovet av innovationer är väldigt tydligt. Kompetens\r\noch ideella krafter behöver ekonomiskt stöd för att\r\nkomma vidare.\r\nFru talman! Jag vill fråga statsrådet Sahlin hur\r\nmycket resurser som regeringen är beredd att ställa\r\ntill förfogande. Vilken myndighet kommer att förfoga\r\növer dessa resurser? När kan vi förvänta oss att dessa\r\nresurser är avdelade så att enskilda innovatörer, före-\r\ntag och organisationer verksamma inom det här om-\r\nrådet kan ansöka om ett sådant stöd?</pre><pre>Anf.  23  TOM HEYMAN (m):\r\nFru talman! Jag vill då lite nyansera Kent\r\nHärstedts uppfattning i det här fallet. Mycket av ut-\r\nrymningsdebatten för mina tankar tillbaka till den\r\ndebatt som fördes inom civilflyget i slutet av 40-talet\r\nnär man diskuterade om ifall passagerare skulle ha\r\nfallskärmar. Men flyget kom ifrån den debatten. Det\r\ncentrala är inte att folk ska lämna flygplanet när det\r\nbefinner sig i luften, utan det är att de ska kunna\r\nkomma ned på marken helbrägda. Jag anser att sam-\r\nma attityd är viktig inom sjöfarten. Det gäller inte att\r\nutrymma fartygen, utan det gäller att inte kollidera\r\noch inte sjunka.\r\nHaveriet med Prinsesse Ragnhild utanför Göte-\r\nborg för något år sedan visade med all önskvärd tyd-\r\nlighet att ett stort passagerarfartyg kan i och för sig\r\nutrymmas under en varm sommarkväll med varmt\r\nvatten, under lång tid och stilla väder. Men hade det\r\nvarit kuling, kallt och vinter hade det inträffat ytterli-\r\ngare katastrof.\r\nLösningen på frågan om sjösäkerheten ska inte\r\nsökas i nya raffinerade livbåtar, utan den ska sökas i\r\nen säkerhetskultur som sjöfarten faktiskt ska hämta\r\nifrån flyget.</pre><pre>Anf.  24  LARS ÅNGSTRÖM (mp):\r\nFru talman! Jag konstaterar att statsrådet och jag\r\nhar samma syn på vikten av att ständigt arbeta för en\r\nhöjd sjösäkerhet. Vi har också en samsyn om att man\r\nska dra lärdomar av Estonias förlisning. Den stora\r\ndebatten gäller huruvida man fullt ut har lyckats att\r\ndra lärdomar av den katastrofen eller inte.\r\nEn haveriutrednings främsta uppgift är ju att\r\nklarlägga hur en olycka gått till och därefter föreslå\r\nåtgärder för att en liknande olycka inte ska inträffa\r\nigen. Jag tror att det mer eller mindre råder konsensus\r\nkring att det inte har klarlagts hur olycksförloppet gått\r\ntill. Man har inte kunnat förklara hur vattnet som kom\r\nin på bildäck kunde leda till att Estonia sjönk så\r\nsnabbt som hon gjorde.\r\nDet är inte bara kritiker, utan det är sakkunniga,\r\nföreträdare för Sveriges främsta sjötekniska institu-\r\ntioner som framför samma kritik. Senast häromdagen\r\nfick vi höra hur Haverikommissionens förre ordfö-\r\nrande själv medgav att man inte har lyckats att förkla-\r\nra hur fartyget kunde sjunka så snabbat om det endast\r\nkom in vatten på bildäcket.\r\nVi är många som menar att när orsaken inte är\r\nhelt klarlagd, kanske man inte heller har dragit de\r\nrätta slutsatserna om den framtida sjösäkerheten. Man\r\nkanske inte har kommit fram till alla de åtgärder som\r\nmåste till för att förhindra att en liknande olycka sker\r\nigen.\r\nVidare har det under den senaste veckan kommit\r\nfram andra allvarliga invändningar utöver de om\r\noklarheterna kring själva sjukningsförloppet. Det\r\nhölls en hearing här i Riksdagshuset förra veckan då\r\ndet tydligt visades på flera olika frågor som har rests.\r\nDet gällde bl.a. det hamnstadsprotokoll som upprätta-\r\ndes samma dag som Estonia lämnade Tallin. Där\r\npåstår man att protokollet i Haveriutredningens rap-\r\nport är förfalskat, och det är en väldigt allvarlig be-\r\nskyllning.\r\nVidare finns det uppgifter om att man har film-\r\nmaterial från 1994 med bilder som är tagna  på\r\nbildäck, trots att man omöjligt kunde ta sig in på\r\nbildäck och trots att Haveriutredningen har förnekat\r\natt det fanns någon kamera därinne.\r\nDet finns uppgifter om att bogrampen saknar sina\r\nräcken, trots att de rimligtvis borde ha varit kvar om\r\nolyckan gick till på det sätt som Haverikommissionen\r\nbeskrev.\r\nDet finns en lång rad sådana allvarliga invänd-\r\nningar och frågor som inte är av karaktären tyckande,\r\nuppfattning eller åsikter, utan mer baseras på fakta\r\nsom på god grund ifrågasätter den internationella\r\nhaveriutredningens slutrapport.\r\nMin fråga till statsrådet är hur statsrådet avser att\r\nhantera just dessa oklarheter, för jag noterade med\r\ntillfredsställelse att även statsrådet delar min och\r\nmånga andras uppfattning om att det finns berättigade\r\nfrågor som inte har fått ett nöjaktigt svar. Min fråga\r\när: Hur avser statsrådet att identifiera de här frågorna\r\npå ett nöjaktigt sätt, så att vi verkligen får de frågor\r\nsom har rests kring Haveriutredningens rapport be-\r\nlysta? Det är en viktig process, inte minst för att öka\r\nden framtida sjösäkerheten men också för att öka det,\r\nsom statsrådet själv medgav, kanske skadade förtro-\r\nendet för myndigheter och institutioner när det gäller\r\nden här frågan.</pre><pre>Anf.  25  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag vill först instämma i Kent\r\nHärstedts beskrivning av situationen. För många av\r\ndem som har uppfinningar, tankar och idéer, mer eller\r\nmindre utvecklade, på det här området, fattas det i\r\ndag ett utrymme och också en naturlig plats för att gå\r\nvidare med dem. På Kent Härstedts initiativ har jag\r\nockså träffat några av dessa och fått denna beskriv-\r\nning dokumenterad och bekräftad. Det har lett fram\r\ntill - vi är inte är riktigt färdiga än - att det nu pågår\r\nett intensivt arbete på departementet med frågan om\r\nhur vi ska förstärka forsknings- och utvecklingsinsat-\r\nserna på detta område. Därmed har jag väl delvis\r\nbesvarat frågan. Det handlar alltså inte om ifall utan\r\nhur vi ska göra detta.\r\nJag kan förstås inte gå in på detaljer nu  eftersom\r\ninte alla budgetdiskussioner är klara. Men ambitionen\r\när att det ska kunna ske redan under innevarande år\r\noch också att Inova är en naturlig plats att ställa re-\r\nsurser till förfogande till för den här uppgiften. Det är\r\nalltså utifrån dessa tankar som vi för diskussioner\r\ninför budgethanteringen.\r\nSedan vill jag säga till Lars Ångström, som flera\r\ngånger upprepade att man skulle dela hans uppfatt-\r\nning. Frågan om Estonia handlar inte om att dela Lars\r\nÅngströms uppfattning eller inte, utan det handlar\r\nom, som jag försökte att uttrycka i mitt förra svar, att\r\nom vi kan ta fler initiativ för att bringa klarhet i de\r\nberättigade frågor som många av de anhöriga och\r\növerlevande har ska vi också göra det. Jag vill inte ta\r\nen debatt här och nu, eftersom Lars Ångström bara\r\nläser upp en rad mer eller mindre seriösa uppgifter\r\nutan att nämna varifrån de kommer eller vem som har\r\nsagt det.\r\nJag vill inte heller ta en debatt i dag om kraven på\r\nen ny haveriutredning. Det vore inte schyst mot alla\r\npartier i Sveriges riksdag, eftersom vi om bara två\r\ndagar ska fortsätta den process som vi just nu är mitt\r\nuppe i. Vi ska inte söka partipolitisk strid om detta,\r\nvilket jag inte heller tror är Lars Ångströms eller\r\nnågon annans avsikt, utan vi ska fortsätta det arbete\r\nsom jag hoppas, och som jag tror att vi alla här är\r\növerens om, ska leda fram till flera initiativ för att\r\nhitta klarläggande svar och kanske därmed reda ut\r\nmisstron, som jag har betonat tidigare.\r\nVi får utgå från diskussionen på fredag och se i\r\nvilken mån vi kan komma vidare som samlad riksdag.\r\nJag tror att det vore viktigt för frågans fortsättning om\r\ndet också kunde bli ett budskap för framtiden att detta\r\ninte är en partipolitisk fråga utan något som vi som\r\nmedmänniskor och ansvariga politiker har att hantera.</pre><pre>Anf.  26  KENT HÄRSTEDT (s):\r\nFru talman! Lite kort vill jag be att få tacka biträ-\r\ndande näringsministern. Det är en väldigt viktig sig-\r\nnal som regeringen och statsrådet nu skickar. Jag tror\r\natt det är oerhört viktigt att vi uppmuntrar och tar vara\r\npå mycket av det engagemang som finns kring sjösä-\r\nkerhetsarbete. Jag tycker att detta är ett område som i\r\nalla fall i det här avseendet har varit underuppskattat,\r\nom det finns ett sådant ord. Det är väldigt viktigt att\r\nta vara på alla krafter och idéer och värdera dem,\r\nvilket jag inte skulle kunna göra. Men det finns pro-\r\nfessioner som är duktiga och kompetenta på det här\r\nområdet.\r\nJag delar naturligtvis Tom Heymans syn att man\r\nsjälvklart ska se till att båtar och fartyg inte sjunker.\r\nEn del av det här arbetet handlar faktiskt just om detta\r\nockså, för detta med stabilisatorer, olika skott i farty-\r\ngen osv. handlar ju många gånger om att förebygga\r\natt olyckor inträffar. Men om de inträffar ska man\r\nnaturligtvis ha möjligheter att rädda så många som\r\nmöjligt. Mycket av utrustningen är i dag på en rad\r\nolika områden undermålig. Samtidigt vet vi att vi\r\nefter hand som tiden går blir klokare och drar slutsat-\r\nser. Det hoppas jag att vi ska bli ännu bättre på så\r\nsmåningom så att vi kan komma vidare i sjösäkerhet-\r\nsarbetet och föregripa att olyckor inträffar. I den mån\r\nolyckan är framme ska man kunna rädda ännu fler än\r\nvad man har kunnat tidigare.\r\nJag vill avsluta med att tacka för den här viktiga\r\nsignalen. Den betyder mycket. Jag hoppas att den ska\r\nkunna sättas i verket så snart som möjligt och att den\r\nska kunna få ett belopp satt på sig, inte ett litet utan\r\nett stort belopp.</pre><pre>Anf.  27  LARS ÅNGSTRÖM (mp):\r\nFru talman! Det är en missuppfattning att  det var\r\npositivt om statsrådet delade min uppfattning. Vad\r\njag försökte tydliggöra var att vi har en samsyn just\r\nom vikten av att dra erfarenheter och lärdom av Esto-\r\nnias förlisning. På vilket sätt man ska göra detta hade\r\njag inte någon uppfattning om. Huruvida det skulle\r\nvara fråga om en ny haveriutredning eller något annat\r\ntalade jag över huvud taget inte om.\r\nDet är positivt att statsrådet ändå säger att det\r\nkrävs fler initiativ för att öka klarheten, för det är inte\r\nriktigt de tongångar som vi har hört tidigare år. Jag\r\ntycker att det är väldigt bra att statsrådet säger så.\r\nJag har en liten fundering kring just det ständiga\r\nrefererandet till anhöriga och överlevande. Det är\r\nvisst viktigt att bemöta deras frågor och synpunkter,\r\noch där har det ju tidigare klarlagts brister i kommu-\r\nnikationen. Men den tunga kritiken i dag mot Haveri-\r\nkommissionens utredning framförs ju framför allt av\r\nde främsta skeppstekniska institutionerna i Sverige\r\noch även de främsta internationella fackliga organi-\r\nsationernas sjösäkerhetskommittéer, så det är ju fler\r\nän bara anhöriga och överlevande som har frågeteck-\r\nen.\r\nJag tror att det är viktigt att fundera på hur man\r\nidentifierar vilka frågetecken som ska klarläggas ur\r\nsjösäkerhetsaspekt men också för att bemöta alltifrån\r\nspekulationer till de frågor som blir resta, hur man\r\ngör det på ett nöjaktigt sätt så att ingen kan säga att\r\ndet är en manipulation. Jag tror också att det är viktigt\r\natt se till hur man ska granska detta, hur det ska utre-\r\ndas på ett kompletterande sätt så att man får oberoen-\r\nde parter som inte har kopplingar till tidigare institu-\r\ntioner vilka har arbetat med det här och som inte kan\r\nanklagas för att vara jäviga.\r\nSlutligen tror jag att det är oerhört viktigt, när\r\nman nu granskar och försöker öka klarheten, att det\r\nsker i full öppenhet och i dialog med de parter som\r\nhar varit kritiska för att undvika de problem som vi\r\nhar hamnat i tidigare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2000/01:266 om äldre\r\nkvinnors vård och behandling</pre><pre>Anf.  28  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Helena Bargholtz har frågat mig om\r\njag avser att ta initiativ till fortsatt och fördjupad\r\nforskning kring behandling och vård av äldre kvinnor.\r\nEn grundläggande princip i det svenska välfärds-\r\nsamhället är att alla människor har lika rätt till vård\r\noch omsorg oavsett kön, ålder, social och etnisk bak-\r\ngrund eller sexuell läggning. Forskning är viktig för\r\natt kunna utveckla och förbättra vården och omsorgen\r\nsåväl medicinskt och tekniskt som för att förstå män-\r\nniskans reaktioner och upplevelser i vårdsituationen.\r\nSverige är, och har länge varit, en ledande nation\r\ninom medicinsk forskning. Medicinsk forskning, som\r\när det vetenskapliga område som får mest statliga\r\nresurser, förfogar över drygt 25 % av de svenska\r\nlärosätenas forskningsresurser. Ett område som under\r\nsenare år har expanderat kraftigt är vård- och om-\r\nsorgsforskning, vilket i den senaste forskningspolitis-\r\nka propositionen var ett av regeringens åtta priorite-\r\nrade forskningsområden.\r\nSjälvklart måste könsspecifika skillnader upp-\r\nmärksammas och betonas i forskningen. Särskilt\r\nviktigt är det inom discipliner som medicin, vård och\r\nfolkhälsoforskning, där de biologiska skillnaderna\r\nmellan könen är tydlig. Men även forskning på könet\r\nsom kulturell och social konstruktion är viktig inom\r\ndessa discipliner för att både mäns och kvinnors be-\r\nhov av sjukvård och omsorg ska kunna tillgodoses.\r\nRegeringen har i de två senaste forskningspolitis-\r\nka propositionerna, Forskning och samhälle (prop.\r\n1996/96:5) och Forskning och förnyelse (prop.\r\n2000/01:3), tydligt markerat hur viktigt det är att ha\r\nett genusperspektiv i forskningen. De nya myndighe-\r\nterna för forskningsfinansiering, Vetenskapsrådet\r\n(VR), Forskningsrådet för arbetsliv och socialveten-\r\nskap (FAS) samt Forskningsrådet för miljö, areella\r\nnäringar och samhällsbyggande (FORMAS), har i\r\nsina förordningar inskrivet att de ska verka för att\r\ngenusperspektivet beaktas i forskningen. Regeringen\r\nhar även i Nationell handlingsplan för utveckling av\r\nhälso- och sjukvården (prop. 1999/2000:149) betonat\r\nvikten av könsspecifik kunskap kring människors\r\nvårdbehov. I detta sammanhang är ökade kunskaper\r\nom äldre kvinnors vårdbehov av central betydelse.\r\nFörutom de fastställda instruktionerna sker också\r\nen kontinuerlig dialog med forskningsfinansiärer och\r\nforskningsutförare kring hur genusperspektivet bättre\r\nkan integreras i forskningen. Forskningsråden liksom\r\nandra forskningsfinansiärer har själva uppmärksam-\r\nmat skillnader i behandling och vård mellan män och\r\nkvinnor och har därmed vidtagit åtgärder. Veten-\r\nskapsrådets ämnesråd för medicin lägger ökad vikt på\r\nstudiepopulationens sammansättning vid bedömning-\r\nen av ansökningar om forskningsmedel. Vårdalstiftel-\r\nsen har som ett av fyra teman utlyst forskningsmedel\r\nför klinisk praktisk vårdforskning med inriktning mot\r\nkronisk sjukdom samt olikhet i hälsa, särskilt kvin-\r\nnors ohälsa.\r\nEn annan viktig åtgärd för att stimulera ett bredare\r\nperspektiv och en höjning av kvaliteten i forskningen\r\när att främja en ökad rekrytering av kvinnor till fors-\r\nkarbanan, eftersom kvinnor kan tillföra forskningen\r\nandra infallsvinklar och erfarenheter.\r\nMånga åtgärder sker alltså redan i dag, men precis\r\nsom Helena Bargholtz påpekar har inte genuspers-\r\npektivet integrerats i forskningen förrän på senare år\r\noch det tar tid innan forskningsresultaten når praktisk\r\ntillämpning i vården. Jag avser att även fortsättnings-\r\nvis följa upp de åtgärder som redan har vidtagits av\r\nberörda forskningsråd och lärosäten för att säkerställa\r\ngenusperspektivets fortsatta beaktande i forskningen.</pre><pre>Anf.  29  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag får tacka Thomas Östros för ett\r\nmycket välvilligt svar på min interpellation. Jag har\r\nlite grann tryckt på just det här med äldre kvinnors\r\nvård och behandling. Det är riktigt att det ändå har\r\nskett en förändring när det gäller kvinnor i allmänhet,\r\nen förändring som går åt rätt håll. Men fortfarande\r\nsaknar vi kunskap om diagnoser och behandlingar av\r\nsjukdomar, och det är större problem att få fram dia-\r\ngnoser för kvinnor än för män.\r\nJag tror att vi någon gång tidigare har berört att\r\ndet är lättare att forska på män eftersom män gör\r\nmilitärtjänst i större omfattning än kvinnor och därför\r\när mer tillgängliga som forskningsmaterial, så att\r\nsäga. Nu kanske det kan förändras i och med att vi får\r\nkvinnlig värnplikt, men det löser inte det problem\r\nsom jag har tagit upp specifikt i min interpellation,\r\nnämligen det som handlar om äldre kvinnor.\r\nVi är ju över 1,6 miljoner kvinnor som är 50-plus,\r\nalltså över 50 år. Många av oss har upplevt att intres-\r\nset från sjukvårdens sida för dessa kvinnor som är 50-\r\nplus många gånger inte är så stort som vore önskvärt\r\nDet har t.o.m. bildats en särskild klubb, 1,6-\r\nmiljonersklubben, just för kvinnor som har dessa\r\nupplevelser. Den driver frågor omkring hälso- och\r\nsjukvård för kvinnor som är 50-plus. Det är en lön-\r\nsam kategori att satsa på, för vi är många och vi lever\r\nlänge. Vi ska fortfarande göra stora och viktiga insat-\r\nser både i familj och samhälle.\r\nEn sak som särskilt oroar mig är att kvinnor i stör-\r\nre utsträckning än män drabbas av läkemedelsbiverk-\r\nningar. Det kan bero på att kvinnor använder mer\r\nläkemedel än män och att de reagerar olika på olika\r\nmediciner. Men vad jag också har fått signaler om är\r\natt man faktiskt skriver ut billigare mediciner till\r\nkvinnor än till män. Jag har hört talas om ett fall där\r\nbåda makarna fick Losec. När man jämförde priserna\r\npå de respektive preparaten var mannens av lite högre\r\nkvalitet. Den kostade också lite mer. Att fokusera på\r\nhur kvinnor respektive män reagerar på olika läkeme-\r\ndel är därför väldigt viktigt. Det har jag också tagit\r\nupp i min interpellation.\r\nJag hoppas att det kommer att komma fram mer\r\nforskning om detta. Och det behöver ju inte vara\r\nforskning som är direkt knuten till universiteten eller\r\nhögskolorna, utan jag tänker mig att det finns andra\r\nsom kan forska om sådana här saker. Apoteksbolaget\r\nskulle t.ex. kunna avsätta forskningsresurser just för\r\natt titta på läkemedelsbiverkningarna för män respek-\r\ntive kvinnor.</pre><pre>Anf.  30  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är verkligen ett angeläget område\r\nsom Helena Bargholtz lyfter fram. Jag skulle inled-\r\nningsvis vilja hålla med Helena Bargholtz om att det\r\nhär finns flera aktörer som borde kunna aktiveras.\r\nHon nämner Apoteksbolaget. Det finns också fler\r\nsom borde ha ett intresse av, i sin långsiktiga strategi,\r\natt finansiera forskning kring just de här frågeställ-\r\nningarna. Vi har nu ett antal myndigheter och stiftel-\r\nser som har som uppdrag, och det kommer också ett\r\ntryck underifrån om detta, att integrera ett genuspers-\r\npektiv i sin verksamhet. Jag har nyligen inhämtat att\r\nVetenskapsrådet exempelvis kommer att titta särskilt\r\npå finansiering av forskning kring genusperspektiv i\r\nhälso- och sjukvården, och det är viktigt. Vårdalstif-\r\ntelsen, som ju är en av de statliga stiftelserna, har\r\nsärskilt avsatta medel för detta.\r\nOckså vad gäller nyrekryteringen på forskarsidan\r\nfinns det skäl att tro att vi kan få en utveckling där\r\ngenusperspektivet blir allt starkare. I dag är det en\r\nmajoritet av kvinnor som nyrekryteras till forskarut-\r\nbildningen. I takt med att de också kommer ut som\r\nmogna forskare kommer vi förhoppningsvis att se en\r\nförändring också när det gäller denna utveckling.\r\nJag ser det här som ett väldigt viktigt område.\r\nDock är det naturligtvis så, och där tror jag att Helena\r\nBargholtz håller med mig, att vi från riksdagens sida\r\ninte bör i detalj reglera hur forskningsmedlen ska\r\nanvändas. Det finns ett återrapporteringskrav från alla\r\nvåra myndigheter om hur man arbetar med genus-\r\nperspektivet i forskning och utbildning. Därmed\r\nkommer vi också att kunna följa upp och se hur ut-\r\nvecklingen blir på det här angelägna området.</pre><pre>Anf.  31  HELENA BARGHOLTZ (fp):\r\nFru talman! Det låter väl bra. Sverige ligger i och\r\nför sig rätt väl framme när det gäller genusforskning\r\n- inte bara inom det medicinska området utan över\r\nhuvud taget. Men vi är inte bäst. Man har kommit\r\nännu längre både i Norge och Danmark, vad jag för-\r\nstår, på det här området.\r\nVi ska inte heller bortse från den opinionsbild-\r\nningsmöjlighet man har som statsråd att tala om det\r\nhär, påminna om det här. Jag förstår att det här inte är\r\nså självklart ute på fältet. Även om man från statsrå-\r\ndets och regeringens sida läger fram olika propositio-\r\nner om att det här ska ske måste man också få till\r\nstånd en attitydförändring och ett medvetandegörande\r\nom det här.\r\nVisst är det bra att det kommer in fler kvinnor i\r\nforskningen. Vi ser ju i dag att det är många kvinnor\r\nsom börjar doktorera, som är doktorander. Men vi vet\r\nockså att det är svårare för många kvinnor att ge-\r\nnomöra sin doktorsutbildning. Och att sedan komma\r\nupp i toppen och verkligen vara med och styra - det\r\när där det finns stora problem.\r\nMen jag vet att det finns duktiga kvinnor och jag\r\när hoppfull om att det kommer att gå vägen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:174 om ut-\r\nredningsman för Stockholmsregionens flyg-\r\nplatskapacitet</pre><pre>Anf.  32  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Catharina Elmsäter-Svärd har frågat\r\nstatsrådet i Näringsdepartementet Mona Sahlin om\r\nflygplatskapaciteten i Stockholmsregionen. Arbetet i\r\nregeringen är så fördelat att det faller på mig att be-\r\nsvara frågorna.\r\nFörst vill jag säga att jag delar Catharina Elmsä-\r\nter-Svärds uppfattning att flyget är strategiskt viktigt\r\nför utvecklingen av Sverige som en modern tjänste-\r\ndominerad ekonomi och att goda kommunikationer är\r\nen av de viktigaste förutsättningarna för utvecklingen\r\nav näringslivet.\r\n1997 gav regeringen Luftfartsverket i uppdrag att\r\nanalysera behovet av utbyggd flygplatskapacitet i\r\nStockholmsregionen på lång sikt. Verket lämnade sin\r\nrapport i januari 2000, och slutsatsen var att det upp-\r\nstår brist på flygplatskapacitet i Stockholmsregionen\r\nca 2010 och att detta i första hand bör tillgodoses\r\ngenom en ny flygplats i de södra regiondelarna.\r\nRegeringen delar inte Luftfartsverkets uppfattning\r\natt bristen på flygplatskapacitet bör lösas genom en\r\nny flygplats i de södra regiondelarna utan anser att en\r\nny flygplats skulle leda till betydande ingrepp i natur-\r\noch kulturmiljön. Dessutom skulle den få en negativ\r\ninverkan på Arlandas roll som nav för inrikesflyget\r\noch för övriga befintliga flygplatsers utvecklingsmöj-\r\nligheter.\r\nRegeringen beslutade den 14 december förra året\r\natt tillsätta en parlamentarisk kommitté om transport-\r\nsystemet i Stockholmsregionen. Kommittén ska läm-\r\nna förslag på insatser som på ett miljömässigt, socialt\r\noch samhällsekonomiskt godtagbart sätt förbättrar\r\ntransportsystemet inom Stockholms län men också\r\ntransportmöjligheterna mellan Stockholm och övriga\r\nMälardalen, övriga landet och internationellt. I kom-\r\nmittédirektivet konstaterar regeringen att brist på\r\nflygplatskapacitet i Stockholmsregionen vid attraktiva\r\ntider på dygnet bidrar till den mycket begränsade\r\nkonkurrensen på flygmarknaden som finns i Stock-\r\nholm i dag. Det bidrar till att priserna på flygresor\r\nökar och att det blir ett otillräckligt antal avgångar till\r\nredan befintliga destinationer på de tider som kunder-\r\nna önskar resa. Goda möjligheter till internationella\r\nkontakter är avgörande för näringslivets konkurrens-\r\nkraft och utveckling såväl i Stockholmsregionen som\r\ni landet som helhet. Särskilt resenärer från norra Sve-\r\nrige använder i dag Stockholm-Arlanda som utgångs-\r\npunkt för vidare resor till övriga landet och ut i värl-\r\nden. Samtidigt medför en utbyggnad av ny kapacitet\r\nalltid miljöeffekter avseende bl.a. buller och utsläpp\r\nav klimatpåverkande gaser.\r\nEn del i kommitténs uppdrag är således att föreslå\r\ninsatser för att uppnå tillräcklig flygplatskapacitet i\r\nStockholmsregionen, där hänsyn även tas till ett väl\r\nfungerande allmänflyg. Arbetet ska genomföras i nära\r\nsamverkan med berörda kommuner och andra lokala,\r\nregionala och centrala myndigheter.</pre><pre>Anf.  33  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Tack. Det är väl bra att ministern och\r\njag ändå är överens när det gäller situationen i Stock-\r\nholmsregionen. Det här är ju ändå en region som\r\nväxer oerhört snabbt i fråga om befolkningen. Vi vet\r\natt 25 % av landets BNP faktiskt kommer från Stock-\r\nholmsregionen. Det här får som sagt konsekvenser.\r\nDet blir trångt på vägarna, det blir ont om järnvägs-\r\nspår, och det får en belastning på flyget.\r\nOm vi går tillbaka en tid så vet jag att det redan\r\n1998 lades fram en proposition som handlade om en\r\npolitik för storstaden. Då valde man att exkludera\r\ntransportsystemen i de tre storstäderna, alltså även\r\nStockholmsregionen. Därför är det med stor förvän-\r\ntan som vi hela tiden har avvaktat att det ska komma\r\nett förslag om hur vi ska lösa situationen inte minst\r\nför Stockholm.\r\nFru talman! Jag skrev den här interpellationen i\r\nbörjan av december. Och som vi hörde av ministern\r\nhar man den 14 december fattat beslut om att tillsätta\r\nen kommitté. Nu har jag förstått att den här kommit-\r\ntén snart ska utses, och jag är en av de personer som\r\nhar blivit nominerad från Moderata samlingspartiet.\r\nOch med anledning av det har jag också läst kom-\r\nmittédirektivet. Min första tankeställare är: Hur ligger\r\nvi till i tiden? Den första problemanalysen skulle\r\nnämligen ha redovisats den 1 mars. Det har vi redan\r\npasserat.\r\nDet är ju ett oerhört omfattande arbete som fak-\r\ntiskt ska göras i denna kommitté. Detta leder mig att i\r\nstället ställa en fråga, om vi nu ska hålla oss till flyget\r\nsom denna interpellation faktiskt handlar om. Till\r\nhösten har man återigen aviserat att en infrastruktur-\r\nproposition ska läggas fram. Vad händer då? Kommer\r\nregeringen i denna proposition att återigen lyfta ur\r\nStorstockholm när det gäller att hantera trafiksituatio-\r\nnen, alltså 20 % av landets befolkning? Eller kommer\r\nman att avvakta kommittéarbetet som faktiskt är så\r\npass omfattande och inte lägga fram en proposition?\r\nÄr det så vi ska tolka det? Eller kommer det på sikt\r\natt bli så att det kommer att läggas fram en in-\r\nfrastrukturproposition och att man utesluter Stock-\r\nholm och det arbete som kommittén faktiskt gör?\r\nDetta är frågor som man skulle kunna ställa på\r\nlång sikt. Men vad händer på kort sikt? Vi vet att\r\nalternativet för södra Storstockholm, bl.a. på Hall, är\r\nlagt på is. Vi vet att den tredje banan snart är klar ute\r\npå Arlanda. Men det är ju egentligen bara möjligt att\r\nha två banor i gång. Och vi vet alltså att en fjärde\r\nbana skulle behövas och kanske rentav en femte på\r\nArlanda. Vad får detta för konsekvenser på kort sikt\r\nför att arbetet i Stockholmsregionen inte ska försinkas\r\nmed hänsyn tagen till att den här kommittén nu ska\r\narbeta fram till slutet av år 2003 och då lämna ett\r\nordentligt underlag för beslut? Vi vet också att mi-\r\nnistern har aviserat en proposition till hösten som ska\r\nhandla om infrastruktur.</pre><pre>Anf.  34  BIRGITTA WISTRAND (m):\r\nFru talman! Först vill jag faktiskt till Björn Ro-\r\nsengren överlämna ett litet arbetsmaterial, nämligen\r\nModeraternas proposition om infrastruktursatsningar i\r\nSverige. Jag hoppas att ministern vill ta del av den.\r\nNu överlämnas den alltså formellt här i riksdagen.\r\nDet är lite viktigt för oss att få göra det en dag som\r\ndenna. Här har vi ju förberett marken, tycker vi, för\r\ndet som Catharina Elmsäter-Svärd tog upp här, det\r\nviktiga arbete som måste göras för Storstockholm.\r\nOch här har vi tagit upp frågor som handlar om flyg-\r\nplatser, getingmidjor och transporter mellan de stora\r\nstäderna i Mälardalen.\r\nMen tillbaka till flygsituationen i Stockholm. Jag\r\nskulle vilja anknyta till de mer konkreta och kortsik-\r\ntiga frågorna nu när vi har överlämnat vår proposi-\r\ntion. Det handlar om hur utbyggnaden av Arlandas\r\ntredje bana går till. Är den enligt plan, eller har mi-\r\nnistern andra uppgifter? Det sägs ibland att investe-\r\nringsmedel saknas. Det sägs ibland att den kommer\r\natt bli ett år försinkad av olika skäl, bl.a. Schengenut-\r\nbyggnaden. Jag undrar: Har ministern klarare besked?\r\nDet är oerhört avgörande för hur trafiken ska fungera\r\npå kort sikt.</pre><pre>Anf.  35  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att ta upp frågan\r\nom Stockholmsdelegationen. Den kommer jag att\r\npresentera i morgon kl. 10, bl.a. ledamöter. Jag kom-\r\nmer också att presentera ett tilläggsdirektiv. Därmed\r\nkommer jag inte att säga mycket mer om hur vi\r\nkommer att hantera detta, utan det gör jag i morgon.\r\nNär det sedan gäller frågan om den infrastruktur-\r\nproposition som läggs fram i september, i förhållande\r\ntill Stockholmsdelegationen som då ska förelägga sitt\r\nförslag senast 2003, är det så att i propositionen måste\r\nman lägga undan pengar. Man måste alltså ange\r\npengar. Detta är en inriktningsproposition som kom-\r\nmer att gälla under tio år. Den ska beskriva och fast-\r\nställa vad man ska göra och också lägga ut ett ut-\r\nrymme för detta. Därmed tycker jag att jag har besva-\r\nrat den frågan.\r\nTredje banan på Arlanda är fullt finansierad. Man\r\npåskyndar nu vissa investeringar när det gäller själva\r\nArlanda flygplats i förhållande till vad man hade\r\ntänkt sig. Det har Näringsdepartementet, Luftfarts-\r\nverket och även SAS fört en diskussion om.\r\nNär det gäller detta förslag till proposition från\r\nModeraterna, enligt vilken Bo Lundgren är statsmi-\r\nnister och Per-Richard Molén skulle vara transport-\r\nminister eller vad ni ska kalla det, kan jag bara kon-\r\nstatera att jag har läst propositionen och att jag tycker\r\natt den är väldigt traditionell. Jag tycker att den inte\r\nhar några speciellt intressanta lyft. Och det som fram-\r\nför allt är intressant för mig som bor i Norrbotten är\r\natt det står väldigt lite om investeringarna norr om\r\nSundsvall. Det tycker jag att ni har glömt bort. Det\r\nfinns ett liv där, där bor många människor och där\r\nfinns framför allt en industri som behöver transporter.\r\nDet hade varit bra om ni hade tagit med det, men det\r\nkanske kommer nästa gång.</pre><pre>Anf.  36  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Det var faktiskt intressant att få höra\r\nministern i rollen som oppositionsminister. Det kan\r\nkanske vara en bra erfarenhet. Det här arbetet kom-\r\nmer ju att pågå under en väldigt lång tid, som också\r\nministern betonar, och vi har ett val 2002.\r\nJag vill, fru talman, tillägga att det ändå är lite ro-\r\nligt att ministern fick den här \"propositionen\", för det\r\när inte alltid som man från oppositionen nödgas att\r\nlägga fram en \"proposition\". Men det är kanske teck-\r\nen på hur allvarligt den här frågan ändå måste ses.\r\nJag skulle vilja återkomma till vad som händer.\r\nMinistern har varit inne på kommittéarbetet och den\r\nproposition som kommer. Ska jag tolka det som så att\r\ndet arbetet, som kommer att vara ganska mödosamt\r\nför Stockholmskommittén, kommer att finnas med i\r\nert fortsatta arbete? Även om det talas om tioårsfram-\r\nförhållningen i propositionen är det alltså meningen\r\natt genomförandet av det arbete som sker under tiden\r\nkommer att tillgodoses av regeringen?</pre><pre>Anf.  37  BIRGITTA WISTRAND (m):\r\nFru talman! Jag tackar för recensionerna, det är\r\nbra med kritik. Vad vi har gjort är kanske att vi för-\r\nstått varför det inte blivit gjort. Vi har talat väldigt\r\nmycket om att man måste underhålla vägarna. Det är\r\nväldigt viktigt att inte förstöra kapitalet. Men vi har\r\nockså, precis om Catharina Elmsäter-Svärd har tagit\r\nupp, tagit fram ett väldigt stort anslag för de stora\r\nstäderna. Visst är Norrbotten viktigt. Jag har ingen-\r\nting emot Luleå, inte heller mot Norrbotten. Men om\r\nvi glömmer bort huvudstadsregionen, Göteborg och\r\nMalmö kommer faktiskt inte Sverige att fungera. Jag\r\nmenar att om inte situationen blir bättre i Stockholm\r\nkommer det att bli sämre också för dem som bor i\r\nNorrbotten. Det är det som är så spännande med att\r\nsatsa på stora städer. Hela Sverige behöver Arlanda,\r\nhela Sverige behöver åka genom Stockholm.\r\nNu blir det samma problem i Malmö. Hela Sveri-\r\nge sjunker ned mot Öresundsbron, och därför måste\r\nman få E 20 som på ett bra sätt går fram till Malmö.\r\nDet handlar om att de stora städerna är knutpunkter.\r\nFungerar inte de utan blir korkar i stället är det inte\r\nbra. Sedan kan man tycka att Norrbotten är fint, visst,\r\nmen det räcker inte.</pre><pre>Anf.  38  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller Stockholmsberedning-\r\nen kommer det ekonomiska utrymmet att handla om\r\nmycket stora pengar. Det handlar om getingmidjan,\r\nom flygkapacitet, om olika länkar runt Stockholm.\r\nDet handlar naturligtvis om väldigt mycket pengar.\r\nDet är sådant som måste avdelas i en inrikesproposi-\r\ntion. Vi kommer att lägga fram en proposition i sep-\r\ntember, som jag sade. Vi har ett långtgående arbete\r\npå det viset att jag träffar alla delar i Sverige, även\r\nnorra Sverige eftersom jag tycker att vi behöver både\r\nvägar och järnvägar. Vi för ett beredningsarbete, även\r\ni detta ett prioriteringsarbete.\r\nSedan vill jag försiktigt i all ödmjukhet säga att\r\nvad det handlar om, något som ni glömt bort i er\r\nproposition, är Västernorrland, Västerbotten, Jämt-\r\nland och Norrbotten. Det är en ganska stor del av\r\nSverige. Det finns mycket industri som kräver goda\r\ntransporter. Det är mycket tunga transporter. Det är\r\nskogsindustri, gruvindustri, stålindustri och en hel del\r\nannan industri som måste få förbättrade kommunika-\r\ntioner. Jag är medveten om att ni har glömt bort det i\r\ner \"proposition\", men jag är också medveten om att ni\r\nhar förståelse för detta resonemang.\r\nVi kommer alltså att återkomma till detta. Än en\r\ngång: Jag återkommer i morgon till frågan om flyg-\r\nkapaciteten och hur den ska hanteras.</pre><pre>Anf.  39  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Jag hoppas att ministern ändå har\r\növerseende med att vi i dagsläget inte är så vana med\r\natt skriva propositioner. Men vi har ett och ett halvt år\r\npå oss att träna upp oss så att vi ska vara bättre när Bo\r\nLundgren väl har tagit rollen som statsminister och\r\nvem vet jag kanske som näringsminister.\r\nJag skulle i alla fall passa på att framföra ett tack\r\ntill Björn Rosengren som tog över interpellationen\r\nfrån Mona Sahlin. Min tanke från början var att Mona\r\nSahlin i sin egenskap av storstadsminister skulle ha\r\ntagit an sig den, men vi har uppenbarligen olika defi-\r\nnitioner om vad en storstadsminister gör. Jag är ändå\r\nglad att vi har fått diskutera den här frågan. Om det\r\nnu är så att kommittén i morgon ska presentera sitt\r\nhoppas att jag har möjlighet att på närmare håll kunna\r\nfölja och arbeta med det här.</pre><pre>Anf.  40  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig säga att vi har en infrastruk-\r\ntur i Sverige som vi måste helt ärligt säga på många\r\nsätt är undermålig. Det gäller norra och södra Sverige\r\noch Mellansverige. Det handlar om att vi måste för-\r\nbättra drift och underhåll. I dag har vi en sådan ord-\r\nning att vi har omfördelat pengarna på det viset att vi\r\nlägger en stor del av våra resurser för att upprätthålla\r\nden infrastruktur som vi har så att vi inte får ytterliga-\r\nre kapitalförstöring. Vi behöver modernisera vår\r\ninfrastruktur, och det gäller alla områden. Därmed\r\ntror jag att vi kan vara väldigt överens. Men det\r\nhandlar om hela Sverige, det är viktigt att säga. Det\r\nhandlar framför allt att tillse att industrin ges möjlig-\r\nheter att utvecklas, dvs. att vi har en infrastruktur som\r\nstimulerar tillväxt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2000/01:227 om\r\nobegripliga regler</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\ninitiativ jag ämnar vidta för att ta bort regler om last-\r\nbilshytter som upplevs som diskriminerande och\r\nobegripliga.\r\nBakgrunden till frågan är det svenska kravet på\r\nhållfasthet för lastbilshytter som gäller för lastbilar\r\nmed en vikt över sju ton. Reglerna infördes i början\r\nav 1960-talet och ställer bl.a. krav på att hytten inte\r\nska tryckas ihop om lastbilen välter. Avsikten är att\r\nskydda förarens liv och hälsa.\r\nI samband med förhandlingarna om Sveriges an-\r\nslutning till EES-avtalet gjorde Trafiksäkerhetsverket\r\nen genomgång av de nationella regler på motorfor-\r\ndonsområdet som saknade motsvarighet i EG-\r\nlagstiftningen. Fortlevnaden av de svenska hyttbe-\r\nstämmelserna blev då föremål för en särskild remiss-\r\nbehandling. Därvid framkom att de svenska intres-\r\nsenterna ville behålla de strängare kraven.\r\nFör de aspekter som inte regleras i EG-\r\nlagstiftningen gäller nationell lagstiftning. Detta gäl-\r\nler bl.a. lastbilshyttens utformning. Vissa medlems-\r\nländer tillämpar FN:s ekonomiska kommissions för\r\nEuropa, ECE, reglemente 29 om lastbilshytter. ECE-\r\nreglerna innebär dock ett sämre skydd jämfört med de\r\nsvenska kraven. Övriga länder saknar helt krav på\r\nlastbilshyttens utformning. På kommersiella grunder\r\ntillämpar de svenska lastbilstillverkarna de strängare\r\nkraven på alla fordon oavsett var de säljs. Det finns\r\nockså exempel på utländska lastbilar som i grundutfö-\r\nrande uppfyller denna hållfasthet. EU har inte fram-\r\nfört några klagomål på de svenska hyttkraven.\r\nUtlandsregistrerade lastbilar tillåts trafikera\r\nsvenska vägar dels genom olika EG-rättsakter, dels\r\ngenom internationella avtal som Sverige anslutit sig\r\ntill. Det innebär att det förekommer lastbilar som inte\r\nuppfyller de svenska hyttkraven på svenska vägar. De\r\nutländska förare som kör fordon som uppfyller de\r\nsvenska kraven åtnjuter dock ett betydligt bättre\r\nskydd om fordonet välter jämfört med de förare som\r\nhar lastbilshytter utformade enligt ECE-reglementet\r\neller enligt nationella regler. Samma fördelar gäller\r\näven för förare av svenskregistrerade lastbilar i ut-\r\nlandstrafik.\r\nDet är en viktig princip i internationellt harmoni-\r\nseringsarbete att inget land ska behöva sänka sina\r\nmiljö- eller trafiksäkerhetskrav. Jag ämnar därför\r\nverka för att kommande internationella regler ligger i\r\nlinje med de svenska kraven.</pre><pre>Anf.  42  STEN ANDERSSON (m):\r\nFru talman! När man läser svaret får man uppfatt-\r\nningen att det bara är Sverige som sysslar med en\r\navancerad form av trafiksäkerhet och tänker på sina\r\nlastbilschaufförer. Jag tycker att det är ett väl över-\r\nmaga påstående. Den tolkningen kan man faktiskt\r\ngöra när man läser svaret.\r\nStatsrådet säger att svenska lastbilar har det\r\nsvenska utförandet oavsett var de säljs. Men så är det\r\ninte. Det är alltså fel. Det är därför jag har interpelle-\r\nrat. I dag går i Sverige sju åtta s.k. slamsugarbilar\r\ntillverkade av Volvo. En av dem blev stoppad vid en\r\nbesiktning. På besiktningen i Kalmar sade man att\r\nhytten inte uppfyllde kraven. Den hade inte genom-\r\ngått s.k. slagprovstest. Volvo ville inte göra något test\r\npå bilen. På de andra 300 bilar man säljer varje år till\r\nandra länder ställer man inte det kravet. De kan säljas\r\ni alla fall. Man menar att marknaden i Sverige trots\r\nallt är begränsad och att de svenska intressenterna\r\nskulle få betala ytterligare 50 000-60 000 kr per last-\r\nbil om alla bilar skulle byggas enligt svensk modell.\r\nDet konstiga är att ett utländskt företag kan köra i\r\nSverige med en slamsugarbil från Volvo. Däremot får\r\ninte ett svenskt företag göra samma jobb i Sverige\r\nmed den bilen om den inte är slagprovstestad. Det är\r\nsvårförklarligt. En bil som ägs av ett svenskt företag\r\nfår inte användas av det svenska företaget i Sverige.\r\nEn exakt likadan bil som ägs av ett danskt företag får\r\noperera fritt i Sverige. Det är inte helt logiskt.\r\nStatsrådet säger att vi inte vill anpassa oss, utan vi\r\nvill verka för att alla andra ska anpassa sig till den\r\nsvenska modellen. Det är lite övermaga. Är det inte\r\nbättre att vi försöker få till stånd regler som innebär\r\natt vi närmar oss varandra?\r\nDet handlar här om en bil som är lite lägre än and-\r\nra, vilket innebär att man kan köra ned i trånga ga-\r\nrage. Den är effektivare än de som i dag är tillåtna i\r\nSverige. Borde inte statsrådet tänka på att det kan\r\nvara värt att devalvera vår ibland sturska attityd och\r\ntänka på att samtliga andra länder någon gång kan ha\r\nrätt?</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att konstatera att de\r\nsvenska lastbilstillverkarna har deklarerat att hög\r\nhyttsäkerhet är ett försäljningsargument på export-\r\nmarknaderna och att man därför kommer att fortsätta\r\natt tillverka och sälja lastbilar med den standarden,\r\näven om bestämmelserna skulle upphöra. Det är vad\r\nde säger.\r\nMerkostnaden går att räkna hem på rent kommer-\r\nsiella grunder även på marknader som saknar tving-\r\nande lagstiftning. Jag kan ta en tillverkare, Scania.\r\nScania har deklarerat att man betraktar de svenska\r\nkraven som en miniminivå när det gäller hyttsäkerhet.\r\nScanias krav går alltså längre än bestämmelserna\r\nkräver.\r\nAvsikten har aldrig varit att skapa handelshinder\r\nutan att rädda människoliv. De svenska lastbilstill-\r\nverkarna är inte ensamma om att ha giltiga hyttgod-\r\nkännanden på den svenska marknaden. Förutom Vol-\r\nvo har Scania, DAF, Mercedes och Renault det, för\r\natt nämna några. Om bestämmelserna avskaffades\r\nskulle sannolikt utbudet av lastbilsmodeller öka på\r\nden svenska marknaden. Men de nya modellerna\r\nskulle ha sämre hyttsäkerhet. Följden skulle bli en\r\nökning av antalet dödade och skadade på vägarna.\r\nJag vill påstå att trafiksäkerheten har hög prioritet\r\nunder det svenska ordförandeskapet. Jag är rädd att\r\nförståelsen för EU skulle minska om vi försämrade\r\nden. Den är ett av våra verkliga varumärken. Det\r\nskulle väcka förvåning bland övriga medlemsländer\r\noch i Europaparlamentet om vi skulle ta upp den\r\nfrågan och säga att vi ska sänka våra krav. Kraven\r\nbygger på marknadsmässiga bedömningar. Jag kan\r\nockså nämna att de fackliga organisationerna i värl-\r\nden kräver de svenska normerna. Låt oss nu stå för de\r\nnormerna! De är bra för dem som kör lastbilarna och\r\nockså för dem som säljer dem ute i världen.</pre><pre>Anf.  44  STEN ANDERSSON (m):\r\nFru talman! Jag vägrar tro att alla länder i hela\r\nvärlden, som har lägre krav än vi i Sverige, i prakti-\r\nken struntar i trafiksäkerheten.\r\nVolvo säljer 300 slamsugarbilar worldwide varje\r\når. De uppfyller inte kraven. Det som står i svaret är\r\ninte med sanningen överensstämmande. Jag tror inte\r\natt EU:s anseende hos svenska folket skulle försämras\r\nom vi skulle anpassa våra regler lite mer till alla and-\r\nra länder och inte alltid tro att det bara är vi som fattar\r\nnågot.\r\nDet finns två stora svenska företag som är mycket\r\nframgångsrika när det gäller försäljning av lastbilar\r\növer hela världen. Det finns även andra företag i\r\nandra länder som är framgångsrika. De har inte de\r\nslagprovstest som vi har i Sverige.\r\nFru talman! Till sist har jag en fråga. Jag undrar\r\nhur man kan tillåta att en bil får säljas i Sverige och\r\nsedan, när den gått i sju åtta år, slår man till och säger\r\natt det är fel men att bilen får köras på dispens. Det\r\nhandlar om sju åtta bilar. Hur kan en sådan dis-\r\npensmöjlighet användas i framtiden i andra samman-\r\nhang?</pre><pre>Anf.  45  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Trafiksäkerheten skulle inte öka om\r\nman försämrade säkerheten i dessa hytter. Det kan vi\r\nväl ändå vara överens om. Argumentationslinjen är\r\natt det inte skulle göra någon nytta om vi ändrade\r\nsäkerhetskraven. Eller menar Sten Andersson att de\r\nandra som inte har dessa hytter ändå har samma tra-\r\nfiksäkerhet? Dessa hytter innebär bevisligen en högre\r\ntrafiksäkerhet. Det kan vi vara överens om.\r\nJag kan inte svara på det som Sten Andersson tar\r\nupp om de sju åtta bilarna. Men jag skulle kunna\r\nföreställa mig att de har släppts in utan att man har\r\nkontrollerat det. Sedan har det efteråt visat sig att de\r\ninte uppfyller kraven. Därför har man gett dispens.\r\nJag kan inte heller svara på det som nämns om de\r\n300 bilarna. Huvudlinjen är att vi ska ha de här hyt-\r\nterna. Det gäller för Sverige. När vi för diskussioner\r\nmed lastbilstillverkarna har de inte ställt några krav.\r\nDe menar att det är en del av deras varumärke. De vill\r\nha säkra hytter. De står för det. De gör en dyrare\r\nlastbil och säljer den just därför att den bl.a. är så\r\ntrafiksäker på grund av kravet på hytternas konstruk-\r\ntion.</pre><pre>Anf.  46  STEN ANDERSSON (m):\r\nFru talman! Det säljs fler lastbilar över sju ton i\r\nvärlden. Sverige är inte världens största lastbilsleve-\r\nrantör, trots allt. Det finns tyska lastbilsföretag som\r\ninte säljer sina bilar i Sverige, därför att de anser att\r\ndet inte är värt att betala konstruktörer för att rita om\r\nhytterna. Det innebär, precis som i fråga om slamsu-\r\ngarbilen, att ett svenskt företag inte kan konkurrera\r\nmed den absolut senaste tekniken. Däremot kan ett\r\ndanskt, tyskt, finskt eller norskt företag komma hit\r\noch köra. Det hade varit konsekvent om Sverige hade\r\ndrivit sin linje i EU och sagt att vi kräver att inga\r\nandra bilar än de som uppfyller våra krav får köra i\r\nSverige.\r\nSom det är i dag är det konstigt. Den svenske\r\nchauffören på det svenska företaget får inte lov att\r\nköra i Sverige och jobba i bilen. Men däremot får\r\ngrannen och grannföretaget på andra sidan Öresund\r\nlov att komma hit. Det är en uppgift som det inte är\r\nhelt lätt att förklara för folk utanför det här huset.</pre><pre>Anf.  47  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag tror att det är väldigt lätt att få\r\nfolket här utanför att förstå att det är bra att ha hytter\r\nsom är trafiksäkra och som räddar liv.\r\nDessutom anser de som tillverkar dessa bilar och\r\nsäljer de flesta av sina lastbilar utanför Sverige att\r\ndetta är bra, och de gör det inom marknadsmässiga\r\nvillkor, dvs. de subventioneras inte.\r\nDe säljer en dyrare lastbil, och de säljer en lastbil\r\nsom folk vill ha just därför att den är så trafiksäker.\r\nDet tror jag människorna förstår.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2000/01:238 om\r\nsvensk sjöfart</pre><pre>Anf.  48  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Sten Andersson har frågat Mona Sah-\r\nlin vilka åtgärder hon ämnar vidta i syfte att klargöra\r\neventuella brister i svensk sjösäkerhet. Arbetsfördel-\r\nningen i regeringen är sådan att det är jag som ska\r\nsvara.\r\nInledningsvis vill jag framhålla det arbete som re-\r\ngeringen just nu bedriver i syfte att stärka sjösäker-\r\nheten. Här kan nämnas att regeringen under våren\r\navser att lämna en proposition som ger Sjöfartsverket\r\nmöjlighet till utökad tillsyn av bl.a. utländska roro-\r\npassagerarfartyg och höghastighetspassagerarfartyg.\r\nFrån svensk sida medverkar vi också aktivt i det om-\r\nfattande sjösäkerhetsarbetet inom EU, som inriktas på\r\nbl.a. hamnstatskontroll, klassificeringssällskap och\r\ntrafikövervakning.\r\nJag uppfattar dock att bakgrunden till interpella-\r\ntionen främst är en oro för att Sjöfartsverket inriktar\r\nsina hamnstatskontroller mot välskötta fartyg, efter-\r\nsom dessa kräver en lägre arbetsinsats, och att dåliga\r\nfartyg därmed riskerar att undgå inspektion.\r\nSkälet till att hamnstatskontroller en gång infördes\r\nvar att flaggstaternas tillsyn av sina egna fartyg inte\r\nfungerade - och fungerar fortfarande inte - tillfreds-\r\nställande. Det är alltför många fartyg med oaccepta-\r\nbel standard som anlöper europeiska hamnar. Jag kan\r\ndärför inte nog betona den vikt hamnstatskontrollerna\r\nhar i form av \"en andra försvarslinje\".\r\nMinst 25 % av alla utländska fartyg som anlöper\r\nett lands hamnar ska inspekteras. Nyligen har dock\r\ndenna procentberäkning modifierats på försök. Ge-\r\nnom ändringen ges ett fartyg större eller mindre vikt\r\nvid beräkningen av procentmålet, beroende på om det\r\när lätt- eller svårinspekterat. Ett lättinspekterat fartyg\r\nkan som lägst räknas som 0,8 och ett svårinspekterat\r\nsom högst 1,2. Därigenom har eventuella incitament\r\natt välja ut välskötta fartyg delvis undanröjts.\r\nVidare ska fartyg som genomgår hamnstatskon-\r\ntroll prioriteras enligt en särskild ordning. Vissa typer\r\nav fartyg, t.ex. passagerar- och tankfartyg, är högst\r\nprioriterade. Fartyg som kommer från länder vars\r\nfartyg enligt statistiken har visat dåliga resultat vid\r\ntidigare hamnstatskontroller prioriteras också.\r\nInom EU pågår ett arbete med att ytterligare skär-\r\npa reglerna för hamnstatskontroll. Detta innebär i\r\nkorthet att de fartyg som utgör en särskilt stor risk ska\r\ngenomgå obligatoriska utökade inspektioner och att\r\nfartyg som har belagts med nyttjandeförbud upprepa-\r\nde gånger ska förvägras tillträde till hamnar inom EU.\r\nTransportministerrådet enades om en gemensam\r\nståndpunkt i denna fråga i december.\r\nJag har tagit del av statistiken över de hamn-\r\nstatskontroller som har genomförts i Sverige under\r\nden senaste tioårsperioden. Enligt min uppfattning\r\nfinns där ingenting som tyder på att lättinspekterade\r\nfartyg skulle prioriteras. Tvärtom har ett mycket stort\r\nantal brister påvisats, och knappt 3 % av de inspekte-\r\nrade fartygen har haft så allvarliga brister att de har\r\nbelagts med nyttjandeförbud. Här vill jag dock under-\r\nstryka att de \"enkla\" fartygen inte heller konsekvent\r\nfår undantas från inspektion. Även dessa måste ha\r\npressen på sig att när som helst kunna bli utsatta för\r\nen hamnstatskontroll.\r\nEnligt min bild fungerar hamnstatskontrollen väl i\r\nSverige. Det kan av olika skäl ha funnits vissa svårig-\r\nheter, både i Sverige och i andra länder, att leva upp\r\ntill åtagandena i början när hamnstatskontrollen var\r\nen ny verksamhet. Hamnstatskontrollen är dock en\r\nprioriterad arbetsuppgift för Sjöfartsverket. Målen har\r\nuppnåtts under 1990-talet - inte bara det procentuella\r\nmålet, utan även målet att komma åt de dåliga farty-\r\ngen. Jag finner därför ingen anledning att vidta några\r\nåtgärder för att klargöra eventuella brister i just det\r\nhär avseendet.</pre><pre>Anf.  49  STEN ANDERSSON (m):\r\nFru talman! Jag vill bara rätta till en sak. Jag säger\r\ninte att vi i dag har en bristande sjösäkerhet. Jag skri-\r\nver i min rubrik att \"kontrollerade länge medvetet\r\nofta bra fartyg\". Varför gjorde man det?\r\nÅr 1995 satt jag med i något som hette Sjösäker-\r\nhetskommittén. Då träffade vi sjöfartsinspektörer i\r\nStockholm som just tog upp detta. De sade att de på\r\ngrund av bristande resurser kontrollerade bra fartyg\r\nför att uppnå 25-procentsmålet.\r\nNär vi berättade detta för Sjöfartsinspektionen vid\r\nden tiden backade de och sade att det var absolut fel.\r\nDet stämde inte. De inspektörer som tidigare hade\r\nvarit så talföra ryggade och vågade inte stå för sina\r\nuppgifter.\r\nHäromdagen såg vi i en av Stockholmstidningarna\r\natt en numera pensionerad sjöfartsinspektör berättade\r\njust det de hade berättat för oss för fem sex år sedan.\r\nDet är bara lite trist att det kommer när personen har\r\ngått i pension. Jag vet inte om det beror på att han var\r\nrädd om karriären, men det är i varje fall lite trist.\r\nMed tanke på allt annat som har hänt i dag kring\r\nSjöfartsverket i allmänhet och kring inspektionen i\r\nsynnerhet har man lite rätt att ha en misstanke om att\r\ndet inte alltid har varit bra, och kanske fortfarande\r\ninte alltid står bra till.\r\nNu säger statsrådet att han har kontrollerat tio år\r\ntillbaka. Men det är inte mer än någon dag sedan det\r\nstod i tidningen att någon från ledningen på Sjöfarts-\r\nverket sade: Nu de senaste åren har vi fått resurser så\r\natt vi kan göra kontrollen på ett vettigt sätt. Det stri-\r\nder lite grann mot statsrådets påstående i svaret.\r\nJag tycker att det är allmänt trist. Om man är an-\r\nsvarig för ett verk och ser att man inte kan uppfylla\r\ndet man ska uppfylla därför att det t.ex. saknas eko-\r\nnomiska resurser tycker jag att man ska tala om det\r\noch inte tillgripa den metod man har gjort. Man har\r\ntidigare medvetet kontrollerat lätta fartyg för att just\r\nkunna hyfsa till statistiken.</pre><pre>Anf.  50  Näringsminister BJÖRN  ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig då gå igenom statistiken. Den\r\nstatistik som finns över genomförda hamnstatskon-\r\ntroller stöder inte påståendet att enkla fartyg skulle\r\nväljas ut för att 25-procentsmålet ska uppnås.\r\nSedan år 1990 har Sjöfartsinspektionen årligen i\r\ngenomsnitt inspekterat 24,44 % av alla utländska\r\nfartyg som anlöpt svensk hamn. Procenttalet var lägre\r\nunder de första åren av 90-talet.\r\nDet lägsta antalet fartyg inspekterades år 1991. Då\r\nvar det 20,53 % av fartygen som inspekterades. Det\r\nhögsta var år 1994. Då var det 33,81 % av fartygen\r\nsom inspekterades.\r\nDet sammanlagda antalet inspektioner under peri-\r\noden 1990-2000 var 7 785. Vid 2 937 av dessa in-\r\nspektioner hittades brister. Sammanlagt beslutades\r\nom 229 nyttjandeförbud för utländska fartyg.\r\nUnder de senaste åren har inspektioner visat att\r\nantalet brister har ökat. År 1990 fanns det brister hos\r\n21,69 % av fartygen, år 1995 fanns det brister hos\r\n39,83 % av fartygen och år 2000 fanns det brister hos\r\n43,96 % av fartygen. Antalet nyttjandeförbud har\r\ndock minskat.\r\nDetta anser jag är ett tecken på att inspektionsför-\r\nfarandet har förfinats, samtidigt som fler av de riktigt\r\ndåliga fartygen undviker att komma hit helt och hållet\r\neftersom man vet att man blir utsatt för en besiktning.\r\nÅr 1998 är det år under den senaste delen av\r\n1990-talet då minst antal fartyg har kontrollerats. Då\r\ngenomfördes endast 570 inspektioner - 21,11 % av\r\nfartygen. Andelen brister var emellertid den största,\r\nnämligen 46,9 %.\r\nMot denna statistiska bakgrund kan man knappast\r\nhävda att fartygsinspektörerna skulle ha undvikit\r\nproblemfartygen. Det är möjligt att det stämmer, det\r\nsom Sten Andersson säger om att det var sämre förr\r\noch har blivit bättre nu. Då tycker jag att vi ska vara\r\ntacksamma för det. Det vore värre om det hade varit\r\ntvärtom, dvs. bättre förr och sämre nu. I den mening-\r\nen tycker jag ändå att man har förstärkt och förbättrat\r\ndet hela.\r\nJag vet ju inte vad en och annan fartygsinspektör\r\nsäger på pensionens dag, utan vad jag vet är att jag\r\nkan gå igenom statistiken och den dialog som förs\r\nmellan departementet och Sjöfartsverket. Där kan jag\r\nendast konstatera att detta fungerar väl.</pre><pre>Anf.  51  STEN ANDERSSON (m):\r\nFru talman! Om man nu ska raljera lite grann så är\r\ndet nog fler än en utanför det här huset som säger att\r\ndet var bättre förr. Men vad gäller sjöfartsstatistik och\r\nsjöfartsinspektion hoppas jag att man ska kunna an-\r\nvända det andra begreppet med fog. Det är nämligen\r\nviktigt att detta fungerar.\r\nJag har varit ledamot i en kommitté. Vi hade\r\nPostens chefsjurist som ordförande. Vi fick alla upp-\r\nfattningen att det var en samlad åsikt bland många\r\ninspektörer att man på grund av bristande resurser tog\r\nfartyg som betraktades som enkla just för att nå upp\r\ntill 25-procentsmålet.\r\nProcentsatser när det gäller kontroll av ett visst\r\nantal fartyg säger ju ingenting om vilken sorts fartyg\r\nman har kontrollerat.\r\nJag kan sluta med att säga att jag hoppas att vi i\r\ndag har en inspektion som lever upp till namnet, och\r\nverkligen koncentrerar sig på de fartyg som bär skul-\r\nden för de - tyvärr - alltför många olyckor som in-\r\nträffar.</pre><pre>Anf.  52  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag tycker ändå att Sjöfartsverket och\r\ninspektionen sköter detta väl dels när det gäller frågan\r\nom de direkta inspektionerna, dels när det gäller frå-\r\ngor som har att göra med annan verksamhet som\r\ndirekt handlar om vår sjösäkerhet.\r\nDärtill vill jag nämna de diskussioner som förs nu\r\ninom EU och som bl.a. ligger på Sverige som ordfö-\r\nrandeland. Det gäller Erika I och Erika II, och de\r\nhandlar mycket om kontroll av fartyg, hamnstatskon-\r\ntroll etc. Vi kommer alltså att få ytterligare krav på\r\nbättre säkerhet till sjöss. Det är bra - det kan vi vara\r\növerens om.\r\nVi går från en situation i Sverige där vi har höga\r\nkrav till en situation där vi kommer att få än högre\r\nkrav. Detta är ju en marknad över hela världen, och\r\ndet förs diskussioner inom IMO, den internationella\r\norganisationen, och även nu inte minst inom EU.\r\nDiskussionerna här har benämnts efter en svår sjö-\r\nfartskatastrof, den s.k. Erikakatastrofen utanför den\r\nfranska kusten. Nu kommer också Erika II, som yt-\r\nterligare kommer att förstärka vår säkerhet till sjöss.</pre><pre>Anf.  53  STEN ANDERSSON (m):\r\nFru talman! Jag skulle kunna säga någonting om\r\nErika som har spridning i dag i sjöfartskretsar, nämli-\r\ngen att denna katastrof aldrig hade inträffat om farty-\r\nget fått den nödhamn som det sökte en stormig natt\r\nutanför Frankrike. Fartyget blev nekat att komma in i\r\nhamn. Annars kanske olyckan hade hänt inne i ham-\r\nnen, men icke med den omfattning den nu fick. Jag\r\nvill påstå att mängder av sjöfolk och folk som har\r\nanknytning till detta hävdar det här.\r\nTill sist: Jag vill också ha ett bra sjöfartsverk.\r\nMen jag vill att det ska vara bra i praktiken, och inte\r\nbara i vackra ord. Bakom de vackra orden ska också\r\ndölja sig en verklighet som har ett stöd hos just sjö-\r\nfartens folk.</pre><pre>Anf.  54  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Erika I handlar om fartygens kon-\r\nstruktion och frågan om dubbelskrov. Jag kan förstå\r\natt det finns många redare - kanske inte så många i de\r\nmoderna sjöfartsländerna, men i andra länder - som\r\nhävdar att det här med dubbelskrov är fel, och för\r\ndyrt. Man har säkert en massa förklaringar till denna\r\nolycka. Men saken är ändå den att om det hade fun-\r\nnits dubbelskrov på detta fartyg så hade det hela sett\r\nannorlunda ut.\r\nNu kommer det krav på dubbelskrov, och det\r\ntycker jag är bra. Det kommer avsevärt att minska\r\ninte minst de följdkatastrofer i form av miljöförstörel-\r\nse som uppkommer när oljetanker etc. hamnar i svåra\r\nolyckor.\r\nJag vill också påstå att Sjöfartsverket hanterar frå-\r\ngan om sjösäkerheten på ett utomordentligt bra sätt.\r\nMan följer de regler som finns och man har också\r\nkapacitet och resurser för det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2000/01:234 om\r\nutlovade arbetstillfällen till Fårösund</pre><pre>Anf.  55  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Roy Hansson har frågat mig vilka åt-\r\ngärder jag är beredd att vidta för att möjligheten att\r\nförlägga verksamheter till Fårösund särskilt beaktas\r\nvid genomförande av utvecklingsprogrammet för\r\nkommuner med särskilda omställningsproblem främst\r\npå grund av strukturomvandlingar inom Försvar-\r\nsmakten. Han har också frågat mig vilka åtgärder jag\r\när beredd att vidta för att förutsättningarna för etable-\r\nring av ytterligare ca 260 privata arbetstillfällen på\r\nGotland ska skapas samt vilka åtgärder jag är beredd\r\natt vidta för att satsningen på infrastrukturåtgärder\r\nska genomföras och få den avsedda positiva betydel-\r\nsen för Gotland.\r\nNäringsdepartementets omställningsarbete på\r\nGotland bedrivs i nära samarbete med Gotlands\r\nkommun. När det gäller Fårösund har bl.a. ett vi-\r\nsionsarbete bedrivits under hösten 2000. Kommunsty-\r\nrelsen antog i slutet av förra året Vision Norra Got-\r\nland - Fårösund. För närvarande pågår arbetet med en\r\növersiktsplan för f.d. KA 3-området i Fårösund.\r\nI det pågående omställningsarbetet prövas konti-\r\nnuerligt möjligheterna att förlägga verksamhet till\r\nFårösund. Näringsdepartementet har t.ex. när det\r\ngäller den föreslagna lokaliseringen av en del av\r\nStockholms allmänna försäkringskassa till Gotland\r\nsärskilt poängterat att försäkringskassan på Gotland\r\nbör pröva om det går att förlägga del av kassans verk-\r\nsamhet till Fårösund.\r\nNär det gäller att tillsammans med kommunen,\r\nberörda myndigheter, organisationer och det lokala\r\nnäringslivet skapa förutsättningar för ytterligare ca\r\n260 privata arbetstillfällen så har arbetet för Gotland,\r\nliksom för de övriga omställningskommunerna, in-\r\nletts med en omvärldsanalys. Den har nyligen pre-\r\nsenterats vid ett seminarium på Gotland och diskute-\r\nras nu i olika sammanhang. För närvarande utarbetas\r\nen tidsplan för det fortsatta arbetet med en vision, en\r\nförankrad strategi samt en handlingsplan och åtgär-\r\nder.\r\nNär det slutligen gäller transporterna till och från\r\nGotland så beslutade regeringen nyligen att utse Berit\r\nRollén till utredare och förhandlare i utredningen om\r\nen förhandlad helhetslösning för Gotlandstrafiken. Ett\r\nförslag till helhetslösning för Gotlandstrafiken ska\r\nenligt uppdraget redovisas till regeringen senast den 1\r\naugusti 2001.</pre><pre>Anf.  56  ROY HANSSON (m):\r\nFru talman! Jag tackar näringsministern för svaret,\r\nmen jag tycker att det var innehållslöst och inte till-\r\nförde någonting nytt.\r\nNär jag fick svaret i går kväll visade jag det för\r\nmin fru. Hon hade följande recension: Tror han att du\r\när dum? Vidare fortsatte hon: Han kunde skrivit sva-\r\nret på en rad. Jag vet ingenting.\r\nOrsaken till att jag skrev interpellationen är att\r\nmänniskorna i Fårösund på allvar börjar tappa tåla-\r\nmodet. Det har gått ett och ett halvt år sedan rege-\r\nringen i en skrivelse lovade: \"skall särskilt beaktas\r\nmöjligheten att förlägga verksamheter till Fårösund.\"\r\nJag hade naturligtvis hoppats att näringsministern\r\nskulle ta tillfället i akt att redovisa något konkret med\r\nanledning av regeringens löften till Fårösund om\r\nytterligare 260 privata arbetstillfällen till Gotland. I\r\nstället står det i interpellationssvaret: visionsarbete\r\nunder hösten, inletts med omvärldsanalys, utarbetas\r\nen tidsplan, fortsatt arbete med visionen, en förankrad\r\nstrategi, en handlingsplan för åtgärder.\r\nInser inte näringsministern hur ihåligt detta låter?\r\nFru talman! I interpellationssvaret tar näringsmi-\r\nnistern upp lokaliseringen av en del av Stockholms\r\nläns allmänna försäkringskassa till Gotland. Låt mig\r\nförst slå fast att det är utmärkt att den föreslagna\r\nkvalificerade verksamheten förläggs till Gotland. Nu\r\nmåste Näringsdepartementet ha kännedom om arbetet\r\nsom pågår med flyttningen och överväganden vad\r\ngäller lokaliseringen på Gotland och möjligheterna\r\natt, som det står i interpellationssvaret, förlägga en\r\ndel av kassans verksamhet till Fårösund. Jag beklagar\r\natt näringsministern väljer att ta upp detta i interpel-\r\nlationssvaret. Arbetet med lokaliseringsfrågan är nog\r\ngrannlaga i sig för försäkringskassan.\r\nFru talman! I avvaktan på konkreta förslag från\r\nNäringsdepartementet om verksamheter till Fårösund\r\nenligt regeringens skrivelse, kan jag redovisa ett för-\r\nslag som skulle kunna vara bra för Fårösund.\r\nJag har i motion 2000/01:MJ610 föreslagit att ett\r\ncentrum för fiskeforskning och utbildning inom fiske-\r\nrinäringen lokaliseras till Fårösund. Det är nämligen\r\nså att det inte finns någon fiskeutbildning i Sverige\r\neller i länderna vid södra Östersjön. Ett centrum för\r\nfiskeutbildning i Fårösund kunde säkert vara väl-\r\nkommet för att erbjuda våra nya grannländer stöd\r\nmed denna viktiga utbildning av näringslivsskäl,\r\nfiskevårdsskäl, marinbiologiska skäl och miljöskäl.\r\nFinansieringen skulle mycket väl kunna ske inom\r\nÖstersjömiljardens ram.\r\nI Fårösund finns redan ett fiskeforskningslabora-\r\ntorium i högskolans regi sedan mer än 20 år, en av\r\nstaten ägd hamn, en modern fiskehamn med skyddat\r\nläge, ett marinvarv, undervisningslokaler och inter-\r\nnatlokaler. Att sedan lokaliseringen är mitt i Öster-\r\nsjön gör det inte sämre.\r\nJag ska be att få överlämna min motion till nä-\r\nringsministern och Näringsdepartementet här i dag.\r\nFru talman! Jag beklagar verkligen att inte nä-\r\nringsministern och Näringsdepartementet har någon-\r\nting att redovisa efter ett och ett halvt års arbete. Jag\r\nförväntar mig att näringsministern i sin replik lättar\r\npå förlåten och ger människorna i Fårösund och på\r\nGotland besked om vilka åtgärder som kommer att\r\nvidtas och vad som ska hända när f.d. KA 3:s område\r\när tomt.\r\nJag återkommer i en replik och kommenterar öv-\r\nriga delar av interpellationssvaret.</pre><pre>Anf.  57  LILIAN VIRGIN (s):\r\nFru talman! Jag tackar också för svaret. Det sker\r\nju stora förändringar i ett samhälle när militär verk-\r\nsamhet som KA 3 läggs ned. Det är alldeles speciellt\r\nmärkbart när den militära verksamheten, liksom i\r\nFårösund, ligger på en ort som inte är centralorten i\r\nkommunen.\r\nDet som är besvärligt är ändå en sporre till att gö-\r\nra det bästa av situationen, och idéerna börjar flöda.\r\nDet vi har kunnat konstatera är att tillgången till de\r\nmilitära lokalerna ger många möjligheter. Det är\r\nmycket fina lokaler. De är bra underhållna och läm-\r\npar sig för olika verksamheter. Det finns fiberkabel\r\noch bredband installerade.\r\nVi är mycket glada över det förslag som finns om\r\natt försäkringskassans pensionsverksamhet vid ut-\r\nlandsavdelningen i Stockholm ska flyttas till Gotland.\r\nJag hoppas att beslutet från regeringen kommer den\r\n22 mars, som har utlovats. Det är rimligt att anta att\r\nförsäkringskassejobben hamnar i Visby, men det\r\ninnebär att vi arbetar för att få andra jobb till Fårö-\r\nsund. För som jag sade behöver Fårösund speciell\r\nuppmärksamhet eftersom förlusten av försvarsjobben\r\nmärks i hela samhället.\r\nVi anser att lokalerna i Fårösund är väl lämpade\r\nför ett utbildnings- och utvecklingscentrum. Det\r\nstämmer väl överens med den sak som Roy Hansson\r\ntog upp om fiskeutbildning. Det skulle kunna vara en\r\nmöjlighet. Vi skulle kunna tänka oss att en del skulle\r\nkunna vara en folkhögskola, men här behöver vi hjälp\r\nför att få loss medel och för att få bli en folkhögskola.\r\nDet är saker som vi återkommer till. Vi har ju, genom\r\nomställningsgruppens arbete, fortfarande kontakter\r\nmed och hjälp av Näringsdepartementet hela det här\r\nåret.\r\nVi ser också att en satsning på idrott och film\r\nhåller på att ta form. Här ser vi stora möjligheter till\r\natt det skulle kunna utvecklas till att bli något bra.\r\nDet behövs en del pengar som vi hoppas att omställ-\r\nningsgruppen hjälper till med. Kommunen har tagit\r\nen del av ansvaret.\r\nOmvärldsanalysen är klar, och utifrån den sker ett\r\narbete i omställningsgruppen och kommunen, men\r\nockså på många andra håll i kommunen och genom\r\nolika grupper. Föreningen UNG, som står för Ut-\r\nvecklingsgruppen Norra Gotland, har en betydelsefull\r\nroll i den planering som sker. Det är även i övrigt\r\nviktigt att ta till vara det engagemang som finns i\r\nFårösund.\r\nArbetet med hur samhället ska planeras har på-\r\nbörjats, och vi diskuterar nu inom kommunen om det\r\när möjligt att flytta en del kommunala jobb till Fårö-\r\nsund.\r\nFru talman! Till sist kan jag inte låta bli att ta upp\r\nfrågan om infrastrukturåtgärder. Transporterna av\r\npersoner och frakter är den fråga som betyder allra\r\nmest för Gotlands utveckling. Så länge det finns en\r\nosäkerhet i de här frågorna sprider sig en osäkerhet\r\nom man vågar satsa i företag, både vad gäller nyeta-\r\nbleringar och utbyggnader. Det är bra att regeringen\r\nhar utsett en utredare, en förhandlare, för en helhets-\r\nlösning för Gotlandstrafiken både på färja och flyg.\r\nBerit Rollén, som har fått uppgiften att utreda och\r\nförhandla, har ingen avundsvärd situation när hon på\r\nkort tid ska hitta en lösning. Men vi hoppas att hon\r\nlyckas.\r\nSom jag ser det är det frakterna och fraktkostna-\r\nderna som är den allra viktigaste delen i utredningen.\r\nVi måste få en lösning på detta. Det är inte rimligt att\r\nvi ska ha ett påslag och dyrare frakter på våra färjor.\r\nDet borde inte kosta mer att frakta varor på färja än\r\npå landsväg. Osäkerheten kring frakterna och dyrare\r\nfraktkostnader är det främsta hindret för Gotlands\r\nutveckling. Här måste vi få en lösning i budgetpropo-\r\nsitionen i höst.</pre><pre>Anf.  58  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller en omställning av den\r\nart som har drabbat Gotland och många av de orter\r\ndär vi har gjort förändringar av försvarets struktur är\r\ndet inte så att man bara kan säga att nu ska vi lägga\r\nnågot där, nu hittar vi en fabrik där och om vi har en\r\nstatlig myndighet så lägger vi den där. Det handlar\r\nframför allt om att finna vad som är bra just för denna\r\nort. Vad är bra för Gotland? Vad är bra för Boden?\r\nMed utgångspunkt i de analyser som görs, om-\r\nvärldsanalyser och andra bedömningar som görs om\r\nt.ex. den historia och kultur som finns på orten eller i\r\nkommunen, försöker man bygga upp någonting som\r\nkan växa av sig själv. Det handlar inte om att man\r\nbyter ett arbete mot ett annat arbete, om en officer\r\nförsvinner ska vi flytta dit en annan. Det handlar\r\nframför allt om att få en sådan näringsstruktur som\r\nhar förmåga att växa.\r\nLåt mig få ta några exempel. Man har diskuterat\r\nmöjligheten att stödja ett antal projekt som gäller\r\nFårösund. Det gäller t.ex. ett projekt om att förstärka\r\nden digitala infrastrukturen för bl.a. norra Gotland, ett\r\nprojekt om filmproduktion och ett utbildningscent-\r\nrum. Det här utbildningscentrumet handlar framför\r\nallt om den fiskeriutbildning som nämndes samt in-\r\nsatser för att marknadsföra Fårösund och norra Got-\r\nland. Därtill, vilket också nämndes, har samtliga\r\npolitiska partier på Gotland nyligen föreslagit att man\r\nska placera 50-100 kommunala jobb i Fårösund.\r\nLåt mig också säga att det handlar om 120 jobb\r\nvid försäkringskassan. Det beslutet kommer. Sedan\r\nhar vi ju FORGUS, som är en organisation för försva-\r\nrets underhåll och service. Där handlar det om 50\r\njobb.\r\nFrån Näringsdepartementet har vi också bidragit\r\nmed 1,75 miljoner kronor till projektet Gotland Inte-\r\nractive Park. Projektet syftar till att skapa ett centrum\r\nför kunskapsutveckling, idéutbyte och företagande i\r\nnära anslutning till högskolan på Gotland.\r\nDet förs också diskussioner om att stärka vidare-\r\nförädlingen av gotländska kvalitetsprodukter inom\r\njordbruksnäringen. Man för en diskussion om hur\r\nman ska kunna göra detta.\r\nJag vill också nämna att det förs diskussioner om\r\nen kongresshall på Gotland. Det bereder vi nu på\r\nNäringsdepartementet. Här finns bl.a. en ansökan från\r\nGotlands kommun om 25 miljoner kronor ur den s.k.\r\nÖstersjömiljarden. Vi håller för närvarande på att titta\r\npå kalkylen, om det bär sig etc.\r\nInnovationsverksamheten är ett annat viktigt om-\r\nråde där diskussioner förs om att förstärka insatserna.\r\nAndra frågor som här har tagits upp av Roy Hans-\r\nson är också den typ av frågor vi kommer att be-\r\nhandla. Med det menar jag att vi kommer att tillse att\r\ndet vi har utlovat - det vi har gjort på andra ställen\r\noch kommer att göra på Gotland - ska vi minst lever-\r\nera, dvs. ett antal jobb, etc.\r\nJag vill också säga att det är viktigt att det blir den\r\ntyp av jobb som med utgångspunkt i den tradition,\r\nden kultur och de förutsättningar Gotland har själva\r\nkan växa. Man ska inte lägga fram något som man\r\nsedan ska ta bort efter ett år eller något som inte har\r\nförutsättningar.\r\nVi har bra exempel på det från Söderhamn när vi\r\nlade ned flygflottiljen. Det är det vi utgår från.</pre><pre>Anf.  59  ROY HANSSON (m):\r\nFru talman! Jag kan konstatera att det tydligen\r\ninte är mycket som har funnits för Fårösunds räkning\r\npå ett och ett halvt år. Det är just ingenting.\r\nDet är självklart att man ska ta vara på historia\r\noch kultur i de orter man är. I Fårösund är det natur-\r\nligt med sjöfart och fiske. Därför tycker jag att mitt\r\nförslag och min motion vore lämpligt.\r\nDet var en nyhet för mig att samtliga partier på\r\nGotland har beslutat att 50-75 kommunala jobb ska\r\nflyttas till Fårösund. Det är väl så att kommunstyrel-\r\nsens ordförande har gett i uppdrag till kommundi-\r\nrektören att undersöka möjligheterna att göra det.\r\nMen något beslut var inte fattat när jag lämnade Got-\r\nland i morse.\r\nDet var också en nyhet för mig att FORGUS\r\nskulle till Fårösund. Interactive Park är redan lokali-\r\nserat till Visby, så det hjälper knappast fårösundsbor-\r\nna. Och det är väl inte avsikten att kongresshallen ska\r\nligga i Fårösund. Den är väl även lokaliserad till Vis-\r\nby.\r\nSom sagt, min fråga är: Hur länge ska Fårösund\r\nvänta? Ett och ett halvt år är tydligen inte tillräckligt.\r\nFru talman! Jag ska ta upp den tredje frågan i min\r\ninterpellation. I regeringsskrivelsen talas det om sats-\r\nningar på infrastruktur. På Gotland är kommunikatio-\r\nnerna avgörande för om det ska bli en positiv utveck-\r\nling. Jag hoppas att det inte är någon nyhet för nä-\r\nringsministern. Nu avfärdas detta på sex rader i inter-\r\npellationssvaret, trots att det funnits gott om tid att\r\nutveckla det i det första inlägget.\r\nJag tackar näringsministern för upplysningen att\r\nregeringen nyligen utsett utredare och förhandlare i\r\nutredningen om förhandlad helhetslösning. Nu är det\r\ninte någon särskild nyhet. Regeringens kommittédi-\r\nrektiv är daterat den 21 december 2000, och utredare\r\noch förhandlingsman är utsedd sedan en tid.\r\nFru talman! Nu är det knappast något nytt. Jag\r\ntror att det sedan 1975 har funnits 24 större utred-\r\nningar om Gotlandstrafiken. Just i dessa dagar besö-\r\nker regeringens utredare Gotland. I morse kunde man\r\ni Gotlands Tidningar läsa: Berit Rollén har fått en\r\nomöjlig uppgift. Det var huvudrubriken på ledarsidan.\r\nVidare kan man läsa att ledarskribenten har tvivel om\r\nhur det denna gång ska lyckas.\r\nJag undrar om näringsministern har fått kommit-\r\ntédirektiven väl föredragna. Ska denna utredning och\r\nförhandling vara avslutad innan den 1 augusti är det\r\nviktigt att finna en rimlig lösning.\r\nJag tror att alla gotlänningar vore tacksamma om\r\nnäringsministern än en gång skulle begära en före-\r\ndragning om regeringens direktiv till utredaren och\r\nbedöma om dessa direktiv är rimliga. Ledarskribenten\r\npå Gotlänningens ledarsida tycks inte tro det. Det\r\nvore bra om vi fick ett löfte om detta i dag. Det kostar\r\ni varje fall ingenting, och det kan vara betydelsefullt\r\natt tidsplanen kan hållas.\r\nFru talman! I min interpellation har jag även tagit\r\nupp andra kommunikationsslag. Det jag avser är\r\nflygförbindelser. Jag hoppas att näringsministern är\r\nbekant med att det som det nu ser ut kan bli konkur-\r\nrens inom flygtrafiken till och från Gotland. En flyg-\r\nbiljett tur och retur har kostat 4 000 kr. Det är natur-\r\nligtvis inte rimligt. Därför är några företagare på väg\r\natt starta ett flygbolag med mer än halverade priser.\r\nNu är det bara det att det tidigare delvis statligt\r\nägda monopolföretaget under de senaste veckorna har\r\nbedrivit en omfattande kampanj och i braskande an-\r\nnonser gått ut med ett lägre pris. Man har talat om\r\n800 kr tur och retur, detta veckorna innan det nya\r\nflygföretaget börjat sin verksamhet.\r\nJag märkte det här i torsdags när jag skulle åka\r\nhem. Min biljett som tidigare kostat 4 000 kr kostade\r\nnu helt plötsligt 2 000 kr.\r\nÄr det rimligt att ett av staten delvis ägt företag\r\nutnyttjar sin dominerande ställning på detta sätt? Det\r\nvore bra om näringsministern kunde svara på det här\r\noch nu.</pre><pre>Anf.  60  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag får väl rätta till det här något.\r\nFORGUS ska inte läggas på Fårösund. Det sade jag\r\naldrig. Jag sade att det skulle läggas på Gotland, inte\r\nFårösund.\r\nSedan är det så att samtliga politiska partier nyli-\r\ngen har uttalat att ett förslag bör tas fram som innebär\r\natt 50-100 kommunala jobb kan förläggas till Fårö-\r\nsund. Det jag säger äger riktighet.\r\nLåt mig säga att vi kommer att klara ut detta. Vi\r\nkommer att komma med konkreta förslag. Den dis-\r\nkussion som har förevarit mellan kommunen, länssty-\r\nrelsen, näringslivet och andra aktörer på Gotland har\r\nvarit mycket positiv. Den har nu lett till att man har\r\nsagt: Den här vägen ska vi gå. Vi har också en hel del\r\nförslag som har lagts fram. Med detta tycker jag att vi\r\nfår nöja oss.\r\nAtt flyget får konkurrens är väl bra. Det är jättebra\r\natt priserna halveras.\r\nOm Skyways vill jag säga att det inte är något\r\nmonopolföretag. Skyways ägs till, tror jag, 25 % av\r\nSAS.\r\nSAS är inte heller något monopolföretag. SAS\r\nkonkurrerar på en marknad, låt vara att det inte är\r\nspeciellt hårt i Sverige. Staten äger tre sjundedelar av\r\nhälften av hälften. Vi äger ungefär 20 % av detta\r\nbolag, och 25 % av Skyways, tror jag, ägs av SAS.\r\nMan kan inte säga att det är ett monopolbolag ägt av\r\nstaten.\r\nÄr det så att Skyways missbrukar sin domineran-\r\nde ställning mot det nystartade flygbolaget faller detta\r\nunder konkurrenslagen. Därmed är det en fråga för\r\nKonkurrensverket. Det bör omgående anmälas till\r\nKonkurrensverket, så att Konkurrensverket får titta på\r\ndet.</pre><pre>Anf.  61  ROY HANSSON (m):\r\nFru talman! När det gäller FORGUS var det bra\r\natt det blev tillrättat, för det anmäldes i samband med\r\nFårösund. Men avsikten är tydligen lokalisering till\r\nVisby. Och det hjälper som sagt inte Fårösund.\r\nJag är fortfarande tveksam till att Gotlands kom-\r\nmuns samtliga partier nyligen har ställt sig bakom\r\n50-100 nya jobb. Både Lilian Virgin och jag sitter i\r\nkommunfullmäktige, och kommunstyrelsens ordfö-\r\nrande anmälde på det senaste fullmäktigesammanträ-\r\ndet att han har gett direktiv till kommundirektören.\r\nMen det är möjligt att det har hänt något på Gotland\r\nunder förmiddagen.\r\nVidare sade näringsministern: Vägen att gå ligger\r\nväl framme. Det vore ju bra, inte minst för männi-\r\nskorna på Fårösund, om man kunde lätta på förlåten\r\nnågot. Jag tolkar det som att det kommer att hända\r\nstordåd.\r\nAvslutningsvis till flygföretaget. Det är ju så att\r\nföretaget har en dominerande ställning. Tidigare var\r\ndet två bolag. Våren 2000 köpte man upp det konkur-\r\nrerande bolaget. Priserna steg från ca 3 000 kr till\r\n4 000 kr på ett halvår. Då måste man ändå säga att\r\nman har monopol när man är ensam och bestämmer\r\ntid, rutt och priser. Jag hoppas, som sagt, verkligen att\r\ndet nya flygbolaget inte ska avskräckas, utan att det\r\nkommer i gång så att man kan flyga för halva priset.\r\nDärmed tackar jag näringsministern för debatten\r\noch överlämnar min motion.</pre><pre>Anf.  62  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! För att det inte ska bli något miss-\r\nförstånd ska jag läsa högt: Jag kan också konstatera\r\natt utöver detta har Gotlands samtliga politiska partier\r\nnyligen uttalat att ett förslag bör tas fram som innebär\r\natt 50-100 kommunala jobb kan förläggas till Fårö-\r\nsund.\r\nDärtill glömde jag nämna att det för närvarande\r\nockså förs diskussioner för att få s.k. kontaktcentrum,\r\ncall center, att etableras i Fårösund.\r\nÄn en gång: Vi ska inte förvänta oss stordåd. Men\r\nvi ska förvänta oss att det vi från regeringens sida har\r\nsagt i den skrivelse som överlämnades till riksdagen\r\nska vi uppnå. Men det ska uppnås på det sättet att det\r\nsom sedan etableras ges möjligheter att växa och\r\ndärmed att än mer utveckla denna fantastiska del vi\r\nhar i Sverige - Gotland. Tack så mycket.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.39 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>13 §  Svar på interpellation 2000/01:262 om\r\nkörkortsexamination</pre><pre>Anf.  63  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Yvonne Andersson har frågat mig\r\nvilka åtgärder jag tänker vidta för att korta köerna,\r\nminska kostnaderna och höja kvaliteten för de som\r\nska ta körkort.\r\nBakgrunden till frågan är de långa väntetiderna\r\nför körkortsproven och de höga kostnaderna jämfört\r\nmed länder som har konkurrensutsatt provningsverk-\r\nsamhet.\r\nFörst vill jag framhålla att jag delar Yvonne An-\r\nderssons syn på behovet av att minska kostnaderna\r\nför körkortsutbildningen. Ökade kostnader för kör-\r\nkortsutbildning försvårar för ekonomiskt svaga grup-\r\nper att nå de fördelar som körkortsinnehav erbjuder i\r\nfråga om arbete, utbildning och fritid.\r\nEn riksdagsfråga med samma innehåll ställdes av\r\nTuve Skånberg i mitten av december 2000. Jag redo-\r\nvisade då en rad åtgärder som Vägverket vidtagit för\r\natt komma till rätta med köproblemen.\r\nResultatet av dessa ansträngningar är nu att Väg-\r\nverket under år 2000 har genomfört totalt 345 000\r\nprov, varav 180 000 teoriprov och 166 000 körprov.\r\nMotsvarande siffror för 1999 var totalt 319 000 prov,\r\nvarav 164 000 kunskapsprov och 155 000 körprov.\r\nDetta innebär en ökning av totala antalet genomförda\r\nprov med 26 000. Trafikinspektörernas arbetsproduk-\r\ntivitet har ökat från 970 till 1 084 prov per manår.\r\nGodkännandefrekvensen vad gäller körprov var oför-\r\nändrad för trafikskoleutbildade, 74 %, men sjönk för\r\nprivatutbildade.\r\nTrots att totala antalet prov ökade mellan åren har\r\nköerna till förstagångsprov ännu inte kunnat minska i\r\nhela landet till nivån 1-3 veckor. Väntetiderna har\r\ndock minskat generellt jämfört med november 2000. I\r\ndagarna trädde 17 nyutbildade inspektörer i tjänst och\r\ntill midsommar 2001 kommer ytterligare 21 att vara\r\nutbildade för tjänstgöring. Effekterna på köerna av\r\nnytillskottet av trafikinspektörer kommer man att\r\nkunna se först längre fram under året.\r\nEn bidragande orsak till de långa köerna är att\r\nalltför många dåligt utbildade körkortsaspiranter\r\nunderkänns vid första uppkörning och måste göra om\r\nprovet. För att korta köerna kommer Vägverket att\r\ninföra ett nytt bokningssystem från den 1 april 2001\r\nsom innebär att man får misslyckas två gånger med\r\nordinarie väntetid, därefter förlängs väntetiden. Av-\r\nsikten är att ge kortare väntetider för välutbildade\r\naspiranter.\r\nFör att minska kostnaderna kommer Vägverket att\r\ninformera ungdomar och föräldrar om betydelsen av\r\ngod körkortsutbildning. Man kommer att betona vik-\r\nten av att ungdomar påbörjar utbildningen redan vid\r\n16 års ålder och göra det i samarbete mellan tra-\r\nfikskola, elev och handledare, så att trafikskolege-\r\nnomgångar varvas med övning privat under längre tid\r\nså att färdighet i bilkörning mognar tills det är dags\r\natt avlägga prov.\r\nFör att höja kvaliteten kommer Vägverket att öka\r\ntillsynen över trafikskolorna och utveckla informatio-\r\nnen till elever i gymnasieskolor. Vikten av kvalifice-\r\nrad förarutbildning med goda teoretiska kunskaper,\r\nerforderliga färdigheter och värderingar som förare\r\nkommer att ytterligare betonas. Avsikten är att ele-\r\nverna ska vara väl förberedda som bilförare för en\r\nalltmer komplex trafikmiljö.\r\nFlera länder har valt att bolagisera förarprovverk-\r\nsamheten. Någon regelrätt konkurrensutsättning är\r\ndet i många fall dock inte fråga om eftersom det är\r\nvanligt att provningsverksamheten utförs av ett bolag.\r\nI flertalet länder bidrar också bolagens storlek och\r\nanknytning till offentlig verksamhet till att de kan\r\njämföras med avgiftsfinansierade myndigheter. Moti-\r\nvet för att lägga förarprövningen under en myndighet\r\när att det är bättre att säkerställa nationella rättsäker-\r\nhetsaspekter genom den enhetliga prövningen över\r\nhela landet. Det är ett krav som också ställs i EU:s\r\nkörkortsdirektiv.\r\nVägverket har påtalat att anslagsfinansiering av\r\nprovningsverksamheten inte ger möjlighet till flexibel\r\nanpassning vid kraftig ökning av efterfrågan av prov-\r\nningstjänster. Efter den 1 januari 2001 är verksamhe-\r\nten därför avgiftsfinansierad.\r\nJag är därför inte beredd att i dagsläget ändra på\r\nförutsättningarna för provningsverksamheten men jag\r\nkommer även fortsättningsvis att noggrant följa att de\r\nåtgärder som vidtagits för att minska kötiderna till\r\nkörkortsprov ger avsedd effekt.</pre><pre>Anf.  64  YVONNE ANDERSSON (kd):\r\nFru talman! Tack för det svar som jag har fått på\r\nmin interpellation. Jag är i mitt arbete som riksdags-\r\nledamot synnerligen intresserad av lärande och kom-\r\npetensutveckling i olika former. Jag kan inte annat än\r\nse att just när det gäller körkort och lärande om tra-\r\nfiksäkerhet har vi hamnat i en situation där regering-\r\nens ambitioner att erbjuda likvärdig utbildning för\r\nalla i realiteten har mynnat ut i en segregering i sam-\r\nhället. Alla ungdomar har i dag helt enkelt inte råd att\r\nta körkort. Att ha ett körkort är en viktig port för\r\nmånga för att etablera sig på arbetsmarknaden och i\r\nvardagslivet.\r\nTillsammans med flera av mina partikamrater har\r\njag länge ivrat för att man ska ha åtminstone den\r\nteoretiska undervisningen tillgänglig i gymnasiesko-\r\nlan, och jag kommer att fortsätta att arbeta för det.\r\nMin fråga i interpellationen gällde hur man ska\r\nminska kostnaderna, korta köerna och höja kvaliteten.\r\nMinistern har i allra högsta grad svarat på hur man\r\nhar försökt att åtgärda kvaliteten - jag ska snart åter-\r\nkomma till det. Däremot har jag inte fått något som\r\nhelst svar på frågan hur man försöker att minska\r\nkostnaderna för de ungdomar som inte har råd att ta\r\nkörkort. Att ta körkort vid 19 års ålder börjar att bli\r\nen klassfråga.\r\nNär det gäller kvaliteten svarar ministern att man\r\nhåller på att införa ett nytt bokningssystem och att\r\nman ska kolla upp att körkortsaspiranterna inte är så\r\ndåligt utbildade. Den militära körkortsutbildningen är\r\nrätt avancerad när det gäller trafiksäkerheten. Med\r\ntanke på det vill jag fråga ministern: Är Vägverkets\r\nprov relevanta för den kunskap som behövs och som\r\nmånga trafikskolor ger sina elever? Vari ligger kva-\r\nlitetssäkringen i de kunskaper som ungdomarna eller\r\nvem som helst som tar körkort får och i de moment\r\nsom tränas? Det är detta som bedöms och som ligger\r\ntill grund för det certifikat som körkortet utgör för en\r\nviss trafikkunskap? Vari ligger den kvalitetssäkringen\r\ni det här systemet? Det var den ena frågan.\r\nDen andra frågan är: Finns det någon koppling\r\nmellan den militära och den civila förarutbildningen?\r\nEnligt mitt förmenande är den militära förarutbild-\r\nningen i många stycken av högre kvalitet.\r\nJag nöjer mig med att ställa de kompletterande\r\nfrågor som har med interpellationen att göra. Jag\r\nhoppas att jag under den här debatten får veta vad\r\nministern avser att göra för att sänka kostnaderna för\r\natt ta körkort.</pre><pre>Anf.  65  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig först ta upp de åtgärder som\r\nhandlar om att minska köer etc. och som Vägverket\r\nhar vidtagit.\r\nVägverket har vidtagit åtgärder som innebär ökad\r\nnyrekrytering och utbildning av trafikinspektörer. I\r\ndagarna trädde, som jag sade, 17 nyutbildade in-\r\nspektörer i tjänst, och till midsommar 2001 kommer\r\nytterligare 21 att vara utbildade för tjänstgöring.\r\nDet sker rekrytering av färdigutbildade trafikin-\r\nspektörer från Försvarsmakten. Man lånar också\r\ndessa och man har ingående kontakt. Överläggningar\r\npågår med Försvarsmakten om ökad inlåning av tra-\r\nfikinspektörer. Det sker en översyn av löner och an-\r\nställningsvillkor för trafikinspektörer. Det pågår en\r\nomläggning av tidsbokningssystemet så att välutbil-\r\ndade aspiranter gynnas, dvs. prioritering av första-\r\ngångsprov och av första omprovet. Ytterligare om-\r\nprov ges förlängd väntetid. Detta minskar således den\r\ntotala provvolymen. Omläggning sker också av de\r\nteoretiska tolkproven till datormiljö med början i\r\nsommar. Detta frigör ca tio trafikinspektörer på års-\r\nbasis.\r\nNär det sedan gäller att få körkortsutbildningen\r\nbilligare handlar det faktiskt väldigt mycket om när\r\nman börjar att träna. I dag finns ju möjligheten att\r\nbörja övningsköra redan vid 16 års ålder. Att ungdo-\r\nmar får möjlighet att övningsköra med sina föräldrar\r\neller andra betyder väldigt mycket när de sedan ska ta\r\nsitt körkort. De har då erfarenhet och kunskap som de\r\nkan ha skaffat sig under en längre tid.\r\nJag tror också att det är av stor betydelse, som\r\nockså interpellanten tog upp, vad som händer i vårt\r\nutbildningssystem. Jag kan informera om att det nu\r\npågår överläggningar mellan Skolverket - det handlar\r\nom gymnasieskolan och grundskolan - Utbildnings-\r\ndepartementet och Näringsdepartementet för att finna\r\nett bättre sätt att föra in den här delen i den ordinarie\r\nutbildningen, för som sägs här har körkortet en väl-\r\ndigt stor betydelse vid yrkesval, för möjligheten att få\r\njobb osv.\r\nNär det sedan gäller kvalitetsgranskningen av\r\nproven är det Vägverket som står för denna, också i\r\nsamarbete med den militära utbildningen. Där finns\r\nalltså ett samarbete. Därav följer att kvalitetsgransk-\r\nningen av inspektörer, deras utbildning och deras\r\nförmåga att göra bedömningar, nog är den bästa vi\r\nkan få i Sverige eftersom den görs av de två som har\r\nerfarenhet av och kunskap om detta, dvs. Vägverket\r\noch det militära systemet.</pre><pre>Anf.  66  YVONNE ANDERSSON (kd):\r\nFru talman! Jag är väldigt glad för att ni har tagit\r\nupp en diskussion om hur man ska göra trafikkunska-\r\npen och de teoretiska kunskaperna tillgängliga för\r\nalla. Det tror jag är en viktig och oerhört banbrytande\r\ndel i att få denna vardagskunskap, för det här är ju en\r\nvardagskunskap som ska vara tillgänglig för alla.\r\nJag skulle naturligtvis se fram emot att man också\r\nfick en möjlighet att träna färdigheten att framföra ett\r\nfordon inom ramen för skolan. Tyvärr är det ju så att\r\näven om det är tillåtet för 16-åringar att övningsköra,\r\nså har inte alla 16-åringar föräldrar som har tid eller\r\nlust att övningsköra med dem. Jag tror att det är väl-\r\ndigt viktigt när det gäller de basala delarna i de kun-\r\nskaper som behövs för att leva i vårt samhälle att det\r\ninte finns ungdomar som redan tidigt slås ut på olika\r\nsätt.\r\nNär det gäller kvalitetsgranskningen och kostna-\r\nderna är det två frågor som jag skulle vilja ta upp med\r\nministern. Den ena är: Är den kostnad som en upp-\r\nkörning betingar rimlig i relation till övriga kostna-\r\nder? Då kommer återigen frågan upp om vilka ung-\r\ndomar som slås ut och vilka som inte gör det.\r\nDen andra frågan gäller kvalitetssäkringen. Jag är\r\ninte så säker på att en myndighet kan bedöma sin\r\negen kvalitet och att det är det lämpligaste sättet. Det\r\när därför jag vill höra med ministern om det inte vore\r\nlämpligt att konkurrensutsätta Vägverket, att ge nå-\r\ngon eller ett par mer den möjligheten. Då kanske man\r\ninbördes kan höja kvaliteten.\r\nOm det vad gäller lärosäten alternativt skolor i öv-\r\nrigt inte fanns någon myndighet utanför den som\r\ngenomför verksamheten som granskade kvaliteten,\r\nskulle vi inte tycka att dokumenten var så trovärdiga.\r\nI dag har vi ett högskoleverk, ett skolverk och andra\r\nmyndigheter som gör kvalitetsbedömningar av den\r\nverksamhet som bedrivs. Här genomför ju Vägverket\r\nen utbildningsverksamhet och bedömer samtidigt\r\nkvaliteten i den. Det är det som jag ifrågasätter lite\r\ngrann. Hur ser ministern på detta?</pre><pre>Anf.  67  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Man kan ha väldigt många synpunk-\r\nter på detta. Men när det gäller provningsverksamhet\r\nbrukar man vara relativt skeptisk till konkurrens. Jag\r\nkan som exempel ta Sjöfartsinspektionen, som vi har\r\ntalat om här tidigare i dag. Det är inte så att Sjöfarts-\r\nverket utsätts för konkurrens i det avseendet eller att\r\nman har någon inspektion som kontrollerar att Sjö-\r\nfartsverket kontrollerar rätt och att de har kvalitet på\r\nsina prov, utan det är mycket kopplat till en utbild-\r\nning och till olika förordningar och lagar som finns i\r\nsamhället.\r\nSamma sak gäller här. Jag tror inte att kvaliteten\r\npå själva provet skulle förbättras därest provverksam-\r\nheten utsattes för konkurrens. Jag tror inte på det.\r\nKonkurrensen kan däremot ha en annan betydelse,\r\nmöjligen att man skulle kunna sänka priserna genom\r\natt någon i konkurrens erbjuder sig att göra proven\r\nbilligare. Men att öka kvaliteten genom att öka kon-\r\nkurrensen tror jag inte på. Detta är jag inte övertygad\r\nom. Därför tänker jag heller inte föreslå någonting\r\nsådant.\r\nNär det sedan gäller priset förutsätter jag att det\r\npris som Vägverket sätter på denna tjänst är rimligt,\r\ndvs. att det överensstämmer med vad den kostar osv.\r\nDet är självklart något som man ständigt bör följa\r\nupp.</pre><pre>Anf.  68  YVONNE ANDERSSON (kd):\r\nFru talman! Jag är glad för den här diskussionen,\r\nför jag tror att varje diskussion i den här kammaren är\r\nen del av den demokratiska process som är i rörelse.\r\nJag delar inte alls ministerns uppfattning att kon-\r\nkurrensen inte kan höja kvaliteten. Inom utbildnings-\r\nverksamhet, kompetensutveckling och i lärande i\r\nolika former har erfarenheter från olika delar av värl-\r\nden visat att det är precis tvärtom.\r\nDet är faktiskt så att när konkurrensen blir hård\r\nsätter man helt enkelt sätter sin ära i att de människor\r\nman släpper ut ska klara sig, att de ska ha den kun-\r\nskap som krävs när de ska köra sitt fordon. Då kan\r\nman också på olika sätt mäta hur de klarar sig som\r\nhar fått sitt certifikat genom en viss myndighet eller\r\nen viss instans. Detta känner vi mycket väl till. Den\r\nsenaste ESO-rapporten visar ju vilken tydlig kvali-\r\ntetshöjning som den vanliga skolan har fått sedan\r\nfriskolorna började ge omdömen. Jag tror alltså att\r\nman kan nå en bit längre här. Jag hoppas att ministern\r\ntänker över det här vidare.\r\nMen framför allt vill jag säga en annan sak. En\r\nstor poäng i den här interpellationen, som jag vill\r\nskicka med ministern, är detta: Låt inte ungdomar\r\ntidigt i sina liv slås ut för att de inte kommer igenom\r\nalla dessa trånga portar. Det är körkort, högskolebe-\r\nhörighet och det ena med det tredje på vägen fram till\r\nett verksamt vardagsliv. Portarna kan vara för trånga.\r\nGe möjligheterna och låt inte kostnaden få avgöra\r\nvilka ungdomar som ska klara sig i samhället. Då tror\r\njag att det här med körkort är en av många delar som\r\nvi behöver titta på.</pre><pre>Anf.  69  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi har ju konkurrens. Det är ju dels så\r\natt körskolorna konkurrerar med varandra i utbild-\r\nningen. Dels har vi också konkurrens mellan de\r\netablerade körskolorna och privatisterna. Sedan går\r\nman igenom ett prov. Det gör alla, oberoende av vad\r\nman har gått på för körskola. Oberoende av om man\r\när privatist eller inte får man ju prövas för att se om\r\nman har klarat utbildningen i enlighet med vad det\r\nhar fastställts att man ska klara både när det gäller de\r\npraktiska färdigheterna och de teoretiska. Där har vi\r\nkonkurrens.\r\nMen att ha konkurrens även i själva provet, det\r\nhar jag svårt att förstå. Det är ändå så, och det gäller\r\nall utbildning, att man i slutändan har någon myndig-\r\nhet som godkänner att man får legitimation eller lik-\r\nnande. Det är någon som godkänner detta. Sedan kan\r\nman gå utbildningen på olika ställen. Men någon\r\nfastställer att jag är kompetent och att utbildningen\r\nnår en viss kvalitet.\r\nJag delar alltså inte den här uppfattningen. Det får\r\ngärna vara konkurrens i utbildningsskedet men inte\r\nnär man ska visa vad man har klarat. Det måste vara\r\njämlikt och lika för alla.\r\nFru talman! Det var mitt sista inlägg i denna in-\r\nterpellationsdebatt.</pre><pre>14 §  Svar på interpellation 2000/01:275 om\r\nlönebidragets framtid</pre><pre>Anf.  70  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Margareta Andersson har frågat mig\r\npå vilket sätt regeringen avser utveckla lönebidragen i\r\nframtiden. Margareta Andersson undrar också om\r\nregeringen i en nära framtid kommer att höja den\r\ngräns på 13 700 kr som lönebidraget baseras på och\r\nvidare om regeringen har för avsikt att öka antalet\r\nlönebidrag och göra förändringar i regelverket för att\r\nskapa en ökad trygghet för de lönebidragsanställda\r\noch deras arbetsgivare.\r\nJag vill börja med att berätta att regeringen redan\r\nför tre år sedan gav Arbetsmarknadsstyrelsen i upp-\r\ndrag att utveckla metoder, kompetens samt uppfölj-\r\nnings- och utvärderingsinsatser för att förbättra och\r\neffektivisera hanteringen av lönebidrag. Uppdraget\r\nkommer att slutredovisas den 15 maj i år. Lönebidra-\r\nget ses alltså över ur olika aspekter.\r\nJag är väl medveten om att den bidragsgrundande\r\nlönekostnaden legat fast sedan 1992. Redan en blyg-\r\nsam höjning skulle innebära ansenliga kostnader för\r\nstatskassan. Jag är också angelägen om att påpeka att\r\ndetta belopp ingalunda ska vara lönebildande. Inte\r\nheller är lönebidraget att se som en subvention till\r\nbetalningssvaga företag. Lönebidraget är ett bidrag\r\ntill arbetsgivaren som anställer en arbetshandikappad\r\nperson med nedsatt arbetsförmåga. Det är ett sätt att\r\nkompensera bortfallet i arbetsförmågan.\r\nMargareta Andersson tar också upp frågan varför\r\nsemesterlönen tagits bort i lönebidraget. Den har inte\r\ntagits bort. Däremot har semesterersättningen tagits\r\nbort. Semesterersättning lämnas till den som har en\r\nkortare, tillfällig anställning. Regeringen hade två\r\nskäl för att ta bort ersättningen för semesterersätt-\r\nningen till arbetsgivarna. Det ena var att sådan ersätt-\r\nning inte lämnas för anställningsstöden. Det är ange-\r\nläget att ersättningar som liknar varandra har samma\r\nersättningsgrunder. Det andra skälet var att många\r\narbetsgivare tidigare blivit överkompenserade. I de\r\nfall som tillfälliga anställningar övergått till tills-\r\nvidareanställningar har arbetsgivarna ersatts först\r\nmed semesterersättning därefter ännu en gång med\r\nsemesterlön. Det var alltså inte fråga om en bespa-\r\nringsåtgärd.\r\nSå till den sista frågan, om antalet respektive\r\ntryggheten i anställningar med lönebidrag. Regering-\r\nen har ökat anslaget för lönebidrag ända sedan 1999\r\noch har till riksdagen aviserat en ökning även för år\r\n2002. För innevarande år är målet att minst 57 000\r\npersoner ska få anställning med lönebidrag.\r\nVad gäller tryggheten i anställningen så ska an-\r\nställningar med lönebidrag omfattas av kollektivavtal\r\neller ha därmed jämförliga förmåner. Det betyder att\r\nalla lagar som gäller för arbetsmarknaden också gäl-\r\nler för den som är anställd med lönebidrag. Löne-\r\nbidraget får lämnas under högst fyra år, men kan\r\nförlängas om det finns särskilda skäl för det. Det ska\r\nomprövas regelbundet, och det för att följa upp att\r\nden handlingsplan som upprättas vid anställningstill-\r\nfället är aktuell och genomförs. Avsikten är ju att\r\nanställning med lönebidrag ska övergå i en anställ-\r\nning utan lönebidrag. Alla arbetsgivare får tillsam-\r\nmans med den som anställs och även i närvaro av en\r\nfacklig företrädare en ingående information om vilka\r\nförutsättningar som gäller för att lönebidrag ska kun-\r\nna lämnas.</pre><pre>Anf.  71  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tackar näringsministern för det\r\nhär svaret. Jag tycker att det är bra om det blir en\r\nhöjning. Jag har hört diskuteras en höjning till\r\n17 000 kr i månaden. Jag vet inte om det är någonting\r\nsom tidningarna har huggit ur luften eller om det är\r\nnågot som näringsministern kommer att redovisa\r\nsenare i år. Men i så fall tycker jag att det är bra.\r\nJag tycker också att det är bra om man kan få ett\r\nökat antal lönebidragsanställningar eftersom jag har\r\nfått ett stort antal samtal från olika arbetsförmedlingar\r\ndär man har varit förtvivlad över sin situation. Man\r\nhar haft människor som har behövt lönebidrag. Man\r\nhar haft klara utredningar. Man har haft en arbetsgi-\r\nvare som har varit villig att anställa dem. Men så har\r\nman inte haft resurser till lönebidrag utan man har fått\r\nvänta. Människor har fått vänta och må ganska dåligt.\r\nMen jag är lite fundersam på vad näringsministern\r\nmenar att vi ska använda lönebidragen till. De är inte\r\nen subvention till näringsidkare eller arbetsgivare och\r\nde ska inte vara lönebildande. Jag tycker att man\r\nhamnar väldigt nära att det här är ett anställningsstöd\r\nliknande dem som vi har i en del andra sammanhang.\r\nJag upplever för min del att lönebidrag är någonting\r\nannat. Det är något som vi ger till människor med\r\nfunktionshinder, inte till människor som bara behöver\r\nen liten puff för att komma in utan som behöver ett\r\nganska långt och många gånger förmodligen också\r\nganska kontinuerligt stöd. Deras sjukdomar, skador\r\noch funktionshinder kommer inte att förändras.\r\nJag vill alltså att näringsministern reder ut skillna-\r\nden gentemot anställningsstöden. Jag tycker att löne-\r\nbidragen är i en klass för sig och behöver vara betyd-\r\nligt mer långsiktiga. Det vill jag gärna höra närings-\r\nministerns uppfattning om.\r\nSedan har man också en oro bland de här männi-\r\nskorna. Det hände väldigt mycket för några år sedan\r\nnär man drog ned och människor, framför allt inom\r\nden offentliga sektorn, blev uppsagda och inte fick\r\nfortsätta. Då var det många människor som blev av\r\nmed sina lönebidrag. Det var många arbetsgivare som\r\nhade saker som behövde utföras men som inte hade\r\nråd, med tanke på den ordinarie arbetskraften, att\r\navlöna dessa jobb. Då blir de i stället inte utförda. Då\r\nlåter man människor gå arbetslösa i stället för att göra\r\nnågot som är till nytta för samhället. Det gällde både\r\nbibliotek och andra organisationer. Det var en del\r\nideella organisationer som också hamnade i det här.\r\nDet var en ganska olycklig situation. Jag hoppas att\r\ndet inte kommer att bli samma läge i fortsättningen.\r\nJag undrar hur näringsministern ser på de här frå-\r\ngorna. Det svarade inte näringsministern på i det\r\nförsta inlägget.</pre><pre>Anf.  72  SONJA FRANSSON (s):\r\nFru talman! Jag vill också ta upp den viktiga delen\r\nmed lönebidrag. Jag menar att den aviserade ökning\r\nsom näringsministern talar om och som vi har disku-\r\nterat tidigare är väldigt positiv, och det känns väldigt\r\nbra. Det är ju nu när det finns jobb ute som det är\r\nmöjligt att också få ut människor med funktionshin-\r\nder i arbetslivet, och vi vet att lönebidrag är väldigt\r\nbra för att just kompensera den del som man inte kan\r\nutföra i arbetslivet på grund av sitt funktionshinder.\r\nOm Samhall ska klara övergångar kopplade till Sam-\r\nhall är man beroende av lönebidrag. Därför är löne-\r\nbidragen oerhört viktiga.\r\nDet som jag ser som ett litet bekymmer är just att\r\nvi har ett tak som har legat fast sedan 1992 på 13 700\r\nkr. Ministern säger att det inte ska vara lönebildande.\r\nOch det är naturligtvis riktigt. Problemet är bara att\r\ndet har blivit det, inte minst inom allmännyttan och\r\ninom organisationerna som inte har möjlighet att\r\nbetala mer än precis det som de får, 80 % av denna\r\nsumma. Det gör att många med funktionshinder inte\r\nfår mer lön än just 13 700 kr. Det är ett problem.\r\nMajoriteten i utskottet har faktiskt sagt att det vo-\r\nre rimligt att man såg över taket på lönebidraget i\r\nsamband med att man också tittar på andra tak, t.ex.\r\ntaket i a-kassan eller i sjukersättningen, just därför att\r\nvissa grupper har stora problem och väldigt låg lön.\r\nVi ska veta att många ju är kvar i lönebidrag under\r\nlång tid, tyvärr längre än fyra år. En del har ju funk-\r\ntionshinder som gör att de inte blir bättre. Tanken är\r\nju att om man blir bättre ska lönebidraget kunna slo-\r\npas. Det finns också människor som har funktions-\r\nhinder som gör att de blir sämre. Det är också viktigt\r\natt ta hänsyn till. Jag tror att det är en del att titta\r\nvidare på. Jag är glad om ministern inte stänger dör-\r\nren helt för denna möjlighet.</pre><pre>Anf.  73  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att konstatera att\r\nden beskrivning som Margareta Andersson gör när\r\ndet gäller att människor inte längre får lönebidrag inte\r\när sann. Det är möjligt att det var så för några år se-\r\ndan. I dag uppnår vi inte målen med lönebidragen,\r\ndvs. att vi inte får ut så många människor i lönebidrag\r\nsom vi har pengar till. Vi har pengar över. Det är vårt\r\nproblem. Det finns många faktorer när det gäller\r\ndetta, både positiva och negativa.\r\nJag kan konstatera att i januari 2000 var det ca\r\n35 000 personer med arbetshandikapp anmälda som\r\narbetslösa på arbetsförmedlingarna. I förra veckan var\r\ndet knappt 19 000. Även det är för många, men\r\nminskningen tyder på att arbetsförmedlare arbetar\r\nmed dessa. Och resurser för lönebidrag finns också.\r\nVi har alltså lagt på väldigt mycket pengar när det\r\ngäller lönebidragen, och där finns ingen resursbrist.\r\nDet är ingen som inte får lönebidrag för att det inte\r\nfinns pengar. Man får gå tillbaka ett par tre år när det\r\nvar så.\r\nJag vill sedan kommentera lite angående allmän-\r\nnyttiga organisationer. Regeringens uppfattning är att\r\ndet är de allmännyttiga organisationerna som har\r\nvissa svårigheter, vilket också sades här, att betala\r\nden del av lönen som överstiger 13 700 kr. Därför har\r\nAMS då fått som tilläggsuppdrag till det lönebidrags-\r\nprojekt som jag talade om att föreslå ett framtida\r\nregelverk för lönebidrag i allmännyttan. Redan nu har\r\nallmännyttan möjligheter, vilket Margareta Anders-\r\nson också själv säger i interpellationen, att få upp till\r\n90 % ersättning. För övriga arbetsgivarkategorier har\r\nregeringen i år målet att den genomsnittliga bidrags-\r\nnivån får ligga på högst 58 %.\r\nAllmännyttan har historiskt sett haft många an-\r\nställda med lönebidrag. Ofta har man kunnat erbjuda\r\nlämpliga arbeten och utvecklande arbetsuppgifter. På\r\nså sätt har man medverkat till att människor med\r\nnedsatt arbetsförmåga har kunnat göra en aktiv och\r\nviktig arbetsinsats. Men det är tyvärr också så att\r\narbetsmiljön inom de allmännyttiga organisationerna\r\nibland lämnat en del i övrigt att önska. Regeringen\r\ntycker att det är viktigt att alldeles särskilt slå vakt om\r\narbetsmiljön för dem som anställs med lönebidrag.\r\nOch inom allmännyttan har det ibland brustit när det\r\ngäller arbetsledning, företagshälsovård och personal-\r\nsociala insatser. Jag tycker därför att det är viktigt att\r\nfundera över hur vi bäst ska säkerställa även detta.\r\nOch det ska vi göra när vi har sett AMS förslag till\r\nlösning.\r\nFrågan om nivåerna på lönebidragen får vi åter-\r\nkomma till. Jag inser problemet. Men jag vill också\r\nsäga att det inte finns något förslag från regeringen i\r\ndenna fråga. Att AMS har ett önskemål om att löne-\r\nbidragen ska vara upp till 17 000 kr får stå för AMS i\r\ndess budget. Men det finns inget sådant förslag från\r\nregeringen. Det här kostar faktiskt väldigt mycket\r\npengar, och det får vi titta på.\r\nDet viktiga är ju att man i en högkonjunktur har\r\nsådana incitament i de olika bidragsstrukturerna att\r\nmänniskor i första hand, även handikappade - det är\r\ntanken - kommer ut på den öppna arbetsmarknaden\r\noch inte att man har en sådan struktur i fråga om\r\nincitament och sättet att bygga upp olika bidrag att\r\nmänniskor hamnar i lönebidrag om det finns alterna-\r\ntiv att komma ut på den öppna arbetsmarknaden.</pre><pre>Anf.  74  MARGARETA ANDERSSON (c):\r\nFru talman! Det är intressant att diskutera dessa\r\nfrågor, därför att jag tycker att de har varit uppe lite\r\nför lite. Men det beror förmodligen på oss som inter-\r\npellanter snarare än på ministern.\r\nDet är väldigt bra att det är fler som får jobb på\r\ndetta sätt. Det är inte så länge sedan som jag hörde\r\nmänniskor som var bekymrade. Men det kan också\r\nbero på att det ser ut på lite olika sätt i olika regioner\r\noch att man på något ställe har haft pengar men inte\r\npå andra och att man inte har haft möjlighet att föra\r\növer dem. Men det är bra om dessa problem är lösta.\r\nJag håller med näringsministern om att arbets-\r\nmiljön är väldigt viktig och att man nog behöver se\r\növer den. Då är det viktigt att man också i handlings-\r\nplaner och annat ser till att man har en god arbets-\r\nmiljö för dem som kommer ut i lönebidragsanställ-\r\nningar.\r\nJag blev medveten om att jag hade skrivit fel. Det\r\nstod semesterlön i stället för semesterersättning. Se-\r\ndan kan man undra om arbetsgivare verkligen har\r\nblivit överkompenserade. Men det är en ganska mar-\r\nginell företeelse.\r\nJag är lite mer pessimistisk än näringsministern i\r\nfråga om det realistiska i att anställning med löne-\r\nbidrag ska övergå i anställning utan lönebidrag. Jag\r\nhar inte upplevt särskilt många som har gjort det,\r\nframför allt inte inom den ideella sektorn. Men det\r\nhar förmodligen också sin förklaring i att det där inte\r\nfinns några stora pengar. Men inte heller inom nä-\r\nringslivet har det funnits så stora möjligheter att\r\növergå till en anställning utan lönebidrag. Jag tror att\r\ndet viktiga i så fall är att man kommer ut i arbetslivet\r\nutan lönebidrag från början. Har man fått en peng\r\nmed sig tror jag nämligen att det är svårt för någon\r\nskulle avstå från den.\r\nJag har ytterligare en fråga. Vad är särskilda skäl?\r\nVad innebär det när man som anställd får sitt löne-\r\nbidrag omprövat? Vad är särskilda skäl? Det är nå-\r\ngonting som väldigt många upplever som väldigt\r\noroande. Det innebär alltså att det blir ett ökat tryck\r\nbåde på arbetsgivaren och på den anställde när man\r\nska göra dessa omprövningar. Jag tycker att man ska\r\ngöra omprövningar, eftersom det händer positiva\r\nsaker ibland, och det finns lite olika saker som kan\r\nhända. Men just detta att veta att det måste till sär-\r\nskilda skäl upplever många som ganska svårt.\r\nNär vi i dag besökte Samhall fick vi en redogörel-\r\nse för att väldigt få lönebidrag går till den offentliga\r\nsektorn. Det vill jag också gärna ha en kommentar\r\nfrån näringsministern om. Den största sektorn är\r\nalltså privata arbetsgivare, småföretagare. Nästa var\r\nstora företag. Sedan kom den ideella sektorn. Och\r\nsedan kom landsting, kommuner och stat som en\r\nganska liten strimma. Det tycker jag också borde vara\r\nnågot att fundera över. Trots allt har stat, kommuner\r\noch landsting ganska många arbetsplatser. Det borde\r\nfinnas utrymme för fler människor med olika funk-\r\ntionshinder i detta. Är det någon form av regelverk\r\nsom inte fungerar bra, eller vad är det för någonting?\r\nI så fall kanske det vore läge, när man nu gör en över-\r\nsyn, att ändra även dem.</pre><pre>Anf.  75  SONJA FRANSSON (s):\r\nFru talman! Jag håller fullständigt med ministern\r\nom att vi ska göra allt vi kan för att jobba för att\r\nmänniskor med funktionshinder kommer ut i arbete,\r\nutan lönebidrag, utan bidrag över huvud taget. Pro-\r\nblemet är bara att det finns vissa svårigheter. Men\r\nförst och främst ska man självklart pröva att komma\r\nut utan några som helst bidrag. Jag tycker att man\r\nockså ska arbeta oerhört aktivt för att lönebidrag ska\r\nvara en genomgång som man så småningom kan\r\nslippa, och det ska finnas tillfälle för flera att få den\r\nmöjligheten.\r\nVi kan ändå konstatera att lönebidrag är väldigt\r\nviktigt för människor med funktionshinder för att\r\nöppna dörren, för att över huvud taget komma in, för\r\natt slippa att sitta kvar på förmedlingen och inte\r\nkomma längre. Det har visat sig vara en nyckel. När\r\nvi talar om det talar vi om det i procentsatser. Man\r\nsäger: Jag kan utföra 50 % av min arbetsuppgift, och\r\nså går staten in och subventionerar 50 %. Sedan kan\r\ndet sänkas desto mer jag kan göra.\r\nTalar man om procentsatser får man en uppfatt-\r\nning att det handlar om en viss procent av lönen.\r\nSamtidigt säger vi att det inte ska vara lönebildande.\r\nDet går inte ihop. Det är det jag vill påpeka. Säger vi\r\natt det här bara är en del ska vi inte tala om procent-\r\nsatser. Då ska vi säga att detta är staten beredd att\r\nbetala och ingenting mera. Sedan kan vi räkna med\r\ndet i procentsatser. Där tror jag att vi lurar väldigt\r\nmånga, eller arbetsgivaren säger att det inte stämmer\r\nmed procentsatser. Det tror jag att vi behöver fundera\r\növer.\r\nSedan är jag mycket glad över att AMS har fått ett\r\ntilläggsdirektiv att se över de allmännyttiga organisa-\r\ntionerna. Här är ett problem, precis om ministern\r\nsäger, både när det gäller arbetsmiljöfrågorna och när\r\ndet gäller att man gärna kanske förlänger det på höga\r\nlönebidragsnivåer. Det ska bli väldigt intressant att ta\r\ndel av AMS utvärdering. Så får vi se vad den leder\r\ntill.</pre><pre>Anf.  76  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill först konstatera att lönebidrag\r\när ett viktigt instrument. Det har visat sig att ha en bra\r\neffekt, man har fått ut väldigt många människor på\r\narbetsmarknaden som inte skulle ha getts den möjlig-\r\nheten om de inte haft lönebidrag - ingen diskussion\r\nom detta.\r\nDet är också ett bra instrument för att föra över\r\nmänniskor från subventionerat jobb till osubventione-\r\nrat jobb. Det är ändock 3,7 % som går från arbete\r\nmed lönebidrag till osubventionerat arbete. Det är\r\nungefär på samma nivå som, något högre t.o.m. än,\r\nvad som sker från Samhall. Det är inte dåligt. Det har\r\nnaturligtvis att göra med hur konjunkturerna ser ut.\r\nDär får man konstatera att det är ganska bra.\r\nJag håller med att om det är för få som kommer\r\ntill offentlig sektor. Men det har inte med regelverk\r\natt göra, utan det har mera att göra med offentlig\r\nsektor, dvs. att kommuner och landsting i nedskär-\r\nningstiderna inte har öppnat för den här möjligheten\r\nså som de borde ha gjort och tagit sitt ansvar bättre än\r\nvad de i vart fall hittills har gjort.\r\nSammanfattningsvis i detta inlägg vill jag säga att\r\ndet är bra med lönebidrag. Det är ett bra instrument\r\noch fungerar bra med de 13 700 kr som det inte får\r\növerstiga. Det är möjligt att man bör få en diskussion\r\nom det, men jag vill inte ge några löften här. Jag vill\r\nkonstatera att regeringen inte har någon anledning att\r\nsäga att vi ska höja det just nu.\r\nSist: Det finns pengar i alla regioner. Det finns\r\ningen trång sektor. Var man än bor och lever i detta\r\nland finns det pengar för lönebidrag. Om det finns en\r\nplats, om det finns en individ, och någon vill ta den\r\nhär individen finns det lönebidrag. Det är ingen trång\r\nsektor. Däremot kan man diskutera nivån, och man\r\ndiskutera att kommuner och landsting ska ta emot\r\ndem osv. Men pengar finns det avsatta, mer än väl.</pre><pre>Anf.  77  MARGARETA ANDERSSON (c):\r\nFru talman! Det är glädjande att det här har ändrat\r\nsig. Förut, kanske för något år sedan, var signalerna\r\nganska tydliga att man inte hade pengar så att de\r\nräckte. Det är glädjande också att så pass många går\r\növer till osubventionerat arbete. Det är ju mer stär-\r\nkande för den enskilde individen att hon förmår att\r\ngöra ett arbete som betalas fullt ut.\r\nMen jag har fortfarande inte fått något svar från\r\nnäringsministern på vad som är den stora skillnaden\r\nmellan lönebidrag och anställningsstöden i övrigt.\r\nSom jag ser det och utifrån den diskussion som nä-\r\nringsministern för i dag är det ingen stor skillnad. Jag\r\nvill ändå se att lönebidraget utgör en skillnad och är\r\nett extra stöd som vi vill ge till dem som har funk-\r\ntionshinder för att komma in på arbetsmarknaden och\r\natt det fortfarande är väldigt viktigt att vi har detta.\r\nGenom lönebidraget kan man få en ökad trygghet i\r\nanställningen, att man inte blir utslängd därför att\r\nlönebidraget minskar efter ett tag. Det har tyvärr\r\ninträffat tidigare, när man har fått skära ned i olika\r\nframför allt statliga och kommunala verksamheter, att\r\nmänniskor har råkat illa ut. Det är viktigt att det ska\r\nbli någonting som förändras och förbättras, att man\r\nska känna en större trygghet och i görligaste mån\r\nnaturligtvis ska gå över till att arbeta på den öppna\r\nmarknaden. Jag tror att många kommer att känna att\r\ntryggheten ändå är det allra viktigaste.</pre><pre>Anf.  78  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Än en gång vill jag säga att löne-\r\nbidrag ger man vid bortfall i arbetsförmågan. Anställ-\r\nningsstöd är ett sätt att få ut arbetslösa på arbets-\r\nmarknaden. Anställningsstöd ges under en viss tid.\r\nTanken med det är att man ska få en anställning i två\r\når och särskilt anställningsstöd längre. Det får man\r\nför att man förhoppningsvis ska vara kvar sedan på\r\nden icke subventionerade arbetsmarknaden. Det har\r\nockså varit en väldig succé. Det är skillnaden.\r\nNär det gäller särskilda skäl efter fyra år innebär\r\nsärskilda skäl i många fall att det är ett livslångt löne-\r\nbidrag. Men det finns också fall där det inte finns\r\nsärskilda skäl och där det finns skäl som talar för att\r\nindividen kan komma från lönebidraget till ett icke\r\nsubventionerat jobb, och det måste väl anses vara\r\nriktigt.\r\nAvslutningsvis vill jag säga att arbetshandikappa-\r\ndes andel av samtliga arbetslösa är ungefär 11 %. De\r\nfår del av ungefär 19 % av de konjunkturberoende\r\nåtgärderna. Därmed kan man säga att de prioriteras av\r\narbetsförmedlingarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 2000/01:235 om\r\nåtgärder för att förhindra dödsbränder</pre><pre>Anf.  79  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nvilka åtgärder jag avser att vidta för att öka brandsä-\r\nkerheten så att antalet dödsbränder minskar.\r\nDet är verkligen en angelägen fråga som Ulla-\r\nBritt Hagström tar upp, och jag delar den oro över\r\ndödsbränderna som interpellationen andas.\r\nSedan den 1 januari 1999 krävs, enligt Boverkets\r\nbyggregler, brand- och utrymningslarm även i bostä-\r\nder vid nybyggnad. Vidare finns det föreskrifter i\r\nräddningstjänstlagen om brandsyn, kontroll av brand-\r\nskyddet, sotning av eldstäder m.m. Många kommu-\r\nner, däribland Malmö, har med stöd i rädd-\r\nningstjänstlagen börjat kräva att alla invånare ska ha\r\nbrandvarnare i sin bostad. Detta gäller nu också res-\r\nten av Skåne, hela Dalarna, och nu har man tagit\r\nmotsvarande initiativ i Stockholm. Det är glädjande,\r\noch regeringen följer naturligtvis denna utveckling\r\nmed intresse, och jag är beredd att ta de initiativ som\r\nkan krävas. Men i grunden är det naturligtvis positivt\r\natt detta växer fram genom lokala och regionala initi-\r\nativ jämfört med att det trycks på människor med\r\ndekret ovanifrån.\r\nUtöver detta sker många viktiga frivilliga insatser\r\npå brandsäkerhetsområdet, t.ex. genom Svenska\r\nBrandförsvarsföreningen.\r\nRäddningsverket arbetar aktivt med statistikin-\r\nsamling, uppföljning av bränder och informa-\r\ntionskampanjer. Analysen av vilka grupper som om-\r\nkommer vid bränder och under vilka förhållanden det\r\nsker är viktiga underlag för det förebyggande arbetet.\r\nDe närmare studierna av brandorsaker utgör självfal-\r\nlet ett av underlagen vid revideringar av bl.a. Bover-\r\nkets byggregler.\r\nEn förutsättning för att minska antalet dödsfall till\r\nföljd av brand ligger i att många myndigheter, organi-\r\nsationer och enskilda samverkar. Personalen inom\r\näldre- och handikappomsorgen har en viktig uppgift i\r\ndetta arbete. Särskild uppmärksamhet behöver ägnas\r\nåt situationen för äldre och personer med funktions-\r\nhinder oavsett om de bor i ordinärt boende eller i en\r\nsärskild boendeform. Detta är exempel på frågor som\r\nberörda myndigheter samarbetar omkring. Tekniska\r\nhjälpmedel för övervakning av spisar är exempel på\r\nåtgärder som kan förhindra uppkomst av brand.\r\nJag ser allvarligt på frågor omkring brandsäkerhet\r\noch kan försäkra att regeringen följer frågorna aktivt\r\nför att främst förhindra dödsfall och mänskligt lidan-\r\nde till följd av bränder men även för att förhindra\r\nskador på egendom och kulturhistoriska värden. Som\r\njag nu har redovisat är brandsäkerhetsfrågan upp-\r\nmärksammad på olika sätt. Jag är därför inte beredd\r\natt nu vidta ytterligare åtgärder för att öka brandsä-\r\nkerheten.</pre><pre>Anf.  80  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Det faktum att 100 personer per år\r\nomkommer genom brand gör detta till en mycket\r\nallvarlig fråga. Det har ministern också påpekat.\r\nJag skrev interpellationen när jag upptäckte att det\r\när många äldre som hamnar i den här situationen. Det\r\nfinns en tydlig topp i åldersklasserna 50-59 år och\r\n60-69 år för de omkomna männen. När man närmare\r\nstuderar de omkomnas sociala förhållanden fram-\r\nkommer att nästan alla är ensamhushåll. Dessutom\r\nvar en majoritet av dem missbrukare. Bland kvinnor-\r\nna finns en liknande men betydligt mindre topp i\r\nåldersklasserna 40-49 och 50-59 år. I flera fall kan\r\nman där spåra svåra sociala omständigheter. Det\r\nstörsta antalet omkomna kvinnor finner man i ålders-\r\ngruppen 80 år och uppåt. Ofta är orsaken fysiska eller\r\npsykiska sjukdomar eller funktionshinder. Det hand-\r\nlar här om grupper i samhället som är ensamma och\r\nsom under olika sociala omständigheter blir svagare,\r\nsom drabbas på detta sätt.\r\nSom Kjell Larsson säger har Räddningsverket un-\r\nder år 2000 ägnat särskild uppmärksamhet åt att\r\nkartlägga förekomsten av brandvarnare eller andra\r\nlarm. Då fann man att brandvarnare eller automatiskt\r\nbrandlarm saknades vid 52 dödsbränder och i 9 fall\r\ninte fungerade. Uppgift saknades för 22 dödsbränder.\r\nDet innebär att det saknades fungerande larm vid\r\n87 % av de kartlagda dödsbränderna.\r\nDet behöver inte göras så stora insatser på detta\r\nområde. Om man finge alla till att använda brandvar-\r\nnare skulle det betyda att många människoliv rädda-\r\ndes varje år.\r\nVissa kommuner säger nu att ägare av byggnad,\r\nenligt räddningstjänstlagen 44 §, i skälig omfattning\r\nska bl.a. hålla utrustning för släckning av brand och i\r\növrigt vidta de åtgärder som behövs för att förebygga\r\nbrand. I Malmö har man med stöd av den paragrafen\r\nbeslutat att alla bostäder, från den 1 januari 2001, ska\r\nha fungerande brandlarm. Ett motsvarande beslut\r\nfattades av Stockholms brand- och räddningsnämnd\r\nden 6 mars i år. Det ska vara klart till 2002.\r\nBrandförsvaret har fått i uppgift att se till att varje\r\nägare av byggnader som innehåller bostäder vidtar\r\nåtgärder för att hindra eller begränsa skador till följd\r\nav brand. Problemet är att det inte är prövat. Man\r\nhoppas att det skulle vara en bra väg, att alla kommu-\r\nner skulle klara ut detta enligt räddningstjänstlagen.\r\nDå behövde vi inte gå in med statliga direktiv utan\r\nkommunerna skulle kunna lösa det själva. Men frågan\r\när inte prövad.\r\nJag vill ställa några frågor till Kjell Larsson. Jag\r\nkan ställa upp på Kjell Larssons svar, att det är svårt\r\natt låta den lag som gäller för nya bostäder gälla äldre\r\nbostäder på en gång. Men informationen kan förbätt-\r\nras. Man skulle t.ex. kunna be försäkringsbolagen att\r\nge rabatter eller ställa hårdare villkor vid försäkring-\r\nar.\r\nSedan är det en sak som jag förundrar mig över, i\r\ndetta regelsamhälle. Varför får en femåring köpa\r\ntändstickor i en butik utan några som helst restriktio-\r\nner?</pre><pre>Anf.  81  SONJA FRANSSON (s):\r\nFru talman! Först vill jag säga att jag har motione-\r\nrat i den här frågan ett antal år. Det började när det\r\nvar en tragisk olycka utanför min hemkommun Borås,\r\ndå två unga människor blev innebrända. Då blev det\r\nen diskussion där brandmännen sade att vi borde ha\r\nlag på att det ska finnas brandvarnare, inte bara i nya\r\nhus utan just i gamla.\r\nOlyckan hände i ett gammalt hus som man höll på\r\natt renovera. Det fanns ingen brandvarnare. Det finns\r\ningen lag på det. Det var en av orsakerna. Man mena-\r\nde att det unga paret hade klarat sig om det hade\r\nfunnits en brandvarnare. De hade vaknat och kunnat\r\nklara livet. Det berörde mig djupt. Utifrån det har jag\r\nsedan motionerat varje år. Varje år får jag till svar att\r\nman följer frågan, att man försöker med samarbete,\r\ninformation osv. Men det verkar inte som om vi\r\nkommer längre.\r\nVi har kommit långt med information, samarbete\r\noch mer kunskap. Men det finns en grupp människor\r\nsom inte tar till sig det. Mycket har sagts om äldre\r\nmänniskor. Vi ser att det är problem för dem. Vi vet\r\natt den som har problem för övrigt, med missbruk och\r\nannat, kanske inte tänker på att sätta upp en brand-\r\nvarnare. Men tänk om hyresvärden eller den som äger\r\nbostaden är skyldig att sätta upp en brandvarnare.\r\nPrecis som det finns en spis i en bostad borde det vara\r\nrimligt att det finns en brandvarnare. Om det ingick\r\nsom ett led, då finns den redan där. Jag är övertygad\r\nom att vi skulle kunna minska de stora ekonomiska\r\nproblemen med att mycket blir fördärvat. Framför allt\r\nskulle vi kunna förhindra att människor brinner inne\r\neller blir svårt skadade.\r\nDet är som Ulla-Britt Hagström säger att det har\r\nvisat sig att de flesta dödsoffer inte hade någon\r\nbrandvarnare. Jag tror att hon nämnde siffran 87 %.\r\nMan måste börja fundera på vad det beror på. Det\r\nmåste vara just den grupp vi inte når. När fler äldre\r\nmänniskor ska bo kvar i sina hem riskerar vi att fler\r\nbrinner inne. Jag förstår inte varför vi inte skulle\r\nkunna stifta en lag där vi säger att det ska vara obli-\r\ngatoriskt med brandvarnare också i äldre hus. Hy-\r\nresvärden och ägaren borde ha ett ansvar för att det\r\nfinns brandvarnare. Precis som det finns en spis i\r\nvarenda lägenhet borde det finnas en brandvarnare.\r\nDet har prövats. Norge har haft en sådan lag i fle-\r\nra år, och man menar att det fungerar väl. Det är ock-\r\nså andra länder som är på gång. Nu har man tagit\r\ninitiativ i Stockholm, Malmö och på andra ställen.\r\nMen problemet är att det ser olika ut. Det beror på hur\r\nman ser det lokalt. Jag tycker att det är ett ansvar för\r\noss nationellt. Den tryggheten ska finnas i hela landet.\r\nJag förstår fortfarande inte varför man inte kan\r\nstifta en lag, och jag vill veta varför.</pre><pre>Anf.  82  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tror att vi är överens om allvaret i\r\nsituationen. Ulla-Britt Hagström pekar på att många\r\näldre och många med olika typer av sociala problem\r\nsom drabbas. Av det kan man dra slutsatsen att vi alla\r\nhar ett eget, privat ansvar för de här människorna. De\r\nkan vara anförvanter eller vänner. Vi har också an-\r\nsvar för dem genom det sätt på vilket vi organiserar\r\nden sociala omsorgen, inte minst i kommunerna.\r\nEn annan slutsats vi kan dra är att det är möjligt\r\natt dessa människor inte är så lätta att nå med den typ\r\nav åtgärder som vi har satsat på, t.ex. information.\r\nDet kan också vara svårt att åstadkomma en lösning\r\nför dessa människor via lagstiftning av det slag som i\r\nvarje fall Sonja Fransson efterlyser. Jag kommer\r\ntillbaka till den frågan.\r\nJag får inte riktigt Ulla-Britt Hagströms siffror att\r\ngå ihop. Enligt de uppgifter som Ulla-Britt Hagström\r\nsjälv har lämnat har 52 % av dem som omkommer\r\ninte haft brandvarnare. 9 % har haft brandvarnare\r\nsom inte har varit i funktion. Det är drygt 60 %. Se-\r\ndan är det ett antal där vi inte vet om de hade brand-\r\nvarnare eller inte och ett antal där vi vet att de hade\r\nbrandvarnare.\r\nDet är svårt att dra slutsatser från den statistiken,\r\neftersom i varje fall jag inte vet hur många procent av\r\nalla hushåll som har brandvarnare. Det är den skillna-\r\nden som egentligen är den avgörande frågan. Vi ska\r\ninte tro att bara det faktum att det finns brandvarnare\r\nskapar den absoluta tryggheten mot den här typen av\r\nolycksfall.\r\nNu har vi en utveckling som är ganska positiv och\r\nglädjande. Utöver alla insatser som görs med infor-\r\nmation och allt det Räddningsverket gör pågår nu en\r\nverksamhet som sprider sig ganska snabbt över landet\r\ndär man i regionerna och lokalt i kommunerna försö-\r\nker åstadkomma en ordning där alla ska ha brandvar-\r\nnare. Jag tycker nog att vi bör kunna följa den ut-\r\nvecklingen och dra slutsatser av den.\r\nAtt instifta en lag är jag fullt beredd att pröva på\r\nallvar. Jag måste erkänna att jag inte känner till de\r\nnorska erfarenheterna. De ska jag naturligtvis titta på.\r\nAtt instifta en lag som ålägger ett ansvar för att 4\r\nmiljoner bostäder absolut ska ha brandvarnare och\r\nsedan ta ansvaret för att kontrollera efterföljden av en\r\nsådan lagstiftning, med vad det innebär av att kunna\r\nkontrollera brandstiftare i lägenheter i slutändan, är\r\nändå ett ganska stort steg att ta.\r\nJag tror att min kollega, justitieministern, som\r\nsitter därborta och lyssnar, också tycker att det nog är\r\nbättre om vi försöker pröva den frivilliga vägen. Vi\r\nfår pröva och se vilka resultat vi får av de initiativ\r\nsom nu tas runtom i landet. Vi ska gärna vara med\r\noch heja på den utvecklingen så att det sprider sig till\r\nfler områden. Sedan får vi underhand se vilket ut-\r\nrymme och vilket behov som finns av statliga insatser\r\nför att komplettera och förstärka utvecklingen.\r\nÄn så länge tycker jag nog att det är den bästa\r\nhandlingslinjen. Men jag är, som jag sade, naturligt-\r\nvis öppen för att pröva även andra övergripande åt-\r\ngärder.</pre><pre>Anf.  83  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Vi får reda ut detta med procenten\r\nförst. Jag läser innantill ur statistiken för år 2000.\r\nUnder året inträffade 100 dödsbränder i Sverige. Av\r\ndem inträffade 92 dödsbränder i bostäder eller fritids-\r\nhus. Brandvarnare eller automatiskt brandlarm fanns\r\nej vid 52 dödsbränder. Det är alltså inte procent utan\r\nantal av de 100. Det fanns brandvarnare men de fun-\r\ngerade inte vid 9 dödsbränder, det fanns och fungera-\r\nde vid 9 dödsbränder och det var okänt om det fanns\r\neller saknades uppgift vid 22 dödsbränder.\r\nDärav följer att det är 80-90 %. Om det är exakt\r\n87 % eller om det är 85 % beror lite på hur man har\r\nräknat här. Men det är vid så pass många av dessa\r\nbränder som man inte hade brandvarnare. Då måste\r\ndet till en mycket omfattande information om man\r\ninte ska ha en lagstiftning i frågan.\r\nSedan fick jag inte riktigt svar på vad Kjell Lars-\r\nson tycker om att femåringar utan vidare kan gå in i\r\nen affär och köpa tändstickor. Nu är i och för sig\r\norsaken vid dödsbränder till största delen rökning,\r\nelektriskt fel, levande ljus, misstag vid vedeldning,\r\nglömd spis eller trafikolycka. Elektriska fel vållar\r\nockså anmärkningsvärt många dödsbränder. Men om\r\nman ser på förhållningssättet är det ändå lite knepigt\r\natt vi inte har kommit längre i Sverige än att man utan\r\nvidare kan skicka sin femåring in i en butik och köpa\r\ntändstickor.\r\nDet gäller att förebygga. Jag har försökt att ta reda\r\npå uppgifter från Räddningsjänsten och vad man\r\ntycker. Det finns ett projekt på gång. Man säger att\r\nanalys av inträffade bränder pågår hela tiden. Upp-\r\ntäcker man någon farlig maskin eller felaktigt beteen-\r\nde tar man genast kontakt med berörda parter och\r\npåtalar risken. Man har t.ex. fått Ikea att dra in lam-\r\npor med olika felaktiga klämfästen och ta fram andra\r\nmodeller. Man har lyckats få varningstexter och\r\nuppmärksamhet på faran med spotlighter och oskyd-\r\ndade halogenglödlampor, osv.\r\nMen det krävs ännu mer. Sonja Fransson var inne\r\npå lagstiftning. Jag har inte riktigt bestämt mig än. Vi\r\nhar ju lagstiftning för nya lägenheter och nya fastig-\r\nheter. Om vi inte kommer längre är det mycket möj-\r\nligt att vi måste få en lagstiftning även för det äldre\r\nbeståndet. Det som är problemet är inte att sätta in en\r\nbrandvarnare. Problemet med en lagstiftning är vem\r\nsom ska utföra kontrollen och hur dyr den blir.\r\nI vilket fall som helst är det väldigt viktigt att vi\r\nställer krav på speciell brandövervakning av de gam-\r\nlas och sjukas boende. Då behöver larmet i första\r\nhand kanske inte gå till Räddningstjänsten. Det kan\r\ngå till någon anhörig, någon granne, via hemtjänsten\r\neller någon som kan vara på plats om något skulle\r\ninträffa. Det gäller att ta till vara den krets som finns\r\nrunt den enskilde personen.\r\nDet handlar mer om att utveckla en teknisk över-\r\nvakning av spis med spisvakter osv. Jag kan tro att\r\nmånga äldre kvinnor om de är ensamboende i åttio-\r\nårsåldern kanske kan glömma. Det kan handla om\r\nsådana saker. Det gäller att få i gång en väldigt bra\r\ninformationskampanj och att ha återkommande bran-\r\ndövningar så att fler kan vara beredda att gripa in om\r\nen fara hotar. Det tror jag är väldigt viktigt i dessa\r\nfrågor.</pre><pre>Anf.  84  SONJA FRANSSON (s):\r\nFru talman! Jag vill rekommendera ministern att\r\ngöra ett besök i Norge och titta på hur man där kan\r\nfölja upp lagstiftningen. Det viktiga är att man får en\r\nlagstiftning som gäller hyresbostäder eller andra for-\r\nmer av lägenheter. Såvitt jag förstår har man inte haft\r\nnågra problem i Norge att följa upp det. Det har varit\r\nfastighetsskötare eller andra som kontrollerat att\r\nbrandvarnaren fungerar och att den finns. Det är nå-\r\ngot som man kontrollerar precis som allting annat\r\nsom ska finnas i en lägenhet.\r\nNär vi blir vana vid detta är det inga problem. Mi-\r\nnistern talar om absolut trygghet. Det är inte så\r\nhemskt länge sedan som kravet infördes att alla mo-\r\npedåkare skulle ha hjälp. Man talade om absolut\r\ntrygghet, sade att vi var tramsiga och undrade hur vi\r\nskulle kunna kontrollera det. Nu börjar vi tala om att\r\nalla cyklister ska ha hjälm. Vi har visserligen inte\r\nlagstiftat om det. Men i dag tar vi det för givet att\r\nman använder hjälm av olika slag för att skydda sig.\r\nDetta är också att skydda sig. Det är att skydda\r\nbåde sig själv och att skydda sina ägodelar, och inte\r\nminst alla andras ägodelar vid sidan av. Jag tycker att\r\ndet är oerhört viktigt. Det är så stora katastrofer vid\r\nbränder. Kan vi förebygga det genom en form av\r\nlagstiftning tycker jag att det skulle vara oerhört bra.\r\nJag kan inte säga exakt hur den ska se ut. Jag vet att\r\nNorge har en sådan och att något mer land är på gång.\r\nTyvärr har jag inte de papperen med mig. Man borde\r\nstudera det och kunna gå vidare.\r\nJag hoppas på att ministern gör ett studiebesök i\r\nNorge.</pre><pre>Anf.  85  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag ska självfallet studera den norska\r\nlagstiftningen. Om jag vågar åka till Norge vet jag\r\ninte riktigt. Jag får väl vänta till dess att vargdebatten\r\nhar lagt sig lite grann innan jag åker dit.\r\nUlla-Britt Hagström säger att mycket måste göras.\r\nDet glädjande är att det sker väldigt mycket i denna\r\nallvarliga, viktiga fråga. Jag vill delta i att heja på den\r\nutvecklingen och bejaka olika lösningar och den\r\nutveckling som nu sker i många kommuner. Många\r\nfler kommuner verkar vara intresserade att göra akti-\r\nva åtgärder.\r\nVi ska naturligtvis göra vad vi kan på nationell\r\nnivå, t.ex. genom att nu införa detta krav på nya bo-\r\nstäder. Men sedan har vi då det kontrollproblem som\r\nUlla-Britt Hagström också pekar på. Det kräver lite\r\neftertanke. Möjligen får man tänka på norska när man\r\ntänker på den frågan.\r\nUlla-Britt Hagström tar även upp frågan om fem-\r\nåringar och tändstickor. Jag måste erkänna att jag\r\naldrig någonsin har trott att det har varit ett samhälls-\r\nproblem. Rent matematiskt är det i och för sig fem år\r\nsedan min tioåring var fem år - de siffrorna stämmer i\r\nalla fall - men jag har aldrig varit i närheten av tan-\r\nken på att en femåring, då eller nu, skulle störta in i\r\nen affär och köpa tändstickor. Det är möjligt att bar-\r\nnens rörelsefrihet är lite begränsad när man lever i\r\nStockholm, men ändå! Jag har alltså väldigt svårt att\r\nse detta. Det är knappt jag kan få i väg honom och\r\nköpa två liter lättmjölk - om han inte får köpa en\r\nglass vid sidan om förstås. Jag vet inte om detta är ett\r\nproblem, och jag kan heller inte någonting om regler-\r\nna för när barn får börja köpa tändstickor. Men det är\r\nmöjligt att detta är ett problem som vi måste lösa.\r\nVi är alla angelägna om att göra någonting för att\r\nytterligare lösa huvudproblemet, och det ser jag na-\r\nturligtvis positivt på. Vi tvistar lite grann om vilken\r\nfärdriktning som nu är riktig, men jag kan i varje fall\r\nlova att jag kommer att följa utvecklingen och att titta\r\npå det norska förslaget. Som jag sade redan inled-\r\nningsvis är jag förstås öppen för att ta initiativ som\r\nkan behövas.\r\nDet kanske var fel av mig att skämta i en sådan\r\nhär allvarlig debatt. Detta är nämligen ett allvarligt\r\nproblem, som skapar mycket lidande och många\r\nmänniskors för tidiga död. Egentligen ska vi alltså\r\ninte skämta om detta, och vi ska ta det som en allvar-\r\nlig utmaning att försöka pressa tillbaka siffrorna or-\r\ndentligt.</pre><pre>Anf.  86  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag ska ge Kjell Larsson siffermateri-\r\nalet, så att det inte blir någon tvekan om det. Jag har\r\nsjälv fått det från den projektledning som arbetar med\r\nde här frågorna.\r\nEftersom det av de 100 var vissa okända så blir\r\ndet inte precis 100 % när man lägger ihop det hela.\r\nSammanlagt var det 70 bostadsbränder som man på\r\ndet här sättet hade kunnat se. Vid 52 tillfällen sakna-\r\ndes brandvarnare helt. Vid 9 tillfällen fungerade inte\r\nbrandvarnaren och vid 9 tillfällen, dvs. 13 %, fanns\r\nfungerande larm. Då blir det 87. Men vi ska inte stan-\r\nna vid denna sifferexercis.\r\nSonja Fransson! Vi kan vara glada åt att norrmän-\r\nnen med sin lagstiftning nu kommer hit till Sverige.\r\nDe räddade oss i Skaraborg mot överskott på lägen-\r\nheter, som nu hyrs frejdigt av norrmän. Då kanske de\r\nupptäcker att vi behöver brandlarm i Sverige också,\r\nså det kan ju vara väldigt bra!\r\nKjell Larsson behöver undersöka en sak. Det kan\r\nvara positivt om vi nu lägger ansvaret på kommuner-\r\nna. Malmö har redan infört det, och Stockholm är på\r\ngång. Om vi ska ha det så här generellt så borde man\r\npröva räddningstjänstlagens 41 § så att det hela verk-\r\nligen blir hållbart, och så att kommunerna inte sedan\r\nvid något överklagande etc. upptäcker att denna lös-\r\nning inte håller. Det här tycker jag är viktigt. Håller\r\ninte denna lösning så måste vi genomföra en lagstift-\r\nning.\r\nDet finns faktiskt femåringar som springer och\r\nköper tändstickor. I dag har tyvärr föräldramöjlighe-\r\nterna och föräldraansvaret på något sätt försvagats.\r\nÄven hemma i lilla Skövde finns det femåringar som\r\nspringer och köper tändstickor. Vad de ska ha dem till\r\nvet inte jag, men i och med detta allvarliga med brän-\r\nder osv. så borde man nog ta upp den här saken.</pre><pre>Anf.  87  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag har ingen anledning att betvivla\r\ndet här med femåringar och tändstickor. Jag ska na-\r\nturligtvis fundera på huruvida det kan vara ett pro-\r\nblem.\r\nUlla-Britt Hagström säger att vi lägger ansvaret på\r\nkommunerna. Men jag vill inte se det på det sättet.\r\nJag vill inte utgå från att ansvaret alltid kommer från\r\nstaten, regeringen eller riksdagen, utan här har man\r\nockså ett personligt ansvar. Man har ett ansvar som\r\nmedborgare i kommunerna. Kommunerna har också\r\nett ansvar för att vårda sina medborgares trygghet.\r\nJag tycker många gånger att det kan vara en fördel\r\nom en sådan här sak växer från kommunerna. Kom-\r\nmunerna kan ta initiativ och pröva det hela. Ibland\r\nfinns det lokala förhållanden som gör att en lösning\r\npassar i en kommun men inte i en annan.\r\nJag ser alltså inte detta som något fel, naturligtvis\r\nunder förutsättning att vi inte på något sätt från staten\r\nbromsar det hela, och under förutsättning att vi från\r\nstatens sida är beredda att stödja detta och även dra\r\nvårt strå till stacken där vi ser att behovet finns.\r\nSlutligen har vi det här med siffrorna. Såvitt jag\r\nförstår nu har det i 52 plus 9, dvs. 61 %, av dödsbrän-\r\nderna inte funnits fungerande brandvarnare. Det är ju\r\nbra att det är 100 dödsbränder på det sättet att det då\r\när lättare att räkna i procent. Sedan är det 9 % där det\r\nhar funnits brandvarnare. Men sedan är det 30 % där\r\nman inte vet om det har funnits. Jag menar alltså att i\r\nett antal av de bränderna har det naturligtvis också\r\nfunnits brandvarnare.\r\nDet innebär att man ska vara försiktigt med att tro\r\natt förekomsten av brandvarnare är en total garanti.\r\nDet är inte alltid som de fungerar. De kan drabbas av\r\nströmavbrott osv. Det betyder att vi inte bara får kon-\r\ncentrera oss på den lösningen, utan också måste se\r\nmer brett på ansvaret för att förhindra de bränder som\r\näger rum.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på interpellationerna 2000/01:279\r\noch 285 om vårdnadsfrågan vid föräldramord</pre><pre>Anf.  88  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Cecilia Magnusson har ställt två frå-\r\ngor som rör barnets situation i de fall där en förälder\r\ndödat den andra föräldern.\r\nAnnelie Enochson har tagit upp frågan om hur so-\r\nciala myndigheter mer aktivt ska driva frågor om\r\növerflyttande av vårdnaden i domstol.\r\nJag har valt att besvara frågorna i ett samman-\r\nhang.\r\nLåt mig börja med Cecilia Magnussons fråga om\r\nifall jag avser föreslå förändringar i lagstiftningen\r\nsom framhåller att barnen i en familjevåldssituation\r\nockså är brottsoffer.\r\nSjälvklart är det så att barn som bevittnar våld i\r\nhemmet kan betraktas som brottsoffer. Det är utan\r\ntvekan en mycket traumatisk upplevelse för ett barn\r\natt bli vittne till hur mamma eller pappa blir slagen av\r\nden andre föräldern eller av någon annan närstående.\r\nKänslan av otrygghet och oförmågan att kunna hjälpa\r\nden som blir utsatt för våld sätter med all säkerhet\r\ndjupa spår i de barn som upplevt detta. Det är också\r\nsjälvklart att de kan behöva professionell hjälp att\r\nbearbeta en sådan händelse.\r\nDet är då särskilt viktigt att de myndigheter och\r\nandra inrättningar som kan hjälpa ett barn får känne-\r\ndom om att det har förekommit våld i hemmet. Här\r\nfinns en viktig uppgift för bl.a. polisen. När polisen\r\nkommer till ett hem där någon har misshandlats måste\r\nalltså polisen vara uppmärksam på om det finns barn i\r\nfamiljen. Om så är fallet ska polisen omgående un-\r\nderrätta socialtjänsten om detta. Det kan inte nog\r\nunderstrykas vilken viktig roll de sociala myndighe-\r\nterna har för stödet till brottsoffer i allmänhet och till\r\nunga brottsoffer i synnerhet. Detta markeras också\r\nsärskilt i den proposition om stöd till brottsoffer som\r\nregeringen nyligen har överlämnat till riksdagen. Där\r\nföreslås nämligen att socialtjänstens ansvar för alla\r\nbrottsoffer lyfts fram och tydliggörs i lagen.\r\nBarn som bevittnar våld i hemmet bör alltså i den\r\nmening som här berörts betraktas som brottsoffer och\r\nfå det skydd och stöd som behövs. Det kan också\r\nnoteras att barnet kan vara berättigat till skadestånd\r\noberoende av om brottet varit direkt riktat mot barnet\r\neller inte.\r\nFör att mer direkt besvara den fråga Cecilia Mag-\r\nnusson ställt, vill jag framhålla att det viktiga här inte\r\när att sätta en viss etikett på de barn som bevittnar\r\nvåld i familjen. Det viktiga är att de får adekvat hjälp\r\noch stöd från samhället. Sådant stöd måste de få oav-\r\nsett om de i en strikt bemärkelse är att betrakta som\r\nbrottsoffer, målsägande eller något annat. Behovet är\r\ndetsamma.\r\nHur socialnämnder och domstolar ska agera när\r\ndet gäller vårdnaden om barnet måste prövas i varje\r\nenskilt fall. Barnets behov och intressen ska vara\r\nstyrande - och vad som är bäst för ett barn i ett en-\r\nskilt fall är svårt att veta utan ingående kännedom om\r\nfallet. Situationen är sällan så enkel som den beskrivs\r\ni medierna.\r\nBarnet får inte användas för att bestraffa den för-\r\nälder som har förbrutit sig. Också i dessa situationer\r\nmåste beslutsfattare och andra berörda agera profes-\r\nsionellt och sätta barnets behov i centrum.\r\nMånga gånger är det säkert befogat att ta ifrån en\r\nförälder vårdnaden, om han eller hon berövat den\r\nandra föräldern livet. Detta gäller särskilt om den\r\nkvarvarande föräldern är frihetsberövad under lång\r\ntid och därmed inte aktivt kan bevaka barnets intres-\r\nsen och ta del i vården av barnet. Men det är inte ens\r\ndå självklart att vårdnaden alltid ska överflyttas till\r\nnågon annan.\r\nAtt socialnämnderna ganska sällan väcker talan\r\nom överflyttning av vårdnaden kan ha olika orsaker.\r\nEn orsak kan vara bristande kunskap om hur ärendena\r\nska bedömas och hanteras. Frågan om en vård-\r\nnadsöverflyttning på grund av omsorgsbrist kommer\r\nju, dessbättre, upp ganska sällan.\r\nMot bakgrund av de diskussioner som förts under\r\nsenare tid och LVU-utredningens behandling av frå-\r\ngor om vårdnad om barn förväntar jag mig att social-\r\nnämnderna ägnar frågorna särskild uppmärksamhet i\r\nframtiden. Däremot måste man nog vara beredd på att\r\nnämnderna även i framtiden kan komma fram till\r\nbeslut som inte alla instämmer i. Barnets bästa låter\r\nsig svårligen slås fast objektivt. Till sist blir det\r\nnämndens uppfattning och bedömning som blir avgö-\r\nrande.\r\nSannolikt finns det behov av råd och stöd till soci-\r\naltjänstens personal och beslutsfattare. Det gäller\r\nhandläggningen av ärendena, och det gäller bedöm-\r\nningen av när en vårdnadsöverflyttning är en lämplig\r\nåtgärd.\r\nJag vet att Socialstyrelsen och Svenska Kommun-\r\nförbundet i sin utbildningsverksamhet för socialsek-\r\nreterare tar upp frågan om vårdnadsöverflyttningarna.\r\nFrågan kommer också, enligt vad jag har inhämtat, att\r\nuppmärksammas i den handbok om vårdnad som\r\nhåller på att utarbetas inom Socialstyrelsen.\r\nSom jag tidigare har framhållit i riksdagen anser\r\njag att det finns anledning att se över föräldrabalkens\r\nregler om överflyttning av vårdnaden och överväga\r\nom en talerätt för närstående bör införas.\r\nMen jag ställer mig i nuläget tveksam till att, som\r\nCecilia Magnusson är inne på, införa en obligatorisk\r\neller automatisk prövning av vårdnaden i domstol.\r\nFör att en vårdnadsöverflyttning ska ske bör det krä-\r\nvas att barnet har ett så gott förhållande till den till-\r\ntänkta vårdnadshavaren att barnet kan eller rimligen\r\nbör acceptera denne som vårdnadshavare. Ofta kan\r\ndet därför krävas att barnet har bott i ett familjehem\r\nen tid för att man ska kunna avgöra hur placeringen\r\nhar utfallit och om vårdnaden bör överflyttas till fa-\r\nmiljehemsföräldrarna. En obligatorisk domstolspröv-\r\nning omedelbart efter våldsdådet kan vara olämplig.</pre><pre>Anf.  89  CECILIA MAGNUSSON (m):\r\nFru talman! Tack för svaret ministern. Vi hade\r\nnog högre förväntningar än vad ministern kunde\r\ninfria när det gällde den här frågan. Det finns mycket\r\növrigt att önska.\r\nJag har inte sett brottsofferpropositionen ännu.\r\nDet skulle vara intressant att få höra av ministern när\r\nhan tänker lämna över den.\r\nVi har inte fått några besked i svaret om initiativ i\r\nden här frågan eller förslag till utredningsdirektiv.\r\nJag tycker också att justitieministern inte tar hän-\r\nsyn till allmänhetens rättsuppfattning i den här frågan.\r\nDen har ju debatterats ganska länge. Jag tycker att det\r\när dags att vi gör någonting åt detta. Jag tycker att\r\nbarnens bästa helt åsidosätts i den här frågan.\r\nTill sist har vi likheten inför lagen. Samhället bör\r\nstå på den svagas sida, i det här fallet på barnets sida.\r\nRädda Barnen har uppskattat att mellan 85 000\r\noch 190 000 barn lever och växer upp i familjer där\r\nvåld ingår som en del av vardagen. Det är snarare\r\nregel än undantag att polisen anmäler till socialtjäns-\r\nten när man kommer in i ett hem där familjevåld har\r\nbegåtts.\r\nKommittén mot barnmisshandel, där jag själv in-\r\ngår som ledamot, har lagt fram ett antal förslag till\r\nJustitie- och Socialdepartementen på hur man ska\r\nförbättra barnens situation. De har remissbehandlats,\r\noch nu är frågan: Vad tänker justitieministern göra åt\r\ndetta? Hur ska barnen få adekvat hjälp? Hur ska vi\r\nhjälpa de barn som växer upp i hem där våld ingår?\r\nDe kanske inte blir utsatta själva. Slagen når inte\r\nbarnen, men de påverkas för hela sitt liv av det de\r\nutsätts för. De får en konstig syn på vuxnas relationer.\r\nDen viktiga tryggheten, den som gör att man kan\r\nutvecklas och bli en bra vuxen människa, förrycks.\r\nMan får både fysiska och psykiska men.\r\nJag tycker att det är väldigt viktigt att vårdnads-\r\nfrågan tas upp till prövning varje gång en medförälder\r\nantingen slår ihjäl eller grovt misshandlar den andra\r\nföräldern. Det är oerhört viktigt för barnen och rätts-\r\nsäkerheten. Det gäller att agera professionellt och att\r\nsätta barnens behov i centrum.\r\nJustitieministern ingår i en regering som propage-\r\nrar väldigt mycket för barnkonsekvensanalyser. Jag\r\ntycker att det är bra, men det gäller att man genomför\r\ndet i verkligheten också. Det är därför en prövning är\r\nså viktigt.\r\nJag skulle vilja ställa några frågor till justitiemi-\r\nnistern. Han nämner att det ska göras en översyn. När\r\nska föräldrabalken ses över? När får vi ett besked i\r\nden frågan? Varför skulle en obligatorisk domstol-\r\nsprövning vara olämplig? Hur kan det komma i kon-\r\nflikt med barnets bästa att inför domstol pröva likhe-\r\nten inför lagen när det gäller vårdnadsfrågan? Varför\r\nkan inte socialnämnderna få i uppdrag att pröva vård-\r\nnadsfrågan i domstol?</pre><pre>Anf.  90  ANNELIE ENOCHSON (kd):\r\nFru talman! I höstas fick vi alla riksdagsledamöter\r\nen liten svart bok i vårt postfack. Boken heter Det är\r\nförbjudet. Den är skriven av pseudonymen Karolina\r\nKraft. Det är en kvinna som under åtta år levde till-\r\nsammans med en man som misshandlade henne psy-\r\nkiskt och fysiskt. Boken består av korta dikter som\r\nskildrar denna kvinnas kamp mitt i vårt trygga Sveri-\r\nge. Jag rekommenderar justitieministern att läsa dessa\r\nskakande dikter.\r\nDe två interpellationer som vi nu ska debattera tar\r\nupp just dessa kvinnors och deras barns utsatta situa-\r\ntion. Det handlar om kvinnor som under kortare eller\r\nlängre tid levt med män som misshandlar - en miss-\r\nhandel som ibland slutar i mord. Kvar blir barnen\r\nsom i ett ögonblick blir moderlösa och som i samma\r\nögonblick får en mördare till far. Vem ska ta ansvar\r\nför dessa barns fortsatta liv?\r\nJag har i en fråga och ett öppet brev till justitiemi-\r\nnistern försökt få barnets situation belyst när det gäl-\r\nler det mycket speciella att mördaren har kvar sin\r\nvårdnadsrätt till barnen. Min interpellation tar upp\r\nsamma sak, fast med en annan vinkling. Det gäller de\r\nsociala myndigheternas ovilja att driva talan om över-\r\nflyttning av vårdnadsrätten vid allmän domstol.\r\nI LVU-utredningens betänkande Omhändertagan-\r\nden - Samhällets ansvar för utsatta barn och unga\r\nrefererar man i kapitlet Vårdnadsöverflyttning - en\r\nmöjlighet som socialtjänsten tvekar inför till Social-\r\nstyrelsens utredning om antalet vårdnadsöverflytt-\r\nningar under 1997-1999. Under dessa år prövades 50\r\närenden per år enligt föräldrabalkens 6 kap. 7 och\r\n8 §§. Detta kan jämföras med att 2 700 barn var fa-\r\nmiljehemsplacerade sedan minst fem år den 1 no-\r\nvember 1998.\r\nDet är uppenbart att vårdnadsöverflyttningar inte\r\nanvänds som det verktyg de skulle kunna vara för att\r\nge barnen större trygghet och visshet om var de ska\r\nbo i framtiden. Enligt LVU-betänkandet beror denna\r\navoga inställning hos de sociala myndigheterna delvis\r\npå att man anser att barnets kontakt med föräldrarna\r\ninte får riskeras. Det är dock oklart om det är av om-\r\ntanke om barnet eller föräldrarna. Utredaren uttrycker\r\nockså en oro för att omsorgen om barns kontakt med\r\nföräldrarna har blivit så viktig att den förefaller över-\r\nskugga annat som barnet kan behöva för sin utveck-\r\nling.\r\nI justitieministerns svar på våra interpellation ver-\r\nkar det som om ministern anser samma sak. Där står\r\nföljande: \"Barnet får inte användas för att bestraffa\r\nden förälder som har förbrutit sig.\"\r\nSka man tyda detta så att vårdnadsrätten inte får\r\nanvändas mot mördare, dvs. att det är viktigare att\r\nmördaren har rätt att i framtiden bestämma över sitt\r\nbarn än vad det är att se till barnets bästa för hela\r\nframtiden? Fadern som har mördat modern har redan\r\nbestraffat barnet hårdare än någon annan genom att\r\nberöva detta barn dess moder. Hur ska denna mördare\r\nkunna ge barnet omvårdnad, trygghet, en god fostran,\r\nbehandla barnet med aktning och inte utsätta barnet\r\nför kränkande behandling enligt 6 kap. 1 § i föräldra-\r\nbalken när mördaren redan har gjort det mest krän-\r\nkande som kan göras mot ett barn, nämligen berövat\r\nbarnet framtiden med dess mamma? Anser inte justi-\r\ntieministern att denna mördare för alltid har förverkat\r\nsin rätt som vårdnadshavare?</pre><pre>Anf.  91  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag tror att vi alla som deltar i den här\r\ndiskussionen tar frågan om barn och kvinnor som\r\nmisshandlas i hemmet på allra djupaste allvar. Jag\r\ntror att vi kan vara alldeles överens om det.\r\nDäremot kanske våra åsikter skiljer sig lite åt när\r\ndet gäller hur man ska komma till rätta med proble-\r\nmet när det dessutom har gått så långt att den ena\r\nföräldern har berövats livet.\r\nRegeringen beslutade i måndags att anta proposi-\r\ntionen om brottsoffer. Den innebär, som jag nämnde,\r\nbl.a. att socialtjänstens ansvar tydliggörs. Men fram-\r\nför allt - och det tror jag är tyngdpunkten - ska man\r\nförmå myndigheterna att på ett bättre sätt förstå\r\nbrottsoffer, att bli bättre på att bemöta brottsoffer. Det\r\ngäller alla från socialtjänst, polis, åklagare och dom-\r\nstol. Det är alltså inte så mycket nya lagar, utan man\r\nska framför allt förstå den svåra situation som de här\r\npersonerna befinner sig i. Det gäller såväl kvinnor\r\nsom barn.\r\nPå frågan om det automatiskt är så att vårdnaden\r\nska gå över är mitt svar nej. Jag anser inte det. Det är\r\nen syn som jag inte delar att man på ett så kategoriskt\r\nsätt avgör en sådan fråga, i stället för att ta hänsyn till\r\ndet som gäller inom rätten för barn - barnets bästa.\r\nDet finns nämligen fall där det inte alls är bättre att\r\nvårdnaden automatiskt går över.\r\nVi talar här om att fadern dödar kvinnan och att\r\nhan därigenom har berövats sin rätt. Men det finns\r\nockså situationer där kvinnan under lång tid har blivit\r\nmisshandlad av en man och till slut, i nödvärn eller på\r\nannat sätt, berövar mannen livet. Då har barnen på\r\ngrund av den situationen på alla sätt tytt sig till mo-\r\ndern, vilket är naturligt. Och då är det väl märkligt\r\nom vårdnaden automatiskt ska fråntas den mamman,\r\nden enda person som barnen känner tillit till.\r\nDet finns andra exempel på svårigheter. Att en\r\nperson berövats livet är ju inte samma sak som att det\r\nvid det tillfället är fastslaget vem som har ansvar eller\r\nvad som har skett. En rättegång tar, vilket vi känner\r\ntill, lång tid. Därigenom tar det också lång tid tills\r\nman över huvud taget kan initiera en sådan fråga.\r\nDessutom är kanske inte en vårdnadstvist det som\r\när mest lämpligt för ett barn som har råkat ut för\r\nnågot sådant som man hoppas att inget barn skulle\r\nbehöva råka ut för, nämligen att förlora sin förälder.\r\nUtredning av föräldrabalken kommer att ske un-\r\nder hösten, enligt de besked vi har fått. Jag får åter-\r\nkomma till närmare tidpunkt om det.</pre><pre>Anf.  92  CECILIA MAGNUSSON (m):\r\nFru talman! Det var en hel del upplysande saker\r\nsom jag är tacksam för. Jag hoppas verkligen att vi\r\nalla tar det här på största allvar. Jag gör verkligen det.\r\nDet ska bli intressant när propositionen om\r\nbrottsoffer kommer till riksdagen. Vi har väntat på\r\nden. Det ska bli intressant eftersom det är viktiga\r\nfrågor att diskutera. Det är viktigt om det är så att\r\nbarn kommer att betraktas som brottsoffer.\r\nDäremot tycker jag att det är synd att justitiemi-\r\nnistern väljer att medvetet missuppfatta min intention.\r\nI interpellationen till justitieministern sade jag att jag\r\ninte ställer upp på de som hävdar att vårdnaden auto-\r\nmatiskt ska gå över när man har mördat sin medföräl-\r\nder. Men jag har sagt att jag tycker att man automa-\r\ntiskt ska pröva vårdnaden. Det är det som är det vik-\r\ntiga. Visst finns det fall som de som justitieministern\r\nrefererar till, där kvinnan tar död på mannen efter\r\nmånga års trakasserier. Men tittar vi på statistiken är\r\ndet under de senaste tre åren en kvinna som har tagit\r\nlivet av en man, medan det är minst 16 kvinnor som\r\nhar fått sätta livet till på grund av att männen har\r\nslagit ihjäl dem. Statistiken talar alltså också emot det\r\nhär.\r\nJag tycker faktiskt att har kvinnan gjort det här\r\nska hennes vårdnad om barnen ifrågasättas. Domstol\r\nska pröva det inför lagen. Det ska inte vara upp till\r\nsocialnämndens bestämmelser eller enskilda tjänste-\r\nmäns tankar eller uppfattningar, utan det ska prövas\r\ninför lagen. Det tycker jag är väldigt viktigt.\r\nDet är bra att vi får en utredning i höst om vård-\r\nnad. Jag bara hoppas att den utredningen kommer att\r\ngå snabbt. Jag tycker inte att det finns någon anled-\r\nning att gräva ned det här i en utredning. Här finns\r\nframför allt tillräckligt mycket vad gäller allmänhe-\r\ntens rättsuppfattning, fru talman, för att man ska kun-\r\nna ändra det här.\r\nJag skulle vilja fästa talmannens intresse på att för\r\n15 år sedan fattade man beslut här i riksdagen om\r\närvdabalken. Det var ett uppmärksammat mord. Den\r\nsom mördade var arvsberättigad. På mycket kort tid\r\nfattade riksdagen beslut om att ändra lagen när det\r\ngäller rätten till arv om man har dödat någon.\r\nJag tycker att man kan jämföra de här fallen. De\r\när lika. Vi skulle kunna göra på samma sätt. Jag hop-\r\npas att justitieministern och jag ska kunna komma till\r\nsamma slutsats.</pre><pre>Anf.  93  ANNELIE ENOCHSON (kd):\r\nFru talman! Justitieministern hänvisade till att en\r\nkvinna också kan mörda sin man. Och det är ju rik-\r\ntigt. Det svaret fick jag också i min fråga.\r\nMen precis som Cecilia nämnde här är det så få\r\nfall jämfört med när en man mördar en kvinna. De är\r\ninte alls likställda på något sätt eftersom kvinnan\r\nunder längre tid också har trakasserats och miss-\r\nhandlats av sin man. Men vi kan gärna ha en inter-\r\npellation om det fallet också.\r\nDet finns två uppmärksammade mordfall som har\r\ninträffat i Sverige under de senaste åren. Det ena är\r\nTrelleborgsfallet där kvinnan dödades i februari 1999.\r\nDet andra är Mölndalsfallet i januari 2001.\r\nI Trelleborgsfallet har släktingar till den mördade\r\nkvinnan anmält de sociala myndigheterna till JO. Det\r\ngäller nämndens skyldighet till anhörighetsplacering.\r\nI JO:s beslut redogörs för händelseförloppet. De soci-\r\nala myndigheterna valde en familjehemsplacering\r\nutanför släktens nätverk. Detta grundar man delvis på\r\nfaderns önskemål. Han som vårdnadshavare tillmättes\r\nstor betydelse.\r\nMan kan som i de redovisade fallen antingen fa-\r\nmiljehemsplacera barnen eller göra en vårdnadsöver-\r\nflyttning. De sociala myndigheterna väljer helst en\r\nfamiljehemsplacering framför vårdnadsöverflyttning,\r\ntrots att en vårdnadsöverflyttning oftast innebär en\r\nstörre trygghet för barnen, står det i LVU-\r\nutredningen.\r\nI Trelleborgsfallet skriver JO i sitt beslut följande:\r\n\"En bedömning av en automatisk koppling mellan\r\nett grovt brott och förlust av vårdnad görs bäst i tings-\r\nrätten. En sådan bedömning borde kunna initieras på\r\nandra sätt än genom en framställan från socialnämn-\r\nden. Hur en sådan bedömning ska komma till stånd är\r\ni dagsläget oklart. Tveksamt om en sådan bedömning\r\nmåste ske via omvägen att socialnämnden gör en\r\nframställan enbart på denna grund.\r\nI en dom i ett liknande ärende har länsrätten i\r\nJönköping . gjort en bedömning som snarast får\r\ntolkas som att en överflyttning av vårdnaden inte med\r\nautomatik kan ske endast på grundval av ett grovt\r\nbrott. Det är möjligt att en mer djupgående analys av\r\ndet nuvarande rättsläget behöver göras på central\r\nnivå. \"\r\nDet skriver alltså JO i detta aktuella fall.\r\nVidare skriver man:\r\n\"Länsstyrelsen i Skåne . föreslog . att det i\r\nlagstiftningen tydligt skulle framgå att den typ av\r\nbrott som det varit fråga om i förevarande fall skulle\r\nmedföra att vårdnaden fråntogs gärningsmannen\r\noch/eller att denne uteslöts som möjlig vårdnadshava-\r\nre. Vidare föreslogs att kriminalitet hos förälder\r\nskulle införas i LVU som en indikation för omhän-\r\ndertagande i de s.k. miljöfallen.\"\r\nDärför är min fråga till justitieministern om han\r\nkan tänka sig en sådan djupgående analys av det\r\nnuvarande rättsläget när det gäller två saker. Det ena\r\när: Vem är det som ska föra talan om överflyttning av\r\nvårdnadsrätten, sociala nämnderna? Eller kan man\r\ntänka sig att närstående kan göra det? Jag återkommer\r\ntill den andra frågan.</pre><pre>Anf.  94  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! När det gäller frågan om talerätt finns\r\ndet flera saker som bör diskuteras. Det bör närmare\r\nutredas om man ska utvidga talerätten till att omfatta\r\nbl.a. barnet och även andra personer, nära släktingar.\r\nVilket alternativ man än väljer är det förenat med\r\nsvårigheter, men jag är öppen och ser positivt på flera\r\nav dessa förslag.\r\nBeträffande de andra frågor som vi har diskuterat\r\nhär anser jag inte - och jag upprepar det - att vårdna-\r\nden vare sig automatiskt ska överflyttas eller att det\r\nska ske en automatisk prövning av vårdnadsrätten.\r\nBåda interpellanterna tar upp statistiken som stöd.\r\nDet är just detta som inte är kännetecknande för\r\nrättstillämpningen, nämligen att statistiken ska avgöra\r\nhur lagar ska fungera. Det är just det individuella\r\nsynsättet som ska prägla och som har präglat våra\r\ndomstolar. Det är naturligtvis inte minst i dessa fall\r\nsvårt att kategoriskt avgöra vad som är bäst utan det\r\när de samlade omständigheterna med barnets bästa\r\nsom ledstjärna som ska fälla avgörandet.\r\nBarnets bästa gäller på alla andra områden. Det\r\ngäller i enlighet med barnkonventionen. Låt oss inte\r\nbryta principen om barnets bästa. Det är faktiskt bar-\r\nnets enda princip och den enda trygghet som det har.</pre><pre>Anf.  95  CECILIA MAGNUSSON (m):\r\nFru talman! Principen om barnets bästa är viktig.\r\nDet är inte statistiken, men det är verkligheten. Den\r\nstatistik som vi interpellanter har tagit fram är en\r\nspegling av den verklighet som många kvinnor lever\r\ni. Verkligheten är värre än så. Det är fortfarande\r\nmånga som lever i ett fruktansvärt helvete - ursäkta\r\nspråkbruket, fru talman.\r\nFöre 1975 fanns det i föräldrabalken inskrivet att\r\ngrov försummelse vid vårdnadens utövande, frånvaro,\r\nsjukdom eller annan orsak under längre tid som gjor-\r\nde att man var förhindrad att delta i vårdnaden kunde\r\nvara ett skäl att ta ifrån någon vårdnaden. När man\r\nskrev om föräldrabalken tog man bort det här rekvi-\r\nsitet - eller vad det nu heter på juristspråk - men\r\nbestämmelsen skulle fortfarande finnas kvar. Som\r\nlekman och företrädare för allmänhetens rättsuppfatt-\r\nning tycker jag att detta borde på något sätt tas in i\r\nlagstiftningen.\r\nVi har alla dessa fall. Vi vet att kvinnorna har en\r\nförsvagad position, och vi borde tänka på barnets\r\nbästa. Därför borde man föra in en automatisk pröv-\r\nning i lagen, inte ett fråntagande utan en prövning av\r\nvårdnaden för att rättssäkerheten ska kunna upprätt-\r\nhållas. Vi kommer inte dit i dag, men jag hoppas att\r\nvi tillsammans inom en snart framtid gör det.\r\nJag vill avsluta med att överlämna ett antal tusen\r\nnamnunderskrifter som föreningen Kvinnofrid läm-\r\nnade över till mig i Göteborg för två veckor sedan\r\nsom ett tecken på hur engagerad man är i den här\r\nfrågan. Många människor vill gärna se en förändring\r\nav lagen.</pre><pre>Anf.  96  ANNELIE ENOCHSON (kd):\r\nFru talman! Som Cecilia Magnusson sade är detta\r\nen oerhört viktig fråga. Jag tror att vi som kvinnor\r\nkänner ett starkt engagemang för detta. När man läser\r\nden bok som det inledningsvis refererades till blir\r\nman både upprörd och ledsen. Man förstår vilken\r\nfruktansvärd situation många kvinnor befinner sig i.\r\nJag är medveten om att det är individuella om-\r\nständigheter som ska gälla i juridiken. Barnets bästa\r\nska alltid komma främst, det är riktigt. Samtidigt\r\nmåste man beakta hur utsatta dessa barn är som under\r\nhela sin framtid som vårdnadshavare kommer att ha\r\nen pappa som är mördare. Detta måste beaktas.\r\nJag tycker att det är positivt att justitieministern\r\nvill överväga att talerätt för närstående bör införas, att\r\nman också ska se över föräldrabalkens regler om\r\növerflyttning av vårdnaden och därtill se över varför\r\nde sociala myndigheterna är så tveksamma till att\r\nanvända begreppet flytta över vårdnaden. I stället\r\nanvänder man familjehemsplacering som det första\r\nalternativet.\r\nMan ska värna om barnets bästa och se till att det\r\nsker en vårdnadsöverflyttning i ett ganska tidigt ske-\r\nde, det skulle underlätta för barnet.\r\nJag tackar för den här interpellationsdebatten och\r\nönskar ministern allt gott i arbetet med att förändra\r\nlagen.</pre><pre>Anf.  97  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Verkligheten när den fullständiga tra-\r\ngedin inträffar att en förälder berövar den andra för-\r\näldern livet är ju att den personen blir omhänderta-\r\ngen, häktad, dömd till ett långt frihetsstraff. Om den\r\nföräldern inte på något sätt samtycker till det som\r\nsocialnämnden anser är bäst för barnet blir barnet\r\nomhändertaget. Därigenom har föräldern inte längre\r\nnågon möjlighet att påverka placering eller annat som\r\när viktigt för barnet. Detta är verkligheten för de barn\r\nsom råkar ut för en sådan tragedi. Det är också detta,\r\natt inte utsätta barnet för ytterligare påfrestningar som\r\nväger över.\r\nDet är just för utsatta barn som det är så viktigt att\r\ninte göra dessa avsteg. I stället ska man alltid tänka\r\npå barnets bästa. Man har alltså ett val här. Antingen\r\nska det finnas en automatisk lag som ska gälla, oav-\r\nsett om det gäller automatisk överflyttning av vård-\r\nnaden eller en automatisk prövning, eller också gör\r\nman en individuell prövning med barnets bästa som\r\nutgångspunkt.\r\nOm man har barnets bästa som utgångspunkt an-\r\nser jag att det är bättre med en individuell prövning,\r\noch det hör man ju redan på benämningen. Vid auto-\r\nmatik kan man inte längre göra en individuell pröv-\r\nning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på interpellation 2000/01:263 om\r\nreligions- och yttrandefriheten och homosexualite-\r\nten</pre><pre>Anf.  98  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Tuve Skånberg har frågat statsrådet\r\nMona Sahlin hur hon avser att beakta såväl yttrande-\r\nfrihetens som religionsfrihetens krav vid formule-\r\nringen av den förutskickade lagstiftningen om att\r\nstraffbelägga den \"som uttrycker missaktning mot\r\nhomosexuella\". Arbetet inom regeringen är så förde-\r\nlat att det är jag som ska svara på frågan.\r\nHomofobi är en grundläggande beståndsdel i t.ex.\r\nden nationalsocialistiska föreställningsvärlden. I den\r\nhögerextremistiska propagandan är också homosexu-\r\nella en mycket utsatt grupp. Det finns många exempel\r\npå att homosexuella har fått utgöra måltavla för hat,\r\nhot och hets bl.a. i skrifter, på Internet och i vitmakt-\r\nmusiken. Det kan inte uteslutas att denna hets mot\r\nhomosexuella som grupp har haft betydelse också för\r\nomfattningen av det våld och andra kränkningar som\r\nriktas mot enskilda personer på grund av deras sexu-\r\nella läggning.\r\nDet gläder mig att Tuve Skånberg säger sig dela\r\nregeringens uppfattning att det är viktigt att skydda\r\nhomosexuella mot våld och hets. Det finns all anled-\r\nning att med kraft reagera mot sådan intolerans.\r\nDetta var också bakgrunden till att en parlamenta-\r\nrisk kommitté i augusti 1998 fick i uppdrag att utreda\r\nfrågan om hets mot homosexuella som grupp.\r\nKommittén om straffansvar för organiserad\r\nbrottslighet, m.m. har nu i sitt slutbetänkande Organi-\r\nserad brottslighet, hets mot folkgrupp, hets mot ho-\r\nmosexuella, m.m. - Straffansvarets räckvidd (SOU\r\n2000:88) föreslagit bl.a. en kriminalisering av hets\r\nmot homosexuella. Betänkandet har remissbehandlats\r\noch bereds för närvarande inom Justitiedepartemen-\r\ntet. Avsikten är att en proposition ska kunna lämnas\r\nunder senhösten 2001.\r\nTuve Skånberg refererar i sin interpellation till att\r\nregeringen i sin skrivelse En nationell handlingsplan\r\nmot rasism, främlingsfientlighet, homofobi och dis-\r\nkriminering (skr. 2000/01:59) uttalat att det finns skäl\r\nsom talar för en kriminalisering av hets mot homo-\r\nsexuella som grupp. Dessa skäl bör med tydlighet ha\r\nframgått av vad jag har sagt.\r\nLiksom i andra sammanhang måste dock skälen\r\nför att införa en ny kriminalisering vägas mot de skäl\r\nsom kan tala däremot. Sådana skäl kan också få bety-\r\ndelse vid utformningen av ett förslag. Självklart\r\nmåste religions- och yttrandefrihetens intressen be-\r\naktas i sammanhanget. Bl.a. mot den bakgrunden har\r\nbetänkandet varit föremål för en mycket bred remis-\r\nsomgång, genom vilken företrädare för de olika in-\r\ntressen som kan göra sig gällande har fått tillfälle att\r\nyttra sig.\r\nNu pågår som sagt den fortsatta beredningen av\r\nförslaget och jag vill inte föregripa resultatet av den.\r\nRent allmänt kan jag dock säga att den nuvarande\r\nlagstiftningen mot hets mot folkgrupp innehåller\r\nbegränsningar så att inte varje yttrande som innehål-\r\nler omdömen om en viss grupp är straffbelagt. Såle-\r\ndes sägs i förarbetena bl.a. att det för straffbarhet bör\r\nkrävas att det är fullt klart att uttalandet överskrider\r\ngränsen för en saklig och vederhäftig diskussion\r\nrörande folkgruppen i fråga.\r\nAvslutningsvis vill jag bara, utöver de skäl för en\r\nkriminalisering som jag redan har anfört, slå fast det\r\nsjälvklara - homosexuella är naturligtvis inte mindre\r\nskyddsvärda än de grupper som redan i dag omfattas\r\nav bestämmelsen om hets mot folkgrupp.</pre><pre>Anf.  99  TUVE SKÅNBERG (kd):\r\nFru talman! Jag tackar justitieministern för svaret,\r\nett gott svar. Jag vill bara använda möjligheten här\r\natt, om det är möjligt, förtydliga lite grann och kanske\r\nge ytterligare lite kött på benen. Men det avstamp och\r\nden riktning som svaret har är, sett ur frågeställarens\r\nsynvinkel, mycket tillfredsställande och bra.\r\nNär vi fick på vårt bord den citerade skrivelsen\r\nsåg jag på s. 78 att det var med anledning av att det\r\ninte i dag är straffbart att uttrycka hot eller missakt-\r\nning mot homosexuella som grupp som regeringen\r\nansåg att det fanns skäl som talade för en kriminalise-\r\nring.\r\nDet vore mig fullständigt främmande att låna ar-\r\ngumentation till att tala för hot, våld, hets eller något\r\nsådant, varken mot homosexuella eller några andra\r\ngrupper. Men det är det lilla ordet missaktning som\r\nvore värt att diskutera.\r\nI alla de stora religionernas heliga skrifter finns\r\ndet stycken som en homosexuell av mer militant\r\ntappning skulle kunna rubricera som  missaktning.\r\nMan underkänner nämligen att utövandet av religio-\r\nnen skulle kunna vara förenligt med utövandet av\r\nhomosexualitet.\r\nI Gamla testamentet, som är helig skrift för judar\r\noch kristna, finns sådana stycken i tredje Moseboken\r\n18:22 och 20:13. I Nya testamentet, som är helig\r\nskrift för kristna, kan man läsa andra sådana stycken i\r\nRomarbrevet 1:26, liksom i första Korintierbrevet\r\n5:6. I Koranen, som är helig skrift för muslimer, finns\r\ndet också sådana uttryck i Sura 7:81. I Vedalitteratu-\r\nren, som är helig skrift för hinduer, finns sådana citat\r\ni Srimad-Bhagavatam 3.20.26. Till sist i Pali Tipita-\r\nka, som är helig skrift för buddister, tas avstånd från\r\nhomosexualitet i tredje regeln. Jag läser inte upp de\r\nolika citaten.\r\nMen jag kan konstatera att om man strikt skulle\r\nsäga att missaktning mot homosexuella är detsamma\r\nsom att säga att man inte kan utöva den här religionen\r\noch vara praktiserande homosexuell, så skulle varken\r\njudar, kristna, muslimer, hinduer eller buddister kun-\r\nna trycka, sprida, offentligt föreläsa om och i utlägg-\r\nning instämma i sina hela skrifter.\r\nDärför vill jag gärna ge justitieministern tillfälle\r\natt säga att det naturligtvis aldrig kan komma i fråga\r\natt religionsfriheten skulle trädas förnär, så att man\r\ninte på ett  respektfullt sätt skulle kunna diskutera\r\nolika åsikter, läggningar och beteenden så länge det\r\ninte handlar om hets, våld och hot utan om att man på\r\nett intellektuellt plan diskuterar och tar avstånd från\r\ndessa. Nu finns det en sådan möjlighet för justitiemi-\r\nnistern. Inte minst skulle oron hos dem som tillhör\r\nreligioner som är mer företrädda här i Sverige kunna\r\nstillas av beskedet att de i fortsättningen får trycka,\r\nläsa och instämma i sina heliga skrifter.</pre><pre>Anf.  100  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag tror inte att detta kommer att ut-\r\ngöra något som helst problem.\r\nSjälvklart är det inte så att religiös skrift inte\r\nskulle kunna tryckas eller att det på något sätt skulle\r\ninnebära missaktning. En saklig diskussion måste\r\nalltid kunna föras.\r\nJag vill återge följande från utredningen på s. 242:\r\nDet har påpekats att det i olika religiösa texter, t.ex. i\r\nBibeln, förekommer uttalanden som är kränkande för\r\nhomosexuella. Självfallet gäller här, liksom när man i\r\növrigt ska pröva om en gärning utgör hets mot folk-\r\ngrupp, att man måste bedöma uttalandet eller medde-\r\nlandet i sitt sammanhang. Den som endast citerar och\r\nseriöst diskuterar texter av det angivna slaget gör sig\r\ngivetvis inte skyldig till hets mot homosexuella.\r\nJag vill inte gå händelserna i förväg eftersom för-\r\nslaget bereds, men jag kan redan nu försäkra att jag\r\naldrig skulle stå bakom ett förslag som skulle innebä-\r\nra hets mot folkgrupp när det är fråga om religiös\r\nskrift.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på interpellation 2000/01:264 om\r\nsexköpslagen</pre><pre>Anf.  101  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jeppe Johnsson har frågat mig vilka\r\nåtgärder jag avser att vidta med anledning av en rap-\r\nport om lagen om förbud mot köp av sexuella tjänster\r\nsom Polismyndigheten i Skåne nyligen har överläm-\r\nnat till Rikspolisstyrelsen.\r\nJag tror att Jeppe Johnsson och jag är eniga om att\r\nvi måste bekämpa den exploatering av människor\r\nsom prostitution innebär. Det är nog snarast i frågor-\r\nna om ifall kriminalisering är en lämplig metod och\r\nom en kriminalisering, i så fall, bör träffa både säljare\r\noch köpare som vi är oeniga.\r\nNär förslaget om att kriminalisera sexköp debatte-\r\nrades var två av huvudargumenten mot förslaget att\r\ndet skulle bli svårt att kontrollera efterlevnaden av ett\r\nförbud och att prostitutionen skulle komma att drivas\r\n\"under jord\". Riksdagen ansåg dock, i likhet med\r\nregeringen, att argumenten för ett förbud mot köp av\r\nsexuella tjänster vägde så tungt att en kriminalisering\r\nändå borde införas. Samtidigt betonades att en krimi-\r\nnalisering inte kan utgöra annat än ett komplement i\r\narbetet med att minska prostitutionen och att förbudet\r\ninte på något vis kan ersätta de sociala insatserna.\r\nArgumenten för ett förbud var till stor del dess\r\nnormbildande och preventiva effekter. Det framhölls\r\nockså att kriminaliseringen torde kunna minska in-\r\ntresset för att etablera en mer omfattande organiserad\r\nprostitutionsverksamhet i Sverige.\r\nNär lagen om förbud mot köp av sexuella tjänster\r\ninfördes gjorde både regeringen och riksdagen - med\r\nstöd från så gott som samtliga remissinstanser - be-\r\ndömningen att det inte är rimligt att kriminalisera den\r\nsom, åtminstone i flertalet fall, är den svagare part\r\nsom utnyttjas av andra. Lagen om förbud mot köp av\r\nsexuella tjänster riktar därför in sig på efterfrågan på\r\nmänniskor att exploatera.\r\nJeppe Johnsson hänvisar i interpellationen till att\r\nlagen, enligt Skånepolisen, inte har lett till de åsyfta-\r\nde effekterna utan i stället till komplikationer i poli-\r\nsens spaningsmetoder och till att de prostituerade\r\nkvinnornas situation försämrats. Jeppe Johnsson\r\nnämner bl.a. att priset för sexuella tjänster har halve-\r\nrats, vilket gör att de prostituerade kvinnorna måste\r\nhinna med fler kunder för att få ihop samma inkoms-\r\nter som tidigare.\r\nBrottsförebyggande rådet har kartlagt tillämp-\r\nningen av lagen under dess första år. Rådet konstate-\r\nrar att det är för tidigt att uttala sig om lagens funk-\r\ntionsduglighet. I Socialstyrelsens kartläggning av\r\nkännedom om prostitutionen 1998-1999 framkom-\r\nmer att det inte har skett några genomgripande för-\r\nändringar i prostitutionen efter lagens ikraftträdande.\r\nI Socialstyrelsens undersökning kommer både positi-\r\nva och negativa erfarenheter av lagen till uttryck i\r\nintervjuerna med nyckelpersoner inom bl.a. polis och\r\nsocialtjänst. Flertalet ställer sig dock positiva till\r\nlagen. Den ses bl.a. som en viktig markering.\r\nAllting tyder på att den cyniska handeln med\r\nkvinnor i syfte att utnyttja dem i prostitution ökar.\r\nSåsom också FN nyligen har konstaterat är det nöd-\r\nvändigt att vidta åtgärder inte enbart mot de handlare\r\nsom står bakom utbudet av människor för sexuell\r\nexploatering utan också sådana förebyggande åtgär-\r\nder som riktar in sig på efterfrågan på människor att\r\nexploatera. Det är intressant att notera att vi har fått\r\nvissa indikationer som tyder på att den nya lagen och\r\npolisens övervakning minskar Sveriges attraktions-\r\nkraft som destinationsland för handeln med kvinnor.\r\nAtt inkomsterna av prostitutionen minskar är, en-\r\nligt min mening, inte något bra argument mot den nya\r\nlagen. Om det däremot skulle vara så att de prostitue-\r\nrade kvinnornas situation har försämrats på andra,\r\nallvarligare sätt är det dock en signal att ta på allvar.\r\nEventuella sådana oönskade effekter kan behöva\r\nvägas upp av andra åtgärder.\r\nDen bild som vi hittills har sett framträda är att\r\ndet finns många, sinsemellan väldigt olika, uppfatt-\r\nningar om den nya lagen och dess förtjänster. Jag vill\r\ninte alls utesluta att det kan finnas ett behov av för-\r\nbättringar av lagen eller av de kompletterande insat-\r\nser som måste till. Trots att tillämpningen av lagen\r\nännu inte har prövats av Högsta domstolen kan det\r\nt.ex. finnas skäl att göra vissa förtydliganden. Som\r\nJeppe Johnsson vet har ju 1998 års parlamentariska\r\nSexualbrottskommitté nyligen lämnat förslag med\r\nsådan inriktning.\r\nDet är dock viktigt att komma ihåg att den rapport\r\nsom Jeppe Johnsson hänvisar till bara är en av många\r\nsignaler och att vi inte vet hur representativ den bild\r\nsom den ger är för hela riket. Rapporten har nyligen\r\nkommit in till Rikspolisstyrelsen och bereds nu där,\r\nbl.a. med andra polismyndigheter. Det är ännu för\r\ntidigt att ta ställning till vilka ytterligare åtgärder som\r\nmöjligen kan vara påkallade från regeringens sida i\r\nanledning av rapporten.</pre><pre>Anf.  102  JEPPE JOHNSSON (m):\r\nFru talman! Inledningsvis vill jag tacka ministern\r\nför det här svaret. Men jag måste säga att jag inte\r\ntycker att svaret andas att justitieministern skulle\r\ntycka att den här lagen är så väldigt bra. Men det är\r\nmin egen tolkning. Nu har vi lagen, och då förstår jag\r\natt justitieministern naturligtvis måste försvara den.\r\nVi moderater tycker inte att lagen är bra. Vi var\r\nemot den och reserverade oss mot beslutet om den\r\nhär i kammaren. Vår uppfattning var, och är fortfa-\r\nrande, att ingen av parterna bör kriminaliseras. Det är\r\nriktig som justitieministern skriver i sitt svar att jag\r\noch ministern är eniga om att prostitution inte är\r\nnågot önskvärt.\r\nAtt vara prostituerad beskrivs ju ofta som\r\n\"världens äldsta yrke\". Jag vet inte hur det förhåller\r\nsig med detta, men det hör definitivt inte till de mest\r\nbästa och mest attraktiva yrkena. Jag är övertygad om\r\natt ingen i den här kammaren, även om vi inte är så\r\nmånga i dag men även om alla hade varit här, tycker\r\natt prostitution är bra. Ingen förälder skulle vara stolt\r\nom deras barn skulle välja detta yrke. Ingen av oss\r\nsom är föräldrar skulle nog önska att våra barn gick\r\ntill prostituerade.\r\nFru talman! En av våra viktigaste invändningar\r\nmot att kriminalisera köp av sexuella tjänster är att vi\r\nvänder oss mot att möta sociala problem med krimi-\r\nnalpolitiska instrument. Omständigheten att det finns\r\nen marknad för sexuella tjänster är mer ett socialpoli-\r\ntiskt problem än ett kriminalpolitiskt. Det finns na-\r\nturligtvis argument för en kriminalisering av de pro-\r\nstituerades kunder, dvs. förbud mot köp av sexuella\r\ntjänster. Men, fru talman, vi menar att nackdelarna\r\nmed en sådan kriminalisering överväger.\r\nEn annan aspekt är att det blir lagligt att bjuda ut\r\nsexuella tjänster mot betalning. Men att köpa den\r\nutbjudna tjänsten blir straffbart. Förnuftsmässigt och\r\nmoraliskt tycker jag att denna tingens ordning är\r\nmycket svår att förstå. Det är så att säga tillåtet att\r\ninbjuda till brott, att bjuda ut en sexuell tjänst. Men\r\natt köpa den tjänst som bjuds ut blir straffbart.\r\nFru talman! Avslutningsvis vill jag ställa en fråga\r\ntill ministern. En polispatrull ser ett begynnande\r\nslagsmål på gatan. Det är en man som uppenbarligen\r\nger sig på en annan man. Vad ska då poliserna göra?\r\nSka de ingripa så tidigt som möjligt för att förhindra\r\natt någon blir misshandlad och att man därmed får en\r\ngärningsman? Eller ska polispatrullen avvakta så\r\nlänge att det faktiskt går att hävda att en misshandel\r\nhar ägt rum, kanske t.o.m. en grov misshandel, så att\r\ndet därmed finns en gärningsman som man kan lagfö-\r\nra?</pre><pre>Anf.  103  EWA LARSSON (mp):\r\nFru talman! Först vill jag kommentera lite av det\r\nsom interpellanten har tagit upp om just polisen i\r\nSkåne. Då vill jag passa på och  berätta vad polisen i\r\nNorrköping sade när jag träffade dem för en dryg\r\nmånad sedan. De sade att de är väldigt nöjda med\r\nlagstiftningen. De har fått bort gatuprostitutionen helt\r\noch de kan lättare koncentrera insatserna på den soci-\r\nala sidan. De vill dock att lagen ska förbättras.\r\nPolisen i Norrbotten, som jag träffade för bara ett\r\npar veckor sedan, säger också att de tycker att lag-\r\nstiftningen är bra. Men de är oroliga inför Schengen,\r\nsom de misstänker kommer att innebära ökad invand-\r\nring av kvinnor från Ryssland. De vill ha strängare\r\nstraff. De vill ha en ordning där de lättare kan priori-\r\ntera just arbetet med könshandeln. Sexualbrottskom-\r\nmitténs förslag ligger ju bl.a. i den riktningen, och det\r\ntycker vi är bra.\r\nJag vill också säga att prostitution inte är ett yrke.\r\nProstitution är något som kvinnor drabbas av, höll jag\r\npå att säga, för att det inte finns något socialt skydds-\r\nnät som i tillräcklig utsträckning tar vara på deras\r\nmöjligheter.\r\nDå kommer jag till min fråga. Det här är en lag-\r\nstiftning som gör oss världsunika. Hur arbetar nu\r\nregeringen under ordförandeskapet med att sprida\r\nkunskap om den här lagstiftningen, om just detta att\r\nen kropp inte är en handelsvara?\r\nUtan efterfrågan inget utbud. Vi har i dagarna fått\r\nlära oss att åtta av tio tyskar köper sex och att de\r\nockså nu har legaliserat prostitution. Det här är en\r\noerhört viktig attitydfråga att arbeta vidare med. Så\r\njag undrar: Hur arbetar regeringen med attitydfrågan\r\nbåde i Sverige, eftersom det uppenbarligen begås en\r\nmassa kriminella handlingar här, och inom EU nu\r\nunder ordförandeskapet?</pre><pre>Anf.  104  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Som jag tidigare anförde i mitt svar\r\nhar man i rapporten kunnat konstatera att det finns\r\nfördelar med den nya lagen och att det även kan fin-\r\nnas nackdelar. Sammantaget delar jag BRÅ:s upp-\r\nfattning att det är för tidigt att dra några alldeles fär-\r\ndiga slutsatser. Och om det inte finns möjlighet att\r\ndra färdiga slutsatser bör man kanske inte, för trovär-\r\ndighetens skull, vara alltför tvärsäker.\r\nMen jag vill understryka att så här långt är jag po-\r\nsitivt inställd till den här lagen. Det finns ingenting\r\nsom talar för att den inte skulle få fortsätta gälla.\r\nDäremot är det mycket som talar för att det kan ske\r\nen del förbättringar och justeringar.\r\nPå frågan om polisen bör ingripa i fråga om ett\r\nslagsmål är svaret ja. Då bör polisen ingripa.\r\nPå Ewa Larssons fråga om hur man diskuterar det\r\nhär inom EU är det, som Ewa Larsson väl känner till,\r\nnu människohandeln som är den kanske största en-\r\nskilda frågan. Prostitution är inte en av de frågor som\r\nfinns med under de två mötena med RIF-rådet. Där-\r\nemot kan jag meddela att jag har diskuterat frågan\r\nmed bl.a. den tyske justitieministern.</pre><pre>Anf.  105  JEPPE JOHNSSON (m):\r\nFru talman! Jag tackar justitieministern. Det var\r\nklart och enkelt för att komma från en politiker att\r\nbara svara ja rakt ut, men något annat skulle man\r\nsjälvklart inte kunna svara. Enligt polislagen har\r\nnämligen en polis skyldighet att ingripa då fara för\r\nbrott föreligger. Allt annat är naturligtvis oacceptabelt\r\noch borde kanske t.o.m. vara straffbart.\r\nMen, ministern, så är det inte i dag. Sexköpslagen\r\nhar tvingat fram okonventionella spaningsmetoder. I\r\nstället för att hejda den prostituerade och hennes kund\r\nväntar man och slår till i samband med själva sexak-\r\nten, alltså då brottet redan äger rum. Det har t.o.m.\r\nhänt att brottet, då brottsplatsen är en bil, har video-\r\nfilmats genom bilrutan. Detta är naturligtvis tvivelak-\r\ntigt även med tanke på att det ju med dagens lag bara\r\när den ena parten, köparen, som begår ett brott. Men\r\näven säljaren filmas. Att man tar till sådana metoder\r\nför ett brott med denna straffskala är något unikt och\r\nganska anmärkningsvärt.\r\nJustitieministern nämner BRÅ-rapporten Förbud\r\nmot köp av sexuella tjänster i sitt svar. På s. 9 i denna\r\nkan man läsa följande: I de spaningsärenden där åtal\r\nväckts eller där fällande dom avkunnats har polisen\r\nväntat med ingripandet till dess att den sexuella för-\r\nbindelsen påbörjats eller avslutats.\r\nDet är alltså inte bara jag som påstår detta, eller\r\npolisen nere i Skåne, utan det gör även BRÅ.\r\nLite längre fram i BRÅ:S rapport, på s. 48, står\r\ndet: Konsekvenserna blir att poliserna tvingas gå\r\nlångt i sina spaningsmetoder och vänta med ingripan-\r\ndet tills den sexuella tjänsten ägt rum, vilket kan\r\nstrida mot polisens uppgifter att förhindra brott.\r\nEnligt justitieministern strider det i alla fall när\r\ndet gäller misshandel mot polisens uppgifter. Jag\r\nutgår från att polisen har samma uppgifter här när de\r\nser att en av våra medborgare är på väg att begå ett\r\nbrott. Då bör man ingripa och tala om att så här bör\r\ndu inte göra för det är brottsligt. Konsekvenserna blir\r\nju att polisen tvinga gå långt i sina spaningsmetoder,\r\ndet är helt riktigt. Och det är väl ganska tvivelaktigt.\r\nMinistern skriver att flertalet remissinstanser\r\ntycker \"att det inte är rimligt att kriminalisera den\r\nsom, åtminstone i flertalet fall, är den svagare part\r\nsom utnyttjas av andra.\"\r\nBRÅ har inte kommit fram till det. Det står så här\r\ni BRÅ:s utredning: Två instanser, Stiftelsen kvinno-\r\nforum och Polismyndigheten i Stockholm ställde sig\r\nhelt bakom utredningens förslag. 24 instanser av-\r\nstyrkte en kriminalisering av könshandeln och 14\r\ninstanser förordade en kriminalisering enbart av kö-\r\nparen.\r\nMed mina matematikkunskaper är 24 betydligt\r\nfler än 14.\r\nBland remissinstanserna som avstyrkte kriminali-\r\nseringen av könshandeln kan nämnas Socialstyrelsen,\r\nRikspolisstyrelsen, Domstolsverket, Riksåklagaren,\r\nJK, Kriminalvårdsstyrelsen, Svea hovrätt, Stock-\r\nholms tingsrätt, Kriminologiska institutionen vid\r\nStockholms universitet, Sociala institutionen vid\r\nGöteborgs universitet, Sveriges advokatsamfund,\r\nRFSU, RFSL, Sveriges kristna råd och Brottsföre-\r\nbyggande rådet. Det är ganska tunga remissinstanser,\r\nvill jag påstå. Och 24 är fortfarande fler än 14 och\r\nbetydligt fler än 2 i alla fall.\r\nEnligt den rapport som Rikspolisstyrelsen beställt\r\nav polismyndigheten i Skåne har prostitutionen inte\r\nminskat.\r\nFru talman! Känner justitieministern sig nöjd med\r\natt enbart slippa prostitutionen på gatan?</pre><pre>Anf.  106  EWA LARSSON (mp):\r\nFru talman! En lagstiftnings verkningsgrad beror\r\nju oftast på vilka insatser som man har möjlighet att\r\nsätta in och hur hårt samhället värderar att insatser\r\nsätts in. Polisen har fått öronmärkta pengar för att\r\nförsöka genomföra lagstiftningen så bra som möjligt\r\nutifrån riksdagens beslut. Det är viktigt att man får\r\nöronmärkta pengar även i fortsättningen. Och jag\r\nhoppas att polisen kommer att få det. Jag hoppas på\r\nett positivt svar. Kommer polisen att få det?\r\nJag är väldigt glad över att justitieministern har\r\nträffat sin arbetskollega i Tyskland. Vad som är så\r\nsjukt med hela samarbetet i EU när det gäller denna\r\nfråga är ju att man gärna kan samtala om trafficking\r\nmen att man inte kan tala om prostitution, det som\r\nkvinnorna förväntas göra när de på olika sätt har\r\ntagits över gränsen. Man vägrar att tala om själva\r\nprostitutionen. Man talar bara om själva handeln men\r\ninte om det som de ska göra, nämligen sälja sin\r\nkropp. Denna dubbelmoral, eller schizofreni, som\r\nhela tiden pågår inom EU-samarbetet och som jag\r\nsom grön också drabbas av när jag talar med min\r\ngröna grupp eller gröna federation är ju oacceptabel.\r\nJag tycker att vår inställning, med vårt goda rykte när\r\ndet gäller jämställdhetsfrågor, skulle vara att vi i alla\r\nsammanhang kräver att vi också talar om prostitution\r\nnär vi talar om trafficking. Det kommer vi att driva\r\nfrån de grönas sida i alla fall.\r\nTill slut vill jag säga något om attityder. Prostitu-\r\ntionen handlar nämligen om attityder, att man kan\r\nköpa en kropp bara man betalar. Då kommer jag\r\ntillbaka till synen på kvinnan, de kulturella olikheter-\r\nna och kvinnornas olika ställning inom EU. I Tysk-\r\nland har kvinnorna t.ex. fortfarande inte ens egen\r\npension.</pre><pre>Anf.  107  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag sade för några minuter sedan att\r\ndet är för tidigt att dra några slutsatser av lagen såsom\r\nBRÅ har gjort. Detta gäller fortfarande.\r\nNär det gäller frågan om varför polisen inte ingri-\r\nper vill jag bara förklara att det är vid många tillfällen\r\nsom polisen inte ingriper direkt när man tror att ett\r\nbrott ska begås. Det handlar om allt från när man tror\r\natt ett snatteri ska begås till att man får tips om att\r\nnarkotika kommer att föras över gränsen. Detta är\r\nbevisprovokation och, till skillnad mot brottsprovo-\r\nkation, tillåtet.\r\nPå Ewa Larssons fråga vill jag svara att de pengar\r\nsom nu satsas inte är öronmärkta. Däremot kommer\r\ndet förhoppningsvis att komma alla olika delar inom\r\npolisen till godo. Men detta är inte regeringens sak,\r\nutan det är Rikspolisstyrelsens sak, vilket Ewa Lars-\r\nson väl känner till.\r\nJag vill förtydliga något när det gäller det som\r\ndiskuteras under ordförandeskapet. Det som är kom-\r\nmissionens förslag och som är underlag för diskus-\r\nsionerna som förs i vår gäller alltså människohandel.\r\nNär det gäller den frågan så diskuteras i och för sig\r\nprostitution. Men den omfattas inte av ett lagförslag.\r\nOch detta är ju en följd av det initiativ som har tagits\r\nföre Sveriges ordförandeskap, och det är ingenting\r\nsom hindrar - jag tror inte heller att det kommer att\r\nvara på det sättet - att frågan om prostitution kommer\r\natt kunna drivas av Sverige i framtiden.</pre><pre>Anf.  108  JEPPE JOHNSSON (m):\r\nFru talman! Jag noterar att justitieministern tycker\r\natt det är okej att man så att säga inte avbryter ett\r\npågående brott när det gäller denna typ av brottslighet\r\nmen inte när det gäller annan. Jag noterar också att\r\njustitieministern tydligen inte har något emot att man\r\nstår och filmar in i andras bilar och också filmar dem\r\nsom enligt lagen betecknas som oskyldiga.\r\nMen när det gäller remissinstanser kan jag påmin-\r\nna justitieministern om att även den socialdemokra-\r\ntiska partistyrelsen i sitt yttrande över motioner med\r\nkrav på denna kriminalisering till kongressen 1997\r\navfärdade detta. Man anförde bl.a. som skäl att pro-\r\nstitutionen troligtvis skulle bli ännu mer osynlig än\r\nvad den var och därigenom svår att kontrollera. Så\r\nblev inte beslutet, utan det var väl andra krafter i\r\npartiet som skulle ha sitt tillgodosett.\r\nNi socialdemokrater brukar ju hävda att brottslig-\r\nheten ska bekämpas med sociala insatser. Jag hör\r\ndetta ofta i kammaren när det är fråga om någon an-\r\nnan typ av brottslighet. Enligt vår bedömning är köp\r\nav sexuella tjänster ett rent socialpolitiskt problem,\r\ndvs. att kvinnorna, och för den sakens skull även\r\nmännen, bjuder ut sina kroppar för sexuella tjänster.\r\nOch att det finns människor som betalar för dessa\r\ntjänster är ett socialpolitiskt problem. Vad är det då,\r\navslutningsvis, som gör att ni socialdemokrater i detta\r\nfall gör bedömningen att kriminalisering är bästa\r\nsättet att komma till rätta med ett socialt problem?</pre><pre>Anf.  109  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Lagen om kriminalisering är endast\r\nen del i kampen och ett komplement. Det är definitivt\r\nen social fråga, och det är på det sättet som den har\r\ndrivits från socialdemokraterna, och det är på det\r\nsättet som den kommer att drivas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på interpellation 2000/01:280 om\r\nsekretessen i brottmål</pre><pre>Anf.  110  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Christel Anderberg har frågat mig\r\nvilka åtgärder jag tänker vidta för att komma till rätta\r\nmed vissa svårigheter och risker som har att göra med\r\natt den misstänkte under och efter en förundersökning\r\nhar större rätt till insyn i materialet än målsäganden.\r\nDet är omöjligt för mig att i ett interpellationssvar\r\nnärmare gå in på alla frågeställningar och situationer\r\nsom kan beröras av interpellationen.\r\nGenerellt kan man säga att de möjligheter till in-\r\nsyn i förundersökningen som den misstänkte har är\r\navsedda att tillgodose bl.a. intresset av att den miss-\r\ntänkte får fullgoda möjligheter att försvara sig och\r\nintresset av att förundersökningen blir så fullständig\r\nsom möjligt. Att de här intressena i viss utsträckning\r\nmåste respekteras är närmast självklart i en rättsstat.\r\nMot den bakgrunden kan man konstatera att det\r\ninte finns några enkla lösningar att ta till för att lösa\r\nde problem som Christel Anderberg tar upp. Det är\r\nfråga om en avvägning mellan motstående intressen,\r\noch det är alldeles klart att det ska till starka skäl för\r\natt det ska vara befogat att inskränka den misstänktes\r\nrätt till insyn i förundersökningen.\r\nJag vill ändå peka på att det finns bestämmelser\r\nsom syftar till att minska riskerna för att den miss-\r\ntänktes rätt att få del av materialet ska komma i kon-\r\nflikt med andra intressen. Bl.a. finns det en bestäm-\r\nmelse i förundersökningskungörelsen som innebär att\r\nuppgifter om målsägandens personnummer, yrke,\r\nadress osv. ska antecknas i förundersökningsproto-\r\nkollet bara om uppgiften har betydelse för brottsut-\r\nredningen. I rättegångsbalken finns liknande bestäm-\r\nmelser som innebär att uppgifter om målsägandens\r\neller vittnens ålder, yrke och bostadsadress normalt\r\ninte ska framgå av sådana handlingar som delges den\r\ntilltalade. Genom bl.a. de här bestämmelserna har\r\nman sökt balansera intresset av att den misstänkte får\r\ntillgång till allt behövligt material mot andra viktiga\r\nintressen. Jag vill inte utesluta att det kan finnas yt-\r\nterligare åtgärder som kan vidtas för att förbättra\r\nskyddet för målsägande och andra inblandade.\r\nChristel Anderberg ställer i interpellationen den\r\nmisstänktes rätt till insyn mot målsägandens möjlig-\r\nheter till insyn. Även om en sådan jämförelse är\r\nmissvisande på många sätt vill jag i det här samman-\r\nhanget nämna att regeringen den 1 mars i år beslutat\r\nom en lagrådsremiss med förslag till ändringar i sek-\r\nretesslagen. Syftet med förslaget är att se till att reg-\r\nlerna om sekretess i regel inte ska hindra att en ska-\r\ndelidande får ta del av uppgifter som behövs för att\r\nkunna göra gällande en rätt till t.ex. skadestånd.</pre><pre>Anf.  111  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret. Jag gläder mig åtminstone åt slutet av detsamma,\r\nnämligen att regeringen nu förbereder ett lagförslag\r\nsom syftar till att en skadelidande utan hinder av\r\nsekretessen ska kunna få ta del av de uppgifter som\r\nbehövs för att kunna göra gällande sin rätt till skade-\r\nstånd. Det är alltid ett steg i rätt riktning.\r\nMen det finns en del i övrigt att göra när det gäller\r\nmålsägandens ställning.\r\nJag har inte byggt min interpellation på de risker\r\nsom har att göra med att den misstänkte under och\r\nefter en förundersökning har en större rätt till insyn i\r\nmaterialet än målsäganden. Jag har bara framhållit det\r\nmärkliga förhållandet att målsäganden inte har bättre\r\ninsyn än envar. Det är som bekant inte mycket.\r\nAnta t.ex. att en åklagare lägger ned förundersök-\r\nningen avseende oredlighet mot borgenärer därför att\r\nhan redan har tillräckligt med brott för sitt åtal. Anta\r\nvidare att i utredningen finns för målsäganden viktig\r\ninformation om den misstänkte och dennes brottsliga\r\nagerande. Med hjälp av dessa uppgifter skulle målsä-\r\nganden kunna ta till vara sin rätt i ett civilmål och\r\ndessutom kunna sätta kronofogden på spåret för att\r\nfinna egendom att mäta ut. Om målsäganden vore att\r\nanses som part skulle han få ut handlingarna i det\r\navskrivna målet, med undantag för uppgifter av sär-\r\nskilt känslig natur. Som det nu är får han däremot\r\nsannolikt inte ut andra uppgifter än dem som han\r\nredan känner till. Tycker justitieministern verkligen\r\natt det är en acceptabel ordning?\r\nVi moderater hyllar, liksom justitieministern,\r\nrättssäkerheten som en omistlig grundval för brott-\r\nmålsprocessen i ett rättssamhälle, men vi tycker att\r\ndet inte bara är den misstänktes rättssäkerhet som\r\nmåste värnas utan även målsägandens och andra\r\ninblandades. Det är fråga om en grannlaga avvägning\r\nmellan motstående intressen. Som regelsystemet ser\r\nut har denna avvägning nu fått en slagsida till den\r\nmisstänktes fördel.\r\nDen misstänktes rätt till insyn i pågående brottmål\r\nstyrs bara av rättegångsbalken. Om åtal väcks har han\r\nrätt att ta del av allt som har förevarit under förunder-\r\nsökningen. Den oinskränkta rätten till insyn innebär\r\natt den misstänkte kommer att få del av t.ex. skydda-\r\nde adresser, registeruppgifter från alla slagningar t.ex.\r\ni vapenregistret, försvarsuppgifter, koder, chiffer och\r\nallt som har sagts vid telefonavlyssning som inte rör\r\nmålet, namnet på säkerhetspoliser samt namnen på\r\nvittnen och målsäganden och vad dessa har sagt. Om\r\nuppgifterna ska användas som processmaterial är det\r\nen självklarhet att skyddsintresset får vika. Men det\r\nsom jag ifrågasätter är rätten att få del av uppgifter\r\nsom inte har någon betydelse för den kommande\r\nrättegången.</pre><pre>Anf.  112  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Om jag uppfattar saken rätt gäller det\r\nalltså tiden efter det att en förundersökning har lagts\r\nned, och det är då fråga om huruvida målsäganden\r\nska ha rätt att ta del av förundersökningen. Det är det\r\nsom man nu ges en möjlighet, det är tanken, för att\r\nman lättare ska kunna driva skadestånd. Det finns\r\nredan nu möjlighet att begära en sådan om det kan\r\nlämnas utan men för utredningen i praktiken. Det är\r\nså det tillämpas. Det är det som man skulle kunna\r\ntänka sig vara fallet på det sätt som interpellanten\r\nnämner.\r\nVad gäller den tilltalades rätt att ta del av förun-\r\ndersökning är det uppgifter som kan skada annan,\r\ndvs. vittnens namn och adresser, som ska kunna be-\r\ngränsas för den misstänkte att få ta del av.</pre><pre>Anf.  113  CHRISTEL ANDERBERG (m):\r\nFru talman! Men problemet inskränker sig inte,\r\njustitieministern, bara till att gälla personnummer,\r\nadresser, uppgifter om yrke utan det finns mycket\r\nannat som är av mycket känslig natur. Det är fråga\r\nom uppgifter som före 1995 ansågs kunna hållas\r\nhemliga även för den misstänkte men som nu inte kan\r\nskyddas mot hans insyn. Under förundersökning kan\r\nuppgifterna hemlighållas för den misstänkte bara om\r\ndet är till men för utredningen att uppgifterna lämnas\r\nut. Det kan alltså tänkas att hemliga uppgifter måste\r\nlämnas ut till den misstänkte trots att det är till men\r\nför t.ex. en enskild person eller för rikets försvar.\r\nI samband med slutdelgivning har den misstänkte\r\nfull insyn i allt material. Om inte förr kan han i vart\r\nfall då ta del av alla känsliga uppgifter. Även om\r\nuppgifterna inte tas in i förundersökningsprotokollet\r\nmåste de utlämnas vid en förfrågan. Att tvingas läm-\r\nna ut hemliga uppgifter om t.ex. säkerhetsanordning-\r\nar, skyddade adresser eller namnuppgifter på bevis-\r\npersoner kan få allvarliga konsekvenser för enskilda\r\noch för det allmänna. Det har redan inträffat fall i\r\npraktiken att så också har blivit fallet.\r\nRättssäkerheten ska värnas, men systemet får inte\r\nutformas så att det slår över i naivitet. Att den miss-\r\ntänkte ska kunna få ut uppgifter om en banks säker-\r\nhetssystem eller utdrag ut vapenregistret är faktiskt\r\natt tillhandahålla verktygen för hans fortsatta krimi-\r\nnella aktiviteter. Anser justitieministern att det är ett\r\nskyddsvärt intresse?\r\nVad gäller målsägandens ställning sade jag inled-\r\nningsvis i mitt första inlägg att jag välkomnar den\r\nlagändring som nu tydligen är på gång. Frågan är bara\r\nom den sträcker sig tillräckligt långt. I det exempel\r\nsom jag nämnde har det pågått en förundersökning\r\nom oredlighet mot borgenärer. Där kan behoven för\r\nden målsägande att få ut uppgifter i förundersökning-\r\nen sträcka sig längre än till att avse hans möjlighet att\r\nfå ut skadestånd. Men det är ändå en förändring till\r\ndet bättre. Jag vill också se en förändring till det bätt-\r\nre när det gäller den misstänktes rätt till insyn i sådant\r\nmaterial som inte läggs till grund för något åtal. Kan\r\nvi se fram emot att departementet tar itu även med\r\nden frågan?</pre><pre>Anf.  114  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag tror att vi är överens om mycket.\r\nVad gäller slutdelgivning är det så att den misstänkte\r\nhar rätt att ta del av allt som kan vändas mot honom\r\noch för att kunna bemöta dessa påståenden i en rätte-\r\ngång.\r\nMan kan alltså begränsa när man ger ut i samband\r\nmed en förundersökning de saker som jag tidigare\r\nnämnt, men jag vill understryka allvaret med att vitt-\r\nnen och målsäganden kan leva under hot. Detta är en\r\nsak som diskuteras inom departementet. Det är också\r\nen sak som Rikspolisstyrelsen nämnt i december förra\r\nåret. Jag delar interpellantens oro över detta och en-\r\ngagemang för att här måste göras bättre saker för att\r\nskydda vittnen utan att rättssäkerheten därigenom\r\nhotas.</pre><pre>Anf.  115  CHRISTEL ANDERBERG (m):\r\nFru talman! Tack för det, justitieministern. Men\r\nmin fråga är fortfarande mycket vidare än att bara\r\navse vittnens identitet, exempelvis skyddet för upp-\r\ngifter som har med rikets säkerhet att göra. Den\r\nmisstänkte har vid slutdelgivningen rätt att få del av\r\nallt som har förevarit under förundersökningen, även\r\nsådant som inte får någon betydelse för ett kommande\r\nåtal.\r\nJustitieministern säger sig inte vilja utesluta att det\r\nkan finnas ytterligare åtgärder som kan vidtas för att\r\nförbättra skyddet för målsägande och andra inblanda-\r\nde. Men sätt i gång och gör någonting! Enligt vad jag\r\nhar erfarit har man på departementet i fem års tid\r\nvarit väl medveten om att de problem finns som jag\r\nnu har aktualiserat, men ingenting har hänt.\r\nDet är möjligen en lagtekniskt komplicerad fråga,\r\nmen jag har flera åklagarkolleger som har ägnat\r\nmycken tid åt att sätta sig in i dessa problem. De\r\nskulle med glädje ställa sin sakkunskap till departe-\r\nmentets förfogande för att få en förändring till stånd.\r\nÅklagaren ser nämligen i sitt arbete en påtaglig risk\r\nför att brottsbekämpningen inte kan fungera om män-\r\nniskor inte vågar vända sig till polisen av risk för att\r\nolika uppgifter, exempelvis innehav av vapen och\r\nandra uppgifter av djupt personlig natur, ska röjas om\r\nderas anmälan leder till att åtal väcks.</pre><pre>Anf.  116  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag kan inte säga vad som har skett\r\nunder fem år. Under de fem månader som jag har\r\nvarit justitieminister har denna fråga diskuterats och\r\ntagits upp i Rikspolisstyrelsen. Det pågår diskussio-\r\nner nu på Justitiedepartementet.\r\nVad gäller slutdelgivning av förundersökningen är\r\nfrågan vem som ska avgöra vad som är relevant mate-\r\nrial. Enligt min uppfattning är det både åklagaren och\r\nden misstänkte. Åklagaren som har lett förundersök-\r\nningen kan välja från hela utredningsmaterialet vad\r\nsom är intressant att ha med i förundersökningen.\r\nOckså den misstänkte kan i sitt försvar behöva ta del\r\nav eller åberopa saker som bevisning, som åklagaren\r\nkanske inte ens med hänvisning till den misstänktes\r\nbästa kunnat föreställa sig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på interpellation 2000/01:293 om\r\ncentralisering av tingsrätter</pre><pre>Anf.  117  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Sven Bergström har frågat mig vilka\r\nkonkreta åtgärder jag är beredd att vidta för att mot-\r\nverka en fortsatt avveckling och centralisering av\r\ntingsrätterna i landet.\r\nInledningsvis vill jag erinra Sven Bergström om\r\nskrivelsen Reformeringen av domstolsväsendet - en\r\nhandlingsplan (skr. 1999/2000:106) som regeringen\r\növerlämnade till riksdagen våren 2000. I handlings-\r\nplanen redovisade regeringen följande mål för refor-\r\nmarbetet.\r\n· Reformarbetet ska bedrivas med utgångspunkt i\r\nde krav som medborgarna har rätt att ställa på\r\nsnabbhet, kvalitet och service och med beaktande\r\nav domstolarnas särskilda roll.\r\n· Renodlingen av domstolarna och av domarnas\r\narbete till dömande verksamhet ska fortsätta.\r\n· Tyngdpunkten i den dömande verksamheten ska\r\nligga i första instans.\r\n· Kvaliteten i den dömande verksamheten ska sä-\r\nkerställas.\r\n· Domstolarna ska vara moderna och attraktiva\r\narbetsplatser.\r\n· Domstolsorganisationen ska utformas för att ga-\r\nrantera hög kompetens i allt dömande.\r\n· Dömande verksamhet ska finnas nära medborgar-\r\nna och bedrivas i alla delar av landet.\r\nFör att skapa förutsättningar för att förverkliga\r\ndessa mål inriktas reformarbetet enligt handlingspla-\r\nnen på att utveckla domstolsväsendets organisation\r\noch arbetsformer bl.a. genom att\r\n· ge domstolar förutsättningar att ha en berednings-\r\norganisation med notarier, beredningsjurister och\r\ndomstolssekreterare,\r\n· ökad kompetensutveckling för all personal,\r\n· ge förutsättningar för en mer långtgående specia-\r\nlisering av domarnas arbetsuppgifter,\r\n· bredda rekryteringen av domare,\r\n· förenkla förfarandet i såväl underrätterna som\r\növerrätterna,\r\n· utveckla domstolarnas teknikstöd samt\r\n· skapa större förutsättningar för samverkan mellan\r\ndomstolar.\r\nEnligt regeringens bedömning krävdes för att ge-\r\nnomföra dessa reformer en yttre domstolsorganisa-\r\ntion, där verksamheten vid varje domstol är av till-\r\nräcklig omfattning för att nå högt ställda mål för\r\nkvalitet, snabbhet och service. Samtidigt ska dom-\r\nstolsorganisationen möta medborgarnas berättigade\r\nkrav på geografisk närhet till dömande verksamhet.\r\nDessa mål förutsätter olika lösningar för olika delar\r\nav landet.\r\nRiksdagen har ställt sig bakom regeringens hand-\r\nlingsplan (bet. 1999/2000:JuU22, rskr.\r\n1999/2000:255). I handlingsplanen (skr.\r\n1999/2000:106 s. 4) och i budgetpropositionen för år\r\n2001 (prop. 2000/01:1 utgiftsområde 4 s. 95) avisera-\r\nde regeringen att den avsåg att återkommande lämna\r\nen redovisning till riksdagen om hur förändringsar-\r\nbetet utvecklas. Om några veckor kommer regeringen\r\natt i en skrivelse till riksdagen redovisa hur reformar-\r\nbetet utvecklas.\r\nSven Bergström nämner några faktorer som han\r\nanser viktiga för att bevara den nuvarande tings-\r\nrättsorganisationen. Flera av dessa omständigheter\r\nsom Sven Bergström nämner är också sådana som\r\nregeringen tar upp och bedömer som viktiga i refor-\r\nmarbetet. En sådan är att det är viktigt att medborgar-\r\nna har geografisk närhet till dömande verksamhet och\r\natt avståndet till närmaste tingsrätt därför måste vara\r\nrimligt. Däremot är det en fara för rättssäkerheten om\r\ndomares och nämndemäns kunskap om personer och\r\nlokala förhållanden har betydelse vid avgörandet av\r\nett mål eftersom domen endast får grundas på det som\r\nförevarit vid huvudförhandling i målet och ingenting\r\nannat. Den lokala kännedomen är därför inte ett skäl\r\natt bevara tingsrätter, däremot kan de geografiska\r\nförhållandena vara det.\r\nDet är bl.a. därför som regeringen anser att det för\r\nvarje region måste väljas en lösning som, med beak-\r\ntande av de krav som måste ställas på domstolsverk-\r\nsamhet, tillgodoser regionens behov.\r\nI handlingsplanen slår regeringen fast att den or-\r\nganisatoriska lösningen bör vara att tillskapa större\r\ndomkretsar. Det kan ske genom att lägga samman\r\ntingsrätter eller att verksamheten bedrivs i en dom-\r\nkrets, en myndighet, med permanent verksamhet på\r\nflera orter. I de fall arbetsunderlaget inte bär perma-\r\nnent verksamhet på mer än en ort kan tillgängligheten\r\ntillgodoses genom att domstolen har tingsställe vid en\r\neller flera orter.\r\nJag har informerats om att Domstolsverket har\r\ntillsatt en särskild utredare som ska se över den dö-\r\nmande verksamheten i Gävleborgs län.\r\nRegeringen har genom beslutet att lägga samman\r\nHudiksvalls och Ljusdals tingsrätter gjort det med\r\nföresatsen att denna organisatoriska lösning ska vara\r\nlångsiktigt hållbar. Därför kommer regeringen inte\r\nvara beredd att göra några organisatoriska föränd-\r\nringar avseende tingsrätten i Hudiksvall. Detta hind-\r\nrar inte att det kan vara behövligt med en översyn av\r\ntingsrättsorganisationen i övrigt i regionen. I hand-\r\nlingsplanen aviserade regeringen bl.a. en översyn av\r\ntingsrätterna i Gävle och Sandviken. Vad en sådan\r\növersyn kommer att resultera i är naturligtvis alldeles\r\nför tidigt att uttala sig om.\r\nSvaret på Sven Bergströms fråga är att jag inte\r\nkommer att motverka att domstolar läggs samman\r\neftersom det är en förutsättning för att vi i framtiden\r\nska ha ett domstolsväsende som lever upp till med-\r\nborgarnas behov och förväntningar på verksamheten.\r\nSjälvklart bör tingsrätterna finnas på sådana platser i\r\nlandet att de flesta medborgare har ett rimligt avstånd\r\ntill domstolen.</pre><pre>Anf.  118  SVEN BERGSTRÖM (c):\r\nFru talman! Jag börjar med att tacka justitiemi-\r\nnistern för svaret. Det fanns både plus och minus,\r\nsom jag läser hans svar. Låt mig börja med att erinra\r\nom bakgrunden till min interpellation.\r\nDen nuvarande domstolsorganisationen fastställ-\r\ndes 1971. Genom åren har organisationen ifrågasatts,\r\nomprövats och diskuterats. Det har skapat betydande\r\nosäkerhet genom åren hos berörda människor i de\r\nolika bygderna men också hos personalen vid de olika\r\ntingsrätterna. Dessutom har centraliseringen i sam-\r\nhället fortgått. Den viktiga grundservicen inte minst\r\ninom rättsväsendets område - polis, åklagare och\r\nannat - har centraliserats och urvattnats, inte minst i\r\nlandsorten. Varje ytterligare förändring, neddragning,\r\nbetyder nu att det blir svårt att upprätthålla en fullgod\r\nverksamhet. Därför är det illavarslande och oroande\r\natt Domstolsverket, bara en kort tid efter det att man\r\nförändrade verksamheten i norra Hälsingland och\r\nlade samman Ljusdals tingsrätt med Hudiksvalls\r\ntingsrätt, igen skapar stor oro, förvirring och förund-\r\nran bland berörd personal och människorna i bygden.\r\nDet är mindre än ett år sedan de båda tingsrätterna\r\nlades samman. Ska det nu läggas ned ytterligare\r\ntingsrätter?\r\nJag välkomnar justitieministerns besked om att\r\ndet är en långsiktig lösning vad gäller Hudiksvalls\r\ntingsrätt. Det var den tidigare justitieministern Laila\r\nFreivalds som medverkade till att Ljusdals tingsrätt\r\nlades ihop med Hudiksvall och inte med Bollnäs.\r\nDärigenom skapade man en situation där befolk-\r\nningsunderlaget för de båda tingsrätterna i Hälsing-\r\nland är ungefär lika stort. Det är strax under 70 000\r\nmänniskor i Bollnäs fall och strax under 70 000 män-\r\nniskor i norra Hälsingland, med Hudiksvall som\r\ntingsrättsort.\r\nGäller samma besked från justitieministern till\r\nmänniskorna i södra Hälsingland, att också Bollnäs\r\ntingsrätt är en långsiktigt hållbar lösning? Befolk-\r\nningsunderlaget och de geografiska förhållandena är\r\nungefär desamma i södra Hälsingland.\r\nDessvärre läser jag justitieministerns svar som att\r\nhotet nu i stället riktas mot Gävle och Sandviken och\r\natt det blir en förändring därvidlag. Det kan möjligen\r\nhävdas att det är mindre smärtsamt, eftersom avstån-\r\ndet mellan Sandviken och Gävle bara är 15 kilometer\r\noch att en förändring i den tingsrättsorganisationen\r\nskulle vara mindre smärtsam för de människor som\r\nberörs. Jag har några frågor till justitieministern som\r\nkan vara värda att fundera på.\r\nFinns det i Regeringskansliet och hos justitiemi-\r\nnistern belägg för att mindre domstolar har sämre\r\nkvalitet, lägre kompetens, mindre snabbhet och mind-\r\nre rättssäkerhet i sin handläggning av de olika ären-\r\ndena? Eller är det tvärtom så att de mindre tingsrät-\r\nterna faktiskt är effektiva, har lägre obearbetade ären-\r\ndebalanser osv.? Har justitieministern något besked\r\natt ge på den punkten?\r\nI handlingsplanen säger justitieministern att dom-\r\nstolarna ska vara attraktiva arbetsplatser. Hur ska de\r\nvara attraktiva arbetsplatser när man jobbar i ständig\r\nosäkerhet och ständig omprövning, som det har blivit\r\nvid väldigt många tingsrätter inte bara i Hälsingland\r\nutan runtom i landet? Signalerna från Domstolsverket\r\när hela tiden: Nu ska vi se över organisationen, nu ska\r\nvi utreda och nu ska vi ompröva.\r\nSlutligen: Är justitieministern beredd att se till att\r\nlagmanstjänsten i Hudiksvalls tingsrätt så att man inte\r\nfortsätter att skapa osäkerhet där borta? Nu säger\r\njustitieministern att det är ett långsiktigt besked. Då\r\nborde det inte vara någon tvekan om att också lag-\r\nmanstjänsten i Hudiksvalls tingsrätt kan tillsättas med\r\nomedelbar verkan.</pre><pre>Anf.  119  GUNNEL WALLIN (c):\r\nFru talman! Vi har haft många diskussioner om\r\ntingsrätterna i denna sal de senaste åren. Domstolarna\r\noch tingsrätterna är demokratins ryggrad. Det är en\r\nväldigt viktig del som berör hela svenska folket. Hel-\r\nhet är väldigt viktigt. Nu får man bit för bit med den\r\nena skrivelsen efter den andra skrivelsen. Det skapar\r\ninte en tro på helheten.\r\nMan kan titta på resultatet efteråt och vilka kon-\r\nsekvenser det får för kostnaderna. Jag kan som exem-\r\npel ta inskrivningsmyndighetens och bouppteckning-\r\narnas utflyttning från domstolarna. Innan det skedde\r\nfanns ingen konsekvensanalys för kostnaderna. Nu\r\nser vi resultatet och vad det kostar om man tittar äs-\r\nkanden av pengar.\r\nJag skulle vilja ställa en fråga om attraktiva tings-\r\nrätter och möjligheten att få personal. Är det särskilt\r\nsvårt att få personal till de mindre tingsrätterna? Är\r\ndet på samma sätt när det gäller de större tingsrätter-\r\nna? Kan man se någon skillnad där?\r\nEn viktig del i domstolarnas arbete och effektivi-\r\ntet är att de mål som är utsatta verkligen blir av. Är\r\nantalet inställda mål störst på de mindre tingsrätterna\r\neller är de störst på de större tingsrätterna? Finns det\r\nnågon utredning om det?\r\nJag vill också ställa frågan: Vad är ett rimligt av-\r\nstånd ur ett medborgarperspektiv? Närhet är ett vitt\r\nbegrepp. Det handlar om att ta sig dit, och att ta sig\r\ndit som vittne, osv. Är det lätt att komma till dom-\r\nstolen och man känner igen sig är det mycket lättare\r\natt få människor att ställa upp.\r\nJag har ytterligare en fråga. Det gäller samverkan\r\ninom geografiska områden. Jag kan ta ett exempel\r\nfrån Skåne, där Landskrona tingsrätt diskuteras. Den\r\nhar man nu lyft ut. Är det meningen att den ska tillhö-\r\nra nordvästra Skåne, eller ska den in i mellersta Skåne\r\noch i ett annat samarbetsområde?\r\nKriminalvård, polis och åklagarväsende finns\r\nsamordnade i Landskrona med resten av nordvästra\r\nSkåne. Är det meningen att Landskrona tingsrätt ska\r\ngå till Lund? Då spräcker man gränserna och gör\r\nsamarbetet ineffektivt.\r\nDet var några av de frågor som jag hade till justi-\r\ntieministern.</pre><pre>Anf.  120  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag kan i dag inte ge något definitivt\r\nbesked om vad som kommer att hända i de fall som\r\ndiskuteras eller vilka som kommer att tas upp för\r\nytterligare utredningar inom Domstolsverket. Jag ber\r\nledamöterna att ge sig något till tåls ytterligare ett par\r\nveckor. Som ni båda känner till kommer en skrivelse i\r\nslutet av mars. Det vore olyckligt att nu spekulera\r\nalltför mycket från min sida, utan jag vill ge definitivt\r\nbesked då. Det enda besked jag nu kan ge är det om\r\nHudiksvall, som jag tidigare nämnde.\r\nVad gäller små domstolar är det enligt min erfa-\r\nrenhet svårare att rekrytera till dem än till de större.\r\nDet behöver inte nödvändigtvis vara så att de mindre\r\npå något sätt har sämre kvalitet. En domstol kan vara\r\nbåde för liten och för stor. Det vill jag understryka.\r\nDet gäller att hitta rätt storlek i förhållande till de\r\nlokala förhållanden som gäller.\r\nDet går heller inte att svara på frågan om ett rim-\r\nligt avstånd. Det är självklart att det varierar vad man\r\nkan kräva i Skåne jämfört med t.ex. i västra Lapp-\r\nland, där det är väldigt långt till närmaste domstol.\r\nVad gäller förändringen av inskrivningsmyndig-\r\nheten är de rapporter som vi har fått på Justitiedepar-\r\ntementet tvärtom positiva.\r\nVad slutligen gäller lagmanstjänsten i Hudiksvall\r\nska det självklart vara en lagman i Hudiksvall. På\r\nvilket sätt det ska ske, om det ska ske ett utbyte eller\r\nom man ska ta någon som nu arbetar där, ber jag att\r\nfå återkomma med.</pre><pre>Anf.  121  SVEN BERGSTRÖM (c):\r\nFru talman! Interpellationsdebatter är i bästa fall\r\navsedda för att skapa ökad klarhet och ge besked på\r\nnågra viktiga punkter. Det är den möjlighet vi i oppo-\r\nsitionspartierna har att få en direktkontakt med ansva-\r\nrigt statsråd och kunna få besked i viktiga frågor. Jag\r\när lite bekymrad över att det var så få konkreta be-\r\nsked, mer än på den punkt, och det har jag redan\r\ntackat för. Det gäller Hudiksvall.\r\nKan justitieministern t.ex. inte ge ett tydligt och\r\nklart besked för att undanröja osäkerheten också i\r\nsödra Hälsingland, som har ungefär samma geogra-\r\nfiska belägenhet, nästan exakt samma befolkningsun-\r\nderlag och en stark och välrenommerad tradition, så\r\natt inte också den tingsrätten ska ifrågasättas och\r\nomprövas igen? Jag har möjligen någon förståelse för\r\natt man vill titta på Gästrikland, med kortare geogra-\r\nfiska avstånd och ett betydligt mindre avstånd mellan\r\nde befintliga tingsrätterna i Gävle och Sandviken.\r\nVi får väl ge oss till tåls, om det nu är så som jus-\r\ntitieministern säger att definitivt besked kommer om\r\nytterligare några veckor. Men jag blir lite förundrad.\r\nÄr den utredning som är tillsatt inom Domstolsverket\r\nmed uppgift att se över verksamheten i Gävleborg\r\nklar på några veckor, eller hur blir det? Kommer det\r\nett besked, som justitieministern säger, innan mars\r\nmånads utgång, eller kommer beskedet när utred-\r\nningen har arbetat färdigt?\r\nJag uppfattar att rättsväsendets yttersta uppdrags-\r\ngivare egentligen är landets medborgare. Medborgar-\r\nnas krav på domstolsväsendet är att det är organiserat\r\nså att det kan avgöra mål och ärenden rättsenligt och\r\nsnabbt och att det är lättillgängligt för uppdragsgivar-\r\nna, dvs. medborgarna. Det upplever jag är kärnan i\r\ndet s.k. medborgarperspektivet på domstolsväsendet.\r\nDetta perspektiv är också, och bör så vara, det\r\nprimära och den yttersta utgångspunkten för alla\r\nreformer av domstolsorganisationen. Så ser jag det,\r\noch jag tror att jag vågar säga att hela Centerpartiet\r\nser det på det sättet. Delar justitieministern det pers-\r\npektivet och den utgångspunkten för den fortsatta\r\nreformeringen?\r\nOckså jag förstår att i en föränderlig tid måste sa-\r\nker och ting förändras och reformeras. Men det bör\r\nske på ett varsamt sätt, i synnerhet när det är i en\r\nutsatt region där statsmakterna redan tidigare har\r\ncentraliserat och gått ganska brutalt fram med att\r\navlöva grundservicen i samhället och för människor-\r\nna.\r\nJag ställde några avslutande frågor som jag tyckte\r\natt jag fick lite klent besked om. Finns det några be-\r\nlägg för att mindre domstolar har sämre kvalitet och\r\nkompetens och att snabbheten och rättssäkerheten är\r\nsämre i de mindre domstolarna? Justitieministern\r\nhade en formulering om att domstolar kan vara både\r\nför små och för stora.\r\nVi har sett en avveckling av många små domstolar\r\ngenom åren. Har justitieministern några konkreta\r\ntankar om att förändra verksamheten vid de stora\r\ndomstolarna, som han uppenbarligen har kritiska\r\nsynpunkter på, för att förbättra verksamheten också\r\ndär? Stockholms tingsrätt har t.ex. en betydande ar-\r\nbetsbelastning som den inte riktigt klarar, såvitt jag\r\nförstår.\r\nDet har talats om attraktiva arbetsplatser. Hur ser\r\njustitieministern på ett försök att leva upp till att ska-\r\npa sådana, och att ge någon form av långsiktiga be-\r\nsked till personal och människor i bygden om tings-\r\nrättens långsiktiga fortlevnad?\r\nJag välkomnar beskedet om Hudiksvall och att\r\nlagmannen kommer att tillsättas så snart som möjligt.\r\nJag hoppas att justitieministern också kan ge ett be-\r\nsked om södra Hälsingland, eftersom man där har\r\nlikartade förutsättningar både geografiskt och befolk-\r\nningsmässigt jämfört med norra Hälsingland och\r\ntingsrätten där.</pre><pre>Anf.  122  GUNNEL WALLIN (c):\r\nFru talman! Jag efterlyste också bättre svar. Det\r\nhär med rimliga avstånd står ju i svaret, och det var\r\ndärför jag lyfte upp just den frågan. Det ser olika ut i\r\nvårt land - det känner jag väl till. Avstånden betyder\r\nolika mycket på olika orter i vårt land.\r\nDet kommer besked i slutet på mars. Då ska vi\r\nvänta på besked. Det gäller då en anmälan om ärendet\r\ntill riksdagen, och vi har som riksdagsledamöter inte\r\nmöjlighet att påverka själva handlandet. När skrivel-\r\nsen anmäls är den ett faktum.\r\nJag vill understryka de frågor som Sven Berg-\r\nström nämnde, som handlar om snabbhet, kvalitet och\r\nservice. Detta ställer jag upp på - det är viktiga frå-\r\ngor. Men hur ser det ut, och vilka är skillnaderna?\r\nJag har tagit upp och ställt frågor i tidigare debat-\r\nter här som handlar om ifall det finns kon-\r\nsekvensanalyser när det gäller kvalitet. Då har jag fått\r\nbeskedet nej. På vad kan man då grunda vad som är\r\nen god kvalitet? Vad har man då för bas för detta\r\nargument?\r\nNär det gäller snabbhet ser jag att det är de större\r\ntingsrätterna som faktiskt har det svårast att klara\r\ndetta. Jag har fått beskedet att Stockholms tingsrätt\r\nt.ex. inte klarar av situationen. Nacka tingsrätt fick\r\nställa upp och hjälpa till.\r\nDet har inte heller funnits någon konsekvensana-\r\nlys när det gäller ekonomi i de tidigare arbetena. Är\r\ndet fråga om besparingar? Vad sparar man egentli-\r\ngen? Vad kostar det? Detta tycker jag är viktiga frå-\r\ngor.</pre><pre>Anf.  123  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är självfallet min avsikt att ge så\r\nklara och tydliga svar som möjligt.\r\nMen nu är det faktiskt så att det pågår ett arbete\r\nmed diskussioner varje dag, och det kommer en skri-\r\nvelse i slutet av mars där man ger mer definitiva be-\r\nsked - inte definitiva besked för all framtid naturligt-\r\nvis, men bättre klargöranden och förhoppningsvis\r\nockså en ökad trygghet.\r\nDärför hoppas jag att man håller till godo med det\r\nsvaret nu. Det blir ett bättre besked om ett par veckor.\r\nJag vill understryka att om riksdagen är av en an-\r\nnan uppfattning än regeringen så kommer naturligtvis\r\ninte något av dessa förslag att komma genomföras.\r\nVad gäller frågan om mindre eller större domsto-\r\nlar så kan det naturligtvis i en mindre domstol och för\r\nen ensam domare förstås vara svårt att behärska hela\r\ndet juridiska fältet. Det kan t.ex. vara svårt för en\r\nensam domare att behärska hela EG-rätten, som nu är\r\nsvensk rätt. På samma sätt kan det finnas svårigheter\r\nmed för stora domstolar. Vi har också diskuterat\r\nStockholms tingsrätt, som är den i särklass största\r\ndomstolen i landet. Man kanske bör titta även på den.\r\nJag tror att vi alla är överens om att det är med-\r\nborgarnas krav på domstolarna som är det viktigaste.\r\nFör min del är det i alla fall inte ekonomin som är det\r\navgörande, utan det är att ge medborgarna en så bra\r\nkvalitet på domstolarna som möjligt.</pre><pre>Anf.  124  SVEN BERGSTRÖM (c):\r\nFru talman! Jag noterar att justitieministern inte\r\nger sig in i diskussionen om kvalitet och kompetens\r\npå något djupare sätt, utan i mer svepande ordalag\r\nhänvisar till den skrivelse som kommer.\r\nVad jag och Gunnel Wallin gärna skulle se är just\r\nkonsekvensanalyser som är genomarbetade och där\r\nman kan redovisa hur det ser ut på de mindre och de\r\nstörre tingsrätterna. Det finns nämligen skäl att ifrå-\r\ngasätta dem som hävdar att det skulle vara en natur-\r\nlag att det är bättre ekonomi, högre kompetens och\r\nbättre kvalitet på de större tingsrätterna. Jag tror att\r\nman tvärtom kan visa - inte minst med hänvisning till\r\nHudiksvalls tingsrätt - att det finns en snabbhet, en\r\neffektivitet och en rättssäker hantering samt en ären-\r\ndebalans som många större tingsrätter inte alls kan\r\njämföra sig med.\r\nJag noterar att vi för dagen får nöja oss med att vi\r\nfår en skrivelse i slutet av månaden. Även om det inte\r\nkommer några definitiva besked, som justitieminis-\r\ntern säger, så blir det i alla fall mer definitiva besked\r\nän vad vi kan få i dag.\r\nJag hoppas att justitieministern tar detta tunga\r\nkrav från stora delar av landet på största allvar. Man\r\nmåste vara varsam i förändringen av domstolsorgani-\r\nsationen så att man inte skapar en permanent osäker-\r\nhet om hur organisationen ska se ut. Det ska vara\r\nrimliga avstånd till de tingsrätter som fungerar.\r\nVi är som sagt inte motståndare till förändringar -\r\ninte minst i dagens tekniska utveckling måste man\r\nvara ständigt beredd att göra förändringar. Men man\r\nmåste också vara så flexibel att man kan jobba med\r\nstörre domkretsar och samverka mellan olika tings-\r\nrätter utan att för den skull slå ihjäl mindre tingsrätter\r\noch avlöva en hel region eller en hel landsdel på den\r\nrättssäkerhet som det innebär att ha denna närhet till\r\ntingsrätterna.</pre><pre>Anf.  125  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag vill bara försäkra interpellanten\r\nom att vi på alla sätt - och att jag på fullaste allvar -\r\ntar hänsyn till alla omständigheter som kan tänkas\r\nuppstå. Vi försöker verkligen komma fram till de\r\nåtgärder som är bäst lämpade för medborgarna i olika\r\nregioner.\r\nJag vill understryka att det inte är ekonomin som\r\när avgörande. Jag vill också säga att jag tror att detta\r\när bland det absolut svåraste som vi har diskuterat\r\nunder min tid här på Justitiedepartementet. Det gäller\r\njust avvägningen och bedömningen av vad som är\r\nbäst. Vi försöker lyssna på så många som möjligt. Det\r\nhar vi också gjort.\r\nJag är tacksam för de här synpunkterna, som jag\r\nkommer att ha med mig i de fortsatta diskussionerna.\r\nJag hoppas att kunna ge tydligare och fler besked i\r\nskrivelsen i slutet av mars. Sedan får diskussionen\r\nfortsätta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Anmälan om inkomna uppteckningar från\r\nEU-nämndssammanträde</pre><pre>Tredje vice talmannen anmälde att uppteckningar\r\nfrån EU-nämndens sammanträde fredagen den\r\n9 februari 2001 inkommit.</pre><pre>22 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n2000/01:Fi15 till finansutskottet</pre><pre>23 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nJustitieutskottets betänkande 2000/01:JuU17\r\nUtbildningsutskottets betänkande 2000/01:UbU8\r\nTrafikutskottets betänkande 2000/01:TU8\r\nMiljö- och jordbruksutskottets betänkanden\r\n2000/01:MJU11-MJU13</pre><pre>24 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 12 mars</pre><pre>2000/01:312 av Sven-Erik Sjöstrand (v) till statsrådet\r\nIngela Thalén\r\nKvinnors hälsa och arbete\r\n2000/01:313 av Gunilla Tjernberg (kd) till statsrådet\r\nIngegerd Wärnersson\r\nDagbarnvårdarna och den allmänna förskolan\r\n2000/01:314 av Kenneth Lantz (kd) till miljöminister\r\nKjell Larsson\r\nInsamling av miljöfarliga batterier\r\n2000/01:315 av Margit Gennser (m) till justitiemi-\r\nnister Thomas Bodström\r\nYttrandefriheten i EU\r\n2000/01:316 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nSvensktillverkad alkohol</pre><pre>den 13 mars</pre><pre>2000/01:317 av Sten Andersson (m) till statsrådet\r\nLars-Erik Lövdén\r\nByggande av bostäder i Stockholmsregionen\r\n2000/01:318 av Inga Berggren (m) till statsrådet\r\nLars-Erik Lövdén\r\nBostadsbristen i Öresundsregionen\r\n2000/01:319 av Johnny Gylling (kd) till statsrådet\r\nBritta Lejon\r\nFilterprogram för internet</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 mars.</pre><pre>25 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 12 mars</pre><pre>2000/01:864 av Anna Åkerhielm (m) till näringsmi-\r\nnister Björn Rosengren\r\nFarledsavgifterna\r\n2000/01:865 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nErsättning till butiksinnehavare\r\n2000/01:866 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nBristen på anstaltsplatser\r\n2000/01:867 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nFriskolor\r\n2000/01:868 av Ewa Larsson (mp) till kulturminister\r\nMarita Ulvskog\r\nKvinnliga filmskapares villkor\r\n2000/01:869 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nArméförbanden</pre><pre>den 13 mars</pre><pre>2000/01:870 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nVärnpliktigas avhopp\r\n2000/01:871 av Karin Falkmer (m) till näringsmi-\r\nnister Björn Rosengren\r\nIndustrirelaterad forskning\r\n2000/01:872 av Lilian Virgin (s) till näringsminister\r\nBjörn Rosengren\r\nMerkostnad vid vindkraftsutbyggnad</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 mars.</pre><pre>26 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 23 februari</pre><pre>2000/01:649 av Annelie Enochson (kd) till utrikesmi-\r\nnister Anna Lindh\r\nUtvärdering av svenskt bistånd till Litauen</pre><pre>den 9 mars</pre><pre>2000/01:811 av Rigmor Stenmark (c) till justitiemi-\r\nnister Thomas Bodström\r\nKamphundar</pre><pre>den 13 mars</pre><pre>2000/01:798 av Marietta de Pourbaix-Lundin (m) till\r\njordbruksminister Margareta Winberg\r\nJämställdhet och aviserad begränsningsregel\r\n2000/01:808 av Rolf Gunnarsson (m) till finansmi-\r\nnister Bosse Ringholm\r\nDiesel- och bensinskatt\r\n2000/01:816 av Sofia Jonsson (c) till statsrådet Inge-\r\ngerd Wärnersson\r\nIndraget studiebidrag\r\n2000/01:826 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nMobbning\r\n2000/01:827 av Yvonne Andersson (kd) till statsrådet\r\nIngegerd Wärnersson\r\nSkolskjuts vid gemensam vårdnad\r\n2000/01:829 av Anita Sidén (m) till socialminister\r\nLars Engqvist\r\nOnaturliga dödsfall\r\n2000/01:835 av Maria Larsson (kd) till socialminister\r\nLars Engqvist\r\nÅtgärder mot fetalt alkoholsyndrom\r\n2000/01:840 av Margareta Cederfelt (m) till social-\r\nminister Lars Engqvist\r\nSvartkrogar\r\n2000/01:845 av Cristina Husmark Pehrsson (m) till\r\nsocialminister Lars Engqvist\r\nHaschklubbar\r\n2000/01:853 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nHivspridningen\r\n2000/01:854 av Harald Nordlund (fp) till finansmi-\r\nnister Bosse Ringholm\r\nReseersättningar med miljöprofil\r\n2000/01:855 av Inga Berggren (m) till finansminister\r\nBosse Ringholm\r\nSkattereduktion på tjänster och hantverk hos privat-\r\npersoner\r\n2000/01:856 av Inger René (m) till socialminister\r\nLars Engqvist\r\nMat och gamla</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 20 mars.</pre><pre>27 §  Kammaren åtskildes kl. 20.58.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets bör-\r\njan t.o.m. 18 § anf. 101 (delvis) och\r\nav tredje vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}