{"dokumentstatus":{"dokument":{"hangar_id":"2348523","dok_id":"GO09103","rm":"2000/01","beteckning":"103","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"103","slutnummer":"0","datum":"2001-05-03 00:00:00","systemdatum":"2005-10-27 12:56:36","publicerad":"2001-05-03 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:103 Torsdagen den 3 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D993B096-02D9-426A-99CD-97E3D27D95D8}","dokument_url_text":"http://data.riksdagen.se/dokument/GO09103/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO09103","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO09103","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:103</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 3 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.47</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 27 april.\r\n2 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSocialförsäkringsutskottets betänkande 2000/01:SfU9</pre><pre>3 §  Kvalificerad yrkesutbildning</pre><pre>Föredrogs\r\nutbildningsutskottets betänkande 2000/01:UbU14\r\nKvalificerad yrkesutbildning (prop. 2000/01:63).</pre><pre>Anf.  1  LARS HJERTÉN (m):\r\nHerr talman! Vi får ständigt information om pro-\r\nblem och brister i det svenska utbildningssamhället. I\r\nmorse var huvudnyheten den kommande lärarbristen,\r\nfrämst inom gymnasieskolan och vuxenutbildningen.\r\nHur man än räknar kommer många lärare som under-\r\nvisar i framtiden att vara obehöriga, och andelen\r\nobehöriga lärare ökar. Jag nöjer mig med det här\r\nexemplet för att visa på att den nuvarande regeringen\r\ninte riktigt klarar av att ge de studerande den utbild-\r\nning som de har rätt att kräva. Det är något som inte\r\nstämmer när den utbildningspolitik som bär social-\r\ndemokratisk prägel och som stöds av Vänstern och\r\nMiljöpartiet konfronteras med verkligheten. När det\r\ndessutom är våra ungdomar som drabbas är det extra\r\nallvarligt.\r\nMot den här trista bakgrunden är det ändå, herr\r\ntalman, glädjande att vi i den här frågan om kvalifice-\r\nrad yrkesutbildning är överens om de bärande princi-\r\nperna. Initiativet togs av den borgerliga regeringen,\r\nsom tillsatte en utredare. Och i betänkandet Kvalifice-\r\nrad eftergymnasial yrkesutbildning som lades fram\r\n1995, den s.k. KEY-utredningen, fanns redan huvud-\r\ndragen för det som vi i dag ska diskutera.\r\nÅr 1996 föreslog regeringen att en ny kvalificerad\r\nyrkesutbildning på eftergymnasial nivå skulle ut-\r\nvecklas. Utbildningen skulle bidra till att ge företag\r\noch olika arbetsgivare personal med god kompetens\r\nför en modernt organiserad produktion av varor och\r\ntjänster och kombinera praktisk inriktning med goda\r\nteoretiska kunskaper.\r\nEn försöksverksamhet startade den 1 juli 1996 och\r\nhar alltså pågått i ungefär fem år. Den skulle från\r\nbörjan pågå till 1998, men enligt ett senare beslut har\r\nförsöksverksamheten förlängts till att gälla även hela\r\ninnevarande år, 2001.\r\nDet har redan publicerats en hel del material som\r\nfinns beskrivet i propositionen om kvalificerad yrkes-\r\nutbildning, och en del av detta finns också med i\r\nutbildningsutskottets betänkande nr 14 som vi ju\r\nutgår ifrån i den här debatten.\r\nLåt mig ta några exempel från olika kommittéer\r\noch utredningar om vad kvalificerad utbildning skulle\r\nbestå av och vilken inriktning den ska ha.\r\nKommittén för kvalificerad yrkesutbildning har\r\nbidragit med 36 olika punkter som man anser ska\r\nbeaktas i det kommande arbetet. Man tycker t.ex. att\r\nman inte ska dra några tydliga gränser mot andra\r\nutbildningsformer. Vad som gäller är att man ska\r\nhämta sitt innehåll från arbetslivet, gymnasieskolan,\r\nviss vuxenutbildning och högskolan. Det ska alltså\r\ninte vara några skarpa gränser. Det håller jag med om\r\nfullt ut.\r\nMan säger också att man bör undvika höga behö-\r\nrighetskrav i framför allt matematik och naturveten-\r\nskapliga ämnen. Om man skulle ha sådana höga be-\r\nhörighetskrav skulle det utestänga studerande från\r\nyrkesinriktade gymnasieprogram. Om jag förstår det\r\nhär rätt betyder det alltså att man inte ska kräva\r\ngrundläggande behörighet som gäller för grundläg-\r\ngande högskoleutbildning. Om man läser propositio-\r\nnen och betänkandet får man intrycket av att det ändå\r\nska krävas högskolebehörighet, även om det finns en\r\nbrasklapp som säger att utbildningsanordnaren kan\r\nställa särskilda, alltså andra, krav.\r\nForskargruppen vid Luleå tekniska universitet har\r\nockså framfört en hel del synpunkter. Vad jag tycker\r\när särskilt viktigt är att man hävdar att kvalificerad\r\nyrkesutbildning ska få en egen identitet. När vi mode-\r\nrater krävde detta tidigare var vi ensamma om det\r\nkravet. Jag tror att övriga, kanske alla, partier vill ha\r\nen koppling till högskolan och att detta skulle vara en\r\ndel i den ordinarie högskoleutbildningen. Nu är vi\r\növerens om att ge utbildningen en egen identitet med\r\nen egen organisation och egna bestämmelser när det\r\ngäller utbildningen, examen, vilka poäng man ska\r\nkunna tillgodoräkna sig osv. Det tycker jag är bra.\r\nProjektet Samverkan, ansvar och utveckling föreslog\r\nockså en särskild myndighet, och det får vi också nu,\r\nvilket jag som moderat ställer mig bakom. Genom\r\nden egna identiteten får också utbildningen en status\r\nsom betyder mycket. Det är bl.a. därför som vi före-\r\nslår att den nya utbildningsformen ska kallas yrkes-\r\nhögskola. Kvalificerad yrkesutbildning, tycker vi, hör\r\nsamman med försöksverksamheten. När vi nu beslu-\r\ntar om en permanent utbildning hade det varit på sin\r\nplats att lämna begreppet KY, kvalificerad yrkesut-\r\nbildning, och övergå till yrkeshögskolan. Jag yrkar,\r\nherr talman, bifall till reservation nr 1 där vi kräver\r\njust detta, att beteckningen ska vara yrkeshögskola.\r\nAlla utbildningar inom den kvalificerade yrkesut-\r\nbildningen har granskats och visat sig hålla måttet i\r\nväldigt stor utsträckning. Det är några som har gall-\r\nrats ut på grund av brister i kvaliteten. Det är förstås\r\nbra att man gör på det sättet, att man är noga med att\r\nutbildningen håller en hög kvalitet.\r\nDet finns ett problem när det gäller ledningsgrup-\r\nperna, och det är att näringslivet inte har ställt upp på\r\ndet sätt som man borde. Kontakterna mellan skolan\r\noch arbetslivet måste bli bättre, och då gäller det att\r\nnäringslivet tar den här utbildningen på allvar och\r\nengagerar sig. Det är härifrån som man ska rekrytera\r\npersonal med precis den utbildning som behövs och\r\nsom man önskar. Det är förstås vår förhoppning att\r\nnäringslivet, när den här utbildningen permanentas,\r\nengagerar sig mera i de grupper som finns där man\r\nhar möjlighet att säga sin mening.\r\nKombinationen mellan teoretiska studier och lä-\r\nrande i arbete på en arbetsplats är det som är själva\r\nkärnan i den här utbildningen. Jag är övertygad om att\r\ngymnasieskolan har anledning att reflektera över hur\r\nman ska klara yrkesförberedande program med till-\r\nräcklig praktik. APU borde vara en absolut förutsätt-\r\nning för att genomföra den utbildningen, precis som\r\npraktiken - lärande i arbete - är det inom kvalificerad\r\nyrkesutbildning.\r\nVi moderater har flera reservationer. Några är vi\r\nensamma om. Andra har vi tillsammans med övriga\r\nborgerliga partier. Jag har redan nämnt namnet på\r\nutbildningen. Vi vill tillsammans med kd att den ska\r\nkallas yrkeshögskola. I konsekvens med detta vill vi\r\natt examen ska heta yrkeshögskoleexamen.\r\nVi vill också ha en större flexibilitet bl.a. när det\r\ngäller längden på utbildningen. Det måste finnas\r\nmöjlighet att t.ex. förlänga utbildningen i vissa fall\r\nupp till tre och ett halvt år. Vi är också intresserade av\r\natt det inrättas flexibla lärartjänster, främst för att få\r\nen naturlig anknytning mellan det yrkesförberedande\r\ngymnasiet och yrkeshögskolan. Vi vet ju att det råder\r\nen stor brist på lärare i allmänhet och på lärare i de\r\nhär ämnena i synnerhet. Därför är det viktigt att man\r\nfår attraktiva lärartjänster och lärare som också kan\r\nförbereda eleverna i gymnasiet på studier inom den\r\nkvalificerade yrkesutbildningen eller yrkeshögskolan,\r\nsom vi önskar att den skulle kallas.\r\nVi vill också att olika eftergymnasiala yrkesut-\r\nbildningar samordnas i den nya utbildningsformen.\r\nRegeringen har tillsatt en utredning om detta, och det\r\när bra. Man ska titta på YTH och andra eftergymnasi-\r\nala yrkesutbildningar, men vi hade alltså velat att\r\nriksdagen redan nu hade beslutat om en samordning.\r\nHerr talman! Vi anser att det behövs fler platser\r\nän de 12 000 som majoriteten vill ha - eller 12 500 är\r\ndet väl som man vill ha nästa år. Vi har under för-\r\nsökstiden från moderat håll varje år föreslagit flera\r\ntusen fler platser utöver dem som regeringen har\r\nanslagit medel till. När vi nu ska permanenta utbild-\r\nningen hade det varit på sin plats att i någon mån\r\nanpassa volymen efter det väldigt stora söktryck som\r\nfinns och de önskemål och behov som finns ute på\r\nfältet och som företrädare för arbetsgivare, LO, TCO\r\noch Företagarna har ställt sig bakom. Jag skulle vilja\r\nfråga Majléne Westerlund Panke vad det betyder \"att\r\ndet är angeläget att antalet utbildningsplatser utökas\r\npå sikt\" - jag citerar nu ur betänkandet. Det blev ju en\r\nförändring i förhållande till propositionen. Betyder\r\ndet att ni accepterar våra 25 000 platser år 2004, eller\r\ntycker ni när det gäller detta med att \"antalet utbild-\r\nningsplatser utökas på sikt\" att det räcker med de 500\r\nnya platserna nästa år? Ungefär vilken volym har ni\r\ntänkt er?\r\nHerr talman! Någon har skrivit att den kvalifice-\r\nrade yrkesutbildningen är en återgång till 50-talet.\r\nSamma kritik har riktats mot oss eftersom vi vill ha\r\nen gymnasieskola med ett starkare inslag av yrkesut-\r\nbildning. En sådan kritik är givetvis helt fel. Vad det\r\när fråga om är en modern utbildning, en utbildning i\r\ntiden, som tar hänsyn till både den enskilde individen\r\noch samhällets krav på en viktig och kvalificerad\r\nutbildning.</pre><pre>Anf.  2  YVONNE ANDERSSON (kd):\r\nHerr talman! I dag diskuterar vi kvalificerad yr-\r\nkesutbildning. Det är en försöksverksamhet som\r\nstartades på initiativ av den borgerliga regeringen.\r\nDen har visat sig vara så bra att den nu ska perma-\r\nnentas. Det välkomnar vi kristdemokrater. Men det\r\nfinns en allvarlig brist som jag vill koncentrera mitt\r\nanförande på. Den gäller porten in till utbildningen.\r\nFörst vill jag förtydliga själva fenomenet utbild-\r\nning. Den ska förena samhällets behov av kvalifice-\r\nrad arbetskraft med individens möjligheter att förkov-\r\nra sina begåvningar och intressen.\r\nKunskap i sig är viktig för alla människor. Att lära\r\när en nödvändighet för alla, inte bara för barn och\r\nungdomar. Kunskaper består av olika typer av kun-\r\nnande, från det rent teoretiska till det rent praktiska. I\r\nSverige har vi under lång tid lyft fram den teoretiska\r\nkunskapen på bekostnad av den praktiska. Vilken\r\nkunskap som faktiskt behövs i ett samhälle varierar\r\noch växlar från tid till annan. Fram till första delen av\r\n1900-talet var den praktiska kunskapen nödvändig\r\noch tillgänglig för alla. Den teoretiska kunskapen\r\nlyftes fram till folket bl.a. genom folkbildningen.\r\nPendeln har svängt. Numera dominerar den teore-\r\ntiska kunskapen, tillgänglig för alla, medan den prak-\r\ntiska har blivit en bristvara för folket. Men ett sam-\r\nhälle behöver alla typer av kunskap.\r\nDet svenska utbildningssystemet är i dag i mångt\r\noch mycket skapat av och för teoretiker. De teoretiska\r\nkunskaperna dominerar och värderas generellt högre\r\nän praktiska. Detta är bekymmersamt för samhället i\r\nstort men också för den enskilda människan. Vi är\r\nolika i begåvning, intresse och läggning. Samhället\r\naccepterar att alla inte har naturliga förutsättningar\r\nför att bli operasångare eller häcklöpare. På motsva-\r\nrande sätt borde vi respektera att människor har olika\r\nförmåga att lära sig olika typer av kunskaper och i\r\nolika tider av livet. Denna sanning måste få en kon-\r\nsekvens i svenskt utbildningssystem, liksom den har\r\nfått i många andra länder.\r\nI en skola som präglas av en strävan efter enhet-\r\nlighet och där de praktiska kunskaperna trängs ut av\r\nde teoretiska är det en stor grupp av elever som inte\r\nkommer till sin rätt. Kristdemokraterna strävar därför\r\nefter en skola som ser till varje individs förutsättning-\r\nar och behov och där de praktiska kunskaperna, han-\r\ndens kunskap, också värderas.\r\nHerr talman! Vi kristdemokrater menar att redan i\r\nunga år ska människors olikheter få komma till sin\r\nrätt, få slipas till, förkovras och uppskattas. Det inne-\r\nbär att skolans kris endast kan finna sin lösning om vi\r\nser till varje barns behov och möjligheter och möter\r\ndem utifrån de enskilda förutsättningar som finns.\r\nGymnasieskolan har blivit alltmer anpassad till\r\nelever med teoretiska färdigheter, vilket har lett till att\r\nmånga ungdomar inte trivs. Skoltrötthet och avhopp\r\när ett uttryck för detta. Skola och samhälle visar inte\r\nheller den uppmärksamhet som är rimlig för de prak-\r\ntiska kunskaperna. Ytterligare bevis på detta är att vi\r\nbehöver ett fungerande lärlingssystem inom gymna-\r\nsieutbildningens ram.\r\nI dag slås många ungdomar ut av skilda skäl där-\r\nför att de orkar inte med att skaffa sig en allmän hög-\r\nskolebehörighet. I stället för att ge dem en chans att\r\nkomma vidare inom områden som de är intresserade\r\nav får de avstå också från detta. Porten är trång!\r\nSamhället är i starkt behov av en välutbildad ar-\r\nbetskraft. Många hantverksyrken håller på att dö ut i\r\noch med att de i dag verksamma hantverkarna har\r\nuppnått pensionsålder, och återväxten i dessa yrken är\r\nliten - i vissa fall närmast obefintlig. Hantverkaryr-\r\nken är dessutom en viktig del i vårt kulturarv. Det\r\nfinns behov av kompetenta yrkesarbetare på områden\r\nsom det reguljära utbildningssystemet har svårt att\r\ntillgodose. Bristen på yrkeserfarenhet hos ungdomar\r\nupplevs också som ett stort problem. Det skulle kun-\r\nna avhjälpas med ett bra lärlingssystem.\r\nSom en klar fortsättning på en gymnasial lärlings-\r\nutbildning har vi kristdemokrater länge arbetat för\r\nutvecklandet av en yrkeshögskola som ett komple-\r\nment till den traditionella högskolan. Yrkeshögskolan\r\nska tillgodose den efterfrågan som finns inom många\r\nbranscher efter utbildad personal till mer kvalificera-\r\nde yrken och som egentligen inte hör hemma inom\r\nden akademiska högskolans ram. Den akademiska\r\nhögskolan ska bygga på vetenskaplighet, och yrkes-\r\nhögskolan ska bygga på kunskaper som tillhör de\r\nbeprövade erfarenheternas område.\r\nYrkeshögskolan ska bli en helt ny eftergymnasial\r\nutbildningsform, och den mer praktiskt lagde studen-\r\nten ska ha ett fullvärdigt alternativ till den akademis-\r\nka högskolan. Vi vill se en yrkeshögskola som en\r\nmöjlighet för dessa elever att genom en utbildning där\r\nteori och praktik förenas gå vidare. Hit är vi överens\r\nmed regeringen, dvs. att den kvalificerade yrkesut-\r\nbildningen verkligen behövs. Men när det gäller rege-\r\nringspartiets - tillsammans med stödpartierna Miljö-\r\npartiet och Vänstern - metod att begränsa yrkeshög-\r\nskolan till elever med akademisk behörighet blir vi\r\noroliga.\r\nJag har läst betänkandet och propositionen, och\r\njag vet att det kan finnas undantag. Men det är inte\r\nundantagen som ska vara basen för behörighetsbe-\r\nstämmelserna. Den yrkesförberedande utbildningen\r\npå gymnasiet ska resultera i ett gesällprov. Detta\r\ngesällprov kan mycket väl vara grunden för inträde\r\ntill en  yrkeshögskola.\r\nHerr talman! Det allvarliga med det förslag som\r\nregeringen har lagt fram till kvalificerad yrkesutbild-\r\nning, och som majoriteten i riksdagen är beredd att\r\nanta, är just kravet på allmän högskolebehörighet.\r\nRedan i dag, åtminstone i Östergötland, i de städer\r\njag känner till, Norrköping och Linköping, finns en\r\nhög procent ungdomar som inte orkar nå detta mål i\r\ndenna ålder och i den gymnasiala utbildningsformen.\r\nFör dem kan det vara bra att få vänta och få träna i\r\nandra former under tiden de förkovrar sig och tillgo-\r\ndogör sig den kvalificerade yrkesutbildningen.\r\nVi kristdemokrater vill öka möjligheten för alla att\r\nkänna lusten att lära, att få utveckla sina behov när de\r\nlåter sig så göras. Vi vill inte ha utslagning av unga\r\nmänniskor. I dag slås många ungdomar i gymnasiet ut\r\ngenom de krav som finns på högskolebehörighet. Vi\r\nvill inte ha några begränsningar. Vi vill ha en respekt\r\nför människors olika begåvningar och intressen. Vi\r\nvill ge dem ökade möjligheter att komma till sin rätt i\r\ndagens och framtidens samhälle. Den kvalificerade\r\nyrkesutbildning som regeringen har lagt fram förslag\r\nom skulle vi vilja benämna yrkeshögskola, precis som\r\nLars Hjertén från Moderata samlingspartiet framförde\r\nhär. Den skulle då markera sin status gentemot den\r\nakademiska högskolan. Vi anser att denna idé skulle\r\nvara så oändligt mycket bättre om den accepterade\r\nintag med behörighet som anpassas till det blivande\r\nyrkets behov.\r\nJag skulle här vilja avsluta mitt anförande med en\r\nvädjan till ministern och till övriga som lyssnar på\r\ndetta att ta bort det höga priset på inträdesbiljetten till\r\nden kvalificerade yrkeshögskolan. Då kommer fler\r\nungdomar och andra människor att kunna finna sin\r\nuppgift, och olika människors olika möjligheter kan\r\nkomma till sin rätt.\r\nHerr talman! Självklart står jag bakom alla de re-\r\nservationer som vi har fogat till betänkandet, men för\r\ntids vinning yrkar jag här bifall till reservation 5 un-\r\nder punkt 4.</pre><pre>Anf.  3  SOFIA JONSSON (c):\r\nFru talman! Jag tycker att det är väldigt roligt att\r\nvi nu ska besluta om en helt ny utbildning, en kvalifi-\r\ncerad yrkesutbildning, och en examen. Jag tycker\r\nockså att det är bra att regeringen äntligen föreslår att\r\nutbildningsformen permanentas.\r\nDen kvalificerade yrkesutbildningen har visat sig\r\nfylla ett stort behov, ett tomrum som har funnits tidi-\r\ngare, något som har kommit fram under försöksperio-\r\nden. Det visar att näringslivet verkligen har sökt efter\r\nen ny typ av utbildning. Då har den här försöksverk-\r\nsamheten och idén med en kvalificerad yrkesutbild-\r\nning varit mycket bra.\r\nUtbildningen i sig har varit väldigt positiv men\r\ndet har också det som man har kallat lärande i arbete\r\nvarit, möjligheten att vara ute så mycket som möjligt i\r\nnäringslivet, på en arbetsplats, dvs. att kunna kombi-\r\nnera lärandet och praktiken.\r\nJag tycker att det är viktigt att vi också diskuterar\r\noch visar att den eftergymnasiala yrkesutbildningen\r\när viktig och att vi alla står bakom och vill bekräfta\r\nden. KY ska verkligen vara en eftergymnasial utbild-\r\nning.\r\nJag blir lite skrämd när jag hör Kristdemokrater-\r\nnas Yvonne Andersson börja prata om, som jag\r\ntyckte, en kvalificerad yrkesutbildning som ett mer\r\ngymnasialt program. Jag kommer aldrig att ställa upp\r\npå att vi sänker ribban för lärandet i skolan. I stället\r\nska vi ge eleverna möjligheter. Från den dag de börjar\r\ni den allmänna förskolan ska varje elev, varje individ\r\nges det stöd som han eller hon behöver utifrån sina\r\negna förutsättningar. Vi ska inte lappa och laga ett\r\nsystem med en gymnasieperiod som man som elev\r\nhar tyckt vara tråkig och där man inte har kunnat\r\nuppnå tillräckliga kunskaper.\r\nCenterpartiet kräver en ändring av skollagen så att\r\nalla ska kunna gå ut grundskolan med godkända be-\r\ntyg. Det är kunskapen och inte tiden som är det vikti-\r\nga. Därför är det viktigt att KY är eftergymnasial och\r\natt den kopplas till den nivån.\r\nCenterpartiet har varit pådrivande för att få fram\r\nen eftergymnasial och kvalificerad yrkesutbildning.\r\nSom flera borgerliga vänner har sagt gav den borger-\r\nliga regeringen 1994 uppdraget att den här frågan\r\nskulle utredas. Försöksverksamheten som började\r\n1996 var väldigt bra. 1 700 platser var det från början\r\noch avslutades nu med 12 000 platser. Det har gått\r\nväldigt bra, och efterfrågan har varit stor.\r\nMen redan från början sade Centerpartiet: Vi kan-\r\nske ska gå lite snabbare. Vi kanske ska se till att det\r\nfinns fler platser så att fler får möjlighet att vara med\r\ni detta. Det yrkar vi fortfarande på.\r\nÅterkommande utbildningar eller ett livslångt lä-\r\nrande, om man vill kalla det för det, är ett oerhört\r\nviktigt begrepp i arbetslivet och i utbildningspoliti-\r\nken. Förändringarna i yrkeslivet går oerhört snabbt\r\noch det ställs större och större krav på ökad kompe-\r\ntens, bl.a. på grund av den snabba tekniska utveck-\r\nlingen. Det finns också behov av stora utbildningsin-\r\nsatser i alla branscher, men framför allt för de små\r\noch medelstora företagen.\r\nUr tillväxtsynpunkt är det viktigt att de flaskhalsar\r\nsom uppstår i företag på grund av brist på kompetens\r\nåtgärdas så snabbt som möjligt. En utbildning nära\r\nknuten till arbetslivet med tydliga praktikinslag och\r\nmed ett utbildningsinnehåll som svarar mot företa-\r\ngens behov av kompetens är därför oerhört betydelse-\r\nfull. Där kan KY vara en stor insats.\r\nSom sagt går omsättningen på arbetsmarknaden\r\nallt snabbare. Man kan se att 10 % av de yrken som\r\nkräver lägst kvalifikationer försvinner varje år, 10 %.\r\nDet är bara 2 % av dem som ersätts med de nya ar-\r\nbeten som kommer in. Mellanskillnaden är 8 %. Där\r\nfinns det ett glapp. De som är inne i arbetslivet i dag\r\nmåste få möjligheten att kompetensutveckla sig, att\r\nspecialutveckla sig inom olika områden.\r\nKunskap och kompetens är alltså en färskvara. Vi\r\ni riksdagen behöver fatta sådana beslut att det finns\r\nmöjlighet för alla att utbilda sig och få den nödvändi-\r\nga kompetensen. Därför krävs det att framtida utbild-\r\nning och arbetsmarknadspolitik strävar efter att ge\r\nmänniskan goda förutsättningar att möta arbetsliv och\r\nutbildning, så att vi inte skapar några inlåsningsef-\r\nfekter.\r\nHerr talman! En av dagens alla anordnare av KY\r\när Avena Lärcentrum i Vetlanda. Precis som på\r\nmånga andra ställen har man lyckats väldigt bra där. I\r\nstort sett alla som har gått ut deras utbildning har\r\nnästan direkt startat eget företag. Men framför allt har\r\nman fått ett arbete efter utbildningen. Enligt SCB har\r\n80 % av dem som har gått en KY inom sex månader\r\nfått möjlighet att börja arbeta inom det som man har\r\nutbildat sig till.\r\nPå Avena Lärcentrum finns förutom KY också\r\nmöjlighet till akademisk utbildning på hel- eller del-\r\ntid. Det gör att studenter som vill läsa eller prova på\r\nen akademisk kurs också får möjlighet till det. Här är\r\nju distansundervisningen oerhört viktig. Den har gjort\r\natt de som i vanliga fall inte skulle ha läst på univer-\r\nsitetet eller läst in några akademiska poäng har fått\r\nmöjligheten att göra det.\r\nHär har man också stimulerat till nyföretagande.\r\nMan har ett starkt samarbete med näringslivet runt-\r\nomkring.\r\nAvena är ett exempel som visar på hur oerhört\r\nviktigt det är att utbildningen är flexibel och decent-\r\nraliserad. Ska vi ge möjlighet för denna utveckling att\r\nfortsätta, att fler ska kunna starta utbildningar, krävs\r\ndet lokala förutsättningar, att det finns tillräckliga\r\nresurser och att vi sätter in fler fasta platser. Det är\r\nviktigt för dem som anordnar utbildningarna att i god\r\ntid veta vilka pengar de har och hur många platser de\r\nhar för att kunna ge en bra och kvalificerad utbildning\r\nmed god kvalitet för näringslivet runtomkring, men\r\nframför allt för de elever som kommer att gå där.\r\nRegeringen skriver i propositionen att man avser\r\natt återkomma med förslag angående hur utbildnings-\r\nformen ska utvecklas volymmässigt. Precis som Lars\r\nHjertén var inne på tidigare har man också ändrat\r\nskrivningarna i betänkandet och säger vidare:\r\n\"Eftersom intresset och behovet av kvalificerad yr-\r\nkesutbildning är stort i hela landet, är det angeläget\r\natt antalet platser inom den nya utbildningsformen på\r\nsikt utökas.\"\r\nDet låter ju väldigt bra, men vad innebär det\r\negentligen? Vad innebär det på sikt? Ska vi inte när vi\r\nser att efterfrågan är så pass stor, när vi ser att det\r\nfinns människor som vill anordna utbildningar utifrån\r\nde behov som finns ge dem den möjligheten? Ska vi\r\ninte se till att de människor som vill ha en yrkesut-\r\nbildning ska få den möjligheten?\r\nVi i Centerpartiet vill det. Därför har vi nu till vå-\r\nren avsatt extra pengar i vår budget till flera platser.\r\nVi börjar sakta med 500 platser för att sedan utöka\r\noch se till att så många som möjligt får möjlighet att\r\ngå utbildningen.\r\nDärmed vill jag yrka bifall till reservation 8 under\r\npunkt 10.\r\nHerr talman! I en ny utbildningssstruktur på efter-\r\ngymnasial nivå är det en lång rad behov som ska\r\ntillgodoses. Samtidigt är det viktigt att inte medverka\r\ntill att skapa ett nytt lappverk, där meritvärdet av\r\ngenomgången utbildning är oklart. Inte minst måste\r\nutbildningarna vara gångbara inom övriga EU-länder,\r\noch även internationellt måste de fungera.\r\nVi menar därför att det behövs ett väl fungerande\r\noch tydligt system för validering av de kunskaper\r\nsom man kan inhämta. Om vi kan genomföra det\r\nunderlättar det övergången till och från högskolornas\r\nutbildning i ett både nationellt och internationellt\r\nperspektiv.\r\nDet är också viktigt att det går att överblicka ut-\r\nbildningsstrukturen. I dag finns det fler eftergymnasi-\r\nala yrkesutbildningar, som t.ex. påbyggnadsutbild-\r\nningar inom komvux, yrkesteknisk högskola, YTH,\r\nvissa yrkesutbildningar inom folkbildningen och\r\nkvalificerad yrkesutbildning. Det är inte alltid helt\r\nklart hur de ska inordnas i utbildningsstrukturen och\r\nhur de ska värderas om den studerande vill läsa vida-\r\nre.\r\nDet är inte heller helt klart hur de kommer att finansi-\r\neras.\r\nRegeringen skriver vidare, som vanligt, att man på\r\nsikt kan tänka sig att inordna några eftergymnasiala\r\nyrkesutbildningar under den nya myndigheten. Vi\r\nmenar att det är viktigt att en sådan samordning görs\r\nredan från början. Den skulle underlätta för validering\r\noch internationell jämförelse men framför allt ge en\r\ntrygghet för studenten som går utbildningarna. Vi\r\ntycker dock att det är viktigt att KY får behålla sin\r\nspeciella karaktär som den har i dag.\r\nHerr talman! Den kvalificerade yrkesutbildningen\r\när ett viktigt steg i utbildningspolitiken. Omvärldens\r\nförutsättningar ställer större krav på både kunskap\r\noch utbildning. Vi ska ge de förutsättningarna. Vi ska\r\nge förutsättningar för lärande. Vi ska ha en tydlig,\r\ndecentraliserad politik i utbildningssystemet. Det ska\r\nvara flexibelt. Vi ska ge det goda resurser. Framför\r\nallt ska vi se till att så många som möjligt får gå med\r\nfler platser.</pre><pre>Anf.  4  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Sofia Jonsson uttryckte en förvåning\r\neller närmast en oro över att Kristdemokraterna ville\r\natt den kvalificerade yrkesutbildningen skulle ligga\r\npå gymnasial nivå. Jag försökte så tydligt som möjligt\r\nange att det var just därför vi ville ha benämningen\r\nyrkeshögskola. Den skulle visa vilken status utbild-\r\nningen hade i relation till den akademiska högskolan.\r\nVad jag däremot uttryckte var en positiv syn på den\r\npraktiska kunskapen och en uppvärdering av den. Jag\r\ntydliggjorde också vår tro på det livslånga lärandet.\r\nDet finns andra tillfällen i livet att lära sig de teoretis-\r\nka ämnena. Om ungdomar av skilda skäl inte orkat\r\nmed detta just på gymnasiet ska de för den skull inte\r\nutestängas från en kvalificerad yrkesinriktad utbild-\r\nning.\r\nJag tycker snarare att det är bekymmersamt att\r\nCenterpartiet, utifrån sina rötter, på det här sättet är\r\nberett att stänga ute de ungdomar från en kvalificerad\r\nyrkesutbildning som inte vid just det här tillfället i\r\nlivet har orkat med att klara de teoretiska behörig-\r\nhetskraven.</pre><pre>Anf.  5  SOFIA JONSSON (c) replik:\r\nHerr talman! Jag tror att det går en ideologisk\r\nskiljelinje mellan Kristdemokraterna och Centerparti-\r\net. Jag är helt övertygad om att alla elever kan och\r\nvill lära. Det är utifrån detta vi har format vår utbild-\r\nningspolitik och grundskolepolitik. Vi säger också att\r\ngymnasieskolan ska vara en möjlighet till praktik, till\r\nlärlingsutbildning. Eleven ska så fort som möjligt få\r\nkomma ut och titta på en arbetsplats och se: Vad kan\r\njag använda matematiken till? Jag kanske behöver\r\nden för att kunna mäta när jag ska snickra, eller vad\r\ndet nu kan vara. Jag ska som elev få en etappindel-\r\nning av ämnena så att jag kan läsa i min takt, så att\r\njag får de här möjligheterna.\r\nMen vi ställer aldrig någonsin upp på kravet att\r\nsänka utbildningskvaliteten eller lärandet i gymnasie-\r\nskolan. Kompetensnivån ska ligga kvar. Däremot kan\r\nman se till att förändra gymnasieskolan och utbild-\r\nningspolitiken där så att alla får möjlighet att nå må-\r\nlet. Om vi sänker ribban och låter folk hoppa över i\r\nförsta försöket blir det ju svårigheter för mig som\r\nelev och senare student. Då måste jag gå tillbaka och\r\nlappa och laga och se vad det finns för möjligheter\r\nnu.\r\nVi vill att man ska ha kunskaper när man går ut\r\ngrundskolan. Vi vill också att man ska ha godkända\r\nkunskaper när man går ut gymnasieskolan. Jag ska\r\nsom elev ha rätt att få de speciella pedagogiska möj-\r\nligheterna att få det lärandet. Sedan kommer de efter-\r\ngymnasiala utbildningarna, där de lika villkoren\r\nställs.</pre><pre>Anf.  6  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! För oss kristdemokrater har varje\r\nmänniska samma unika värde. Man har samma rätt att\r\nfinnas och få en möjlighet i samhället oavsett vilken\r\ntyp av kunskap man orkat med att inhämta vid en\r\nspecifik tid i livet. Därför vill vi ge människor den\r\nmöjlighet att komma vidare inom sina områden som\r\nbehövs för den utbildning de ska gå på. Här finns\r\nuppenbart en skillnad. Vi tror att man lär sig på olika\r\nsätt på olika områden. Man har olika fallenhet och\r\nbegåvning. Då kan för vissa, just vid den tiden, den\r\nribba som allmän högskolebehörighet innebär synas\r\nhög.\r\nHur ser Sofia Jonsson på de uppemot 20 % som i\r\ndag inte orkar med de här kraven? Vart ska de ta\r\nvägen? Ska de inte ges en chans i livet att få utveck-\r\nlas och hitta sin plats och roll i samhället? För dem\r\nfinns ingen fortsatt utbildning som berättigar till stu-\r\ndiemedel och som kan ses som en naturlig fortsätt-\r\nning på yrkesförberedande linjer.</pre><pre>Anf.  7  SOFIA JONSSON (c) replik:\r\nHerr talman! Jag håller med Yvonne Andersson\r\nom att det är hemska siffror vi ser vad gäller god-\r\nkändnivån, både på dem som går ut grundskolan och\r\npå dem som går ut gymnasieskolan. Det är därför som\r\nvi vill förändra systemet. Vi har en helt ny helhetssyn\r\ni vår skolpolitik där vi säger att kunskapen är viktiga-\r\nre än tiden. Jag ska få gå i grundskolan den tid det tar\r\nför mig att klara godkänd nivå i svenska, engelska\r\noch matematik. Jag ska också på gymnasieskolan få\r\nmöjlighet att välja ett program som passar mig och\r\nmina förutsättningar. Väljer jag ett yrkesinriktat pro-\r\ngram ska jag få möjlighet till det med en bra praktik,\r\nen lärlingsutbildning. Men den akademiska nivån ska\r\nockså finnas kvar. Annars rycker vi undan fötterna på\r\nde elever som går där och säger: Okej, nu bildar vi ett\r\nA- och ett B-lag i gymnasieskolan. De som inte kan\r\nta till sig lärandet får gå åt sidan, och de som vill ta\r\ntill sig lärandet går åt andra sidan.\r\nVi vill ge lika förutsättningar, både på grundsko-\r\nlan och på gymnasieskolan, för att jag som elev sedan\r\nska kunna gå vidare - om det nu är till en eftergym-\r\nnasial utbildning, om det är direkt ut i arbetslivet eller\r\nom det är till vidareutbildning i högskola eller univer-\r\nsitet.</pre><pre>Anf.  8  ULF NILSSON (fp):\r\nHerr talman! Det har blivit alltmer uppenbart att\r\ndet finns ett behov av en utbildningsform någonstans\r\nmellan gymnasieskolan och den traditionella hög-\r\nskolan. Försöksverksamheten med en kvalificerad\r\nyrkesutbildning har väckt allt större intresse, och\r\nefterfrågan verkar på många håll större än de resurser\r\nsom i dag finns för denna utbildning. Därför välkom-\r\nnar Folkpartiet att regeringen nu har insett att det\r\nbehövs en nivå i utbildningssystemet som inte syftar\r\ntill akademisk examen men som erbjuder en bra för-\r\ndjupning av gymnasieskolan.\r\nFolkpartiet stöder grundidén med att försöksverk-\r\nsamheten nu omvandlas till reguljär verksamhet. Det\r\nsteg som nu tas är bra, men enligt vår mening är det\r\nett alldeles för litet steg. I själva verket har vi i Sveri-\r\nge behov av en mycket mer omfattande högre yrkes-\r\nutbildning av den typ som finns i andra länder under\r\nolika namn - college, fackhögskolor, yrkeshögskolor.\r\nDessutom måste svenska ungdomar få möjlighet\r\ntill en bra yrkesutbildning redan i gymnasieskolan.\r\nBåde gymnasieskolan och högskolan behöver stora\r\nreformer för att den här typen av utbildning ska bli\r\nriktigt meningsfull. Så länge de övriga skolformerna\r\ninte ändras kommer den kvalificerade yrkesutbild-\r\nningen bara att vara en alldeles för liten del av utbild-\r\nningssystemet.\r\nPropositionen föreslår nu att en kvalificerad yr-\r\nkesexamen införs, trots att det inte finns någon\r\ngrundläggande yrkesexamen i gymnasieskolan. Från\r\nFolkpartiets sida är det svårt att se att en\r\n\"kvalificerad\" yrkesexamen kan införas så länge det\r\ninte finns någon grundläggande yrkesexamen.\r\nHär är vi nu igen tillbaka vid problemet med de\r\nyrkesinriktade programmen i gymnasieskolan. Det\r\nfinns inte tillräckligt många bra yrkesförberedande\r\nutbildningar i det svenska gymnasiet. Tvärtom är det\r\njust eleverna på yrkesprogrammen som är mest miss-\r\nnöjda med sin utbildning och som ofta slås ut eller\r\nhoppar av. Alla elever är faktiskt inte intresserade av\r\natt plugga för att förbereda sig för högskolan. Men\r\nalla elever behöver känna att deras intresse och studi-\r\neval är lika respekterat även om det inte är så teore-\r\ntiskt inriktat. Därför upprepar Folkpartiet sitt krav på\r\natt en ordentlig yrkesutbildning måste skapas inom\r\ngymnasieskolans ram. Därför anser vi att det måste\r\nfinnas en yrkesexamen och en lärlingsexamen som\r\nbevis på att mera praktisk utbildning värderas högt.\r\nI dagens gymnasieskola får den praktiska under-\r\nvisningen inte tillräckligt stort utrymme för de elever\r\nsom önskar det. Därför kommer det också att bli svårt\r\nför många elever att tillgodogöra sig den nya kvalifi-\r\ncerade yrkesutbildningen så länge som gymnasie-\r\nskolan har så dålig yrkesförberedande utbildning.\r\nFolkpartiet liberalerna föreslår också att ett sys-\r\ntem med lärlingsutbildning liknande det norska införs\r\ni gymnasieskolan, där eleven tillbringar halva utbild-\r\nningstiden på en eller flera arbetsplatser. Denna ut-\r\nbildning ska avslutas med lärlingsexamen.\r\nDen nya kvalificerade yrkesutbildningen borde\r\nenligt oss liberaler kunna vara en fortsättning på och\r\nkomplettering till gymnasieskolans utbildning. Kravet\r\nsom finns i dag på högskolebehörighet för alla i gym-\r\nnasieskolan är faktiskt orealistiskt. Att läsa på univer-\r\nsitet eller högskola eller att genomgå en yrkesutbild-\r\nning kan vara vitt skilda företeelser, och kraven på\r\nförkunskaper borde därför också kunna vara olika.\r\nDärför föreslår Folkpartiet att grunden för att gå i den\r\nkvalificerade yrkesutbildningen ska vara antingen en\r\nny lärlingsexamen eller yrkesexamen eller också en\r\nstudentexamen.\r\nInom den kvalificerade yrkesutbildningen måste\r\ndet också bli möjligt att komplettera sina gymnasi-\r\nestudier så att den studerande kan gå vidare till hög-\r\nskola. Därför ska den kvalificerade yrkesutbildningen\r\nkunna erbjuda kärnämneskurser om utbildningen\r\nkräver kompletterande studier i något eller några\r\nämnen. På så vis slipper den som studerar att läsa\r\nbåde en kvalificerad yrkesutbildning och samtidigt\r\nkompletteringsläsa på komvux eller folkhögskola.\r\nHerr talman! En stor svaghet i regeringens propo-\r\nsition är att den inte ger någon riktig beskrivning av\r\nvilken typ av utbildningar som ska ingå i den nya\r\nkvalificerade yrkesutbildningen. Hur kommer den\r\nfortsatta utbyggnaden att fördelas mellan högskolan\r\noch den nya kvalificerade yrkesutbildningen?\r\nJag anser att det är dags att bygga upp en helt ny\r\ntyp av eftergymnasial utbildning. I den borde flera av\r\ndagens yrkesinriktade högskoleutbildningar ligga.\r\nFolkpartiet föreslår i sitt nya högskolepolitiska\r\nprogram att en svensk variant av de amerikanska\r\ncollegeskolorna införs. De ska bedriva såväl kvalifi-\r\ncerad yrkesutbildning som förberedelser för högre\r\nutbildning. Efter en genomgången kvalificerad yrkes-\r\nutbildning ska studenten ha möjlighet att vid ett uni-\r\nversitet tillgodoräkna sig en del av poängen i kurser\r\ninom ett ämnesområde. Många skulle ha glädje av en\r\nsådan skolform mellan gymnasiet och högskolan.\r\nUtbildningen inom dagens högskola har ju vitt\r\nskilda uppgifter. All grundutbildning syftar inte i\r\nverkligheten till att förbereda forskning på högre\r\nnivå, och alla högskolekurser är inte forskningsan-\r\nknutna. Det finns tvärtom ett allt större behov av\r\neftergymnasial utbildning som inte hör hemma i den\r\ngamla akademiska traditionen. Därför måste den\r\nkvalificerade yrkesutbildningen öka kraftigt i omfatt-\r\nning. Inom skilda områden som teknik, social om-\r\nvårdnad och informationsteknik finns det ett stort\r\nbehov av kvalificerad välutbildad arbetskraft.\r\nVi liberaler tror att Sverige måste överge dagens\r\nverklighetsfrämmande modell enligt vilken alla nya\r\nhögskolor betraktas som blivande universitet. Utbild-\r\nningssystemet måste bli mer differentierat, och varje\r\nenskilt lärosäte måste genom sin specifika inriktning\r\nbidra till en mångfald i utbildningsutbudet. Fördjupad\r\nspecialisering ger en ökad valfrihet och bättre kvalitet\r\nför studenten.\r\nDet finns ingen anledning att fixera sig vid be-\r\ngreppet \"akademisk\" och påstå att alla utbildningar\r\nhar samma vetenskapliga innehåll. Tvärtom måste\r\nstatusen på kvalificerad yrkesutbildning höjas. Det är\r\ndärför Folkpartiet tycker att det behövs en svensk\r\nvariant av de amerikanska collegeskolorna - vi kan\r\nockså kalla dem fackhögskolor eller yrkeshögskolor -\r\nmed kvalificerad yrkesutbildning och viss förberedel-\r\nse för högre utbildning. Efter genomgången kvalifice-\r\nrad yrkesutbildning enligt Folkpartiets modell ska\r\nstudenten sedan ha möjlighet att vid ett universitet\r\neller en högskola tillgodoräkna sig en del av poängen\r\ni kurser inom ett ämnesområde.\r\nDet finns redan folkhögskolor som har en liknan-\r\nde inriktning på sin utbildning. Ett väldigt bra exem-\r\npel är journalistutbildningen på Skurups folkhögsko-\r\nla. Den ger en mycket högre utbildning än man får på\r\ngymnasienivå - en bra yrkesutbildning - men den är\r\ninte strikt akademiskt inriktad. Vård, social omsorg\r\noch jordbruk är andra exempel på områden som\r\nskulle passa för en ny stor kvalificerad eftergymnasial\r\nutbildning.\r\nHerr talman! Det är bra att en ny utbildningsform\r\nskapas, men det vore som sagt bättre om riksdagen\r\nöppnade för betydligt fler människor att få delta i den\r\nnya utbildningen. Genom att förändra både gymna-\r\nsieskolan och högskolan skulle vi kunna ge den kvali-\r\nficerade yrkesutbildningen en helt annan betydelse\r\noch en mycket större roll i det svenska utbildnings-\r\nsystemet.\r\nSå, herr talman, yrkar jag bifall till reservation 2\r\nunder punkt 1 och till reservation 4 under punkt 3.</pre><pre>Anf.  9  MAJLÉNE WESTERLUND PAN-\r\nKE (s):\r\nHerr talman! Sista helgen i februari i år fick jag\r\nmöjlighet att delta i en rundabordskonferens i Aten på\r\ntemat \"Tillväxt, utbildning och sysselsättning i Euro-\r\npa\". Det är viktigt att då och då kunna lyfta blicken\r\nfrån det specifikt svenska och se på vårt arbete med\r\ndessa frågor i ett vidare perspektiv. Talare efter talare\r\nbeskrev den nya tiden och den nya tidens krav. Alla\r\nanar det nya samhällets strukturer. Alla beskriver det\r\nmed samma ord: globalisering, kunskapssamhälle,\r\nden nya ekonomin, livslångt lärande. Det var ord och\r\nbegrepp som inramade anförande efter anförande.\r\nAlla betonade att det viktigaste verktyget för att\r\nforma detta nya samhälle är det samma som vid tidi-\r\ngare stora strukturella förändringar: kunskap. Det\r\ngäller kunskap för att möta nya krav i samhälle och\r\nyrkesliv, kunskap för att känna trygghet i de snabba\r\nförändringarna, kunskap för att förnya och bredda den\r\nkompetens som utgör ens ekonomiska trygghetsbas -\r\nens plats på arbetsmarknaden.\r\nSnabba förändringar i samhälle och yrkesliv krä-\r\nver utbildningsformer som förmår att snabbt möta\r\ndessa förändringar. En modern utbildning måste kun-\r\nna erbjuda rätt utbildning i rätt tid på rätt plats. Rege-\r\nringens proposition Kvalificerad yrkesutbildning\r\ninnehåller förslag till en ny eftergymnasial utbildning\r\nsom mycket väl motsvarar de krav som en modern\r\narbetsmarknad ställer, och det är med stor glädje jag\r\nnoterar den enighet som finns bland oss i utskottet om\r\natt denna utbildning är både efterlängtad och nödvän-\r\ndig.\r\nSedan 1996, då försöksprojektet \"Kvalificerad yr-\r\nkesutbildning\" startade, som jag fick förmånen att\r\nleda, har KY blivit ett begrepp för en utbildning väl\r\nanpassad för att möta aktuella krav på kunskap och\r\nkompetens. Från en blygsam start då KY omfattande\r\nca 1 700 platser omfattar KY i dag ca 12 000 platser.\r\nDen spänner över de flesta branscher och över hela\r\nlandet.\r\nJag ska här ge exempel på några av de hundratals\r\nutbildningar som i dag ingår i försöksverksamheten\r\nför att visa på att det finns förnyelse genom helt nya\r\nyrkesområden och förnyelse av gamla yrkesområden.\r\nI Kramfors startar i augusti en utbildning i digital\r\nmedieproduktion. Utbildningen ska ge bred kompe-\r\ntens i datateknik, bild, ljud, manus, video och multi-\r\nmediaproduktion.\r\nSom mål har utbildningen program och material-\r\nproduktion för bl.a. multimedia, radio, video och TV.\r\nUndervisningen ska vara problemorienterad med\r\nvarvade teoretiska studier och i samverkan med före-\r\ntag. Man kommer att läsa kommunikation, berättar-\r\nteknik, datorgrafik, animation, radio, video, TV, di-\r\ngital ljudteknik och produktionsledning.\r\nLedningsgruppen, som ansvarar för utbildningen,\r\nbestår av representanter för Kramfors studiecentrum,\r\nhögskolan i Kalmar, BK-vision, Kramfors Mediatek-\r\nnik AB, Mediadiction AB, Samsung Music Produc-\r\ntion och Strixory AB.\r\nI Mariestad har vi en utbildning i bygghantverk.\r\nUtbildningen ska leda till hantverksmässig kunskap\r\nmed byggnadsvård från restaurering av kulturminnen\r\ntill ombyggnad och underhåll. Den ska ge kunskaper\r\nom ett långsiktigt hållbart byggande genom studier av\r\nde historiska byggnadsmaterialens egenskaper. Men\r\nman ska även få kunskaper inom beprövad byggtek-\r\nnik, återvinning och ekologi. Kurser som ingår är\r\nhistoria, byggnadsvård, restaurering, kretsloppsanpas-\r\nsat byggande, byggnadsdokumentation, entreprenad,\r\nlagstiftning, kvalitetsarbete osv. Göteborgs universitet\r\ningår i ledningsgruppen tillsammans med Mariestads\r\nkommun liksom Göta kanalbolag AB, Statens fastig-\r\nhetsverk, Byggnadsarbetareförbundet och Byggmäs-\r\ntareföreningen.\r\nHerr talman! Dessa exempel beskriver väl den\r\nbredd och den förnyelse som KY i dag representerar.\r\nEftersom KY i dag är ett väl inarbetat begrepp\r\nställer vi socialdemokrater oss bakom regeringens\r\nförslag att utbildningen även i den reguljära formen\r\nska benämnas Kvalificerad yrkesutbildning, KY.\r\nEfterfrågan på platser för kvalificerade yrkesut-\r\nbildningar är i dag stor i hela landet och kommer med\r\ndet ökande behovet av kvalificerat yrkeskunnande att\r\nbli ännu större. Detta är skälet till att vi för regeringen\r\ntillkännager att det är mycket angeläget att på sikt\r\nutöka antalet platser inom denna nya utbildningsform.\r\nKY har i dag en form som möjliggör snabb för-\r\nändring, inte bara av utbildningens inriktning och\r\ninnehåll utan även av dess geografiska placering.\r\nDet nära samarbetet mellan utbildningsanordnare\r\noch arbetsliv, som är KY:s identitet, garanterar ut-\r\nbildningens aktualitet. Att ca 70 % av KY-\r\nstudenterna i dag går direkt ut i anställning efter ge-\r\nnomgången utbildning är ett bevis på att det är en rätt\r\nutbildning i rätt tid.\r\nEn väl fungerande kvalificerad yrkesutbildning\r\nhar planerats och genomförts av arbetsliv och utbild-\r\nningsanordnare gemensamt. Genom att cirka en tred-\r\njedel av utbildningens omfattning är lärande i arbete\r\nhämtar studenterna en stor del av sina kunskaper från\r\nden kunskapsmängd som samlats ute på arbetsplat-\r\nserna i produktionen av varor och tjänster. Dessa\r\nkunskaper kan inte erbjudas i teoretisk form, de måste\r\ninhämtas av den enskilde studenten i arbetssituatio-\r\nnen på arbetsplatsen. Samtidigt måste dessa praktiska\r\nkunskaper balanseras av teoretisk kunskap för att ge\r\nden bredd som möjliggör djupare förståelse och utgö-\r\nra bas för vidare studier.\r\nRegeringens förslag att lärande i arbete, LIA, bör\r\nges en omfattning motsvarande 25-35 % av den\r\nsammanlagda utbildningstiden möjliggör väl denna\r\nbalans.\r\nSignaler om förändrade krav i den specifika yr-\r\nkessituationen når med den enskilde studenten myck-\r\net snabbt utbildningsanordnaren som kan anpassa de\r\nteoretiska delarna i utbildningen till dessa nya krav.\r\nSå garanteras rätt utbildning i rätt tid för studenten.\r\nHerr talman! En förhoppning inför försöksverk-\r\nsamheten med viss kvalificerad yrkesutbildning var\r\natt utbildningsformen skulle locka studenter som\r\nannars inte skulle ha sökt sig till eftergymnasiala\r\nstudier. Andelen deltagare med en bakgrund i hem\r\nutan studietraditioner är högre i dessa utbildningar än\r\ni högskolan.\r\nDen kvalificerade yrkesutbildningen rekryterar i\r\nbetydande grad studenter från gymnasieskolans yr-\r\nkesförberedande program. I dagsläget har ca 35 % av\r\nKY-studenterna denna bakgrund, vilket visar att\r\nkristdemokraternas påstående att KY skulle ha in-\r\nbyggda hinder för denna grupp av gymnasieelever\r\nhelt saknar grund.\r\nHur kristdemokraterna tänker i fråga om krav för\r\ntillträde till kvalificerad yrkesutbildning är för mig\r\nhelt obegripligt. Regeringen föreslår att sökande till\r\nde kvalificerade yrkesutbildningarna ska uppfylla\r\nsamma krav på grundläggande behörighet som gäller\r\nför högskolan. Kristdemokraterna känner enligt\r\nYvonne Andersson stor oro för att detta kommer att\r\nomöjliggöra för gymnasieelever från yrkesinriktade\r\nprogram att vinna tillträde till kvalificerade yrkesut-\r\nbildningar. Samtidigt kräver man från kristdemokra-\r\nterna att de kvalificerade yrkesutbildningarnas teore-\r\ntiska delar ska knytas till den akademiska högskolan.\r\nHur får Yvonne Andersson denna ekvation att gå\r\nihop?\r\nOch så är det Ulf Nilsson och Folkpartiet. För vil-\r\nket arbetsliv är den kvalificerade yrkesutbildning som\r\nFolkpartiet förespråkar tänkt?\r\nFrån både arbetstagare, arbetsgivare och studenter\r\nhar vi i Kommittén för kvalificerad yrkesutbildning -\r\ndär även arbetslivets representanter finns med - mött\r\nkrav på både bredd och djup i kunskaper och kompe-\r\ntens. Som svar på dessa krav förespråkar Ulf Nilsson\r\nen utbildning som ska vara en komplettering till en\r\nny, mycket smal yrkesutbildning i gymnasieskolan\r\nmed en lägre teoretisk ambitionsnivå än vad dagens\r\nyrkesinriktade program har. Vi i kommittén har mött\r\nkraven på en flexibel och snabbt omställningsbar\r\nutbildningsform. Folkpartiet kontrar med en utbild-\r\nning med fasta utbildningsvägar och klara avgräns-\r\nningar. Hur har Folkpartiet kunnat hamna så helt vid\r\nsidan om övriga partiers diskussioner när det gäller\r\nkvalificerad yrkesutbildning?\r\nHerr talman! Jag yrkar bifall till regeringens för-\r\nslag som innehåller en helt unik, ny utbildningsform\r\nanpassad till ett snabbt föränderligt arbetsliv för att\r\nkunna erbjuda trygghet både för arbetstagare och för\r\narbetsgivare genom att anordna just rätt utbildning i\r\nrätt tid och på rätt plats.</pre><pre>Anf.  10  LARS HJERTÉN (m) replik:\r\nHerr talman! Jag lyssnade noga på vad Majléne\r\nWesterlund Panke sade angående begreppet kvalifice-\r\nrad yrkesutbildning. Hon sade att det nu har funnits\r\nett antal år, att folk känner till vad det är och att det\r\ndärför ska finnas kvar. Kommer ett bättre alternativ\r\natt erbjudas, vilket vi har, nämligen yrkeshögskolan,\r\ntycker jag att man ska välja det nu när det blir en\r\npermanent verksamhet. Yrkekshögskolan har också i\r\nsig en högre status som är viktig för de elever som\r\ngår på utbildningen.\r\nJag var, herr talman, inte i Aten och deltog i en\r\ndebatt om utbildning, men den var säkert intressant.\r\nDäremot var jag i Svängsta i Blekinge i fredags och\r\nträffade ett antal företrädare för dem som har hand\r\nom kvalificerad yrkesutbildning där. Den fråga som\r\njag fick med mig till den här debatten var: Vilken\r\nvolym kan vi räkna med framöver? Då sade jag att\r\ndet står i betänkandet att antalet utbildningsplatser\r\nutökas på sikt. Vad betyder det? frågade de. Jag sade\r\natt jag skulle fråga socialdemokraterna i debatten vad\r\ndet betyder på sikt. Jag har redan frågat en gång, men\r\njag har inte fått något svar.\r\nAtt antalet utbildningsplatser utökas, betyder det\r\natt det blir fler än de 12 000 nu och de 12 500 nästa\r\når? Jag gissar att det är så. Blir det 25 000, som vi vill\r\nha, år 2004, eller blir det någonting mitt emellan? Jag\r\ngissar att ni har funderat lite grann på det.\r\nBetyder på sikt att det är på ett, två, tre, fyra och\r\nfem års sikt? De som sysslar med den här utbildning-\r\nen vill kunna ha en framförhållning som är lite längre\r\nän vad de har möjlighet till i dag genom den här väl-\r\ndigt luddiga skrivningen.</pre><pre>Anf.  11  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Som alla som har lyssnat på debatten\r\nhar förstått anser även vi socialdemokrater att 12 500\r\nplatser inte är tillräckligt för att täcka det behov som\r\nhar visat sig finnas av kvalificerad yrkesutbildning,\r\nKY.\r\nVi låser inte fast oss i ett fast antal platser år 2002,\r\n2003, 2004 och 2005, men vi är mycket tydliga när vi\r\ntill regeringen skickar med kravet på att antalet plat-\r\nser på kvalificerad yrkesutbildning måste ökas. Det är\r\nvår signal till regeringen. Regeringen måste då natur-\r\nligtvis svara med ett antal platser och år för detta\r\nantal platser.\r\nVad vi gör är att vi skickar över bollen till rege-\r\nringen.</pre><pre>Anf.  12  LARS HJERTÉN (m) replik:\r\nHerr talman! Jag låter då frågan gå vidare till\r\nskolministern när hon ska yttra sig i den här frågan.\r\nJag tycker ändå att det vore på sin plats att vara\r\nlite mer konkret. Ni är ju alltid mycket mer konkreta\r\nt.ex. när det gäller platser inom högskolan. Vi vet\r\nexakt hur många platser som varje högskola ska ha.\r\nNär det gäller vuxenutbildningen finns det också\r\nangett precis hur många platser det ska vara. Men just\r\nnär det gäller kvalificerad yrkesutbildning är det inte\r\nså noga att tala om hur många platser det är fråga om\r\noch när de ska införas. Det är en inkonsekvens som\r\njag har väldigt svårt att förstå.</pre><pre>Anf.  13  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Jag får väl då påminna Lars Hjertén\r\nom att regeringen på vårt önskemål faktiskt parallellt\r\nfrån 1996 fram till dags dato har utökat antalet platser\r\ni kvalificerad yrkesutbildning från de 1 700 när vi\r\nstartade upp till 12 000 som vi har i dag, så en utök-\r\nning har ju skett. Vad som nu inte finns med för åren\r\n2000-2004 är alltså ett fast antal platser utöver de\r\n500 som faktiskt finns med. Det är skillnaden.\r\nVi har markerat att vi vill se en utökning av anta-\r\nlet platser. Vad vi däremot inte har gjort är att lägga\r\noss på ett fast platsantal, som moderaterna har valt att\r\ngöra. Ända sedan 1996 kan man säga att vi har levt\r\nmed att de platser som regeringen har erbjudit alltid\r\nhar plussats på av moderaterna. Men det har alltså\r\nplussats på rejält mellan 1996 och 2001. Det tycker\r\njag är viktigt att ta med i sammanhanget.</pre><pre>Anf.  14  SOFIA JONSSON (c) replik:\r\nHerr talman! Majléne Westerlund Panke talar om\r\nKY som rätt utbildning, att den ska ske i rätt tid och\r\npå rätt plats. Det tycker jag är grunden för utbildning.\r\nSkulle vi föreslå något annat här ifrån skulle det vara\r\nväldigt tråkigt; om det var fel utbildning, vid fel tid\r\noch på fel plats. Det är alltså grunden och det håller\r\njag helt och klart med om.\r\nMen om de här tre momenten ska gå samman\r\nkrävs det också att de som anordnar utbildningen,\r\nalltså de som fixar den på plats lokalt, decentraliserat\r\nruntom i landet vet vad de har att vänta sig och även\r\nde elever som har tänkt sig att söka till en sådan ut-\r\nbildning. Det gäller också näringslivet runtomkring.\r\nPå en plats kanske man säger: Här behöver vi verkli-\r\ngen 5 eller 20 stycken inom ett speciellt område.\r\nTänk om vi kunde starta en utbildning här. Vi ser att\r\npå fem års sikt behöver vi så här många. Det är då\r\nockså viktigt att man vet hur mycket resurser och\r\nvilket antal platser man har, så man får möjlighet att\r\nstarta en kvalificerad yrkesutbildning för att kunna ha\r\nen hög kvalitet och för att kunna säkra näringslivet på\r\nplatsen. Jag håller med Lars Hjertén om att det då är\r\nviktigt att man vet hur många platser som finns och\r\nvilka resurser som ligger i systemet. Jag ska sedan\r\nställa frågan vidare till skolministern om hur många\r\nplatser man har tänkt sig.\r\nMen det som jag funderar vidare på också är detta\r\nmed validering, för ska det vara rätt utbildning ska\r\nden också vara gångbar för mig som student. I betän-\r\nkandet står det att validering ska utredas nu. Men hur\r\nser Majléne Westerlund Panke på valideringen? Kan\r\nman försöka sammankoppla KY med några andra\r\nutbildningar? Hur viktigt anser Majléne Westerlund\r\nPanke att det är att vi får en bra validering av bl.a.\r\nKY?</pre><pre>Anf.  15  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Jag ska först besvara frågan som\r\ngällde antalet platser. För nästa år finns det ju klart\r\nuttalat hur många platser det finns. Vad som inte är\r\nuttalat är alltså hur många platser som finns för åren\r\n2003, 2004, 2005 och framåt. Jag utgår från att det\r\nkommer att finnas klart uttalat hur stor ökningen av\r\nantalet platser kommer att vara under efterkommande\r\når, så i det fallet kommer man säkert att veta hur stor\r\nramen inom vilken man ansöker om nya platser är.\r\nNär det gäller validering delar jag Sofias uppfatt-\r\nning om att det är väldigt viktigt att se på kunskapen\r\nsom sådan i första hand och inte varifrån man har\r\ninhämtat kunskapen.\r\nMan kan väl säga att kvalificerad yrkesutbildning\r\nunder försökstiden har varit unik såtillvida att vi har\r\nhämtat kunskapen från olika håll i samhälle, yrkesliv\r\noch utbildningsväsende. Vi har också sammankopplat\r\nkunskaper och utbildningsnivåer. Vi har haft elever\r\nfrån både gymnasieskola och högskola och elever\r\nmed kunskaper från arbetslivet i samma utbildning.\r\nSå det där med fasta avgränsningar är inget koncept\r\nsom KY kan eller vill arbeta efter.</pre><pre>Anf.  16  SOFIA JONSSON (c) replik:\r\nHerr talman! Jag blir glad över att höra att\r\nMajléne Westerlund Panke säger att det är viktigt att\r\nvi nu ökar antalet platser så att anordnare, näringsliv\r\noch studenter runtom i landet vet vad som komma\r\nskall.\r\nVad sedan gäller valideringen är det oerhört vik-\r\ntigt med en ny examina, som vi nu kommer att be-\r\nsluta om. För mig som studerar är det viktigt att veta\r\nvad det kommer att innebära. Förhoppningsvis, och\r\ndet är tanken hos många, att man ska kunna gå direkt\r\nut i arbete. Men många som börjar att studera kom-\r\nmer ju också på att det är riktigt roligt att plugga och\r\nfå in lite ny kunskap i huvudet, att man kanske ska\r\nstudera vidare på universitet eller högskola. Det är ju\r\nväldigt viktigt att den övergången är klar om det\r\nockså är så att man vill studera internationellt.\r\nValideringen är alltså oerhört viktig. Och jag hop-\r\npas att det kommer att bli ett tydligt förslag från rege-\r\nringen när den här undersökningen är klar.</pre><pre>Anf.  17  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Man kan säga att det är vid två till-\r\nfällen i dag när det gäller denna utbildning, den kvali-\r\nficerade yrkesutbildningen, som det tillämpas valide-\r\nring. Man tillämpar validering vid antagning av stu-\r\ndenter i väldigt stor utsträckning genom att man ser\r\npå yrkeserfarenhet och kunskaper som har inhämtats i\r\nyrkeslivet. Det gör man för att bedöma om eleverna\r\nkan klara de krav som den kvalificerade yrkesutbild-\r\nningen ställer.\r\nSå har man också en validering när det gäller ex-\r\namen inom kvalificerad yrkesutbildning. Där ser man\r\npå vad eleverna kan tillgodoräkna sig för fortsatta\r\nhögskolestudier. Ca 10 % av alla som har gått igenom\r\nden kvalificerade yrkesutbildningen fortsätter faktiskt\r\nsina studier direkt efteråt, och 70 % av dessa 10 %\r\nvisar sig fortsätta sina studier på högskolan.\r\nSå valideringen fungerar redan i dag i praktiken,\r\nkan man säga, både för de som ska in och de som ska\r\nut. Jag tror att det finns mycket att lära för andra delar\r\nav vårt utbildningsväsende när det gäller hanteringen\r\nav kunskap inom den kvalificerade yrkesutbildning-\r\nen, som jag tycker har kommit väldigt långt när det\r\ngäller det nya tänkandet i fråga om att validera kun-\r\nskap.</pre><pre>Anf.  18  ULF NILSSON (fp) replik:\r\nHerr talman! Majléne Westerlund Panke frågar\r\nvad vi i Folkpartiet tänker oss att vår kvalificerade\r\nyrkesutbildning ska vara inriktad på för yrkesliv. Det\r\när en intressant fråga med tanke på att varken propo-\r\nsitionen eller betänkandet säger någonting om vilken\r\ntyp av utbildning man tänker sig. Man är också väl-\r\ndigt oklar om omfattningen. Jag trodde att det fram-\r\ngick av Folkpartiets motion att vi vill ha en bred ef-\r\ntergymnasial yrkesutbildning där man har möjlighet\r\natt komplettera från gymnasieskolan och därmed\r\nockså har möjlighet att ta steget in i högskolan. Det är\r\nju därför jag kallar regeringens förslag för ett litet,\r\nalltför litet, steg och också hävdar att det har för lite\r\nkontakt med verkligheten.\r\nI dag blir 59 % av en årskull behörig för högsko-\r\nlestudier. Då blir min fråga till Majléne Westerlund\r\nPanke: De fyra av tio gymnasieelever som inte upp-\r\nnår den här behörigheten, vad ska de göra?</pre><pre>Anf.  19  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Jag vet inte om det är riktigt okej att\r\nhänvisa till ett tidigare replikskifte, men i ett sådant\r\ntalades det om att man väl inte kunde tänka sig fel\r\nutbildning i fel tid när vi nu ska genomföra en ny\r\nutbildningsform. Tänk, det är precis det jag tycker att\r\nFolkpartiet föreslår; fel utbildning i fel tid.\r\nKvalificerad yrkesutbildning är en så flexibel ut-\r\nbildningsform att vi inte kan diskutera i termer av\r\nfasta utbildningsvägar. Fasta utbildningsvägar disku-\r\nterade man kanske tidigare i högskolans program, där\r\nden ena kursen följdes av den andra och de var lika år\r\nefter år. Men även där börjar ju förändringarna att\r\nske. Man börjar bli mer flexibel. Man börjar förändra\r\nsig efter de aktuella krav som finns ute i samhället\r\noch som möter studenterna när de kommer ut.\r\nDå erbjuds studenter en utbildning som är oerhört\r\nsmal och som inte har någon teoretisk bredd och bas\r\nför att möta ett yrkesliv där man kräver ett livslångt\r\nlärande. Det kan jag inte tolka på något annat sätt, Ulf\r\nNilsson, än att Folkpartiet här har ställt sig vid sidan\r\nom och kommer med ett förslag som just innebär helt\r\nfel utbildning i fel tid, för det hör snarare hemma på\r\n50-talet än år 2001.</pre><pre>Anf.  20  ULF NILSSON (fp) replik:\r\nHerr talman! Jag hänvisade inte till något tidigare\r\nreplikskifte utan jag hänvisade till den fråga som\r\nMajléne Westerlund Panke ställde i sitt anförande.\r\nDet är ju er föreslagna utbildning som är väldigt\r\nsmal. Jag förstår inte hur Majléne Westerlund Panke\r\nkan komma till slutsatsen att Folkpartiets förslag på\r\nnågot sätt skulle vara smalt. Vi föreslår tvärtom en\r\nväldigt bred utbildning för många elever. Dels är den\r\nöppen för dem som har missat vissa saker i gymna-\r\nsieskolan och ska komplettera samtidigt med den\r\nkvalificerade utbildningen, dels är den öppen för dem\r\nsom vill ta steget vidare till högskoleutbildning efter\r\nkvalificerad utbildning. Det är en ny mellanform för\r\nbetydligt fler än de här ca 12 000 studerande eller vad\r\ndet nu är fråga om.\r\nHerr talman! Min fråga från förra repliken kvar-\r\nstår. Vad blir det, med det stela behörighetssystem\r\nsom regeringen här föreslår, av de fyra av tio gymna-\r\nsieelever som inom fem år inte lyckas nå upp till den\r\nhögskolebehörighet som ni vill kräva för att man ska\r\nfå läsa på kvalificerad yrkesutbildning?</pre><pre>Anf.  21  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Folkpartiet och Ulf Nilsson har ju\r\nbåde i sin motion och i debatten här i dag kanske\r\nsnarare fört en gymnasieskoledebatt än en debatt\r\nomkring kvalificerad yrkesutbildning, den proposi-\r\ntion och de förslag som faktiskt ligger framme.\r\nLåt mig säga att när jag läste Ulf Nilssons motion\r\nslog det mig att Folkpartiet faktiskt aldrig har haft\r\nnågon ledamot med i Kommittén för kvalificerad\r\nyrkesutbildning. Man märker det för att mycket av\r\ndet som skrivs kommer sig av en brist på kunskap om\r\nvad den kvalificerade yrkesutbildningen står för,\r\nvilken enorm bredd den har och vilka stora nya in-\r\nriktningar det finns.\r\nDet finns också en brist på kunskap om vilken stor\r\nanpassningsförmåga man har arbetat med. Det är\r\nväldigt radikala grepp när det gäller den validering av\r\nkunskaper som, som jag sade, innebär att 35 % av\r\nstudenterna i kvalificerad yrkesutbildning faktiskt\r\nkommer från de yrkesförberedande programmen.\r\nMånga kommer också direkt från yrkeslivet med alla\r\nde kunskaper som de har fått där. Jag kan lova Ulf\r\nNilsson att det här fungerar. Det fungerar alldeles\r\nutmärkt.\r\nOm vi nu ska gå in på gymnasiedebatten så är det\r\ninte alltför många år sedan som inte ens 40 % av en\r\nårskull hade högskolekompetens. Det var under den\r\ntid då vi hade en del av gymnasieskolan som var\r\ntreårig och en annan som var tvåårig. 60 % av ung-\r\ndomarna gick tvååriga utbildningar. Så man kan ock-\r\nså se det som en positiv utveckling att det i dag är\r\n59 % i stället för kanske 39 % som faktiskt har\r\ngrundläggande högskolebehörighet med sig direkt\r\nfrån gymnasieskolan.</pre><pre>Anf.  22  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Majléne Westerlund Panke visar\r\nåterigen exempel på detta att man bygger system som\r\nmer tar hänsyn till de stora linjerna i samhället än till\r\nenskilda människors behov. Jag blir naturligtvis lite\r\nbesviken över att höra det jag hör, ett ojande när jag\r\nförsöker värdera upp den praktiska kunskapen, yr-\r\nkeskunskapen. Jag tror att det finns många bland dem\r\nsom drev fram arbetarrörelsen, jag vet att det finns\r\nflera, som skulle bli bekymrade, för detta hån skulle\r\nlika gärna kunna falla över dem i dag.\r\nDet vi har försökt göra är att se möjligheterna i\r\nbredden. Vi vill ha en lika flexibel, kvalificerad yr-\r\nkesutbildning som i den försöksverksamhet som har\r\nbedrivits, men vi vill kalla den yrkeshögskola för att\r\nvisa på dess status.\r\nAtt Majléne Westerlund Panke inte förstår hur\r\nman ska kunna arbeta tillsammans med en akademisk\r\nhögskola i teoretiska ämnen trots att en del av dem\r\nsom kommer in på en yrkeshögskola inte har behö-\r\nrighet är också märkligt. Det handlar ju om att arbeta\r\nmed kunskap som bygger på vetenskaplighet och om\r\natt arbeta med kunskap som har beprövad erfarenhet\r\nsom grund. Att det finns en flexibilitet på det här\r\nområdet är ju inte ett dugg märkligare än mycket\r\nannat.\r\nVi vill dessutom ha en kvalificerad yrkesutbild-\r\nning, som vi kallar yrkeshögskola, till vilken ungdo-\r\nmarna ska kunna söka direkt efter gymnasiet, och då\r\nräcker det inte med 35 %. Vart tar de andra eleverna\r\nvägen som har gått yrkesförberedande linjer och inte\r\nkan komma vidare på en kvalificerad yrkesutbild-\r\nning? Det bygger ju på att den försöksverksamhet\r\nsom hittills har bedrivits i hög grad har tagit in män-\r\nniskor som inte har gått direkt från gymnasiet.</pre><pre>Anf.  23  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Praktiska kunskaper har alltid värde-\r\nrats högt inom arbetarrörelsen, Yvonne Andersson.\r\nMen de har värderats i förhållande till de krav som\r\nställs på arbetsmarknaden. Vi har aldrig förordat att\r\nelever och studenter ska ha lägre nivå på sina praktis-\r\nka kunskaper än som krävs ute i arbetslivet. I dag\r\nkrävs det en annan kombination i arbetslivet av prak-\r\ntiska kunskaper och teoretiska kunskaper. Och vi är\r\nberedda att möta de nya kraven. Vad jag upplever är\r\natt kristdemokraterna blundar för dessa krav och\r\nförsöker bygga upp en bild av en arbetsmarknad där\r\nman fortfarande är anställningsbar med endast prak-\r\ntiska kunskaper. Det är man inte längre, Yvonne\r\nAndersson.\r\nJag skulle känna väldigt stor oro för elever med\r\npraktisk begåvning, utan teoretisk kunskap, om det nu\r\nfinns några sådana, om Yvonne Anderssons modell\r\nför praktisk yrkesutbildning skulle få genomslag och\r\nbli verklighet. Det finns säkerligen inte särskilt\r\nmycket efterfrågan på de elever som kommer ut på\r\narbetsmarknaden med de kunskaper och den kompe-\r\ntens som Yvonne Andersson utmålar.</pre><pre>Anf.  24  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Det bekymrar mig att Majléne Wes-\r\nterlund Panke inte har läst vår motion bättre. Men jag\r\nkan inte redogöra för den nu. Det finns inte tid för\r\ndet. Det bekymrar mig också att någon tror att det är\r\nen ensidighet på grund av att man försöker lyfta fram\r\nnågonting som ska balansera och komplettera varand-\r\nra. Det är ändå människor som ska leva i samhället.\r\nNär tänker socialdemokraterna lyfta fram den\r\npraktiska kunskapen inom t.ex. de teoretiska ämnena?\r\nNär ska det bli en enda bedömning i så fall utifrån\r\npraktiska erfarenheter och kunskaper i många av de\r\ns.k. teoretiska utbildningarna? Behöver vi inte inom\r\nalla områden en kombination av många kunskaper?\r\nKan vi då inte erkänna att en del människor har mer\r\nav det ena och mindre av det andra och tvärtom. Det\r\nhandlar ju om den bredden. Inte ska Majléne Wes-\r\nterlund Panke över huvud taget stå och säga att soci-\r\naldemokraterna värnar om de praktiska kunskaperna i\r\ndag. Vi har ett antal yrken som har teoretiserats och\r\ndär man inte ens får studiemedel för att fördjupa sig\r\nnär det kommer in praktiska moment.\r\nJag tycker egentligen att det finns en märkvärdig-\r\nhet i det som sägs, och det bekymrar mig att Majléne\r\nWesterlund Panke i dag använder en debattstil som\r\ntalar om att mörklägga och tala om det obegripliga i\r\nvåra förslag i stället för att hitta lösningar så att vi kan\r\nkomma vidare för att varje människa ska kunna hitta\r\nsin plats i samhället och behövas i det samhälle som\r\nkristdemokraterna vill ha.</pre><pre>Anf.  25  MAJLÉNE WESTERLUND PAN-\r\nKE (s) replik:\r\nHerr talman! Bättre lyft för de praktiska kunska-\r\nperna än förslaget om kvalificerad yrkesutbildning\r\nutgör har jag väldigt svårt att föreställa mig. Här finns\r\nalltså en värdering av de kunskaper som finns acku-\r\nmulerade ute i arbetslivet i produktionen av varor och\r\ntjänster, upphöjda, om det är så Yvonne Andersson\r\nvill uttrycka det, till att bli helt jämställda med de\r\nteoretiska kunskaperna. I den kvalificerade yrkesut-\r\nbildningen fungerar nämligen inte de teoretiska kun-\r\nskaperna om inte de praktiska kunskaperna som man\r\ninhämtar direkt ute på arbetsmarknaden finns med.\r\nMen det är faktiskt så, Yvonne Andersson, att ute på\r\narbetsmarknaden fungerar inte bara de praktiska kun-\r\nskaperna om inte den teoretiska kunskapen finns där.\r\nOch det är ju detta som är det unika med den kvalifi-\r\ncerade yrkesutbildningen. Det är balansen mellan den\r\npraktiska kunskapen, hämtad direkt i arbetslivet, och\r\nden teoretiska kunskapen, som väldigt ofta inom\r\nkvalificerad yrkesutbildning hämtas från högskolan.\r\nOch det är med den kombinationen som den enskilde\r\nstudenten ges möjlighet att möta de nya kraven som\r\nfinns ute på arbetsmarknaden och i samhället.</pre><pre>Anf.  26  LENNART GUSTAVSSON (v):\r\nHerr talman! Mycket är redan sagt i denna debatt.\r\nJag ska från Vänsterpartiet lämna några synpunkter.\r\nMen inledningsvis vill jag yrka bifall till förslaget i\r\nutbildningsutskottets betänkande. Den kvalificerade\r\nyrkesutbildning som vi diskuterar här i dag är en för\r\nmånga välkommen reform. Den försöksverksamhet\r\nsom ligger till grund har ju, liksom många har sagt\r\nhär, i huvudsak fungerat väl. Vänsterpartiet ser posi-\r\ntivt på ett nära och konstruktivt samarbete mellan\r\nskola och utbildningssystem å ena sidan och närings-\r\nlivet och arbetslivet å andra sidan. Samtidigt vill vi,\r\nnu som tidigare, påpeka att relationen mellan utbild-\r\nningssystemet och näringslivet inte alltid är oproble-\r\nmatisk. Det är en viktig uppgift för politiker och dem\r\nsom är aktiva i utbildningsväsendet i allmänhet att\r\nvara vaksamma så att det som ibland är kortsiktiga\r\nintressen från näringslivet inte tillåts påverka det\r\nlångsiktiga målet om en bildning där kritiskt tänkande\r\noch helhetssyn är ledord.\r\nSamhällsutvecklingen har lett till att behovet av\r\nkontinuerligt lärande ökat. I det sammanhanget an-\r\nvänds ofta benämningen det livslånga lärandet. Da-\r\ngens samhälle är föränderligt, kunskapsområden\r\nvidgas ständigt, och uppfattningen om vad som är\r\nkunskap skiftar. Efter avslutade utbildningar kommer\r\nvi att mötas av krav på nya kunskaper och lusten att\r\ntillägna oss dem kommer att behöva aktiveras livet\r\nigenom. En del arbetsuppgifter kommer att utföras\r\nmed hjälp av ny teknik. Kompetensutveckling inom\r\noch för arbetslivet är nödvändig inom alla yrken.\r\nDetta är ett gemensamt ansvar för arbetsmarknadens\r\nparter. För individen behövs det möjligheter till åter-\r\nkommande utbildningstillfällen under livet. Det be-\r\nhövs utbildning som knyter an till specifika yrkesom-\r\nråden men också sådan som ger kompetens i vid\r\nmening, en kompetens som ger individen styrka att\r\nmöta de föränderliga krav som dagens samhälle stäl-\r\nler.\r\nLåt mig nämna några för oss vänsterpartister vik-\r\ntiga punkter i det nu framlagda förslaget om kvalifi-\r\ncerad yrkesutbildning:\r\n1. Arbetslivets medverkan är viktig, något som\r\nockså betonas i förslaget. Dessutom är det vik-\r\ntigt, som också betonas, att det gäller produktion\r\nav varor och tjänster inom såväl privat som of-\r\nfentlig sektor. Att med begreppet arbetsliv avses\r\nbåde arbetsgivare och arbetstagare är naturligt.\r\nTyvärr är det inte alla gånger på det viset. Lik-\r\nhetstecknet mellan arbetsliv och näringslivet, fö-\r\nreträtt av arbetsgivarna, är många gånger tydligt i\r\nutbildningssammanhang.\r\n2. Målsättningen att genom den föreslagna utbild-\r\nningen kunna minska den sociala och etniska\r\nsnedrekryteringen är viktig. Det är allvarligt om\r\nvi inte ska förmå oss att minska klasstillhörighe-\r\ntens betydelse inom utbildningssystemet. Det är\r\nockså allvarligt om människor med utländsk\r\nbakgrund inte ska ges likvärdiga möjligheter till\r\nutbildning. Kvalificerad yrkesutbildning kan, rätt\r\nhanterad, bidra till ett rättvisare utbildningssys-\r\ntem.\r\n3. Det är viktigt att bryta traditioner i fråga om\r\nkönsbundna utbildnings- och yrkesval. Att lyfta\r\nfram jämställdheten som en rättvise- och demo-\r\nkratifråga är nödvändigt. Beträffande skrivning-\r\narna i propositionen om att det krävs ett aktivt\r\noch målmedvetet arbete inom området förväntar\r\nvi i Vänsterpartiet oss att den ambitionen omsätts\r\ni praktiskt handlande.\r\n4. Utbildning måste också finnas tillgänglig för\r\ndem som har ett funktionshinder. Delaktighet och\r\njämlikhet för funktionshindrade i samhället och\r\narbetslivet förutsätter delaktighet och jämlikhet i\r\nalla former av utbildning. Som vänsterpartist\r\ntycker jag att det är värdefullt att de här skriv-\r\nningarna är tydliga i propositionen. Det är även\r\nviktigt att den kvalificerade yrkesutbildningen\r\nförmår att leva upp till dessa ambitioner.\r\n5. Verkligt studentinflytande och delaktighet skapar\r\ngoda möjligheter för att målen med en utbildning\r\nska uppnås. Ska den kvalificerade yrkesutbild-\r\nningen ge de studerande bra redskap för ett\r\nframtida yrkesliv är det bl.a. just inflytande och\r\ndelaktighet som är viktigt. Naturligtvis ska in-\r\nflytandet och delaktigheten inom utbildningen\r\nutövas på alla nivåer, såväl nationellt som regio-\r\nnalt och lokalt.\r\n6. För att den kvalificerade yrkesutbildningen ska\r\nbli lyckad krävs det kvalitet, vilket sagts här\r\nmånga gånger tidigare i dag. Den nya myndig-\r\nheten spelar i det sammanhanget en avgörande\r\nroll. För att utbildningen dessutom ska kunna va-\r\nra flexibel och utbudet vara föränderligt, något\r\nsom är en nyckel i den här utbildningen, är en\r\ncentral myndighet viktig.\r\nHerr talman! Avslutningsvis får jag konstatera att\r\nutskottet gör ett tillkännagivande till regeringen om\r\natt det är angeläget att antalet platser inom den kvali-\r\nficerade yrkesutbildningen på sikt utökas. Vi i Väns-\r\nterpartiet ser fram emot att i samverkan med den\r\nsocialdemokratiska regeringen förverkliga det som\r\nsannolikt blir riksdagens mening i frågan.</pre><pre>Anf.  27  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Jag vill fråga Lennart Gustavsson\r\nvart de 40 % av ungdomarna som slutar gymnasie-\r\nskolans linjer ska ta vägen. Hur ska de kunna gå vida-\r\nre och finna meningen med livet? Ska skoltrötta ele-\r\nver efter 13 års skolgång tvingas vara kvar i ett skol-\r\nsystem för att få akademisk behörighet?\r\nVidare: Hur kan ni stödja Socialdemokraterna i\r\ndetta med att unga människor ska tvingas gå arbetslö-\r\nsa en period för att senare få en yrkesutbildning? Det\r\när ju precis det som vi alldeles nyss hörde.</pre><pre>Anf.  28  LENNART GUSTAVSSON (v) re-\r\nplik:\r\nHerr talman! Vad Yvonne Andersson tar upp är\r\ndiskussionen om hur gymnasieskolan ska vara utfor-\r\nmad. Ska vi ha som målsättning att vi ska ha en gym-\r\nnasieskola som har visioner om att ge alla högskole-\r\nbehörighet? Kristdemokraterna anser inte det. Jag\r\nrespekterar Kristdemokraternas åsikt i den frågan\r\nmen jag som vänsterpartist tänker aldrig ställa upp på\r\nen situation där vi redan tidigt delar in våra gymnasi-\r\nestuderande - och kanske ännu tidigare - i ett A- och\r\nett B-lag. Det är viktigt att vi vågar tro att vi ska se\r\ntill att vi har en gymnasieskola som kan ge alla den\r\nmöjligheten.\r\nDet måste vara fel väg, en uppgiven inställning,\r\natt säga att vi nu måste se till att det blir andra krav.\r\nDelar inte Yvonne Andersson uppfattningen att det\r\nhär innebär en sänkning av kraven?</pre><pre>Anf.  29  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Det gör jag inte. Jag menar att en\r\nfordonstekniskt kunnig elev har lika viktig kunskap\r\nsom den har som är kunnig i historia. För mig har\r\nkunskap i sig ett värde och den utövas på olika områ-\r\nden.\r\nJag skulle önska, herr talman, att Vänsterpartiets\r\nLennart Gustavsson svarade på min fråga: Vad vill ni\r\nerbjuda de 40 % som inte klarar detta? Ni kan ha\r\nvilka mål och visioner som helst med gymnasieskolan\r\n- det har jag också - men vi kristdemokrater vill att\r\nalla ska nå så goda mål som möjligt när det gäller\r\ngymnasieskolan. I backspegeln ser vi dock i dag att\r\ninte alla orkar, av skilda skäl. Därför tror vi på det\r\nlivslånga lärandet. När som helst i livet ska man kun-\r\nna komma tillbaka för att få den kunskap som man\r\ninte tillägnat sig då man var i åldern 16-19 år.\r\nVad tänker ni göra med de här ungdomarna när ni\r\ninte kan erbjuda en fortsättning på deras yrkesförbe-\r\nredande utbildning så att de kan gå vidare och succes-\r\nsivt också lära sig teoretiska ämnen? Också ni i\r\nVänsterpartiet nedvärderar den praktiska kunskapen\r\nså att den i form av ett gesällprov inte ska kunna vara\r\ninträdeskrav för kvalificerad yrkesutbildning. Detta är\r\nmärkligt och detta kommer att förhindra unga männi-\r\nskor att gå vidare i en utbildning. I stället tvingas de\r\nkanske att gå in i arbetslöshet för att senare i livet\r\nfångas upp i arbetsmarknadsutbildningar och annat.\r\nDetta är en utslagning av unga människor som vi\r\nkristdemokrater inte kan acceptera.</pre><pre>Anf.  30  LENNART GUSTAVSSON (v) re-\r\nplik:\r\nHerr talman! Praktisk kunskap nedvärderas av\r\nVänsterpartiet - fel! Jag skulle vilja veta i vilket\r\nsammanhang vi på något sätt har gjort det. Det hand-\r\nlar om en kunskapssyn, att man tillägnar sig kunskap\r\nutifrån livets olika skeden.\r\nVidare har vi återigen frågan om de elever som\r\nmisslyckas. Problemet är huvudsakligen varför dessa\r\nelever misslyckas. Inriktningen måste ju vara att\r\nminimera misslyckandet hos eleverna och inte, som\r\nYvonne Andersson gör, att konstatera misslyckandet\r\noch sedan sätta in åtgärder. Åtgärderna måste, som\r\njag tidigare sagt, vara inriktade på att se till att miss-\r\nlyckandena inte uppstår.\r\nYvonne Andersson försökte också göra en poäng\r\nhär. Vi i Vänsterpartiet skulle nämligen nedvärdera\r\nelever som exempelvis gått på det fordonstekniska\r\nprogrammet - helt fel! Själv har jag lång erfarenhet\r\nfrån arbete med elever inom praktiska program och\r\njag vet värdet av deras kunskaper. Lite grann av det\r\nvärdet tycker jag faktiskt att vi tar till vara genom att\r\nnu erkänna att vi ska ha en ny eftergymnasial utbild-\r\nning, s.k. kvalificerad yrkesutbildning. På något sätt\r\ntar vi tag i detta och ger här en ny möjlighet, en ny\r\nchans. Precis som sagts här tidigare är detta en ny\r\nutbildningsreform som helt och hållet ligger i tiden.</pre><pre>Anf.  31  GUNNAR GOUDE (mp):\r\nHerr talman! Det är inte så länge sedan svenska\r\nfolket fick sin yrkesutbildning genom att gå i den\r\nobligatoriska skolan, i folkskolan, för att därefter\r\nvälja någon av de många yrkes- eller fackskolorna\r\neller gå in som lärling på ett företag eller hos en hant-\r\nverkare.\r\nI dag har vi den förberedande yrkesutbildningen\r\npå gymnasiet. Yrkesskolorna och fackskolorna är i\r\nstort sett borta och lärlingsutbildningarna finns inte\r\nlängre kvar. Yrkesutbildningarna efter gymnasietiden\r\nhar förts över till högskola och universitet. Det har\r\nskett relativt nyligen. Det gäller i första hand yrkesut-\r\nbildningar med ett teoretiskt inslag som motiverar att\r\nman lägger dem där man kan göra en forskningsan-\r\nknytning av utbildningen.\r\nDe flesta av oss är överens om att detta inte täcker\r\nhela behovet av en yrkesutbildning. Det finns ett\r\nglapp i det svenska utbildningssystemet för närvaran-\r\nde när det gäller eftergymnasial yrkesutbildning. Vi\r\nhar sett detta i de förslag som har kommit här i riks-\r\ndagen på eftergymnasiala yrkesutbildningar. Det har\r\ngällt yrkeshögskola som bl.a. Ulf Nilsson nämnde\r\nsom ett förslag. Sofia Jonsson och Yvonne Andersson\r\nnämnde det som förslag från sina partier.\r\nDet har också varit förslag på att införa i ny form\r\nen lärlingsutbildning. Det har gått trögt. Det har inte\r\nvunnit något gensvar från regeringen, man har inte\r\nkommit med något förslag, och det kanske är lätt att\r\nförstå att det är så.\r\nNär det gäller yrkeshögskola är det skäl att tänka\r\nsig för om man ska införa det, bl.a. av de skäl som\r\nSofia Jonsson tog upp, att yrken snabbt ändrar ka-\r\nraktär. Det uppstår nya yrken. Det är en omsättning\r\npå yrkessidan som gör att det är svårt att ha en yrkes-\r\nskola för vissa typer av yrkesutbildningar.\r\nVad gäller lärlingsutbildningen är det främst ar-\r\nbetsmarknadens parter som har problem med införan-\r\ndet av en sådan i stor skala. Bland arbetstagarna ser\r\nman tillbaka på den gamla lärlingsutbildningen med\r\nen viss skepsis. T.ex. när det gäller arbetsrätten skulle\r\nman inte vilja se de gamla lärlingarnas situation upp-\r\nrepad i de svenska företagen. Från arbetstagarnas sida\r\nser man risken för att vi skulle få ett system där före-\r\ntagen kunde använda eleverna och lärlingarna som\r\ngratis eller underbetald arbetskraft. Den är naturligt-\r\nvis kännbar.\r\nFör arbetsgivarna är det ett problem att införa lär-\r\nlingsutbildning i stor skala därför att man är medvet-\r\nen om att det kan medföra ingrepp i produktionen,\r\nalltså produktionssänkningar. En lärling som ska\r\nberedas plats i en produktionsenhet, vid en maskin\r\nexempelvis, tar en del av produktionsutrymmet. Li-\r\nkadant måste man avsätta kvalificerad arbetskraft\r\nsom handledare och lärare för dessa elever. Då vill\r\nman ha garanti för en ersättning.\r\nDet är lite av skälen till att lärlingsutbildningen\r\nhar varit svår att få gehör för från arbetsmarknadens\r\nparters sida.\r\nMed KY, kvalificerad yrkesutbildning, som vi har\r\nförslag om nu undviker man dessa hinder. Man har\r\nhittat en farled där de här grynnorna och skären inte\r\nfinns. Den är formad på det sättet att den är anpassad\r\nefter det rörliga och föränderliga behovet av kompe-\r\ntens ute på arbetsmarknaden. Det är det som ska vara\r\ngrunden för att man ska starta en utbildning. Man\r\nbehöver inte känna till behovet inom ett visst yrke om\r\ntio eller fem år. Den flexibiliteten är naturligtvis oer-\r\nhört värdefull i ett modernt samhälle.\r\nArbetstagarna ser det här naturligtvis med glädje,\r\neftersom KY som regel direkt leder till en anställning\r\ni ett företag. Den är konstruerad så att det finns ett\r\nbehov hos företagen. Och företagen är naturligtvis\r\nhelt positiva bl.a. av det enkla skälet att det är ett\r\nsnabbt och effektivt sätt att snabbt täcka kompe-\r\ntensluckor i företaget.\r\nDet är inte svårt att förstå att alla partier är över-\r\nens om att det här är en bra utbildning. Det finns\r\nheller inget yrkande om avslag på propositionen.\r\nFlertalet av de reservationer som ligger handlar om\r\natt man vill ha längre tid för utbildningen - tre och ett\r\nhalvt år i stället för tre, man vill har fler platser. Det\r\nvill vi allihop, inklusive majoriteten i utskottet som i\r\nbetänkandet skriver att man vill ge ett tillkännagivan-\r\nde till regeringen om att det är angeläget att antalet\r\nplatser inom yrkesutbildningen på sikt utökas. Även\r\ndär är vi överens.\r\nJag skulle vilja till Ulf Nilsson, som har talat\r\nmycket om behovet av en yrkeshögskola och av att\r\nsnabbt införa en lärlingsutbildning, säga att när KY\r\nnu genomförs före yrkeshögskolorna och lärlingsut-\r\nbildningen ingalunda är något hinder för genomfö-\r\nrandet av en yrkeshögskola och en lärlingsutbildning.\r\nTvärtom kan man förvänta sig att det är nyttiga erfa-\r\nrenheter som KY ger när det gäller samverkan mellan\r\narbetstagare och arbetsgivare som kommer att ske\r\nlokalt, intimt i bara ett par företag. Där kommer det\r\nsäkert att utvecklas traditioner som är till gagn för en\r\nlärlingsutbildning.\r\nStudiemedlen har inte så många talat om. Det är\r\nnaturligtvis en viktig bit. Majléne Westerlund Panke\r\ntog upp den därför att det finns i KY en stark faktor\r\nsom bidrar till att man får en minskning i den sociala\r\nsnedrekryteringen. Det är kanske en av de tydligaste\r\nåtgärder som har vidtagits för att få åtminstone en\r\nliten justering av detta. Det bli bättre ju mer KY kan\r\nutvecklas. Det är naturligtvis bra att man har en ut-\r\nbildning som har en direkt fortsättning in i resten av\r\nutbildningssystemet. Högskolor och universitet är\r\nmöjliga att nå direkt från KY.\r\nI valideringsfrågorna kan jag hålla med tidigare\r\ntalare om att de behöver utvecklas. Det tror jag är\r\nklokt att man inte gjort det på ett så här tidigt stadium\r\nutan ser vilka typer av utbildningar man får, vilka\r\nschatteringar och hur universitet och högskolor inte\r\nminst kommer att värdera de här utbildningarna. Där\r\ntror jag att Högskoleverket får ta en rätt stor del av\r\narbetet och göra den validering som de normalt gör i\r\nandra sammanhang.\r\nFrån Miljöpartiets sida kan jag bara säga att vi är\r\nglada över det samarbete som vi har haft med Väns-\r\nterpartiet och regeringen i utformningen av proposi-\r\ntionen. Vi har under lång tid stött KY och när vi har\r\nkunnat också i samverkan med regeringen fått fram\r\npengar till den. Vi ser med glädje att det här kommer\r\ntill stånd och hoppas att det går att få fram mer peng-\r\nar relativt snart.\r\nDärmed avslutar jag med att yrka bifall till ut-\r\nskottets förslag.</pre><pre>Anf.  32  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Jag vill passa på att fråga Miljöparti-\r\nets Gunnar Goude hur han ser på de ungdomar som i\r\ndag - vi har erfarenheter sedan flera år - går ut från\r\nyrkesförberedande linjer och som av skilda skäl inte\r\nhar mäktat med att få allmän högskolebehörighet. Det\r\nönskar vi att gymnasiet ska ge alla, och det gör också\r\nkristdemokraterna.\r\nVarje kull som går ut och som inte har detta är en-\r\nskilda människor. Jag vet att Miljöpartiet talar mycket\r\nom enskilda människor. Hur ser ni på dem? Ska de\r\nkunna gå in i en utbildning med studiemedel för att\r\nförkovra sig inom de områden som de är intresserade\r\nav för att kanske efter några år gå vidare och läsa in\r\nde teoretiska områdena? Hur ser ni på att porten är så\r\ntrång att den utestänger dem som inte har allmän\r\nhögskolebehörighet när det gäller den kvalificerade\r\nyrkesutbildningen?</pre><pre>Anf.  33  GUNNAR GOUDE (mp) replik:\r\nHerr talman! Jag tror att söktrycket på KY än så\r\nlänge är så stort att det här inte är något problem med\r\ntanke på att det handlar om 12 500 platser. I praktiken\r\nkommer det att beröra relativt få.\r\nOm någon sökande är mycket lämplig för utbild-\r\nningen och bedöms ha stora möjligheter att klara av\r\ndet finns möjligheten att ge dispens eller undantag.\r\nDet tycker jag man ska utnyttja. Yvonne Andersson\r\nvet att Miljöpartiet inte är särskilt förtjust i tanken att\r\nman ska lägga en behörighet i gymnasiet för framtida\r\nstudier, t.ex. vid en högskola eller någonting sådant.\r\nDet är bättre att man, den dag som en individ be-\r\nstämmer sig för att satsa på en utbildning, gör en\r\nprövning om den här personen kan klara av den ut-\r\nbildningen eller inte.\r\nDet tror jag är ett mycket bättre sätt att hantera\r\nden här frågan. På lång sikt ska behörighetsfrågan\r\nlösas på ett helt annat sätt än det vi har i dag.</pre><pre>Anf.  34  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Det är just det som kristdemokrater-\r\nna vill ha. Vi vill ha en prövning i relation till den\r\nutbildning som den enskilde ska söka. Det ska alltid\r\nfinns en väg för varje människa i samhället för att\r\nkompetens och möjligheter ska komma till sin rätt.\r\nVore det inte aktuellt och i allra högsta grad rele-\r\nvant när man startar en ny utbildningsform och per-\r\nmanentar den att då lösa behörighetskraven för ut-\r\nbildningen? De är ändå de som utestänger. Det är\r\nsvårt med de särskilda villkoren och att hitta rätt där.\r\nGunnar Goude sade att problemet inte är så stort\r\neftersom det är så få platser. Det sker ett urval som\r\ngör att ungdomarna i alldeles särskild grad slås ut\r\nväldigt tidigt.\r\nJag återkommer då till den fråga som Vänsterpar-\r\ntiets representant och likaså Socialdemokraternas\r\nrepresentant tidigare här i dag har vägrat att svara på.\r\nVad har ni att erbjuda för de 40 % som inte får kom-\r\nma vidare någonstans efter gymnasiet och som inte\r\nhar mäktat med högkolebehörighet?</pre><pre>Anf.  35  GUNNAR GOUDE (mp) replik:\r\nHerr talman! Det är procentsiffrorna som gör att\r\nproblemets storlek blir lite skev. Det är inte 40 % som\r\nsaknar behörighet. Men det spelar mindre roll. Det\r\nfinns en grupp som är för stor som inte går ut gymna-\r\nsiet med godkänt i olika ämnen så att de har grundbe-\r\nhörigheten. Visst är det så.\r\nDär finns de lösningar som vi har till buds i dag\r\nmed det system vi har med möjligheter att komplette-\r\nra de brister man har i sina betyg och sedan söka. Det\r\när ett system som vi helst inte ser. Vi vill ha bort\r\nbetygen t.o.m. och sedan lägga kraften på att få ett\r\nbra antagningssystem till högre utbildning. Det är vårt\r\nförslag.\r\nNär det gäller KY ska man notera detta det är ett\r\nförsta steg i rätt riktning. Man öppnar för dispens och\r\nundantag med hänsyn till just den här gruppen. I den\r\nlilla utbildning som KY ändå är kan man inte gå totalt\r\nföre utan att titta på några andra utbildningar och göra\r\nden alldeles speciell.\r\nJag tror att man ska försöka att arbeta relativt brett\r\nså att man får en likvärdighet mellan de olika utbild-\r\nningarna i den här typen av reformer.\r\n(forts. 5 §)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.52 på förslag av förste\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>4 §  Frågestund</pre><pre>Anf.  36  TALMANNEN:\r\nKammarens sammanträde återupptas. Nu följer\r\nriksdagens frågestund. Vid dagens frågestund med-\r\nverkar från regeringen: statsrådet Ingela Thalén, stats-\r\nrådet Ulrica Messing, statsrådet Mona Sahlin, statsrå-\r\ndet Maj-Inger Klingvall och statsrådet Ingegerd Wär-\r\nnersson.\r\nStatsrådet Ingela Thalén besvarar såväl allmänpo-\r\nlitiska frågor som frågor inom sitt eget ansvarsområ-\r\nde. Övriga statsråd besvarar frågor var och en inom\r\nsitt område.\r\nGrundlagarna och Lagrådets tolkningar</pre><pre>Anf.  37  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Statsrådet Sahlin har med underkän-\r\nnande av den socialdemokratiska oppositionen i\r\nStockholm gjort stadens kommunstyrelse till rege-\r\nringens jämlike och huvudmotståndare i 2002 års val.\r\nSenast skedde det i en artikel i DN i förra veckan.\r\nHon har bl.a. beskyllt företrädare för Stockholms stad\r\nför lagbrott.\r\nStaden följer lagar och bestämmelser i sin verk-\r\nsamhet. Det garanterar rättsväsendet med allmänna\r\noch administrativa domstolar. Men regeringen bryter\r\ngång efter annan mot de tolkningar av grundlagen\r\nsom våra högsta jurister i Lagrådet gör, allt för att\r\nstoppa att den lokala demokratin får genomslag i\r\nStockholm.\r\nMot den bakgrunden vill jag ställa följande fråga:\r\nVilka initiativ kommer statsrådet Sahlin såsom s.k.\r\nstorstadsminister att ta för att regeringen ska följa\r\ngrundlagarna och de tolkningar som Lagrådet gör?</pre><pre>Anf.  38  Statsrådet MONA SAHLIN (s):\r\nFru talman! Om man ställer en demagogisk fråga\r\nfår man nog räkna med att få ett demagogiskt svar\r\nockså. Jag är lite förundrad och fascinerad över att\r\nmoderata politiker i Stockholm blir så gramse och\r\nupprörda när de blir kritiserade. Det är det jag ägnar\r\nmig åt. Jag tänker också fortsätta att ägna mig åt det.\r\nDet här är ingen juridisk fråga i första hand. Jag\r\nutgår från att såväl regering som riksdag och kom-\r\nmunpolitiker försöker följa lagarna och visa respekt\r\nför alla lagar som riksdagen stiftar och inte bara för\r\ndem som man tycker passar. Den här debatten får vi\r\nnog fortsätta att föra i många sammanhang.\r\nDe initiativ som jag vill försöka ta, Carl-Erik\r\nSkårman, handlar om rättvisa också i Stockholmsom-\r\nrådet. Det är en fråga som väljarna får avgöra så små-\r\nningom i valet 2002.</pre><pre>Anf.  39  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Nog blir jag förvånad när jag hör\r\nstatsrådet säga att frågan om grundlagarna inte är en\r\njuridisk fråga, utan att det handlar om en bedömning\r\nfrån tid till annan. Av svaret förstår jag att statsrådet\r\nSahlin inte kommer att göra något för att regeringen\r\nnoggrannare ska följa grundlagarna i kampen mot\r\nStockholm och den av stockholmarna valda politiska\r\nmajoriteten. Det tycker jag är skandalöst. Varför kan\r\ninte statsrådet acceptera grundlagarna, deras bestäm-\r\nmelser och stockholmarnas demokratiska valutslag\r\nbåde vad gäller majoritet och den av statsrådet förak-\r\ntade politiska socialdemokratiska oppositionen i\r\nStockholm?</pre><pre>Anf.  40  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag hoppas att ingen annan medvetet\r\nmissförstod svaret jag gav. Frågan om grundlagarna\r\när självfallet en oerhört central fråga. Det är givetvis\r\nen juridisk fråga. Det var inte det jag diskuterade. Jag\r\ndiskuterade att Stockholms framtid är en politisk\r\nfråga och inte en juridisk fråga. Nu säger Carl-Erik\r\nSkårman att man måste visa respekt för väljarnas\r\nutslag i valet i Stockholm. Betyder det att Moderater-\r\nna tänker lägga ned oppositionen mot regeringen?\r\nRegeringen är ju också ett resultat av väljarnas val i\r\ndet förra valet.\r\nNu diskuterar vi inför nästa gång väljarna ska sä-\r\nga sitt. Då blir Stockholmsfrågan också en politisk\r\nfråga.</pre><pre>Anf.  41  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Moderaterna kommer att föra opposi-\r\ntion inom lagarnas ram.</pre><pre>Anf.  42  Statsrådet MONA SAHLIN (s):\r\nFru talman! Socialdemokraterna kommer också\r\natt föra opposition mot Moderaterna inom lagarnas\r\nram, och det är också politik.\r\nLärarbristen i gymnasieskolan</pre><pre>Anf.  43  LARS LEIJONBORG (fp):\r\nFru talman! Jag har en fråga till skolminister\r\nWärnersson. Det går ju knappast en dag utan att det\r\nkommer nya larmrapporter om skolan. Dagens uppla-\r\nga är en rapport om lärarbristen i gymnasieskolan.\r\nDen rapporten från Skolverket visar att antalet obehö-\r\nriga lärare kommer att fördubblas under några år\r\nframöver. Om man tar in grundskolan i bilden blir\r\nsituationen ännu värre.\r\nJag vill därför fråga om statsrådet har någon\r\nkrisplan för hur den här situationen ska hanteras. Ska\r\nvåra unga behöva undervisas av obehöriga eller av\r\näldre elever, som förekommer i några kommuner?\r\nHar statsrådet några idéer om hur den här krissitua-\r\ntionen kan lösas?</pre><pre>Anf.  44  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Som Lars Leijonborg väl känner till\r\när det Thomas Östros ansvarsområde att se över hur\r\nlärarutbildningen ska se ut i framtiden. Men jag tän-\r\nker ändå besvara frågan.\r\nVi har fått en redovisning från Skolverket om hur\r\nsituationen kommer att se ut de närmaste åren men\r\nockså i ett längre perspektiv inemot 2020. Under 90-\r\ntalet ökade barnkullarna. Fler och fler barn föddes\r\noch fler människor flyttade till vårt land samtidigt\r\nsom vi hade en nedskärning som ledde till ett minskat\r\nantal anställda inom skolan. En del av de lärare som\r\narbetade i skolan under 90-talet har sökt sig till andra\r\narbeten och en del finns kvar.\r\nNu har vi framför oss en kulmen i gymnasiesko-\r\nlan år 2008. Vi kan möta den ökande efterfrågan på\r\nlärare på olika sätt. Ett sätt är att fortsätta att utöka\r\nantalet platser i lärarutbildningarna.\r\nDet andra steget är att ta hand om de lärare som i\r\ndag finns bl.a. i den kommunala vuxenutbildningen\r\neller som har verkat inom Kunskapslyftet. Antalet\r\nplatser inom Kunskapslyftet kommer att halveras\r\nfr.o.m. 2003. Vi kommer att få ett stort utbud av lära-\r\nre som finns inom den verksamheten i dag som kan\r\ngå över till gymnasieskolan.</pre><pre>Anf.  45  LARS LEIJONBORG (fp):\r\nFru talman! Statsrådet Östros är ansvarig för lä-\r\nrarutbildningen, men det är statsrådet Wärnersson\r\nsom är ansvarig för skolan. Det här gäller verkligen\r\ninte bara lärarutbildningen. Det gäller att de lärare\r\nsom finns i skolan ska vara kvar. Det är den första\r\nfrontlinjen mot den här bristen. Det är ju omfattande\r\navhopp av lärare nu. Vad hjälper det med fler platser\r\npå lärarhögskolorna? De platser som redan finns är ju\r\ninte besatta. Om jag får uttrycka mig rakt, så tycker\r\njag att det var ett mycket dåligt svar. Att ni drar ned\r\npå Kunskapslyftet är väl inte heller någon verklig\r\nlösning på det här problemet.\r\nVad som krävs är ju bl.a. högre lärarlöner. Ni\r\nskällde på Stockholm på första maj. Där har man ju\r\nhöjt lärarlönerna utöver avtalen. Det vore intressant\r\natt höra om skolministern tycker att det är en bra sak\r\nsom man gör i Stockholm. Det vore också bra om\r\nstatsrådet kunde klarlägga om de extra statsbidrag vi\r\ngemensamt har infört till skolan för personalförstärk-\r\nningar får användas till högre lärarlöner.</pre><pre>Anf.  46  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Om nu Lars Leijonborg tycker att\r\nsvaren är dåliga och själv redan har svaret på frågan,\r\nkan man ju undra varför Leijonborg ställer frågan\r\növer huvud taget.\r\nJag kommer att fortsätta min redovisning. Det blir\r\nalltså ett stort antal lärare över när antalet platser i\r\nKunskapslyftet halveras.\r\nDet tredje är att vi också tar tag i de lärare som i\r\ndag är obehöriga och tjänstgör inom skolan och ser\r\ntill att de har en möjlighet att få sin lärarbehörighet.\r\nNu är barnkullarna stora i grundskolan. När de här\r\neleverna går över till gymnasieskolan innebär det\r\nockså att vi kommer att få fler lärare över inom\r\ngrundskolan som är inriktade på det som vi tidigare\r\nkallade för högstadiet. Det ger en möjlighet för de här\r\nlärarna att också gå över och verka på gymnasiesko-\r\nlans område.\r\nNär de här stora barnkullarna har gått igenom\r\ngymnasieskolan kommer en del av lärarna inte att\r\nkunna fortsätta att jobba där. Vi måste arbeta med en\r\nstor flexibilitet i grundskolan och gymnasieskolan.\r\nVi har platser på våra lärarutbildningar. Det finns\r\nfler sökande till de platserna än vad vi i dag kan ta\r\nemot på utbildningarna.\r\nFörsäkringsmedicinska centrum</pre><pre>Anf.  47  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag har en fråga till statsrådet Thalén.\r\nDet gäller försäkringsmedicinska centrum.\r\nVi fattade beslut här i riksdagen för några år sedan\r\nom att avveckla Riksförsäkringsverkets sjukhus i\r\nTranås och Nynäshamn. I stället skulle vi starta för-\r\nsäkringsmedicinska centrum.\r\nJag personligen tror mycket på det här. Det be-\r\nhövs ordentliga utredningar. Det behövs försäkrings-\r\nmedicinska utredningar och arbetslivsinriktade utred-\r\nningar. Det vet vi alla att vi har ett stort behov av\r\nockså på grund av ökade långtidssjukskrivningar.\r\nDet som dock oroar mig är att det verkar som om\r\nman kommer att göra neddragningar när det gäller de\r\n90 personer som arbetar på centrumen.\r\nDå undrar jag: Hur ser statsrådet Thalén på det\r\nhär?</pre><pre>Anf.  48  Statsrådet INGELA THALÉN (s):\r\nFru talman! Den siffra som Sven-Erik Sjöstrand\r\nnämner känner jag inte till.\r\nDäremot har jag också nåtts av redovisningen att\r\nde regionala försäkringskassorna i mindre utsträck-\r\nning än vad man hade förväntat sig anlitar de försäk-\r\nringsmedicinska centrumen för att ta vara på den\r\nkvalitet som finns i deras utredningskapacitet. Hela\r\nuppläggningen av arbetet innebär ju att man på de\r\nregionala kassorna ska köpa eller ta vara på kompe-\r\ntensen. Här är det naturligtvis en fråga om kontakter\r\nmellan de försäkringsmedicinska centrumen och de\r\nregionala försäkringskassorna.\r\nVi får genom Socialdepartementet och Riksför-\r\nsäkringsverket naturligtvis bidra till att sådana verk-\r\nsamheter uppstår på ett positivt sätt så att man inte\r\ntappar den kompetens som finns.</pre><pre>Anf.  49  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Det är ju som statsrådet säger, det är\r\nviktigt att de regionala försäkringskassorna verkligen\r\nköper de här tjänsterna.\r\nUnder hösten har det varit så att kassorna har haft\r\nont om medel. Det har betytt att de försäkringsmedi-\r\ncinska centrumen egentligen har fått lite för lite att\r\ngöra. Centrumen har ju bara försäkringskassorna som\r\nkunder.\r\nJag tror verkligen att det är viktigt att man gör or-\r\ndentliga och noggranna utredningar. Det gäller att\r\ntitta på helheten när man bedömer vilka rehabilite-\r\nringsåtgärder som behövs för många människor. Inte\r\nminst när det gäller arbetsskador kan det vara väldigt\r\nviktigt.\r\nDärför hoppas jag verkligen att statsrådet ser till\r\natt det inte blir fråga om några nedskärningar utan att\r\nalla försöker att engagera försäkringskassorna i det\r\nhär och ser till att de köper in tjänster.</pre><pre>Anf.  50  Statsrådet INGELA THALÉN (s):\r\nFru talman! Jag kan naturligtvis inte gå in i en\r\ndiskussion om hur organisationen sköter sin egen\r\nverksamhet. Det måste man ta ansvar för där, och det\r\nsker också inom myndighetens ram.\r\nMen eftersom behovet med hänsyn tagen till det\r\nstora ohälsotalet är så stort skulle jag bli förvånad om\r\nman inte ser till att man utökar sina kontakter och på\r\ndet sättet tar vara på den kompetens som finns.\r\nJag har samma uppfattning som Sven-Erik Sjö-\r\nstrand när det gäller behovet av att ta vara på kompe-\r\ntensen.\r\nLeader-plus</pre><pre>Anf.  51  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag vill ställa en fråga till statsrådet\r\nMessing.\r\nDet gäller en segsliten fråga som hon har fått ta\r\növer från ett tidigare statsråd. Det är den geografiska\r\navgränsningen av gemenskapsinitiativet Leader-plus.\r\nHela norra Sverige är ställt utanför det området.\r\nJag hade en debatt den 18 januari 2000 med Ro-\r\nsengren. Han avslutade debatten med att säga att han i\r\nall ödmjukhet menade att om inte EU-kommissionen\r\nskulle acceptera detta måste vi hitta en annan lösning.\r\nJag tyckte att det var ett fint svar.\r\nNu har han fått ett brev till handa där kommissio-\r\nnen inte alls accepterar detta. Jag har också sett stats-\r\nrådets svar. Statsrådet konstaterar att det är några få\r\nindivider som har protesterat mot den indelning som\r\nkommissionen inte godkänner.\r\nMot den bakgrunden vill jag fråga: Är det rimligt\r\natt man kallar fyra fem stora utvecklingsprojekt med\r\nsammanlagt tusentals människor, liksom även före-\r\nträdare för partier för enstaka individer som argument\r\nför att få igenom sin linje i Bryssel?</pre><pre>Anf.  52  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag utgår från att de som berörs av\r\nden fördelning som har gjorts när det gäller Leader-\r\nplus och andra strukturfondspengar är mer intressera-\r\nde av vad som har hänt i sak än av enstaka formule-\r\nringar.\r\nOm någon har tagit illa upp av att ha blivit be-\r\nnämnd som individ ber jag om ursäkt för det. Men jag\r\nhar ingen annan åsikt än den Björn Rosengren hade\r\ntidigare. Det har gjorts en fördelning. Glesbygdsver-\r\nket har varit aktivt i den. Vi har tittat på hur vi totalt\r\nsett i Sverige kan fördela de pengar vi får via struk-\r\nturfonderna så långt som möjligt.\r\nVi kan konstatera att de mesta pengarna i den för-\r\ndelningen - och det vet jag att också Åke Sandström\r\nvet - i dag finns i mål 1. Jämför man de pengar som\r\nfinns fördelade i mål 1 med de pengar som finns\r\nfördelade i Leader-plus är det inga stora summor som\r\nman på det här sättet förlorar.\r\nJag tror att vi skulle förlora mycket mer om vi i\r\ndag bestämde oss för att börja om processen från\r\nbörjan. Då skulle ingen få del av några pengar alls.</pre><pre>Anf.  53  ÅKE SANDSTRÖM (c):\r\nFru talman! Nu är det inte riktigt det frågan gäller.\r\nKommissionen har i det brev som är daterat den 3\r\napril sagt att man är mycket förvånad över regering-\r\nens inställning att inte ta in det här området så att det\r\nomfattas av gemenskapsinitiativet.\r\nDessutom har statsrådet sagt att man inte ska an-\r\nvända en kritisk massa som urvalskriterium för geo-\r\ngrafisk avgränsning av Leader i Sverige, vilket också\r\nhar förvånat. Ibland är vi ju snabba att ta till oss syn-\r\npunkter från Bryssel. Det här är inte i första hand en\r\nstrid om formuleringar utan om principer. Det är bara\r\n9 % av medlen i mål 1-programmet som kan använ-\r\ndas för landsbygdsutveckling. Det går inte att jämföra\r\nmed de projektmedel som det här är fråga om.</pre><pre>Anf.  54  Statsrådet ULRICA MESSING (s):\r\nFru talman! Det är inte den första frågan där\r\nkommissionen har uttryckt s.k. förvåning över den\r\npolitik som vi vill slå fast här i Sverige.\r\nJag är en varm EU-anhängare och var själv aktiv\r\nför att vi skulle rösta ja till medlemskapet. Men jag är\r\ninte en så varm EU-anhängare att jag tycker att vi ska\r\navsäga oss egna politiska bedömningar för de fördel-\r\nningar som vi menar blir mest rättvisa i Sverige.\r\nDärför har jag i den här frågan argumenterat mot\r\nEU om hur vi ser på fördelningen, precis på samma\r\nsätt som jag också har argumenterat mot EU och\r\nkommissionen när det gällde våra önskemål om att få\r\nbehålla nedsättningen av socialavgifter. Det menar\r\njag att jag som nationellt statsråd har all rätt att ibland\r\ngöra också mot en förvånad kommission.\r\nNaturvetenskap och teknik i gymnasieskolan</pre><pre>Anf.  55  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Wärnersson.\r\nNyligen har intagningen till högskolan avslutats.\r\nDet har visat sig en gång till att det finns för få gym-\r\nnasister som lämnar skolan med behörighet i natur-\r\nvetenskapliga ämnen. Det innebär att man inte kan\r\nfylla de platser som finns på högskolan.\r\nDet här leder i sin tur till att en del håller på att ta\r\nbort kravet på att man har na-kompetens. Det gäller\r\nt.ex. i Umeå, den enda utbildningsanstalten i landet\r\ndär man utbildar miljö- och hälsoskyddsinspektörer.\r\nDet leder också till att man får lägre kompetens\r\noch till att vi inte får tillräckligt många människor för\r\nmiljöarbetet inom den offentliga sektorn i Sverige\r\neller för näringslivets behov när det gäller människor\r\nmed akademisk utbildning inom naturvetenskapliga\r\nområden.\r\nJag undrar om statsrådet delar uppfattningen att\r\ndetta är ett stort problem och om hon tycker att det är\r\nrätt sätt att minska kravet på na-kompetens.</pre><pre>Anf.  56  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Satsningar på naturvetenskap och\r\nteknik liksom att skolan och eleverna ska ha mer\r\nkunskaper om de ämnena är oerhört viktigt. Det är\r\ningenting vi kan göra avkall på. Vi kan inte sänka\r\nkraven.\r\nVi vet att trots stora insatser för att tidigt redan\r\nfrån grundskolan stimulera och möta barnen är det\r\nalltför få elever som söker inriktning mot de pro-\r\ngrammen på gymnasieskolan. I dag har regeringen\r\nfattat beslut om att satsa bl.a. 3 miljoner i ett samver-\r\nkansprojekt med Kungl. Vetenskapsakademien och\r\nKungl. Ingenjörsvetenskapsakademien i syfte att\r\nforskare ska kunna arbeta tillsammans med unga.\r\nMan ska också kunna ge ut material till unga i skolan\r\nför att stimulera intresset för dessa områden.\r\nVi har också avsatt pengar för att stimulera kun-\r\nskap hos lärare om t.ex. bioteknik.</pre><pre>Anf.  57  KARIN SVENSSON SMITH (v):\r\nFru talman! Det var intressant att höra. Det här\r\nvar en satsning, och det har gjorts satsningar tidigare.\r\nÄndå krymper antalet elever som lämnar gymnasiet\r\nmed na-kompetens. Jag undrar om man inte måste\r\nvidta ganska stora åtgärder redan i grundskolan för att\r\nväcka intresset för naturvetenskap och teknik för att\r\nfå fler att söka till de här utbildningarna i gymnasie-\r\nskolan.\r\nFinns det fler planerade satsningar, eller finns det\r\nnågot inom den nya lärarutbildningen som borgar för\r\natt man ska öka intresset för naturvetenskap och mil-\r\njöfrågor inom grundskolan?</pre><pre>Anf.  58  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det pågår en rad olika projekt. Ett\r\nsom har funnits i många år är det s.k. NOT-projektet\r\ndär regeringen avsatt många miljoner. Det är, som jag\r\nhar redovisat i mitt tidigare inlägg, riktat just mot\r\ngrundskolan.\r\nJu tidigare vi kan möta barnen desto större möj-\r\nlighet har vi att stimulera dem till gymnasiet och de\r\nnaturvetenskapliga programmen.\r\nSamtidigt handlar det om att ge kompetensut-\r\nveckling till lärare så att de kan prata om vardagliga\r\nsaker ur ett naturvetenskapligt perspektiv. Kompe-\r\ntensutvecklingen är därför oerhört viktig. Vi har bil-\r\ndat olika centrum - med inriktning på t.ex. fysik och\r\nkemi - för kunskapsutveckling och forskning som ska\r\nkomma lärarna till del.\r\nVi har tillsammans med andra länder många pro-\r\njekt som handlar om vatten.\r\nTrots flera års intensiv satsning har vi inte kommit\r\nlängre än vi har. Vi ser ett ökat intresse. Det gäller att\r\nfortsätta denna inriktning med nya stimulanser.\r\nStress och ohälsa i arbetslivet</pre><pre>Anf.  59  CARINA OHLSSON (s):\r\nFru talman! Stress och ohälsa i arbetslivet ökar\r\nkatastrofalt. Det är ett mycket allvarligt problem som\r\nman hör rapporter om i stort sett varje dag i medierna\r\noch från sin bekantskaps- och vänkrets.\r\nFrågan skulle kunna ställas till flera av statsråden:\r\ntill skolminister Ingegerd Wärnersson efter att man\r\nhar hört många rapporter om stress i skolan, till stats-\r\nrådet Mona Sahlin om stress i arbetslivet eller till\r\nsocialförsäkringsminister Ingela Thalén som får ta\r\nhand om och försöka lösa problemen när det redan\r\nhar gått så långt som till långa sjukskrivningar och\r\narbetsskador.\r\nJag väljer dock att ställa frågan till statsrådet Mo-\r\nna Sahlin.\r\nVad planeras för att försöka komma till rätta med\r\ndet stora arbetsmiljöproblemet tilltagande stress och\r\nohälsa i arbetslivet?</pre><pre>Anf.  60  Statsrådet MONA SAHLIN (s):\r\nFru talman! Först vill jag hålla med om beskriv-\r\nningen. Den visar att det inte finns en lösning, utan att\r\ndet är många insatser som måste till både av dem som\r\när arbetsgivare i kommuner och landsting och av\r\nprivata företag - inte minst inom handeln.\r\nDet behövs förebyggande insatser och det behövs\r\nsådana insatser som Ingela Thalén arbetar med, näm-\r\nligen att hjälpa de människor som är utslitna att\r\nkomma tillbaka till arbetslivet.\r\nDet är utifrån alla de här apsekterna som rege-\r\nringen har jobbat sedan en tid tillbaka. Vi tittar på om\r\nvi kan stärka företagshälsovården. Vi tittar på det\r\nförebyggande arbetet. Vi tittar på inflytandet, inte\r\nminst över arbetstiderna - som jag är övertygad om är\r\nen viktig faktor - och vi tittar på bättre samarbete\r\nmellan t.ex. försäkringskassan och arbetsmiljöverket\r\nför att vi ska kunna hjälpa inte bara dem som i dag är\r\nstressade och utslitna utan också förebygga.\r\nAlla människor ska orka jobba och vilja jobba en\r\nlängre del av sina liv. Stressen är då en av de viktiga\r\nfrågorna.</pre><pre>Anf.  61  CARINA OHLSSON (s):\r\nFru talman! Jag håller med statsrådet Mona Sahlin\r\nom att det till stor del är arbetsgivarnas ansvar. Hur\r\nkan statsrådet medverka till att arbetsgivarna tar ett\r\nstörre ansvar i att organisera arbetet på ett bättre sätt\r\noch motverka den försämrade arbetsmiljön?</pre><pre>Anf.  62  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag hade egentligen hoppats och trott\r\natt den brist på arbetskraft som nu börjar bli tydlig på\r\nalltfler områden skulle vara en stark drivkraft för att\r\nförändra arbetsorganisationen så att fler av dem som\r\nredan i dag är anställda orkar jobba längre och får\r\nmer heltider. Till det måste vi nu foga hur vi kan\r\njobba med myndigheter, med lagstiftning, med ar-\r\nbetstidsregler och med företagshälsovården.\r\nJag kan nämna att jag och statsråden Ingela\r\nThalén och Bosse Ringholm ska träffa parterna den\r\n31 maj för att diskutera de olika områden som vi,\r\nfack och arbetsgivare måste ta ansvar för. Det handlar\r\ninte om ifall vi ska agera, utan hur.\r\nVisumansökningar</pre><pre>Anf.  63  MAGDA AYOUB (kd):\r\nFru talman! Jag vill rikta min fråga till statsrådet\r\nKlingvall.\r\nDet handlar om långa väntetider när det gäller an-\r\nsökan om visum från ambassader i olika länder. Det\r\ntar väldigt lång tid i dag. Det kan ta upp till två år\r\ninnan man får besked efter det att man har lämnat sin\r\nansökan och gjort sin intervju. Det har vi fått besked\r\nom från Migrationsverket.\r\nTänker statsrådet göra något åt det så att man\r\nminskar handläggningstiden? Det är olika på ambas-\r\nsader i olika länder. Kan man göra något åt det så att\r\ndet blir lika för alla oavsett vilket land man söker\r\nfrån?</pre><pre>Anf.  64  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Magda Ayoub pekar på ett problem.\r\nDet är långa väntetider, men inte överallt och inte när\r\ndet gäller alla ärenden.\r\nDet har naturligtvis ibland att göra med ärendenas\r\nkaraktär. Vi talar ju om visumansökningar. Det kan\r\nbero på vilket underlag som behöver hämtas in för att\r\nman ska kunna fatta beslut. Ibland kan det handla om\r\natt resurserna på utlandsmyndigheten inte är tillräck-\r\nliga för att man ska kunna handlägga ansökningar i\r\nrimlig tid.\r\nDet här är något som vi följer noga för att se vilka\r\nmöjligheter det finns att åstadkomma förbättringar.\r\nVi har under de senaste två åren, och även för\r\nkommande år, satsat på att korta handläggningstider-\r\nna på våra svenska myndigheter, alltså Utlännings-\r\nnämnden och Migrationsverket. De har fått extra\r\nmedel, och de kommer att få extra medel också för\r\nnästa år.</pre><pre>Anf.  65  MAGDA AYOUB (kd):\r\nFru talman! Tack för svaret. Jag hoppas verkligen\r\natt det blir en ändring.\r\nMånga av de samtal jag får handlar just om de\r\nlånga väntetiderna.\r\nDet gäller också anknytningsfall, men det är ju en\r\nannan fråga som inte gäller visumhantering utan\r\nuppehållstillstånd. Det är lika långa handläggningsti-\r\nder hos ambassaderna. När man kommer till intervju\r\nfår man vänta upp till åtta nio månader.\r\nMan läser om att man vägrar visum för anhöriga\r\nsom ska donera organ. Tänker statsrådet verka för att\r\nunderlätta för dessa anhöriga att komma hit och done-\r\nra organ till sina släktingar? I andra fall gör man det.</pre><pre>Anf.  66  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Som Magda Ayoub säkert vet är det\r\nMigrationsverkets styrelse som har ansvar för praxis\r\nnär det gäller handläggning av visumansökningar.\r\nSåvitt jag vet gör man särskilda bedömningar när\r\ndet finns starka humanitära skäl som t.ex. svår sjuk-\r\ndom. Där kan det ju handla om att en släkting från\r\nursprungslandet t.o.m. kan betyda livet för den som är\r\nsjuk i Sverige.\r\nJag uppskattar naturligtvis att praxisbildningen\r\nkan visa den här generositeten, vilket vi ju faktiskt\r\nhar sett exempel på senast i dag.\r\nPrivat sjukvård</pre><pre>Anf.  67  MARGARETA CEDERFELT (m):\r\nFru talman! Min fråga gäller att Rapport tisdagen\r\nden 1 maj visade att de socialdemokratiska statsråden\r\nsom röstat mot privatiseringen av akutsjukhus själva\r\nsöker vård hos det privata aktiebolaget Feelgood. Via\r\nFeelgood har alla medlemmar av regeringen tillgång\r\ntill snabb hälso- och sjukvård.\r\nMånga av regeringens medlemmar slussas också\r\nvidare från Feelgood till privata läkare och privatkli-\r\nniker för fortsatt hälso- och sjukvård.\r\nDet verkar återigen som om de socialdemokratis-\r\nka statsråden inte lever som de lär. Jag tänker på det\r\nbeslut som faktiskt har tagits i riksdagen efter rege-\r\nringens proposition angående akutsjukhusen. Jag vill\r\ndärför fråga statsrådet Thalén: Finns det inte en mot-\r\nsättning mellan den offentliga retoriken och den egna\r\nlivsstilen hos den socialdemokratiska regeringen?</pre><pre>Anf.  68  Statsrådet INGELA THALÉN (s):\r\nFru talman! Den sista kommentaren bortser jag\r\nfrån. Jag tycker inte att den hör hemma i debatten.\r\nDet är en väldig skillnad mellan diskussionen om\r\nprivatisering av akutsjukvård och det faktum att man i\r\nolika sammanhang använder sig av företagshälso-\r\nvårdskontakter. Det gäller riksdagens ledamöter,\r\nföretag, myndigheter, organisationer och offentlig\r\nverksamhet i övrigt. Företagshälsovården bedrivs ju i\r\nolika organisationstyper, oftast i form av vanliga\r\nföretag. Den anlitas också av Regeringskansliet. Även\r\nvi har möjlighet att utnyttja remisser från företagshäl-\r\nsovården när vi behöver det.\r\nJag tror ändå att de allra flesta av oss använder\r\nden vanligaste möjligheten, nämligen att gå till den\r\nvårdcentral som ligger närmast den egna bostaden.\r\nDet kan dock vara problem med detta för dem som\r\nvistas här i Stockholm men som bor i andra delar av\r\nlandet.</pre><pre>Anf.  69  MARGARETA CEDERFELT (m):\r\nFru talman! Jag tycker att det är mycket tråkigt att\r\nstatsrådet Thalén väljer att bortse från frågan. Det är\r\nju faktiskt så att regeringen för stora delar av befolk-\r\nningen har lagstiftat bort en möjlighet att söka privat\r\nhälso- och sjukvård. Det handlar antingen om den del\r\nav befolkningen som inte har en anställning vid ett\r\nföretag med företagshälsovård eller om personer som\r\ninte har en anställning. Det gäller barn, arbetslösa och\r\näldre personer.\r\nDärför undrar jag: Är regeringen beredd att vidta\r\nåtgärder så att de personer som inte har tillgång till\r\nprivat hälso- och sjukvård kommer att få det i framti-\r\nden?</pre><pre>Anf.  70  Statsrådet INGELA THALÉN (s):\r\nFru talman! Att jag bortsåg från den sista kom-\r\nmentaren berodde på att den var så sanslös att jag\r\nutgick från att det bara var en sådan formulering som\r\nman tar till när man vill vara lite demagogisk. Det var\r\nju en uppföljning av ett tidigare inlägg av samma\r\nkaraktär.\r\nRegeringen har inte föreslagit att man inte ska få\r\nsöka privat vård. Regeringen och riksdagens majoritet\r\nhar inte beslutat om att någon inte ska få söka privat\r\nvård. Det är inte det som det handlar om. Man får\r\nsöka vilken vård som man vill.\r\nDet som vi syftar till med våra förslag är att ar-\r\nbetslösa, vanliga löntagare och företagare - vilka det\r\nän gäller - ska ha möjlighet att söka vård på lika\r\nvillkor. Det som vi har föreslagit och som riksdagens\r\nmajoritet har beslutat är att akutsjukvården inte ska\r\nbedrivas i sådan regi att aktiebolag tjänar pengar på\r\nden. Det är vad riksdagen har beslutat.\r\nJag vet inte om Margareta Cederfelt satt i riksda-\r\ngen just den dag när det beslutet fattades och om hon\r\nhar läst den proposition och det betänkande som före-\r\ngick beslutet. Om inte borde hon göra det.\r\nFristående skolor</pre><pre>Anf.  71  ARNE KJÖRNSBERG (s):\r\nFru talman! Alla behövs för integration och mot\r\nsegregation. Många i vårt land arbetar just nu med\r\nsådan inriktning, och jag hoppas att de ska fortsätta\r\nmed det. Mot den bakgrunden vill jag till skolminis-\r\ntern ställa följande fråga:\r\nAnser skolministern att privatskolor, s.k. friståen-\r\nde skolor, i allmänhet och särskilt de som tar ut vad\r\nsom benämns frivilliga avgifter bidrar till integration,\r\neller bidrar de möjligen till segregation?</pre><pre>Anf.  72  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Min uppfattning är den att de fristå-\r\nende skolorna inte ska ta ut några som helst avgifter,\r\nej heller de kommunala skolorna. Skolan ska vara\r\nöppen för alla, oavsett om föräldrar väljer att ha sitt\r\nbarn på en fristående skola eller på en kommunal\r\nskola. Inget barn ska vara beroende av hur mycket\r\npengar dess föräldrar tjänar. Skolan ska stå till förfo-\r\ngande på lika villkor för alla.</pre><pre>Anf.  73  ARNE KJÖRNSBERG (s):\r\nFru talman! Det var bra sagt, men det var inte svar\r\npå det huvudsakliga i min fråga. Frågan var om fri-\r\nstående skolor bidrar till att öka integrationen eller\r\nom de möjligen bidrar till att öka segregationen.\r\nJag har också en följdfråga. Hur stor procentuell\r\nandel i en kommun - inte exakt men i vilket intervall\r\n- anser skolministern att man kan acceptera att fristå-\r\nende skolor får ha för att inte bidra till segregation?\r\nÄr det okej med 20 % eller med 10 %, eller kan man\r\nt.o.m. ha 80 % fristående skolor utan att bidra till\r\nsegregation?</pre><pre>Anf.  74  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! I sin första fråga anknöt Kjörnsberg\r\ntill avgifterna. I det perspektivet verkar det segrege-\r\nrande. Om t.ex. den fristående skolan tillåts ha avgif-\r\nter och man inte har samma system inom den kom-\r\nmunala skolan, uppstår en åtskillnad.\r\nHur många procentenheter som kan anses vara en\r\nlämplig andel fristående skolor är jag inte beredd att\r\nsvara på. Min uppfattning är den att de fristående\r\nskolorna är ett komplement till den kommunala sko-\r\nlan. De ska finnas som en möjlighet för de föräldrar\r\nsom önskar ha sitt barn i en fristående skola, men det\r\när kommunen som har det övergripande ansvaret. Det\r\när också kommunen som har ansvaret för alla elever.\r\nOm en fristående skola t.ex. inte klarar att fungera\r\nekonomiskt har kommunen ett ansvar för att barnen\r\nfår plats i den kommunala skolan.\r\nKommunala teknikskolor</pre><pre>Anf.  75  INGEGERD SAARINEN (mp):\r\nFru talman! Åke Sandström har framfört den fråga\r\nsom jag hade tänkt ställa till Ulrica Messing. Jag\r\nriktar därför i stället en fråga till statsrådet Wärners-\r\nson.\r\nJag vill anknyta till det som Karin Svensson\r\nSmith var inne på. Det är alldeles för få barn och\r\nungdomar som utbildar sig inom teknik och naturve-\r\ntenskap. Detta kommer att bli ett av näringslivets\r\nallvarligaste problem framöver, och det är redan ett\r\nstort problem.\r\nJag har nyligen ställt en fråga till statsrådet Wär-\r\nnersson om detta och fått svaret att det är ett kommu-\r\nnalt ansvar att bygga upp teknikskolor. Det svaret\r\nbekymrar mig lite grann. De fattiga utflyttningskom-\r\nmunerna har svårt att klara detta. En stor del av\r\nNorrlands kommuner kommer att ha svårigheter att\r\nbygga upp sådana här teknikskolor.\r\nJag undrar om statsrådet Wärnersson anser att\r\nuppbyggnad av teknikskolor är något som rika kom-\r\nmuner kan ägna sig åt.</pre><pre>Anf.  76  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag har i mitt tidigare svar redovisat\r\nolika åtgärder genom vilka regeringen har tagit an-\r\nsvar för att stimulera lärarna, så att de i sin tur ska få\r\nmed sig barn och ungdomar i ett ökat intresse för\r\nnaturvetenskap och teknik. Alla former av sådana\r\nprojekt är välkomna.\r\nDen fråga som jag tidigare fått gällde en jämförel-\r\nse mellan den kommunala musikskolan och tek-\r\nnikskolan. De kommunala musikskolorna är helt\r\nuppbyggda på kommunal grund. De har aldrig haft ett\r\nstatligt stöd, utan det är kommunerna som har tagit\r\nansvar för att bygga upp dem.\r\nJag ser i samma perspektiv möjligheter för en\r\nkommun som vill inrätta en s.k. teknikskola att göra\r\ndetta. Det är dock kommunen själv som då får göra\r\nden prioriteringen och avsätta medel till detta. Samti-\r\ndigt kan den t.ex. utnyttja de medel som regeringen\r\nhar avsatt för olika former av kompetensutveckling.\r\nDen kan skicka lärare till olika centrer och delta i\r\nolika nätverk.</pre><pre>Anf.  77  INGEGERD SAARINEN (mp):\r\nFru talman! Denna fråga handlar om näringslivets\r\nmöjligheter till utveckling i olika delar av landet. En\r\nav förklaringarna till att näringslivet har svårt att\r\nrekrytera den kompetens som behövs är vidare den\r\nkönsuppdelade arbetsmarknaden. Jag undrar om det\r\nändå inte är ett nationellt ansvar att sätta in åtgärder i\r\ndessa avseenden.</pre><pre>Anf.  78  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Regeringen har i dag avsatt\r\n5 miljoner kronor just för att stimulera den typ av\r\nutveckling som frågeställaren visar på. Vi tar alltså ett\r\nstort nationellt ansvar. Till det s.k. NOT-projektet har\r\navsatts uppemot 70 miljoner kronor sammantaget\r\nunder de år som har gått. Vi inrättar centrer. Vi sti-\r\nmulerar forskningen. Det är den delen som vi tar.\r\nMen när det gäller att starta en teknikskola så\r\nmåste det vara kommunen själv som bestämmer hur\r\nman når de mål som regeringen och riksdagen har\r\nfattat beslut om.\r\nEtiopien</pre><pre>Anf.  79  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Jag har en fråga till biståndsminister\r\nMaj-Inger Klingvall.\r\nI går vid den här tidpunkten var det en demonst-\r\nration utanför huset här av flera hundra etiopier. Med\r\ndemonstrationen ville de ge sitt stöd till sina kamrater\r\nhemma i Addis Abeba, där studenterna på universi-\r\ntetet försöker ge ut en tidning och ordna möten. De\r\nförsöker alltså helt enkelt få yttrandefrihet, tryckfrihet\r\noch mötesfrihet.\r\n41 studenter har skjutits. 400 har häktats. Profes-\r\nsorer har avskedats på etnisk grund. Till detta land\r\nhar vi ett bilateralt bistånd - ett programbistånd -\r\nsom rör sig om drygt 100 miljoner kronor.\r\nMin fråga till biståndsministern är: Vilka slutsat-\r\nser drar biståndsministern mot den här bakgrunden?\r\nVilka åtgärder har biståndsministern vidtagit eller\r\nämnar vidtaga?</pre><pre>Anf.  80  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det som Karl-Göran Biörsmark be-\r\nskriver är naturligtvis något som inger även mig en\r\nstor oro. Jag känner också upprördhet över dessa\r\nhändelser där så många människor har mist livet.\r\nVad som har hänt efter den här händelsen är att vi\r\ndirekt till den etiopiska regeringen har framfört vår\r\nstora oro över detta. Vi har också begärt att få en\r\nrapport om vad som egentligen har hänt. Vi har även\r\nbegärt att få en oberoende utredning av händelseför-\r\nloppet. Detta var alltså den akuta reaktionen.\r\nDet som på sikt är viktigt är naturligtvis hur Sve-\r\nriges fortsatta relation med Etiopien ska utvecklas.\r\nDär ser jag att frågor om respekt för mänskliga rättig-\r\nheter och demokrati är helt väsentliga i den fortsatta\r\ndialogen.</pre><pre>Anf.  81  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Jag skulle nog vilja att biståndsmi-\r\nnistern var lite mer konkret när det gäller reaktionen.\r\nJag förstår att man ska in med rapport och med fakta.\r\nVi har rätt mycket fakta på vårt bord redan i dag.\r\nMen signalen till detta biståndsland måste vara\r\nklar och tydlig: Vi kan inte använda svenska skatte-\r\nbetalares pengar till en regim som förtrycker mänsk-\r\nliga rättigheter på detta sätt. Vi har som ett bistånds-\r\nmål - det viktigaste biståndsmålet enligt Folkpartiets\r\nuppfattning - demokratimålet. Biståndet ska alltså\r\nfrämja demokratin. Då kan vi inte pumpa in svenska\r\nskattebetalares pengar i en regim som gör precis\r\ntvärtom. Det budskapet måste vara klart och tydligt.\r\nAnnars får vi helt enkelt avbryta biståndet. Vi kan i så\r\nfall slussa bistånd på annat sätt, t.ex. via en enskild\r\norganisation. Men vi ska gå förbi den regim som\r\nförtrycker studenter - ja, t.o.m. dödar dem!</pre><pre>Anf.  82  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Karl-Göran Biörsmark är väl medvet-\r\nen om att vi hade en väldigt kraftfull reaktion på\r\nkriget mellan Etiopien och Eritrea då vi halverade\r\nstödet till bägge länderna. Sedan blev det ett fredsav-\r\ntal i december, och vi återupptog dialogen med bägge\r\nländerna - både Etiopien och Eritrea.\r\nDialogen handlar nu om hur det fortsatta samar-\r\nbetet ska se ut och hur en fortsatt landsstrategi ska\r\nkunna se ut. Där är det naturligtvis mycket väsentligt\r\natt frågorna om respekt för mänskliga rättigheter och\r\ndemokrati finns med som helt centrala utgångspunk-\r\nter i ett stöd för att återuppbygga landet. Uppmärk-\r\nsamheten på situationen är alltså helt central i den\r\nfortsatta dialogen. Reaktionen på händelsen och sig-\r\nnalerna till den etiopiska regeringen har som sagt\r\nvarit mycket tydliga.\r\nAsylsökande barn</pre><pre>Anf.  83  WILLY SÖDERDAHL (v):\r\nFru talman! Jag har också en fråga till statsrådet\r\nKlingvall, om barns och ungdomars rättigheter vid\r\nansökan om asyl.\r\nSverige står ju bakom FN:s konvention om barns\r\nrättigheter. Där fastslås i artikel 12 att barnet oavsett\r\nålder ska ha rätt att uttrycka sina åsikter i alla frågor\r\nsom berör det, och dessutom få dessa åsikter beaktade\r\ni förhållande till ålder och mognad.\r\nDetta gäller så klart även vid ansökan om asyl.\r\nJag undrar om statsrådet anser att Sverige tar tillräck-\r\nlig hänsyn till barnkonventionen vid hanteringen av\r\nasylfrågor.</pre><pre>Anf.  84  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Att arbeta med barnkonventionen\r\nsom riktmärke är en process som inte har något slut\r\noch inte någon början. Man kan aldrig säga: Nu har vi\r\nuppnått en viss nivå.\r\nBarnkonventionen är ju ett levande dokument,\r\nbarn är levande varelser och den värld vi lever i för-\r\nändras ständigt. Därför är ett utvecklingsarbete hela\r\ntiden nödvändigt för att vi ska kunna säga att vi lever\r\nupp till FN:s barnkonvention - oavsett om det är\r\nfrågor som rör oss här nationellt i Sverige, som ju\r\nmin kollega bakom mig, Ingela Thalén, har ansvar för\r\neller om det är barn som kommer hit och söker asyl.\r\nDå är det utlänningslagen som gäller och jag som är\r\nhögsta ansvarig minister.\r\nDärför är det bra att Migrationsverket har gjort en\r\nså omfattande genomgång av vad som behöver göras\r\noch hur det ser ut när det gäller de asylsökande bar-\r\nnens möjlighet att komma till tals. Efter sommaren\r\nbörjar på nytt ett utbildningsprogram för Migra-\r\ntionsverkets personal.</pre><pre>Anf.  85  WILLY SÖDERDAHL (v):\r\nFru talman! Jag förstår att detta är en process och\r\natt vi ständigt måste gå framåt. Jag tror säkert att\r\nregeringen också vill det.\r\nMen utöver den rapport som statsrådet tog upp här\r\nså har också Barnombudsmannen gjort en rapport\r\nunder 2001 där man kan läsa att barn som tillhör\r\nasylsökande familjer har uppmärksammats alldeles\r\nför lite. Som jag läser Barnombudsmannens rapport\r\nmenas det att barn kan få asyl om de vuxna i familjen\r\nhar tillräckliga skäl, men omvänt gäller inte. Om ett\r\nbarn har tillräckliga skäl för att få asyl, men föräld-\r\nrarna inte har det, blir det alltså avslag för allihop.\r\nDet kan inte vara riktigt, som jag ser det. Då ses ju\r\ninte barnet som en självständig individ, och då kan\r\njag inte heller se att vi följer FN-konventionen.\r\nOm det är så undrar jag om regeringen tänker göra\r\nnågot mer åt den saken.</pre><pre>Anf.  86  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag var väldigt kortfattad, och sade att\r\nett utbildningsprogram för Migrationsverkets perso-\r\nnal börjar i höst. Det sker naturligtvis som en effekt\r\nav rapporten, för att kunna gå vidare i utvecklingsar-\r\nbetet.\r\nDå är det också viktigt att understryka betydelsen\r\nav att se barn som individer, med egna skäl och egna\r\nbehov. Detta ska vägas in i den slutliga bedömningen.\r\nPå den punkten är jag väldigt glad för att Migra-\r\ntionsverket har tagit till sig behovet av ett utveck-\r\nlingssamarbete. Det är också det som jag hoppas\r\nkommer att ge bra resultat i ökad kompetens för\r\nhandläggarna när det gäller detta svåra - att kunna\r\nbedöma barns behov på ett grannlaga sätt. Vi vet ju\r\natt barn ofta kanske inte kan uttrycka det som är deras\r\ninnersta känslor. Det är oerhört centralt att man har\r\ndenna kompetens.\r\nKvinnors vård och behandling i sjukvården</pre><pre>Anf.  87  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! I regeringens skrivelse om kommunal\r\nekonomi kommenteras antalet anmälningar till Hälso-\r\noch sjukvårdens ansvarsnämnd. Man redogör för att\r\ndet mest är kvinnor i 50-60-årsåldern som anmäler.\r\nSlutsatsen är att kvinnor anmäler mest för att de blir\r\nså gamla. Man kan tycka att det är en rolig tankegro-\r\nda, men med det döljer man det allvarliga faktum som\r\nman har berört det senaste året åtminstone i massme-\r\ndierna, nämligen att kvinnors symtom inte tas på\r\nallvar i sjukvården. Man tycker att de överdriver eller\r\natt symtomen är overkliga.\r\nVad är regeringens inställning i frågan?</pre><pre>Anf.  88  Statsrådet INGELA THALÉN (s):\r\nFru talman! Vi har haft en genomgång och en ut-\r\nredning när det gäller hälso- och sjukvården och sy-\r\nnen på genderperspektivet. Om jag är väldigt över-\r\nsiktlig kan jag säga att den visade att man allmänt sett\r\nkan säga att kvinnor blir behandlade annorlunda. Man\r\nhar mannen som norm. Sedan den utredningen läm-\r\nnade sin rapport har ju en lång rad saker genomförts.\r\nJag vet att man inom landstingsverksamheten har lyft\r\nupp frågor om behandling av kvinnor när det gäller\r\nmedicinering och att man också på ett helt annat sätt\r\nska se till kvinnan som kvinna i sig när det gäller att\r\nbedöma både vård och behandling, och det gäller inte\r\nminst bemötandet.\r\nSedan är det ett komplicerat förhållande mellan\r\npatient och läkare, och det kanske inte alltid är så\r\nenkelt. Men det här är en fråga som är oerhört viktig\r\natt uppmärksamma. Jag vet också att frågan är före-\r\nmål för omfattande diskussioner inom en lång rad\r\nlandsting.</pre><pre>Anf.  89  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Jag tackar för svaret. Det var det jag\r\nville höra. Det är viktigt att kvinnors symtom verkli-\r\ngen tas på allvar och att vi arbetar vidare med frågan.\r\nJag önskar också att man inom Regeringskansliet\r\nsprider kunskapen vidare även till dem som författar\r\nekonomiska skrivelser, så att det går igenom på alla\r\nhåll hur förhållandena är. Tack!\r\nVägarna i glesbygden</pre><pre>Anf.  90  JEPPE JOHNSSON (m):\r\nFru talman! Jag har en fråga till statsrådet Ulrica\r\nMessing om våra vägar eller snarare brist på vägar\r\nnär det gäller glesbygden.\r\nSomliga får ta traktorn till jobbet. Andra sitter\r\nisolerade i de här dagarna utan både post och hem-\r\ntjänst, och en del barn kommer inte till skolan. Det\r\nhänder att man får hälla ut mjölken därför att mjölk-\r\nbilen inte kommer fram. Det här är faktiskt den aktu-\r\nella bilden, i alla fall av vissa delar av Norrland i dag.\r\nTycker ministern, som är ansvarig för glesbygds-\r\nutvecklingen, att det här är en tillfredsställande situa-\r\ntion?</pre><pre>Anf.  91  Statsrådet ULRICA MESSING (s):\r\nFru talman! Infrastrukturen är en viktig del av\r\nmitt ansvarsområde, regionalpolitiken, men alla poli-\r\ntikområden ska inte ligga på en regionalpolitisk mi-\r\nnister. Infrastrukturen måste vara ett nationellt ansvar.\r\nJag var så sent som i går i Örnsköldsviks kommun\r\noch åkte runt på en del av de vägar som Örnskölds-\r\nviks kommun menar behöver kraftiga upprustningar\r\noch mycket mer av underhåll. Det är klart att jag\r\ndelar den bild som många människor har i olika delar\r\nav vårt land av att det finns ett behov av satsningar på\r\ninfrastrukturen. Det finns ett behov av upprustning av\r\nvägar, utbyggnad av järnvägar och bättre konkurrens\r\npå inrikesflyget. Det finns ett kraftigt behov av en\r\nstörre utbyggnad av IT och bredband just därför att\r\nalla kommuner och alla regioner ska ha en chans att\r\nvara med i utvecklingen. Då är det en viktig del av\r\nregionalpolitiken. Men den ansvarige för kommuni-\r\nkationerna, dvs. Björn Rosengren, har ju för riksda-\r\ngen berättat att han i september kommer med en in-\r\nfrastrukturproposition.</pre><pre>Anf.  92  JEPPE JOHNSSON (m):\r\nFru talman! Det är gott och väl att ministern har\r\nberättat att han tänker komma med en proposition,\r\nmen såvitt jag har kunnat se har han i alla fall inte\r\nlagt fram några medel för att åstadkomma en förbätt-\r\nring av de här vägarna.\r\nOm vi ska vänta ytterligare fram till hösten på att\r\ngöra någonting åt de här dåliga vägarna är det ju stor\r\nrisk för att det blir ytterligare en vinter och en vår\r\nmed oerhört dåliga vägar. Det här ger ju en signal till\r\ndem som bor i glesbygden om att det kanske inte\r\nfinns en framtidstro när det gäller att bo där, vare sig\r\nsom ung eller som företagare eller naturligtvis som\r\ngammal.\r\nDet här är ett väldigt svårt läge. Jag tycker faktiskt\r\natt även om ministern inte har ett ansvar för just vä-\r\ngarna så är de här vägarna en så viktig del av gles-\r\nbygden att ministern som då sitter i samma departe-\r\nment borde ta ett mycket allvarligt samtal med Björn\r\nRosengren, så att det faktiskt händer någonting. Någ-\r\nra slantar finns det väl, så att man skulle kunna på-\r\nbörja lite bärighetsrenoveringar redan den här sä-\r\nsongen.</pre><pre>Anf.  93  Statsrådet ULRICA MESSING (s):\r\nFru talman! Att satsa på infrastruktur är inte alls\r\nvälgörenhet. Det vill jag kraftigt ta avstånd ifrån. Om\r\nJeppe Johnsson tycker det delar inte jag den uppfatt-\r\nningen. Det kanske var en lapsus att han sade så.\r\nInfrastrukturen är en viktig del av den nationella\r\npolitiken. Jag tycker att jag har ett ansvar också som\r\nregionalpolitisk minister att se vilka frågor det är som\r\när viktiga för att våra regioner ska utvecklas. Då delar\r\njag uppfattningen att infrastrukturen är en sådan del,\r\nmen jag kan också peka ut andra politikområden som\r\när lika viktiga för att unga och gamla, enskilda och\r\nföretagare ska ha förutsättningar att bo där. Det\r\nhandlar om servicen. Det handlar om affären, posten,\r\nhälsocentralen, ungarnas dagis och skolan. Jag känner\r\nett ansvar för att de politikområdena också ska bidra\r\ntill att alla regioner i vårt land ska ha en chans att\r\nutvecklas.\r\nMen Björn Rosengren har talat om att hans propo-\r\nsition kommer i september. Då kommer också de\r\npengar som följer med infrastruktursatsningen. Det\r\ngäller vägar bl.a. men också andra delar av in-\r\nfrastrukturen som är lika viktiga.\r\nKonferensen om social ekonomi</pre><pre>Anf.  94  MARGARETA ANDERSSON (c):\r\nFru talman! Jag har en fråga också jag till statsrå-\r\ndet Messing. Den gäller social ekonomi och den kon-\r\nferens som kommer att vara i Gävle i början av juni.\r\nDen är väldigt bra utformad, och jag hoppas att\r\nmånga ska komma till den. Men vi behöver ha betyd-\r\nligt fler insatser. Kunskapen om kooperativ verksam-\r\nhet, nätverksverksamhet och att jobba tillsammans är\r\nganska lindrig i det här landet. Det fattas väldigt\r\nmycket kunskap både bland planerare och framför allt\r\nbland beslutsfattare på den ekonomiska nivån.\r\nJag undrar vad statsrådet Messing tänker vidta för\r\nåtgärder för att öka den här kunskapen ganska dras-\r\ntiskt för att vi ska kunna ta vara på de här kunskaper-\r\nna och den vilja som finns hos många människor.</pre><pre>Anf.  95  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag tror att själva konferensen som vi\r\när värd för i juni är en del i att öka kunskapen. När\r\nNationalkommittén, som regeringen tillsatte för drygt\r\ntvå år sedan, började med arbetet med att hitta den\r\nstad som skulle få värdskapet för konferensen visade\r\ndet sig att det fanns ett otroligt brett intresse i vårt\r\nland från många kommuner av att få arrangera konfe-\r\nrensen. De som inte lyckades få den stora konferen-\r\nsen fick ändå möjligheten att planera små konferenser\r\npå nationell nivå inför den europeiska konferensen i\r\njuni, och det har man gjort.\r\nI dag har vi haft 14 förkonferenser. På alla har\r\nman på olika sätt diskuterat hur vi stärker den sociala\r\nekonomin i vårt land, hur vi visar att den sociala\r\nekonomin handlar om att ge arbetstillfällen, ge förut-\r\nsättningar för bygder att överleva men också om att\r\nstärka demokratin och fånga människors engagemang\r\noch vilja att vara med i förändringen.\r\nErfarenheterna från de här konferenserna kommer\r\natt lämnas över till mig och Nationalkommittén nästa\r\nvecka. Jag hoppas att jag då får en rad konkreta ex-\r\nempel på vad de själva ser som nästa steg efter konfe-\r\nrensen i juni när det gäller den sociala ekonomin.</pre><pre>Anf.  96  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tackar för det svaret, Ulrica Mes-\r\nsing. Jag tror att det här är en fråga som vi kommer\r\natt ha väldigt stor nytta av att driva i framtiden. Jag\r\ntror nämligen att just det här sättet att arbeta gemen-\r\nsamt och demokratiskt är väldigt viktigt. Men jag\r\nhade ändå önskat att ministern hade haft lite fler för-\r\nslag om vad som ska hända efter den här konferensen.\r\nJag tror nämligen inte att det här är färdigt. Även om\r\nvi har haft många konferenser tror jag inte att det är\r\ndetta som löser problemen. Bl.a. är det väldigt svårt\r\natt få banker och andra ekonomiska institut att inse att\r\ndet här är värt att satsa på, att de kommer att få peng-\r\narna tillbaka och att det kommer att bli ett betydligt\r\nstörre ekonomiskt liv i många delar av vårt land ge-\r\nnom att man arbetar på det här sättet. Men i dag ska-\r\nkar man bara på huvudet. Man vet inte vad det hand-\r\nlar om.\r\nFinns det någon diskussion i regeringen om att\r\nt.ex. få in mer av detta i utbildningsväsendet? Det var\r\nbara ett exempel.</pre><pre>Anf.  97  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag skulle kunna peka på tre frågor\r\nsom jag själv ser som naturliga att gå vidare med och\r\nsom vi också har påbörjat ett arbete kring. Men jag\r\nvill också understryka att jag förväntar mig att för-\r\nkonferenserna har än fler konkreta exempel.\r\nMen redan i dag har vi t.ex. gjort det möjligt för\r\nkooperativa och ekonomiska föreningar att få hjälp\r\nmed egenfinansieringen. De har fått pengar via\r\nstrukturfonderna. Många har pekat på att det har varit\r\noerhört svårt att få ihop pengar till den egna insatsen,\r\näven om de vet att det här på lång sikt naturligtvis är\r\nen oerhörd investering. I dag har vi underlättat för\r\ndem att också få hjälp med egeninsatsen för att kunna\r\nstarta verksamheter som är väldigt bra.\r\nJag har också haft möten med de lokala koopera-\r\ntiva utvecklingscentrum som finns, alltså LKU, och\r\ntillsammans med dem diskuterat vad de själva ser för\r\nbehov lokalt för att kunna stötta än fler att bilda ko-\r\noperativ och starta ekonomiska föreningar.\r\nDet tredje är någonting som vi driver under det\r\nsvenska ordförandeskapet i EU, nämligen att under-\r\nlätta eller göra det möjligt, eftersom det inte har varit\r\nmöjligt tidigare, att också bilda europeiska kooperativ\r\nmellan olika länder.\r\nDen assyrisk/syrianska minoritetsgruppen</pre><pre>Anf.  98  CARINA HÄGG (s):\r\nFru talman! Jag vill ställa en fråga till statsrådet\r\nMaj-Inger Klingvall.\r\nJag har varit engagerad i frågor som berör den as-\r\nsyrisk/syrianska gruppen, inte minst under det senaste\r\nhalvåret. Jag vet att det finns ett engagemang också\r\nfrån regeringen här. Men när vi tar upp frågor som\r\nberör denna väldigt utsatta minoritet blir det ofta\r\nväldigt punktvis. Det finns inget bra underlag för att\r\nse till den här minoritetens situation i hela regionen.\r\nOch då menar jag inte bara Turkiet, som vi har talat\r\nmest om, utan det handlar även om Syrien, Iran och\r\nnorra Irak - eller för all del hela Irak.\r\nJag tror att vi i Sverige och i omvärlden behöver\r\nett bättre underlag så att de insatser vi gör på olika\r\nområden - det kan vara nationellt bistånd, det kan\r\nvara genom internationella organisationer, FN eller\r\nNGO:er, det kan vara stöd och samarbete på många\r\nandra områden - sker på rätt sätt och inte blir kontra-\r\nproduktiva, vilket jag tror kan inträffa. Finns det\r\nmöjlighet att göra en samlad genomlysning av den\r\nhär minoritetens situation i den här delen av världen?</pre><pre>Anf.  99  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det här är en fråga som man behöver\r\nha lite tid att fundera på. Självklart har vi på Utrikes-\r\ndepartementet en hygglig bild av läget för den här\r\ngruppen, även om vi kanske inte kan skryta med att\r\nha någon helhetsbild av situationen. Men bevakning-\r\nen finns, och vi har länderansvariga som bl.a. har att\r\nhålla kontakt med och samla in fakta om befolkning-\r\nen i de berörda länderna och den här befolknings-\r\ngruppen.</pre><pre>Anf.  100  CARINA HÄGG (s):\r\nFru talman! Jag förstår att det kan vara svårt att ge\r\nett konkret och direkt svar på min fråga, men jag vill\r\nändå skicka med detta. Ska vi kunna lyckas i de här\r\nfrågorna, tillsammans med de berörda länderna och\r\ntillsammans med den här minoriteten, tror jag att vi\r\nmåste ha en samlad och klarare bedömning av de hot\r\nman utsätts för när det gäller utplåning av ens kultu-\r\nrella identitet och av de ortodoxa kyrkorna i den här\r\ndelen av världen.\r\nI dag är det olika förhållanden beroende på om\r\nman talar om Syrien, Turkiet - som vi har en annan\r\ndialog med eftersom det är ett kandidatland - norra\r\nIrak eller Iran. Det finns alltså ingen helhetsbild över\r\nhur förhållandena är. Men situationen är sammantaget\r\nsvår för den här minoriteten. Någon form av samlad\r\npolitik och kunskap krävs för att vi ska kunna jobba\r\nkonstruktivt framöver.</pre><pre>Anf.  101  TALMANNEN:\r\nMed detta var dagens frågestund avslutad. Jag\r\ntackar kammarens och regeringens företrädare för er\r\nmedverkan här i dag.</pre><pre>5 §  (forts. från 3 §) Kvalificerad yrkesutbildning\r\n(forts. UbU14)</pre><pre>Anf.  102  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Det är inte ofta en skolminister får\r\näran att lägga fram ett förslag om att en ny reguljär\r\nskolform ska inrättas, men det får jag göra här i dag.\r\nDet som gör det extra roligt är att jag vet att det är\r\nett mycket välgrundat och populärt förslag om den\r\nkvalificerade yrkesutbildningen som vi nu diskuterar.\r\nVälgrundat är det genom den försöksverksamhet\r\nsom pågått sedan 1996, en försöksverksamhet som\r\nsuccessivt vuxit i omfattning och som följts och noga\r\nutvärderats av en forskargrupp från Luleå. KY-\r\nkommittén, som varit en väldigt aktiv kommitté ge-\r\nnom sin medverkan i beslut och tillsynsbesök, har\r\nlämnat sina förslag till fortsättning efter försöksverk-\r\nsamheten. En grupp på departementet har därefter\r\nbidragit med sitt förslag till dimensionering och orga-\r\nnisation.\r\nPopulärt är det också - bland elever, bland före-\r\nträdare för arbetslivet och även, efter vad jag hört här\r\ni dag, bland de politiska partierna. Det är inget parti i\r\nriksdagen som säger nej till den kvalificerade yrkes-\r\nutbildningen. En del vill gå snabbare fram och utöka\r\nantalet platser både snabbt och rejält. I övrigt finns\r\ndet inte så stora eller avgörande meningsskiljaktig-\r\nheter kring förslaget om att permanenta KY.\r\nKY känns redan etablerat. Det märks att många\r\ntar KY-utbildningarna för givna. Men det är alltså\r\nfortfarande en försöksverksamhet året ut.\r\nFlera av talarna har pekat på att det unika och\r\nspecifika med KY är just flexibiliteten, att det bygger\r\npå en samverkan mellan arbetsliv, kommuner och\r\nhögskola. Jag ser det som en framtidsmodell.\r\nDet finns en stor mångfald och variation i utbudet\r\nav KY-utbildningar. Går man in och tittar på hemsi-\r\ndan med länsvisa förteckningar över alla olika utbild-\r\nningar kan man se att det som vi eftersträvar verkli-\r\ngen återspeglas. Vi ser att de flesta branscher finns\r\nrepresenterade - bygg, ekonomi inklusive försäkring\r\noch handel, IT inklusive multimedier och grafisk\r\nindustri, jord, skog och trädgård, livsmedel, miljö,\r\ntillverkning inklusive produktutveckling, transport\r\ninklusive sjöfart, träindustri, turism inklusive restau-\r\nrang, vård, radio och TV och hantverk. Vi kan se\r\ngamla och välbekanta yrken varvas med nya titlar och\r\nny inriktning. Vi kan se att det finns utbildningar som\r\nleder till arbete som byggtekniker, webbarkitekt,\r\nmiljötekniker, livsmedelstekniker, turismkoordinator,\r\ndemensvårdsutvecklare, hälsovägledare och cross\r\nmedia producer - alltifrån slakteri till ren hightech,\r\nsom det stod i en artikel i LO-tidningen nyligen.\r\nMen det som framför allt är fördelen är just den\r\nflexibla organisationen och strukturen i KY, att man\r\nkan fånga upp de behov som dyker upp i arbetslivet\r\noch snabbt få till stånd en utbildning som svarar mot\r\nkraven.\r\nDet specifika med KY är den starka knytningen\r\ntill arbetslivet. Precis som Lennart Gustavsson pekar\r\npå är givetvis detta en utmaning för vårt arbetsliv som\r\nockså kräver ett ansvarstagande från dess sida.\r\nUtbildningarna ska utgå från de behov som finns.\r\nI det ligger ansvaret att inte bara titta på det kortsikti-\r\nga utan också på det långsiktiga. Men ibland har vi en\r\nutbildning som kommer att vara under en kortare tid,\r\noch ibland har vi en utbildning som kommer att vara\r\nunder en längre tid.\r\nEn förutsättning är att en tredjedel av utbildnings-\r\ntiden kan förläggas till arbetslivet och bli ett verkligt\r\nlärande i arbete. Det är också bra att arbetsgivarna\r\nfinansierar denna tredjedel av utbildningen. Det glä-\r\nder mig att det har fungerat så bra som det har gjort\r\nunder den tid som försöksverksamheten har varat.\r\nAllting är ännu inte perfekt, men vi har haft en myck-\r\net god start på denna verksamhet. Nu gäller det att\r\nfölja upp och se till att den också fortsätter så när den\r\nblir reguljär.\r\nJag tror att en av framgångarna är just flexibilite-\r\nten, som jag har pekat på, men också att man har\r\ndenna starka koppling till arbetslivet.\r\nVi pratar ofta om ett livslångt lärande som börjar\r\nredan i förskolan, går genom ungdomsskolan och\r\nsedan vidare. Att då ha en möjlighet för hela denna\r\nlånga process att vara flexibel, att barn och elever får\r\nmöta olika situationer under hela sin gång genom\r\nutbildningsväsendet, är viktigt. Den ena dagen får\r\ninte bli den andra lik. Det måste ständigt finnas en\r\nutmaning till glädje och därmed glädje till kunskap.\r\nGenom det här sättet att arbeta tror jag att man\r\nockså når en bättre måluppfyllelse. Man lär sig att\r\nveta vad som är poängen med lärandet. Man förstår\r\nkopplingen mellan behovet av teoretiska studier och\r\nlärandet ute i arbetet.\r\nFör mig är KY mycket av en modell som jag ser\r\nockså ska kunna prägla den verksamhet som vi har i\r\nungdomsskolan. Glädjen jag nyss talade om tror jag\r\nockså finns om man har en öppen skola och har denna\r\nnära samverkan med arbetslivet. Det gäller från\r\ngrundskolan och genom hela gymnasieskolan.\r\nInom departementet har vi haft en arbetsgrupp\r\nvars uppgift just har varit att se över samverkan mel-\r\nlan skola och arbetsliv. Man har nu lämnat ifrån sig\r\nett antal förslag som gäller ungdomsskolan: ett natio-\r\nnellt åtgärdsprogram i syfte att öka grundskolans\r\nsamverkan med arbetslivet, ett nationellt råd för sam-\r\nverkan mellan företrädare för skola och arbetsliv, ett\r\nnationellt system för kvalitetssäkring av yrkesutbild-\r\nning, att samråd ska ske lokalt med arbetsmarknadens\r\nparter på program med yrkesämnen, försöksverksam-\r\nhet med lokala styrelser där arbetsmarknadens parter\r\nkan ha majoritet, försöksverksamhet med lärande i\r\narbetsliv som en alternativ väg att nå målen för ett\r\nnationellt program.\r\nDen här rapporten har nu varit ute på remiss. Re-\r\nmisstiden gick ut den 30 mars, och vi börjar få in\r\nsynpunkterna och sammanställningarna. De kommer\r\ngivetvis att beaktas nu när Gymnasiekommittén fort-\r\nsätter arbetet med att ta fram den framtida gymna-\r\nsieutbildningen.\r\nJag kommer också i början av juni att motta ett\r\nförslag som gäller vägledningen i skolan. Det är en\r\noerhört viktig del i den framtida skolan att hitta de\r\nolika spår man är på väg på när man kanske redan\r\nbefinner sig i grundskolan, inte ett spår utan de olika\r\nvägarna. Det är det som är spänningen. Unga männi-\r\nskor ser inte bara en väg, de vill ha alternativ och\r\nolika möjligheter alltefter hur de själva känner sig och\r\nvilka behov de har för framtiden.\r\nHär har också diskuterats validering. Det är en\r\nväldigt viktig del i KY-verksamheten och handlar om\r\nvad som kommer att ske med dem som har en annan\r\nyrkeserfarenhet med sig i bagaget. Man kommer från\r\nett annat land eller har skaffat den inom Sverige.\r\nUtredningen blir färdig den 1 oktober och ska se-\r\ndan i vanlig ordning behandlas.\r\nMångfalden är viktig. Att vi i dag diskuterar och\r\nkammaren senare kommer att fatta beslut om en ny\r\nreguljär skolform är oerhört viktigt. Vi säger ofta att\r\nvi människor är olika och att vi har olika behov. Då är\r\ndet också viktigt att vi ges olika möjligheter efter\r\ngymnasieskolan.\r\nMånga elever går till högskolan. Andra kommer\r\nnu att välja KY för att kanske därefter gå till högsko-\r\nlan. Några kommer att välja kompletterande utbild-\r\nningar. Andra kanske väljer att efter gymnasieskolan\r\ngå till folkhögskolan för att där få sin utbildning.\r\nJu större mångfald, ju fler alternativ vi kan erbju-\r\nda de unga, desto bättre rustade blir de också i det\r\nlivslånga lärandet. Det är min övertygelse att vi måste\r\nha den inriktningen just i perspektivet att vi vet att när\r\nvi kommer en bit in på 2000-talet kommer det att\r\nfinnas färre och färre arbetande och fler och fler pen-\r\nsionärer. Det medför givetvis att vi måste ställa om\r\noss, och vi måste också kunna möta de behov som\r\nefterfrågas i arbetslivet.\r\nFru talman! Det är en stor glädje för mig att i dag\r\nfå vara med och debattera förslaget om den kvalifice-\r\nrade yrkesutbildningen. Samtidigt vill jag ta tillfället i\r\nakt och tacka den kommitté som har arbetat, alla de\r\nsom har varit engagerade, alla föreningar runt KY,\r\nalla skolor och alla som har varit med i försöksverk-\r\nsamheten.\r\nDet är lite speciellt att riksdagen kommer att fatta\r\nbeslut om någonting som så genuint har byggts un-\r\nderifrån, där så många har varit delaktiga. Man har\r\nkunnat komma med sina tankar och idéer, förbättrat\r\ndem tillsammans och tillsammans med KY-\r\nkommittén så småningom lagt fram ett förslag som nu\r\nföreligger i denna proposition som riksdagen så små-\r\nningom ska fatta beslut om. Ett tack till alla dessa\r\nmänniskor och framför allt ett stort tack till ordföran-\r\nden i KY-kommittén, Majléne Westerlund Panke.</pre><pre>Anf.  103  LARS HJERTÉN (m) replik:\r\nFru talman! Jag behöver inte upprepa det jag sade\r\ni mitt huvudanförande, där jag framhållit att jag i stort\r\nsett tycker att det här är ett bra förslag. När skolmi-\r\nnistern nu säger att en del av denna samverkan mellan\r\nskola och arbetsliv också bör prägla ungdomsskolan\r\nhåller jag med till hundra procent.\r\nJag tycker också att vi har rett ut frågorna i hygg-\r\nligt samförstånd. Det tror jag är viktigt när det gäller\r\nsådana här stora reformer. Oavsett vilken majoritet\r\nsom råder här i kammaren efter nästa val kommer den\r\nhär reformen att bestå.\r\nNågra randanmärkningar. Jag ställde en fråga till\r\nMajléne tidigare om volymen. Då sade hon att jag\r\nskulle ställa den till regeringen i stället. Nu har jag\r\nregeringens företrädare här.\r\nDet står lite luddigt i förslaget från utskottet att\r\ndet är angeläget att antalet utbildningsplatser utökas\r\npå sikt. Vad betyder det i praktiken? Det är den första\r\nfrågan.\r\nDen andra frågan rör den myndighet som har för-\r\nlagts till Hässleholm. Det stod t.o.m. i ett pressmed-\r\ndelande att den \"har förlagts\" till Hässleholm, men\r\nden ska väl förläggas dit om ett beslut fattas. Då frå-\r\ngar jag: En myndighet består inte bara av en ort och\r\nnågra byggnader, den består av människor av kött och\r\nblod, när får den här myndigheten en verksledning\r\noch när får den en styrelse?</pre><pre>Anf.  104  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Jag ska svara på frågan vad vi menar\r\npå sikt. Regeringens förslag var 12 000 platser plus\r\nytterligare 500. Detta accepterades inte av utskottet,\r\nutan en majoritet har sagt att man vill ha fler platser\r\noch även uttryckt att det på sikt ska bli fler sådana.\r\nDetta är vad vi diskuterar nu. När klubban har\r\nfallit, beslutet är fattat är det upp till regeringen att\r\nhantera det av riksdagen fattade beslutet. Jag kommer\r\nalltså att återkomma och redovisa hur vi ser en ut-\r\nbyggnad.\r\nNågra av de grundstenar som ska ingå i bedöm-\r\nningen är givetvis vilken efterfrågan som kommer att\r\nfinnas, alltså behovet ute i arbetslivet. Den ekono-\r\nmiska delen handlar om att hitta vad det innebär när\r\ndet gäller t.ex. studiemedel, att vi fortfarande kan\r\nbibehålla en god kvalitet, att vi kan ha ordentlig till-\r\nsyn och uppföljning och att vi vet att alla som går\r\nigenom utbildningen blir nöjda.\r\nMan måste också titta närmare på varför vi fortfa-\r\nrande har en del tomma platser inom viss KY. Har\r\nintresset för att starta dem varit större än behovet hos\r\nungdomarna att gå på dem, eller vad är det som har\r\nstyrt detta? Det är viktigt att följa upp.\r\nVi ska också se till att utveckla den fina intentio-\r\nnen i lärande i arbete. Vi känner till det goda resulta-\r\ntet att det kan ge ett jobb efter utbildningen. När de\r\nunga går in i utbildningen ska de också veta var de\r\nhar möjlighet att få detta lärande i arbete. Det handlar\r\nom nätverk där vi kanske inte riktigt från början vet\r\nvilket företag det är som kommer att stå för den här\r\ndelen.\r\nJag kommer givetvis att arbeta efter det förslag\r\nsom riksdagen så småningom kommer att fatta beslut\r\nom.</pre><pre>Anf.  105  LARS HJERTÉN (m) replik:\r\nFru talman! Jag blev inte särskilt mycket klokare\r\nav det svaret när det gällde hur många platser som\r\nkommer att anslås till KY efter 2002. År 2002 är det\r\n12 500 platser.\r\nDet finns en förträfflig reservation, nr 3, som talar\r\nom betydligt fler platser. Den har också en stark för-\r\nankring bland arbetsmarknadens parter, arbetsgivare\r\noch arbetstagare. LO, TCO och Arbetsgivareföre-\r\nningen står bakom det kravet. Det kanske inte är helt\r\nfel i sammanhanget.\r\nDen här myndigheten då, om jag har förstått rätt\r\nkommer den att börja verka redan i höst. Då är det väl\r\nvettigt att det också finns personer på plats när så är\r\naktuellt. Finns det några planer på ungefär när myn-\r\ndigheten kommer att utses? Det gäller alltså personer\r\ninte platsen.</pre><pre>Anf.  106  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Regeringens förslag fram till nu är\r\n12 000 platser plus 500. Vad utökningen kommer att\r\ninnebära enligt de intentioner som utskottet nu har\r\nlagt fram förslag om får jag återkomma till. Det kan\r\njag inte svara på i dag. Beslutet är ännu inte fattat.\r\nJa, det stämmer. Om riksdagen säger ja till försla-\r\nget om kvalificerad yrkesutbildning ska myndigheten\r\nplaceras i Hässleholm. Vi kommer att tillsätta en\r\norganisationskommitté, vars uppdrag är att hantera\r\nden praktiska delen, att se över hur stort kansliet ska\r\nvara, hur många människor som kommer att arbeta\r\ndär. Vi kommer också inom en snar framtid att utse\r\nen generaldirektör som kommer att vara ansvarig för\r\nverksamheten så att den kan träda i kraft såsom pla-\r\nnerat vid nästa års början.</pre><pre>Anf.  107  SOFIA JONSSON (c) replik:\r\nFru talman! Det vi har varit inne på är viktigt, att\r\nvi har en tydlig förankring och en tydlig tanke på hur\r\nvi vill utveckla KY framöver. Då är platsantalet en\r\nviktig del, precis som flera av oss har varit inne på,\r\nför att utbildningsanordnarna i landet ska känna sig\r\nsäkra, för att näringslivet ska kunna känna sig säkert\r\noch för att de som skulle vilja studera ska kunna kän-\r\nna sig säkra på att det finns en möjlighet för dem. Jag\r\nförstår att det inte går att få något svar från skolmi-\r\nnistern i dag, men ha det i åtanke. Vi är många som\r\nvill ha fler platser. Det är många ute i landet som\r\neftersträvar det och väntar på svar.\r\nI dag finns det flera eftergymnasiala utbildningar.\r\nIbland kan det vara svårt att överblicka detta, både för\r\ndem som ska gå utbildningarna och för myndigheter-\r\nna. Det har inte varit helt klart hur de ska inordnas i\r\nutbildningsstrukturen och hur de ska värderas. Rege-\r\nringen säger att några av de eftergymnasiala utbild-\r\nningarna ska samordnas i den nya myndigheten. Det\r\när bra. Men vad tänker sig regeringen? Vilka efter-\r\ngymnasiala utbildningar handlar det om? Hur kom-\r\nmer samordningen att bli?</pre><pre>Anf.  108  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Det är intresset för övriga utbildning-\r\nar som ska styra när man vill gå in under det gemen-\r\nsamma taket. De utbildningar som vi bl.a. tänker på\r\när de som i dag finns t.ex. inom folkhögskolan. Vissa\r\nav utbildningarna leder direkt till en yrkesutbildning.\r\nAndra utbildningar kan vara inom den s.k. komplette-\r\nrande utbildningen - vissa av dem finns där.\r\nVi får se vad som händer med det förslag som har\r\nlagts fram om en yrkeshögskola. Det är en utredning\r\nsom Thomas Östros har tagit initiativ till och som nu\r\nbereds. Vad kommer den att landa i? Vilka utbild-\r\nningar tänker man sig inom yrkeshögskolan?\r\nVi har valt att man själv ska ta initiativ till när\r\nman ska gå in under det gemensamma taket. Vi har\r\nhaft frågan ute på remiss, och vi har fått in olika tan-\r\nkar och idéer om detta. Många har uttalat att det är en\r\npositiv tanke men att de ännu inte är beredda. I det\r\nsammanhanget diskuterar vi gemensamma måldoku-\r\nment med gemensam inriktning.</pre><pre>Anf.  109  SOFIA JONSSON (c) replik:\r\nFru talman! I betänkandet och i propositionen\r\nframgår det att man på sikt hoppas kunna slå samman\r\ndessa under en myndighet. Man har en idé om vilka\r\nutbildningar det ska handla om, och när myndigheten\r\ninitieras ska det finnas en beredskap om vilka utbild-\r\nningar det ska handla om och hur det ska se ut. Det\r\ngäller framför allt de anordnare som finns runtom i\r\nlandet och som ska ansöka om att ge utbildningarna\r\nframöver. Det är oerhört viktigt.\r\nJag går tillbaka till frågan om platserna. Jag vet\r\ninte om skolministern tycker att det är tjatigt att vi\r\npratar om detta. Det vore intressant att se hur man\r\ntänker sig detta. Det handlar om efterfrågan. Vi vet\r\natt efterfrågan är stor.\r\nKan man tänka sig att säga att dessa skolor har\r\nhög kvalitet på utbildningarna och där kommer det att\r\nöka med x platser, eller kommer det att sägas något\r\ngenerellt om tusentals platser?</pre><pre>Anf.  110  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Det här kommer att behandlas på pre-\r\ncis samma sätt som när vi t.ex. diskuterar utbyggna-\r\nden av platser vid högskolan. Då diskuterar vi frågan\r\ni ett långsiktigt perspektiv där vi ser på de ekonomis-\r\nka möjligheterna. Givetvis handlar det om en priorite-\r\nring och vad man är beredd att satsa på.\r\nJag delar uppfattningen att det är viktigt för verk-\r\nsamheterna att ha en långsiktighet, att man vet vad\r\nsom väntar. Jag är inte i dag beredd att tala om hur\r\nomfattande utbyggnaden kan vara. Jag understryker\r\ndäremot att jag kommer att agera för att vi ska ha en\r\nutbyggnad. Jag vet behovet. Det har funnits ca 35 000\r\nsökande till de platser som inte finns. Det viktiga är\r\natt vi tittar efter var det yttersta behovet finns och vad\r\nsom ska prioriteras. Långsiktigheten är viktig.\r\nJag får återkomma till om det läggs fram förslag i\r\nbudgetpropositionen eller i nästa vårproposition efter\r\ndet att jag har diskuterat med övriga ledamöter i rege-\r\nringen.</pre><pre>Anf.  111  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Vi kristdemokrater tycker att det är\r\nväldigt bra med den kvalificerade yrkesutbildningen.\r\nVi vill ge den benämningen yrkeshögskola, som tidi-\r\ngare har sagts här.\r\nJag vill återkomma till den fråga jag tycker fortfa-\r\nrande att jag inte har fått något svar på, fastän jag har\r\nfrågat flera som har varit uppe i talarstolen under\r\ndagen. Den gäller antalet platser. Vilken målgrupp\r\nska utbildningen ha primärt? I dag finns det många\r\nsom har varit utan arbete en tid och som kommer in\r\npå en kvalificerad yrkesutbildning. De har haft möj-\r\nlighet att få sina kunskaper validerade och har påbör-\r\njat utbildningen. Kommer skolministern att för den\r\ngrupp som slutar gymnasiets yrkesförberedande linjer\r\nmen av olika skäl inte har mäktat med att få allmän\r\nhögskolebehörighet, de kanske är skoltrötta, finna en\r\nväg att gå vidare? Helst ska de få dispens från kravet\r\npå allmän högskolebehörighet.</pre><pre>Anf.  112  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Det är positivt att Yvonne Andersson\r\nengagerar sig för de elever som inte klarar av de\r\ngymnasiestudier de i dag går igenom.\r\nDet är oerhört viktigt att säga att det vi diskuterar\r\nhär är en kvalificerad yrkesutbildning. Vad vi vill att\r\nden ska innehålla, vilka krav vi ställer på den, måste\r\nses separat mot denna utbildning. Hur vi ska lösa\r\nproblemen för de ungdomar som inte når de mål i\r\ngymnasieskolan som vi har satt upp måste diskuteras\r\ni ett gymnasieskoleperspektiv. Att vi inte har nått\r\nmålen för alla får inte påverka när vi nu lägger fram\r\nett förslag om en ny reguljär skolform. Vi måste se\r\ntill att den nya reguljära skolformen uppfyller de krav\r\nsom arbetslivet ställer men också kraven i de teoretis-\r\nka ämnena. Med detta ställer vi inte ungdomarna\r\nutanför, utan för de ungdomarna måste vi finna andra\r\nlösningar - framför allt se till att de klarar sina gym-\r\nnasiestudier under gymnasietiden.</pre><pre>Anf.  113  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Jag är glad för att skolministern för-\r\nsöker att besvara min fråga. Men riktigt så har vi inte\r\nhanterat passagerna mellan grundskola och gymnasi-\r\num. Då ordnade vi ett individuellt program för dem\r\nsom inte var godkända på grundskolebetyg. Det har\r\nfunnits många olika politiska uppfattningar om detta,\r\nmen vi har detta system.\r\nNu finns det en annan påbyggnadsutbildning där\r\nen grupp unga människor, ca 20 %, inte kan gå vidare\r\noch få studiemedel och utbildning. Jag är orolig för\r\nde unga som redan nu synes bli utslagna. Kvalificerad\r\nyrkesutbildning är porten in. Vi är överens om att det\r\när bra med lärande i arbetslivet. Vi är överens om det.\r\nDet vi inte är överens om är porten in och hur vi ska\r\nge dem som i dag står utanför en möjlighet.</pre><pre>Anf.  114  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Ett exempel på denna port in är det\r\njag redovisade i mitt inledningsanförande. Jag pekade\r\npå det som arbetsgruppen för skola och arbetsliv har\r\nkommit fram till. På en lång rad punkter berör de hur\r\nvi kan stärka och förbättra för de elever som går på de\r\nyrkesinriktade programmen. Här har vi en del i att\r\nkunna möta eleverna.\r\nEn annan del är den rapport jag själv har begärt\r\noch som Skolverket redovisade i går, nämligen varför\r\ninte alla elever når de mål vi har satt upp. Skolverket\r\nhar tagit fram ett antal punkter där det finns brister i\r\nskolan. Skolverket säger att det är viktigt att ha bra\r\noch förtroendefulla relationer mellan personal, elever\r\noch föräldrar, att tidigt upptäcka elever som har svårt\r\natt nå målen, att skolorna skriver åtgärdsprogram och\r\natt elever och föräldrar får vara med i det arbetet, att\r\ndet hålls öppna diskussioner om vilka mål som gäller\r\ndär alla parter är med, att alla elever som enligt skol-\r\nlagen har rätt till stöd får det oavsett om de har en\r\ndiagnos eller inte, att skolor och kommuner skaffar\r\nkompetens för att möta elever med utländsk bakgrund\r\noch elever med funktionshinder.\r\nSjälvklart! Även om vi säger att detta är målet vet\r\nvi att vi inte kommer att se resultat med en gång. Men\r\ndet är ett svar på Yvonne Anderssons fråga om hur vi\r\nska möta de gymnasieelever som inte har nått de mål\r\nvi vill att de ska nå. Det finns olika vägar. Dessa\r\nelever ska inte medverka till att vi sänker kraven på\r\ndet vi menar med kvalificerad yrkesutbildning. De\r\nska ges en möjlighet. Vi måste finns olika vägar för\r\ndem att också nå denna möjlighet.</pre><pre>Anf.  115  ULF NILSSON (fp) replik:\r\nFru talman! Som sagt: Folkpartiet har sagt ett\r\ntydligt ja till att permanenta denna försöksutbildning.\r\nSamtidigt vill vi peka på att det finns ett stort behov\r\nav en bred och omfattande utbildning mellan gymna-\r\nsiet och högskolan. Det vi beslutar om rör sig konkret\r\nom ca 12 000 platser. Det är osäkert vilka typer av\r\nutbildningar det kommer att bli frågan om, man är\r\nberoende av tillfälliga ansökningsförfaranden, osv.\r\nJag skulle helt enkelt vilja höra vilken vision för\r\nframtiden skolministern har och hur hon ser på våra\r\nförslag om att verkligen bygga upp en fackhögskola\r\neller college eller vad vi vill kalla det för, som både\r\nhar rötter i gymnasieskolan och ger möjlighet att\r\nkomplettera och öppnar för steget in i högskolan, och\r\ndär vi lägger en massa yrkesinriktade eftergymnasiala\r\nutbildningar. Det ska både vara sådana som i dag\r\nfinns på högskolan - en del av dem gör det - och de\r\nnya, som bl.a. finns inom KY.\r\nJag tror att det är dags att plocka fram en vision\r\nför den nya fackhögskoleutbildningen eller collegeut-\r\nbildningen - annars är det risk att det kommer att\r\nhandla om ett begränsat antal platser för ganska lång\r\ntid framöver.</pre><pre>Anf.  116  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Jag sade i min inledning att det är\r\nmycket sällsynt att man som skolminister får vara\r\nmed om att föreslå en ny reguljär skolform. Det är det\r\nvi gör i dag. Detta är givetvis en del i regeringens\r\nvision om den framtida utbildningspolitiken.\r\nJag har lyssnat med intresse till den debatt som\r\nhar förts under eftermiddagen. Jag måste säga, i likhet\r\nmed Majléne Westerlund Panke, att jag är förvånad\r\növer Folkpartiets ställningstagande när det gäller\r\nförslaget om kvalificerad yrkesutbildning. Jag upple-\r\nver det som om Folkpartiet snarare förespråkar går-\r\ndagens lösningar för det framtida kunskapsseklet.\r\nMan säger att man vill ha smala, fasta och fyrkantiga\r\nmodeller.\r\nSocialdemokraterna och många andra partier har i\r\nstället understrukit att man vill ha en ökad flexibilitet,\r\nen ökad valfrihet och en ökad samverkan mellan\r\nskola och arbetsliv.\r\nVarför är det förslag som nu är framlagt inte bra?\r\nFolkpartiet har ändå ställt sig bakom det. Ändå säger\r\nman samtidigt att vi ska komma med andra saker,\r\ntrots att vi står inför det unika att fatta beslut om en\r\nny reguljär skolform.</pre><pre>Anf.  117  ULF NILSSON (fp) replik:\r\nFru talman! På skolministerns anförande lät det\r\nnästan som om Folkpartiet sade nej till förslaget. Det\r\ngör vi ju inte. Det är snarare jag som borde fråga\r\nskolministern varför socialdemokraterna inte är in-\r\ntresserade av att diskutera en bredare och mer omfat-\r\ntande skolform - en vision för framtiden - som Folk-\r\npartiet föreslår.\r\nDe ytterligare steg vi vill gå med ett inriktnings-\r\nbeslut skulle ju öka flexibiliteten, minska inlåsning-\r\narna och ge möjlighet för människor som har miss-\r\nlyckats i gymnasieskolan att läsa kvalificerad yrkes-\r\nutbildning. Ni håller fast vid kravet på högskolebehö-\r\nrighet, osv. Det är precis tvärtom mot vad skolminis-\r\ntern säger. Det är Folkpartiets förslag som är flexibla-\r\nre och som öppnar möjligheterna för fler människor\r\natt genomgå en utbildning mellan gymnasiet och\r\nhögskolan.</pre><pre>Anf.  118  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! I mitt anförande har jag också redovi-\r\nsat delar av min syn på framtidens ungdomsskola och\r\nframför allt på gymnasieskolan i den samverkan som\r\nska ske mellan skola och arbetsliv. Min vision är att\r\nvi inte ska sänka kraven. Oavsett vem eleven är måste\r\nhan eller hon ges en möjlighet att bli delaktig i ett\r\nlivslångt lärande.\r\nDet som är positivt är att elever som måste få vara\r\nutanför skolans väggar för att verkligen förstå varför\r\nde teoretiska studierna är så viktiga får vara det.\r\nSocialdemokraterna och Folkpartiet skiljer sig åt\r\npå en punkt: Folkpartiet har aviserat - det har i alla\r\nfall kommunalrådet i Stockholm Jan Björklund gjort\r\n- att man kan tänka sig yrkesutbildningar utan några\r\nsom helst teoretiska ämnen. Då undrar jag var dessa\r\nungdomar kommer att få plats. Vem vill ta emot dem\r\nsom praktikanter?\r\nInte kan det vara framtidens modell att det inte\r\nska bedrivas några teoretiska studier på gymnasiet?\r\nVilken typ av yrkesutbildningar tror Ulf Nilsson kan\r\nta emot de ungdomar som inte har bedrivit några\r\nteoretiska studier?</pre><pre>Anf.  119  LENNART GUSTAVSSON (v) re-\r\nplik:\r\nFru talman! Först och främst ska jag be att få pas-\r\nsa på att tacka för samarbetet inför framtagandet av\r\ndenna proposition.\r\nJag tyckte att det var intressant att höra skolmi-\r\nnistern tala om i sitt anförande - någon annan har\r\nockså nämnt det - att man ska kunna ta med sig tan-\r\nkarna och erfarenheterna i den kvalificerade yrkesut-\r\nbildningen i arbetet med att utveckla, som skolminis-\r\ntern sade, ungdomsskolan. Jag kulle vilja ge skolmi-\r\nnistern chansen att kort utveckla några av de tankar-\r\nna. Vad är det för erfarenheter? Vad är det för tankar\r\nsom finns tydligt uttalade i den kvalificerade yrkesut-\r\nbildningen som kan bidra till att utveckla ungdoms-\r\nskolan?</pre><pre>Anf.  120  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! En av tankarna gäller öppenheten.\r\nSkolan ska verkligen öppna sin dörr. Man ser sin del\r\nvad gäller kompetensen. Man har kunskap som man\r\nkan ge till elever. Man ska också utveckla detta till-\r\nsammans med någon utanför som tillhör arbetslivet.\r\nDet kan vara offentliga sektorn, och det kan vara den\r\nprivata.\r\nGenom det möte man ordnar lär man också om\r\nvarandras olika kulturer. Vi kommer också att få en\r\nstörre insikt i hur vi tillsammans kan hjälpa unga\r\nmänniskor på vägen.\r\nVi har olika erfarenheter. Skolan har sin, som den\r\nhar stött sig på under många år. Arbetslivet har sin\r\nerfarenhet.\r\nAtt vi låter unga människor komma ut och vara\r\ntillsammans med vuxna tror jag är oerhört viktigt -\r\natt man lär tillsammans. Vi pratar ofta om lagarbete.\r\nLagarbete behöver inte bara gälla vuxna. Lagarbete\r\nkan också gälla unga och gamla tillsammans. Att\r\nlyssna av hur man diskuterar på en arbetsplats är\r\nockså en viktig del i ett värdegrundsperspektiv.\r\nFör mig är det så här: Ju fler möten vi kan ordna\r\nmellan människor med olika bakgrund, desto mer\r\nutvecklas vi som människor. Jag ser att KY får en\r\nalldeles egen erfarenhet som den tar med sig. Männi-\r\nskor från högskolan och kanske från den traditionella\r\nutbildningen inom kommunen och från näringslivet\r\nmöts. Man diskuterar, värderar och lär av varandra.</pre><pre>Anf.  121  LENNART GUSTAVSSON (v) re-\r\nplik:\r\nFru talman! Eftersom denna debatt till stor del har\r\nhandlat om andra saker än kvalificerad yrkesutbild-\r\nning och vad som ligger till grund för den tar jag mig\r\nfriheten att fortsätta diskutera utifrån skolministerns\r\nanförande.\r\nVänsterpartiet lyfte för två år sedan fram en tanke\r\nom en sammanhållen ungdomsskola. Tanken var en\r\ntolvårig sammanhållen ungdomsskola. Vi tittade på\r\nindividernas olika förutsättningar och olika sätt att\r\nutvecklas. I det sammanhanget tycker jag att det\r\nskolministern säger om vikten av det mänskliga mö-\r\ntet, vikten av att mötas över olika gränser och vikten\r\nav att människor med olika erfarenheter möts är in-\r\ntressant.\r\nMin fråga är hur ministerns visioner om möjlig-\r\nheten att sudda ut de gränser som faktiskt finns i\r\nungdomsskolan ser ut.</pre><pre>Anf.  122  Statsrådet INGEGERD WÄR-\r\nNERSSON (s) replik:\r\nFru talman! Det är min vision att dessa gränser\r\nska suddas ut och att vi ska se det långa perspektivet.\r\nDet var därför jag pekade på vikten och värdet av\r\nungdomsskolan i ljuset av den kvalificerade yrkesut-\r\nbildningen. Det ska vara ett livslångt lärande som tar\r\nolika tid för olika människor. Vi stakar ut de olika\r\nvägarna. Vi skapar en mångfald av eftergymnasiala\r\nutbildningar.\r\nFör att gå tillbaka till den kvalificerade yrkesut-\r\nbildningen kan jag säga att det är viktigt att under-\r\nstryka att de som i dag kommer in på och går dessa\r\nutbildningar har en hög genomsnittsålder. För män-\r\nnen är den 27 år. De har alltså varit ute och gjort\r\nnågonting annat innan de kom in på denna utbildning.\r\n54 % kommer direkt från gymnasieskolan till dessa\r\nutbildningar, men andra har med sig andra erfaren-\r\nheter i bagaget. Detta är också någonting som jag ser\r\nsom mycket positivt. Människor med lite mer livser-\r\nfarenhet och yrkeserfarenhet träffar dem som kommer\r\ndirekt från ungdomsskolan.\r\nDet är också en fostran som jag hoppas ska finnas\r\nmed i framtiden så att den kvalificerade yrkesutbild-\r\nningen inte ska bli någonting som man bara genom-\r\ngår direkt från gymnasieskolan. Jag tror att de olika\r\nkomponenterna gör att man växer som människa, och\r\ndå vet man också mera om vad det är som man vill\r\ngöra med sitt liv.\r\nJag vill också tacka Lennart Gustavsson för det\r\nypperliga samarbetet som vi har haft i samband med\r\npropositionen.</pre><pre>Anf.  123  ELVER JONSSON (fp):\r\nFru talman! Det som vi nu diskuterar är en utbild-\r\nningsfråga, men den berör så mycket annat, inte minst\r\narbete och stora landsområdens möjligheter till över-\r\nlevnad.\r\nI det föränderliga arbetsliv som vi lever i har yr-\r\nkesutbildningen kommit att inta en alltmer central\r\nposition. Det gäller såväl grundutbildning som om-\r\nskolning och fortbildning.\r\nDet sägs att av Europas många miljoner yrkes-\r\nverksamma i dag skulle 80 % inom en tioårsperiod\r\nbehöva ha en förbättrad och förnyad yrkesutbildning\r\nför att klara det moderna samhällets arbetsliv. Pro-\r\nblemet är till dels att det kanske bara är 10-15 % som\r\ni dag är beredda att genomgå en sådan utbildning.\r\nDe som i dag går i grundskola och gymnasieskola\r\nbehöver en god yrkesutbildning för att dels ta sig in\r\npå arbetsmarknaden, dels ha en god grund för att -\r\nförmodligen - kunna anpassa sig till den fortbildning\r\nsom också lämpar sig för de nytillträdande på arbets-\r\nmarknaden. Kvalificerad yrkesutbildning är i sak\r\nmycket angelägen.\r\nBeträffande dimensioneringen har den redan\r\nkommenterats. Att de 12 000 årsplatserna utökas är\r\nbra. Men utskottet gör ett tillkännagivande om att\r\nregeringen ska se till att antalet platser inom kvalifi-\r\ncerad yrkesutbildning behöver utökas ytterligare -\r\ndetta sagt även om det uttrycks att det ska ske på sikt.\r\nMan kan fundera över om det rör sig om på kort eller\r\nlång sikt.\r\nFör Folkpartiets del har Ulf Nilsson kommenterat\r\nvår principiella hållning och våra yrkanden. Jag ska\r\ndärför göra ett par reflexioner kring behovet av kvali-\r\nficerad yrkesutbildning, och då främst vid sidan om\r\nde stora tillväxtorterna.\r\nDet går en urbaniseringsvåg från stora delar av\r\nlandet, dvs. från de svagare delarna, om vi ser till\r\nbefolkningstal och antalet arbetsplatser. Jag har under\r\nde senaste veckorna i debatter påmint om att stats-\r\nmakterna har ett långtgående ansvar för att upprätt-\r\nhålla medborgerlig service på en rad områden som\r\njust nu rustas ned. Det må vara polis, post, vägar,\r\nrättsväsende och dess serviceorgan. I det perspektivet\r\när det särskilt angeläget och ansvarsfullt att detta\r\nbeaktas, att man ser positiva insatser på yrkesutbild-\r\nningens område som goda motkrafter.\r\nVår principiella inställning är att regionalpolitiken\r\nska medverka till att vi gräver där vi står, dvs. åstad-\r\nkomma på plats det som kan ge växtkraft. I det sam-\r\nmanhanget kan man inte nog understryka den kvalifi-\r\ncerade yrkesutbildningens roll som i förlängningen\r\nger landsbygden en chans.\r\nFru talman! I det perspektivet känns det riktigt att\r\nnämna de försök som nu görs för att man ute i landet\r\nska kunna ge en kvalificerad yrkesutbildning som\r\nmånga eftersträvar och som riksdagen står i bered-\r\nskap att besluta om.\r\nFör några dagar sedan var jag i Dals Ed, en gräns-\r\nkommun mot Norge med den speciella karaktären\r\nglesbygdskommun med 5 000 invånare och en utsatt\r\narbetsmarknad. Där har kommunen och skolledning-\r\nen försökt att anordna en kvalificerad yrkesutbildning\r\nmed inriktning på natur och kulturturism där ledar-\r\nskapsutbildning ska stå i fokus. FOKUS är för övrigt\r\nsamlingsnamnet på den projektgrupp där fritid, kultur\r\noch utbildning i samverkan hålls ihop. Under förkort-\r\nningen FOKUS vill kommunen anordna en fyra ter-\r\nminer lång utbildning på 80 poäng med en student-\r\ngrupp bestående av 20 stycken med start nästa höst.\r\nAtt jag nämner det här exemplet beror inte på att\r\ndet är en ensam svala. Det finns liknande försök på\r\nflera håll, men det råder ingen tvekan om att Dals Eds\r\nprojekt med inriktning på ledarskap inom natur- och\r\nkulturtursim står sig väl vid en jämförelse, och det\r\nräknas också in bland de angelägna yrkesområden\r\nsom skolministern nämnde i sitt anförande.\r\nMan har utgått från att den kultur som man lever i\r\ndär turismen har djupa anor sedan långt tillbaka utgör\r\nen grundförutsättning för en sådan verksamhet. Där-\r\ntill kommer att man har gjort en bedömning både av\r\nden lokala arbetsmarknaden och av en efterfrågan\r\nfrån arbetslivet.\r\nMan har också insett att om turistnäringen ska bli\r\nnågot långsiktigt och bärkraftigt som ska spela en roll\r\ni en landsbygdskommun krävs det kompetent perso-\r\nnal där ledarskapet är av stor betydelse. Som anställd\r\neller som småföretagare kan man starta upp en egen\r\nverksamhet.\r\nDet finns också en utbildningspolitisk grund att\r\nstå på då gymnasieskolan har en inriktning mot det\r\nsom den kvalificerade yrkesutbildningen siktar på\r\ninom turismen. Man har också riksintag, vilket gör att\r\ndet finns ett stort intresse för den här utbildningen.\r\nFör övrigt är det en tidigare skogsbruksskola som har\r\nupphört, och det visar på den föränderlighet som vi\r\nlever med i ett dynamiskt pedagogiskt tidevarv.\r\nFru talman! Det som jag tycker är värt att notera i\r\nen sådan här debatt, eftersom den har en principiell\r\ntyngd, är att man lägger en stor vikt vid praktiska\r\nfärdigheter, teoretiska kunskaper, men eleverna ska\r\nockså var väl förtrogna med att hantera problem och\r\nframför allt med att flexibelt kunna lösa de uppgifter\r\nsom ingår i en så krävande verksamhet. Vad det\r\nhandlar om i arbetslivet är att det krävs en stor pro-\r\nfessionalitet.\r\nYrkesutbildningen inom turistområdet ska också\r\nvara ett alternativ till ett hårt kommersialiserat utbud i\r\nvåra storstadsområden. Den ska också kunna komp-\r\nlettera med en attraktionskraft som tar sikte på upple-\r\nvelser. Att det skulle ha goda regionalpolitiska effek-\r\nter får självfallet inte vara ett hinder då man nu med\r\nförnyad projektplan och garanterad kvalitetssäkring\r\ninkommer med en ansökan. För övrigt har också\r\nregeringen i propositionen fört ett regionalpolitiskt\r\nresonemang när man har placerat den centrala enhe-\r\nten.\r\nSjälvfallet är jag medveten om att det inte är nå-\r\ngon förhandlingsverksamhet som vi bedriver här i\r\nkammaren. Men jag tror att det kan ha  betydelse att\r\nen sådan här bakgrund som jag har försökt att teckna\r\nvägs in när man har att lokalisera antalet kursplatser\r\nute i landet för det kommande året. Antalet kursplat-\r\nser lär inte räcka under det år som vi närmast har att\r\nmöta.\r\nFru talman! Den framtida yrkesutbildningen be-\r\nfinner sig i ett viktigt skede för samhället, för indivi-\r\nden, för arbetsmarknaden och för hela landet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 9 maj.)</pre><pre>6 §  Från anstalt till frihet</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2000/01:JuU21\r\nFrån anstalt till frihet (prop. 2000/01:76).</pre><pre>Anf.  124  JEPPE JOHNSSON (m):\r\nFru talman! Till detta betänkande finns två reser-\r\nvationer. Vi moderater finns med på båda, och vi står\r\nnaturligtvis bakom bägge reservationerna, men som\r\nvanligt och som brukligt är från vårt parti yrkar jag\r\nbifall endast till reservation nr 1. Jag kommer huvud-\r\nsakligen att uppehålla mig vid den reservationen, men\r\nvill ändå framhålla följande när det gäller inten-\r\nsivövervakning vid permissioner.\r\nIntensivövervakning med elektronisk kontroll har\r\nvisat sig fungera effektivt och säkert. Enligt vår upp-\r\nfattning bör därför försök inledas med intensivöver-\r\nvakning med elektronisk kontroll som en extra säker-\r\nhetsåtgärd för potentiella brottsoffer vid intagnas\r\npermissioner och frigång. Vi anser att regeringen\r\nskyndsamt ska ta de initiativ som behövs och åter-\r\nkomma till riksdagen med förslag till lagstiftning i\r\ndenna riktning.\r\nFru talman! Samhällets reaktioner mot brott ska\r\nkännetecknas av tydlighet, proportionalitet och med-\r\nkänsla för såväl gärningsmannen som brottsoffrens\r\nsituation. Vår uppfattning är att vi måste ställa högre\r\nkrav på skötsamhet på de fångar som ska beviljas\r\nvillkorlig frigivning och permissioner.\r\nUnder en tid tillämpades obligatorisk s.k. halv-\r\ntidsfrigivning. Under en hel tioårsperiod, från 1983\r\ntill 1993, släpptes fängelsedömda ut efter halva tiden,\r\ni stort sett oavsett hur de  hade uppfört sig på anstal-\r\nten. Den 1 juli 1993 avskaffades den s.k. halvtidsfri-\r\ngivningen för huvuddelen av alla fängelsedömda.\r\nSedan dess avtjänar även notoriska återfallsförbryta-\r\nre, naturligtvis i den mån de lagförs och grips - vi vet\r\nhurdant det står till med det - en något längre tid i\r\nfängelse. Detta har inneburit att antalet brottsoffer för\r\nstöldbrott, bedrägeri, misshandel, rån och biltillgrepp\r\nhar minskat betydligt. Den s.k. halvtidsfrigivningen\r\navskaffades slutligen av riksdagen den 2 juni 1998.\r\nFru talman! Vår grundinställning är att utdömt\r\nfängelsestraff ska avtjänas. Efter två tredjedelar av\r\nstrafftiden ska det dock vara möjligt att bli villkorligt\r\nfrigiven. Stor hänsyn ska då tas till hur den dömde\r\nskött sig under fängelsetiden; hur han eller hon har\r\ndeltagit i den programverksamhet som kan anses vara\r\nbefogad för rehabiliteringen, förekomsten av miss-\r\nbruk under fängelsetiden och hur permissioner m.m.\r\nhar skötts. Av största vikt är också att en kvalificerad\r\nfarlighetsbedömning görs av den intagne. Beslutet om\r\nvillkorlig frigivning bör prövas av den domstol som\r\nutdömt straffet.\r\nDagens betänkande, som har samlat en majoritet\r\nbakom sig i utskottet, innebär att de som döms till två\r\når eller mer inte ens ska avtjäna två tredjedelar av\r\nstraffet i fängelse, utan att tiden i fängelse ska reduce-\r\nras ytterligare med ända upp till fyra månader genom\r\natt den sista tiden avtjänas utanför fängelset med\r\nelektronisk fotboja, s.k. back door. Vi motsätter oss\r\ndetta.\r\nFru talman! Utskottsmajoriteten skriver:\r\n\"Utgångspunkten för förslaget i propositionen är att\r\növergången från anstaltsliv till ett liv i frihet utgör ett\r\nkritiskt moment. Det är därför önskvärt att utveckla\r\nformer som möjliggör en successiv övergång.\"\r\nSå här långt är vi med. Men vad är det som säger\r\natt utslussningen ska ske inom de första två tredjede-\r\nlarna av straffet? I dag är det ju faktiskt så att i stort\r\nsett alla friges efter två tredelar av strafftiden. Det\r\nfinns möjlighet att förlänga tiden för dem som miss-\r\nsköter sig, men detta förekommer i mycket liten ut-\r\nsträckning. Kriminalvårdens officiella statistik visar\r\natt 1999 beslutades det om tidstillägg i 10 % av fallen\r\noch med bara i medeltal tio dagar.\r\nRegeringens förslag innebär att straffsystemets\r\ntydlighet och förutsägbarhet, både för den dömde och\r\nför medborgarna i övrigt, urholkas. Att förlägga för-\r\nsöket med elektronisk botboja till den del av straffti-\r\nden som i dag inte omfattas av villkorlig frigivning\r\ninnebär faktiskt ett tillbakaträdande från tvåtredje-\r\ndelsreformen.\r\nMöjligheten att avtjäna en del av straffet med\r\nelektronisk fotboja bör enligt vår uppfattning ges\r\nförst under strafftidens sista tredjedel, dvs. under den\r\ndelen då villkorlig frigivning i dag kan bli aktuellt.\r\nFru talman! Det ligger nära till hands att misstän-\r\nka att regeringen vill införa denna s.k. back door för\r\natt spara pengar. SEKO kriminalvård skriver i sitt\r\nSEKO nytt nr 11 i år:\r\n\"Vid gårdagens sammanträde i kriminalvårdsver-\r\nkets verksstyrelse tog förbundet återigen upp belägg-\r\nningssituationen i kriminalvården. Situationen är\r\nohållbar. Åtgärder måste företas så att vi får belägg-\r\nningen ner på en nivå som möjliggör en bra kriminal-\r\nvård och en för personalen acceptabel arbetsmiljö.\r\nOrdföranden informerade om att 245 nya platser har,\r\neller kommer att, öppnas under detta år. Det är enligt\r\nvår uppfattning inte tillräckligt.\"\r\nSituationen i kriminalvården är inte bra i dag. Jag\r\ndelar SEKO:s bedömning.\r\nFru talman! I årsredovisningen för kriminalvården\r\nför år 2000 skriver generaldirektören så här:\r\n\"Omfattningen av de brotts- och missbruksrelate-\r\nrade programmen har fortsatt att minska. Det finns\r\nockså många anställda som inte genomgått grundut-\r\nbildning.\"\r\nFru talman! Det här kan inte vara något nytt för\r\nkammarens medlemmar. Men frågan är: Vad gör ni\r\noch vi åt det?\r\nI betänkandet står det att det i dag är möjligt att\r\nanvända s.k. § 34-placering för att få en successiv\r\növergång från anstaltslivet till ett liv i frihet. Men\r\ndenna möjlighet utnyttjas mindre och mindre. I Kri-\r\nminalvårdsstyrelsens årsredovisning för just år 2000\r\nstår det vidare:\r\n\"Räknat i vårddygn har § 34-placeringar minskat\r\nmed 15 %. Minskningen hänger samman med de\r\nlokala myndigheternas ekonomi.\"\r\nÅr 1995 var antalet § 34-placeringar 876 för att år\r\n1999 ha minskat till 532.\r\nFru talman! Vad beror denna minskning på? Då\r\nvänder jag mig främst till socialdemokraterna som\r\nmakten och ansvaret haver. Är det så att ni socialde-\r\nmokrater inte tror att denna möjlighet att successivt\r\növergå från ett liv i anstalt till frihet är bra? Säg det i\r\nså fall rakt ur härifrån talarstolen. Om det beror på\r\nnågot annat så hymla inte med detta. Jag tror att för-\r\nslaget att ge möjlighet för dömda med långa straff att\r\navsluta de två tredjedelar som de sitter av strafftiden\r\när bra, men att göra det med fyra månaders rabatt tror\r\njag inte alls på. Så länge man har dragit ned på detta\r\nmed § 34 har man redan i dag frånhänt sig möjlighe-\r\nten att successivt på ett vettigt sätt slussa ut dem som\r\nska ut i samhället.\r\nVi förespråkar därför en ändring i brottsbalkens\r\n26 kap. 6 § så att villkorlig frigivning efter två tredje-\r\ndelar av strafftiden kan beviljas om det med hänsyn\r\ntill samhällets skyddsbehov eller den intagnes uppfö-\r\nrande på anstalten anses lämpligt. I samband med en\r\nsådan ändring kan det vara lämpligt att inleda en\r\nförsöksperiod då intagna ges möjlighet att under vissa\r\nförutsättningar avtjäna delar av den sista tredjedelen\r\nav strafftiden med elektronisk fotboja.\r\nFru talman! Vi ser alltså inte några skäl till att ut-\r\nöka möjligheterna till frigång, verkställighet eller\r\nvistelse utanför anstalt på annat sätt än vad lagen\r\nredan i dag medger. Bra kriminalvård måste få kosta.\r\nBra kriminalvård måste innebära möjligheter för den\r\ndömde att komma tillbaka. Fängelsetiden måste an-\r\nvändas för aktiv rehabilitering både då det gäller\r\nkriminalitet och missbruk. Bra kriminalvård måste\r\nfaktiskt innebära att personalen både får grund- och\r\nvidareutbildning. Så är det inte i dag. Jag uppfattar att\r\nbeskedet i regeringens vårproposition till kriminal-\r\nvården är: Bedriv kriminalvård på kredit! Detta är\r\nnaturligtvis ohållbart.\r\nHerr talman! Vår uppfattning är att propositionen\r\nbör avslås.</pre><pre>Anf.  125  RAGNWI MARCELIND (kd):\r\nHerr talman! Inledningsvis vill jag yrka bifall till\r\nreservation 2 under punkt 5.\r\nPrecis som Jeppe Johnsson har redogjort för be-\r\nhandlar vi betänkandet Från anstalt till frihet, där\r\nregeringen lägger fram förslag som ska leda till en\r\nförbättrad frigivningssituation. Arbetet med att förbe-\r\nreda frigivningen ska intensifieras och struktureras,\r\noch den intagne ska under vissa förutsättningar kunna\r\navtjäna sista tiden av straffet med intensivövervak-\r\nning med elektronisk fotboja. Det är ett förslag som\r\nockså vi kristdemokrater har drivit under några år.\r\nRegeringen föreslår nu en försöksverksamhet som ska\r\npågå i tre år. Vi välkomnar förslaget och övriga in-\r\ntentioner från regeringen att vidta åtgärder för att\r\nförhindra återfall i brott. Därmed vill vi också betona\r\natt arbetet med frigivningsprocessen kräver mycket\r\nmer än enbart en fotboja under ett par månader i slu-\r\ntet av ett straff. Detta är väldigt viktigt att poängtera.\r\nUndersökningar med fokus på internernas bak-\r\ngrund och sociala förhållanden visar inte helt oväntat\r\natt de intagna oftast har en omfattande problematisk\r\nbakgrund utöver den rent brottsliga.\r\nMånga är återfallsförbrytare. Av de tillfrågade\r\ninternerna avtjänade bara var tredje sitt första straff.\r\nDe övriga hade tidigare fängelsestraff eller erfarenhet\r\nav frivård bakom sig. Bland de nyintagna i fängelse\r\nunder 1990-1996 hade ca 45 % avtjänat fängelse-\r\nstraff någon gång tidigare inom en tidsperiod på fem\r\når före aktuell verkställighets början. År 1997 var den\r\nsiffran 55 %.\r\nBrottsförebyggande rådet har också på regering-\r\nens uppdrag gjort en kartläggning av frigivningssitu-\r\nationen. Enligt rapporten är nästan hälften av de fri-\r\ngivna utan egen bostad och arbete. Att sådana här\r\nförhållanden är direkt riskfyllda för dem som friges\r\nmed tanke på tidigare bakgrund och kontaktnät tror\r\njag inte är svårt för någon enda av oss att förstå.\r\nKristdemokraterna anser att det är viktigt att de\r\ndömda i alla avseenden förbereds och tränas inför sin\r\nkommande frigivning. De påverkansprogram som\r\npåbörjas på anstalt bör fortsätta och avslutas först då\r\nden enskilda individen i samråd med sina kontaktper-\r\nsoner anses ha funnit sig till rätta i sin nya miljö.\r\nDärför välkomnar vi regeringens förslag på det\r\nhär området, som utgår från att målsättningen är att\r\nkonkret hjälpa den intagne till ett fungerande liv i\r\nfrihet - inte enbart att utreda och dokumentera rådan-\r\nde förhållanden.\r\nEn förbättrad frigivningssituation är en central\r\nfråga i arbetet, särskilt för de långtidsdömda männi-\r\nskorna. Övergången till ett normalt liv i frihet är en\r\nväldigt lång process som ska påbörjas tidigt och om-\r\nfatta flera åtgärder. Elektronisk fotboja är bara en del\r\nmot slutet. Vi menar att det finns andra åtgärder som\r\nmåste vidtas för att förhindra återfall i brott. Bl.a. är\r\ndet förbättrade individuella handlingsplaner, som vi\r\nhar tjatat om så många gånger och som Jeppe också\r\nberörde. Det är också narkotikafria anstalter, en fort-\r\nsatt utveckling av innehållet av programverksamheten\r\netc.\r\nRegeringen menar att den föreslagna försöksverk-\r\nsamheten med elektronisk kontroll inte ska innebära\r\nnågra kostnadsökningar för kriminalvården - och inte\r\nför berörda myndigheter i övrigt heller för den delen.\r\nSamtidigt säger man att när det ekonomiska tillskott\r\nsom tillförs kriminalvården de närmaste åren förde-\r\nlas, då ska bl.a. det intensifierade arbetssättet med\r\nfrigivningsförberedelser prioriteras.\r\nDet här kommer enligt regeringen att innebära att\r\neventuella kostnadsökningar tillgodoses inom ramen\r\nför kriminalvårdens interna budgetarbete. Det känner\r\nvi oss väldigt skeptiska till. Vi tror inte att regeringen\r\nhar en riktig uppfattning av kriminalvårdens resurs-\r\nbehov. Vi menar att de åtgärder som nu införs i den\r\nhär reformen kommer att kräva utökade resurser\r\ntillsammans med hela det här paketet som vi tycker är\r\nså viktigt för att förbereda dem som sitter inne för en\r\nverklighet utanför anstaltsmurarna.\r\nTyvärr har vi inte sett någon vilja från regeringen,\r\ninte i vårpropositionen och inte heller i betänkandet,\r\natt lägga till pengar för de förbättringar och föränd-\r\nringar som man vill göra. Däremot skriver man att\r\nförslaget innebär att frigivningssituationen alltid ska\r\nutredas och planeras på ett strukturerat sätt i samar-\r\nbete med berörda myndigheter, organisationer och\r\nenskilda. Det föreslås t.o.m. en lagreglering för att\r\nuppnå det målet.\r\nDå kan vi bara konstatera att regeringen på intet\r\nsätt har beräknat kostnaderna för den här reformen. I\r\nförslaget till beslut rörande denna reform finns det\r\ninga pengar anslagna, och inte heller i vårpropositio-\r\nnen. Vi kristdemokrater har avsatt 337 miljoner ut-\r\növer regeringen till 2002 för att skapa förbättrade\r\nvillkor inom kriminalvården. Då gäller det som jag\r\nser det hela det förebyggande arbetet för att få en\r\nmänniska tillbaka till ett hederligt liv.\r\nPermissionen är det första steget ut i friheten, och\r\ntyvärr är det också det vanligaste sättet att rymma\r\nfrån ett fängelsestraff. Enligt en uppgift som jag läste\r\nför något år sedan är var tjugofemte fånge på rym-\r\nmen, och av dessa har hälften varit borta i mer än sex\r\nmånader. Endast ett fåtal interner genomför en direkt\r\nflykt från anstalt. Det sker alltså under permissionen.\r\nDet är oacceptabelt att rymningar ska kunna ge-\r\nnomföras vid permissioner. Permissioner är ett nöd-\r\nvändigt steg i en frigivningsprocess, men mycket kan\r\ngöras för att förhindra en avvikelse. Som ett led i\r\narbetet med att förhindra rymningar vill vi kristde-\r\nmokrater sträcka oss ett litet stycke längre än vad\r\nregeringen har gjort i det här betänkandet och införa\r\nen regel om att elektronisk fotboja ska användas ock-\r\nså vid obevakade permissioner.\r\nRegeringen skriver i propositionen att en fotboja\r\ninte utgör något hinder mot att utföra brott. Därför\r\nskulle den inte ha någon effekt. Så säger man att de\r\nkontroll- och stödeffekter som skulle kunna uppnås\r\nmed intensivövervakning i stället kan uppnås genom\r\nutökad användning av möjligheten att ställa villkor\r\nvid permissionen, t.ex. vistelseadress, anmälnings-\r\nplikt hos polis, kriminalvårdsbesök och hembesök av\r\nkriminalvårdspersonal.\r\nMen vi vet ju att det här inte fungerar fullödigt i\r\ndag. Tyvärr gör det inte det. Det är därför vi har de\r\nhär återkommande rymningarna. Dessutom är det så\r\natt om man skulle förbättra den här situationen skulle\r\ndet också i sig kosta pengar. Man säger man att man i\r\ndagsläget är beredd att överväga en lagreglering. Jag\r\när övertygad om att regeringen kommer att komma\r\ntillbaka ganska snart igen, precis som man har gjort i\r\nden övriga frågan, och inse att övervakning med\r\nfotboja under permissioner är något positivt.\r\nDäremot säger regeringen att den befintliga tekni-\r\nken för intensivövervakning med elektronisk kontroll\r\nkan användas även för det nu aktuella ändamålet och\r\natt det finns en sådan överkapacitet att det i inled-\r\nningsskedet inte ska behöva innebära några nyan-\r\nskaffningar av teknisk utrustning. Då undrar jag bara:\r\nVarför skulle det inte gå att använda den här överka-\r\npaciteten, alltså att kanalisera den så att man använ-\r\nder den till permissionerna? Då skulle det inte bli\r\nnågon kostnad, det som regeringen anger som ett skäl\r\njust för att permissionen inte ska få beröras med fot-\r\nboja.\r\nHerr talman! Målsättningen med dagens förslag\r\ntill beslut är att på sikt alla intagna som har behov av\r\ndet ska kunna få någon form av strukturerad, succes-\r\nsiv övergång från anstaltsliv till ett liv i frihet. Vi har\r\ni många år talat just om hur frigivningsprocessen ser\r\nut. Vi tycker att det är viktigt och angeläget att det\r\nläggs ned resurser, arbete och tid, på att förbättra den\r\nhär övergången. Där har vi t.ex. intensivövervakning\r\nmed fotboja som ett förslag som vi tycker att det är\r\nbra att regeringen har kommit till insikt om.\r\nMen vi undrar också: Varför skulle det inte vara\r\nmöjligt att även genomföra det vid permissioner? Vi\r\ntror att den frågan kommer att lyftas fram så små-\r\nningom.</pre><pre>Anf.  126  JEPPE JOHNSSON (m) replik:\r\nHerr talman! Jag håller med Ragnwi i mycket av\r\ndet hon säger, bl.a. att det är oerhört viktigt att det\r\nunder den tid då man sitter på anstalt vidtas åtgärder,\r\natt man får igenom program, att det finns handlings-\r\nplaner. Vi är också noga med att vi vill ha det så\r\nnarkotikafritt som det någonsin går på våra fängelser.\r\nTrots att Ragnwi konstaterar att det inte är så i dag\r\nhar hon köpt det här paketet från regeringen. Det\r\nförstår jag inte riktigt. Det är ju så mycket mer som\r\nborde göras för att en person ska kunna gå från anstalt\r\ntill frihet. Ragnwi har faktiskt köpt hela paketet, ock-\r\nså det som innebär att man friges innan två tredjede-\r\nlar.\r\nRagnwi säger också att man ska kunna tillbringa\r\nsista delen av strafftiden med elektronisk fotboja.\r\nMen genom att säga ja till det här regeringsförslaget\r\nköper hon faktiskt hela paketet. Hon har inte reserve-\r\nrat sig eller uttryckt detta i ett särskilt yttrande. Hon\r\ntalar också om att det borde tillföras mer pengar. Men\r\ni majoritetstexten konstaterar ju Ragnwi och alla\r\nandra som står bakom detta att den föreslagna refor-\r\nmen på sikt kommer att innebära vissa kostnadsbe-\r\nsparingar.\r\nJag har en fråga till Ragnwi. Vi är inte oense om\r\natt det kanske kan vara bra att slussa ut någon med en\r\nfotboja. Men varför måste det ske inom de första två\r\ntredjedelarna? Varför kan det inte ske under den sista\r\ntredjedelen? Det här är faktiskt ett sätt att urholka\r\nstraffsystemet.</pre><pre>Anf.  127  RAGNWI MARCELIND (kd) re-\r\nplik:\r\nHerr talman! Först skulle jag vilja informera Jep-\r\npe Johnsson om att det inte är vi som har köpt det här\r\nförslaget från regeringen, utan det är regeringen som\r\nhar köpt ett förslag som kristdemokraterna har lagt\r\nfram under flera år och som vi tycker är angeläget för\r\natt återanpassa människor till friheten.\r\nJeppe Johnsson sade tidigare att bra kriminalvård\r\nmåste innebära att den dömde kan komma tillbaka.\r\nDet är precis det som vi kristdemokrater tycker är så\r\nangeläget, att kriminalvården under hela tiden är så\r\ninnehållsrik att det finns en rimlig chans för männi-\r\nskor att komma tillbaka. Och skulle man då genom\r\nelektronisk fotboja ha möjlighet att under två måna-\r\nder av den tid som Jeppe Johnsson kallade tvåtredje-\r\ndelstiden komma ut och anpassa sig bättre till om-\r\nvärlden för att sedan kunna klara av frigivningssitua-\r\ntionen, så tycker jag att det är väldigt bra, Jeppe\r\nJohnsson.\r\nJag vet inte om vår syn på dem som sitter bakom\r\nmurarna är olika. Jag ser människor, människor som\r\nhar kommit snett och som har misslyckats men som\r\nhar rätt att få en chans på nytt.\r\nJag skulle till sist vilja ställa en fråga till Jeppe\r\nJohnsson. När Jeppe Johnsson nu säger att fotboja har\r\nvisat sig fungera effektivt och säkert och argumente-\r\nrar för det när det gäller permissioner, varför skulle\r\ndet då inte kunna vara samma effektivitet och samma\r\nsäkerhet två månader före frigivning?</pre><pre>Anf.  128  JEPPE JOHNSSON (m) replik:\r\nHerr talman! Jag replikerar då med frågan: Varför\r\nskulle det inte kunna visa sig vara lika effektivt med\r\ntvå månader efter det att två tredjedelar av straffet är\r\navtjänat?\r\nEftersom Ragnwi Marcelind argumenterar så\r\nmycket för att fängelsestraffet ska innehålla så myck-\r\net så måste det ju vara så långt att man kan tillgodo-\r\ngöra sig innehållet.\r\nJag får också gratulera kristdemokraterna till\r\nframgången att regeringen har köpt detta paket. Jag\r\nförmodar att detta paket också innehåller att man ska\r\nkorta av de första två tredjedelarna, eftersom Ragnwi\r\nMarcelind är så glad över att regeringen har köpt\r\npaketet.</pre><pre>Anf.  129  RAGNWI MARCELIND (kd) re-\r\nplik:\r\nHerr talman! Jeppe Johnsson vet ju att vi för inte\r\nalltför många år sedan hade halvtidsfrigivning, i dag\r\nhar vi tvåtredjedelsfrigivning.\r\nNär Jeppe Johnsson talar om att människor ska\r\nslippa ifrån sitt straff så verkar det som om det hand-\r\nlar om att människor sitter några ynnka  månader\r\nbakom fängelsemurarna. Men det här handlar ju\r\nframför allt om människor som sitter i fängelse under\r\nväldigt lång tid och som har återanpassningssvårig-\r\nheter. Om Jeppe Johnsson som jag hade varit ute och\r\nbesökt olika kriminalvårdsanstalter, så skulle han ha\r\nmött dessa människor och insett vilken problematisk\r\nhållning som de har till världen utanför murarna. De\r\när t.o.m. rädda. Och det behövs enormt mycket för att\r\nslussa ut dessa människor. Det räcker inte att ställa\r\ndem utanför murarna med en kasse i handen och\r\nsäga: Lycka till, vi möts kanske igen om några dagar.\r\nAlla vet nämligen att dessa människor utan arbete,\r\nutan kontaktnät, utan lägenhet och utan pengar är\r\ntillbaka bakom murarna inom bara några dagar. Och\r\ndet om någonting är väl ett resursslöseri för samhäl-\r\nlet, Jeppe Johnsson?\r\nJag tror att vi egentligen är överens om att männi-\r\nskor behöver rehabilitering och att de behöver det\r\nunder lång tid. Men de behöver också under en gans-\r\nka lång tid återanpassas tillbaka in i samhället, sär-\r\nskilt med tanke på att straffskalan i dag är sådan att\r\nmänniskor sitter allt längre tid bakom våra murar, 15-\r\n20 år. Då är dessa människor inte så väldigt modiga\r\nnär de placeras utanför murarna. Och då kan denna\r\nlilla fotlänk vara ett led i att dessa människor får en\r\nchans att känna hur det är utanför fängelset innan de\r\nkastas ut på allvar.</pre><pre>Anf.  130  YILMAZ KERIMO (s):\r\nHerr talman! Vi diskuterar i dag justitieutskottets\r\nbetänkande 21 om ett liv från anstalt till frihet. I detta\r\nbetänkande behandlar utskottet ett regeringsförslag\r\nsom syftar till att förbättra frigivningsförberedelserna\r\nför fängelsedömda och därigenom minska risken för\r\nåterfall i brott. Bl.a. föreslår vi en treårig försöksverk-\r\nsamhet med intensifierade och mer strukturerade\r\nfrigivningsförberedelser. Inom ramen för denna ska\r\nintagna som avtjänar fängelsestraff om längst två år\r\nkunna ges möjlighet att avtjäna den sista tiden före\r\nden villkorliga frigivningen genom intensivövervak-\r\nning med elektronisk kontroll.\r\nModeraterna vill avslå förslaget om försöksverk-\r\nsamheten som ska ge fängelsedömda som avtjänar\r\nlånga straff möjlighet att avtjäna den sista tiden före\r\nfrigivningen utanför fängelset genom intensivöver-\r\nvakning med elektronisk kontroll.\r\nHerr talman! Den svenska välfärdsmodellen vilar\r\npå grunden att alla medborgare omfattas av den gene-\r\nrella välfärden, en välfärd som alla får del av efter\r\nbehov och inte efter plånbokens tjocklek. Med välfärd\r\nmenar vi främst bra vård, skola och omsorg, ett rikt\r\nföreningsliv och trygghet - trygghet att kunna röra sig\r\nfritt i samhället och att inte behöva känna oro för att\r\nutsättas för brott och våld.\r\nMålet för kriminalpolitiken är att minska brotts-\r\nligheten och öka tryggheten. Traditionellt har krimi-\r\nnalpolitiken förknippats med hur straffsystemet ser ut\r\noch annat som staten gör när det gäller brottsligheten,\r\ndvs. i huvudsak insatser från polis, åklagarväsende,\r\ndomstolar och kriminalvård.\r\nMot bakgrund av vad vi nu vet om brottslighetens\r\nutveckling och orsaker är det enligt min mening\r\nsjälvklart att dagens kriminalpolitik måste ha en be-\r\ntydligt bredare ansats. En modern kriminalpolitik ska\r\nbygga på en helhetssyn på brottsligheten. Det betyder\r\natt den första kriminalvårdspolitiska ansatsen är att\r\narbeta för att brott ska förebyggas.\r\nNär det gäller att komma till rätta med brottslighet\r\noch att bekämpa brott behövs mer än poliser och\r\nstränga straff. Det krävs ett samhälle för alla, med en\r\npolitik som minskar avstånden mellan människor.\r\nSkolpolitiken, familjepolitiken och socialpolitiken är\r\nviktiga pusselbitar i det kriminalpolitiska arbetet. Det\r\när faktiskt viktigare än straffsystemets utformning.\r\nEn stor del av dem som avtjänar fängelsestraff\r\nåterfaller i brott. Kriminalvården måste därför ta till\r\nvara alla möjligheter att förebygga återfall. Kriminal-\r\nvårdens insatser ska redan från början vara sådana att\r\nintagna förbereds för ett icke-kriminellt liv. Alla\r\ntillfällen att utveckla intagnas kompetens vad gäller\r\narbete och utbildning och förmåga till social anpass-\r\nning ska tas till vara.\r\nEn kriminalvård som är inriktad på att förebygga\r\nåterfall i brott förutsätter bra och effektiva frigiv-\r\nningsförberedelser. Det är särskilt viktigt för lång-\r\ntidsdömda. Insatserna ska både ta fasta på träning och\r\nförberedelse för ett socialt liv på det personliga planet\r\noch social och ekonomisk etablering i samhället.\r\nFör att frigivningsförberedelserna ska bli effektiva\r\nkrävs det också att intagna under slutet av fängelseti-\r\nden får vistas i öppnare former och att samarbetet\r\nmellan kriminalvården och andra myndigheter ut-\r\nvecklas.\r\nDet amerikanska samhället är i det här samman-\r\nhanget avskräckande. I USA sitter över sju gånger så\r\nmånga människor i fängelse som i Sverige per capita\r\nräknat. Trots det löper amerikanen enligt statistiken\r\nfyra gånger så stor risk att bli ihjälslagen av sin med-\r\nmänniska jämfört med svensken. Och i en rapport\r\nsom Brottsförebyggande rådet presenterat över inter-\r\nnationella jämförelser så hamnar USA i topp när det\r\ngäller risken att bli utsatt för grova brott.\r\nFöljden har blivit att det finns amerikanska del-\r\nstater som satsar mer pengar på fängelser än på ut-\r\nbildning. Det finns från den politiska högern en stän-\r\ndig övertro på den allena saliggörande effekten av\r\nstraffskärpningar. Erfarenheten visar att det inte är så\r\nenkelt.\r\nDet anses väldigt opassande att låsa in ett barn\r\nsom stulit pappas plånbok. Lika förlegat är det att låsa\r\nin brottslingar. Det är nämligen helt vansinnigt och\r\nabsurt att tänka sig att någon ska kunna bli bättre eller\r\nanpassad till samhället genom att låsas in.\r\nUtskottsmajoriteten anser att fängelsedömda ska\r\nkunna få tillbringa den sista strafftiden i hemmet.\r\nMålet är att alla intagna på sikt ska kunna få en suc-\r\ncessiv övergång från anstaltsliv till ett liv i frihet.\r\nPraktiskt kommer övervakningen att gå till så att den\r\ndömde förbjuds att lämna sin bostad annat än för\r\nvissa bestämda ändamål och på särskilt angivna tider.\r\nAtt utegångsförbudet efterlevs ska kontrolleras med\r\nelektroniska hjälpmedel och genom frivårdens hem-\r\nbesök.\r\nSyftet med detta är att de fängelsedömda ska få en\r\nchans att förbereda sig inför frigivningen under över-\r\nvakning. På så sätt ska de kunna bygga upp sin tillva-\r\nro och samtidigt kunna få stöd och hjälp från frivår-\r\nden och berörda myndigheter.\r\nEn kriminalvård som är inriktad på att förebygga\r\nåterfall i brott förutsätter, som jag tidigare sade, bra\r\noch effektiva frigivningsförberedelser. Förslagen i det\r\nhär betänkandet är ett viktigt steg i den riktningen. Vi\r\nvill att de som avtjänat ett straff ska vara rehabilitera-\r\nde och att de ska kunna klara av ett icke-kriminellt\r\nliv.\r\nHerr talman! Jag yrkar bifall till utskottets förslag\r\ni betänkandet och avslag på samtliga reservationer.</pre><pre>Anf.  131  JEPPE JOHNSSON (m) replik:\r\nHerr talman! Yilmaz Kerimo säger att kriminal-\r\nvården ska vara sådan att den intagne förbereds för ett\r\nliv i frihet. Vi har just firat första maj och det som\r\nsagts här hade varit lämpligt för ett plakat för Yilmaz\r\natt bära i tåget - så är ju inte fallet i dag. De bespa-\r\nringar som Yilmaz och hans parti under de senaste\r\nåren lagt på kriminalvården har gjort att det är precis\r\ntvärtom. Allting som förbereder för frihet har det\r\ndragits ned på, och nu kommer man med något dras-\r\ntiskt: Vi friger dem lite tidigare.\r\nEfter att ha hört Yilmaz här tala väl om den soci-\r\naldemokratiska kriminalpolitiken måste jag för an-\r\nständighetens skull fråga: Är Yilmaz nöjd med till-\r\ndelningen till kriminalvården i årets vårproposition?\r\nVi som sitter i Kriminalvårdsstyrelsen - bl.a. jag och\r\nYilmaz - har gjort bedömningen att kriminalvårdens\r\nanslag för år 2002 bör höjas med omkring 327 miljo-\r\nner kronor; detta bara för att komma upp till den\r\nkvalitet som rådde 1998. Men i budgetpropositionen\r\när faktiskt beskedet: Bedriv kriminalvård på kredit!\r\nFörra veckan var jag i kontakt med Kriminal-\r\nvårdsstyrelsen. Beskedet i vårpropositionen gör att\r\nman på Kriminalvårdsstyrelsen redan påbörjat arbetet\r\nmed att dra ned på planerad kompetensutveckling för\r\npersonalen. Det gäller också den lilla programverk-\r\nsamhet som finns kvar.\r\nHerr talman! Yilmaz hade nog inte nämnda plakat\r\nmen han borde ha haft det. Kan Yilmaz alltså verkli-\r\ngen ställa upp på den utveckling som kriminalvården\r\när på väg mot? Yilmaz står ju bakom kravet från\r\nKriminalvårdsstyrelsen när det gäller budgetäskandet.</pre><pre>Anf.  132  YILMAZ KERIMO (s) replik:\r\nHerr talman! Det är inget nytt att Jeppe Johnsson\r\ninte är nöjd med allt som görs från regeringens sida\r\nför kriminalvården.\r\nJag vill återigen påminna Jeppe Johnsson om att\r\nvi förra gången, inte denna gång, hade gjort den\r\nstörsta satsningen på rättsväsendet. Samtidigt måste\r\nman vara realistisk, för också andra frågor måste\r\nprioriteras. Jag är inte riktigt nöjd med det budgetut-\r\nrymme för kriminalvården som vi nu har fått men det\r\ninnebär för den skull inte att vi inte kan rationalisera\r\noch effektivisera, så jobbet går vidare för att rationa-\r\nlisera och effektivisera. Programverksamheten och\r\nfrigivningsförberedelserna är prioriterade enligt di-\r\nrektiv som vi fått från regeringen och utskottet och\r\nska genomföras.</pre><pre>Anf.  133  JEPPE JOHNSSON (m) replik:\r\nHerr talman! Av Yilmaz Kerimos anförande kan\r\nman nästan få för sig att det här med frigivning lite\r\ntidigare än efter två tredjedelar av anstaltstiden är\r\nnågot som ingår i den generella välfärden. I så fall,\r\nherr talman, har den generella välfärden fått ett nytt\r\nansikte just i dag.\r\nJobbet att gå vidare är alltså viktigt men det vore\r\nväl snarare bättre att göra ett avstamp och börja job-\r\nbet med att utbilda all den personal som behöver både\r\ngrund- och vidareutbildning, med att upprätta pro-\r\ngramverksamheten och med att - om nu Yilmaz tror\r\npå § 34-placeringarna - först och främst se till att\r\ndenna vård kan bedrivas inom den ram som redan\r\nfinns.\r\nNu vill Yilmaz att fångarna ska släppas ut innan\r\ntvå tredjedelar av anstaltstiden avtjänats. Syftet kan\r\nnaturligtvis betecknas som gott, i alla fall ur den\r\ndömdes perspektiv. Men vad är det för mening med\r\natt döma till tre års fängelse om man ändå alltid ska\r\nfriges efter ett år och åtta månader?\r\nYilmaz har, som tidigare sagts, varit med om att\r\ntvinga kriminalvården att spara ganska kraftigt, inte\r\nminst när det gäller § 34-placeringarna, som också är\r\nett sätt att slussa ut den dömde till ett liv utanför\r\nfängelset. Nu vill jag fråga - det här med fotboja är ju\r\nså bra: Anser Yilmaz att § 34-placeringar är en bra\r\nåtgärd för att förbereda för ett liv utanför anstalten?</pre><pre>Anf.  134  YILMAZ KERIMO (s) replik:\r\nHerr talman! Jag vill påminna Jeppe Johnsson om\r\natt det kan bli en senareläggning när det gäller\r\ntvåtredjedelsstraffet. Man friges inte helt, utan möj-\r\nlighet till senareläggning finns. I fråga om 7 § står det\r\nså här: \"Bryter den dömde i väsentlig grad mot vad\r\nsom gäller verkställigheten i anstalt, får tidpunkten\r\nför villkorlig frigivning senareläggas.\" Om Jeppe\r\nJohnsson kan läsa får han veta detta.\r\nSom Ragnwi Marcelind tidigare sade behöver\r\näven de människor som sitter inne få en annan chans.\r\nOavsett om det gäller § 34-placeringar eller om det\r\ngäller dem som sitter lång tid i fängelse ska de ju\r\nnågon gång komma ut.\r\nVidare handlar det om maximalt fyra månader,\r\ninte mer. Efter det att en riskbedömning gjorts ska\r\nmöjligheten finnas för dessa människor att vara ute i\r\nsamhället för social anpassning och träning så att\r\nantalet återfall i brott blir så litet som möjligt.</pre><pre>Anf.  135  ALICE ÅSTRÖM (v):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\nutskottets förslag i betänkandet.\r\nVi har här ett viktigt steg för att kunna förbättra\r\nfrigivningsförberedelserna. Undersökningar visar\r\nnämligen att frigivningsförberedelserna fungerar\r\nmycket dåligt och att det på många håll inte finns\r\nvare sig individuella planer eller ett aktivt samarbete\r\nmed andra myndigheter.\r\nDetta är oerhört viktigt och det finns med också i\r\ndet här betänkandet. När det gäller lagstiftningen tar\r\nman upp den intagnes bostads- och sysselsättningssi-\r\ntuation samt att hans eller hennes behov av stöd- och\r\nbehandlingsinsatser efter frigivningen ska utredas.\r\nMan ska se till att den intagne vid frigivningen i möj-\r\nligaste mån har sin försörjning ordnad genom arbete\r\neller på annat sätt och att han eller hon har tillgång till\r\nbostad. Om den intagne behöver undervisning, ut-\r\nbildning eller ekonomiskt, socialt eller medicinskt\r\nstöd efter frigivningen ska åtgärder vidtas så att dessa\r\nbehov så långt som möjligt kan tillgodoses.\r\nDetta kan ses som ganska självklart just för att\r\nminska återfallsfrekvensen och det är oerhört viktigt\r\natt det här också sätts på pränt i lag, för det handlar\r\näven om hur tiden används inne i kriminalvården, hur\r\nman använder samtalen med sin kontaktperson och\r\nom det tryck som måste finnas också på andra myn-\r\ndigheter. Kriminalvården kan inte ordna bostäder,\r\narbeten eller studier. I stället handlar det om att få in\r\nett arbetssätt som innebär att man får ett kontaktnät\r\nmed andra myndigheter som faktiskt tar ansvar för de\r\nhär människorna så fort de kliver ut från fängelset.\r\nDärför är det oerhört viktigt att nu fastställa detta i\r\nlagstiftningen och att det görs väldigt tydligt för kri-\r\nminalvården att det är så här man måste jobba. Det\r\nhär innebär även en större förpliktelse för andra myn-\r\ndigheter och andra organisationer att också ta sitt\r\nansvar. Det tror jag att vi alla egentligen är överens\r\nom.\r\nNär vi sedan, herr talman, kommer in på frågan\r\nom elektronisk övervakning i samband med de sista\r\neventuellt fyra månaderna efter tvåtredjedelsfrigiv-\r\nningen - eller hur det nu diskuteras - kan det i de-\r\nbatten låta som att det här kommer att vara något som\r\nalla långtidsdömda får; nu kortar vi straffen ytterliga-\r\nre och nu släpps de ut. Om det som vi här ska fatta\r\nbeslut om står det så här i fråga om lagstiftningen:\r\n\"Medgivande till sådan verkställighet får inte\r\nlämnas om det kan befaras att den intagne kommer att\r\navvika, återfalla i brott eller missbruka alkohol, nar-\r\nkotika eller andra beroendeframkallande medel eller\r\nom särskilda skäl i övrigt talar mot verkställighet\r\nutanför anstalt.\"\r\nDetta, herr talman, är oerhört viktigt. Det är ju\r\nprecis det här som har varit en brist. Det handlar\r\nalltså om halvtidsfrigivning eller tvåtredjedelsfrigiv-\r\nning. Även om det tidigare funnits möjligheter att så\r\natt säga stoppa upp här har det kanske inte funnits\r\nnågon \"morot\" för att sköta sig, gå in på ett behand-\r\nlingsprogram och söka en möjlighet att göra något\r\nmed sitt liv.\r\nKan de uppfylla allt detta så att man inte behöver\r\nbefara att de kommer att avvika, återfalla i brott eller\r\nmissbruk, är det ett oerhört bra sätt att ge den här\r\nmänniskan en möjlighet att påbörja utslussningen i\r\nfrihet efter ett långt fängelsestraff. Ändå har vi mar-\r\nkeringen att du faktiskt inte har avtjänat ditt straff,\r\nutan det här är en möjlighet som du får för att du\r\ndeltagit i ett arbete.\r\nDet är viktigt att säga att elektronisk övervakning\r\ninte innebär att man frisläpps, att man slipper straffet.\r\nJag tycker att det är lite underligt att moderaterna här\r\ni debatten vill framhålla det som att de släpps fria, de\r\nslipper sitta av sitt straff, vi minskar straffen ytterliga-\r\nre. Det var faktiskt en moderat justitieminister som\r\ndrev igenom frågan om en elektronisk fotboja, att vi\r\nskulle använda det som straff när det gäller kortare\r\nstrafftider. Man har sagt att det är mycket effektivt,\r\nett alternativ till fängelsestraff, att det är lika ingri-\r\npande som fängelsestraffet. Det här har man från\r\nmoderat håll varit stolt över att ha varit med och in-\r\nfört. Då finner jag det lite underligt att moderaterna\r\nhär säger att inför man det här i ett utslussningsskede\r\nför långtidsdömda innebär det att vi släpper dem fria.\r\nNej, tvärtom, vi inför nu ett sätt att ge långtids-\r\ndömda en morot att arbeta med sig själv, att aktivt ta\r\ndel i sin förändringsprocess, att få en möjlighet att\r\nkomma ut och känna på det här under kontrollerade\r\nformer och få möjlighet att utvecklas.\r\nDessutom, herr talman, tydliggör vi nu att krimi-\r\nnalvården, när de arbetar med den dömde, inte enbart\r\nska arbeta med det som ska hända inom anstalten,\r\nutan att det är mycket viktigt att ha en planering för\r\natt se vad som händer tiden efteråt. Det är det som vi\r\nvet är den allra mest kritiska för alla dömda.\r\nDet är en sak, herr talman, som inte har varit uppe\r\nnär vi har diskuterat frigivning och behandling. Jag\r\nvet att det nästan tenderar att bli en budgetdebatt men\r\nden kommer vi att ha här i kammaren, så det kommer\r\nvi att återkomma till.\r\nDet handlar också om en förändring av anstalterna\r\nnär man börjar gå in på självhushållning. Det är en av\r\nde viktiga sakerna när det gäller att återanpassas, att\r\nman inte bara ska gå igenom missbruksprogram eller\r\nbrottsbrytningsprogram utan att man också får möj-\r\nlighet att leva och utveckla en självhushållning. Väl-\r\ndigt många av dessa har inga kunskaper om hur man\r\nlagar mat, handlar, städar. Det är en förutsättning för\r\natt de ska kunna klara sig ute. Jag är oerhört glad när\r\njag ser att kriminalvården nu börjar utvecklas för att\r\nge den här grundläggande möjligheten för männi-\r\nskorna i en anstalt.\r\nMed detta, herr talman, yrkar jag åter bifall till ut-\r\nskottets förslag.</pre><pre>Anf.  136  RAGNWI MARCELIND (kd) re-\r\nplik:\r\nHerr talman! Alice Åström och jag delar väldigt\r\nmycket av uppfattningarna om kriminalvården. Jag\r\ntycker att det är väldigt intressant att höra hur Alice\r\nÅström lyfter fram den här frågan, som vi kristdemo-\r\nkrater har drivit gång på gång och som vi tycker har\r\nvarit så angelägen - programverksamheten, att vi ska\r\nha motivationsavdelningar.\r\nDå har jag en liten fråga, trots att Alice Åström nu\r\nsäger att detta inte är någon budgetdebatt. Man ställer\r\nsig ändå frågande när hon så klart tydliggör behovet\r\ninom kriminalvården i dag att få till en fungerande\r\nverksamhet, och samtidigt har det inte avsatts några\r\nresurser. Det går inte ihop för mig. Dessutom vet vi\r\nalla som sitter i utskottet att kriminalvården hade det\r\noerhört kämpigt förra året med stort underskott. Av\r\nde 260 miljoner som den då fick försvann 190 genast\r\ni ett svart hål. Nu har man ansökt om att få 327 mil-\r\njoner. Det anser man vara det behov man har, och\r\nman har alltså inte fått några pengar i vårpropositio-\r\nnen. Jag skulle vilja höra: Vad har Alice Åström för\r\ntilltro till att allt detta ska kunna genomföras utan\r\npengar?</pre><pre>Anf.  137  ALICE ÅSTRÖM (v) replik:\r\nHerr talman! Vi i Vänsterpartiet är mycket väl\r\nmedvetna om de behov som finns inom kriminalvår-\r\nden, om att man har haft underskott och att de pengar\r\nsom den fick förra året inte räckte så långt. Jag hade\r\ngärna sett att det skulle ha varit mer pengar. Det tror\r\njag att vi är många som skulle vilja se på många om-\r\nråden där det finns väldigt stora behov. Men jag tror\r\nändå att det finns möjligheter att genomföra detta.\r\nDen elektroniska övervakningen kommer att vara\r\nmöjlig att genomföra utan några stora kostnader. Det\r\nblir en kostnadsförändring också på anstaltsplatserna i\r\noch med den. Det tror jag att man klarar av.\r\nJag tror också att man kan strukturera och tydlig-\r\ngöra frigivningsförberedelserna, som även tidigare\r\nhar varit ett krav. Man har sett att strukturerna på det\r\narbete som kontaktpersonerna genomför och kontakt-\r\nnätet med myndigheterna runtomkring har fungerat\r\nväldigt dåligt. Det är där man måste sätta in krafterna.\r\nJag är helt övertygad om att det säkert kommer att\r\nbehövas mer pengar, men jag tror att det här är saker\r\nsom det är viktigt att prioritera. Jag tror att det finns\r\nmöjlighet att genomföra detta samarbete utan att det\r\nbehövs mer resurser. Det handlar också om hur man\r\nanvänder tiden.</pre><pre>Anf.  138  RAGNWI MARCELIND (kd) re-\r\nplik:\r\nHerr talman! Det här är ett retoriskt sätt som Alice\r\nÅström har använt i många debatter. När det handla-\r\nde om mer pengar till polisen sade hon att det är möj-\r\nligt att det kommer att behövas mer pengar framöver,\r\nmen man kan också effektivisera, det är inte bara\r\npengar som behövs. Jag tror att Alice Åström innerst\r\ninne är väl medveten om att kriminalvården just be-\r\nhöver pengar.\r\nHon säger att det blir en kostnadsförändring, att\r\ndet inte blir några kostnader med fotbojan. Det kan\r\nkanske tänkas att de eventuella två månaderna skulle\r\ninnebära att man sparar lite pengar från anstaltsvistel-\r\nsen, men fotbojan är i sig ingen bra lösning, utan det\r\nhandlar om hela paketet. Det hävdar jag kostar peng-\r\nar. Där har vi avsatt 337 miljoner som jag tror är\r\nlivsnödvändiga för att vi ska kunna ha alla de delar\r\nsom tillsammans utgör det fungerande paketet för en\r\nbra frigivningsprocess.</pre><pre>Anf.  139  ALICE ÅSTRÖM (v) replik:\r\nHerr talman! Jag är väl medveten om vilka behov\r\nman har inom kriminalvården och vilken önskan man\r\nhade om mer medel. Jag sitter själv i kriminalvårdens\r\nstyrelse och tillhör dem som har skrivit under på\r\nsjälva anslagsäskandena. När man ser hur fördelning-\r\nen är och ser att den inte fungerar vägrar jag att säga:\r\nNej, vi kan inte förbättra frigivningsförberedelserna,\r\nvi kan inte få ett bättre samarbete mellan myndighe-\r\nterna, vi kan inte se till att arbetsförmedlingen fak-\r\ntiskt tar ett större ansvar - de är inte speciellt glada\r\nför att ha med de här personerna att göra - vi kan inte\r\ndiskutera med socialtjänsten att det är deras skyldig-\r\nhet att faktiskt ta det här ansvaret, att se till att de inte\r\när bostadslösa. Vi måste kunna ställa krav, och jag är\r\nhelt övertygad om att finge vi de resurser som krimi-\r\nnalvården också hade önskat hade man kunnat ut-\r\nveckla detta mycket mer. Det är sorgligt att man inte\r\nhar kunnat prioritera på alla håll och kanter, utan nu\r\nhar det varit helheten som gällt.\r\nFör oss i Vänsterpartiet var det otroligt viktigt att\r\npolisen, när det var en krisartad situation, fick den\r\nhögsta prioriteten, även om jag ser att det finns andra\r\nområden som skulle vilja ha medel. Men vi får inte ge\r\nupp och säga att man inte kan jobba med frigivnings-\r\nförberedelserna om det nu inte kommer mer medel,\r\nvilket det inte gjorde den här gången. Detta arbete\r\nmåste börja nu!</pre><pre>Anf.  140  KIA ANDREASSON (mp):\r\nHerr talman! Jag och Miljöpartiet yrkar bifall till\r\ndetta förslag. Det gäller en treårig försöksverksamhet.\r\nDet lät på Jeppe Johnsson som att det är någonting\r\nhelt annat.\r\nDet här förslaget diskuterades redan i 1993 års\r\nStraffsystemkommitté där vi sökte alternativ till fäng-\r\nelse och där detta förslag redan togs fram. Men vi\r\nville avvakta och utvärdera just hur elbojan fungera-\r\nde. Nu har vi sett att den fungerar väldigt bra på korta\r\nfängelsestraff, och därför kan vi gå vidare.\r\nJag skulle vilja säga till Kristdemokraterna att\r\nman får ta steg för steg när man talar om permissio-\r\nner. Det är en helt annan problemställning. De som är\r\nintagna på anstalt ska få känna på att klara sig i ett liv\r\ni frihet. När vi har fått information om hur permissio-\r\nnerna ändå fungerar ser vi att det i stora drag är väl-\r\ndigt få som avviker. Jag tror inte att detta är ett prio-\r\nriterat område när det gäller att ha elboja.\r\nFör att återgå till moderaterna: De är mot det här\r\nförslaget. Alla andra partier vill att det här ska finnas\r\noch att försöksverksamheten ska prövas.\r\nJag tror att de gör ett grundläggande tankefel. El-\r\nbojan är likvärdigt med fängelse. Det är inte något liv\r\ni frihet. Det tycker jag att Alice Åström åskådliggjor-\r\nde bra i sitt tal. Det är inte vad det är fråga om.\r\nJeppe Johnsson utbrister: Släpp fångarna loss. Det\r\när inte så. Det är bara det att straffet blir mer indivi-\r\nduellt inriktat. Elbojan är ett fängelsestraff. Det är\r\nintensivövervakning. Den är strukturerad, och det\r\nfinns krav.\r\nJust länken mellan sluten anstalt och ett liv i frihet\r\när den anpassning som ska göras. Det är så värdefullt\r\nför dem som förhoppningsvis ska leva resten av sitt\r\nliv i frihet.\r\nVi återkommer när vi får se hur utvärderingen har\r\nblivit. Jag vill poängtera att det inte är något som\r\nurholkas i framtiden, tvärtom. Man kan dömas till en\r\ntill fyra månader. Moderaterna tar därför till väldiga\r\növerord här.\r\nHerr talman! Det var allt.</pre><pre>Anf.  141  JEPPE JOHNSSON (m):\r\nHerr talman! Jag skulle vilja göra ett klarläggan-\r\nde. Det verkar på dem som talat efter mitt anförande\r\natt jag aldrig skulle kunna tänka mig att ha en frigiv-\r\nning med elektronisk boja. Så är inte fallet. Det vet de\r\nsom lyssnade på mitt anförande.\r\nDet är helt enkelt så att vi moderater anser att den\r\nåtgärden i så fall ska ligga i den sista tredjedelen av\r\nstraffet. I dag har man i stort sett obligatorisk frigiv-\r\nning oavsett hur man har skött sig i fängelset.\r\nJag kan repetera lite grann. Någon talare sade här\r\natt om de intagna inte sköter sig kan de få tidstillägg.\r\nDet är lite svårt att läsa ut exakt ur statistiken. Men\r\nfaktum är att maximalt 10 % av dem som sitter inne\r\nfår tidstillägg, och det tidstillägget är i snitt högst tio\r\ndagar.\r\nDet finns icke speciellt många morötter i dag för\r\natt sköta sig. Det tror jag är oerhört viktigt. Under de\r\nförsta två tredjedelarna av straffet har man i dag på\r\nvåra fängelser inte resurser att ge de intagna den vård,\r\nden behandling och det motivationsarbete som jag är\r\növertygad om att Kia Andreasson och mina kolleger i\r\njustitieutskottet tycker hade varit bra och riktigt.\r\nDet är därför fel att ytterligare tumma på de två\r\ntredjedelarna. Men för vår del har vi ingenting emot\r\natt man slussar ut människor som har skött sig under\r\nden sista tredjedelen. Det skulle vara en alldeles yp-\r\nperlig morot att få avsluta den sista tredjedelen med\r\nen liten del med elektronisk övervakning.\r\nVad vi vänder oss mot är att man nu går in och\r\ntummar på tvåtredjedelen och gör en förändring av\r\ndenna. Gärna en utslussning, och gärna bra program-\r\nverksamhet, motivationsprogram, drogprogram, m.m.\r\nMen det ska vara utslussning med boja under den\r\nsista tredjedelen och inte som i dag i stor sett obliga-\r\ntorisk frigivning hur den intagne än har skött sig.</pre><pre>Anf.  142  KIA ANDREASSON (mp):\r\nHerr talman! Det är precis det tankefel, eller fel i\r\nanalysen av vad elboja innebär, som jag menar att\r\nJeppe Johnsson gör. Det är ingen frigivning, utan det\r\när en annan form av fängelse. Det står ett lika-\r\nmedstecken mellan elboja och fängelse. Det är bara\r\nen annan form.\r\nDet har tydligt klargjorts i andra betänkanden. Det\r\när inte några som slussas ut, utan fängelsetiden för-\r\nlängs i en annan form med elbojan.\r\nJag skulle också vilja säga något om resurser, ef-\r\ntersom den frågan återkommer hela tiden. Självklart\r\nmåste frivården nu få ökade resurser. Frivården får\r\nalltfler uppgifter. Det är den som ska ta hand om det.\r\nDet fordrar resurser i form av personal och utbild-\r\nning.\r\nJag förutsätter att man då viktar över medel från\r\nkriminalvården. Det är helt rätt att vi kan ge mer\r\nresurser till frivården. Den behöver utvecklas ännu\r\nmer. Men det gäller hela tiden att prioritera och göra\r\navvägningar. Vi får se till hösten vad vi kan åstad-\r\nkomma.\r\nMen det grundläggande felet i Jeppe Johnssons\r\nresonemang är synen att elboja inte är fängelsestraff.\r\nVi har speciellt i Straffsystemkommittén varit över-\r\nens om att det är ett fängelsestraff.</pre><pre>Anf.  143  JEPPE JOHNSSON (m):\r\nHerr talman! Elboja är inte fängelsestraff. Det är\r\nen begränsning av friheten.\r\nKia Andreasson säger här att fängelsestraffet för-\r\nlängs med den här typen av elboja. Det måste vara en\r\nmatematisk felsägning. Så länge elbojan används\r\ninom de första två tredjedelarna av straffet förlängs\r\ninte straffet. Straffet är möjligtvis lika långt med\r\nelbojan, men det förlängs inte.\r\nFrån min och vår sida är vår huvuduppfattning att\r\nhela straffet ska avtjänas, Kia Andreasson. Men de\r\nsom sköter sig ska ha den moroten att de kan bli fri-\r\ngivna redan efter två tredjedelar. Det är skillnaden.\r\nVi är inte emot en frigivning med elboja. Men i så\r\nfall ska de som har skött sig riktigt bra under den sista\r\ntredjedelen få göra några månader med elboja innan\r\nde slutgiltligen blir fria. Det är skillnaden.</pre><pre>Anf.  144  KIA ANDREASSON (mp):\r\nHerr talman! Det är rätt. Jag menar naturligtvis att\r\nstraffet blir lika långt.\r\nVi tror att innehållet i fängelsevistelsen med boja\r\nblir mycket mer effektiv än vad den kan bli under\r\nanstaltstiden. Det ställer högre krav på den enskilde\r\natt sköta sig.\r\nDet är inte en vistelse i frihet, utan den är väldigt\r\nstrukturerad från arbetsplats till hemmet. Om den\r\nintagne ska medverka i en kurs är det väldigt reglerat.\r\nDet är inte något liv i frihet. Det vet också Jeppe\r\nJohnsson.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 9 maj.)</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2000/01:119 Europa i om-\r\nvandling - Sveriges utvecklingssamarbete med\r\nCentral- och Östeuropa\r\n2000/01:U17 av Göran Lennmarker m.fl. (m)\r\n2000/01:U18 av Karl-Göran Biörsmark och Elver\r\nJonsson (fp)\r\n2000/01:U19 av Jan Erik Ågren m.fl. (kd)</pre><pre>med anledning av prop. 2000/01:121 Vissa frågor\r\ninför den allmänna fastighetstaxeringen år 2003,\r\nm.m.\r\n2000/01:Sk33 av Carl Fredrik Graf m.fl. (m)\r\n2000/01:Sk34 av Carl-Erik Skårman (m)\r\n2000/01:Sk35 av Staffan Werme och Yvonne Ång-\r\nström (fp)\r\n2000/01:Sk36 av Mats Odell m.fl. (kd)\r\n2000/01:Sk37 av Rolf Kenneryd m.fl. (c)</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 3 maj</pre><pre>2000/01:1146 av Ulla Hoffmann (v) till justitiemi-\r\nnister Thomas Bodström\r\nTrossamfund som vigselförrättare\r\n2000/01:1147 av Eva Flyborg (fp) till justitieminister\r\nThomas Bodström\r\nFörfarandet vid felaktiga körkortsindragningar\r\n2000/01:1148 av Per Landgren (kd) till näringsmi-\r\nnister Björn Rosengren\r\nHastighetstävlingar på svenska vägar\r\n2000/01:1149 av Willy Söderdahl (v) till statsrådet\r\nIngegerd Wärnersson\r\nEtablering av friskolor\r\n2000/01:1150 av Lars Björkman (m) till statsrådet\r\nIngegerd Wärnersson\r\nStressen i skolan\r\n2000/01:1151 av Cristina Husmark Pehrsson (m) till\r\nsocialministern\r\nViktig telefonrådgivning</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 8 maj.</pre><pre>9 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 3 maj</pre><pre>2000/01:1085 av Roy Hansson (m) till statsminister\r\nGöran Persson\r\nFinansieringen av EU-konferenser\r\n2000/01:1088 av Birgitta Sellén (c) till statsrådet\r\nMaj-Inger Klingvall\r\nSidas framtid i Ådalen\r\n2000/01:1089 av Ingemar Vänerlöv (kd) till närings-\r\nminister Björn Rosengren\r\nVänersjöfarten\r\n2000/01:1092 av Ulla Wester (s) till jordbruksminis-\r\nter Margareta Winberg\r\nTomatodlingen\r\n2000/01:1104 av Harald Nordlund (fp) till jord-\r\nbruksminister Margareta Winberg\r\nKostnaderna för livsmedelskontrollen\r\n2000/01:1110 av Carina Hägg (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nBehovet av hästgårdar\r\n2000/01:1115 av Ingegerd Saarinen (mp) till nä-\r\nringsminister Björn Rosengren\r\nTillämpningen i Sverige av de minimis-regeln\r\n2000/01:1120 av Jeppe Johnsson (m) till jordbruks-\r\nminister Margareta Winberg\r\nStälla till svars för BSE</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 8 maj.</pre><pre>10 §  Kammaren åtskildes kl. 16.47.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.52,\r\nav talmannen därefter t.o.m. 6 § anf. 124 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}