{"dokumentstatus":{"dokument":{"hangar_id":"2348513","dok_id":"GO0993","rm":"2000/01","beteckning":"93","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"93","slutnummer":"0","datum":"2001-04-06 00:00:00","systemdatum":"2005-10-27 12:55:52","publicerad":"2001-04-06 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:93 Fredagen den 6 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AC7EF283-25A9-4C83-9F64-722C0A40E70A}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0993/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0993","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0993","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:93</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 6 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 12.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 19 april kl. 14.00 skulle föl-\r\njande statsråd närvara:\r\nStatsminister Göran Persson, statsrådet Ingela\r\nThalén, statsrådet Leif Pagrotsky, utbildningsminister\r\nThomas Östros och näringsminister Björn Rosengren.\r\n2 §  Anmälan om förlängd motionstid</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden för skr. 2000/01:112 Reformeringen av dom-\r\nstolsväsendet - information och uppföljning av hand-\r\nlingsplanen på grund av stängningen av datorsystem-\r\net skulle förlängas från  onsdagen den 11 april till\r\ntisdagen den 17 april.</pre><pre>3 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:334</pre><pre>Till riksdagen\r\nInterpellation 2000/01:334 av Murad Artin (v) om\r\nIsrael och den palestinska befolkningen.\r\nInterpellationen kommer att besvaras onsdagen\r\nden 2 maj 2001.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 2 april 2001\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 2000/01:344</pre><pre>Till riksdagen\r\nInterpellation 2000/01:344 av Murad Artin (v) om\r\nföretagsansvar för mänskliga rättigheter.\r\nInterpellationen kommer att besvaras onsdagen\r\nden 2 maj 2001.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 2 april 2001\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 2000/01:332</pre><pre>Till riksdagen\r\nInterpellation 2000/01:332 av Kerstin-Maria Sta-\r\nlin (mp) om humanitärt visum.\r\nInterpellationen kommer att besvaras fredagen\r\nden 27 april 2001.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 3 april 2001\r\nUtrikesdepartementet\r\nMaj-Inger Klingvall</pre><pre>Interpellation 2000/01:322</pre><pre>Till riksdagen\r\nInterpellation 2000/01:322 av Eva Johansson (s)\r\nom aidsmediciner till utvecklingsländerna.\r\nInterpellationen kommer att besvaras tisdagen den\r\n8 maj 2001.\r\nSkälet till dröjsmålet är utlandsresor samt att jag\r\ninte kunnat finna en debattdag som passar både inter-\r\npellanten och mig.\r\nStockholm den 4 april 2001\r\nUtrikesdepartementet\r\nLeif Pagrotsky</pre><pre>Interpellation 2000/01:353</pre><pre>Till riksdagen\r\nInterpellation 2000/01:353 av Margareta Viklund\r\n(kd) om läkemedelskommitté.\r\nInterpellationen kommer att besvaras onsdagen\r\nden 2 maj 2001.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 3 april 2001\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:354</pre><pre>Till riksdagen\r\nInterpellation 2000/01:354 av Margareta Viklund\r\n(kd) om vårdkostnader.\r\nInterpellationen kommer att besvaras onsdagen\r\nden 2 maj 2001.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 3 april 2001\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:345</pre><pre>Till riksdagen\r\nInterpellation 2000/01:345 av Hans Stenberg om\r\nbunkerolja miljöklass 1.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 april 2001.\r\nSkälet till dröjsmålet utlandsresa.\r\nStockholm den 3 april 2001\r\nMiljödepartementet\r\nKjell Larsson\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 2000/01:329</pre><pre>Till riksdagen\r\nInterpellation 2000/01:329 av Harald Nordlund\r\n(fp) om koldioxidskatten på miljövänliga drivmedel.\r\nInterpellationen kommer att besvaras den 14 maj\r\n2001.\r\nSkälet till dröjsmålet är att det på grund av ut-\r\nlandsresor inte har funnits någon tid som har passat\r\nbåde interpellanten och mig.\r\nStockholm den 30 mars 2001\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2000/01:337</pre><pre>Till riksdagen\r\nInterpellation 2000/01:337 av Viviann Gerdin om\r\ndomstolsorganisationen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 april 2001.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 28 mars 2001\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2000/01:338</pre><pre>Till riksdagen\r\nInterpellation 2000/01:338 av Runar Patriksson\r\nom nedläggning av domstolar i Värmland.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 april 2001.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 28 mars 2001\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2000/01:Ub41 och Ub42 till utbildningsutskottet\r\n2000/01:Ju18 till justitieutskottet</pre><pre>5 §  En nationell handlingsplan mot rasism,\r\nfrämlingsfientlighet, homofobi och diskrimine-\r\nring</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande 2000/01:\r\nSfU11\r\nEn nationell handlingsplan mot rasism, främlingsfi-\r\nentlighet, homofobi och diskriminering (skr.\r\n2000/01:59).</pre><pre>Anf.  1  GUSTAF VON ESSEN (m):\r\nHerr talman! Vi ska inleda en debatt om en hand-\r\nlingsplan från regeringen. Den handlingsplanen tyck-\r\ner vi från moderat sida på många sätt är ett mycket\r\nbra aktstycke. Redogörelsen för vad som har gjorts\r\noch beskrivningen av nuläget är värdefulla för oss här\r\ni kammaren. Även den delen av handlingsplanen som\r\när framåtsyftande är på många sätt mycket intressant\r\noch på alla sätt hedervärd.\r\nJag tror att vi alla egentligen har samma mål och\r\nsamma syfte och vill uppnå samma saker men att vi\r\nkanske vill använda lite olika metoder.\r\nDet är givetvis väldigt bra att varje demokratiskt\r\nvald regering tydligt ger uttryck för värderingar när\r\ndet gäller diskriminering och mänskliga rättigheter.\r\nMålen är nog, som sagt, desamma, och ambitio-\r\nnen är nog densamma, men vägen dit kan vara lite\r\nolika.\r\nDet är inte så lätt att motionera med anledning av\r\nen skrivelse av denna typ. Det finns inga konkreta\r\nlagförslag utan egentligen bara en redogörelse för vad\r\nsom har skett och kanske också vad man avser att\r\ngöra framåt i tiden. Och vi får väl ta ställning till de\r\nolika förslagen när de kommer i konkret form i den\r\nmån de kommer på riksdagens bord.\r\nVi har ändå valt att motionera med anledning av\r\nnågra saker. Det gäller i första hand att vi vill ha en\r\nsamordning av diskrimineringslagstiftningen. Det\r\ninnebär att diskriminering ska betraktas som en situa-\r\ntion där den enskilde blir missgynnad på grund av\r\negenskaper som inte är relevanta i sammanhanget.\r\nDet innebär också att vi inte helt delar den syn på\r\ndiskriminering som något som kan hänföras till vil-\r\nken grupp, kategori eller klass som en person kan\r\nanses tillhöra. Vi kan inte betrakta människor som\r\nstatistiska egenskapskombinationer, där en individ\r\nblir diskriminerad på grund av att han eller hon tillhör\r\nen viss grupp. Vi menar därför att man skulle försöka\r\nfå ihop en diskrimineringslagstiftning som siktade på\r\nden enskildes situation oberoende av vad han eller\r\nhon har för egenskaper i övrigt. Vilken ombudsman\r\nska en homosexuell invandrarkvinna gå till? Därför\r\ntycker vi naturligtvis att det bästa vore om man av-\r\nskaffar de olika ombudsmännen och ersätter dem med\r\nen ombudsman som har ett generellt ansvar för dis-\r\nkriminering. Regeringen aviserar att man ska utreda\r\nden här frågan och se om det kan bli fråga om en\r\nsamordnad diskrimineringslagstiftning och ett sam-\r\nordnat ombudsmannaämbete. Man kan diskutera\r\nunder vem det ska lyda. Ska det lyda under riksdagen,\r\nvilket många av oss tycker, eller ska det lyda under\r\nregeringen? Det får utredningen kanske visa.\r\nI skrivelsen redovisar regeringen också en anti-\r\ndiskrimineringsklausul vid offentlig upphandling som\r\nett instrument som mer aktivt skulle kunna användas i\r\narbetet för att motverka diskriminering. Det låter\r\nnaturligtvis på många sätt bra, men man ska vara\r\nförsiktig med dubbla eller tredubbla påföljder eller\r\nsanktionsmöjligheter som kan komma i fråga i sådana\r\nsammanhang. Risken finns att man skapar ett rätts-\r\nsystem som ligger vid sidan av det som direkt har en\r\nbäring i svensk lag. Vi menar att sanktionsåtgärder\r\neller andra ingripande åtgärder från samhällets sida\r\nska ha ett otvetydigt stöd i lagstiftningen och ska\r\nkunna bli föremål för rättslig prövning exempelvis\r\ngenom överklagande.\r\nSom jag sade i början har vi från vår sida inte valt\r\natt väcka en lång motion om detta, utan vi har försökt\r\natt rikta in oss på några få principer som vi vill lyfta\r\nfram. Men vi delar ju i allt väsentligt den värdegrund\r\nsom kristdemokraterna har gett uttryck för i sin mo-\r\ntion. Vi har därför med tillfredsställelse kunnat an-\r\nsluta oss till den. Om vi hade skrivit en sådan själva\r\nhade vi kanske uttryckt oss något annorlunda, men vi\r\ndelar värderingarna. Det är en bra bas att ha när man\r\ngår vidare i detta arbete som kräver så mycket efter-\r\ntanke. Då måste man vara trygg i sig själv och i sina\r\nvärderingar.\r\nÅ Moderata samlingspartiets vägnar yrkar jag bi-\r\nfall till vår reservation nr 1 under punkt 2 men själv-\r\nklart står vi bakom också våra övriga reservationer.</pre><pre>Anf.  2  KALLE LARSSON (v):\r\nHerr talman! Kampen mot rasism, främlingsfient-\r\nlighet, homofobi och diskriminering är en uppgift för\r\nhela samhället. Därför är det betänkande som vi i dag\r\nbehandlar viktigt och angeläget.\r\nSamtidigt vill jag redan inledningsvis betona att\r\ndet också är viktigt, för att inte säga avgörande, att\r\nskilja på vad som är statens uppgift och vad som bäst\r\nsköts av organisationer, partier och var och en av oss\r\nsom opinionsbildare och medmänniskor.\r\nDet måste stå klart att staten genom sina myndig-\r\nheter direkt ska motarbeta diskriminering, dvs. hand-\r\nlandet att diskriminera en annan människa. När det\r\ngäller rasism och främlingsfientlighet handlar det om\r\nåsikter och människosyn. Det är därför inte särskilt\r\neffektivt att staten på ett direkt sätt motarbetar dessa.\r\nPrincipiellt är det också problematiskt eftersom det\r\ninte kan sägas vara statens uppgift att på ett direkt sätt\r\npåverka människors åsikter och uppfattningar. Det\r\nger också ett intryck av hyckleri och dubbelmoral.\r\nJag återkommer till det senare i mitt anförande.\r\nI stället måste staten ge utrymme, också ekono-\r\nmiskt, för andra aktörer - främst den antirasistiska\r\nrörelsen - att självständigt och utan direkt inbland-\r\nning organisera det politiska arbetet mot rasism och\r\nfrämlingsfientlighet. Jag vill därför meddela att jag\r\nstår bakom Vänsterpartiets samtliga reservationer i\r\ndetta betänkande, men jag yrkar bifall endast till re-\r\nservation 14 under punkt 11.\r\nHerr talman! Mycket av det som framförs i betän-\r\nkandet är rätt och riktigt. Det är sådant som Vänster-\r\npartiet har drivit i många år. Vi välkomnar insikten\r\nom att det är insatser inom den generella politiken\r\nsom är avgörande för hur kampen mot grogrunden för\r\nifrågasättandet av detta med alla människors lika\r\nvärde ska lyckas.\r\nSamtidigt är det förundransvärt att så lite av de\r\ngjorda särskilda satsningarna har utvärderats på ett\r\ntillförlitligt sätt och att man ändå är beredd att utan\r\nvidare kasta sig in i nya kampanjbetonade satsningar.\r\nVår uppfattning är att det inte är verkningsfullt, och\r\natt det ibland t.o.m. är kontraproduktivt, att driva\r\ndessa angelägna frågor i form av kampanjer eller\r\njippon. Snarare ger det ett intryck av att frågorna har\r\nenkla lösningar än visar på den verkliga bilden av de\r\nkomplexa samhällsföreteelser som dessa fördomar\r\nfaktiskt speglar.\r\nFlera av de konkreta förslagen är ändå sådant som\r\nVänsterpartiet tidigare har lyft fram och som rege-\r\nringen nu har valt att ta intryck av. Hit hör exempel-\r\nvis tanken på en samlad diskrimineringslagstiftning\r\noch en samordning av de ombudsmän som ligger\r\nunder regeringen samt utvidgandet av lagen om hets\r\nmot folkgrupp - även om vi här har velat gå längre.\r\nVidare noterar vi att regeringen har tagit intryck av\r\nvåra ansträngningar att inbegripa homofobi i det ar-\r\nbete som man avser att genomföra - ett perspektiv\r\nsom tidigare i stor utsträckning har saknats.\r\nHerr talman! Ord och handling bör stämma över-\r\nens, inte minst i Sveriges riksdag. Låt mig konstatera\r\natt talet om kamp mot rasism ekar tomt om den\r\nsvenska regeringen inte samtidigt i grunden omprövar\r\nsin flyktingpolitik. Och hur kan främlingsfientlighe-\r\nten på allvar bekämpas om man stänger gränserna för\r\nde människor som behöver vår hjälp? Hur kan man\r\nkräva solidaritet med sina medmänniskor om man\r\ninte ens förmår lyssna till de berättelser som männi-\r\nskor, som flyr sitt land för att söka en fristad i Sveri-\r\nge, har att berätta och ta dem på allvar?\r\nExemplen kan mångfaldigas. I skrivelsen be-\r\nhandlas särskilt romernas utsatta situation och att\r\nregeringen har för avsikt att initiera ett arbete för att\r\nförebygga och motverka diskriminering av romer.\r\nDet är förstås utmärkt. Men när signalerna från in-\r\nvandrarmyndigheterna samtidigt är att romer inte ska\r\nkunna söka skydd och en fristad i Sverige blir bilden\r\nfalsk.\r\nNär afghanska flyktingar efter tre år i Sverige\r\nslutligen beviljas uppehållstillstånd, men får vänta\r\nytterligare två år på att utredning om anhöriginvand-\r\nring över huvud taget inleds, sänder det andra signa-\r\nler än signaler om solidaritet och humanitet. Och när\r\ndet utskott där man i dag påstår sig vilja bekämpa\r\nfrämlingsfientligheten så sent som i går avvisade\r\nmöjligheten för flyktingar som utvisas till Kosovo att\r\nverkligen få en individuell prövning framstår det som\r\nhyckleri och dubbelspel.\r\nJag yrkar bifall till reservation 29 under punkt 19.\r\nHerr talman! Det är högst rimligt att skrivelsen\r\navgränsats till att inte behandla diskriminering på\r\ngrund av kön men det är inte alls samma sak som\r\nkönsblindhet. Att blunda för att kvinnor och män med\r\nannan etnicitet än majoritssamhället drabbas olika av\r\nrasism och främlingsfientlighet leder till ytterligare\r\nförtryck av invandrade kvinnor. Att blunda för manli-\r\nga respektive kvinnliga homosexuellas ofta olika\r\nsituation vad gäller homofobi leder till osynliggöran-\r\nde.\r\nAtt inte se att kvinnor och män i de rasistiska och\r\nfrämlingsfientliga organisationerna fyller olika roller\r\när att inte kunna hitta utvägar för alla ur dessa miljö-\r\ner. Framför allt är detta angeläget när det gäller det\r\nkommande arbetet. Vi menar att detta saknas i redo-\r\ngörelsen för de åtgärder som föreslås bli vidtagna.\r\nEnligt Vänsterpartiet är det viktigt att systematiskt\r\nlyfta fram det faktum att det även när det gäller dessa\r\nfrågor finns ett könsperspektiv - inte att bara nämna\r\ndet i förbifarten.\r\nHerr talman! Avslutningsvis vill jag säga några\r\nord om att vara enig och oenig. Jag tror att det är\r\nutmärkt att vid enstaka tillfällen i stort samförstånd,\r\növer partigränserna, markera avståndstagande i de\r\nfrågor som vi i dag diskuterar. Men samtidigt är det\r\nofta, också i dessa frågor, mer som skiljer oss än som\r\nenar.\r\nVår uppfattning är att den som försvarar det eko-\r\nnomiska system som i dag världen över håller mil-\r\njontals människor i förnedring och fattigdom, samti-\r\ndigt som storföretagens vinster i den rika västvärlden\r\nmångdubblas, också försvarar en rasistisk världsord-\r\nning. Vi menar att den som attackerar arbetsrätten\r\noch de generella välfärdssystemen i Sverige samtidigt\r\nöppnar för ökad diskriminering och att den som byg-\r\nger Fästning Europas murar högre och tätare ger\r\nfrämlingsfientliga krafter i vårt land eldunderstöd.\r\nFör oss handlar denna kamp därför också om att mota\r\ntillbaka högerkrafter av mer etablerad karaktär. För\r\noss handlar det därför också om att bygga ett sam-\r\nhälle där människovärdet är viktigare än marknads-\r\nvärdet.</pre><pre>Anf.  3  MAGDA AYOUB (kd):\r\nHerr talman! Inledningsvis yrkar jag bifall till re-\r\nservation 23 under punkt 15. För övrigt står jag själv-\r\nfallet bakom samtliga kristdemokratiska reservatio-\r\nner.\r\nI dag tar vi upp en nationell handlingsplan mot\r\nrasism, främlingsfientlighet, homofobi och diskrimi-\r\nnering.\r\nVi kristdemokrater välkomnar alla åtgärder för att\r\nfå ett samhälle byggt på respekt. Jag vill beröra några\r\npunkter som vi tar upp i vår motion.\r\nVår politik tar sin utgångspunkt i en helhetssyn på\r\nmänniskan som innebär att alla människor har samma\r\nabsoluta och okränkbara värde oavsett kön, ålder,\r\nsocial position, etnisk tillhörighet eller sexuell iden-\r\ntitet. Vi vill solidarisera oss med de svaga och för-\r\ntryckta samt ansvarigt värna och förvalta djur, växter\r\noch jordens resurser. På denna människosyn och\r\nvärdegrund vill vi bygga demokratin.\r\nHerr talman! Denna värdegrund bör även prägla\r\nbeteende medborgare emellan. Denna människosyn\r\noch värdegrund är grunden för tolerans. En kristen\r\nmänniskosyn och värdegrund ger skäl för respekt för\r\nolika åsikter, empati och solidaritet, för ett engage-\r\nmang och ansvar som sträcker sig utöver egenintres-\r\nse, familjeband, kön, religion osv.\r\nPå denna människosyn och värdegrund byggs den\r\ntillit människor emellan som i sin tur är en förutsätt-\r\nning för att såväl personliga som större konflikter ska\r\nkunna lösas på fredlig väg.\r\nHerr talman! Familjens centrala roll innebär att\r\nden är speciellt viktig de allra första åren av uppväx-\r\nten, och det fokuserar familjens speciella ansvar.\r\nDärför anser vi att en god familjepolitik är en grund-\r\nläggande förutsättning för detta viktiga arbete. Detta\r\nsker bäst genom att barn får växa upp i trygga famil-\r\njer som kan föra över normer och hjälpa barnen att\r\nbygga upp en inre kontroll som gör det lättare att stå\r\nemot frestelsen att bryta mot de regler som bygger\r\nupp samhället.\r\nFöräldrar och andra vuxna som har ansvar för\r\nbarnuppfostran är alltså en viktig målgrupp i denna\r\neffektiva politik som är möjlig att bedriva. Mer tid för\r\nbarnen har en rad positiva följdverkningar för barnet.\r\nFamiljens roll som etisk signalgivare och uppbyggare\r\nav den inre kontrollen är av avgörande betydelse.\r\nHerr talman! Skolan bör tillsammans med föräld-\r\nrarna föra samtal om vilka värderingar som är viktiga\r\natt föra vidare till nästa generation. Eleverna måste få\r\nträna i att utifrån människovärdeprincipen fundera\r\növer s.k. etiska dilemman, för att på så sätt tränas till\r\netisk reflexion i vardagen. Värdegrunden måste fin-\r\nnas mitt i skolans vardag och kopplas till den egna\r\nsituationen och det egna beteendet.\r\nDet är angeläget att den nya lärarutbildningen ger\r\nblivande lärare goda möjligheter att arbeta aktivt med\r\nvärdegrundfrågor och etiska riktlinjer. I dag kan en\r\nblivande lärare passera genom hela lärarutbildningen\r\nutan att arbeta med begreppet värdegrund. Detta är\r\noacceptabelt.\r\nHerr talman! Kristdemokraterna anser att sam-\r\nhället har ett ovillkorligt ansvar för att barn och unga\r\nskyddas från övergrepp och för att de får växa i en\r\ntrygg, utvecklande och värdig miljö. Målet kan därför\r\ninte bara vara att minska mobbning utan måste vara\r\natt se till att inte något barn eller någon ung människa\r\nska utsättas för mobbning.\r\nArbetsmarknad och arbetsliv är ett område för sig.\r\nKristdemokraterna delar uppfattningen att diskrimine-\r\nring i arbetslivet är ett allvarligt problem. Lagstiftning\r\nmot diskriminering och trakasserier är regeringens\r\nviktigaste medel för att motverka dessa. Fackföre-\r\nningar har ett ansvar för att kontrollera och övervaka\r\nsina medlemmars intressen och se till att diskrimine-\r\nring bekämpas. Kristdemokraterna anser att det är\r\nallas gemensamma ansvar att motarbeta och förhindra\r\natt diskriminering och mobbning förekommer på\r\narbetsplatserna.\r\nHerr talman! Kultursektorn är en viktig del i ar-\r\nbetet att motverka främlingsfientlighet och rasism. Vi\r\nmenar att museerna är en naturlig plats för diskussion\r\nom människans förutsättningar, livsfrågor och värde-\r\nringar under olika tidsepoker både i Sverige och i\r\nandra delar av världen. Invandrarorganisationerna\r\nnämns väldigt lite i regeringens plan mot rasism. Det\r\nfinns en viktig princip när det gäller minoriteter, det\r\när att de själva måste få möjligheten att uttrycka på\r\nvilket sätt de vill vara med och samverka i majoritets-\r\nsamhället.\r\nHerr talman! Jag vill nämna något om religions-\r\noch yttrandefrihet i lagstiftning. Kristdemokraterna\r\ndelar regeringens uppfattning att det är viktigt att\r\nskydda homosexuella som alla andra medborgare mot\r\nvåld och hets. Kristdemokraterna anser vidare att det\r\när angeläget att avvägningen mellan å ena sidan reli-\r\ngionsfriheten och yttrandefriheten och å andra sidan\r\nbehovet av skydd för minoriteter görs med omsorg.\r\nDet måste vara möjligt att offentligt diskutera olika\r\nlivsstilar eller livsåskådningar. Det är därför viktigt\r\natt inte genom lagstiftning träda religionsfriheten för\r\nnär.\r\nAvslutningsvis vill jag säga att man i stort sett kan\r\nstadga alla lagar, men att förändra attityder är nog\r\nsvårt att stadga. Det är något som måste ske i männi-\r\nskans inre och inte genom lagar.\r\nJag hoppas att vi kan få ett samhälle med har re-\r\nspekt för människors alla olikheter.</pre><pre>Anf.  4  KALLE LARSSON (v) replik:\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nMagda Ayoub om den senare delen av hennes anfö-\r\nrande, nämligen om gränsdragning mellan religions-\r\nfrihet och lagstiftning mot diskriminering. Jag var\r\nosäker på hon menade. Skulle vi samtala om olika\r\nlivsstilar? Men det är ingen som ifrågasätter det. Inte\r\nkan väl Kristdemokraterna rimligen mena att detta på\r\nnågot sätt skulle vara ett problem samtidigt som vi\r\nhar en tydlig lagstiftning mot t.ex. homofobi och\r\ndiskriminering på grund av sexuell läggning?</pre><pre>Anf.  5  MAGDA AYOUB (kd) replik:\r\nHerr talman! Jag menar, Kalle Larsson, att det är\r\nväldigt viktigt att värna religionsfrihet och yttrande-\r\nfrihet. Man kan inte med hjälp av lag förhindra att\r\nvissa religioner yttrar sig på något stötande sätt om\r\nhomosexuella eller andra grupper. Jag tycker att man\r\nmåste ha friheten att diskutera t.ex. Koranen. Man\r\nmåste kunna öppet diskutera det utan att vi med lag-\r\nstiftning ska förbjuda någons yttrandefrihet.</pre><pre>Anf.  6  KALLE LARSSON (v) replik:\r\nHerr talman! Ska jag då uppfatta Magda Ayoub så\r\natt - hon får rätta mig om jag har fel - att det är okej\r\natt hetsa mot homosexuella så länge man säger att det\r\när en del av ens religion, att det är helt okej att hetsa\r\nmot människor på grund av sexuell läggning så länge\r\nman säger att det är en viktig del av ens religions-\r\nutövande? Är det så jag ska uppfatta det? Vad är\r\nannars problemet med att ha en tydlig och klar lag-\r\nstiftning, som faktiskt förhindrar hets mot människor\r\npå grund av sexuell läggning, och samtidigt ha en\r\nöppen diskussion om religions- och åsiktsfrihet? Jag\r\nförstår inte riktigt gränsdragningen. Vi gör ju in-\r\nskränkningar i yttrandefriheten, exempelvis när det\r\ngäller hets mot folkgrupp i dag. Ställer Magda Ayoub\r\noch Kristdemokraterna upp på att den skulle utvidgas\r\ntill att också gälla hets mot homosexuella eller hets\r\nmot människor på grund av sexuell läggning?</pre><pre>Anf.  7  MAGDA AYOUB (kd) replik:\r\nHerr talman! Absolut inte, så menar jag inte alls\r\noch inte heller mitt parti. Däremot handlar religions-\r\nfriheten och yttrandefriheten för olika religioner inte\r\nom hets mot homosexuella. Det handlar om att kunna\r\ndiskutera värdigt och med tanke på omsorgen om\r\ndessa personer. Absolut inte hets mot folkgrupper!\r\nKalle Larsson missuppfattade mig. Religion ska kun-\r\nna diskuteras med värdighet utan att man diskrimine-\r\nrar olika religioner. Jag vill verkligen understryka att\r\ndet inte går att stadga lagar som förbjuder olika reli-\r\ngioner att yttra sig enligt deras sätt att uttrycka sig.</pre><pre>Anf.  8  BIRGITTA CARLSSON (c):\r\nHerr talman! Jag har en dröm, att alla människor\r\nska mötas med respekt och få ett värdigt bemötande -\r\nen dröm att alla samhällen ska präglas av mångfald\r\noch respekt för enskilda individer, oavsett kön, ålder,\r\netnisk tillhörighet, hudfärg, sexuell identitet och poli-\r\ntisk eller religiös övertygelse.\r\nDenna dröm är alltför ofta just en dröm därför att\r\nverkligheten för väldigt många ser annorlunda ut. Vi\r\nhar ett samhälle där det förekommer rasism, främ-\r\nlingsfientlighet, homofobi och diskriminering. Därför\r\nska vi nu behandla regeringens skrivelse som finns i\r\nSfU:s betänkande 11, En handlingsplan mot rasism,\r\nfrämlingsfientlighet, homofobi och diskriminering.\r\nAlla människors lika värde och rättigheter är\r\ngrunden för Centerpartiets politik, och målet för vårt\r\nsamhälle är att alla individer ska ges utrymme att\r\nväxa utifrån sin egen referensram, där variation och\r\nolikhet ses som en tillgång och inte som ett hinder.\r\nDen globalisering och internationalisering som vi\r\nnu upplever gör att vi måste ta till vara samhällets\r\nmångfald för att få större utveckling och framgång.\r\nAtt inte ta till vara mångfalden innebär stora förluster\r\nbåde för samhället och för enskilda individer.\r\nHerr talman! Det är inte den lilla gruppens intole-\r\nrans som är det stora hotet mot fred och demokrati,\r\nutan det stora hotet ligger i massans tystnad.\r\nVardagsintolerans kan yttra sig på många olika\r\nsätt, genom uttalanden om homosexuella, som aldrig\r\nskulle accepteras om det gällde andra människor,\r\neller genom de invandrare som söker jobb efter jobb\r\nmen aldrig får något svar på varför de inte får arbetet.\r\nAlltför ofta kommer denna vardagsintolerans från\r\nmänniskor som vi känner och umgås med. Därför\r\nhänder det ofta att kränkande uttalanden och åsikter\r\nbagatelliseras. För att bekämpa nazism och rasism\r\nbehövs återkommande och regelbundna insatser från\r\ndet offentligas sida.\r\nAvgörandet blir när människor är beredda att gå\r\ntill konflikt för att hävda grundläggande mänskliga\r\nvärden. Mycket återstår att göra till stöd och upp-\r\nmuntran för alla dem som diskrimineras på grund av\r\nkön, ålder, etnisk tillhörighet, hudfärg, sexuell iden-\r\ntitet, politisk eller religiös övertygelse.\r\nHerr talman! Centerpartiet har tidigare föreslagit\r\natt vi ska ha en samlad diskrimineringslagstiftning. I\r\nskrivelsen redovisar regeringen att den avser att ge\r\ntilläggsdirektivet till den utredning som har till upp-\r\ngift att utreda skydd mot diskriminering, N2001:01,\r\natt överväga frågan om en sammanslagning av några\r\neller samtliga ombudsmän som är underställda rege-\r\nringen.\r\nCenterpartiet anser att ombudsmännen ska slås\r\nihop till en gemensam myndighet. Det är viktigt att\r\nmarkera att en sammanslagning även bör omfatta\r\njämställdhetsfrågorna.\r\nVidare anser vi att ombudsmännen ska understäl-\r\nlas riksdagen i stället för, som i dag, regeringen. Om\r\nombudsmännen underställdes riksdagen skulle deras\r\nroller kraftigt förstärkas och förtroendet för dem hos\r\nallmänheten skulle öka. Detta bör behandlas av den\r\nutredning som nu utreder en sammanslagning av\r\nombudsmännen.\r\nHerr talman! Centerpartiet anser vidare att sam-\r\nhället har ett ovillkorligt ansvar för att barn och unga\r\nskyddas från övergrepp och för att de får växa upp i\r\nen trygg, utvecklande och värdig miljö. Därför kan\r\nmålet inte bara vara att minska mobbning, utan det\r\nmåste vara att inte något barn eller någon ung männi-\r\nska ska utsättas för mobbning.\r\nVad som helst kan utlösa mobbning. Det kan vara\r\nutseende, klädstil, religion eller fel intressen. Det är\r\nviktigt att påpeka att det inte är den som är mobbad\r\nsom är avvikande, utan att det är den som mobbar.\r\nSkulden får aldrig läggas på den som mobbas. Här\r\nmåste vuxenvärlden ta ett stort ansvar. Detta ansvar\r\ninnebär att vi måste vara mycket lyhörda, ha ögonen\r\nöppna och reagera om vi ser något som vi upplever\r\nsom fel.\r\nDet kraftfullaste sättet att komma åt mobbning\r\noch våld är att omedelbart införa nolltolerans i sko-\r\nlorna. Att slippa mobbning måste vara en rättighet för\r\nvarje ung människa.\r\nDessutom har rasförtryck, förföljelser av minori-\r\nteter, trakasserier och misshandel av homosexuella\r\nsvårare att få fäste om barn och ungdomar vistas i\r\nmiljöer fria från våld och nedlåtande sätt att tala.\r\nHerr talman! Historiskt sett har arbetslinjens till-\r\nlämpning inom svensk politik varit vägledande. Yr-\r\nkesrollen eller den position som man har haft på sin\r\narbetsplats har varit grunden för individers möjlighe-\r\nter att påverka sin egen vardag och därigenom även\r\nmöjligheterna att förverkliga sitt livsprojekt.\r\nEn av de viktigaste åtgärderna för att minska seg-\r\nregeringen i samhället är att öka förutsättningarna för\r\ndeltagande i arbetslivet. Detta kan ske genom att\r\ninvandrade personer direkt vid mottagandet erhåller\r\nen arbetspraktik och i kombination med denna praktik\r\nges möjlighet att studera svenska språket.\r\nStora grupper av invandrare fyller i dag funktio-\r\nnen som arbetskraftsreserv. Varken privata eller of-\r\nfentliga arbetsplatser uppfyller kraven på mångfald\r\ninom arbetslivet. Utanförskap i arbetslivet leder till\r\nekonomiska och sociala problem och känsla av\r\nmaktlöshet. Principen om lika behandling av alla\r\nindivider och grupper i samhället måste vara ledande\r\ninom det arbetsmarknadspolitiska området.\r\nHerr talman! I det här betänkandet finns också ett\r\nyrkande med från Centerpartiets integrationsmotion\r\nfrån allmänna motionstiden. Detta handlar om segre-\r\ngation mellan familjer i skilda stadsmiljöer, mellan\r\nrika och fattiga, mellan högutbildade och lågutbildade\r\noch mellan människor boende i stad och på lands-\r\nbygd. Det är ett stort samhällsproblem oavsett om det\r\nhar etnisk eller kulturell grund.\r\nDelade städer och segregerade bostadsområden är\r\nett stort demokratiskt, ekonomiskt och socialt pro-\r\nblem. Det är en form av diskriminering om segrega-\r\ntionen uppkommer därför att majoritetsbefolkningen\r\nhar valt bort människor med lägre inkomster, annan\r\netnisk eller kulturell bakgrund och om det får till följd\r\natt minoriteten ofrivilligt måste bosätta sig i ett visst\r\nområde.\r\nFör att motverka segregation krävs att människor\r\när medvetna om sina rättigheter och skyldigheter.\r\nAlla enskilda människor har ett ansvar, och det krävs\r\nstatliga, kommunala och lokala insatser för att klara\r\ndetta. Den grundläggande åtgärden för att komma till\r\nrätta med segregeringen är att på alla plan och i alla\r\nsammanhang motverka diskriminering.\r\nTill sist, herr talman, står jag givetvis bakom alla\r\nvåra reservationer, men jag yrkar bifall endast till\r\nreservationerna 3 och 27.</pre><pre>Anf.  9  JOHAN PEHRSON (fp):\r\nHerr talman! Folkpartiet liberalerna har tagit del\r\ntagit del av en i huvudsak positiv handlingsplan. Jag\r\nvill rikta ett tack till statsrådet Sahlin för hennes per-\r\nsonliga och starka engagemang i denna fråga.\r\nEn kvinna med mörk hy nekas rätt till försäk-\r\nringsersättning efter ett överfall, eftersom hon enligt\r\nförsäkringsbolaget fick skylla sig själv om hon var\r\nute på kvällen. Som mörkhyad måste man ju inse att\r\nman kan vara provocerande. En handikappad kille\r\nsöker jobb som tidningsutdelare, men får inte chans\r\natt pröva på jobbet. Den som har ben som inte funge-\r\nrar får tydligen inte visa vad hans eller hennes händer\r\nkan utföra. Statliga Vasakronan vägrade att hyra ut\r\nlokaler till romernas frikyrkliga församling. Vad kan\r\nvi då kräva av privata arbetsgivare eller hyresvärdar\r\nnär diskriminering förekommer också inom det of-\r\nfentliga?\r\nSverige utvisar för närvarande asylsökande med\r\nhomosexuell läggning till obehagliga regimer, med\r\nrisk för att dessa personer går en livsfarlig framtid till\r\nmötes.\r\nEtt annat exempel på diskriminering, mer institu-\r\ntionaliserad, är asylprocessen. Varför ska inte asylsö-\r\nkande ha möjlighet till rättslig prövning av sin sak i\r\nen rättssäker process i riktiga domstolar utan tvingas\r\nvända sig till Migrationsverket och den av alla ifråga-\r\nsatta Utlänningsnämnden - av nästan alla, menar jag?\r\nHäromdagen fick vi dessutom höra om en för-\r\nhoppningsvis inte så frekvent men ändå existerande\r\nmyndighetskultur på Migrationsverket: Att lura\r\nasylsökande i fällor så att polisen kan gripa dem och\r\nslänga ut dessa människor. Glädjande nog vill jag\r\nnotera att jag har sett betydande civilkurage och le-\r\ndarskap hos den ställföreträdande generaldirektören\r\nför Migrationsverket, som tydligt bett om ursäkt of-\r\nfentligt. Diskriminering förekommer således från\r\nsåväl enskilda beslutsfattare som myndigheter, före-\r\ntag och organisationer. Ibland sker det medvetet men\r\nganska ofta också omedvetet.\r\nIdén om alla människors lika värde är en bärande\r\ntanke för liberalismen. Folkpartiet liberalerna kämpar\r\nför att förverkliga denna tanke i praktiken. Diskrimi-\r\nnering och särbehandling av grupper som tillhör mi-\r\nnoriteter, exempelvis invandrare, kan därför inte\r\naccepteras. Att slipa diskrimineras är en mänsklig\r\nrättighet.\r\nFrågan är då hur skyddet mot diskriminering ska\r\nutformas. I en demokrati är det självklart att alla\r\nmänniskor ska behandlas lika. Staten får inte genom\r\nlagar eller rättstillämpning missgynna medborgare\r\neller andra människor på grund av exempelvis etnisk\r\nidentitet. Det innebär att jag samtidigt också måste\r\nvisa respekt för mångfalden. Likabehandling behöver\r\nju inte betyda att det ska vara exakt lika för alla. Man\r\nkan ta det här med mångfald inom skolväsendet eller\r\ninom vård och omsorg som exempel. Människor är\r\nolika och har därför rätt att mötas med respekt för sin\r\nperson.\r\nHur långt ska då förbudet mot att diskriminera\r\nsträcka sig? Vi menar att förbudet mot att diskrimine-\r\nra även måste gälla mellan arbetsgivare och anställda\r\nsamt i rättsförhållandet mellan exempelvis privata\r\nföretag och kunder. Ta det här med restauranger som\r\nuppenbart delar upp människor. Att de gör det bero-\r\nende på om de är coola eller inte coola kan man väl\r\nleva med. Det drabbar alla lika. Men man delar också\r\nupp mellan mörkhyade och etniska svenskar. En\r\nenskild individ som faller offer för diskriminering\r\nmåste alltid kunna få upprättelse i domstol.\r\nIntoleransen och rasismen eller främlingsfientlig-\r\nheten är livsåskådningar som i kontrast till liberalis-\r\nmen tar avstånd från tanken om alla människors lika\r\nvärde. Diskriminering kan förekomma med rasistiska\r\nmotiv men också utan några som helst onda avsikter,\r\nsom jag sade. Medan diskriminering är en handling\r\nsom kan förbjudas och motverkas genom sanktioner\r\nkan ideologiska avarter som dem jag var inne på inte\r\nbekämpas med hjälp av samma metoder. Det här har\r\nvi tidigare hört andra exempel på, och regeringen\r\nredovisar goda tankar om värdegrund i skolan, opini-\r\nonsbildning etc.\r\nEn annan principiellt viktig fråga är om staten ge-\r\nnom lagstiftning ska kunna ålägga offentliga organ\r\noch privata företag och organisationer att vid exem-\r\npelvis anställningar  och utnämningar särbehandla\r\npersoner ur en viss förfördelad grupp för att kompen-\r\nsera denna som kollektiv. Detta kan ske på olika sätt.\r\nEtt sätt är att ställa olika krav på olika individer och\r\ngrupper. Vi menar dock att den formen av positiv\r\nsärbehandling riskerar att leda till en ny diskrimine-\r\nring eftersom inte alla människor då behandlas lika,\r\nvilket strider mot den liberala människosynen. Åtgär-\r\nder av detta slag riskerar att öka spänningen mellan\r\ngrupper i samhället som redan i dag är alldeles för\r\nsegregerade. De skulle dessutom leda till orättvisa\r\nmellan grupper som kan vara diskriminerade på\r\nsamma gång. Alltså motsätter sig Folkpartiet libera-\r\nlerna kvotering av personer från minoriteter.\r\nDen svenska rättsordningen vilar på principen om\r\nalla människors lika värde och allas likhet inför la-\r\ngen. Enligt grundlagen får lagstiftningen inte innebä-\r\nra att någon medborgare missgynnas för att hon med\r\nhänsyn till sin hudfärg eller sitt etniska ursprung\r\ntillhör en minoritet. I dag regleras skyddet mot dis-\r\nkriminering civilrättsligt, och den viktigaste sanktio-\r\nnen är skadestånd. Här gäller fyra olika lagar beroen-\r\nde på om diskriminering sker på grund av etnisk till-\r\nhörighet, sexuell läggning, kön eller funktionshinder.\r\nVår mångfald av ombudsmän bevakar att lagarna\r\nefterlevs.\r\nLagarna omfattar både direkt och indirekt diskri-\r\nminering oavsett om det finns diskriminerande avsikt\r\nhos t.ex. arbetsgivare eller inte. Uppdelningen på\r\nolika lagar försvårar dock i onödan för arbetsgivare\r\noch andra att följa reglerna. Det gäller inte minst\r\nsmåföretagare med små resurser. Även den som vill\r\nkomma till rätta med diskriminering möter därmed en\r\nväl komplicerad lagstiftning.\r\nUtanför arbetslivet finns det förbud mot olaga\r\ndiskriminering i brottsbalken. Enligt denna bestäm-\r\nmelse är det straffbart för en näringsidkare att i sin\r\nverksamhet diskriminera någon, på grund av hudfärg,\r\nnationellt eller etniskt ursprung, trosbekännelse eller\r\nhomosexuell läggning, genom att inte gå dem till\r\nmötes på de villkor som näringsidkaren tillämpar i\r\nförhållande till andra.\r\nBevissvårigheterna här är ju uppenbara. Jag var\r\nnyligen i kontakt med ett av Sveriges största försäk-\r\nringsbolag för att diskutera att många restaurangäga-\r\nre, varav många är människor med invandrarbak-\r\ngrund, inte kan få försäkringar. Det brinner så ofta,\r\nsägs det. Då diskuterar man det här med dem, och de\r\nsäger att det är försäkringsmässiga grunder. Det brin-\r\nner ofta. Vi måste ha höga premier eller tacka nej till\r\nkunden.\r\nSå tar man en diskussion om detta. Det gäller na-\r\nturligtvis även uraffärer, klockmakare, sådana som\r\nsäljer dyra klockor. De är ofta s.k. etniska svenskar.\r\nDe har i rättvisans namn - jag ska inte säga att det är\r\nglädjande - också svårt att få försäkringar. Så får man\r\njobba vidare. Men att många människor uppfattar sig\r\nsom diskriminerade kan jag förstå. Hur som helst\r\nomfattar bestämmelserna i brottsbalken inte diskrimi-\r\nnering på grund av kön eller handikapp. Det kan\r\ntyvärr uppfattas som att vi härifrån värderar olika\r\nformer av särbehandling på olika sätt.\r\nHerr talman! Jag ser att min talartid börjar ta slut.\r\nFolkpartiet har i sin motion redovisat en hel del av de\r\nåsikter och tankar som vi har och som vi vill föra\r\nfram.\r\nOm jag får någon sekund till vill jag avslutnings-\r\nvis bara säga att min kollega Kalle Larsson här kom\r\nmed några fullständigt obegripliga och oförklarliga\r\nutfall - om man inte står helt fastkedjad i en gammal-\r\nkommunistisk sörja. Han kopplar ihop högerextrema\r\nkrafter med vanliga högerkrafter som tydligen är för\r\nmarknadsekonomi. Han ställer marknadsvärde mot\r\nmänniskovärde. Vårt nuvarande pensionssystem med\r\nfonder och sådant är tydligen något som då kränker\r\nmänniskovärdet, för det bygger på marknadsvärdet.\r\nJag vore glad om Kalle Larson i en replik kunde\r\nutveckla sina synpunkter på andra högerkrafter och\r\nsäga om dessa inkluderar några här i kammaren som\r\narbetar för frihandel och marknadsekonomi.</pre><pre>Anf.  10  KALLE LARSSON (v) replik:\r\nHerr talman! Låt mig börja med att notera att mi-\r\nna anföranden och deras innehåll väljer jag och inte\r\nJohan Pehrson. Vi kan vid andra tillfällen föra en\r\npolitisk diskussion om vad högerkrafterna betyder\r\noch om vilket problem det faktiskt innebär för männi-\r\nskovärdet att vad som helst kan köpas och säljas för\r\npengar, också människors arbete och människors liv.\r\nMen min fråga rör en annan sak. Jag har i dagens\r\nbetänkande noterat att Folkpartiet inte har några in-\r\nvändningar mot de satsningar som regeringen har för\r\navsikt att genomföra som drar i opinionsbildande\r\nriktning när det gäller dessa frågor. Min ganska grun-\r\nda kunskap - det må erkännas - om liberalismen\r\nsäger mig ändå att liberalismen är en av de ideologier\r\nsom vill stärka individens integritet just i fråga om att\r\nstaten inte ska lägga sig i vad man ska tycka och\r\ntänka.\r\nMin fråga till Johan Pehrson handlar därför om\r\nden här typen av åsiktskampanjer, som Folkpartiet\r\ndessutom vill utveckla till andra ideologier. Känner\r\nJohan Pehrson och Folkpartiet möjligen igen den\r\ntypen av tänkande från några andra stater i världen,\r\nsom i vanliga fall brukar kritiseras häftigt av såväl\r\nJohan Pehrson som mig? Det gäller att man faktiskt\r\nlägger sig i vad människor ska tycka och tänka.</pre><pre>Anf.  11  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Självklart står det Kalle Larsson fritt\r\natt säga vad han vill, och det är jag väldigt tacksam\r\nför. Det är alldeles för många människor i den här\r\nvärlden som inte får yttra vad de vill, och de brukar i\r\nregel höra hemma i de delar av världen där man till-\r\nlämpar ett system som kallas kommunism. Kalle\r\nLarsson brukar med stor kärlek säga att han själv\r\ntillhör kommunisterna. Det är en ideologi som har\r\nförtryckt människor under många år och som ändå\r\nhar glömts bort. Många människor kan bli förförda\r\növer tanken på detta, som till en början ser ganska\r\nvackert ut men som i sin praktiska tillämpning över-\r\nallt på denna jord alltid har lett till förtryck och elän-\r\nde. Människors stora tillkortakommanden där är ju\r\nabsurda.\r\nJag tycker alltså att det finns poänger med att man\r\narbetar aktivt med opinionsbildning inte bara mot\r\navartsideologier som nazism etc. utan även på den\r\nandra s.k. kanten och framför allt i ett historiskt per-\r\nspektiv. Därmed inte sagt att Kalle Larsson inte gör\r\nett väldigt gott arbete i dag. Men han hämtar näring\r\nur en historia som är allt annat än snövit.\r\nHerr talman! Avslutningsvis vill jag yrka bifall till\r\nFolkpartiet liberalernas reservationer 10, 15 och 17.</pre><pre>Anf.  12  KALLE LARSSON (v) replik:\r\nHerr talman! Det vore förstås intressant om Johan\r\nPersson någon gång kunde ge kammaren och mig\r\nexempel på tillfällen eller uttalanden från min eller\r\nnågon aktiv nu levande vänsterpartists sida där vi\r\nförsvarar de brott mot mänskligheten som har begåtts\r\ni kommunismens namn. Den historien är något som\r\nåtminstone jag gärna och ofta kritiserar. Som parti har\r\nockså Vänsterpartiet varit föregångare när det gäller\r\natt gräva i vårt eget förflutna och låta oberoende fors-\r\nkare reda ut vad partiet har haft för missgärningar\r\ntidigare. Och nu har vi tagit oss vidare i vår utveck-\r\nling.\r\nFrågan är ganska viktig, Johan Pehrson. Det para-\r\ndoxala inträffar ju uppenbarligen att det är den väns-\r\nter som ofta kritiseras av Folkpartiet för att vilja lägga\r\nsig i och tala om för människor vad de ska tycka och\r\ntänka som här försvarar människors rätt att själva\r\nbilda sig uppfattningar om dessa frågor. Johan\r\nPehrson och Folkpartiet däremot sluter inte bara upp\r\nbakom regeringens opinionsbildande åsiktskampan-\r\njer, utan vill också utveckla dem till att omfatta ännu\r\nfler ideologier. Det märkvärdiga är att liberalismen\r\nhär ställer sig på den sida som vill använda staten -\r\noch det är det som är det väsentliga - som instrument\r\nför att tala om för människor vad de ska tycka och\r\ntänka. Det är paradoxalt, men det är inte särskilt över-\r\nraskande.</pre><pre>Anf.  13  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Staten har ett ansvar för utbildnings-\r\nväsende osv. Det är jätteviktigt att vi har skolböcker\r\nsom tar upp alla möjliga politiska dimensioner. Men\r\nnär man drar de historiska rötterna är det viktigt att\r\nman får lära sig sanningen och veta vad som har hänt.\r\nKalle Larsson har säkert aldrig försvarat mass-\r\nmord - det hade varit häpnadsväckande. Däremot\r\nbekänner du dig till en ideologi som i sin praktiska\r\ntillämpning nästan alltid har lett till massmord. Det är\r\nenastående att Kalle Larsson inte kan dra en annan\r\nslutsats av detta.</pre><pre>Anf.  14  KERSTIN-MARIA STALIN (mp):\r\nHerr talman! Kära åhörare! Kammarkamrater!\r\nStatsrådet - som jag är så glad är här!\r\nVi välkomnar den här handlingsplanen. Här finns\r\nidéer som Miljöpartiet de gröna har drivit länge. Det\r\ngäller t.ex. frågan om att utreda möjligheten att sam-\r\nordna lagstiftningen mot diskriminering i arbetslivet\r\noch att utöka den till fler samhällsområden. På många\r\npunkter vill vi gå längre än regeringen, och i vissa\r\nståndpunkter skiljer vi oss åt.\r\nIntegrationspolitiken borde genomsyra alla de-\r\npartement och myndigheter. Ett särskilt verk kanske\r\nkan motverka det syftet. Organisatoriskt har integra-\r\ntionsenheten inom regeringen flyttats från Kulturde-\r\npartement till Näringsdepartementet. Men integration\r\när varken bara en kulturfråga eller en arbetsmark-\r\nnadsfråga.\r\nFlera organisationer som arbetar mot främlingsfi-\r\nentlighet har påpekat att regeringens satsningar på\r\nområdet haft kortsiktig karaktär. Resurser har tillde-\r\nlats olika projekt, och man har saknat permanenta\r\nstrukturer som kan möjliggöra ett långsiktigt arbete.\r\nDiskriminering behöver inte ha sin grund i främ-\r\nlingsfientlighet eller homofobi, utan kan också bero\r\npå okunskap och fördomar. Många människor dis-\r\nkriminerar omedvetet. Ofta beter vi oss slentrianmäs-\r\nsigt och utan att reflektera. Arbetet mot denna dolda\r\noch vardagsmässiga främlingsfientlighet måste också\r\nprioriteras. Det är den formen av diskriminering som\r\när grogrund för den öppna och synliga främlingsfi-\r\nentligheten.\r\n1996 lämnade Miljöpartiet in en motion om att\r\nutmönstra ordet ras från den svenska lagstiftningen\r\neftersom det inte finns något vetenskapligt stöd för att\r\ndela upp människor i raser. Riksdagen antog motio-\r\nnen, och en utredning kommer med förslag på hur\r\ndetta kan göras. Vi vill att det arbetet fortskrider och\r\npåskyndas.\r\nNär jag läste motionen i samband med skrivelsen\r\nkom jag att tänka på en händelse i början av 1960-\r\ntalet. Jag var lågstadielärare i Stockholm då. I en bok\r\ni samhällskunskap - det hette inte så då, men det var\r\ndet som det handlade om - fanns det en sida där det\r\nstod: Jorden befolkning delas in i fyra raser; den vita,\r\nden svarta, den gula och den röda. Jag var alldeles\r\nnyutexaminerad, så det var väl med lite darrande\r\nhand som jag lät barnen stryka ett stort streck över\r\nden sidan. Sedan berättade jag om hur tokigt detta\r\nvar, och att man inte kunde dela in folk på det här\r\nsättet. Då skulle man lika gärna ha kunnat tala om\r\nlånga, korta eller vad som helst. Jag hoppas och und-\r\nrar om detta var något som satte i gång några tankar\r\nhos de här barnen, som i dag är i 50-årsåldern.\r\nNu vill jag komplettera med lite mer konkreta för-\r\nslag. Det är därför jag skriver motioner - jag tycker\r\nom att vara konkret. Jag skiljer nu inte på skrivelsen\r\noch handlingsplanen, utan tar dem i ett.\r\nEnligt regeringen är det Högskoleverket som ska\r\nutöva tillsyn över huruvida högskolorna och univer-\r\nsiteten lever upp till diskrimineringslagarna. Studen-\r\nternas rättsskydd kommer inte att kunna stärkas på så\r\nvis. Vi skulle önska att tillsynen i stället utövades av\r\nen mer självständig instans - kanske med liknande\r\nställning som en ombudsman har.\r\nJag ska också nämna något om polisen. Det måste\r\nfinnas fler kreativa förslag för att motverka diskrimi-\r\nnering på polisområdet än att rekrytera personer med\r\ninvandrarbakgrund till polisutbildningen. Alla männi-\r\nskor bär på fördomar, även personer med invandrar-\r\nbakgrund. Man kan därför inte anta att en person med\r\ninvandrarbakgrund inte är fördomsfull på ett främ-\r\nlingsfientligt och diskriminerande sätt. Polisen borde\r\nsatsa ordentligt på utbildning, och på att motverka\r\nden mobbning som förekommer inom Polishögsko-\r\nlan. Man bör även ha återkommande diskussionsmö-\r\nten där teman som människors lika värde tas upp.\r\nRekryteringen av poliser måste utgå från ett säkert\r\nsystem där personer med bakgrund i främlingsfientli-\r\nga sammanhang och organisationer finns med.\r\nVaktbolagen har under de senaste åren växt\r\nenormt. Enskilda som har anmält ordningsvakter för\r\növergrepp har många gånger hamnat i underläge i\r\nrättsprocessen. Vakterna gör ofta en motanmälan.\r\nKanske skulle man också här ha en oberoende instans\r\nför att granska anmälningar mot ordningsvakter.\r\nFramför allt borde man se till att vakternas utbildning\r\ni konflikthantering blir bättre.\r\nStatliga myndigheter ska sedan förra året upprätta\r\nhandlingsplaner för att främja etnisk mångfald på\r\narbetsplatsen samt motverka alla former av diskrimi-\r\nnering. Tyvärr framgår det inte i handlingsplanen hur\r\ndetta arbete ska följas upp och utvärderas. I likhet\r\nmed vad som gäller för jämställdhetsplaner bör ar-\r\nbetsplatser med fler än tio anställda ta fram mång-\r\nfaldsplaner. Det kravet bör införas i lagen.\r\nSå har vi skolan. Ett av de viktigaste målen i sko-\r\nlan är att förankra grundläggande demokratiska vär-\r\nderingar om människors lika värde. Men skolan foku-\r\nserar ofta mer på läroplanens konkreta mål, som t.ex.\r\nämneskunskaperna, än på de övergripande. Anled-\r\nningen är att det är svårt att konkret arbeta med de-\r\nmokratifrågor. Projekten om värdegrunden, som Ut-\r\nbildningsdepartementet drivit, har just visat den svå-\r\nrigheten. Diskussionerna blev abstrakta, och värde-\r\nförankringen hos eleverna misslyckades. De lärare\r\nsom är ansvariga för värdegrundsprojektet i sina\r\nskolor måste få resurser och tid för att fullfölja sitt\r\nuppdrag.\r\nRegeringen föreslår att man ska utreda möjlighe-\r\nterna till en generell lagstiftning mot diskriminering\r\nsom omfattar alla eller flertalet diskrimineringsgrun-\r\nder och samhällsområden. Vår ståndpunkt är att en\r\nsamordning kommer att effektivisera tillämpningen\r\nav diskrimineringslagstiftningen och vi vill att ämnet\r\nska påskyndas. Miljöpartiet har redan tagit ställning\r\ntill att hets mot homosexuella ska kriminaliseras. Vi\r\ntycker att det är sorgligt att det ännu inte har införts i\r\nlagstiftningen.\r\nRegeringen bör uttala att antidiskrimineringsklau-\r\nsuler inte utgör handelshinder. Vi anser att om Sveri-\r\nge har ratificerat FN:s konventioner mot diskrimine-\r\nring, kan man inte i efterhand säga att ett aktivt arbete\r\nmot diskriminering är handelshinder. Det tycker vi att\r\nregeringen explicit ska uttala inför FN:s världskonfe-\r\nrens mot rasism i Sydafrika i höst.\r\nJag har med tanke på vår tidigare motion om att\r\nutmönstra ordet ras medvetet försökt att undvika\r\nanvända ordet rasism. Jag vet inte om jag har lyckats,\r\nmen jag tror det.\r\nSist vill jag tala om att jag står bakom samtliga\r\nmina reservationer. Men för tids vinnande yrkar jag\r\nbifall till endast reservation 8 under punkt 7 och re-\r\nservation 22 under punkt 14.</pre><pre>Anf.  15  ANITA JÖNSSON (s):\r\nHerr talman! Jag ska nu på tio minuter försöka be-\r\nskriva vad som görs och vilka ytterligare strategier\r\nsom ska antas för att motverka rasism, främlingsfi-\r\nentlighet, homofobi och diskriminering inom så gott\r\nsom alla politikområden. Det är förstås en omöjlig\r\nuppgift, och därför får jag begränsa mig till några\r\nområden.\r\nDet finns en tro i dag bland ungdomar om att det\r\ngår att påverka samhället. Det är inte förvånande utan\r\nsnarare ett glädjande konstaterande! Även om denna\r\ntro givetvis kunde få vara ännu starkare finns den,\r\noch den är äkta. Mer än hälften av alla svenska ung-\r\ndomar tror att de kan påverka samhället. Det här visar\r\nden undersökning bland mer än 7 000 gymnasieelever\r\nsom Aftonbladet presenterade häromdagen. Man\r\nkonstaterar att det finns ett ökande samhällsengage-\r\nmang hos ungdomar i dag och att det är de stora frå-\r\ngorna som inbjuder till engagemang och till vilja att\r\nvara med och förändra. Det bådar gott. Att nästan alla\r\nungdomar, 78 % i Aftonbladets undersökning, någon\r\ngång skriver på en namninsamling visar att det finns\r\nen tro på att man själv genom egen aktiv handling kan\r\nvara med och påverka i det stora.\r\nHälften av tjejerna i undersökningen och 40 % av\r\nkillarna kan tänka sig att gå med i ett politiskt parti.\r\nNär allt kommer omkring är det kanske inte så illa\r\nställt med det politiska intresset. I den allmänna de-\r\nbatten och genom presentationer av olika undersök-\r\nningar framställs alltsomoftast ungdomar som varan-\r\nde helt icke-politiska varelser. Men den bilden är\r\nnågot förenklad, eftersom vi samtidigt vet att många\r\nungdomar i dag engagerar sig djupt i olika frågor, inte\r\nminst för frågor som handlar om global rättvisa och\r\ninternationell solidaritet mot diskriminering och för\r\nmänskliga rättigheter. Det är ungdomar som går\r\nsamman och arrangerar fackeltåg och demonstratio-\r\nner mot rasism och främlingsfientlighet. Visst finns\r\ndet ett engagemang. Vad som gäller är att ta vara på\r\nengagemanget och visa att det lönar sig att utöva sitt\r\nmedborgerliga inflytande.\r\nAndra uppgifter i tidningen torde kanske oroa\r\nmer, t.ex. att 17 % av pojkarna kan tänka sig att bruka\r\nvåld i politiskt syfte. Var fjärde kille i Skövde kom-\r\nmun tycker att svenskar är bättre än invandrare. Det\r\nfinns främlingsfientlighet bland ungdomar ofta base-\r\nrad på okunskap och främlingskap.\r\nEn kille vid namn Jimmy säger så här i artikeln:\r\n\"Förut såg man dem bara som bråkar på stan. I dag\r\nhar man lärt känna invandrare och därför fått en helt\r\nannan syn.\" En annan kille uttrycker sig så här: \"Det\r\när väldigt viktigt att samhället pratar om integration.\r\nMan måste ha tålamod att förändra.\" Det är ord som\r\nhar bäring på debatten i dag.\r\nUtan medborgare, ingen demokrati. Utan delakti-\r\nga medborgare, ingen levande demokrati. Känslan av\r\ndelaktighet eller brist på delaktighet styrs i hög grad\r\nav de erfarenheter vi har av att få utöva vårt inflytan-\r\nde. Vi vet att vanmakt och utanförskap hänger sam-\r\nman med företeelser som mobbning, våld, brottslighet\r\noch drogmissbruk - inte minst hos ungdomar.\r\nGenom att arbeta för ett stärkande av delaktighe-\r\nten hos människor, och framför allt från början hos\r\nbarn och unga, minskar risken för att mobbning, våld,\r\nrasism och diskriminering gror och får fotfäste. Ge-\r\nnom delaktighet skapas mening och sammanhang i\r\ntillvaron. Mening och sammanhang skapar trygga\r\nmänniskor.\r\nPrecis som regeringen ger uttryck för i skrivelsen\r\nhar rasismen i Sverige, liksom i många andra länder,\r\nunder senare år uppträtt i mer aggressiva och i klart\r\nuttalade former. Det handlar inte sällan om mycket\r\nallvarliga våldshandlingar och trakasserier med för-\r\ntecken som är rasistiska, antisemitiska eller homofo-\r\nbiska. Det är en utveckling som vi naturligtvis inte\r\nstillatigande accepterar utan hela tiden måste motver-\r\nka genom olika insatser på flera områden och på olika\r\nnivåer.\r\nMot denna bakgrund är det mycket tillfredsstäl-\r\nlande att vi med hjälp av regeringens skrivelse har\r\nfått en samlad bild av vilka åtgärder som regeringen\r\nhar vidtagit mot rasism, främlingsfientlighet, homo-\r\nfobi och diskriminering på grund av etnisk tillhörig-\r\nhet och sexuell läggning. Men det är inte nog. Rege-\r\nringen presenterar därför också en nationell hand-\r\nlingsplan för det fortsatta arbetet. Det är nödvändigt\r\natt ta ett samlat grepp om den och ge den en mera\r\nstrukturerad form för att få långsiktighet och konti-\r\nnuitet. Handlingsplanen innehåller ett antal nya kon-\r\nkreta initiativ, och den identifierar ett antal problem\r\nsom måste åtgärdas i det fortsatta arbetet.\r\nI de debatter och diskussioner som i dag pågår för\r\natt motverka diskriminering uppfattar jag att de sju\r\nriksdagspartierna är relativt eniga omkring vikten av\r\nen stark mobilisering för att möta de krafter som\r\nuppviglar, använder våld och på olika sätt visar sin\r\nintolerans mot oliktänkande. En nationell handlings-\r\nplan som handlar om hur vi ska arbeta mot rasism,\r\nfrämlingsfientlighet, homofobi och diskriminering\r\nborde enhälligt antas i kammaren. Så verkar dock inte\r\nvara fallet i dag. Det visar de 31 reservationer som\r\nfinns i betänkandet. På ett sätt kan det faktiskt tyckas\r\nbeklagligt och på gränsen till anmärkningsvärt att vi i\r\nriksdagen inte helt enade kan stå bakom skrivelsen.\r\nMen de flesta reservationerna slår in öppna dörrar\r\neftersom de tar upp frågor som redan är i fokus på ett\r\neller annat sätt. Dessutom betonas i skrivelsen att\r\nhandlingsplanen inte är en slutlig produkt utan en\r\nprocess som rullar vidare och utvecklas utifrån de\r\nbehov och åtgärder som framtiden kan komma att\r\nkräva av oss på olika nivåer.\r\nDet är viktigt att betona att det är den allmänna\r\npolitiken som utgör grunden för det nationella arbetet\r\nmot rasism, främlingsfientlighet, homofobi och dis-\r\nkriminering. Skolan har här en unik möjlighet att hos\r\nbarn och ungdomar skapa förståelse för demokratins\r\nvillkor och respekten för medmänniskorna. Att ytter-\r\nligare utveckla skolans arbete med värdegrundsfrå-\r\ngorna är därför en prioriterad uppgift i det fortsatta\r\narbetet.\r\nHär finns en reservation från Moderaterna och\r\nKristdemokraterna som jag vill kommentera. I Krist-\r\ndemokraternas motion finns bl.a. ett yrkande om att\r\nvärdegrunden ska kopplas till ett etiskt synsätt som\r\nbygger på den kristna traditionen. Lika lite som man\r\nkan påtvinga en annan människa en politisk uppfatt-\r\nning som den inte har, lika lite bör Sveriges riksdag\r\npåtvinga människor en viss trosuppfattnings tradition.\r\nFörvisso är en stor del av invånarna i Sverige på ett\r\neller annat sätt påverkade eller präglade av de tradi-\r\ntioner som finns och utövas här - bland dem också\r\nden kristna traditionen. Det är en sak. Men det är en\r\nhelt annan sak att en gång för alla slå fast att vårt\r\netiska synsätt ska bygga just på den kristna traditio-\r\nnen. Även om motionärerna säkert inte har för avsikt\r\natt vilja inskränka religionsfriheten, ligger det ändå\r\nnära till hands att missuppfatta Kristdemokraternas\r\nmotionsyrkande.\r\nEn reservation från Kristdemokraterna och Cen-\r\ntern talar om nollvision vid arbete mot mobbning.\r\nLåt mig slå fast: Mobbning m.m. ska inte tillåtas i\r\nskolan. Det är det som gäller i dag helt enligt skollag\r\noch läroplaner. Där står: \"Ingen skall i skolan utsättas\r\nför mobbning. Tendenser till trakasserier skall aktivt\r\nbekämpas. Främlingsfientlighet och intolerans måste\r\nbemötas med kunskap, öppen diskussion och aktiva\r\ninsatser.\" Alla skolor ska upprätta, genomföra, följa\r\nupp och utvärdera sitt handlingsprogram mot krän-\r\nkande behandling. I höst genomförs också en natio-\r\nnell kampanj mot mobbning. Kampanjen har till syfte\r\natt människor ska få verktyg för att se och upptäcka\r\noch för att kunna handskas med mobbning.\r\nSom framgår av skrivelsen finns i dag en förhål-\r\nlandevis heltäckande lagstiftning. Men det finns om-\r\nråden som behöver ses över. Det gäller inte minst\r\ndiskrimineringslagstiftning på andra samhällsområ-\r\nden än arbetslivet.\r\nDärför är det bra att regeringen ger ett uppdrag att\r\nutreda möjligheterna till en generell lagstiftning mot\r\ndiskriminering som omfattar alla eller flertalet dis-\r\nkrimineringsgrunder och samhällsområden. Utred-\r\nningsområdet ska även omfatta frågan om olika om-\r\nbudsmäns uppgifter och ansvarsområden och eventu-\r\nellt sammanslagning av några eller samtliga om-\r\nbudsmän.\r\nI några reservationer lyfts frågor kring diskrimine-\r\nring i arbetslivet fram. Som jag tidigare sade är den\r\nallmänna politiken grunden i arbetet med att motver-\r\nka intolerans i alla dess former. Det är därför glädjan-\r\nde att kunna konstatera att vi fått ned massarbetslös-\r\nheten. Arbetsförmedlingen är ansiktet i genomföran-\r\ndet av arbetsmarknadspolitiken. Det har från och till\r\nkommit kritik om bemötande från myndighetens sida\r\nnär det gäller kontakter med de som har utländsk\r\nbakgrund. Regeringen har tagit detta på stort allvar,\r\noch AMS får därför under våren 2001 ett särskilt\r\nuppdrag om bl.a. utbildningsinsatser riktade mot\r\narbetsförmedlare och annan personal.\r\nVänsterpartiet invänder mot de informationssats-\r\nningar som föreslås och menar bl.a. att det inte är en\r\nangelägen uppgift för staten att bistå med riktade\r\nbidrag. Staten har ett myndighetsansvar och därför\r\nfinns klara avgränsningar vad gäller den delen. Att\r\nför övrigt ägna debatten åt att försöka sätta staket\r\nmellan statens uppgifter och olika organisationers roll\r\ntycker jag inte är ett vare sig meningsfullt eller frukt-\r\nsamt angreppssätt. De här frågorna är för oss alla\r\nangelägna. Jag tror vidare att det faktiskt är menings-\r\nfullt med olika informationssatsningar. Vem som\r\ndistribuerar dem är knappast väsentligt. Det viktiga är\r\natt det sker åtgärder på olika nivåer där staten visar\r\nsitt medansvar för att det också sker insatser lokalt i\r\nkommuner och genom organisationer, grupper, nät-\r\nverk och enskilda. Viktigt nu är att se till att arbetet\r\nkan dras i gång på allvar. Helheten är betydelsefull.\r\nDet är viktigt att broar kan byggas och att samordning\r\nsker mellan olika aktörer för att förebygga och mot-\r\nverka diskriminering, främlingsfientlighet och rasism.\r\nAlla har ett ansvar.\r\nHerr talman! Många kommuner, skolor, fackföre-\r\nningar och andra som vill arbeta mot rasism och\r\nfrämlingsfientlighet har uttryckt ett behov av en in-\r\nstans dit de kan vända sig för att få kunskap, råd och\r\nstöd. Framför allt är det viktigt att människor som\r\nutsätts för rasistiska och diskriminerande handlingar\r\nfår det stöd de har rätt till.\r\nFör att kunna överblicka vad som sker och för att\r\nkunna använda alla de goda idéerna runtom i landet\r\nhar Integrationsverket fått i uppgift att bygga upp en\r\nnationell kunskapsbank om arbetet mot rasism, främ-\r\nlingsfientlighet och etnisk diskriminering och dess-\r\nutom finna former för att sprida och på annat sätt göra\r\nden samlade kunskapen tillgänglig.\r\nHerr talman! Jag yrkar bifall till förslaget i social-\r\nförsäkringsutskottets betänkande 11 och avslag på\r\nsamtliga reservationer.</pre><pre>Anf.  16  KALLE LARSSON (v) replik:\r\nHerr talman! Jag kan väl först meddela att jag har\r\nför avsikt att återkomma till frågan om informations-\r\nsatsningar i ett replikskifte med statsrådet Sahlin\r\nsenare.\r\nNär det gäller det anförande som Anita Jönsson\r\nhöll vill jag snarare ställa frågor rörande kopplingen\r\ntill migrationspolitiken. Det är ju precis som Anita\r\nJönsson själv säger många människor, inte minst\r\nungdomar, som engagerar sig i politiska frågor i dag\r\noch ordnar demonstrationer och manifestationer för\r\nalla människors lika värde. Jag har talat vid två såda-\r\nna de senaste två veckorna.\r\nFör en dryg vecka sedan gällde det att försöka få\r\ntill stånd någon form av beslut så att de som nu i\r\ndagarna utvisas till Kosovo får möjlighet att stanna\r\neller möjlighet till en verkligt individuell prövning.\r\nI onsdags deltog jag i en demonstration som af-\r\nghanska flyktingar arrangerade för att visa sin sär-\r\nskilda situation.\r\nI båda de här två fallen handlar det om handlägg-\r\nningstider som är oerhört långa. Det handlar om be-\r\nmötande från myndigheter som är slentrianmässigt\r\noch generaliserande. Enligt min uppfattning sänder\r\ndet helt andra signaler än den solidaritet och humani-\r\ntet som i utskottsbetänkandet nämns som det som ska\r\nprägla den svenska asyl- och migrationspolitiken.\r\nMin fråga till Anita Jönsson är: Menar Anita\r\nJönsson på fullt allvar att just behandlat av afghanska\r\nflyktingar och behandlandet av de människor som i\r\ndagarna utvisas till Kosovo är goda exempel på en\r\nsådan generös och human flyktingpolitik som Anita\r\nJönsson och socialdemokraterna vill ska föras i Sve-\r\nriges land?</pre><pre>Anf.  17  ANITA JÖNSSON (s) replik:\r\nHerr talman! När regeringen presenterade sin\r\nskrivelse och handlingsplan hade vi en diskussion om\r\nvilka områden som skulle ingå i skrivelsen. Det är\r\nklart och tydligt sagt i skrivelsen att den allmänna\r\nsamhällsutvecklingen och därmed också migrations-\r\npolitiken naturligtvis har betydelse för det förhåll-\r\nningssätt vi har mot varandra. Men den här hand-\r\nlingsplanen behandlar icke migrationspolitiken.\r\nVi har, Kalle Larsson, anledning att återkomma\r\ntill migrationspolitiken vid ett annat tillfälle. Det är\r\ntyvärr inte många gånger vi har haft möjlighet att\r\ndiskutera de frågor som den här skrivelsen tar upp.\r\nJag tycker att det är olyckligt att man väljer att ta upp\r\nfrågor som vi har valt att ta en annan gång.\r\nJag vill dock med anledning av Kalle Larssons an-\r\nförande säga att jag tycker att det är otroligt viktigt att\r\nvi far med sanning från den här talarstolen. Kalle\r\nLarsson uttryckte i sitt anförande att människor i det\r\nhär landet inte får sina asylärenden prövade individu-\r\nellt. Vi har en lagstiftning där varje människa som\r\nsöker asyl har rätt att få den prövad individuellt av\r\nMigrationsverket. Är man inte nöjd med det kan man\r\növerklaga till Utlänningsnämnden. Tillkommer det\r\nandra omständigheter har man möjlighet att ytterliga-\r\nre lämna in en ny asylansökan.\r\nAlltså: Alla människor som söker asyl får en indi-\r\nviduell prövning. Jag tycker att det är olyckligt när\r\nKalle Larsson talar om något annat från talarstolen.</pre><pre>Anf.  18  KALLE LARSSON (v) replik:\r\nHerr talman! Frågan om vem som far med san-\r\nning och osanning ska jag inte ge mig vidare in på.\r\nDäremot kan jag, efter att ha tagit del av ett rela-\r\ntivt stort antal ärenden, notera att det finns en genera-\r\nlisering i de bedömningar som i dag görs från Migra-\r\ntionsverkets och Utlänningsnämndens sida. Vi är inte\r\nfå bland partierna som har uppmärksammat detta.\r\nTvärtom är det många som ser det här på samma sätt.\r\nDet är många som inser att det klart och tydligt är så\r\natt vid ett flertal tillfällen har man trots goda huma-\r\nnitära skäl, trots verkliga flyktingskäl ändå avvisats\r\nfrån det här landet. Det har skett därför att man helt\r\nenkelt inte har fått en, som jag uttrycker det, verkligt\r\nindividuell prövning.\r\nJag ifrågasätter självfallet inte att man har gjort\r\nutredningar i varje särskilt fall. Men prövningen har\r\ninte varit individuell, och det är det väsentliga. Det är\r\ngeneraliserande omdömen och domar som innebär att\r\nman skickas i väg utan att man har fått bevisa sina\r\nverkliga flyktingskäl. Det är många partier eniga om i\r\nen grundläggande kritik mot svensk flyktingpolitik.\r\nEftersom det i det här betänkandet anges att det\r\nfinns en koppling mellan denna flyktingpolitik och\r\nfrågan om diskriminering, främlingsfientlighet och\r\nrasism tycker jag att det i allt väsentligt också hör\r\nhemma i den här debatten.\r\nEtt annat exempel, för att lyfta fram det också,\r\nhandlar om när regeringen i skrivelsen säger att man\r\nska initiera ett arbete för att förebygga och motverka\r\ndiskriminering av romer samtidigt som romer får\r\nbesked från Invandrarmyndigheten att man inte ska\r\nkunna söka skydd och fristad i Sverige.\r\nVisst finns det brister i logiken mellan dessa slut-\r\nsatser, och problemet blir att man talar med dubbla\r\ntungor. Det gäller inte från min och från Vänsterpar-\r\ntiets sida och inte heller från de partier som kritiserar\r\nhårdnande svensk flyktingpolitik utan från de två\r\npartier, Socialdemokraterna och Moderaterna, som i\r\ndag i allt väsentligt står för denna hårdnande flyk-\r\ntingpolitik.</pre><pre>Anf.  19  ANITA JÖNSSON (s) replik:\r\nHerr talman! Kalle Larsson tar upp en viktig frå-\r\nga, nämligen myndigheternas roll när det gäller att\r\nmotverka rasism, främlingsfientlighet, homofobi och\r\ndiskriminering. Det är viktigt att de olika myndighe-\r\nterna utbildar sin personal för att kunna bemöta män-\r\nniskor på rätt sätt. Det är viktigt att de har personal\r\nsom kan lagstiftningen.\r\nJag förutsätter att man i de olika organisationerna\r\nser att det finns saker att göra för att bli bättre och att\r\nman från myndigheternas sida tar ett sådant ansvar.\r\nJag vill dock återigen kommentera det sätt på vil-\r\nket vi talar om den asylsökandes rätt. Kalle Larsson\r\nger en bild av att vår lagstiftning leder till att männi-\r\nskors asylrätt prövas utifrån att de tillhör en speciell\r\ngrupp. Så är det ju inte. Varje person blir prövad\r\nutifrån den specifika situation som föreligger, och\r\nman ser till den enskildes behov av skydd eller till de\r\nhumanitära skäl som kan finnas för just den personen.\r\nJag tycker att handlingsplanen på ett klart och\r\ntydligt sätt visar på olika möjligheter att stärka myn-\r\ndigheterna genom satsningar på utbildning och andra\r\nåtgärder.</pre><pre>Anf.  20  KERSTIN-MARIA STALIN (mp)\r\nreplik:\r\nHerr talman! Anita Jönsson säger att det är sorg-\r\nligt att det är så många reservationer. Jag tycker att\r\ndet är sorgligt att betrakta reservationer enbart som\r\nfientliga eller som meningslösa därför att de bara slår\r\nin öppna dörrar.\r\nMan skulle kunna vända det så här: Betrakta åt-\r\nminstone ibland motioner och förslag som bidrag till\r\npropositioner och skrivelser! Vad jag försökt göra i\r\nmin motion är, som jag sade i mitt anförande, att så\r\nlångt som möjligt konkretisera när jag sett att rege-\r\nringen har varit alltför svävande. Man kan kanske\r\nibland också komma med nya små korn, som egentli-\r\ngen tacksamt borde plockas upp i stället för att hårt\r\navvisas.</pre><pre>Anf.  21  ANITA JÖNSSON (s) replik:\r\nHerr talman! När jag tycker att det ligger en styr-\r\nka i att vara överens menar jag inte att vi inte har\r\nolika uppfattningar i andra frågor. Som jag sade\r\nspänner handlingsplanen över många politikområden,\r\noch jag vet att vi har olika uppfattningar om hur vi\r\nska nå fram till olika mål.\r\nJust när det gäller den här frågan tycker jag dock\r\natt det kan ligga ett grundläggande värde för samhäl-\r\nlet i ett gemensamt förhållningssätt som visar att det\r\nhär är något av det viktigaste för att vi ska få ett bra\r\nsamhälle även i framtiden. Det gäller för oss att stå\r\neniga i kampen mot våld och rasistiska handlingar\r\noch mot den diskriminering som finns i samhället i\r\ndag. Det var därför som jag uttryckte mig på detta\r\nsätt.</pre><pre>Anf.  22  KERSTIN-MARIA STALIN (mp)\r\nreplik:\r\nHerr talman! Det var just därför att det gäller den\r\nhär frågan som jag gjorde min replik. Vi står eniga\r\nom att vi ska göra någonting mot främlingsfientlighet,\r\nmen det handlar också om tolerans. Just i det här\r\nämnet, som handlar så mycket om tolerans, känns det\r\nlite konstigt att vi lite blir knäppta på näsan för att vi\r\när så dumma att vi väcker motioner.</pre><pre>Anf.  23  GUSTAF VON ESSEN (m) replik:\r\nHerr talman! Också jag vill ta upp svårigheten\r\nmed att motionera på en skrivelse. Jag sade i mitt\r\ninledningsanförande att jag egentligen inte har något\r\natt invända mot vad som står där. Det är en bra be-\r\nskrivning av nuläget och en bra analys av vad som\r\nhar gjorts. Det är också en intresseväckande och sä-\r\nkerligen på många sätt riktig ansats för framtiden. Jag\r\noch vi har ingen anledning att motionera emot den\r\nskrivelse som Mona Sahlin har producerat. Den dag\r\nnär det kommer skarpa lagförslag har vi kanske nå-\r\ngon annan lösning att anvisa, men så är det inte nu,\r\nutan vi delar naturligtvis huvudsakligen värderingar-\r\nna och det som framhålls. Jag har lyft fram några\r\nsaker som jag tidigare har redogjort för.\r\nAtt motionera på skrivelser börjar bli lite svårt,\r\noch det märks också i immigrationsskrivelser och\r\nsådant. Man tar där chansen att göra utspel av alla\r\nmöjliga olika slag. Jag lyssnade med stor förundran\r\npå tidigare inlägg här där vissa personer tror att de har\r\nkompetens och kunskap att vara något slags\r\növerprövningsinstans till Utlänningsnämnden, men\r\ndet är en sak för sig.\r\nJag skulle ändå vilja nämna att vi har ställt oss\r\nbakom kristdemokraternas reservation om värdegrun-\r\nden. Vi har inga som helst problem med att lyfta fram\r\nde kristna värderingarna, i likhet med de liberala\r\nvärderingar som är omnämnda i mitt anförande. Den\r\nkristna människosynen har en koppling till den män-\r\nniskosyn och de värderingar som man för närvarande\r\nhar i västerlandet.</pre><pre>Anf.  24  ANITA JÖNSSON (s) replik:\r\nHerr talman! När det gäller den formella behand-\r\nlingen av skrivelsen kan jag förstå att det ibland kan\r\nvara svårt, eftersom det bara handlar om att beskriva\r\nen situation. Vi återkommer med alla de här frågorna\r\ni egentligen alla utskott i framtiden. Det som kan vara\r\nintressant är den handlingsplan som ska bli återkom-\r\nmande, eftersom den är ett led i en process. Vi kan då\r\nkanske få en större politisk diskussion.\r\nNär det sedan gäller värdegrunden i skolan är det\r\nviktigt vilken ansats man gör. Värdegrundsarbetet ska\r\nsätta fokus på ett demokratiskt och humanistiskt för-\r\nhållningssätt beroende av sociala relationer, ömsesi-\r\ndighet och samtal av sådant slag som man kan ha i\r\nskolan. Därför är det fortsatta arbetet viktigt. Rege-\r\nringen satsar under det här året 12 miljoner kronor på\r\ntre värdegrundscentrer, ett i Umeå, ett i Göteborg och\r\nett vid Ersta Sköndal. Vi får väl anledning att fortsätta\r\nden diskussionen.</pre><pre>Anf.  25  MAGDA AYOUB (kd) replik:\r\nHerr talman! Jag var förvånad över vad Anita\r\nJönsson sade om värdegrunden och kristna värdering-\r\nar. Jag trodde att alla riksdagsledamöter som lagstifta-\r\nre har förstått att våra lagar faktiskt bygger på de\r\nkristna värderingarna. Också vårt kulturarv bygger på\r\nde kristna värderingarna. Vad är det som stöter Anita\r\nJönsson och gör att hon inte alls tycker att det är\r\nlämpligt att man ska skriva in kristna värderingar?\r\nKristdemokraternas politik bygger på de kristna vär-\r\nderingarna. Jag vill att Anita Jönsson förklarar vad\r\nhon menar.</pre><pre>Anf.  26  ANITA JÖNSSON (s) replik:\r\nHerr talman! Jag tyckte att jag uttryckte mig klart\r\noch tydligt. Naturligtvis bygger de traditioner och den\r\nkultur som finns i dag i Sverige väldigt mycket på de\r\nkristna värderingarna, men man kan även inom andra\r\nreligioner ha sådana värderingar och ett etiskt sätt att\r\nse på hur människor ska vara mot varandra. Också\r\ninom islam har man etiska värdegrunder och etiska\r\nställningstaganden.\r\nAtt uttrycka att det är en speciell religion som vår\r\netiska syn ska bygga på i dagens samhälle visar inte\r\npå den mångfald och tolerans som vi starkt och tyd-\r\nligt talar om i denna kammare.</pre><pre>Anf.  27  MAGDA AYOUB (kd) replik:\r\nHerr talman! Jag tror inte att Anita Jönsson har\r\nförstått att det som är gemensamt för de tre största\r\nreligionerna - kristendom, islam och judendom - är\r\nprecis det man talar om.\r\nHör man med någon som är muslim eller jude an-\r\nser de att om man står fast vid sina traditioner här i\r\nSverige och sin religion har man mycket större tole-\r\nrans och respekt för andra religioner. Därmed har vi\r\ninte sagt att man stöter bort andra religioner. Tvärt-\r\nom. Vi öppnar vägen för andra religioner.\r\nMånga av de människor som kommer hit har väl-\r\ndigt svårt att förstå dem som inte tror på något alls.\r\nDet är väldigt viktigt att understryka att religionsfri-\r\nhet finns och att alla lagar bygger på de kristna tradi-\r\ntionerna. Jag vet inte varför det skrämmer många\r\npolitiker att använda ordet kristendomen. Det är\r\ngrunden till allting. Jag har fortfarande  väldigt svårt\r\natt förstå Anita Jönsson.</pre><pre>Anf.  28  ANITA JÖNSSON (s) replik:\r\nHerr talman! Jag kan bara konstatera att vi har\r\nolika sätt att se på hur vi på ett bra sätt ska stärka alla\r\nmänniskors förståelse för den värdegrund som sam-\r\nhället ska bygga på.\r\nReligionen har naturligtvis i många sammanhang\r\nen stor betydelse. Jag tycker också att det är viktigt\r\natt lyfta fram att vi har religionsfrihet. I religionsfri-\r\nheten ligger också att man inte behöver ha någon tro\r\npå någon speciell religion men ändå kan ha en stark\r\nförankring i att det är viktigt att ha gemensamma\r\nvärdegrunder.\r\nOm lagstiftaren i ett dokument uttrycker sig om\r\nen särskild religion har man på något sätt ändå inte\r\ntagit till sig det som händer i samhället i dag med den\r\nmångfald som finns för att bygga vidare på värde-\r\ngrunden.</pre><pre>Anf.  29  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Efter Anita Jönssons debatt med\r\nmånga här håller jag mig lite mer principiellt till någ-\r\nra frågeställningar som jag tycker är viktiga att lyfta\r\nfram. Jag vill också föra ett resonemang om hur vi\r\nännu tydligare går vidare från det som nu diskuteras,\r\nnämligen handlingsplanen.\r\nJag vill böra med att säga det som jag tror alla här\r\ni kammaren verkligen delar. Jag menar att det inte\r\nfinns någon viktigare fråga i ett demokratiskt sam-\r\nhälle än den som vi nu diskuterar. Inte någon. Kam-\r\npen mot rasismen, främlingsfientligheten, homofobin\r\noch diskrimineringen avgör i sig om demokratin är ett\r\nsystem för att skydda en given maktstruktur, en given\r\nnorm, eller om demokrati verkligen handlar om varje\r\nindivids rätt att få leva okränkt och fritt.\r\nVi måste röra oss bort från begreppet tolerera,\r\ndvs. att tolerera i stället för att respektera. Det är\r\nviktigt, och det har många varit inne på i dag. Visst\r\nhar vi i Sverige kommit långt på många områden.\r\nMen precis som vi har fått många exempel på i dag\r\noch många dagar många år bakåt i tiden, och tyvärr\r\nnog också framåt, har vi problem. Vi har problem\r\nmed rasismen, diskrimineringen och intoleransen.\r\nDet är en av de viktigare delarna i handlingspla-\r\nnen. De problem vi nu diskuterar är inte minoriteters\r\nproblem. Det är inte en del i minoritetspolitiken. Det\r\när en del i det som är hela samhällets ansvar och ock-\r\nså en mer generell rättighets- och välfärdsfråga. Det\r\nberör alla. Alla har ett kön, inte bara kvinnor. Alla har\r\nen etnisk bakgrund, inte bara den som kommer från\r\nGrekland eller Spanien. Alla har en sexuell läggning,\r\ninte bara den som är homo- eller bisexuell. Alla dessa\r\nfrågor är generella.\r\nHandlingsplanen är ett led i att ännu tydligare för-\r\nsöka att göra strategin i kampen mot rasismen, främ-\r\nlingsfientligheten, homofobin och diskrimineringen\r\ntill just denna stora fråga. Handlingsplanen försöker\r\nockså att vara självkritisk. Den försöker visa hur\r\nviktigt det är att ständigt utvärdera de olika metoder\r\noch sätt som vi jobbar med mot rasismen.\r\nDet handlar om att ständigt söka ny kunskap för\r\natt kunna vara lika effektiv i bekämpandet av rasis-\r\nmen som rasismens organisationer ibland är att finna\r\nnya metoder för att förtrycka individer. Det är också\r\nviktigt att vi ständigt vässar insatserna. Det gäller inte\r\nminst lagstiftningen. Kan vi komma längre? Kan vi\r\nvara tydligare?\r\nDet har varit en bra diskussion ända sedan hand-\r\nlingsplanen presenterades. Det syntes också mycket\r\ntydligt här i riksdagen i dag. Vi har en stor samsyn.\r\nDet är inte om de grundläggande frågorna som vi\r\nbehöver ha en diskussion. Däremot försöker vi att\r\nkomma längre.\r\nJag ser fram emot att i många sammanhang, och\r\ninte minst tillsammans med många av partierna i\r\nriksdagen, kunna arbeta vidare med de områden som\r\nhandlingsplanen anger. Jag vill nämna några av dem\r\nsom jag tycker förtjänar uppmärksamhet och som\r\nmånga talare redan varit inne på här i dag.\r\nFörst och främst behövs en mer samlad lagstift-\r\nning och ombudsmannafunktion i kampen mot dis-\r\nkrimineringen. Det är ingen tvekan om att det under-\r\nlättar såväl samhällets kamp mot diskrimineringen\r\nsom individernas möjlighet att använda lagstiftning-\r\nen, som Johan Pehrson var inne på, och företagens\r\nmöjlighet att leva upp till lagstiftningen om vi söker\r\nen mer samlad lagstiftning och ombudsmannafunk-\r\ntion.\r\nDet andra handlar om en tydligare lagstiftning\r\nockså när det gäller hets mot homosexuella. Det är en\r\nfrågeställning som ofta har varit och fortfarande\r\nibland är osynliggjord i antirasismarbetet. Men den\r\nhar sannerligen inte varit osynliggjord av rasisterna.\r\nDärför är det viktigt att kampen för allas rätt till\r\nsin egen sexuella identitet och läggning blir starkare\r\nskyddad i lagstiftningen. Vi behöver ge en starkare\r\nroll åt antirasismrörelsen. Det gör vi inte för att staten\r\ninte skulle kunna eller ha ett ansvar att arbeta med\r\nåsikter. Det gör vi därför att det inte bara är statens,\r\ninstitutionernas och myndigheternas ansvar. Frivilli-\r\ngorganisationerna och vi som individer har en oerhört\r\nviktig roll. Den roll som antirasistorganisationerna\r\nhar kan behöva stärkas och tydliggöras.\r\nVi behöver använda en mer strategisk politik när\r\ndet gäller upphandling - t.ex. utskänkningstillstånd -\r\nför att kunna vässa arbetet med antidiskriminering\r\noch inte på något vis göra det lönsamt att uppträda\r\ndiskriminerande som företag utan precis tvärtom.\r\nVi behöver en ännu mer uttalad politik till stöd för\r\nhomo-, bi- och transsexuellas rättigheter. Det är en av\r\nde diskussioner som kommer att leva vidare efter\r\nhandlingsplanen.\r\nVi behöver som många har varit inne på, och inte\r\nminst Magda Ayoub nu senast, en större kunskap hos\r\nt.ex. rättsväsende och lärare om rasismen och homo-\r\nfobin.\r\nVi behöver samfällt ge ett större mod och en stör-\r\nre kunskap åt dem som känner sig diskriminerade att\r\nfaktiskt våga, kunna och vilja anmäla när de känner\r\nsig utsatta och kränkta av någon.\r\nTyvärr är det väldigt mycket i dag som talar för\r\natt alla som känner sig diskriminerade inte vågar, vill,\r\norkar eller kan föra sin sak vidare. Jag tror att det\r\nfinns ett stort mörkertal i de diskrimineringssiffror\r\nsom vi i dag kan se.\r\nDärför behöver vi jobba ännu tydligare tillsam-\r\nmans med ombudsmannen mot etnisk diskriminering\r\nför att se hur vi kan sprida en större kunskap men\r\nockså ett större mod hos dem som i dag är utsatta.\r\nJag måste få fråga Magda Ayoub om en sak. Hon\r\nförde in något i diskussionen som också finns i en av\r\nreservationerna. Kd säger där att \"man måste få of-\r\nfentligt diskutera olika livsstilar\". Det nämns i sam-\r\nmanhanget med homofobin.\r\nJag måste få fråga: Menar Kristdemokraterna att\r\nhomo- eller bisexualitet är en livsstil? Som jag ser det\r\när en människas sexuella identitet en okränkbar del av\r\nen individs identitet, och man kan inte säga sig vara\r\nför en människas värde men mot hennes sexuella\r\nläggning. Jag skulle vilja få ett förtydligande om\r\nhomo- och bisexualitet är en livsstil eller en del av en\r\nindivids identitet.\r\nHerr talman! Som en illustration till att den fråge-\r\nställning vi nu diskuterar inte slutar med dagens de-\r\nbatt, och inte heller började, vill jag bara nämna några\r\nexempel på vad vi har kunnat läsa och ta till oss i\r\nmedierna bara de senaste veckorna. Det är bara tre\r\nexempel, otäcka i sig men följda av många fler.\r\nFör det första känner sig var tredje svart i Stock-\r\nholm diskriminerad av taxi. Det är en oerhört hög\r\nsiffra, och det är oerhört anmärkningsvärt.\r\nFör det andra misshandlades en transvestit svårt i\r\nKarlskrona för bara några veckor sedan enbart bero-\r\nende på hur han såg ut.\r\nFör det tredje dömdes två lesbiska unga kvinnor\r\ntill döden i Somalia för bara några veckor sedan.\r\nBåde här hemma och internationellt måste vi ha\r\nen bättre vaksamhet i kampen mot rasismen. Den\r\nförutsätter kamp för demokrati, som ständigt måste\r\nvara pågående, såväl innanför våra gränser som i\r\nsolidaritet med människor i andra delar av världen.</pre><pre>Anf.  30  MAGDA AYOUB (kd) replik:\r\nHerr talman! Jag vill svara statsrådet Mona Sahlin\r\noch förtydliga vad vi menar i vår motion när det gäl-\r\nler just religionsfrihet och yttrandefrihet. Vi kan inte\r\nglömma bort att vissa religioner kanske inte öppet\r\noch klart står för alla värderingar som homosexuella\r\nhar. Däremot hetsar man inte upp sig för det. Man har\r\nall respekt för människor i deras olikheter.\r\nVi menar därmed att man inte i yttrandefrihetens\r\noch religionsfrihetens namn i fortsättningen kan för-\r\nbjuda vissa religioner att diskutera eller yttra sig på\r\nett sätt som är nära deras religion. Det är det vi menar\r\noch ingenting annat.</pre><pre>Anf.  31  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Jag vill då bara betona att det finns\r\ntvå förhållningssätt, två synsätt eller två ingångar till\r\ndet som Magda Ayoub nu diskuterar. Det ena är de\r\nreligiösas rätt att diskutera och föra sina samtal om\r\nvärderingar. Det andra är ju, som jag tycker att det är\r\nupp till kd att ständigt nämna - vilket jag kräver att\r\nkd gör - att en religiös trosuppfattning heller aldrig\r\nfår tas som ursäkt för att förtrycka eller uttala sig\r\nringaktande om en individs sexuella läggning.\r\nJag tror att det är viktigt att klargöra båda de de-\r\nlarna, så att vi alla sedan kan ägna oss åt att bekämpa\r\ndet vi alla är upprörda över, dvs. förtryck av männi-\r\nskors etniska ursprung eller sexuella läggning.</pre><pre>Anf.  32  MAGDA AYOUB (kd) replik:\r\nHerr talman! Man ska naturligtvis inte förtrycka\r\nnågon på grund av religion eller i religionens namn.\r\nDet menar vi inte heller.\r\nI andra sammanhang får vi det att låta vackert när\r\nvi säger att vi har religionsfrihet och yttrandefrihet i\r\nSverige. Men å andra sidan ska vi begränsa vissa\r\ndelar. Jag vill att religionsfriheten ska finnas kvar,\r\nmen å andra sidan ska vi skydda de minoriteter som\r\nhetsas. Jag står inte heller för en religion som hetsar\r\nmot vissa grupper. Den biten vill jag verkligen klar-\r\ngöra.\r\nJag har en annan fråga till statsrådet när det gäller\r\nsjälva handlingsplanen. När vi pratar om alla de här\r\nfrågorna i skolan, arbetsplatsen osv. glömmer vi bort\r\nen väldigt viktig bit för att bygga upp vårt samhälle,\r\noch det är familjen. Det är egentligen där det börjar,\r\nmed de små stegen, vid köksbordet just när man ska\r\nlära barnen att prata om allas lika värde. Jag saknar\r\njust familjens betydelse i handlingsplanen. Tänker\r\nstatsrådet i fortsättningen lyfta upp den biten, att\r\nlägga fram konkreta förslag eller arbeta mot främ-\r\nlingsfientlighet och liknande?</pre><pre>Anf.  33  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Det är viktigt att kunna konstatera\r\natt vi har och ska fortsätta att ha religionsfrihet i Sve-\r\nrige - självklart. Men frihet för en grupp får aldrig tas\r\ntill intäkt för att förtrycka eller uttala sig diskrimine-\r\nrande om vare sig en annan grupp eller individ. I den\r\ndebatten tror jag att många kyrkliga samfund har\r\nanledning till självkritik.\r\nMagda Ayoub frågar om familjen och ansvaret\r\nhemma vid köksbordet för att ta diskussionen om\r\nvärdegrunder och skydd för varje individs rätt att vara\r\nolika, eller rättare sagt kampen mot vardagsrasismen.\r\nDen är oerhört viktig, och den vill jag betona. Det\r\nhjälper inte att driva det här arbetet enbart i lagstift-\r\nningen, utan varje individ, varje vuxen, måste se sitt\r\nansvar, och självfallet också föräldrarnas ansvar för\r\nsina barn.\r\nJag vill rekommendera en bok som kommer snart\r\nom det hemska mordet i Klippan för en tid sedan. Där\r\nför man en väldigt intressant diskussion om vad\r\nmånga unga uppfattar att de vuxna tycker om svarta.\r\nVar har de fått sina åsikter från? Jo, det är påfallande\r\nofta hemma eller i kön till kiosken, där vuxna kan\r\nvräka ur sig både det ena och det andra. Barn lyssnar,\r\noch barn observerar. Barn växer upp och handlar så\r\nsmåningom som vuxna. Det är de sambanden vi\r\nmåste vara mer klara över än vad vi är i dag.</pre><pre>Anf.  34  KALLE LARSSON (v) replik:\r\nHerr talman! Det är utmärkt att vi efter den här\r\ndiskussionen också kan gå vidare i samarbete för att\r\nstärka både lagstiftning och på många olika sätt opi-\r\nnionsbildning när det gäller de här angelägna och\r\nviktiga frågorna.\r\nJag vill ta chansen redan nu att utveckla lite av det\r\nresonemang som statsrådet Sahlin för när det gäller\r\nstatens ansvar för åsiktsbildning. Statsrådet säger att\r\nstaten har ett ansvar för att arbeta när det gäller åsik-\r\nter, och det är vi överens om. Frågan är bara på vilket\r\nsätt man mest effektivt och mest principiellt riktigt tar\r\ndet ansvaret.\r\nVi har den uppfattningen att skolan ska vara en\r\nplats där värdegrunden finns och sprids. Det är näm-\r\nligen rimligt, eftersom det också är en allsidighet, en\r\nsaklighet, en plats där man lär sig kritiskt tänkande\r\noch ifrågasättande, en plats för diskussion och samtal.\r\nVi tycker också - och det tror jag att vi är eniga om i\r\nden här kammaren - att det ska ges förutsättningar för\r\nolika organisationer, invandrarorganisationer och\r\nantirasistiska organisationer, att bedriva sin verksam-\r\nhet och sitt opinionsbildande arbete mot rasism och\r\nfrämlingsfientlighet.\r\nNär det gäller statens uppgift har jag tidigare ställt\r\nfrågan, och jag vill göra det igen för att kanske den\r\nhär gången få ett ännu tydligare svar: Anser statsrådet\r\nSahlin att det är statens uppgift att driva opinionsbil-\r\ndande kampanjer i åsiktsfrågor?</pre><pre>Anf.  35  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Jag har ibland lite svårt att förstå den\r\noerhörda uppmärksamhet som Kalle Larsson riktar\r\nmot just denna frågeställning. Jag tror ibland att det\r\nbara är en fråga om vad man menar att staten i så fall\r\nska göra när det handlar om opinionsbildning. Jag\r\ntror att vi är överens om att staten har ett ansvar att\r\nt.ex. i lagstiftningen uttrycka en värdeåsikt, som man\r\nvia t.ex. lagstiftning vill förmedla till alla medborga-\r\nre. Där är vi överens. Där ingår många av de frågor vi\r\nnu diskuterar.\r\nStaten kan också ha ett ansvar via t.ex. regerings-\r\nledamöter och riksdagsledamöter för att stå mycket\r\ntydligt för en opinionsbildning i värdefrågor som\r\ndemokrati och kamp mot rasismen.\r\nStaten har också ett ansvar ibland för att driva det\r\nman då kallar koncentrerade informationsinsatser\r\neller kampanjer. Det har vi sett exempel på, både bra\r\noch dåliga, genom åren. Det ska man diskutera be-\r\ntydligt mer om det är en effektiv väg.\r\nSedan har staten också ett ansvar för att hjälpa till\r\ni finansieringen av frivilligorganisationers åsiktsar-\r\nbete och opinionsbildning. Det är där jag tror att vi\r\nkan och bör koncentrera mycket mer av diskussioner-\r\nna mellan regeringen och samarbetspartierna. Hur\r\nkan ett sådant arbete se ut? Hur kan vi bygga upp en\r\ntydligare fristående forskning och mer fristående\r\ninstitut som arbetar med den rena åsiktsbildningen\r\nmot rasismen? Där kan statens roll i första hand vara\r\nden finansiella, men verksamheten bör ligga på någon\r\nannan.</pre><pre>Anf.  36  KALLE LARSSON (v) replik:\r\nHerr talman! Ett av skälen till att vi ägnar denna\r\nfråga stor uppmärksamhet är ju att vi i många andra\r\nfrågor i den skrivelse som nu är framlagd är ganska\r\növerens. Vi har ett antal reservationer, men detta är\r\nen av de principiella frågor som vi ändå vill fortsätta\r\natt diskutera.\r\nSkälet är också att vi - liksom statsrådet Sahlin,\r\nuppfattar jag det som - har sett dåliga exempel på\r\nstatlig opinionsbildning, där man på ett pekfingerak-\r\ntigt sätt har talat om för människor vad de ska tycka\r\noch tänka. Vi är främmande för den typen av opini-\r\nonsbildning från statens sida och kan bara informera\r\nstatsrådet om att vi gärna är samtalspartner när det\r\ngäller utformandet av denna typ av insatser. Vi är\r\nmycket skeptiska till att man ska försöka lära männi-\r\nskor saker och ting. Vi tror i stället på att de själva\r\nska få chansen att lära sig.\r\nHär tror jag att vi egentligen är överens. Låt oss\r\ndå också visa det genom att inte driva denna typ av\r\nfrågor i enkla slagordsmässiga kampanjer av opini-\r\nonsbildande karaktär från statens sida.</pre><pre>Anf.  37  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Jag tror att vi är överens, men Kalle\r\nLarsson och jag har hela tiden olika ingångar till\r\ndenna frågeställning, som vi får diskutera vidare. Kan\r\nstaten säga vad människor ska tycka och tänka? Det\r\nberor på vad som avses med det. I Sverige accepterar\r\nvi inte att någon människa vare sig tycker eller säger\r\nnågot ringaktande och diskriminerande om en annan\r\nindivid beroende på sexuell läggning eller hudfärg,\r\nt.ex. Där har staten en tydlig uppgift när det gäller att\r\npåverka hur människor tycker, tänker och agerar.\r\nSedan räcker inte det. Det måste också finnas en\r\nmycket större grund för det frivilliga arbetet och varje\r\nindivids ansvar. Men låt oss diskutera vidare hur vi\r\nbäst organiserar både det civila och det offentliga\r\nSverige i kampen mot rasismen.</pre><pre>Anf.  38  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! Först vill jag visa min uppskattning\r\nnär det gäller att statsrådet deltar i denna debatt. Det\r\nvisar att det är en stor tyngd bakom dessa frågor.\r\nSkillnaderna är ju, som flera också har påtalat här,\r\ninte så särskilt stora mellan de olika partierna, för det\r\när frågor som vi alla anser är oerhört viktiga och\r\nlyfter fram i olika sammanhang.\r\nDet är ändå ett område där det fortfarande finns\r\nmycket kvar att göra. Jag vill bara lyfta fram en del i\r\ndetta.\r\nI handlingsplanen står det något om att arbete är\r\nnyckeln till framgångsrik integration. Ett arbete ger\r\nindividen möjlighet att lära sig det svenska språket\r\noch hur det svenska samhället fungerar. Ett arbete\r\ninnebär egen försörjning och självaktning.\r\nVi har skrivit i vår motion om att man mycket\r\nsnabbare - redan vid mottagandet - borde låta de\r\ninvandrade få en möjlighet att erhålla arbetspraktik\r\noch genom det kombinera arbete och inlärning av det\r\nsvenska språket. Hur jobbar man med de frågorna?</pre><pre>Anf.  39  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Den frågeställningen diskuterade vi i\r\nkammaren för några veckor sedan när vi pratade om\r\nintegrationspolitiken och kampen för att få ned ar-\r\nbetslösheten bland våra vänner med olika etniska\r\nbakgrunder. Dit hör också hur vi kan jobba annorlun-\r\nda med introduktionen av flyktingar, som mycket\r\nsnabbare måste komma ut i arbetslivet. Jag delar helt\r\noch hållet Birgittas åsikter, men den frågan finns inte\r\nmed i handlingsplanen. Vi har valt att avgränsa det\r\nsom handlar om den direkta kampen mot rasismen,\r\nhomofobin och diskrimineringen.</pre><pre>Anf.  40  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! Det står just om rasism och främ-\r\nlingsfientlighet i rubriken. Det råder ingen tvekan om\r\natt mycket av det bottnar i det sätt som vi behandlar\r\nmånga av de nya svenskarna på. De får ingen möjlig-\r\nhet att komma ut i arbete, och det gör att svenskarna\r\ntycker att de enbart ligger det svenska samhället till\r\nlast.\r\nJag kan inte låta bli att ta upp frågan, även om Jo-\r\nhan Pehrson gjorde det tidigare, om de personer som\r\nlockas av svenska myndigheter. Det framstår som om\r\nde ska komma till ett verk för att diskutera ett arbete,\r\noch sedan omhändertas de på det sätt som skedde. Jag\r\ntycker att det är viktigt att vi i olika sammanhang\r\nlyfter fram den frågan, därför att den har upprört\r\noerhört många människor.</pre><pre>Anf.  41  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Jag vill verkligen instämma i den\r\navsky och bestörtning som flera har gett uttryck för\r\nnär det gäller hur denna enskilda individ hanterades\r\npå Migrationsverket. Så får det inte gå till. Jag utgår\r\nefter de uttalanden som ansvarigt statsråd och den\r\nställföreträdande chefen på Migrationsverket gjorde i\r\ngår från att detta icke upprepas. De asylsökande\r\nmåste kunna känna ett odelat förtroende för den myn-\r\ndighet i vars händer de lägger en så stor del av sina\r\nliv. Då måste de kunna lita på den.\r\nSedan vill jag återigen säga att vi i många sam-\r\nmanhang återkommer till diskussionen om arbets-\r\nmarknaden och en snabb ingång till en egen försörj-\r\nning. Många av fördomarna finns här, och man an-\r\nvänder det som ett argument för att frågan måste\r\nfinnas med när vi diskuterar rasismen.\r\nDet må vara så, men jag tror att vi alla är medvet-\r\nna om att rasisterna alltid finner sina argument, oav-\r\nsett om de vi kallar invandrare har arbete eller inte.\r\nAntingen är problemet att invandrarna, som man\r\nsäger, bara lever på bidrag eller att invandrarna tar\r\nvåra jobb. Rasismen finner alltid problem, hur in-\r\nvandrarna än beter sig. Därför måste försvaret mot\r\nrasismen se likadant ut oavsett hur den ekonomiska\r\nverkligheten är i Sverige.</pre><pre>Anf.  42  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Statsrådet Mona Sahlin nämnde tidi-\r\ngare en angelägen bok om hur barn och ungdomar\r\nofta formas av vad vuxna tycker. Den ska jag försöka\r\nfå tid att ta del av och läsa med intresse.\r\nMan kan också se på vad som formar vuxna. Det\r\nfinns några nyckelfaktorer. Det är stora saker som\r\nhela socialtjänstsystemet med socialbidrag, etc., och\r\narbetsmarknadspolitiken. En viktig del, som någon\r\nhar tagit upp tidigare i kammaren, är migrationspoli-\r\ntiken. Nu vill jag inte så mycket diskutera det materi-\r\nella innehållet, för det får vi tillfälle att göra sedan.\r\nJag vill inte ta upp hur enskilda myndighetspersoner\r\när direkt klantiga och olämpliga, men jag vill ändå ta\r\nupp själva systemet och processen.\r\nAsylprocessen i dag är ju faktiskt i avsaknad av\r\nviktiga fundament som vi annars erkänner ska finnas\r\nmed för att en process ska vara rättssäker. Det är en\r\nganska intressant signal. En människa som kommer\r\ntill vårt land och knackar på dörren och säger att han\r\nbehöver vår hjälp och vårt skydd på grund av att han\r\när förföljd sätter vi i ett system som saknar detta. Men\r\nvem som helst här inne som skulle kommas på med\r\nen chokladkaka i fickan får ju en enorm rättstrygghet\r\ni systemet. Då är det noga med att pröva. Man ska\r\nkomma till tals och det ska vara tvåpartsprocess och\r\nomedelbarhet, etc. En utlänning behandlar vi inte på\r\ndet sättet.\r\nFör mig känns det som att det är en viktig signal\r\nsom formar vuxnas åsikter om svenskar och utlän-\r\nningar.</pre><pre>Anf.  43  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nHerr talman! Med all respekt för Johan Pehrsons\r\nengagemang vill jag säga att jag inte tycker att den\r\nfrågeställningen hör hemma i dagens debatt. Den\r\nåterkommer i många sammanhang, och även rege-\r\nringen jobbar som bekant med denna frågeställning.\r\nMen oavsett hur vårt rättsliga system för asyl-\r\nprövningen ser ut får man inte göra för starka kopp-\r\nlingar, menar jag, mellan migrationspolitiken och\r\nkampen mot rasismen. Jag vill varna för det, för jag\r\nvet att många av mycket goda skäl tycker att dessa\r\nfrågor hör ihop. Men det är precis det som rasisterna\r\nalltid har menat, dvs. att kampen mot rasismen ska\r\nvara beroende av om det är många eller få flyktingar\r\nsom söker sig till vårt land. Det är farligt, tycker jag,\r\natt koppla ihop de frågeställningarna.\r\nDet säger jag, men jag hoppas att alla förstår och\r\nvet att jag verkligen står upp för en generös flykting-\r\npolitik. Vi har haft det. Vi ska fortsätta att ha det.\r\nAtt samhällets sätt att värdera individer syns i\r\nmigrationspolitiken är sant. Men gör man en för stark\r\nkoppling mellan dessa två frågor kan det slå tillbaka\r\npå ett sätt som jag tycker vore olyckligt.</pre><pre>Anf.  44  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Det finns självklart poänger i det.\r\nMen statsrådet framhäver ju själv att det handlar om\r\nhela politiken och hela lagstiftningsmassan. Det är\r\neffekten som är intressant, inte varje enskild lag. Det\r\nspelar mindre roll om vi har världens bästa diskrimi-\r\nneringslagstiftning om effekten är ett samhälle som är\r\nväldigt segregerat och uppdelat.\r\nJag vill ändå komma tillbaka till att jag underströk\r\natt det här inte var en materiell fråga, även om jag lätt\r\nskulle kunna få in det med tanke på statsrådets hän-\r\nvisning till de två kvinnor som avvisades, som var\r\nhomosexuella, och att vi då har en materiell lagstift-\r\nning som de facto avvisar homosexuella. Men jag\r\nväcker inte den frågan även om statsrådet nämnde\r\nden.\r\nFör mig handlar det om att vuxna lär barn - köks-\r\nbordsdiskussionen. Staten, samhället, ska på något\r\nsätt ändå försöka signalera lite värderingar till oss\r\nvuxna. Om vi då ser hur människor som kommer till\r\nvår dörr endast för att de är utlänningar förnekas det\r\nsom varenda människa annars får tillgång till tycker\r\njag att det är ett stort problem. Det är ändå en nyckel-\r\nfaktor. Det känns som att man måste lyfta upp nå-\r\ngonting till debatt och inte bara hålla om varandra\r\noch vara sams i dag, vilket i och för sig är lätt.</pre><pre>Anf.  45  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag ska vara mycket kortfattad. Jag\r\ntycker att Johan Pehrson nu till skillnad från i det\r\nförsta inlägg drar i väg för mycket åt att bara vara\r\nretoriker. Han uttrycker det som att dessa människor\r\nförnekas en rättslig prövning. Det tycker inte jag är\r\nsant. Det är inte så att de förnekas en ordentlig pröv-\r\nning. Man kan diskutera om man kan göra den pröv-\r\nningen bättre, tydligare och rimligare, men det leder\r\ninte diskussionen rätt att ge bilden av att vi har ett\r\nhelt rättsotryggt förfarande när det gäller flyktingars\r\noch asylsökandes prövningar i Sverige.</pre><pre>Anf.  46  TASSO STAFILIDIS (v):\r\nFru talman! I dagens betänkande behandlas hand-\r\nlingsplanen mot rasism, främlingsfientlighet, homo-\r\nfobi och diskriminering. Där finns det ett avsnitt som\r\nberör bisexuella, transsexuella och transvestiter. Det\r\när det perspektivet som jag framför allt kommer att\r\nberöra i mitt anförande.\r\nFörst och främst, fru talman, vill jag återigen ut-\r\ntrycka min positiva inställning till den här handlings-\r\nplanen. Att handlingsplanen över huvud taget har\r\nkommit till stånd är en oerhört viktig positionering,\r\noch det är en oerhört viktig ståndpunkt att faktiskt\r\nfrån regering och riksdag lyfta fram de här diskrimi-\r\nneringsfrågorna.\r\nI betänkandet finns det en reservation från Väns-\r\nterpartiet som just lyfter upp frågan om att inte enbart\r\nsexuell läggning ska finnas med i handlingsplanen\r\nutan även frågor som berör könsidentitet. Det är in-\r\ntressant att se på vilket sätt utskottet har hanterat den\r\nhär frågan. På s. 19 i betänkandet står följande att\r\nläsa: \"Bisexualitet är en sexuell läggning och bisexu-\r\nella omfattas sålunda av handlingsplanen.\" Det är\r\nsjälvklart rätt och riktigt, men man kan se till den\r\ndelen i handlingsplanen där hetsfrågan behandlas.\r\nDen handlar om hets mot homosexuella.\r\nDet vore önskvärt att hetslagstiftningen även gick\r\nin på frågan om sexuell läggning. Det gör inte hets-\r\nlagstiftningen i de förslag som har lyfts upp. Det är\r\ndet som vi efterlyser. Vidare står det också: \"I detta\r\nsammanhang vill utskottet skilja på transsexualitet\r\noch transvestism.\" Då vill jag fråga socialförsäk-\r\nringsutskottet: Vad är transsexualitet?\r\nTranssexualitet är alltså inte en sexuell läggning.\r\nDet har inte heller Vänsterpartiet påstått, utan trans-\r\nsexualitet är faktiskt ett helt fel uttryckt begrepp. Det\r\nheter transsexualism. Transsexualismen och trans-\r\nvestismen är i sig två helt olika saker, och inom de\r\nolika grupperna bland transsexuella och transvestiter\r\nfinns enorma skillnader från person till person, från\r\nden enskilda personens könsidentitet till den enskilda\r\npersonens könsidentitetsfråga.\r\nDet står:\r\n\"Transsexualitet har inget med personens sexuella\r\nläggning att göra, utan berör könsidentiteten. En\r\ntranssexuell person har en könsidentitet som är mot-\r\nsatt det kroppsliga kön som han eller hon är född till.\"\r\nSedan tar man upp frågan om transvestism. Då skri-\r\nver majoriteten i socialförsäkringsutskottet:\r\n\"Transvestism är i sin tur ett sexuellt beteende.\"\r\nJag tycker att det är intressant att socialförsäk-\r\nringsutskottet har försökt ge sig in i en definitionsfrå-\r\nga när det gäller vad de olika begreppen innebär och\r\nvad transfrågorna innehåller, men jag tycker att man\r\ngör det på ett väldigt slarvigt sätt, framför allt när\r\nman påstår att transvestism är något för alla männi-\r\nskor som definierar sig som transvestiter.\r\nFrågan om transvestism handlar ju i stor utsträck-\r\nning om människors könsidentitetsbeteende och inte\r\nom människors sexuella beteende. Det är alltså en\r\nkönsidentitetsfråga om på vilket sätt man väljer att\r\nuttrycka sig. Det är ett könsidentitetsuttryck. Det är\r\nalltså inget sexuellt betingat förutom för dem som\r\nverkligen använder sin transvestism som en sexuell\r\nfetisch, ännu ett nytt begrepp.\r\nMen, fru talman, det som är viktigt i det här sam-\r\nmanhanget är ju att se hur verkligheten ser ut och hur\r\nvi använder oss av lagstiftningen. Statsrådet Mona\r\nSahlin tog upp ett ypperligt exempel tidigare om en\r\ntransvestit som blev utsatt för våld i Karlstad för en\r\nkort tid sedan. För en inte alltför lång tid sedan var en\r\nperson, Kristian, som är en homosexuell kille, ute i\r\nGöteborg, klädd som kvinna. Kristian jobbade som\r\ndragshowartist och valde att vid det här tillfället vara\r\nklädd som en kvinna och ha ett kvinnligt könsidenti-\r\ntetsuttryck. Vad var det då som hände? Var det så att\r\nKristian blev brutalt misshandlad av de gärningsmän\r\nsom gick på honom på grund av att han var homosex-\r\nuell? Nej, fru talman, i det här fallet var det faktiskt\r\ninte det. Kristian blev utsatt för våld på grund av sitt\r\nkönsidentitetsuttryck - han hade ett könsöverskridan-\r\nde beteende. Det första som han fick höra och också\r\ndet sista som han minns från händelsen, innan han i\r\ntre dagar var medvetslös på sjukhuset i Göteborg, var\r\njust: Nej, men han är ju ingen kvinna. Och så blev\r\nhan nedslagen.\r\nDet är alltså ytterst viktigt att se de här frågorna i\r\nett större sammanhang. Det går inte att skilja på frå-\r\ngorna och säga att det enbart handlar om sexuell\r\nläggning eller enbart handlar om könsidentitet. Vi\r\nmåste se dem i ett större sammanhang. Vad händer\r\nt.ex. när flertalet av transvestiterna inte är homosexu-\r\nella? Det är ett faktum. Flertalet av transvestiterna i\r\nSverige är faktiskt heterosexuella. Vad händer om en\r\nheterosexuell transvestit blir nedslagen på gatan? Det\r\nhar ofta hänt, men de heterosexuella transvestiterna\r\nanmäler i ännu mindre grad de brott som de utsätts\r\nför än vad homosexuella gör. De har ju ännu ett tabu\r\natt övervinna. Det handlar om deras egen sexualitet\r\nsom är heterosexualitet och om att de sedan faktiskt\r\nblir ifrågasatta som personer när de kommer och\r\nsäger att de har blivit utsatta för det här brottet på\r\ngrund av att de är transvestiter. Vad händer, och var\r\nfinns skyddet i lagstiftningen när den heterosexuella\r\ntransvestiten på grund av sitt könsöverskridande bete-\r\nende faktiskt råkar ut för våld?\r\nDessa människor inbegrips inte i hetslagstiftning-\r\nen, och det våld som de utsätts för kan inte leda till\r\nsträngare straff på samma sätt som den lagstiftning\r\nsom vi har i dag som innebär strängare straff om\r\nvåldet avsiktligt riktas mot personer för att de är ho-\r\nmosexuella. Det är därför väldigt viktigt att lyfta upp\r\ntransfrågorna till den nivå där de faktiskt också behö-\r\nver finnas. Återigen är det viktigt att vi är noga med\r\natt även här i riksdagen analysera de olika begreppen.\r\nFör många ledamöter är dessa begrepp nya och kan-\r\nske inte så lätta att förstå, om man inte har jobbat med\r\nde här frågorna tidigare.\r\nSedan är det väldigt intressant att utskottet i sin\r\nkommentar till Vänsterpartiets motionsyrkande säger:\r\n\"Utskottet vill emellertid understryka att det inte ser\r\nmindre allvarligt på dessa frågor\", dvs. de frågor som\r\nberör transsexuella och transvestiter. Då undrar jag:\r\nVar har utskottet visat, om inte i handling så åtmins-\r\ntone i ord, att man faktiskt tar de här frågorna på\r\nallvar? Jag har inte kunnat se någonstans, varken i\r\ntidigare betänkanden från socialförsäkringsutskottet\r\neller i detta, att man på ett tydligt sätt visar hur man\r\ntar allvarligt på dessa frågor. Det ser jag som bristfäl-\r\nligt, fru talman.\r\nJag vill gå över till något som Magda Ayoub tog\r\nupp tidigare och som hon också fick frågor om från\r\nbl.a. statsrådet Mona Sahlin. Jag skulle vilja fråga\r\nMagda Ayoub och kristdemokraterna: På vilket sätt\r\nskiljer sig religiös hets mot homosexuella, bisexuella\r\noch transpersoner från den ideologiska eller politiska\r\nhets som nazister bedriver mot homo-, bi- och trans-\r\nsexuella? På vilket sätt skiljer de sig? Det vi har fått\r\nklart för oss i dag är att det finns en otydlighet i krist-\r\ndemokraternas ställningstagande. Å ena sidan accep-\r\nterar de inte våld som riktas mot homosexuella, men å\r\nandra sidan ser de inte den klara gräns där inte ens en\r\nperson med religiös bakgrund ska kunna motivera\r\neller ursäkta sitt handlande, sin hets, med att det är en\r\ntrosuppfattning eller en religiös fråga som man bara\r\nvill diskutera. Det är väldigt viktigt att skilja på de\r\nhär frågorna. Framför allt är det väldigt viktigt att\r\nvara tydlig.\r\nNågot annat som är ytterst viktigt i den här hand-\r\nlingsplanen, fru talman, är avslutningsvis de övriga\r\nfrågor som faktiskt har ett samband med handlings-\r\nplanen. Regeringen har på ett ypperligt sätt under de\r\ntvå senaste åren lyft fram de homofobiska brotten i en\r\nrad olika regleringsbrev till rättsväsende, polismyn-\r\ndighet osv. Men vad händer om man å ena sidan lyf-\r\nter upp frågorna och lägger stor vikt vid dem och å\r\nandra sidan har en otydlig politik - som i det fall vi\r\nbehandlar i riksdagen just nu, t.ex. de insatser som\r\ngörs i förebyggande syfte för de här grupperna? Det\r\nhandlar bl.a. om det uppdrag Folkhälsoinstitutet har,\r\nsom går ut på att informera och skapa en dialog i\r\nsamhället för att slå sönder de fördomar som finns.\r\nYtterst är vi överens om att den hets och det våld som\r\nförekommer i samhället mot olika grupper oftast\r\nbygger på okunskap och fördomar.\r\nDet är väldigt viktigt att alla som söker får en in-\r\ndividuell behandling. Det var också en fråga som togs\r\nupp tidigare. Det handlar så klart om flyktingfrågan.\r\nDetta är ännu en fråga, fru talman, som både riksda-\r\ngen och regeringen har varit otydliga i. I dag är det\r\nfaktiskt så att de iranska homosexuella flyktingarna\r\nutvisas om de inte i medierna går ut och talar om att\r\nde är homosexuella. Det finns ett praxisbeslut hos\r\nregeringen om att automatiskt ge asyl till iranska\r\nflyktingar som har sökt bl.a. på grund av sin homo-\r\nsexualitet om de i medierna har gått ut och synliggjort\r\nsig. Man kan alltså inte som homosexuell iranier söka\r\nasyl i Sverige i dag och samtidigt vilja behålla sin\r\nsexualitet för sig själv.</pre><pre>Anf.  47  MAGDA AYOUB (kd) replik:\r\nFru talman! Jag vill svara Tasso på samma fråga\r\nsom jag fick tidigare. Jag trodde att det hade gått\r\nhem, men jag säger det en gång till: Religionsfriheten\r\noch yttrandefriheten ska finnas, och de finns i Sveri-\r\nge. Jag vill å andra sidan nämna att yttrandefriheten\r\nbland vissa grupper eller religioner inte handlar om\r\nhets. Jag vill absolut inte kalla det för hets mot någon\r\ngrupp. Jag avskyr hets mot minoriteter och grupper\r\nsom utsätts för diskriminering. Varken jag eller\r\nKristdemokraterna som parti vill stå på samma sida\r\nsom de grupper eller religioner som hetsar mot folk.\r\nVi avskyr allt sådant.\r\nTill Tasso vill jag verkligen säga: Religionsfrihe-\r\nten ska få vara kvar, men inte heller i religionsfrihe-\r\ntens namn ska man hetsa mot andra grupper. Vi av-\r\nskyr den hetsen.</pre><pre>Anf.  48  TASSO STAFILIDIS (v) replik:\r\nFru talman! Nu tycker jag att Magda Ayoub är\r\ntydlig. Nu tycker jag att Magda Ayoub är väldigt\r\ntydlig. Jag förstår nu vad kristdemokraterna och\r\nMagda Ayoub säger. Jag uppfattar det som att krist-\r\ndemokraterna inte tycker att någon person ska kunna\r\nhänvisa till att det i Bibeln står att homosexualitet är\r\nen styggelse och att en homosexuell därför inte ska ha\r\nett värde, eller att homosexuella gärna får lov att vara\r\nhomosexuella så länge de inte lever som homosexu-\r\nella. Vad jag förstår tar kristdemokraterna och Magda\r\nAyoub avstånd från sådana här ställningstaganden\r\noch synpunkter.</pre><pre>Anf.  49  MAGDA AYOUB (kd) replik:\r\nFru talman! Självklart tar jag avstånd när det het-\r\nsas mot någon grupp. Jag har all respekt för alla män-\r\nniskors lika värde - det gäller precis likadant för\r\nhomosexuella som för personer med en annan etnisk\r\nbakgrund eller en annan religion. Jag tar avstånd från\r\nhets mot alla grupper.</pre><pre>Anf.  50  TASSO STAFILIDIS (v) replik:\r\nFru talman! Det var otroligt glädjande att höra,\r\nframför allt Magda Ayoubs yttersta tydlighet. Det är\r\njust vad som behövs i de här frågorna.\r\nJag kan också konstatera, som många andra talare\r\nhar gjort här i talarstolen i dag, att det råder en väldigt\r\nbred enighet kring de här frågorna. Det ser också\r\nväldigt ljust ut för att vi kommer att lyckas att faktiskt\r\nmotarbeta diskriminering, främlingsfientlighet och\r\nhomofobi - men också den transfobi som finns i\r\nsamhället.</pre><pre>Anf.  51  ULLA HOFFMANN (v):\r\nFru talman! Låt mig först säga att jag instämmer i\r\nKalle Larssons och även Tasso Stafilidis tidigare\r\nanföranden. Jag står självklart också bakom samtliga\r\nvåra reservationer. Anledningen till att jag deltar i\r\ndebatten är dock att jag vill lyfta fram ett särskilt\r\nyttrande från Vänsterpartiet gällande gemenskapsini-\r\ntiativet Equal, som regeringen anger som en viktig\r\ndel av handlingsplanen.\r\nI informationskampanjen för det nya programmet\r\nEqual är budskapet att det finns diskriminering och\r\nutestängning överallt i arbetslivet och att vi ska ändra\r\npå det. Programmet handlar om att hitta nya lösningar\r\noch idéer för att ändra på strukturer, regler och attity-\r\nder i arbetslivet. Det ska genomföras i breda s.k.\r\nutvecklingspartnerskap, där alla relevanta aktörer\r\nförväntas delta. Det gäller organisationer, lokala och\r\nregionala myndigheter och företag.\r\nI programmet, avsnitt 6.1.1, skriver regeringen:\r\n\"Vid genomförandet av Equal skall stor vikt läg-\r\ngas vid deltagande av små organisationer, lokala och\r\nregionala myndigheter. Genom att bygga på regionala\r\noch lokala behov och idéer från målgrupperna själva\r\nskall hög grad av nyskapande och delaktighet åstad-\r\nkommas. Detta är en viktig del av programmets stra-\r\ntegi för 'empowerment'. Initiativtagarna till utveck-\r\nlingspartnerskapen skall därför redan från början\r\nsäkerställa att mindre organisationer med nyskapande\r\nidéer kan komma med i utvecklingspartnerskapen.\"\r\nDet är bra. Frågan är bara hur man ska kunna sä-\r\nkerställa att dessa mindre organisationer med nyska-\r\npande idéer ska kunna komma med.\r\nSvenska ESF-rådet är den myndighet som ska dri-\r\nva programmet i Sverige. För detta disponerar rådet\r\ndrygt 700 miljoner från den europeiska socialfonden.\r\nEnligt programmet åligger det sedan projektanord-\r\nnarna i de s.k. utvecklingspartnerskapen att ordna\r\nfram lika stor finansiering, dvs. drygt 700 miljoner\r\nkronor under de sex sju år genomförandet ska ske.\r\nESF-rådet räknar med ett femtiotal utvecklingspart-\r\nnerskap, vilket innebär att varje projektgrupp, dvs.\r\ndessa utvecklingspartnerskap, i genomsnitt ska ordna\r\nfram bortemot 15 miljoner kronor själv.\r\nDet går säkert bra om stora företag och länsar-\r\nbetsnämnden går samman i ett mångfaldsprojekt, men\r\ndet blir definitivt svårare för invandrarföreningen i\r\nHöganäs, homosexuella kulturarbetare och Momste-\r\natern i Malmö med förståndshandikappade skåde-\r\nspelare. Vem ställer då upp med svensk nationell\r\nmedfinansiering? Eller när de arbetslösa tillsammans\r\nmed andra ifrågasätter reglerna om arbetsmarknads-\r\nutbildning, kommer länsarbetsnämnden, som är den\r\nsom kommer att ifrågasättas i projektet, då att ställa\r\nupp med medfinansiering?\r\nLasana Soumare, en svensk akademiker från Mau-\r\nretanien, arbetar hårt i den afrikanska akademiker-\r\ngruppen. Han anser att svensk arbetsmarknad går\r\nmiste om värdefull arbetskraft genom att kvinnor och\r\nmän från den afrikanska kontinenten diskrimineras.\r\nLiksom statsrådet Sahlin är han trött på att utbildade\r\nafrikaner endast får städjobb. Lasana Soumare vill\r\ndärför organisera en arbetsförmedling, eftersom han\r\ninte anser att den vanliga arbetsförmedlingen har\r\nkompetens nog eller tillräcklig kunskap. Men han\r\nhittar inte någon medfinansiär, eftersom den instans\r\nvars strukturer han ifrågasätter inte är intresserad.\r\nOm man startar ett stort och angeläget program\r\nsom Equal, där man söker projekt och aktörer som\r\nifrågasätter rådande diskriminerande strukturer och\r\nattityder, är inte risken stor att de mest kritiska och\r\nifrågasättande då blir utan finansiering? Vänsterparti-\r\net anser därför att det är viktigt att svenska ESF-rådet\r\nfår förfoga över medel så att de kan gå in som medfi-\r\nnansiärer till bra projekt där man har svårt att finna\r\nmedfinansiärer. Equalinitiativet syftar till att bryta\r\ndiskrimineringen i arbetslivet och är därför en ar-\r\nbetsmarknadspolitisk åtgärd. Låt oss se till att det blir\r\nen mångfald även vad gäller visioner om hur man\r\nbäst bryter diskriminerande strukturer, inte bara ge-\r\nnom de vanliga aktörerna, utan även genom att satsa\r\npå de människor som genom egen erfarenhet från en\r\ndiskriminerande arbetsmarknad har en unik kunskap.</pre><pre>Anf.  52  ANDERS BENGTSSON (s):\r\nFru talman! När min gode vän Wlado Mislijevic\r\nbytte namn till Max Felixson fick han äntligen jobb.\r\nDå hade han sökt arbete länge. Sitt jugoslaviska namn\r\nfick han upprepa många gånger i telefonen innan den\r\nhan pratade med förstod vad han hade sagt. Wlado\r\ntalar felfri svenska, men hans namn skapade ofta\r\nmisstänksamhet när han skulle knyta nya kontakter.\r\nNamnet blev till slut ett så stort hinder att han be-\r\nstämde sig för att byta. Max Felixson är det ingen\r\nsom reagerar på.\r\nVi är 15 socialdemokratiska ledamöter från Skåne\r\nsom skrivit under en motion som handlar om stöd till\r\nkommunerna i arbetet mot främlingsfientlighet och\r\nrasism. Klippan och Sjöbo är kommuner som många\r\nutanför Skåne har hört talas om för den främlingsfi-\r\nentlighet som florerar där. I Klippan har flera mord\r\nskett där det funnits nazism med i bilden, händelser\r\nsom skakat och upprör människor som bor i Klippan\r\noch som får människor att vilja flytta därifrån. Att\r\nleva på en plats som associeras med nazism och\r\nfrämlingsfientlighet är inte något man är stolt över. I\r\nKlippan har man på olika sätt försökt att motarbeta de\r\nhär skrämmande och odemokratiska krafterna. Men\r\nman efterlyser också hjälp utifrån, eftersom det är\r\nstarka krafter man har emot sig.\r\nVi välkomnar verkligen den nationella handlings-\r\nplanen mot rasism, främlingsfientlighet, homofobi\r\noch diskriminering som regeringen nu lagt fram. De\r\nåtgärder vi efterlyser i motionen har i och med hand-\r\nlingsplanen kommit en bra bit på väg, som t.ex. upp-\r\nbyggnaden av kunskapsbanken och de former för\r\nstödjande och rådgivande verksamhet som Integra-\r\ntionsverket utvecklar tillsammans med Kommunför-\r\nbundet. Det pågående breda samrådet med kommu-\r\nnerna om vilken hjälp och vilket stöd de behöver är\r\nsärskilt viktigt. Förhållandena i kommunerna ser ju\r\nväldigt olika ut och behoven skiljer sig därför också\r\nväldigt mycket.\r\nMed handlingsplanen har vi tagit ett viktigt steg\r\nframåt i kampen mot rasism och främlingsfientlighet.\r\nBåde regeringen och utskottet understryker att hand-\r\nlingsplanen inte får ses som en isolerad företeelse\r\nutan som ett led i en ständigt pågående process och\r\njag kan bara instämma.\r\nVi behöver en förändring som i grunden genom-\r\nsyrar hela samhället: föreningsliv, näringsliv, kom-\r\nmunernas och statens verksamhet. Handlingsplanen\r\nfår inte bli vårt dåliga samvetes alibi.\r\nFru talman! I dag talar vi här i Sveriges riksdag\r\nom hur vi ska få bort främlingsfientlighet och rädsla\r\nför det som vi inte känner till. Jag hoppas att detta är\r\nen parentes i historien och att planen leder fram till att\r\nvi med självklarhet behandlar alla lika, oavsett etniskt\r\nursprung, sexuell läggning eller kön.\r\nVi är i dag ett generöst land när det gäller att ta\r\nemot människor från krigshärjade delar av världen.\r\nMen vi skulle kunna bli ännu bättre på det och verkli-\r\ngen inse att de berikar våra liv och vårt samhälle.\r\nWlado bytte namn till Max och blev plötsligt betrodd.\r\nDet är tragiskt. Ingen människa ska behöva diskrimi-\r\nneras så i vårt land att man ska behöva ge upp en del\r\nav sig själv, sin identitet. Men det händer och det\r\nhänder alltför ofta. Så ska det inte vara i 2000-talets\r\nSverige. Vi måste alla hjälpas åt att sätta stopp för\r\ndetta.\r\nJag vill därmed yrka bifall till förslagen i utskot-\r\ntets betänkande.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>6 §  Olovligt bortförda barn i internationella\r\nförhållanden</pre><pre>Föredrogs\r\nlagutskottets betänkande 2000/01:LU16\r\nOlovligt bortförda barn i internationella förhållanden.</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut fattades under 9 §.)</pre><pre>7 §  Franchising</pre><pre>Föredrogs\r\nlagutskottets betänkande 2000/01:LU17\r\nFranchising.</pre><pre>Anf.  53  TANJA LINDERBORG (v):\r\nFru talman! Franchising är en företagsform som\r\nhar ökat mycket kraftigt under hela 90-talet. Vi kän-\r\nner igen varumärken som MacDonalds, Seven Ele-\r\nven, Nectar Beauty Shop m.fl. Egentligen är franchi-\r\nsing en form av säljrätt där företag som har ett af-\r\nfärskoncept erbjuder andra att mot ersättning sälja\r\nsina produkter och tjänster enligt given standard som\r\nfranchisegivaren ensidigt dikterar, inte sällan från\r\nUSA.\r\nI dag har vi ingen särskild lagstiftning som speci-\r\nfikt tar sikte på franchising. Det har däremot Kanada,\r\nAustralien, USA, Spanien och Frankrike.\r\nÅr 1987 lade Franchiseutredningen fram ett be-\r\ntänkande med förslag om lagstiftning. Men fyra år\r\nsenare beslutade den borgerliga regeringen att lägga\r\nden utredningen till handlingarna.\r\nDärefter har lagutskottet vid flera tillfällen be-\r\nhandlat motioner som innehåller krav på lagstiftning,\r\noch den som faktiskt har varit mest aktiv i den här\r\nfrågan är dåvarande vice ordföranden i justitieutskot-\r\ntet, Lars-Erik Lövdén, numera biträdande finansmi-\r\nnister.\r\nMotiveringen till att utskottet gång efter annan av-\r\nstyrker den här typen av motioner är bl.a. att verk-\r\nsamheten är noggrant reglerad, att den är självsane-\r\nrande, att det finns inslag av uppföranderegler och att\r\ndet finns en etisk nämnd som ska verka för god af-\r\nfärssed.\r\nIbland har åsikten framförts att det inte finns någ-\r\nra olägenheter med franchising som skulle motivera\r\nen lagstiftning. Verkligheten är emellertid en annan.\r\nDet finns exempel på det.\r\nFöretaget x - här väljer jag, fru talman, att inte\r\nnamnge något företag - har under en lång följd av år\r\nbrutit mot de etiska regler som har antagits av den\r\neuropeiska franchiseföreningen och den svenska.\r\nMånga av de kvinnor, för det var företrädesvis kvin-\r\nnor, som satsade på att bli franchiseföretagare i ked-\r\njan x har nu fått sin ekonomi och sitt liv förstört.\r\nSedan 1993 har ca 25 franchisetagare tvingats av-\r\nveckla sin verksamhet med stora ekonomiska förlus-\r\nter som följd, detta i en butikskedja som omfattade 35\r\nbutiker som mest.\r\nÅr 1996 anmäldes x till den etiska nämnden. Av\r\nnämndens beslut framgår att man inte har någon be-\r\nstämd uppfattning på en enda punkt, och i övrigt\r\nnöjer sig nämnden med att hänvisa till de etiska reg-\r\nlerna. Därefter har x blivit anmäld av andra franchi-\r\nsetagare, och det resulterade till slut i att företaget\r\nbegärde utträde ur Svenska Franchiseföreningen. Det\r\nbeviljades av föreningens styrelse med omedelbar\r\nverkan. Därigenom hade ju Svenska Franchiseföre-\r\nningen inte någon som helst möjlighet till sanering i\r\njust det här fallet,  och x kan fortsätta rekrytera nya\r\nfranchisetagare. I många fall har x dessutom innehaft\r\nhyresrätterna till franchisetagarnas affärslokaler, och\r\nsenare har franchisetagarna blivit avhysta och tving-\r\nats upphöra med sin verksamhet.\r\nInte heller vid en konkurs finns det ett jämbördigt\r\nförhållande mellan givare och tagare. I det fall som\r\njag nu har refererat till har franchisetagarna inte fått\r\nnågot meddelande om konkurs vare sig av givaren\r\neller av konkursförvaltaren. Detta är naturligtvis häp-\r\nnadsväckande och även fullständigt oacceptabelt.\r\nFörra hösten hade delar av utskottet förmånen att\r\nfå studera Australiens lagstiftning på området. Då\r\nfick vi bl.a. veta att tagarna har rätt att alltid få ta del\r\nav hyreskontrakt; detta oavsett om tagaren hyr lokaler\r\ndirekt av franchisegivaren eller använder lokaler som\r\nhyrs av givaren. Över huvud taget har franchisetagar-\r\nna i Australien ett starkt rättsligt skydd, bl.a. när det\r\ngäller omfattande information, innan han eller hon\r\nstartar sitt företag.\r\nFru talman! Hur man än vänder och vrider på det\r\nhela går det inte att hävda att det föreligger ett jäm-\r\nbördigt förhållande mellan franchisetagare och fran-\r\nchisegivare. Inte heller finns det några sanktioner mot\r\nföretag som bryter mot uppsatta regler.\r\nDet exempel som jag har redogjort för är inte det\r\nenda. För några månader sedan kunde vi läsa i pres-\r\nsen om ett fall i Umeå. Det rörde försäkringsbran-\r\nschen. De ekonomiska konsekvenserna blev mycket\r\nsvåra för den enskilde.\r\nJag begär inte lagstiftning direkt. Däremot tycker\r\njag att det finns starka skäl för att franchising som\r\nföretagsform blir allsidigt belyst i en utredning - just\r\nför att tydligt värna den svagare partens rättigheter,\r\ndvs. franchisetagarens. Snart är det 15 år sedan den\r\nförra utredningen gjordes - vi vet att den hamnade i\r\nden borgerliga regeringens låda - men under de här\r\nåren har oerhört mycket hänt just inom denna\r\nbransch.\r\nFrån Vänsterpartiets sida handlar det inte om att\r\nbegränsa eller försvåra vad gäller systemets möjlig-\r\nheter till företagande - tvärtom!\r\nMed detta yrkar jag bifall till min reservation. Jag\r\nvill också passa på att från talarstolen önska utskottets\r\nledamöter och alla övriga en riktigt glad påsk.</pre><pre>Anf.  54  RAIMO PÄRSSINEN (s):\r\nFru talman! Från lagutskottets ledamöter vill jag\r\nönska utskottsordföranden detsamma.\r\nInledningsvis yrkar jag bifall till utskottets förslag\r\ni betänkandet samt avslag på reservationen.\r\nFranchising innebär att någon som har ett fram-\r\ngångsrikt affärskoncept för marknadsföring samt\r\nförsäljning av varor och tjänster upplåter till andra att\r\nmot en avgift få använda det för sin egen affärsverk-\r\nsamhet. Franchising är, som Tanja Linderborg sade,\r\nen sorts \"säljrätt\" som kan tillämpas inom praktiskt\r\ntaget varje område av näringslivet där försäljning av\r\nvaror förekommer.\r\nMan kan säga att det handlar om en samverkan\r\nmellan två självständiga näringsidkare, franchisegiva-\r\nre och franchisetagare. Parterna är ekonomiskt och\r\njuridiskt självständiga företag som är beroende av\r\nvarandra genom samverkan i ett gemensamt af-\r\nfärskoncept. Villkoren för verksamheten regleras\r\nvanligen genom ett standardavtal mellan parterna.\r\nFru talman! Inom Unidroit, ett internationellt in-\r\nstitut för harmonisering av privaträtten, pågår sedan\r\nlänge ett arbete med att utarbeta en handbok där olika\r\nfrågor i samband med franchising behandlas.\r\nÅr 1998 publicerades Guide to International\r\nMaster Franchise Arrangements, och det fortsatta\r\narbetet är inriktat på utarbetandet av en modellag för\r\nnationell lagstiftning om franchising. En studiegrupp\r\ninom Unidroit har nyligen lagt fram ett förslag som\r\nska ligga till grund för vidare arbete inom området.\r\nMot den bakgrunden framhåller utskottet vikten\r\nav att regeringen har en beredskap för att överväga\r\nlagstiftning om franchising och att frågan hanteras\r\njust i överensstämmelse med den internationella ut-\r\nvecklingen. Därför utgår vi i utskottet från att rege-\r\nringen agerar i enlighet med det nyss anförda; detta\r\nutan att kräva ett formellt tillkännagivande.</pre><pre>Anf.  55  TANJA LINDERBORG (v):\r\nFru talman! Unidroit har jobbat väldigt länge med\r\nfrågan - ända sedan år 1992. Det har alltså snart gått\r\ntio år. Om jag förstår det hela rätt ska en kommitté ha\r\nsitt första möte i juni i år.\r\nVad jag befarar är att det kan ta ytterligare ett an-\r\ntal år innan något händer. Men om man kommer\r\növerens om att det ska bli en nationell modellag för\r\nalla länder som omfattas av Unidroit måste det väl\r\nändå vara ganska värdefullt att regeringen har förbe-\r\nrett marken genom att tillsätta en allsidig utredning\r\noch från olika håll belysa denna verksamhet. I och för\r\nsig känner jag ingen misstro mot regeringen i det\r\navseendet men jag måste säga att jag inte bara kan\r\nutgå från att regeringen har en beredskap. Jag skulle\r\nalltså önska att hela utskottet hade ställt sig bakom\r\ndetta med en utredning, för då hade det snabbt kunnat\r\nhända saker. Först då skulle vi, som jag ser det, ha\r\nhaft en beredskap.</pre><pre>Anf.  56  RAIMO PÄRSSINEN (s):\r\nFru talman! Det är riktigt att det till sommaren\r\nkommer att läggas fram ett förslag inom Unidroit vad\r\navser en modellag som man sedan får arbeta vidare\r\nmed. Det är också riktigt att det har tagit lång tid.\r\nFrågan är om vi ska invänta detta arbete. Det har ju\r\ntagit lång tid fram till nu att åtminstone komma fram\r\ntill en modellagstiftning som kan appliceras natio-\r\nnellt. Därför tycker vi i utskottsmajoriteten att vi ska\r\ninvänta detta arbete för att därefter själva ta fram\r\nförslag. Från vår sida vill vi alltså vänta ytterligare ett\r\ntag.</pre><pre>Anf.  57  TANJA LINDERBORG (v):\r\nFru talman! Det finns ju alltid en risk med att\r\nvänta och se. Under tiden kan ju många komma att\r\nfara illa. Men även om det kommer ett förslag till\r\nmodellag måste man väl ha haft en utredning i botten\r\nsom belyser denna problematik. Det vore alltså väl-\r\ndigt bra om vi kunde komma i gång med en sådan så\r\nsnart som möjligt.\r\nJag har full respekt för ställningstagandet men jag\r\nförsäkrar att jag till hösten återkommer i frågan om\r\ningenting har hänt.\r\nDelar Raimo Pärssinen min uppfattning att det\r\nfaktiskt är franchisetagarna som är den svagare par-\r\nten?</pre><pre>Anf.  58  RAIMO PÄRSSINEN (s):\r\nFru talman! Konceptet bygger ju på att man har\r\nett varumärke - ett varumärke som dessutom är gans-\r\nka eftertraktat. Alltid finns det någon som vill sälja\r\ndetta varumärke. Naturligen blir det då franchisegiva-\r\nren som bestämmer också hur varmärket ska avyttras\r\nosv. Man upplåter ju upphovsrätten till franchisetaga-\r\nren. Men det kommer nog aldrig att bli fråga om\r\nriktigt jämbördiga parter, så i det avseendet delar jag\r\nTanja Linderborgs uppfattning.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>8 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats den 5 april</pre><pre>NU7 Vissa näringspolitiska frågor\r\nPunkt 1 (Näringspolitikens inriktning)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n156 för utskottet\r\n129 för res. 1\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 1 m, 31 v, 12 mp\r\nFör res. 1:     66 m, 35 kd, 15 c, 13 fp\r\nFrånvarande:    19 s, 15 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 5 (Kapitalförsörjning)\r\n1. utskottet\r\n2. res.  6 (m, kd, c, fp)\r\nVotering:\r\n155 för utskottet\r\n131 för res. 6\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 31 v, 12 mp\r\nFör res. 6:     68 m, 35 kd, 15 c, 13 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 8 (Kvinnors företagande)\r\n1. utskottet\r\n2. res. 7 (m, kd, c, fp)\r\nVotering:\r\n155 för utskottet\r\n131 för res. 7\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 31 v, 12 mp\r\nFör res. 7:     68 m, 35 kd, 15 c, 13 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 9 (Kooperativa frågor och social ekonomi)\r\nUtskottets förslag till beslut med godkännande av\r\n1. utskottets motivering\r\n2. motiveringen i res.  8 (m, kd, fp)\r\nKammaren biföll utskottets förslag till beslut med\r\ngodkännande av utskottets motivering med acklama-\r\ntion.</pre><pre>Punkt 10 (Turism)\r\n1. utskottet\r\n2. res. 10 (m, kd, c, fp)\r\nVotering:\r\n155 för utskottet\r\n131 för res. 10\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 31 v, 12 mp\r\nFör res. 10:    68 m, 35 kd, 15 c, 13 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 14 (Vidareförädling av skogsråvara)\r\n1. utskottet\r\n2. res. 13 (v)\r\nVotering:\r\n236 för utskottet\r\n36 för res. 13\r\n13 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 34 kd, 1 c, 11 fp, 10 mp\r\nFör res. 13:    31 v, 1 c, 2 fp, 2 mp\r\nAvstod: 13 c\r\nFrånvarande:    19 s, 14 m, 12 v, 8 kd, 3 c, 4 fp, 4 mp\r\nLars Leijonborg (fp) anmälde att han avsett att rösta\r\nja men markerats ha röstat nej.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>MJU20 Icke joniserande strålning m.m.\r\nPunkt 1 (Strålning från mobiltelefoner)\r\n1. utskottet\r\n2. res. 1 (fp)\r\nVotering:\r\n258 för utskottet\r\n14 för res. 1\r\n12 avstod\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 67 m, 31 v, 35 kd, 14 c\r\nFör res. 1:     1 c, 13 fp\r\nAvstod: 12 mp\r\nFrånvarande:    20 s, 15 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 2 (Gränsvärden för barn och ungdom)\r\n1. utskottet\r\n2. res. 3 (mp)\r\nVotering:\r\n270 för utskottet\r\n14 för res. 3\r\n1 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 31 v, 33 kd, 14 c, 12 fp\r\nFör res. 3:     1 c, 1 fp, 12 mp\r\nAvstod: 1 kd\r\nFrånvarande:    19 s, 14 m, 12 v, 8 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 5 (Varningstext på mobiltelefoner)\r\n1. utskottet\r\n2. res. 4 (mp)\r\nVotering:\r\n273 för utskottet\r\n13 för res. 4\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 31 v, 35 kd, 15 c, 12 fp\r\nFör res. 4:     1 fp, 12 mp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 11 (Forskning)\r\n1. utskottet\r\n2. res. 7 (v)\r\n3. res. 8 (c)\r\nFörberedande votering:\r\n41 för res. 7\r\n16 för res. 8\r\n229 avstod\r\n63 frånvarande\r\nKammaren biträdde res. 7.\r\nHuvudvotering:\r\n224 för utskottet\r\n43 för res. 7\r\n18 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 67 m, 34 kd, 11 fp\r\nFör res. 7:     31 v, 1 fp, 11 mp\r\nAvstod: 1 m, 1 kd, 15 c, 1 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 5 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets försslag.</pre><pre>KrU4 Idrottsfrågor m.m.\r\nPunkt 2 (Idrottens självständiga ställning)\r\n1. utskottet\r\n2. res. 1 (kd, m, fp)\r\nVotering:\r\n168 för utskottet\r\n115 för res. 1\r\n66 frånvarande\r\nKammaren biföll utskottets förslag\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  110 s, 31 v, 15 c, 12 mp\r\nFör res. 1:     67 m, 35 kd, 13 fp\r\nFrånvarande:    21 s, 15 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 6 (Funktionshinder)\r\n1. utskottet\r\n2. res. 6 (kd, c, fp)\r\nVotering:\r\n223 för utskottet\r\n63 för res. 6\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 31 v, 12 mp\r\nFör res. 6:     35 kd, 15 c, 13 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 10 (Folkomröstning om OS)\r\n1. utskottet\r\n2. res. 9 (mp)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 12 (Upphörande eller ändring i lagen om pro-\r\nfessionell boxning)\r\nYrkanden:\r\n1. utskottet\r\n1. utskottets förslag med den ändring som föranleddes\r\nav bifall till mot. Kr504 (m)\r\nVotering:\r\n252 för utskottet\r\n32 för mot.\r\n1 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 m, 31 v, 34 kd, 14 c, 12 fp, 12\r\nmp\r\nFör mot.:       31 m, 1 kd\r\nAvstod: 1 c\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 5 fp, 4 mp</pre><pre>Punkt 13 (Utredning om kampsporter)\r\n1. utskottet\r\n2. res. 11 (mp, fp)\r\nVotering:\r\n195 för utskottet\r\n22 för res. 11\r\n68 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 2 m, 31 v, 34 kd, 15 c, 1 fp\r\nFör res. 11:    11 fp, 11 mp\r\nAvstod: 66 m, 1 kd, 1 mp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 5 fp, 4 mp</pre><pre>Punkt 14 (Tolerans, etik och åtgärder mot sexuella\r\ntrakasserier m.m. inom idrotten)\r\n1. utskottet\r\n2. res. 13 (mp)\r\nVotering:\r\n227 för utskottet\r\n14 för res. 13\r\n45 avstod\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 68 m, 31 v, 1 kd, 15 c, 1 fp\r\nFör res. 13:    1 s, 1 fp, 12 mp\r\nAvstod: 34 kd, 11 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 16 (Stöd till idrottslokaler)\r\n1. utskottet\r\n2. res. 14 (c)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 23 (Främjandeorganisationer)\r\n1. utskottet\r\n2. res. 16 (kd)\r\nVotering:\r\n251 för utskottet\r\n35 för res. 16\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 31 v, 15 c, 13 fp, 12 mp\r\nFör res. 16:    35 kd\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>BoU11 Förnyad behandling av vissa indelnings-\r\noch länsstyrelsefrågor\r\nPunkt 2 (Bildande av Torslanda kommun)\r\n1. utskottet\r\n2. res. 2 (s, v)\r\nVotering:\r\n145 för utskottet\r\n139 för res. 2\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  3 s, 68 m, 35 kd, 15 c, 12 fp, 12 mp\r\nFör res. 2:     107 s, 31 v, 1 fp\r\nFrånvarande:    21 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp\r\nBerndt Ekholm och Reynoldh Furustrand (båda s)\r\nanmälde att de avsett att rösta nej men markerats ha\r\nröstat ja.</pre><pre>Punkt 3 (Bildande av Ljungskile kommun)\r\n1. utskottet\r\n2. res. 3 (s, v)\r\nVotering:\r\n143 för utskottet\r\n141 för res. 3\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  1 s, 68 m, 35 kd, 15 c, 12 fp, 12 mp\r\nFör res. 3:     109 s, 31 v, 1 fp\r\nFrånvarande:    21 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp\r\nBerndt Ekholm (s) anmälde att han avsett att rösta nej\r\nmen markerats ha röstat ja.</pre><pre>Punkt 5 (Försöksverksamheten med regional självsty-\r\nrelse)\r\n1. utskottet\r\n2. res. 4 (kd, c, fp)\r\n3. res. 5 (v, mp)\r\nFörberedande votering:\r\n70 för res. 4\r\n43 för res. 5\r\n173 avstod\r\n63 frånvarande\r\nKammaren biträdde res. 4.\r\nSonia Karlsson (s) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.\r\nHuvudvotering:\r\n181 för utskottet\r\n63 för res. 4\r\n42 avstod\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 1 mp\r\nFör res. 4:     35 kd, 15 c, 13 fp\r\nAvstod: 31 v, 11 mp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp\r\nMarianne Samuelsson (mp) anmälde att hon avsett att\r\navstå från att rösta men markerats ha röstat ja.</pre><pre>Punkt 6 (Avveckling av landshövdingeämbetet i för-\r\nsökslänen)\r\n1. utskottet\r\n2. res. 6 (v, mp, fp)\r\nVotering:\r\n233 för utskottet\r\n52 för res. 6\r\n1 avstod\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 35 kd, 15 c, 2 fp, 1 mp\r\nFör res. 6:     31 v, 10 fp, 11 mp\r\nAvstod: 1 fp\r\nFrånvarande:    19 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>9 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats vid dagens sammanträde</pre><pre>SfU11 En nationell handlingsplan mot rasism,\r\nfrämlingsfientlighet, homofobi och diskriminering\r\nPunkt 2 (Diskrimineringslagstiftningen)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n211 för utskottet\r\n67 för res. 1\r\n7 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 1 m, 31 v, 35 kd, 15 c, 13 fp, 5\r\nmp\r\nFör res. 1:     67 m\r\nAvstod: 7 mp\r\nFrånvarande:    20 s, 14 m, 12 v, 7 kd, 3 c, 4 fp, 4 mp\r\nKarin Enström (m) anmälde att hon avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Punkt 3 (Ombudsmännen)\r\n1. utskottet\r\n2. res. 3 (m, kd, c)\r\nVotering:\r\n167 för utskottet\r\n113 för res. 3\r\n4 avstod\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 31 v, 12 fp, 12 mp\r\nFör res. 3:     63 m, 34 kd, 15 c, 1 fp\r\nAvstod: 4 m\r\nFrånvarande:    19 s, 15 m, 12 v, 8 kd, 3 c, 4 fp, 4 mp\r\nLeif Carlson (m) anmälde att han avsett att rösta nej\r\nmen markerats ha avstått från att rösta.</pre><pre>Punkt 7 (Begreppet ras)\r\n1. utskottet\r\n2. res. 8 (mp)\r\nVotering:\r\n272 för utskottet\r\n13 för res. 8\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 30 v, 35 kd, 15 c, 12 fp\r\nFör res. 8:     1 fp, 12 mp\r\nFrånvarande:    19 s, 14 m, 13 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 8 (Övriga frågor om diskriminering i arbetsli-\r\nvet)\r\n1. utskottet\r\n2. res. 10 (fp)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 11 (Informationssatsningar m.m.)\r\n1. utskottet\r\n2. res. 14 (v)\r\n3. res. 15 (fp)\r\nFörberedande votering:\r\n31 för res. 14\r\n13 för res. 15\r\n240 avstod\r\n65 frånvarande\r\nKammaren biträdde res. 14.\r\nHuvudvotering:\r\n230 för utskottet\r\n32 för res. 14\r\n25 avstod\r\n62 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 35 kd, 15 c\r\nFör res. 14:    32 v\r\nAvstod: 13 fp, 12 mp\r\nFrånvarande:    19 s, 14 m, 11 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 12 (Organisationernas roll)\r\n1. utskottet\r\n2. res. 17 (fp)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 14 (Antidiskrimineringsklausul)\r\n1. utskottet\r\n2. res. 22 (mp)\r\nVotering:\r\n214 för utskottet\r\n12 för res. 22\r\n61 avstod\r\n62 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 7 m, 32 v, 35 kd, 15 c, 13 fp\r\nFör res. 22:    12 mp\r\nAvstod: 61 m\r\nFrånvarande:    19 s, 14 m, 11 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 15 (Värdegrunden)\r\n1. utskottet\r\n2. res. 23 (m, kd)\r\nVotering:\r\n156 för utskottet\r\n105 för res. 23\r\n26 avstod\r\n62 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 32 v, 1 c, 11 fp\r\nFör res. 23:    68 m, 35 kd, 2 fp\r\nAvstod: 14 c, 12 mp\r\nFrånvarande:    19 s, 14 m, 11 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 17 (Nollvision vid arbetet mot mobbning)\r\n1. utskottet\r\n2. res. 27 (kd, c)\r\nVotering:\r\n237 för utskottet\r\n51 för res. 27\r\n61 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 33 v, 12 fp, 12 mp\r\nFör res. 27:    35 kd, 15 c, 1 fp\r\nFrånvarande:    19 s, 14 m, 10 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>Punkt 19 (Kopplingar till migrationspolitiken)\r\n1. utskottet\r\n2. res. 29 (v, mp)\r\nVotering:\r\n242 för utskottet\r\n45 för res. 29\r\n62 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 34 kd, 15 c, 13 fp\r\nFör res. 29:    33 v, 12 mp\r\nFrånvarande:    19 s, 14 m, 10 v, 8 kd, 3 c, 4 fp, 4 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag</pre><pre>LU16 Olovligt bortförda barn i internationella\r\nförhållanden\r\nKammaren biföll utskottets hemställan.</pre><pre>LU17 Franchising\r\nPunkt 1 (Franchising)\r\n1. utskottet\r\n2. res. (v)\r\nVotering:\r\n248 för utskottet\r\n36 för res.\r\n3 avstod\r\n62 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 68 m, 33 kd, 15 c, 12 fp, 11 mp\r\nFör res.:       33 v, 2 kd, 1 fp\r\nAvstod: 2 s, 1 mp\r\nFrånvarande:    20 s, 14 m, 10 v, 7 kd, 3 c, 4 fp, 4 mp</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n2000/01:114 Redogörelse för den svenska export-\r\nkontrollpolitiken och exporten av krigsmateriel år\r\n2000</pre><pre>Motioner\r\nmed anledning av prop. 2000/01:68 Ersättning för\r\nideell skada\r\n2000/01:L8 av Stig Rindborg m.fl. (m)\r\n2000/01:L9 av Ana Maria Narti och Johan Pehrson\r\n(fp)</pre><pre>med anledning av prop. 2000/01:83 Sveriges tillträde\r\ntill 1996 års EU-konvention om utlämning\r\n2000/01:Ju19 av Kia Andreasson m.fl. (mp)</pre><pre>med anledning av prop 2000/01:99 Statens folkhäl-\r\nsoinstitut - roll och uppgifter\r\n2000/01:So35 av Chris Heister m.fl. (m)\r\n2000/01:So36 av Kerstin Heinemann m.fl. (fp)\r\n2000/01:So37 av Gunnel Wallin (c)\r\n2000/01:So38 av Tasso Stafilidis m.fl. (v, c, fp, mp)</pre><pre>med anledning av prop. 2000/01:105 Förbud mot\r\njuridiskt eller ekonomiskt biträde i vissa fall\r\n2000/01:L10 av Marietta de Pourbaix-Lundin (m)</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 6 april</pre><pre>2000/01:368 av Viviann Gerdin (c) till socialminister\r\nLars Engqvist\r\nBemötandet inom sjukvården\r\n2000/01:369 av Kjell Eldensjö (kd) till kulturminister\r\nMarita Ulvskog\r\nImmigrantinstitutet i Borås\r\n2000/01:370 av Margareta Andersson (c) till statsrå-\r\ndet Britta Lejon\r\nStimulans av ungt ledarskap\r\n2000/01:371 av Rune Berglund (s) till miljöminister\r\nKjell Larsson\r\nDeponering av avfall lokalt\r\n2000/01:372 av Elver Jonsson (fp) till statsrådet Leif\r\nPagrotsky\r\nNordiskt samarbete</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 april.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 6 april</pre><pre>2000/01:1015 av Harald Nordlund (fp) till utbild-\r\nningsminister Thomas Östros\r\nMiljöforskningen\r\n2000/01:1016 av Mikael Oscarsson (kd) till närings-\r\nminister Björn Rosengren\r\nUppsala resecentrum\r\n2000/01:1017 av Jeppe Johnsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nKonkurslagen\r\n2000/01:1018 av Tuve Skånberg (kd) till näringsmi-\r\nnister Björn Rosengren\r\nPromillegräns\r\n2000/01:1019 av Per-Richard Molén (m) till statsrå-\r\ndet Mona Sahlin\r\nPosten AB\r\n2000/01:1020 av Berit Jóhannesson (v) till statsrådet\r\nMaj-Inger Klingvall\r\nUtvecklingen i Östtimor\r\n2000/01:1021 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nNarkotikaklassificering av GBL\r\n2000/01:1022 av Lennart Kollmats (fp) till socialmi-\r\nnister Lars Engqvist\r\nLivstestamente\r\n2000/01:1023 av Anita Sidén (m) till statsrådet Ingela\r\nThalén\r\nTvillingföräldrar och föräldraförsäkringen\r\n2000/01:1024 av Berndt Sköldestig (s) till näringsmi-\r\nnister Björn Rosengren\r\nSAAB:s deltagande i A 380-projektet\r\n2000/01:1025 av Jan Erik Ågren (kd) till miljömi-\r\nnister Kjell Larsson\r\nSellafield\r\n2000/01:1026 av Caroline Hagström (kd) till finans-\r\nminister Bosse Ringholm\r\nSvenska spel och spelberoende\r\n2000/01:1027 av Inger René (m) till näringsminister\r\nBjörn Rosengren\r\nOljeutsläpp\r\n2000/01:1028 av Marianne Samuelsson (mp) till\r\nutrikesminister Anna Lindh\r\nKärnavfallsförvaring i Minsk\r\n2000/01:1029 av Ola Sundell (m) till socialminister\r\nLars Engqvist\r\nSystembolaget och glesbygden\r\n2000/01:1030 av Morgan Johansson (s) till statsrådet\r\nUlrica Messing\r\nPlantering av ädellövskog\r\n2000/01:1031 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nStambanan</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 17 april.</pre><pre>13 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 6 april</pre><pre>2000/01:990 av Maud Ekendahl (m) till finansminis-\r\nter Bosse Ringholm\r\nSkatten på sprit</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 17 april.</pre><pre>14 §  Kammaren åtskildes kl. 12.27.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 5 § anf. 45 (delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}