{"dokumentstatus":{"dokument":{"hangar_id":"2348446","dok_id":"GO0926","rm":"2000/01","beteckning":"26","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"26","slutnummer":"0","datum":"2000-11-14 00:00:00","systemdatum":"2005-10-27 12:14:05","publicerad":"2000-11-14 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:26 Tisdagen den 14 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{193BE4F6-947D-41B0-AD44-0275603C2772}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0926/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0926","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0926","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:26</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 14 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.35</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.39</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 6, 7 och 8 novem-\r\nber.\r\n2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 16 november kl. 14.00 skulle följande\r\nstatsråd närvara:\r\nStatsminister Göran Persson, jordbruksminister\r\nMargareta Winberg, statsrådet Leif Pagrotsky, stats-\r\nrådet Ulrica Messing och miljöminister Kjell Larsson.</pre><pre>3 §  Anmälan om uteblivet svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2000/01:73</pre><pre>Till riksdagen\r\nInterpellation 2000/01:73 av Per Westerberg (m)\r\nom det statliga ägandet i OM.\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att interpellanten inte hade\r\nmöjlighet att delta i debatt den 14 november, den\r\n21 november fanns inte tid för fler interpellationer i\r\nkammaren och den 27 november och den\r\n28 november 2000 är inbokade för deltagande i Eko-\r\nfinrådsmöte i Bryssel.\r\nStockholm den 8 november 2000\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:86</pre><pre>Till riksdagen\r\nInterpellation 2000/01:86 av Maud Ekendahl om\r\nsvenska socialarbetare i Köpenhamn.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2000.\r\nSkälet till dröjsmålet är att jag inte kunna finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 9 november 2000\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:87</pre><pre>Till riksdagen\r\nInterpellation 2000/01:87 av Gun Hellsvik om\r\nhumanism och medborgarperspektiv.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2999.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 9 november 2000\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:91</pre><pre>Till riksdagen\r\nInterpellation 2000/01:91 av Leif Carlson om stöd\r\ntill barn och föräldrar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2000.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 9 november 2000\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2000/01:80</pre><pre>Till riksdagen\r\nInterpellation 2000/01:80 av Ulla-Britt Hagström\r\n(kd) om upphandlingens betydelse för byggkostnader.\r\nInterpellationen kommer att besvaras tisdagen den\r\n28 november 2000.\r\nSkälet till dröjsmålet är bl.a. utlandsresor.\r\nStockholm den 10 november 2000\r\nNäringsdepartementet\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>5 §  Svar på interpellation 2000/01:69 om av-\r\ndragsregler för sponsring</pre><pre>Anf.  1  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Anne-Katrine Dunker har frågat mig\r\nom vilka åtgärder jag tänker vidta för att underlätta\r\nföretagens sponsring av kulturen. Anne-Katrine Dun-\r\nker gör gällande att avdragsreglerna är gamla, luddiga\r\noch i första hand anpassade till idrotten.\r\nDet finns inga särskilda bestämmelser om av-\r\ndragsrätt för sponsring i skattelagstiftningen. Däremot\r\nfinns det ett uttryckligt avdragsförbud för gåvor.\r\nUtgifter för sponsring kan dock, i likhet med en\r\nmängd andra utgifter som inte är särskilt reglerade,\r\nbetraktas som en avdragsgill kostnad.\r\nFör avdragsrätt förutsätts att bidragsgivaren har\r\nfått en motprestation som står i rimlig proportion till\r\ninsatsen. Motprestationen kan bestå t.ex. i aktiva\r\nreklamåtgärder från mottagarens sida eller i att mot-\r\ntagaren ställer sitt namn e.d. till förfogande i reklam-\r\nsammanhang. Värdet av eventuell uppmärksamhet i\r\nmassmedier beaktas självklart också vid bedömning-\r\nen av om ett bidrag är avdragsgillt. Det har ingen\r\nbetydelse om sponsringen avser idrott eller kultur.\r\nDet avgörande för avdragsrätten är motprestationen.\r\nTill den del motprestation saknas är det fråga om en\r\ngåva.\r\nSponsring har ofta ett stort goodwill- och reklam-\r\nvärde, och det är förstås förklaringen till att näringsli-\r\nvet är villigt att betala en del av svenskt idrotts- och\r\nkulturlivs verksamhet med sponsorbidrag. Även om\r\ndet i det enskilda fallet kan vara svårt att bedöma\r\navdragsrätten kan jag inte hålla med Anne-Katrine\r\nDunker om att den generella regeln, nämligen att\r\nutgifter för att förvärva och bibehålla inkomster ska\r\ndras av, i sig är oklar. Det är knappast möjligt att i ett\r\nsådant fall som sponsring precisera avdragsrätten\r\ngenom detaljreglering. Jag är inte heller beredd att\r\nutvidga avdragsrätten genom att införa avdragsrätt för\r\ngåvor.</pre><pre>Anf.  2  ANNE-KATRINE DUNKER (m):\r\nFru talman! Jag får börja med att tacka ministern\r\nför svaret, även om jag inte är helt nöjd med det svar\r\nsom jag har fått. Jag frågade nämligen vilka åtgärder\r\nsom ministern tänkte vidta för att underlätta spons-\r\nring och inte om ministern tänker göra gåvor av-\r\ndragsgilla.\r\nSåväl ordet sponsra som sponsring är relativt nya i\r\nSverige. Och som mycket annat uppstod det i USA\r\nför att på 80-talet slå igenom i Europa. Men olika\r\nformer av stöd till föreningar och institutioner har\r\nförekommit under betydligt längre tid också i vårt\r\nland.\r\nSponsringen har kommit för att stanna. Vad som\r\nfattas för att den ska slå igenom är klarare regler. De\r\nregler som styr sponsringen i dag är föråldrade. Om\r\nföretaget har rätt till avdrag bedöms i 20 § kommu-\r\nnalskattelagen. Det allmänna stadgandet som reglerar\r\navdragsrätten för sponsring har i princip haft samma\r\ninnehåll sedan lagens tillkomst 1928. Och då ska vi\r\nalltså komma ihåg att sponsringen har tillkommit\r\nbetydligt senare. Reglerna säger bl.a. att det ska fin-\r\nnas ett klart samband mellan sponsorn och den spons-\r\nrade, något som försvårar sponsring till inte minst\r\nkulturen. Därför vill dagens sponsorer hellre tala om\r\ngoodwill.\r\nMinistern anser inte att reglerna är oklara, och det\r\nmå så vara. Men Riksskatteverket anser att lagstift-\r\nningen saknar direkta regler om avdrag för sponsring.\r\nI det numera berömda domstolsfallet med Phar-\r\nmacias sponsring av Operan säger regeringsrätten\r\nbl.a. att det inte är möjligt att i någon högre grad\r\nfastställa vad som är avdragsgillt och vad som inte är\r\ndet. Pharmaciadomen har alltså inte heller klargjort\r\nreglerna, tvärtom.\r\nFör många föreningar och institutioner är spons-\r\nring livsviktig. Men det handlar inte bara om ekono-\r\nmiska tillskott utan också om att föra kulturen eller\r\nsporten och företagen samman i ett samarbete som\r\nbåda parter tjänar på.\r\nI de forna planekonomierna i Öst- och Centraleu-\r\nropa var det också svårt att övertyga om sponsringens\r\nbetydelse, eftersom kulturen ansågs tillhöra statens\r\nangelägenheter. Lite av det resonemanget förs också i\r\nSverige. Och frågan från 70-talet hänger kvar: Behö-\r\nver och kan kultur marknadsföras? Självklart bör och\r\nska kulturen marknadsföras. Och varför sponsring av\r\nvissa anses som fult är svårt för mig att förstå. Exem-\r\npelvis tycker inte kulturministern om sponsring. Men\r\ninte är det väl fel att våra kulturinstitutioner kan få ett\r\nvälbehövligt tillskott. Sponsring är lönsam både för\r\nkulturen och för företagen.\r\nAv sponsorsmedlen går ca 70 % till sporten och\r\nendast 15 % till kulturen. Resterande går bl.a. till\r\nsocial sponsring. 1999 sponsrades 320 svenska insti-\r\ntutioner med drygt 200 miljoner kronor - en mycket\r\nblygsam summa som motsvarar mindre än 2 % av de\r\noffentliga bidragen till kulturen. Sporten får mycket\r\nmer, och det är också lättare att satsa pengar på spor-\r\nten, eftersom man kan sätta reklambudskap på arenor\r\noch på idrottsutövarnas kläder. Härmed kan i princip\r\nallt marknadsföras, något som inte lika lätt låter sig\r\ngöras på våra kulturinstitutioner, vilket man också\r\nmåste ta hänsyn till i bedömningen.\r\nDärför vill jag till sist återigen fråga ministern om\r\ndet ändå inte är dags att se över reglerna för spons-\r\nringen, eftersom inte ens de myndigheter som ska\r\nhandha bedömningen av sponsringen tycker att det är\r\nsjälvklart hur man ska bedöma.</pre><pre>Anf.  3  ELISABETH FLEETWOOD (m):\r\nFru talman! För ett par år sedan hade vi ett kultur-\r\nseminarium på Handelskammaren. Jag ställde där en\r\nfråga till skattetjänsteman nummer två i hierarkin om\r\ndet var fel på lagstiftningen när det gäller sponsring.\r\nHan sade att det inte är fel på lagstiftningen men att\r\ndet är fel på kunskapen hos de lokala skattehandläg-\r\ngarna. Min fråga till honom var då självklar, nämli-\r\ngen om han tänkte anordna något slags vidareutbild-\r\nning av skattehandläggarna. Han tvekade, men efter\r\natt jag hade upprepat frågan sade han att det skulle\r\nkomma. Det har inte kommit.\r\nDomen mot Pharmacia kom i våras, och det har\r\nskapat ännu mer tröghet när det gäller möjligheten att\r\nfå nya sponsoravtal. Och det är självklart att företa-\r\ngen tvekar när de inte vet om de har klara regler att\r\nfölja.\r\nPrecis som Anne-Katrine Dunker här säger är det\r\nlångsiktigheten som är det viktiga för att kunna få\r\nmer pengar till kulturen - något som jag tar för givet\r\natt också finansministern vill uppnå. Det är också\r\nviktigt för företagen att få goodwill, att sprida kun-\r\nskap om sina produkter. Det tar jag också för givet att\r\nfinansministern håller med mig om.\r\nDet är dock inte mindre viktigt att nå nya grupper.\r\nFöretagen kan ju genom sin sponsring få hela kvällar\r\npå Nationalmuseum med information om utställning-\r\nar, på Operan med operaföreställningar, på Dramaten\r\nosv. Vi vet att nya grupper på det här sättet kommer\r\ntill Dramaten, Nationalmuseum eller Operan och till\r\nsmå utställningar ute i vårt land och får därmed del av\r\nkulturen - inte bara den kvällen eller eftermiddagen\r\nutan för framtiden. Nya grupper lär sig vad svensk\r\noch internationell kultur är.\r\nMot den bakgrunden är jag väldigt besviken över\r\nfinansministerns svar. Det tyder nästan på lite ointres-\r\nse. Finansministern menar väl att det här är kulturmi-\r\nnisterns bord men hon är också ointresserad - ja, hon\r\när t.o.m. negativ till sponsring. Här står man dock på\r\nvåra fina kulturinstitutioner och vet inte hur man ska\r\nhandlägga frågan. Jag frågar återigen:\r\nTycker finansministern att det är riktigt att de här\r\nkulturinstitutionerna ska sväva i okunskap om vilka\r\nregler som gäller?\r\nTycker finansministern att det är riktigt att resur-\r\nser till kulturen går förlorade?\r\nTycker finansministern att det är riktigt att nya\r\ngrupper som vi så gärna vill nå står utanför det fina\r\nkulturutbud som ju finns i Sverige?</pre><pre>Anf.  4  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det finns inget skäl till okunskap om\r\nnuvarande lagstiftning. Denna är alldeles klar när det\r\ngäller avdragsrätten för sponsring. Elisabeth Fleet-\r\nwood sade ju att det inte gällde klarheten i själva\r\nlagstiftningen utan att det var en diskussion om till-\r\nlämpningen som hon tog upp.\r\nReglerna är det inget fel. Jag tror att inte heller\r\ntillämpningen egentligen är det stora problemet. Vad\r\nsom faktiskt förvånar mig är att både interpellanten\r\noch Elisabeth Fleetwood talar sig varma för mer re-\r\nsurser till kulturen. Båda representerar Moderata\r\nsamlingspartiet som ju är det parti som är känt för att\r\nvara det mest kulturfientliga partiet och som mest är\r\nmotståndare till anslag till kulturen. Att i stället för\r\nreella anslag till kulturen hoppas på sponsring tycker\r\njag nog inte riktigt är rätta metoden. Kulturen, liksom\r\nidrotten, ska gärna ha, tycker jag, ett gott utrymme för\r\nsponsring men det kan inte vara så att kulturen i\r\nförsta hand ska förlita sig på sponsring. Kulturen ska i\r\nstället i första hand ha ett reellt samhälleligt stöd. Jag\r\nbeklagar att Moderata samlingspartiet för det mesta\r\nmotarbetar det.\r\nJag tycker att det är viktigt med sponsring både\r\nför kulturlivet och för idrottsrörelsen. Det finns enty-\r\ndiga regler på den punkten. Jag har ingen anledning\r\natt kommentera enskilda fall som har avgjorts av våra\r\nrättsvårdande myndigheter. Utan tvekan har det inte\r\nvarit några svårigheter med att tillämpa de regler som\r\nvi har. Däremot är det så när det gäller grundregeln,\r\nnågot som interpellanten möjligen vill ändra på, att\r\nman ska ha kostnader för intäkternas förvärvande och\r\natt det måste finnas en motprestation från den som är\r\nberedd att ge sponsring till någon, vare sig det gäller\r\nkulturlivet eller det gäller idrottslivet. Det inte går att\r\nändra på det sambandet. Vill man ändra på det är det\r\nnaturligtvis en helt annan typ av förutsättningar för\r\nsponsorverksamhet som man är ute efter.\r\nSammanfattningsvis vill jag mycket bestämt häv-\r\nda att omfattningen av sponsringen i vårt land är ett\r\ngott betyg och ett bevis på att vi har goda lagregler\r\nför att hantera frågan. Sedan kommer det naturligtvis\r\nalltid i det enskilda fallet att förekomma en diskus-\r\nsion om hur tillämpningen ska se ut. Jag tror att var-\r\nken idrottsrörelsen eller kulturlivet skulle vara betjänt\r\n- om det nu är vad Anne-Katrine Dunker och Elisa-\r\nbeth Fleetwood vill ha - av en väldigt detaljerad\r\nreglering av hur sponsorverksamheten ska se ut, utan\r\nden generella skattelagstiftning som vi har faktiskt\r\ngör nog mest nytta både för kulturlivet och för id-\r\nrottsrörelsen.</pre><pre>Anf.  5  ANNE-KATRINE DUNKER (m):\r\nFru talman! Att vi är de mest kulturfientliga får vi\r\nständigt höra liksom att det här skulle handla om att\r\nersätta offentliga bidrag till kulturen med bidrag från\r\nsponsorföretag. Men det handlar inte om det. Som jag\r\nsade tidigare går motsvarande ungefär 2 % av de 14\r\nmiljarder ur offentliga medel som avsätts till kulturen\r\nvia sponsorer. Fortfarande är det alltså fråga om en\r\nblygsam summa men den är oerhört viktig. Just kom-\r\nbinationen av offentliga och privata medel är också\r\nviktig för de här institutionerna. Men det handlar\r\nockså om att de företag som är med och stöttar kul-\r\nturinstitutionerna får en ny syn, en ny kombination,\r\nom att de får fler möjligheter för sina medarbetare att\r\nmöta kulturen. Det är alltså fråga om att både företa-\r\ngen och de kulturinstitutioner som får ta del av den\r\nhär sponsringen får möjlighet att mötas på en ny\r\narena. Det handlar alltså inte om att ersätta de offent-\r\nliga bidragen, utan det handlar om ett tillskott.\r\nDet finns ju flera institutioner som är oerhört be-\r\nroende av sponsorer. Operan i Göteborg, Dalhalla,\r\nOperan här i Stockholm och flera andra stora kultur-\r\ninstitutioner är verkligen i stort behov av att få dessa\r\nmedel, utöver de offentliga medlen. Därför tycker jag\r\natt det är oerhört viktigt att klargöra de här reglerna.\r\nVad jag skulle vilja att ministern kunde tillstå är just\r\natt man kunde utreda frågan. Både Riksskatteverket\r\noch andra, som Elisabeth Fleetwood var inne på, som\r\nska bedöma sådant här har ju svårt att klargöra på\r\nvilket sätt det ska bedömas.\r\nFör idrotten är det väldigt enkelt när reklam hängs\r\npå idrottsutövarna själva eller på idrottsarenan. Sam-\r\nma sak låter sig inte lika enkelt göras inom kulturen.\r\nDärför måste man se till den goodwill som finns i dag\r\noch som måste ha förändrats från år 1928 då den här\r\nparagrafen tillkom.\r\nKan inte ministern ändå tänka sig att utreda frå-\r\ngan?</pre><pre>Anf.  6  ELISABETH FLEETWOOD (m):\r\nFru talman! Finansministern säger att det inte är\r\nnågot fel på lagarna eller reglerna. Ändå finns det\r\nbland kulturrepresentanterna en enstämmighet om att\r\nhär finns brister. Menar finansministern att alla kul-\r\nturchefer för våra stora institutioner och ute i landet\r\nhar dåligt omdöme och inte vet vad de har att rätta sig\r\nefter? Det här går inte ihop. Det kan inte vara så att vi\r\nhär i kammaren säger att det inte är något fel på la-\r\ngarna eller reglerna, utan att det är de som ska ut-\r\nnyttja dem som inte begriper sig på dem. Detta är inte\r\nmöjligt. Ekvationen går inte ihop.\r\nNaturligtvis kommer vi att fortsätta att ta upp\r\ndetta. Vi har lång tids erfarenhet och vet att vi har\r\nkulturmänniskorna med oss, inte minst de många som\r\nvi vet vill försöka få till sig nya grupper. Det som för\r\nframtiden är det viktiga för kulturen är ju att vi - jag\r\nhoppas att det också gäller finansministern - som nu\r\ngår på Operan, på teater osv. och som så småningom\r\ndör bort, ser till att de nya grupperna och de unga\r\nmänniskorna lär sig vad vår kultur kan ge.\r\nMot den bakgrunden är jag missnöjd med svaret.\r\nMen vi kommer, som sagt, naturligtvis att fortsätta\r\nmed den här debatten. Det kommer inte bara Anne-\r\nKatrine Dunker och jag att göra, utan det är många\r\nruntom i vårt land som kommer att fortsätta debatten.\r\nJag är övertygad om att den kommer att följas av\r\nganska så många.</pre><pre>Anf.  7  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Anne-Katrine Dunker konstaterar att\r\nModeraterna alltid får kritik för att vara det mest\r\nkulturfientliga partiet. Jag kan bara bekräfta att den\r\nkritiken kommer jag och andra att fortsätta med efter-\r\nsom den är alldeles korrekt. Det finns ju inget annat\r\nparti i riksdagen som vill anslå så lite pengar till kul-\r\nturen som Moderata samlingspartiet.\r\nOftast ser jag i de moderata politikernas agerande\r\nett försök att ersätta samhällsbidrag på kulturområdet\r\nmed den här typen av sponsring. Nu förnekas det här\r\nfrån talarstolen men den praktiska verkligheten är ju\r\nden att man från moderat håll ständigt motiverar sina\r\nminskade anslag till kulturen med att det i stället går\r\natt söka sig sponsorinkomster. Så skulle jag inte vilja\r\nse det.\r\nJag tror att både kulturlivet och idrottsrörelsen har\r\nbehov av och tycker att det är bra att kunna samarbeta\r\nmed näringslivet och företagen. Man kan använda sig\r\nav sponsormetoden. Jag tror att det ska vara det syn-\r\nsätt som vi har i dag i lagstiftningen, att det fordrar\r\nnågon form av motprestation för att ta emot de spon-\r\nsorresurser som man kan gå del av. Om det handlar\r\nom, vilket Anne-Katrine Dunker egentligen talar om,\r\natt man ska utreda ett annat system, dvs. att införa\r\nnågon form av avdragsrätt för gåvor, då är jag be-\r\nstämt motståndare till det. Jag tror inte att det är ett\r\nsådant system som vi ska ha. Framför allt ska vi inte\r\nlåta idrottsrörelsen och kulturlivet förlita sig på att det\r\när den enda inkomstkällan för framtiden.\r\nJag är medveten om att den lagstiftning som vi har\r\noch har haft under en mycket lång tid i enskilda fall\r\nnaturligtvis kan leda till att man kan känna tveksam-\r\nhet till om sponsring är korrekt eller inte. Det får\r\nbehandlas av de enskilda myndigheterna.\r\nI det stora hela tycker jag egentligen att med den\r\ntyp av sponsring som finns i dag för både idrottsrörel-\r\nsen och kulturlivet är det ganska enkla och hanterbara\r\nregler. Det visar sig också att sponsringen har ökat\r\nbåde för idrottsrörelsen och för kulturlivet under lång\r\ntid. Men det hade det naturligtvis inte gjort om det\r\nhade varit regelverk och annat som hade förhindrat\r\nutvidgningen av sponsorverksamheten.\r\nI själva grundfrågan som interpellationen handlar\r\nom, nämligen om man ska ändra nuvarande regler,\r\nfinns det ingen anledning att göra så. Det finns ut-\r\nrymme för fortsatt gott samarbete mellan kultur- och\r\nidrottsliv och företagen med olika sponsorintäkter. De\r\nkommer att växa under åren på så sätt som har skett\r\nunder senare tid.</pre><pre>Anf.  8  ANNE-KATRINE DUNKER (m):\r\nFru talman! Marknadschefen för Naturhistoriska\r\nriksmuseet har sagt att risken är att det till slut bara\r\nkommer att handla om drinkar och affischer. Det är\r\ndet som är rädslan när man sätter den typen av krav,\r\natt det alltid måste synas, vilket är lätt att göra när det\r\ngäller idrottsutövare, som jag sade tidigare. Finans-\r\nministern har ju själv varit en aktiv idrottsutövare och\r\nvet att man som idrottsutövare alltid mycket lättare\r\nkan bära på sig reklammaterial än vad man kan som\r\nkulturarbetare.\r\nDet är inte Moderata samlingspartiet som står för\r\nsponsorpengarna, utan det är företag och andra spon-\r\nsorer som vill vara med och stötta vår kulturverksam-\r\nhet därför att de anser det vara viktigt för vårt land,\r\nför sitt eget företag och för samhället i stort. Vi för-\r\nsöker att hjälpa till. Här i riksdagen ska vi försöka ta\r\nfram regler och lagar som är behjälpliga ute i sam-\r\nhället. Det är därför vi vill försöka hjälpa till att få en\r\nförändring på detta. Det handlar inte om att vi ska få\r\nen förändring så att gåvor ska bli avdragsgilla, utan\r\ndet handlar om att det ska bli lättare att göra avdrag,\r\natt man ska få avdragsrätt för s.k. goodwill. Det är\r\nmycket enklare att få till stånd för dem som satsar\r\npengar inom kulturen än vad gäller idrotten. Vi har\r\nsom sagt en mycket blygsam summa fortfarande -\r\n200 miljoner kronor drygt som satsas i kulturlivet.\r\nDet skulle kunna satsas betydligt mycket mera, som\r\nockså samhället i stort skulle må bra av.</pre><pre>Anf.  9  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag kan bara konstatera att Anne-\r\nKatrine Dunker och jag har olika uppfattningar i\r\ndenna fråga. Jag tror att en museichef mycket väl kan\r\nkänna oro för att om moderaterna skulle få ett större\r\ninflytande, skulle också stödet till hans museum och\r\nkulturen minska så kraftigt att han skulle bli väldigt\r\nstarkt beroende av sponsorintäkter. Jag kan förstå att\r\nhan känner vämjelse inför en sådan situation.\r\nPå kulturområdet har samhället och staten, kom-\r\nmuner och landsting ett huvudansvar att se till att det\r\nfinns en bra grund för ett bra kulturliv. Sponsorin-\r\ntäkterna, som det kan bli fråga om, är naturligtvis\r\nkompletterande och kan inte ersätta huvuddelen.\r\nVi har delade meningar. Anne-Katrine Dunker vill\r\negentligen införa någon form av gåvobistånd. Det\r\nhandlar om, även om hon säger att hon inte vill göra\r\ndet, att införa en avdragsrätt som är helt främmande\r\nför vårt skattesystem och som är annorlunda den\r\nprincip som vi har i dag med sponsring, nämligen att\r\nden som är beredd att ingå ett samarbetsavtal mellan\r\nidrotten, kulturen och ett företag är också beredd till\r\nprincipen att det ska finnas någon form av motpresta-\r\ntion för att få den intäkt som man kan få som en del\r\nav sponsring. Den principen har fungerat väl, och jag\r\nvill inte byta ut den mot någon annan teknik som\r\ninnebär en allmän generell avdragsrätt för gåvor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:39 om\r\ngrundnivån i föräldraförsäkringen</pre><pre>Anf.  10  Statsrådet INGELA THALÉN (s):\r\nFru talman! Lena Ek frågar mig dels vilka åtgär-\r\nder jag är beredd att vidta för att förbättra situationen\r\nför föräldrar som endast erhåller garantinivån i för-\r\näldrapenningen, dels om jag är beredd att höja garan-\r\ntinivån.\r\nDen situation Lena Ek frågar mig om är när en\r\nförälder inte har rätt till föräldrapenning som motsva-\r\nrar inkomstbortfall och därför får föräldrapenning\r\nmotsvarande garantinivån. Detta kan vara fallet när\r\nen förälder saknar eller har låg inkomst eller inte\r\nuppfyller kvalifikationskraven inom föräldraförsäk-\r\nringen. I dag gäller att föräldrapenning kan ges till\r\nbåda föräldrarna under sammanlagt 450 dagar, och\r\ndagarna kan tas ut till dess att barnet fyller 8 år eller\r\navslutar sitt första skolår. Under 360 dagar motsvarar\r\nersättningen förälderns inkomstbortfall och är den-\r\nsamma som den sjukpenninggrundande inkomsten.\r\nUnder 90 dagar motsvarar ersättningen garantinivån,\r\nför närvarande 60 kr per dag. För de första 180 för-\r\näldrapenningdagarna med ersättning motsvarande\r\ninkomstbortfall finns särskilda kvalifikationskrav. För\r\ndessa krävs att föräldern varit försäkrad för sjukpen-\r\nning under minst 240 dagar i följd efter barnets födel-\r\nse.\r\nDen 1 januari 2000 förbättrades föräldrapenning-\r\nen genom höjd ersättningsnivå vid flerbarnsfödsel\r\nsamtidigt som barnbidragen höjdes.\r\nRegeringen kommer under hösten att lämna en\r\nproposition till riksdagen om vissa förbättringar inom\r\nföräldrapenningen, den tillfälliga föräldrapenningen\r\noch föräldraledighetslagen. Därutöver har jag tillsatt\r\nen utredning som ska se över vissa av de ekonomiska\r\nstöden till barnfamiljerna. Syftet är att göra en analys\r\nav de samlade effekterna av stöden och se vilka möj-\r\nligheter det finns inom ramen för den generella väl-\r\nfärdspolitiken att stödja barnfamiljerna på ett mer\r\neffektivt sätt. När det gäller garantinivån inom föräld-\r\nraförsäkringen bestämmer de ekonomiska ramarna\r\nom och när förbättringar kan ske.</pre><pre>Anf.  11  LENA EK (c):\r\nFru talman! Ledamöter och åhörare! Den här frå-\r\ngan grundar sig egentligen på två svåra problem, som\r\njag ser det. Vi går nu ganska raskt mot en situation\r\nbefolkningsmässigt där det blir en pensionärsboom.\r\nSamtidigt fattas det - det finns olika uppgifter på\r\ndetta - enligt uppgift 180 000 barn för att vi ska kun-\r\nna ha en tillväxtnivå som gör att vi på ett rimligt sätt\r\nklarar av de demografiska utmaningar som vi står\r\ninför framöver. Det är ett nationellt problem som är\r\nmycket svårt och tungt. Men det som är svårare och\r\ntyngre är djupt mänskliga problem som unga föräld-\r\nrar befinner sig i när de antingen inser att de ska ha\r\nbarn eller funderar över om de ska försöka att skaffa\r\nsig barn.\r\nDe här reglerna, som har legat oförändrade sedan\r\n80-talet, missgynnar eller gör det väldigt svårt i prak-\r\ntiken för unga människor, människor som studerar, är\r\narbetslösa eller ännu inte, av en eller annan anled-\r\nning, har jobbat och hunnit nå den kvalificeringsnivå\r\nsom finns i reglerna.\r\n60 kr om dagen - det är ungefär 1 800 kr i måna-\r\nden. Det finns ingen människa i detta land som klarar\r\nsig på den summan, inte ens om man räknar in bo-\r\nstadsbidrag och den höjning av flerbarnstillägget som\r\nbudgetförslaget innebar senast.\r\n1 800 kr i månaden innebär i praktiken att när So-\r\ncialstyrelsen presenterar sin statistik över vilken\r\ngrupp som behöver socialbidrag och använder sig av\r\ndet är ensamstående föräldrar, mestadels förstås\r\nkvinnor, med barn överrepresenterade i den statisti-\r\nken. Det är klart att de är, för det blir dit som de\r\nmåste vända sig för att kunna klara vardagen. Den\r\nvardagen är minsann ingen lyxtillvaro utan den\r\nminsta möjliga överlevnadsnivån i dagens läge.\r\nDen andra delen är barnens situation. I regering-\r\nens egen barnrapport som kom i våras, Barn här och\r\nnu, 1999/2000:137, pekar man på att minst vart tion-\r\nde barn i Sverige i dag - 237 000 barn - lever i fa-\r\nmiljer där man någon gång om året måste söka soci-\r\nalbidrag. Regeringen påpekar i barnrapporten att detta\r\npåverkar familjens sociala situation. Det uppstår en\r\nekonomisk stress som påverkar såväl relationen mel-\r\nlan föräldrarna som barnens uppväxt och gör den\r\nmycket mera otrygg än vad som skulle behöva vara\r\nfallet.\r\nFör tio år sedan, innan den ekonomiska krisen, var\r\ndet 176 000 barn, enligt regeringens egen statistik,\r\nsom befann sig i den här situationen. Den senaste\r\nrapporten visar alltså att det nu rör sig om 237 000\r\nbarn.\r\nJag tycker att det ur fördelningspolitisk synvinkel\r\när oacceptabelt att göra som regeringen har gjort, att\r\nunder så många år välja bort satsningen på de eko-\r\nnomiskt mest sårbara småbarnsföräldrarna.</pre><pre>Anf.  12  Statsrådet INGELA THALÉN (s):\r\nFru talman! Eftersom Lena Eks beskrivning byg-\r\nger på ett faktaunderlag som jag har överlämnat till\r\nriksdagen har jag ingen annan uppfattning om själva\r\nbeskrivningen. Däremot drar Lena Ek en slutsats på\r\ngrundval av sin beskrivning som jag inte tycker att\r\nman bör göra, att bakgrunden till regeringens be-\r\nskrivning ska kopplas till ursprungsfrågan, nämligen\r\ntill garantinivån i föräldraförsäkringen.\r\nOm man enbart drar den slutsatsen missar man\r\nsjälva poängen. Vad vi har beskrivit i bl.a. barnskri-\r\nvelsen och det delbokslut som Välfärdskommittén har\r\ngjort är att det krävs en mångfald av insatser. Den\r\nfrämsta insatsen är att se till att också ensamstående\r\nkvinnor får arbeten som är rimligt betalda och som de\r\nkan försörja sig på. Det som Lena Ek nu beskrev är\r\njust denna bakgrund och inte garantinivån i föräldra-\r\nförsäkringen.\r\nMen över till huvudfrågan, till den fråga som in-\r\nterpellationen handlade om, nämligen garantinivån i\r\nföräldraförsäkringen. Jag har i olika sammanhang\r\nsagt att det är en fråga som vi måste se över. Om man\r\njämför med 1987 då ersättningen låg på 60 kr skulle\r\nden i dag vara 95 kr, om relationen var densamma.\r\nFör närvarande håller vi på att se över frågan, och\r\nprecis som jag säger i mitt skriftliga svar är det natur-\r\nligtvis de ekonomiska ramarna som avgör när ett\r\nförslag kan genomföras.\r\nJag tycker också att det är viktigt att man tar hän-\r\nsyn till det som Lena Ek tog upp i sin beskrivning, att\r\nmånga unga i dag studerar längre, kanske fram till 25\r\nårs ålder eller ännu längre. Det är precis i den åldern\r\nsom många unga vill bilda familj. Har man då stude-\r\nrat länge befinner man sig i en besvärlig ekonomisk\r\nsituation.\r\nMen den allra viktigaste insatsen för dem som inte\r\nstuderar - och det kan man erfara av en del av rap-\r\nporterna - är att underlätta för dem att få en fast för-\r\nankring på arbetsmarknaden som gör att de kan bygga\r\nupp sin tillvaro så att det kan känna sig trygga när de\r\nbildar familj.\r\nNär det gäller den andra sidan av beskrivningen\r\ntänker jag främst på de som studerar och de som inte\r\nhar kommit in på arbetsmarknaden.</pre><pre>Anf.  13  LENA EK (c):\r\nFru talman! Socialförsäkringsministern och jag är\r\ninte oense om statistiken. Den talar ju sitt tydliga,\r\ndeprimerande språk och det är inget tolkningsproblem\r\nmed det.\r\nOm man fortsätter att läsa regeringens rapport\r\nfinns det en statistik över arbetsmarknadsläget. En-\r\nsamstående föräldrar är inte längre överrepresentera-\r\nde bland dem som är långtidsarbetslösa. Så är det\r\ninte. Men enligt Socialstyrelsens statistik och rege-\r\nringens rapport Barn här och nu är ensamstående\r\nföräldrar överrepresenterade när det gäller långvarig\r\ninskrivning hos de sociala myndigheterna för erhål-\r\nlande av socialbidrag.\r\nDet är alldeles fel signal. Vi vill ju uppmuntra\r\nunga människor till att vara samhällsnyttiga och skaf-\r\nfa barn. Sedan får de signalen att det är värt 60 kr om\r\ndagen. Jag har som Centerpartiets ekonomiska tales-\r\nman lagt fram ett budgetförslag där vi anser att 200 kr\r\nom dagen borde vara den lägsta ersättningsnivån i\r\nföräldraförsäkringen.\r\nMan behöver komma upp en liten bit över den\r\nnorm som finns i socialbidragssystemet. Varför en\r\nliten bit över? Jo, därför att man ska inte behöva vara\r\nberoende av sociala bidrag när man som ung skaffar\r\nbarn. Man måste också kunna ge barnet och familjen\r\nnågot mer än det existensminimum som socialbi-\r\ndragsnormen utgör, för det är verkligen ett existens-\r\nminimum utformat i syfte att det ska vara en över-\r\ngångsersättning vid tillfällig ekonomisk kris.\r\nAtt bilda familj innebär ju inte en tillfällig eko-\r\nnomisk kris. Det är ett långsiktigt ansvarsfullt åtagan-\r\nde som alla i samhället - särskilt vi som är yngre än\r\n40-talistgenerationen - vill uppmuntra till väldigt\r\nmycket. Annars kommer inte pensionssystemet att\r\nfungera. Det kommer inte att finnas någon som kan ta\r\nhand om de gamla.\r\nDet är alltså en samhällsfråga och en djupt\r\nmänsklig fråga att de unga som är i färd med att bilda\r\nfamilj får en vettig ekonomisk situation. Det handlar\r\nom fördelningspolitik, fru talman.\r\nJag noterar att också statsministern tycker att det\r\när viktigt att det ska födas fler barn. Han uppträder på\r\nbilder i kvällspressen i kavaj och slips glatt hållande\r\nen bebis i famnen. Han uppmanar unga människor att\r\nskaffa fler barn tidigare. Det är en väldigt motstridig\r\nsignal att då säga att detta är värt 60 kr om dagen och\r\natt ni får ställa er i kö hos socialen därför att där kan\r\nni få pengar till mat för dagen.\r\nFör mig är detta en fördelningspolitiskt motbju-\r\ndande situation. Då har jag en följdfråga. Det ska\r\ngöras utredningar och undersökningar, och det har\r\nredan tillsatts en utredning. Det som socialförsäk-\r\nringsministern hänvisade till i sitt interpellationssvar,\r\ninnebär det att man kan vänta sig att nivåerna kom-\r\nmer att höjas så att de unga människor som vill bilda\r\nfamilj får en rejäl chans att göra det på vettiga eko-\r\nnomiska villkor?</pre><pre>Anf.  14  Statsrådet INGELA THALÉN (s):\r\nFru talman! Återigen drar Lena Ek slutsatser på\r\ngrundval av barnskrivelsens statistik och Socialstyrel-\r\nsens socialbidragsstatistik på ett sätt som leder fel. Vi\r\nhar inga delade meningar om att det finns skäl att se\r\növer föräldraförsäkringen också ur det här perspekti-\r\nvet. Sedan kan man lösa detta med grunddelen i för-\r\nsäkringen på lite olika sätt. Lena Ek har interpellerat\r\nom ett sätt, men det kanske finns fler sätt att titta på\r\ningången i föräldraförsäkringen. Jag säger i mitt svar\r\natt detta resonemang pågår och att jag håller på med\r\ndenna analys.\r\nMen att, som Lena Ek nu gör, dra sådana slutsat-\r\nser att problemet för dem som är behovssökande vore\r\nlöst enbart genom en förändring av garantinivån eller\r\ngenom en annan förändring av ingången i föräldraför-\r\nsäkringen är att göra det för enkelt för sig. Min in-\r\ngång i det resonemang som Lena Ek beskriver är en\r\ndel föräldraförsäkring och en större del som gör att\r\nmänniskor får fast förankring i arbetslivet - vilket är\r\nabsolut grundläggande - att det finns en omvärld runt\r\nfamilj och barn som gör att man kan vara förälder\r\nunder lugna, trygga villkor.\r\nMan kan inte enbart se på garantinivån i föräldra-\r\nförsäkringen. Hade livet varit så enkelt, hade proble-\r\nmet med socialbidragsberoende förmodligen varit löst\r\nför länge sedan. Men så enkel är ej problematiken.\r\nÅterigen: Ingången i föräldraförsäkringen är vä-\r\nsentlig. Jag håller på att se över den för att sedan\r\nåterkomma till riksdagen. Det som är avgörande för\r\nhur förslaget kommer att se ut och för när det ska\r\nläggas fram är de ekonomiska ramarna.</pre><pre>Anf.  15  LENA EK (c):\r\nFru talman! Vi kan skala bort frågan om arbets-\r\nmarknadssituationen, därför att den är viktig. Men\r\nden drabbar just nu, i denna konjunktur, inte särskilt\r\nensamstående föräldrar. Vi kan skala bort barnom-\r\nsorgsfrågan. Där har vi helt olika åsikter. Jag vill ha\r\nmer pengar och mer valfrihet till familjerna, som ger\r\ndem en möjlighet att skapa mer tid med barnen.\r\nMen om vi håller oss i den här diskussionen till\r\nföräldraförsäkringen har vi nu i Sverige - jag ska inte\r\nsäga genomlidit för det är ju ett nöje att det är hög-\r\nkonjunktur - för sjätte året högkonjunktur. Vi har\r\növerskott i statsbudgeten. Vi har i och för sig en stor\r\nskuld som ska betalas och som kostar 80 miljarder\r\nom året. Men det finns ändå i alla ekonomiska doku-\r\nment som lämnas av finansministern, som var här\r\nalldeles nyss, ett uttalat reformutrymme, vilket påpe-\r\nkas hela tiden och som det förhandlas om i olika\r\nsammanhang. Det måste ju kännas väldigt bittert för\r\nde ensamstående föräldrar som kanske är studerande\r\noch som satsar sin framtid på att utveckla sig, klara\r\nsig själva och kunna bidra till samhället genom att\r\ngöra en stor insats efter sina studier och som blir med\r\nbarn. De hamnar då i en ekonomisk katastrofsitua-\r\ntion, för det är ju vad det är.\r\nVi kan också skala bort alla de människor som har\r\nandra problem ihop med detta. Det som interpellatio-\r\nnen rör är de människor som befinner sig i en alldeles\r\nvanlig situation; att de ska ha barn, att de behöver den\r\nersättning som finns i föräldraförsäkringen. Och vad\r\när regeringens svar till den ordningssamma, ordentli-\r\nga studerande eller arbetslösa unga människa utan en\r\nmassa biproblem som får 60 kr om dagen? Detta har\r\nunder sex år av högkonjunktur varit en orörd grund-\r\nnivå i föräldraersättningen. Fortfarande, på sjätte året\r\ni en högkonjunktur, finns fortfarande inte svaret: Ja,\r\nvi ska hjälpa er för det är viktigt med barn och med\r\nfamilj för er och för oss.</pre><pre>Anf.  16  Statsrådet INGELA THALÉN (s):\r\nFru talman! Det är väl bra att Lena Ek skalar bort\r\nfrågorna om arbetsmarknadspolitiken och barnom-\r\nsorgen i debatten, men man kan ju inte skala bort dem\r\ni verkligheten. Den beskrivning som Lena Ek startade\r\nmed var sådan att det fanns anledning att ge den ty-\r\npen av exempel.\r\nNär det gäller sex år av högkonjunktur är det ju\r\ninte så att de sex åren av högkonjunktur och dess\r\nresurser har använts till ingenting, utan de har använts\r\nför att skapa mer utrymme och bättre stöd. Bl.a. har\r\nde använts till barnfamiljer, till förlängd föräldraför-\r\nsäkring som kommer nu, till höjning av barnbidrag\r\nsom har skett i år och som kommer att ske nästa år.\r\nOch, som jag sagt tidigare, vi ser över föräldraförsäk-\r\nringens ingång - jag vill använda det uttrycket medan\r\nLena Ek kallar det garantinivån - vilket är ett exem-\r\npel på hur man kan lösa frågan. Inom ramen för det\r\nekonomiska utrymme som vi har finns det möjlighet\r\natt diskutera också den frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:57 om för-\r\nsvarsekonomin</pre><pre>Anf.  17  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Ingvar Eriksson har frågat mig vilka\r\nåtgärder regeringen avser att vidta i syfte att skapa\r\nbalans i försvarets ekonomi, utan att äventyra försva-\r\nrets förmåga att fullgöra sina ålagda uppgifter.\r\nBakgrunden till frågan är att det enligt Ingvar\r\nEriksson råder stor osäkerhet i de ekonomiska un-\r\nderlag som inkommit till Försvarsmaktens högkvarter\r\nfrån förbandschefer ute i landet, baserade på de upp-\r\ndragsförslag som föreligger.\r\nJag vill inleda med att säga att vårens riksdagsbe-\r\nslut om det framtida försvaret ligger fast, liksom de\r\nekonomiska ramarna för de närmast kommande åren.\r\nDet finns inget som tyder på att de beräkningar som\r\nlåg till grund för regeringens proposition Det nya\r\nförsvaret (prop. 1999/2000:30) och sedermera riksda-\r\ngens beslut inte skulle hålla.\r\nFör närvarande pågår Försvarsmaktens interna\r\nplanerings- och budgeteringsprocess inför nästa verk-\r\nsamhetsår. Högkvarterets grundorganisationsledning\r\nfår i denna process in äskanden från lokala förbands-\r\nchefer samt förslag på vilken verksamhet som ska\r\nbedrivas. I början av en sådan process är det helt\r\nnaturligt att de enskilda förslagen tillsammans över-\r\nstiger det ekonomiska utrymme som riksdagen och\r\nregeringen fattat beslut om. Detta förhållande gäller\r\näven för andra myndigheter med en stor regional eller\r\nlokal organisation.\r\nHögkvarterets grundorganisations- och strategi-\r\nledningar har nu till uppgift att väga samman försla-\r\ngen och föreslå myndighetens chef, överbefälhavaren,\r\nen inriktning av verksamheten samt en fördelning av\r\ntillgängliga resurser för denna verksamhet.\r\nJag har erfarit att äskandena från de lokala för-\r\nbandscheferna tillsammans överstiger det föreslagna\r\nanslaget för förbandsverksamheten nästa år med drygt\r\n2 miljarder kronor. Det motsvarar drygt 10 % av det\r\nföreslagna anslaget.\r\nJag anser inte att detta är oroväckande. Beloppet\r\när något större än vad som är brukligt i början av\r\nprocessen, men Försvarsmakten har påbörjat en\r\nmycket omfattande omstrukturering av myndighetens\r\norganisation och verksamhet, och det kan därför ta\r\nlite tid innan de nya förhållandena trängt ned ordent-\r\nligt i organisationen.\r\nDet är således min uppfattning att detta inte är\r\növerplanering. Mot denna bakgrund ser jag inte något\r\nbehov av en översyn av vårens beslut om det framtida\r\nförsvaret och därmed att aktualisera frågan om ytter-\r\nligare förbandsnedläggningar.\r\nAtt etablera det nya försvaret är en komplex upp-\r\ngift och kommer att genomföras med största respekt.\r\nEn del i detta arbete är att skapa långsiktig balans\r\nmellan tilldelade medel och uppgifter, en process som\r\npågår inom Försvarsmakten. Med tanke på omfatt-\r\nningen av omstruktureringen har det hittills varit och\r\nkommer även fortsättningsvis att vara självklart för\r\nmig och Försvarsdepartementet att följa arbetet på\r\nnära håll.</pre><pre>Anf.  18  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill tacka försvarsministern för\r\nsvaret på interpellationen. Dessvärre är det väldigt\r\nsvårt att vara nöjd med detsamma.\r\nRedan ett halvår efter beslutet i riksdagen om för-\r\nsvarets framtida inriktning med en kraftig omstruktu-\r\nrering av det svenska försvaret står det klart att kost-\r\nnaderna blir mycket höga, samtidigt som försvarets\r\nkapacitet kan komma att sjunka mycket mer än be-\r\nräknat. Jag hävdar att kostnaderna för driften men\r\nockså kostnaderna för investeringar i nya anläggning-\r\nar samt flyttningskostnaderna blir högre än vad som\r\nangavs i våras.\r\nDen aktuella situationen inom försvarsekonomin\r\noch de stora investeringar som nu planeras som följd\r\nav försvarsbeslutet borde rimligen leda till vissa om-\r\nprövningar. Jag och många med mig anser att det\r\nfinns mycket starka skäl, såväl försvarspolitiska som\r\nförsvars- och samhällsekonomiska, att göra en snabb\r\növersyn av försvarsbeslutets effekter innan nya för-\r\nslag inför nästa försvarsbeslut hösten 2001 läggs fram\r\nför riksdagen.\r\nFörsvarsministern säger i svaret på interpellatio-\r\nnen att vårens riksdagsbeslut, liksom de ekonomiska\r\nramarna för de närmast kommande åren, ska ligga\r\nfast.\r\nFru talman! Jag tycker att det är bekymmersamt\r\natt statsrådet så självsäkert hävar att ingenting tyder\r\npå att de beräkningar som låg till grund för vårens\r\nförsvarsbeslut, Det nya försvaret, inte skulle hålla.\r\nFru talman! När det gäller ramen för förbands-\r\nverksamheten under år 2001 föreslås att denna ram\r\nska minska med 1 500 miljoner. Men äskandena\r\nligger tydligtvis högre, t.o.m. över det planerade\r\nutfallet för innevarande år. Försvarsministern anser\r\natt detta inte är oroväckande och att beloppen inte är\r\nhögre än vad som är brukligt i början av processen.\r\nFru talman! Jag bejakar att detta hade varit riktigt\r\nmed de belopp som det är fråga om, om det hade varit\r\nen följd av den vanliga planeringsprocessen. Men nu\r\när det ju inte så. De utökade utgifterna m.m. som\r\nregeringen beslutat om och som inte ligger i den plan\r\nsom ÖB lämnade in som grund för riksdagsbeslutet i\r\nvåras kan svårligen negligeras. Det vore ytterst märk-\r\nligt om denna tillkommande verksamhet vore helt\r\ngratis. Eller tänker försvarsministern finansiera det\r\nhär utanför försvarsramen?\r\nSverige har investerat i två flygflottiljer för JAS\r\nutnyttjande, F 7 och F 10. Nu ska man investera i\r\nresterande fyra flottiljer, F 17, F 4, F 21 samt F 16,\r\ntrots att endast fyra flottiljer ska utnyttjas.\r\nDet minsta man kan säga om detta är att det är ett\r\nslöseri med skattebetalarnas pengar. Nu behövs en\r\növersyn och en omprövning inför nästa försvarsbe-\r\nslut. Det är också så att Riksrevisionsverket har kon-\r\nstaterat i sin rapport Från hot till skrot att den inter-\r\nnationella verksamheten under anslaget 6:2 till För-\r\nsvarsmakten har balanserats mot en volym som mot-\r\nsvarar 300-400 man. Nu har regeringen beslutat om\r\n1 900 man. Enligt ÖB kostar denna volym drygt\r\n2 miljarder kronor om året. Det saknas således minst\r\n1,5 miljarder per år. Det är verkligen inte fråga om\r\nbagateller. Det skulle vara intressant att höra vad\r\nförsvarsministern har för kommentar till detta.</pre><pre>Anf.  19  BJÖRN LEIVIK (m):\r\nFru talman! Det är naturligtvis på det sättet som\r\nförsvarsministern säger att man ofta i ett inledande\r\nskede av en planering inte är helt exakt i sina bedöm-\r\nningar. Det som nu har visat sig är ju att förbandsche-\r\nfernas äskanden ganska rejält överstiger den ram som\r\nfinns. Lägger vi ihop detta, och tar vi också hänsyn\r\ntill pensionskostnader, kostnader för 18 000 värn-\r\npliktiga, fler officerare, rejält mycket fler än vad\r\ndiskuterades tidigare, samt ökade internationella\r\ninsatser, så innebär det de facto att kostnaderna\r\nkommer att överstiga ramen.\r\nVi läser här, och försvarsministern sade nyss, att\r\nvarken försvarsministern eller departementet är spe-\r\nciellt oroliga och att det inte finns något behov av\r\növersyn. Min fråga är då: När och vid vilket under-\r\nskott är försvarsministern beredd att agera?\r\nVid en eventuell flyttning av flygskolan till Upp-\r\nsala kommer det att krävas nyinvesteringar. Hur stora\r\nkommer dessa att bli? I skrivelsen från högkvarteret\r\ntalar man om en permanent basering av JAS Gripen\r\nvid F 16. Vilka investeringar kommer detta att kräva?</pre><pre>Anf.  20  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det är självklart att det finns ett be-\r\nhov av att diskutera försvarets ekonomi. Men det är\r\nockså en ekonomi som är styrd genom en kombina-\r\ntion av dels beslut från riksdagen på regeringens\r\nförslag, dels överbefälhavaren i sin egenskap av\r\nmyndighetschef. När det gäller verksamhetsåret 2001\r\nkommer överbefälhavaren i slutet av december att\r\nfastställa den ekonomiska tilldelning som förbands-\r\nchefer ska ha, och därmed också inriktningen på den\r\nverksamhet som de ska bedriva under nästa år. Över-\r\nbefälhavaren har inte anmält till mig att han ser några\r\nsvårigheter inför att fatta det beslutet. Det baserar han\r\npå det som regeringen har skrivit i budgetpropositio-\r\nnen och som riksdagen förhoppningsvis ställer sig\r\nbakom nu under hösten.\r\nJag fick några speciella frågor. Både interpellan-\r\nten och Björn Leivik tog upp frågan om det interna-\r\ntionella anslaget. Jag har å regeringens vägnar före-\r\nslagit att vi för år 2001 ska ha drygt en miljard kronor\r\nför internationella missioner. Det är min avsikt att för\r\nbudgetåren 2002 och 2003 kunna öka det anslaget\r\neller genom föreskrifter beträffande anslagen A1 och\r\nA3, dvs. utbildning, övning och materielanskaffning,\r\nkunna ge en inriktning av försvarets verksamhet som\r\när i anslutning till den ökade internationella verksam-\r\nhet som vi ska ha. Det betyder att vi också i det hän-\r\nseendet genomför en omstrukturering från det gamla\r\ninvasionsförsvaret till ett insatsförsvar med interna-\r\ntionella uppgifter.\r\nLåt mig också få säga att frågan om investeringar\r\ni samband med alla förändringar som vi har beslutat\r\nom när det gäller grundorganisationen har vägts i\r\nflera hänseenden. Vi har haft en arbetsgrupp mellan\r\nFörsvarsmakten och Försvarsdepartementet som\r\nsystematiskt gick igenom alla alternativa grundorga-\r\nnisationsenheter. Där spelade investeringar en roll,\r\nmen naturligtvis spelade också andra förhållanden\r\nroll, som t.ex. närhet och tillgänglighet till övnings-\r\noch skjutfält, närhet till de värnpliktigas bostäder osv.\r\nDe besluten, som riksdagen nu har ställt sig bak-\r\nom, är alltså inte enbart byggda på investeringsanaly-\r\nser utan också på breda ekonomiska analyser och\r\näven andra operativa synpunkter för våra grundorga-\r\nnisationsförband.</pre><pre>Anf.  21  INGVAR ERIKSSON (m):\r\nFru talman! Försvarsministern säger att det är\r\nsjälvklart att vi ska diskutera försvarets ekonomi. ÖB\r\nser inte heller några svårigheter. Men nu är det ju så\r\natt vi som enskilda medborgare ser stora svårigheter.\r\nVi är visserligen inte försvarsexperter, men vi be-\r\ntvivlar starkt de uppgifter som har kommit fram under\r\nresans gång. Vi är väldigt oroliga för att de inte hål-\r\nler.\r\nHär tar försvarsministern upp att investeringar har\r\nvägts i flera hänseenden. Då undrar man över just det\r\nsom jag nämnde, alltså investeringarna inom flyg-\r\nvapnet. Där vet jag att man var inriktad på fyra flot-\r\ntiljer men att man nu investerar i sex flottiljer. Sedan\r\nhar man för avsikt att lägga ned den modernaste flot-\r\ntiljen, i vilken man fortfarande investerar. Investe-\r\nringarna är klara i Ängelholm nu vid jultid, och flot-\r\ntiljen fungerar väldigt bra för närvarande. Min erfa-\r\nrenhet är att man inte har de personalproblem som\r\nman har på vissa andra ställen. Det är ju också alar-\r\nmerande.\r\nJag är väldigt undrande när det gäller investering-\r\narna och att de skulle vara väl avvägda. Det måste ju\r\nändå vara rimligt att anta att om man gör så stora\r\ninvesteringar ska det vara investeringar för framtida\r\nbehov. Men så ska man lägga ned allt detta om två år\r\noch investera i Kallinge och i Uppsala, om man nu\r\nska flytta Krigshögskolan dit. Jag vill också under-\r\nstryka mitt intresse när det gäller hur mycket detta\r\nkostar. Vi vet också att man ska investera vidare på\r\nflera andra flottiljer.\r\nJag betvivlar, herr statsråd, att man klarar den här\r\nuppgiften. Då skulle en väldigt angelägen fråga vara:\r\nHur tänker statsrådet klara den här uppgiften; alltså\r\natt lägga ned flottiljer där stora investeringar är gjorda\r\noch sedan göra nya investeringar som är lika stora på\r\nflera andra flottiljer? Hur i hela världen ska den ek-\r\nvationen gå ihop?\r\nDå inställer sig genast en fråga. Hur är det egent-\r\nligen, har man boskillnad mellan investeringar och\r\ndriftskostnader? Det har man kanske i försvaret, för\r\njag vet att försvaret hyr anläggningar. Men nog är det\r\nså att jag och många andra - ja, hela svenska folket -\r\nmåste se det som skattebetalare? Det tas ur samma\r\nkassa. Vi får vara beredda på att ställa upp både när\r\ndet gäller investeringar och när det gäller drift. Det är\r\nju inte så att driften blir billigare efter nyinvestering-\r\nar. Då blir ju ändå hyreskostnaderna betydligt högre\r\nän hittills.\r\nJag vill gärna ha ett konkret svar på hur statsrådet\r\ntänker lösa de problemen. Det kan ju inte vara så att\r\ndet är fråga om gratisinvesteringar. Vi vet att de in-\r\nvesteringar som ingår i försvarsramen också gäller\r\ninvesteringar i materiel. Är det så att det blir för stora,\r\ntunga investeringar i anläggningar så kommer inte\r\nmaterielanskaffningen att kunna klaras på det sätt\r\nsom avses. Då kan inte försvaret bli tekniskt bättre,\r\nvilket jag vet att man har haft för avsikt att det ska\r\nbli.\r\nSamma sak gäller internationella åtaganden. Vi är\r\nintresserade av internationella åtaganden och anser att\r\ndet ligger i tiden att göra sådana. Men för att klara de\r\nuppgifterna måste vi också på hemmaplan dels utbil-\r\nda folk, dels se till att vi kan klara materielanskaff-\r\nningen under resans gång.\r\nJag ställer frågan ytterligare en gång: Hur tänker\r\nstatsrådet klara den ekonomiska kalkylen?</pre><pre>Anf.  22  BJÖRN LEIVIK (m):\r\nFru talman! I våras när vi fattade beslut om för-\r\nsvarets verksamhet lyckades Vänsterpartiet och Mil-\r\njöpartiet få till en del märkliga förändringar såtillvida\r\natt man bl.a. när det gäller Uppsala skulle se över\r\nflygskolans placering. Flottiljen skulle läggas ned.\r\nMen nu läser jag i alla fall i Försvarsmakten från\r\nhögkvarteret den 5 oktober att det var underförstått att\r\nförutsättningen för en organisation med fyra flottiljer\r\nvar att ingen JAS 39-flottilj skulle avvecklas och att\r\nF 16 kunde utnyttjas som en framtida permanent JAS\r\n39-flottilj.\r\nKommer det att bli så? Vilka investeringar kom-\r\nmer detta att kräva?\r\nJag fick inte heller något svar av försvarsministern\r\nnär det gäller investeringarna i Uppsala enbart på\r\ngrund av flyttningen av flygskolan.</pre><pre>Anf.  23  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Interpellanten och Björn Leivik kon-\r\ncentrerade sig på frågeställningen kring flygförarut-\r\nbildningen och dess lokalisering. Jag avser att kunna\r\nlämna ett förslag från regeringen till riksdagen. Jag\r\nhar inte behandlat detta i regeringen ännu, och därför\r\nvill jag i de här sammanhangen svara med hänvisning\r\ntill de uppgifter som finns i den promemoria som\r\nutarbetats inom Försvarsdepartementet. Den prome-\r\nmorian ligger till grund för en kommande proposi-\r\ntion, men jag vill understryka att regeringen ännu inte\r\nhar gjort något ställningstagande.\r\nDock vill jag nämna att beträffande de investe-\r\nringar som har skett i Ängelholm så kan man bedöma\r\nden samhällsekonomiska och statsekonomiska kon-\r\nsekvensen av dessa först i det läge när den militära\r\nverksamheten har upphört och anläggningarna i en-\r\nlighet med vårt regelverk har kunnat ställas till annan\r\nverksamhets förfogande. Det är så det går till när vi\r\nlägger ned militära etablissemang. Då kan man göra\r\nkonklusionen hur det samhällsekonomiska utfallet\r\nblev av en investering i t.ex. hangarer eller verkstads-\r\nutrymmen.\r\nFörsvarets investeringar när det gäller fastigheter,\r\nhangarer osv. betalas av brukaren via Fortifika-\r\ntionsverket. De kostnaderna belastar följaktligen drift.\r\nDet har inneburit att försvarets chefer nu för tiden är\r\nangelägna att hålla tillbaka investeringar och kostna-\r\nder för hyror. Fortifikationsverket är också inställt på\r\nden saken och menar, som den nye gd:n har rapporte-\r\nrat till mig, att det fortfarande finns ganska betydande\r\nutrymme för hyrespress på de fastigheter som För-\r\nsvarsmakten använder via Fortifikationsverket.\r\nI den promemoria som har upprättats i Försvars-\r\ndepartementet och där Uppsalafrågan m.m. behandlas\r\nvill jag nämna att man inte förutser några betydande\r\ninvesteringar för den lösning som man förespråkar i\r\npromemorian.</pre><pre>Anf.  24  INGVAR ERIKSSON (m):\r\nFru talman! Jag tackar för den lilla redovisning\r\nsom har kommit, men den gör inte att jag blir mer\r\ntillfreds. Fortfarande känner jag stor oro, och jag tror\r\natt många människor utanför denna kammare gör\r\ndetsamma.\r\nNu talar försvarsministern om flygskolans lokali-\r\nsering, och att det finns en promemoria som också\r\nligger till underlag för en eventuell proposition. Jag\r\nhar funnit att det finns brister i den promemorian.\r\nDärför har jag bara en rekommendation till försvars-\r\nministern vad gäller den frågan: Skjut på det avgö-\r\nrandet! Det ska ju fattas ett mer långtgående försvars-\r\nbeslut nästa höst. Tänk till, och dra slutsatser av de\r\nekonomiska problem vi har i dag inom försvarsbud-\r\ngeten! Vänta med att ta ställning till någonting som\r\ninte är överhängande! Det är nämligen så att flyg-\r\nskolan fungerar alldeles utomordentligt bra för närva-\r\nrande. Det vore synd att riva upp detta och sedan stå\r\ninför nya investeringskostnader som är mycket höga.\r\nFörsvarsministern är uppenbarligen inte beredd att\r\ntill oss i dag ge någon som helst synpunkt på vad det\r\nska kosta i Uppsala om man ska flytta dit och om\r\nman dessutom ska bygga in någon form av JAS-\r\ninvesteringsstöd i denna flygplats. Allt finns ju redan!\r\nInvesteringarna är gjorda. Det måste vara slöseri med\r\nskattebetalarnas pengar om man inte inser det, och\r\njag hoppas verkligen att statsrådet så småningom\r\ninser det.\r\nTa det lugnt nu, och gör en omprövning och en\r\növersyn så att man får fram verkligt bra underlag\r\ninnan man fattar ett mer långsiktigt beslut för den nya\r\nförsvarsperioden. Om inte jag är fel underrättad så\r\nska förslag läggas fram nästa höst och beslut sedan\r\nfattas så snart som möjligt. Det finns alltså tid.\r\nVi har problem, men gör dem inte värre. Analyse-\r\nra, gör en snabb översyn och kom med ett bättre för-\r\nslag!</pre><pre>Anf.  25  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Råder den typ av kris som interpel-\r\nlanten hävdar? Innevarande budgetår har vi ett stort\r\nanslagssparande inom Försvarsmakten. I huvudsak\r\nkommer det att ligga under det som är våra investe-\r\nringar i ny materiel. Det har olika orsaker. Det finns\r\nanledning att bedöma vad som inte blir beställt inne-\r\nvarande år. Det anslag som vi har för utbildning och\r\növning visar inte den typen av kris. Vi har i år väl\r\nkunnat finansiera våra internationella operationer.\r\nJag menar alltså att det inte finns något underlag\r\nsom för mig pekar på att innevarande år är ett svårt\r\nekonomiskt år i den meningen att vi har stora kostna-\r\nder utöver angivna anslag. Överbefälhavaren har för\r\nnästa år icke anmält till mig att han ser några stora\r\nsvårigheter att genomföra det som är statsmakternas\r\nutgångspunkter anslagsmässigt och verksamhetsmäs-\r\nsigt.\r\nBeträffande 2002 och framåt har Försvarsmakten\r\noch flera utredningar fått i uppgift att ge ett underlag\r\nför de kommande åren, 2002-2004. Det betyder att\r\nutgångspunkten enligt min åsikt är att försvarsrefor-\r\nmen pågår utan den bild som interpellanten har för\r\nsin del om att vi befinner oss i en krissituation.\r\nJag vill i dag här inför kammaren icke redovisa en\r\nståndpunkt som ännu inte finns från regeringens sida\r\nbeträffande flygförarutbildningen m.m., utan jag\r\nhänvisar till den promemoria som är upprättad i de-\r\npartementet och som vi har haft samrådsförfarande\r\nomkring. Tack, fru talman!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2000/01:58 om sä-\r\nkerhetspolitiken</pre><pre>Anf.  26  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Göran Lindblad har frågat mig om\r\nvilka åtgärder regeringen avser vidta för att förhindra\r\natt företrädare för Försvarsmakten i framtiden försö-\r\nker uttolka och diktera svensk säkerhetspolitik.\r\nBakgrunden till frågan är att två generaler på För-\r\nsvarsmaktens högkvarter enligt Göran Lindblad har\r\nuttalat sig om Baltikum ur ett säkerhetspolitiskt per-\r\nspektiv för att främja sina karriärer. De har framfört\r\natt baltiska stater i Nato \"skulle ha en negativ påver-\r\nkan på vårt gynnsamma läge\".\r\nLåt mig först slå fast att jag inte avser att inskrän-\r\nka yttrandefriheten!\r\nVarje land har rätt att självt välja sin säkerhetspo-\r\nlitiska linje. Detta har lagts fast i OSSE:s Parisstadga.\r\nDe baltiska staterna har valt att söka sin säkerhet\r\ngenom medlemskap i EU och Nato.\r\nEnligt regeringens uppfattning är en gynnsam sä-\r\nkerhetspolitisk utveckling för de baltiska staterna till\r\ngagn för Sverige och hela regionen.\r\nNato och dess samarbete med partnerländer spelar\r\nen central roll för säkerheten i Europa.\r\nFörsvarsmakten och regeringen är helt överens i\r\ndenna fråga. Tack, fru talman!</pre><pre>Anf.  27  GÖRAN LINDBLAD (m):\r\nFru talman! Om det var så att försvarsministern\r\ntrodde att jag ville inskränka yttrandefriheten vill jag\r\nhär, nu och omedelbart slå fast att det aldrig har varit\r\nmin avsikt och inte heller kommer att bli det.\r\nDäremot frågade jag vilka åtgärder som statsrådet\r\navser att vidta för att förhindra företrädare för För-\r\nsvarsmakten att uttolka och diktera svensk säkerhets-\r\npolitik, och den frågan har jag inte fått något svar på.\r\nEtt naturligt svar vore att regeringen i framtiden av-\r\nsåg att själv, tillsammans med riksdagen, tydligt ange,\r\ndiktera och uttolka svensk säkerhetspolitik.\r\nOm regeringen tydligt hade stått fast vid den åsikt\r\nsom statsministern gav uttryck för i Riga för några år\r\nsedan, nämligen att Sverige skulle bistå de baltiska\r\nländerna i deras strävan att ansluta sig till Nato samt\r\natt det vore bra för säkerheten i vår del av världen om\r\nde baltiska staterna blev Natomedlemmar, hade inte\r\nproblemet uppstått. En tydlig politik, fru talman, som\r\nuttalas klart och tydligt utan att inskränka yttrandefri-\r\nheten ger inget utrymme åt missförstånd, även om\r\ngeneraler, eller för den delen andra, själva försöker\r\nuttolka svensk säkerhetspolitik.\r\nDet är i själva verket bristen på politiskt ledarskap\r\nsom gjort att generalernas utspel fick så stor upp-\r\nmärksamhet och sådde tvivel om Sveriges säkerhets-\r\npolitik. Det bristande ledarskapet visar sig vara sär-\r\nskilt olyckligt i det här fallet eftersom generalernas\r\nåsikt publicerades precis samma dag som amerikans-\r\nka ambassaden i samarbete med Utrikespolitiska\r\nInstitutet och SIPRI anordnade den femte årliga kon-\r\nferensen om säkerhet i Östersjöregionen. USA:s bi-\r\nträdande utrikesminister Thomas Pickering uttryckte,\r\nsåväl på en presskonferens som direkt till mig, stor\r\nförvåning över det som han uppfattade som en om-\r\nsvängning av Sveriges inställning i säkerhetspolitiska\r\nfrågor.\r\nFru talman! Jag vill fråga Björn von Sydow om vi\r\nkan bli överens om att det är bra för Sverige att de\r\nbaltiska staterna blir Natomedlemmar. Kan statsrådet\r\nhär i dag också lova att verka för att tydligt och klart i\r\nregeringsarbetet ta på sig ledaransvaret för uttolk-\r\nningen av svensk säkerhetspolitik?</pre><pre>Anf.  28  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Sveriges säkerhetspolitik i det här av-\r\nseendet är klar. Vi är medlemmar i EU och driver\r\nenergiskt att de baltiska staternas medlemskapsansö-\r\nkan ska beviljas, och vi kan ha ett inflytande över det.\r\nVi är inte medlemmar i Nato. Följaktligen är det\r\nNatos länder som har att fatta det beslutet.\r\nVår bedömning är att varje lands självständiga\r\nväg i säkerhetspolitiken är till gagn för alla. Det är\r\nockså det som har blivit utvecklingen efter det kalla\r\nkriget. Det uttrycks på ett bra sätt av det som Förenta\r\nstaternas president och de tre baltiska presidenterna\r\nformulerade i januari 1999 i den s.k. Baltic Charter.\r\nDär skriver de klart under på att ett Natomedlemskap\r\nska kunna vara förenligt med deras egen förmåga till\r\nstyrkor och politik och med ett vaktslående om den\r\neuropeiska säkerheten och om Natoalliansens egen\r\nförmåga.\r\nDet är ställningstaganden som jag många gånger\r\nhar refererat och som jag anser på ett bra sätt svarar\r\nemot den syn som man kan och bör ha när det gäller\r\nde baltiska ländernas strävan efter sin säkerhetspoli-\r\ntiska linje.\r\nInterpellanten har också frågat vilka åtgärder jag\r\nhar vidtagit. Överbefälhavaren kom upp till mig nå-\r\ngon dag efter det att detta hade varit publicerat och\r\nmeddelade att han på eget initiativ talat med de två\r\ngeneralerna. Han konstaterade att de icke hade uttalat\r\nsig på Försvarsmaktens vägnar. Han gjorde också ett\r\npressmeddelande där han klargjorde att statsmakterna\r\nhar uttalat att Nato och dess samarbete med partner-\r\nländer spelar en central roll för krishanteringen i\r\nEuropa och att varje land har rätt att självt välja sin\r\nsäkerhetspolitiska linje. Försvarsmaktens uppfattning\r\navviker inte från den som uttalats av statsmakterna.\r\nDet är alltså överbefälhavarens ställningstagande.\r\nMyndigheten Försvarsmaktens ståndpunkt är följakt-\r\nligen lika med statsmakternas.\r\nÖverbefälhavaren har också klargjort för de två\r\ngeneralerna att de i sina tidigare uttalanden icke före-\r\nträdde Försvarsmaktens och statsmakternas uppfatt-\r\nning i denna betydelsefulla fråga. De framförde en\r\negen uppfattning. I enlighet med de regler för yttran-\r\ndefrihet som vi har i vårt land är det en möjlighet som\r\nman har. De företrädde icke Försvarsmaktens ställ-\r\nning. ÖB förklarade för generalerna att den var lika\r\nmed den som statsmakterna fastställt.</pre><pre>Anf.  29  GÖRAN LINDBLAD (m):\r\nFru talman! Sveriges säkerhetspolitik är klar, sä-\r\nger försvarsministern här. Men det var väl just det\r\nsom var problemet. Det rådde oklarhet. Det gjorde att\r\nbåde medier och representanter för främmande makt\r\nuppfattade generalerna som företrädare för Sverige\r\noch Försvarsmakten. Nu har vi fått klarlagt av för-\r\nsvarsministern här i dag att så inte var fallet. Överbe-\r\nfälhavaren har också uttalat att så inte var fallet.\r\nMen då, Björn von Sydow, är det väl angeläget att\r\nbåde statsrådet själv och regeringen i sin helhet tar på\r\nsig ledartröjan och tydligt tar ställning för den för-\r\nsvarspolitik som faktiskt ska ligga fast? Vi måste väl\r\nändå kunna bli överens här i kammaren i dag om att\r\ndet är bra att man är alldeles tydlig när det gäller så\r\nviktiga frågor som rikets säkerhet?</pre><pre>Anf.  30  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det är alldeles riktigt att det är viktigt\r\nmed klarhet. Det är också det som överbefälhavaren\r\nhar redovisat i medierna. De synpunkter som de två\r\ngeneralerna förde fram hade icke föredragits för\r\növerbefälhavaren. De var följaktligen icke uttryck för\r\nFörsvarsmaktens ställningstagande. Försvarsmaktens\r\nställningstagande är det som jag har redovisat här.\r\nDet förefaller som om interpellanten anser att det är\r\nett sakligt sett berättigat ställningstagande. Det är det\r\ncentrala. Överbefälhavaren har gjort klart att uttalan-\r\nden kring dessa centrala säkerhetspolitiska och för-\r\nsvarspolitiska ställningstaganden ska ske efter det att\r\neventuella förslag till förändringar har föredragits för\r\növerbefälhavaren.</pre><pre>Anf.  31  GÖRAN LINDBLAD (m):\r\nFru talman! Men då frågar jag återigen Björn von\r\nSydow: Är vi överens här i kammaren i dag om att\r\nman ska inta en tydlig hållning så att den här typen av\r\nmissförstånd inte inträffar? Här har ju många av ri-\r\nkets medborgare och många företrädare för främman-\r\nde makt trott att två generaler företrädde Sverige när\r\nde uttalade sig om säkerhetspolitiken. Det är olyck-\r\nligt, Björn von Sydow. Kan vi inte bli överens om att\r\ndet faktiskt ligger på försvarsministern och regering-\r\nen att tydligt företräda landet och inte svikta över\r\nhuvud taget, utan vara så tydlig att det inte råder\r\nnågon som helst tvekan vilken Sveriges säkerhetspo-\r\nlitiska linje är?</pre><pre>Anf.  32  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag har för min estniska kollega Jüri\r\nLuik redovisat precis samma sak som jag har redovi-\r\nsat här i kammaren för interpellanten. Han förklarade\r\nsig vara nöjd med det jag sade. Jag har också redovi-\r\nsat dessa förhållanden för journalister från Lettland\r\noch Litauen, och för övrigt även från Estland. Jag tror\r\natt man har fått klart för sig att det här är frågan om\r\nuttalanden från personer som varken företräder stats-\r\nmakterna eller Försvarsmakten. Det är frågan om\r\ninlägg som har gjorts av personer i enlighet med vår\r\nyttrandefrihetslagstiftning. Jag tror att man har fått\r\nklart för sig att det är statsmakterna som har hand om\r\nsäkerhetspolitiken. Överbefälhavaren har klargjort att\r\nFörsvarsmakten självklart följer, respekterar och\r\ndeltar i den utformning av säkerhetspolitiken som\r\nstatsmakterna gör. Det finns inga oklarheter.\r\nJag har refererat det grundläggande, och som jag\r\nanser positiva och avgörande, förhållningssätt som\r\nFörenta staternas president och de tre baltiska\r\nstatspresidenterna redovisat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:74 om ett\r\nförbättrat företagsklimat</pre><pre>Anf.  33  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Inga Berggren har frågat mig vad jag\r\navser att vidta för åtgärder för att genomföra de tret-\r\nton punkter för ett bättre näringsklimat som den s.k.\r\n13-gruppen lagt fram.\r\nInterpellationen gäller i flera avseenden skattefrå-\r\ngor. Jag har kommit överens med finansminister\r\nBosse Ringholm om att även besvara de delar av\r\ninterpellationen som rör Finansdepartementets områ-\r\nde.\r\nDen svenska ekonomin visar nu på en betydande\r\nstyrka när det gäller tillväxt och ökad sysselsättning.\r\nArbetslösheten är nu enligt AMS statistik under 4 %.\r\nNyföretagandet har också ökat det senaste året och vi\r\nser en mer positiv attityd till företagande, särskilt\r\nbland ungdomar. Statsfinanserna är i utmärkt skick\r\noch inflationen är låg, vilket ger goda förutsättningar\r\nför tillväxt i småföretag.\r\nBilden av den positiva utvecklingen bekräftas nu\r\nockså av flera tunga oberoende analysinstitut som\r\nnyligen presenterat sina rapporter om näringsklimatet\r\ni olika länder. Sverige placerar sig i flera fall mycket\r\nhögt. Merrill Lynch rankar t.ex. Sverige till det land\r\nsom har den högsta tillväxtpotentialen av samtliga\r\nundersökta länder. Sverige får också i många fall\r\nmycket höga betyg när det gäller utbildning och\r\nforskning och utveckling.\r\nDenna mycket positiva bild hindrar dock inte att\r\nvi konstruktivt diskuterar vad vi kan göra för att yt-\r\nterligare förbättra det goda företagarklimatet i Sveri-\r\nge. Det gäller bl.a. att se till att nyföretagandet har en\r\nstabil bredd där nya goda företagsidéer kan förverkli-\r\ngas och utvecklas. När det gäller de olika punkterna i\r\ninterpellationen skulle jag kort vilja kommentera\r\nnågra av dessa.\r\nNär det gäller skattereglerna för hyresersättning så\r\nhar regeringen nyligen avskaffat den särskilda stopp-\r\nregel som tidigare gällde för uthyrning av företagsle-\r\ndarens privatbostad till sitt företag. Hyresersättningen\r\nska numera, så länge den är marknadsmässig, be-\r\nskattas som kapitalinkomst. När det gäller inkomst-\r\nfördelningsreglerna inom familjen har regeringen för\r\navsikt att under nästa år påbörja en samlad översyn av\r\ndessa regler för både fåmansföretag och för enskilda\r\nnäringsidkare.\r\nEtt antal av förslagen innefattar olika typer av\r\nsärlösningar inom ramen för skattesystemet. Allmänt\r\nkan sägas att särlagstiftning så långt som möjligt bör\r\nundvikas eftersom den oundvikligen leder till gräns-\r\ndragningsproblem, krångliga regler och i många fall\r\nkonkurrenssnedvridningar. Riksskatteverket har nyli-\r\ngen i en rapport övergripande analyserat olika former\r\nav schablonbeskattning. Här kan finnas motiv till\r\nytterligare fördjupade studier av möjligheterna till\r\nbl.a. förenkling för företagare och ett ökat förtroende\r\nför skattesystemet.\r\nI en av punkterna föreslås ändringar i turordnings-\r\nreglerna. Som interpellanten känner till har riksdagen\r\nnyligen beslutat om förändringar i turordningsregler-\r\nna. Regeringen har inte för avsikt att föreslå ytterliga-\r\nre ändringar i linje med det förslag som anges i inter-\r\npellationen.\r\nNär det slutligen gäller frågorna om sjuklön och\r\nrehabilitering pågår ett omfattande arbete där rege-\r\nringen tillsatt en arbetsgrupp som har till uppgift att\r\nskapa en struktur som bryter den negativa utveckling-\r\nen på ohälsoområdet. Regeringen avvaktar nu detta\r\narbete innan några åtgärder vidtas.</pre><pre>Anf.  34  INGA BERGGREN (m):\r\nFru talman! Tack för svaret! Det är ett svar som\r\ngår efter det gängse formuläret - svara, undvik frå-\r\ngan, upprepa visan: Det går bra för den svenska eko-\r\nnomin.\r\nJovisst, det gör det. Men krånglet för företagarna\r\nkvarstår, och det behövs fler åtgärder inom olika\r\nområden som syftar till att ge näringslivet bättre för-\r\nutsättningar att utvecklas. Det är ju sådana åtgärder\r\noch frågor som 13-gruppen pekar på som är viktiga.\r\nTretton kvinnor i Jämtland tog 1997 upp 13 punkter\r\nför ett bättre företagsklimat. 13-gruppens syfte är att\r\nkomma i kontakt med makthavare. Budskapet från\r\ndem till makthavarna är tydligt: regeländringar, inte\r\nbidrag.\r\nDe här kvinnorna har jag träffat tillsammans med\r\nInger René, Berit Adolfsson och några till. Därav den\r\nhär interpellationen.\r\nMin interpellation börjar med konstaterandet att\r\nav Småföretagsdelegationens totalt 81 förslag har\r\nendast en tredjedel genomförts.\r\nI en debatt med Inger Strömbom förra veckan sa-\r\nde statsrådet att regeringens samlade bedömning är\r\natt åtgärder vidtagits för att ta bort hinder för tillväxt.\r\nMen inte är det tillräckligt att en tredjedel av Småfö-\r\nretagsdelegationens förslag genomförts.\r\nSamtidigt sade ministern att en fjärdedel av för-\r\nslagen inte föranleder några åtgärder från regeringens\r\nsida. Det anser jag vara alldeles för defensivt.\r\nI en undersökning gjord av SAF säger 53 % av fö-\r\nretagarna att de upplever en konstant ökning av anta-\r\nlet regler och att de åtgärder som vidtagits är verk-\r\nningslösa. Samma utveckling noterar man när det\r\ngäller uppgiftslämnandet. Mindre företag får det allt\r\njobbigare med att följa ett alltmer komplicerat regel-\r\nverk. Mer än var tredje företagare anser att antalet\r\nmyndighetskontakter ökat.\r\nProblemen är inte koncentrerade till några speci-\r\nella branscher eller någon speciell företagsstorlek.\r\nBåde stora och små företag drabbas. Men helt klart är\r\natt de små företagen är värst utsatta då de relativa\r\nkostnaderna för att administrera regelverket är betyd-\r\nligt högre för dem. Dessutom är det svårast för dem\r\ndå de inte har tillgång till juridisk och administrativ\r\nexpertis så som ett större företag har.\r\nAlltså, Björn Rosengren: Sätt på allvar i gång ar-\r\nbetet med regelförenklingarna - samtliga de som\r\nSmåföretagsdelegationen har tagit fram! Som ny\r\nsmåföretagarminister borde det ligga Björn Rosen-\r\ngren varmt om hjärtat om han menar något med vad\r\nhan och regeringen säger, bl.a. detta som han har\r\nlovat att den administrativa bördan för de mindre\r\nföretagen, som orsakats just av regelverket, ska mins-\r\nka. Alltså: Gå från ord till handling!\r\nVad avser statsrådet göra för att genomföra Små-\r\nföretagsdelegationens samtliga förslag?</pre><pre>Anf.  35  INGER RENÉ (m):\r\nFru talman! Jag har två frågor som bägge torde\r\nligga på näringsministerns bord.\r\nFörst skulle jag vilja tala om en kommun som he-\r\nter Bräcke och ta det som ett exempel på hur livet kan\r\nse ut för småföretagare.\r\nBräcke är en liten ort med ungefär 9 000 invånare.\r\nDen ligger i sydöstra Jämtland. Där hade man en\r\ngång en tygaffär som fungerade mycket bra. Sedan\r\nkom en ny blivande småföretagare som tänkte: Att\r\näga en sybehörsaffär är någonting för mig! Hon fick\r\nstartbidrag. Hon kunde köpa ett nytt bra lager, och\r\nhon kunde hålla relativt låga priser. Och naturligtvis\r\nkonkurrerade hon ut den \"gamla\" företagaren i\r\nBräcke så att det bara var en tygaffär i Bräcke ett\r\nslag.\r\nSedan gick också det företaget i konkurs eftersom\r\nstartbidraget inte räckte. Det tog slut. Resultatet blev\r\nalltså att det var två arbetslösa i Bräcke i stället för\r\nen, och den som behövde köpa tyg fick åka de sju åtta\r\nmilen till Östersund. Är det en bra effekt av stöd till\r\nsmåföretagare, näringsministern?\r\nMin andra fråga tangerar den första. Det rör sig\r\nom infrastruktur. Man måste kunna röra sig fysiskt,\r\nrunt den ort där man är verksam, i det här fallet i\r\nJämtlands län. Där måste man faktiskt ha bil. Det är\r\nkostsamt med dagens beskattning av bilförmåner.\r\nBilen är ett arbetsredskap i verksamheten. Därmed\r\nborde förmånen bil kunna beskattas som kapitalin-\r\nkomst och anskaffningsvärdet avgöra förmånsvärdet.\r\nDessutom är det kostsamt med dagens mycket höga\r\nbensinpriser, som till stor del beror på högre skatter.\r\nOm man lyssnar på personer som representerar rege-\r\nringspartiets samarbetspartner kommer bensinpriser-\r\nna att bli än högre, till följd av högre skatter. Det är\r\nen orimlig situation för glesbygden. Det finns i dag\r\ningen större fråga. Var man än rör sig i Norrland,\r\nsåväl vid kusten som i inlandet, är den frågan den\r\nstörsta.\r\nSmåföretagare och deras kunder måste dessutom\r\nkunna ta sig till och från Stockholm. I går läste jag\r\nannonser som visade att det är betydligt billigare att\r\nresa Stockholm-New York tur och retur än Stock-\r\nholm-Östersund tur och retur. Det är orimligt.\r\nÄnnu ett hot är det som kom häromdagen från\r\nLuftfartsverket, att det kan bli så trångt på Arlanda\r\nför flyget från Norrland att man tvingas landa i Väs-\r\nterås i stället. Det är inget fel på Västerås, men det\r\nligger en bra bit från Stockholm.\r\nVad kan och vill näringsministern göra åt den\r\nproblematik som jag illustrerade med fallet i Bräcke?\r\nVad gör näringsministern när det gäller infrastruktu-\r\nren i Norrland, särskilt Norrlands inland?</pre><pre>Anf.  36  BERIT ADOLFSSON (m):\r\nFru talman! Björn Rosengren säger att den svens-\r\nka ekonomin visar på betydande styrka när det gäller\r\ntillväxt och sysselsättning. Det känner inte de småfö-\r\nretagare i Jämtland som vi har träffat. De brottas med\r\nogina regler, höga skatter, bristande förståelse hos\r\nmyndigheter och banker, snedvridning av konkurrens\r\noch utslagning. Kanske kastar man in handduken och\r\nslutar att driva företag.\r\nJag vill göra några fler kommentarer till det besök\r\nsom vi gjorde i Jämtland den 20 oktober. De kvinnor\r\nvi mötte hade träffat makthavare av olika schattering-\r\nar på många nivåer. De hade inte fått de svar de ville\r\nha. Deras främsta budskap var: Vi vill inte ha bidrag.\r\nDe visade oss tre stora tegelstenar med regler och\r\nmöjligheter att få bidrag. Ändå tyckte de att det inte\r\nvar mödan värt att bläddra i de stora tegelstenarna för\r\natt eventuellt få pengar i bidrag. Det snedvrider kon-\r\nkurrensen och ger en falsk trygghet. Vi vill leva på\r\nvår lön, sade de. Vi måste kunna tjäna pengar, annars\r\nkan vi inte växa. Vi måste få pengar för att kunna\r\nväxa och skapa en acceptabel arbetsmiljö utan oro\r\noch skräck för nya regler och ändrade ekonomiska\r\nförutsättningar.\r\nMånga småföretagare tackar nej till jobb i stället\r\nför att expandera. Det kan bero på att de får ta så stort\r\nansvar för de personer som de anställer.\r\nJag vill ta upp ett exempel på svårigheter med för-\r\nsäkringskassan, något som ministern tog upp på slu-\r\ntet. Ett litet företag kan riskera att få en långtidssjuk-\r\nskriven anställd. Det räcker inte med lönen i ett antal\r\ndagar. En person kan ha varit sjuk i tre år. Försäk-\r\nringskassan gör sig ingen brådska med att förtidspen-\r\nsionera. Tacka för det, när en liten företagare får\r\nbetala sjukvårdskostnaderna, sociala avgifter, pension\r\nm.m. för en långtidssjukskriven person. Det är rena\r\nvinsten för statskassan.\r\nJag har i min hand en europeisk stadga för småfö-\r\nretag. Den är antagen av EU. Jag vill fråga ministern\r\nom han ställer sig bakom förslagen i den. Där sägs att\r\nsmåföretagen utgör ryggraden i den europeiska eko-\r\nnomin och att det är småföretagen som är mest käns-\r\nliga för förändringar i företagsklimatet. De är de\r\nförsta som blir lidande om de ställs inför en alltför\r\nomfattande pappersexercis. De är också de första att\r\nblomstra tack vare initiativ som minskar byråkrati\r\noch belönar framgång. Jag skulle gärna vilja ha några\r\nsynpunkter på stadgan för småföretag i EU.</pre><pre>Anf.  37  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag ska be att få visa Finanstidningen.\r\nDär står att Sverige är bäst i EU på företagande. Nu\r\nkrävs gemensamma patentregler. Sverige har det\r\nbästa klimatet för företagande och innovation inom\r\nEU. Forskningsintensiteten i industrin och antalet\r\npatentansökningar är några områden där Sverige\r\nutmärker sig. Det visar färska rapporter från EU-\r\nkommissionen. Sverige toppar tillsammans med Fin-\r\nland kommissionens rankningslista på flera av dessa\r\nområden jämfört med USA och andra. Det gäller\r\nockså småföretag.\r\nHur vi än resonerar är Sverige världsledande när\r\ndet gäller både att starta och upprätthålla småföretag.\r\nJag vill börja med den fråga som kom upp sist. Jag\r\ninstämmer helt i EU:s syn att småföretagen är vår\r\nryggrad. Det är där vi skapar nya arbeten. Det beror\r\ninte minst på de stora strukturella förändringar som\r\nsker inom den stora industrin. Där har vi förut anställt\r\nmånga människor. Nu tar maskiner och informa-\r\ntionsteknik över. Där har Sverige lyckats bättre än\r\nandra länder. Vi har ett lägre antal konkurser. Vi har\r\nfler nya företag.\r\nJag ska inte börja med att vara elak, men hur var\r\ndet när moderaterna styrde? Arbetslösheten var den\r\ndubbla mot i dag, både när det gäller åtgärder och\r\nöppen arbetslöshet. Vi hade en konkursstatistik som\r\nman får leta efter. Jag känner mig ganska lugn. Men\r\nsjälvklart måste jag ha högre ambitioner än så.\r\nEnligt Merrill Lynch ligger Sverige bra till i fråga\r\nom forskning och nya patent. Enligt Merrill Lynchs\r\nbedömning är det lätt att starta nya företag. Staten\r\nförsöker inte detaljstyra näringslivet. Det är en jämfö-\r\nrelse man gör med andra länder, inte minst europeis-\r\nka. Det är inte jag som gör den, utan en mycket er-\r\nkänd, ledande bank.\r\nDet sägs i interpellationen att vi har genomfört\r\nendast en tredjedel av 81 förslag. Vi har försökt be-\r\ndöma vilka förslag som är viktiga och möjliga. Vi har\r\ngjort bedömningen att ungefär en fjärdedel av försla-\r\ngen inte kommer att bli aktuella. De är, av många\r\nskäl, inte rimliga. Eller också kommer de i konflikt\r\nmed många andra intressen och är inte av den arten\r\natt de medför någon revolutionerande förändring för\r\nsmåföretagare.\r\nVi har infört den s.k. Simplexenheten. Den har två\r\nuppgifter. Den ena är att noggrant gå igenom varje\r\nregel som regeringen fattar beslut om. Om den kan\r\nvara störande för småföretagare godkänns den inte.\r\nEnheten har också en annan uppgift. Det ska erkännas\r\natt man inte har hunnit med den ännu. Man ska gå\r\nigenom det gamla regelverket och se över vilka regler\r\nman kan ändra på, hur man kan förbättra administra-\r\ntionen och ändra myndigheternas hantering. Det åter-\r\nkommer vi till.\r\nJag kan inte gå in och bedöma ett enskilt fall som\r\ndet med tygaffären i Bräcke. Det är fullständigt\r\nomöjligt. Man kan säga att det var orimligt att ge\r\nstatligt stöd till ett företag i en så liten ort som\r\nBräcke, där det redan fanns ett företag att konkurrera\r\nmed. Det kan jag hålla med om.\r\nNär det gäller infrastrukturen vill jag säga att av-\r\ndragsreglerna har förbättrats. Företagen gör avdrag.\r\nDär kan det inte ligga något större problem. Bensin-\r\npriserna har i och för sig gått upp kraftigt, och det\r\nskapar problem även för småföretagen. Men det finns\r\nfull avdragsrätt.\r\nFru talman! Jag ska be att få återkomma med de\r\nandra svaren.</pre><pre>Anf.  38  INGA BERGGREN (m):\r\nFru talman! Det är bra att Björn Rosengren har\r\nhögre ambitioner - det skriver jag gärna under på.\r\nBörja då med att sätta lite mer skjuts på arbetet i\r\nSimplexgruppen så att de här analyserna av olika\r\nförslag verkligen kommer i gång ordentligt och det\r\nblir ett resultat av Simplexgruppens arbete också!\r\nInte desto mindre är det här frågor som småföre-\r\ntagare vill ha svar på från Björn Rosengren. Att star-\r\nta, driva och utveckla ett företag ställer stora krav på\r\nde personer som tar steget att bli sin egen eller som\r\ntar över från tidigare generationer. Därför tänker jag\r\nnu ta upp några av de punkter som 13-gruppen har på\r\nsin agenda. Det understryks också av de exempel som\r\nInger René och Berit Adolfsson har tagit upp.\r\nAnställningsbidrag och starta-eget-bidrag i olika\r\nformer hör inte till ett framåtsyftande näringsklimat.\r\nKonsekvenserna har ju Björn Rosengren hört i ett av\r\nexemplen.\r\nSänkt arbetsgivaravgift skulle uppmuntra fler att\r\nvåga starta och utveckla företag. Jag kan ta ett bely-\r\nsande exempel. En ensamföretagare måste i dag näst\r\nintill fördubbla sin omsättning för att företaget ska\r\nkunna bära ytterligare en anställd. Många företagare\r\navstår därför ofta från att anställa och utvidga ett\r\nföretag som skulle kunna utvecklas positivt. Vad\r\ntänker regeringen göra åt det?\r\nKonkurrens på lika villkor är också väldigt vik-\r\ntigt. Kommuner, landsting eller stat, med skattebeta-\r\nlarna i ryggen, ska inte driva verksamheter som ex-\r\nempelvis ett mindre företag kan sköta bättre genom\r\nsin specifika kompetens. Det kan gälla tvättjänster,\r\nfastighetsskötsel, gym, städning eller catering. Också\r\ninom andra områden, exempelvis skola, vård och\r\nannan service, måste de enskilda företagen få chansen\r\natt konkurrera.\r\nDärför menar jag att den lagstiftning som finns\r\nbehöver förstärkas och tydliggöras. Jag anser, precis\r\nsom 13-gruppen, att det offentliga ska avstå från att\r\nbedriva näringsverksamhet. De privata företagen\r\nmåste ges en ärlig chans. Vad kommer Björn Rosen-\r\ngren att göra för att det här ska kunna uppnås, dvs.\r\nlika villkor och konkurrens mellan offentlig och pri-\r\nvat verksamhet?\r\nEn annan angelägen punkt är att familjemedlem-\r\nmar ska beskattas som anställda. Några särregler för\r\nvare sig make eller maka ska inte få förekomma, och\r\nvederbörande ska inte betraktas som bihang till före-\r\ntagsledaren.\r\nDet finns inte heller anledning att straffbeskatta\r\nföretagsledares barn under 16 år. Barn till icke-\r\nfåmansföretagare erhåller en lön på 8 000 kr och får\r\nbehålla den kontant eftersom det inte tas ut någon\r\nskatt på den. Om det däremot är en ung person i ett\r\nfåmansföretag beskattas den förälder som har den\r\nhögsta inkomsten av företaget. Jag håller med om att\r\nman ska undvika särlagstiftning, men några av 13-\r\ngruppens förslag pekar just i den riktningen att sär-\r\nlagstiftning bör avskaffas. Vad tänker Björn Rosen-\r\ngren göra i fråga om det här sista som jag tog upp?</pre><pre>Anf.  39  INGER RENÉ (m):\r\nFru talman! Bräcke nämnde jag för att kunna ex-\r\nemplifiera vad jag menade, och det var naturligtvis\r\ninte meningen att näringsministern skulle gå in på\r\ndetta enskilda fall. Men exempel som det i Bräcke\r\nfinns överallt i Sverige också i dag, inte minst när\r\nkommunal verksamhet konkurrerar med privat nä-\r\nringsverksamhet, som Inga Berggren tog upp. Åtskil-\r\nliga företag, små och medelstora, stängs ute från\r\nmarknaden på grund av den skattefinansierade kon-\r\nkurrensen.\r\nBjörn Rosengren talade om bra företagsklimat. Ja,\r\nSocialdemokraterna har alltid omhuldat storföretagen.\r\nDet är väl bra, men man skulle önska att näringsmi-\r\nnistern ägnade mer möda och mer tankeverksamhet åt\r\nde små företagen som vill växa och bli större.\r\nFör att återigen ta upp frågan om infrastrukturen\r\nhar Sverige ett avståndshandikapp gentemot övriga\r\nEuropa, eller gentemot hela världen. Norra Sverige,\r\nkanske främst Norrlands inland, har på liknande sätt\r\nett avståndshandikapp gentemot övriga Sverige, där\r\nde stora marknaderna finns och de kontakter finns\r\nsom t.ex. småföretagare i Jämtland behöver. Det\r\nhandlar om tid och pengar, om möjligheter att på ett\r\nrimligt sätt och till rimliga kostnader färdas med bil i\r\nsitt arbetsområde.\r\nEftersom det på sitt sätt är ganska häpnadsväck-\r\nande vill jag påpeka att jag knappt någonsin har varit\r\npå ett studiebesök där bidrag eller mera pengar inte\r\nvarit ett ständigt återkommande motto. Småföretagar-\r\nna vill inte ha bidrag och inte mera pengar, utan de\r\nvill ha ett stadigt och stabilt regelverk så att de vet\r\nvad de kan räkna med.</pre><pre>Anf.  40  BERIT ADOLFSSON (m):\r\nFru talman! Näringsministern är väldigt glad över\r\nde rapporter som tidningarna visar upp om före-\r\ntagsklimatet i Sverige och om att vi är ledande. Vi är\r\nockså världsledande på skatter, avgifter, pålagor och\r\nuppgifter till myndigheter, misstänker jag. Det kanske\r\nförtar värdet av det fina betyg som vi får i tidningar-\r\nna, då man kanske inte har tittat på de här sakerna.\r\nEn annan sak som man tog upp när vi var i Öster-\r\nsund var utbildningen i skolorna. Skolan borde kunna\r\nutbilda företagare, så att den som vill starta företag\r\nska kunna klara det. Åtminstone högskolor men också\r\ngymnasieskolor borde utbilda för att någon ska våga\r\nstarta och behålla företag och kunna tjäna sitt uppe-\r\nhälle på företag.\r\nI den handlingsplan som jag hänvisade till förut\r\nstår följande:\r\n\"Europa kommer att stimulera företagaranda och\r\nnya färdigheter från tidig ålder. Allmänna kunskaper\r\nom företag och entreprenörskap måste spridas på alla\r\nnivåer i skolan. Särskilda moduler inriktade på före-\r\ntagande bör vara ett väsentligt inslag på schemat i\r\nhögstadiet och gymnasiet samt vid universitet och\r\nhögskolor.\r\nVi kommer att uppmuntra och främja ungdomars\r\nföretagarsträvanden och utveckla lämpliga utbild-\r\nningsmodeller för ledare i småföretag.\"\r\nDet hoppas jag att också ministern skriver under\r\npå. Jag väntar med spänning på de förslag som kom-\r\nmer i den frågan.</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag hann inte kommentera flyget i\r\nmitt tidigare inlägg. Får jag först säga att frågan om\r\natt landa i Västerås inte har någon aktualitet.\r\nNär det gäller frågan om flyget och att det kostar\r\nså mycket som det gör måste jag än en gång konstate-\r\nra att det var den borgerliga regeringen som avregle-\r\nrade flyget. Hela den avregleringen var väldigt miss-\r\nlyckad. Vi har ingen konkurrens på det svenska inri-\r\nkesflyget. Jag ska undersöka möjligheterna att tillrät-\r\ntalägga det. Vi har ingen konkurrens. Det var era\r\npartikamrater som avreglerade flyget, och det var\r\ningen framgång.\r\nNär det sedan gäller förslagen om anställningsstöd\r\noch starta-eget-bidrag är det viktigt att skilja åtgärder\r\nvars syfte är att främja företagande från åtgärder vars\r\nsyfte är att stimulera arbetsgivare att anställa t.ex.\r\nlångtidsarbetslösa. Anställningsstödets syfte är det\r\nsenare. De bör inte bytas ut mot varandra. Subventio-\r\nnen i anställningsstödet är också betydligt större än\r\narbetsgivaravgiften, låt vara under en begränsad tid.\r\nMed det menar jag att det är många som startar\r\neget med anställningsstöd. Almi ger lån. Vi har det\r\nstöd som länsarbetsnämnden eller arbetsförmedling-\r\narna ger ut, starta-eget-bidrag. Jag menar att det är\r\nganska bra. Vi har startat massor av företag med det.\r\nDet går inte bara att säga: Det tar vi bort, och så sän-\r\nker vi arbetsgivaravgiften. Jag tror faktiskt att det\r\nvore ytterst olyckligt att göra det.\r\nNär det gäller frågan om inkomstfördelningsreg-\r\nlerna inom familjen har regeringen för avsikt - det\r\nsade jag också i mitt interpellationssvar - att under\r\nnästa år påbörja en samlad översyn av dessa regler för\r\nbåde fåmansföretag och enskilda näringsidkare. Och\r\nnågonting som vi har gjort är ju att vi har avskaffat\r\nstoppreglerna för fåmansföretag.\r\nSedan vill jag än en gång säga: Det är vidare, en-\r\nligt Merrill Lynch bedömning, lätt att starta nya fö-\r\nretag, och staten försöker inte detaljstyra näringslivet.\r\nEnligt en annan färsk undersökning har företags-\r\nledares syn på näringsklimatet förändrats till det bätt-\r\nre under senare år. Sju av tio företagsledare räknar\r\nmed att öka sin produktion i Sverige. Var tredje före-\r\ntag planerar att anställa fler. Man tycker generellt sett\r\natt det är ett bra företagsklimat.\r\nNär det sedan gäller skolorna vet väl interpellan-\r\nten och ni andra att det förekommer sådant här i dag.\r\nJag kan ta Gunnarsbyn, en liten by som ligger i Bo-\r\ndens kommun, som exempel. Där arbetar man fak-\r\ntiskt väldigt tidigt, i lågstadiet, med att starta eget. Jag\r\nkan ta andra kommuner i mitt hemlän som exempel\r\ndär man i gymnasieskolan satsar väldigt mycket på\r\ndet här. Undervisningen bygger just på det här med\r\natt starta eget och driva egna företag. Det är någon-\r\nting som förekommer väldigt mycket i de svenska\r\nskolorna. I det avseendet tycker jag inte att vi ska\r\nkänna oss oroliga. Det är en oerhörd aktivitet inom\r\ndetta område.\r\nÄn en gång säger jag: Självklart ska jag, som nu\r\nansvarig för småföretagarverksamheten, göra allt för\r\natt förbättra det här ytterligare. Det finns självklart\r\nregler som vi bör titta på, och - än en gång - när det\r\ngäller Simplexgruppen ska vi titta på det. Vi håller nu\r\nockså på att titta på frågan om de sociala villkoren för\r\nsmåföretagarna. Vad händer om man blir med barn,\r\nom man blir sjuk och om man blir arbetslös? Jag tror\r\nfaktiskt att det är viktigare för de riktigt små småfö-\r\nretagen att man tittar på det än att man bara rusar in\r\noch rufflar när det gäller skattereglerna. Tack!</pre><pre>Anf.  42  INGA BERGGREN (m):\r\nFru talman! Jag tycker att 13-gruppens initiativ är\r\nvärt all uppmuntran och stor respekt. Det tror jag nog\r\nändå att näringsministern håller med mig om. Det är\r\nhandlingskraftiga kvinnor som vill något och som\r\nockså konkret har visat på olika förslag för ett bättre\r\nnäringsklimat i Sverige.\r\nMed den ambition som nu Björn Rosengren säger\r\nsig ha så gäller det ju att jobba vidare på den här\r\nlinjen och pröva alla goda förslag. Det gäller att fort-\r\nsätta att diskutera de här frågorna riktigt ordentligt, så\r\natt det blir mer än fagra ord och så att det verkligen\r\nblir konstruktiva och riktiga förslag. Det är viktigt att\r\nlöftena om regelförenkling också blir verklighet.\r\nDärför säger jag: Skynda på Simplexgruppens arbete!\r\nNär det gäller ung företagsamhet tycker jag att det\r\när en viktig del att man i många gymnasieskolor ar-\r\nbetar med detta och även har utbildning i entreprenör-\r\nskap. Det är då viktigt att ge tydliga politiska signa-\r\nler. I annat fall kommer de nödvändiga attitydföränd-\r\nringarna inte till stånd. Jag tror nämligen att det ligger\r\nväldigt mycket på den nivån. Det handlar om nöd-\r\nvändiga attitydförändringar och positivt tänkande när\r\ndet gäller företagare och företagsamhet i Sverige och\r\nom konkreta förslag.\r\nJag frågar nu Björn Rosengren om han är beredd\r\natt gå över till Rosenbad och vara konstruktiv och\r\nlägga fram förslag i den här riktningen, som jag till-\r\nsammans med Inger René och Berit Adolfsson nu har\r\ntagit upp, alltså 13-gruppens förslag.</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill börja med att ta upp orden\r\n\"fagra löften\".\r\nHär påstår den ena internationella bedömaren ef-\r\nter den andra att Sverige är ett av de främsta länderna\r\nnär det gäller entreprenörskap. Det är lättare i Sverige\r\nän på många andra ställen att starta eget. Vi har väl-\r\ndigt lite statligt ingripande, och vi har ett företagskli-\r\nmat som jag tror att vi får gå tillbaka till 60-talets\r\nguldålder för att hitta. Vad menas med \"fagra löften\"?\r\nVi är ju där nu.\r\nMen det här innebär ju självklart att vi kan gå vi-\r\ndare. Och jag ska titta på 13-gruppens förslag, och jag\r\ntittar på mycket annat. Men jag måste ändå säga att\r\ndet jag måste fånga är det som ytterligare leder till att\r\ndet blir bättre, och jag måste också fånga det som är\r\nrimligt i förhållande till många andra intressen i sam-\r\nhället när det gäller skatter och annat.\r\nJag kommer självklart att försöka redovisa att vi\r\nnu har gjort så att vi har enklare regelsystem, att vi\r\nhar myndigheter som är mer observanta etc. Men de\r\nfagra löftena har vi i stort sett infriat. Ingen skulle ha\r\ntrott mig om jag hade stått här för ett och ett halvt år\r\nsedan och sagt att det kommer att bli så här. Då hade\r\nni mer eller mindre hånlett åt mig. Men nu är vi där,\r\noch det ska vi vara glada över, och det ska bli bättre.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2000/01:75 om stat-\r\nliga företag och ägarkompetens</pre><pre>Anf.  44  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Ola Karlsson har frågat mig vad jag\r\navser att göra för att bolag som hel- eller delägs av\r\nstaten ska få ett bättre och mer kompetent ägande.\r\nRegeringen har sedan knappt två år tillbaka infört\r\nett aktivt ägande. Låt mig i korthet redogöra för hur\r\nvi i tre steg implementerat den nya, aktiva, ägarpoliti-\r\nken.\r\nDet första steget var att i högre utsträckning än ti-\r\ndigare skilja regleringsansvaret från ägarfrågorna. Nu\r\nhar vi på Näringsdepartementet en ägarenhet som\r\nenbart arbetar med ägarfrågor och förvaltning av\r\nstatliga företag. Där följer man på daglig bas de stat-\r\nliga företagen, följer vad som händer i branschen och\r\nutvärderar de statliga företagens strategier.\r\nDet andra steget var att formulera en ägarpolitik.\r\nDet övergripande målet för regeringens ägarpolitik är\r\natt skapa värde. Vi är nämligen övertygade om att\r\nvärdefulla företag skapar värdefulla jobb. Med det\r\nmenar vi trygga jobb i starka, välskötta och stabila\r\nföretag. För statliga företag som verkar på fullt kon-\r\nkurrensutsatta marknader är därför målet att skapa\r\nvärde. Vattenfall är ett sådant bolag. Däremot ställs\r\ndet andra krav på företagen som ålagts att uppfylla\r\nsärskilda uppgifter, t.ex. Apoteket. Målet för dessa\r\nföretag är att de ska uppfylla sina särskilda uppgifter\r\nså effektivt som möjligt.\r\nDet tredje steget i implementeringen av det aktiva\r\nägandet var att utforma verktygen för hur regeringen\r\nutövar ägandet. Dessa tre ägarverktyg är: rapporte-\r\nringskrav, styrelsenomineringar och kapitalstruktur.\r\nVad gäller rapporteringskraven så vill regeringen\r\natt de statliga företagen ska vara minst lika väl ge-\r\nnomlysta som börsnoterade företag. Styrelsenomine-\r\nringarna sköts med största omsorg, och målet är att\r\nstyrelsens samlade kompetens ska avspegla de behov\r\nsom det specifika företaget har. När vi sett över ka-\r\npitalstrukturen har vi betonat vikten av att fokusera på\r\nkärnverksamheten. Regeringen har också infört rikt-\r\nlinjer för incitamentsprogram i de statliga företagen.\r\nMer i detalj hur regeringen arbetar med dessa verktyg\r\nfinns bl.a. beskrivet i regeringens skrivelse\r\n(1999/2000:120) Företag med statligt ägande. Den\r\nintresserade hittar också mer information på Närings-\r\ndepartementets webbsida för statligt ägande.\r\nVad har då denna ägarpolitik rent konkret innebu-\r\nrit för förändringar? Jo, vi har avsevärt ökat informa-\r\ntionen om det statliga ägandet. Sedan två år tillbaka\r\nger vi ut en lättillgänglig, utförlig redogörelse över\r\nföretagen med statligt ägande, och fr.o.m. i år publi-\r\ncerar vi också kvartalsrapporter över det statliga\r\nägandet. Vad beträffar styrelserna har regeringen lagt\r\nned mycket tid på att få in ny kompetens som fyller\r\nde behov företagen har. Jag tycker vi har synnerligen\r\nkompetenta, engagerade och välrenommerade leda-\r\nmöter i våra statliga bolagsstyrelser i dag. När det\r\ngäller fokuseringen på kärnverksamheten arbetar\r\nregeringen som alla andra ägare, dvs. det ska råda\r\nsamstämmighet i strategiska frågor mellan bolaget\r\noch ägaren.\r\nVi nöjer oss dock inte med de förändringar som\r\nregeringen redan vidtagit. Nu inleder vi det fjärde\r\nsteget i vår aktiva ägarpolitik med målet att informa-\r\ntionstekniken ska bli ett lika självklart verktyg i de\r\nstatliga företagen som telefonen är i dag. Här finns en\r\nenorm potential för företagen att frigöra resurser som\r\nkan satsas på andra verksamheter inom företagen,\r\nt.ex. bättre kundservice.\r\nAvslutningsvis är jag mycket nöjd över att vi in-\r\nfört ett aktivt statligt ägande och att den fackliga\r\norganisationen SEKO varit drivande i den här proces-\r\nsen. Jag är också glad över den internationella upp-\r\nmärksamhet den svenska regeringen fått för sin ägar-\r\npolitik. Nu går vi vidare och fortsätter arbeta för att\r\nde statliga företagen ska bli de mest välskötta inom\r\nsina respektive branscher.</pre><pre>Anf.  45  OLA KARLSSON (m):\r\nFru talman! Jag ska börja med att tacka för svaret.\r\nJag kan konstatera att ägande ställer krav. Aktivt,\r\ndugligt och kompetent ägande är en förutsättning för\r\nvälskötta företag.\r\nLåt mig också konstatera att det är bra att svenska\r\nföretag expanderar. Det är bra för Sverige att vara\r\nhemland för stora och starka företag. Det ger en lång\r\nrad positiva effekter för Sverige.\r\nMen när företag expanderar och söker sig nya om-\r\nråden, både geografiskt och produktionsmässigt,\r\nställer det också krav på ägandet. I min interpellation\r\ntar jag upp tre exempel på del- eller helägda statliga\r\nföretag - OM, som lagt ett bud på Londonbörsen\r\nvilket visade sig inte gå igenom, Nordic Baltic Hol-\r\nding, som blivit nordiskt bank- och finansbolag, samt\r\ndet kanske tydligaste exemplet Vattenfall, som går\r\nfrån att ha varit ett nästan renodlat svenskt företag till\r\natt få en majoritet av sin verksamhet utanför Sveriges\r\ngränser.\r\nVattenfall säger att inom några år kommer tre av\r\nfyra anställda och två av tre kunder att finnas utanför\r\nSverige. Med de nu planerade affärerna kommer detta\r\natt vara verklighet redan i slutet av det här året. Vat-\r\ntenfalls egen vision är att enbart 25 % av verksamhe-\r\nten kommer att finnas i Sverige, och resten alltså\r\nutanför Sverige, år 2005.\r\nDet är en sak för ägaren staten att ha en strategi\r\nför energifrågor när det gäller energiförsörjningen i\r\nSverige, som var Vattenfalls tidigare marknad, och en\r\nhelt annan sak att ha en strategi för samma frågor när\r\ndet gäller Hamburg, Berlin, gamla Östtyskland eller\r\nWarszawa. Det ställer nya och andra krav på ägaren.\r\nDet är också en sak att som statlig ägare ha ett\r\nkunnande om villkoren och strategier för att produce-\r\nra el med vattenkraft och kärnkraft, som vi gör i Sve-\r\nrige, och en annan sak att ha samma kunnande och\r\nsamma strategier när det gäller att producera el med\r\ntysk kärnkraft, polsk stenkol eller tysk brunkol.\r\nDet gäller också frågan om kapitalstrukturen.\r\nVattenfall redovisar ett investeringsbehov för de\r\nkommande åren på 60 miljarder kronor. Detta är\r\nutöver de ökade lån på 10 miljarder kronor som man\r\ntagit upp redan det första halvåret i år.\r\nFru talman! OM, Nordic Baltic Holding och inte\r\nminst Vattenfall behöver ett bättre ägande än det som\r\nstaten står för i dag. Just därför att man har expande-\r\nrat och gått utanför Sveriges gränser krävs det en\r\nannan kompetens än den som staten kan ge. Det här\r\nbehövs för jobbens och verksamheternas skull.\r\nStatsrådet har tidigare avvisat alla planer på en\r\nbörsintroduktion av Vattenfall. Ligger detta fortfa-\r\nrande fast från statsrådets sida? Om det gör det, hur\r\nska då statsrådet se till att Vattenfall kan ges ett pro-\r\nfessionellt ägande med de förändringar i förutsätt-\r\nningarna som nu sker?</pre><pre>Anf.  46  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Accepterar regeringen de statliga fö-\r\nretagens utlandsstrategier? Det är vad frågan gäller,\r\nsåsom jag uppfattar interpellanten.\r\nVi vill att våra svenska företag ska skapa värde-\r\nfulla jobb. Regeringen vill inte medverka till att un-\r\ndergräva de statliga företagens konkurrenskraft. Ef-\r\ntersom de marknader de statliga företagen arbetar på\r\nblir alltmer internationella måste även våra statliga\r\nföretag vara med där för att hävda sig i konkurrensen.\r\nNär det gäller den här bedömningen och de här\r\nstrategierna är det faktiskt styrelsen som i första hand\r\nhar att klara ut detta. Vi lever ju, vilket också framgår\r\nav interpellantens frågor, i en avreglerad värld.\r\nLåt mig sedan nämna något om Vattenfalls expan-\r\nsion i Tyskland. En svensk folkomröstning har be-\r\nslutat att ställa om det svenska energisystemet. Denna\r\nomställning pågår, och den genomförs enligt riksda-\r\ngens beslut. En svensk reaktor har redan stängts av. I\r\nTyskland har på liknande sätt politiska beslut slagit\r\nfast att tysk kärnkraft ska avvecklas. Detta är beslut\r\nsom inte på något sätt påverkas av Vattenfalls förvärv\r\nav aktier i det aktuella tyska bolaget.\r\nBakgrunden till affären är i stället avregleringen\r\npå energimarknaden i Europa, en avreglering som\r\nleder till ökad konkurrens och pressade priser. Detta\r\nhar resulterat i att en kraftig omstrukturering av in-\r\ndustrin har inletts. För att möta dessa förändringar\r\noch bibehålla konkurrenskraften har Vattenfall lagt\r\nfast en strategi som innebär deltagande i omstrukture-\r\nringen och expansion i Nordeuropa. Expansionen\r\nsyftar främst till att säkerställa tillgång till nya kunder\r\nmen kommer även att innefatta förvärv av produk-\r\ntionsresurser för att säkerställa delleveranser.\r\nRegeringen har riksdagens uppdrag att förvalta de\r\nstatligt ägda bolagen på ett professionellt sätt, vilket\r\ninnebär att de ska vara konkurrenskraftiga och öka i\r\nvärde. Jag anser därför att det är viktigt att Vattenfall\r\noch övriga bolag ständigt anpassar sig för att på bästa\r\nsätt möta förändrade förutsättningar inom respektive\r\nbransch.\r\nDet är inget nytt att svenska företag investerar i\r\nutländska företag. Det ser vi inom alla branscher. Det\r\när naturligt och bra för svensk industri och i det här\r\nfallet också för svenska skattebetalare.\r\nFru talman! För att bibehålla konkurrenskraften\r\nhar Vattenfall lagt fast en strategi som innebär delta-\r\ngande i omstruktureringen av den europeiska kraftin-\r\ndustrin och expansion i Nordeuropa. Detta innebär att\r\nstyrelsen och ledningen ser över och fokuserar verk-\r\nsamheten för att kunna genomföra den strategi man\r\nlagt fast. Självklart måste också staten som ägare\r\ngodkänna stora investeringsplaner, tillse att det finns\r\nkapital och på annat sätt vara behjälplig. Men strate-\r\ngierna bedöms av styrelsen, och hittills får man väl\r\nändå säga att Vattenfall har hanterat sina affärsfrågor\r\npå ett utomordentligt bra sätt.</pre><pre>Anf.  47  OLA KARLSSON (m):\r\nFru talman! Statsrådet konstaterar att det är natur-\r\nligt att bolagen anpassar sig till förändringen. Jag\r\ndelar den uppfattningen. Det är viktigt att Vattenfall\r\nfår vara med i den förändrade marknadssituationen i\r\nnorra Europa.\r\nMen min poäng i interpellationen är att också äga-\r\nren måste anpassa sig till förändringen. Statsrådet\r\nskriver själv i sitt svar att när det gäller fokuseringen\r\npå kärnverksamheten arbetar regeringen som alla\r\nandra ägare, dvs. det ska råda samstämmighet i stra-\r\ntegiska frågor mellan bolaget och ägaren.\r\nFör att ägaren ska kunna fungera som en duglig\r\noch kompetent ägare måste man ha kompetens för att\r\nkunna bedöma strategin. Hur förändrar statsrådet\r\nägarfunktionen så att man kan bedöma strategier vad\r\ngäller nya geografiska områden, som inte är så svårt,\r\noch nya produktionsformer? Vilken strategi har äga-\r\nren vad gäller förvärv av 60 terawattimmar genom\r\nproduktion av brunkol och delproduktion av stenkol i\r\nPolen? Hur skaffar man sig kompetens för att bedöma\r\nstrategin vad gäller energiförsörjningen i Berlin,\r\nHamburg, Warszawa och gamla Östtyskland?\r\nDet går inte att bara hänvisa till kunnande i styrel-\r\nsen. Det gjorde ett tidigare statsråd när det gällde\r\nbankkrisen, och vi såg hur det gick.\r\nFör att ha välskötta företag behöver vi kompetenta\r\nägare. Hur ska statsrådet Rosengren se till att man\r\nbygger upp en ägarfunktion som kan hantera de nya\r\ngeografiska förhållandena? Hur skaffar departementet\r\nsig kompetens för att bedöma energistrategier i Polen\r\noch Tyskland?\r\nTill sist: Jag ställde en fråga om uttalandet från i\r\nvåras, att Vattenfall inte ska börsintroduceras, ligger\r\ndet fortfarande fast?</pre><pre>Anf.  48  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig börja med att konstatera att\r\nsåväl Merrill Lynch som OECD har uttryckt sin stora\r\növerraskning och att man, för att nu använda ett öd-\r\nmjukt ord, är imponerad av det sätt på vilket vi har\r\nskött våra statliga företag. Man uttrycker det t.o.m. så\r\natt det sätt man har skött de statliga företagen på har\r\nbidragit till en del av den tillväxt vi har i Sverige.\r\nDärmed kan man inte säga att vi har misskött våra\r\nstatliga företag.\r\nJag vill också säga att vi har en speciell ägarenhet.\r\nVi har professionella människor där. Vi har också ett\r\ninternationellt kontaktnät, både med banker och med\r\nbranscher, där vi gör lika bra bedömningar som andra\r\ngör.\r\nNär det gäller bankkrisen hade man kunnat ställa\r\nsig frågan om det kanske hade varit bättre att alla\r\nbanker hade varit statliga. Det var inte bara en statlig\r\nbank som gick i putten, det var även andra banker\r\nsom gjorde felbedömningar. Det var inget bra exem-\r\npel, tycker jag.\r\nJag vill påstå att Vattenfall besitter ett stort mil-\r\njökunnande som sannolikt kan bidra positivt till ut-\r\nvecklingen av dessa produktionsresurser. Svenska\r\nbolag är duktiga på miljöpolitik, ligger i framkant vad\r\ngäller teknik och kunnande. Jag tror faktiskt att Vat-\r\ntenfalls kompetens på detta område är bra för miljön.\r\nDet internationella åtagande som Sverige har tagit\r\npå sig har ingått i överenskommelser som gäller.\r\nÄven Tyskland har självfallet gjort sådana åtaganden.\r\nOch koldioxiden kommer självklart inte att öka för att\r\nvissa delar av elproduktionen förvärvas av Vattenfall.\r\nTvärtom besitter Vattenfall ett stort miljökunnande,\r\nsom sannolikt kan bidra positivt till utvecklingen av\r\ndessa produktionsresurser.\r\nSammantaget vill jag säga att vi har stärkt vårt sätt\r\natt hantera våra företag och vi har fått internationell\r\nberömmelse för detta. Vi har en ägarenhet som jag\r\nfaktiskt bedömer har samma möjligheter till profes-\r\nsionella bedömningar som andra ägare har.\r\nVattenfall ska icke privatiseras, i vart fall inte un-\r\nder den överskådliga tid som jag kan bedöma.</pre><pre>Anf.  49  OLA KARLSSON (m):\r\nFru talman! Jag ska börja med att be både kamma-\r\nren och statsrådet om ursäkt för mitt sätt att formulera\r\ninterpellationen och för mina inlägg. Min avsikt har\r\nvarit att peka på att i och med att Vattenfall förändrar\r\nsitt verksamhetsområde, att man går från att ha varit\r\nett renodlat svenskt företag till att bli ett företag som\r\nhar 75 % av sin verksamhet utanför Sveriges gränser,\r\nställs andra krav på ägarfunktionen. Mot den bak-\r\ngrunden har jag frågat vilka förändringar som behövs,\r\nvilka nya krav detta ställer och vad statsrådet tänker\r\ngöra åt det. Uppenbarligen har inte detta gått fram till\r\nstatsrådet och för detta ber jag om ursäkt.\r\nMin poäng är att om vi ska ha stora, starka företag\r\ni Sverige, vilket är bra, behöver vi duktiga ägare. För\r\natt vara en duktig ägare behöver man förstå de olika\r\nregioner man jobbar inom och man behöver förstå de\r\nolika produktionsområden man arbetar inom. Jag tror\r\ninte att det är alldeles självklart att svenska staten i\r\ndag har kompetens när det gäller möjligheten att\r\nproducera el på östtyskt brunkol eller på polsk eller\r\ntysk stenkol. Jag tror inte heller att det är självklart att\r\nsvenska staten har kompetens att bedöma strategin för\r\nenergiförsörjningen i Berlin.\r\nDet är möjligt att departementet och statsrådet\r\ntycker att detta är en fråga enbart för bolaget och icke\r\nför dess ägare. Jag beklagar att det inte har gått att få\r\nnågot som helst besked på den här punkten.</pre><pre>Anf.  50  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det var inte jag som skrev interpella-\r\ntionen. Jag har försökt att utgå från den och svara så\r\ngott jag kan på de frågeställningar som den upptar.\r\nVattenfall lever i en avreglerad marknad. Vi har\r\nen nordisk avreglerad marknad som självklart påver-\r\nkar Vattenfall. Det ställer större krav på Vattenfall.\r\nDet ställer krav på rationaliseringar. Det ställer krav\r\npå att få ned kostnaderna, och det ställer krav på,\r\nvilket har varit bra med avregleringen, att tillse att\r\nman får en elproduktion som är billigare.\r\nDenna stora internationella marknad för elpro-\r\nduktion, om den nu är baserad på kol eller stenkol,\r\nkärnkraft eller vattenkraft, är nu avreglerad. Det in-\r\nnebär att ingen aktör kan arbeta på denna marknad\r\nom man inte också arbetar på den internationella\r\nmarknaden.\r\nÄn en gång vill jag svara att Vattenfall sköter sig,\r\nhar samma värden, samma nyckeltal som andra kraft-\r\nbolag. Vi som ägare har inget att anmärka på.\r\nSjälvklart har interpellanten, om jag nu har för-\r\nstått honom rätt, redovisat strategier som styrelsen i\r\nVattenfall har diskuterat. Men det är ingenting som\r\nsäger att ägaren kommer att godkänna de strategierna.\r\nDetta är en process. Men hittills vill jag påstå att\r\nVattenfall har skött sig mycket väl.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2000/01:78 om He-\r\nby kommuns länstillhörighet</pre><pre>Anf.  51  Statsrådet BRITTA LEJON (s):\r\nFru talman!  Mikael Oscarsson har frågat mig om\r\njag avser att tillmötesgå medborgarna och kommun-\r\nfullmäktige i Heby kommun i deras önskan att övergå\r\nfrån att tillhöra Västmanlands län till att tillhöra Upp-\r\nsala län. Han har vidare frågat om jag avser att\r\nskyndsamt bereda frågan så att länsbytet kan ske\r\ninom en snar framtid.\r\nÄrendet inkom till regeringen den 26 september i\r\når och har därefter varit under beredning. Ett länsbyte\r\när sällan okomplicerat och man måste därför ha för-\r\nståelse för att regeringens hantering av frågan kan ta\r\nnågon tid. Ett länsbyte för Heby kommun skulle t.ex.\r\ninnebära att en förändring måste göras också av\r\nlandstingsindelningen. En annan fråga som aktualise-\r\nras är om ett länsbyte i detta fall skulle kunna beslutas\r\nav regeringen eller om frågan är av sådan dignitet att\r\nden bör underställas riksdagen.\r\nDet är alltså flera betydelsefulla frågor som rege-\r\nringen måste ta ställning till. Naturligtvis eftersträvar\r\nregeringen att saken ska kunna avgöras så snart som\r\nmöjligt, men jag är för dagen inte beredd att närmare\r\nange när regeringen kommer att lämna besked i frå-\r\ngan.</pre><pre>Anf.  52  MIKAEL OSCARSSON (kd):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nLejon för svaret. Samtidigt får jag konstatera att det\r\ninte är ett svar utan en förhalning.\r\nLåt mig få ta bakgrunden. I samband med 1998\r\nårs val anordnades i Heby kommun en folkomröst-\r\nning. Resultatet av folkomröstningen blev solklart.\r\n57,7 % röstade för att deras kommun skulle föras\r\növer till Uppsala län och 39,9 % ville stanna i Väst-\r\nmanlands län. Med hänvisning till resultatet i folkom-\r\nröstningen beslutades i enighet i kommunfullmäktige\r\ni Heby den 9 november 1998 att inge en framställan\r\ntill regeringen att Heby kommun snarast skulle över-\r\nföras till Uppsala. Denna framställan överlämnades i\r\ndecember 1998 av regeringen till Kammarkollegiet.\r\nKollegiet inhämtade remissyttranden från Länsstyrel-\r\nsen i Västmanlands län, Länsstyrelsen i Uppsala län,\r\nlandstinget i Västmanlands län och landstinget i Upp-\r\nsala län. Efter att ha beaktat dessa yttranden uppdrog\r\nkollegiet i juni 1999 åt Svenska Kommunförbundet\r\natt utreda förutsättningarna för ett byte av landsting\r\nför Heby kommun. Utredningen slog fast att en över-\r\nföring av Heby kommun inte strider mot indelning-\r\nslagens intentioner. Utredningen påpekar att Heby\r\nkommun redan ingår i Uppsalas arbetsmarknadsregi-\r\non och att \"starka skäl talar för en indelningsänd-\r\nring\".\r\nVad jag förstår har regeringen tidigare väntat på\r\natt fatta beslut med hänvisning till Kammarkollegiets\r\nutredning. Nu har Heby kommuns medborgare sagt\r\nsitt. Heby kommunfullmäktige har sagt sitt. Kom-\r\nmunförbundet har sagt sitt. Kammarkollegiet har sagt\r\nsitt. Alla dessa har gjort bedömningen att Heby i\r\nframtiden bör tillhöra Uppsala län.\r\nNu är det alltså upp till regeringen att fatta beslut.\r\nHeby kommun har särskilt framhållit att det är av stor\r\nvikt att regeringen snarast kommer till ett avgörande\r\nom kommunens framställan av länsbyte. En tidsför-\r\ndröjning innebär uppenbara svårigheter i kommunens\r\nplanering, dels inom kommunen, dels inom andra\r\noffentliga myndigheter.</pre><pre>Anf.  53  HARALD NORDLUND (fp):\r\nFru talman! Invånarna i Heby kommun har sagt\r\nsitt. Kammarkollegiet har yttrat sig. Kommunförbun-\r\ndet säger att man ser inga hinder för att genomföra\r\nlänsbytet. Kammarkollegiet pekar i första hand på\r\nfördelar ur näringspolitisk synpunkt. Vad som inte\r\nhar belysts särskilt tydligt från Kammarkollegiets sida\r\n- kanske har man inte ansett att det ankommer på\r\ndem att göra det - är utbildnings- och transportfrå-\r\ngorna, som är ytterligare faktorer som betyder mycket\r\noch som tydligt väger över för ett länsbyte.\r\nFru talman! Jag skulle vilja fråga ministern om vi\r\nska tolka ministerns svar så att det inte längre handlar\r\nså mycket om sakargumenten, de faktorer vi har\r\nnämnt, arbetsmarknad, utbildning osv., utan att det\r\nmera handlar om att bedöma formfrågan. Är det rege-\r\nringen som ska fatta beslut eller riksdagen? Är det\r\nden typen av frågor som återstår? Skulle ministern i\r\ndag vilja säga att sakfrågorna talar sitt tydliga språk\r\nför ett länsbyte?</pre><pre>Anf.  54  Statsrådet BRITTA LEJON (s):\r\nFru talman! Först går jag till Mikael Oscarssons\r\nfrågor och påståenden om att regeringen ägnar sig åt\r\nnågon form av förhalning av detta ärende.\r\nDet är möjligt att en utomstående betraktare kan\r\ntycka att så är fallet. Då vill jag försäkra Mikael Os-\r\ncarsson och alla människor i Heby kommun och i\r\nVästmanlands län som är berörda att så naturligtvis\r\nicke är fallet. Precis som jag sade i mitt svar är en\r\nsådan frågeställning inte enkel. Den handlar först och\r\nfrämst inte enbart om Heby kommun. Den handlar\r\nockså om det nuvarande länet som kommunen ingår i.\r\nDet handlar också om Uppsala län som kommunen\r\nvill tillhöra.\r\nEn sådan fråga måste utredas enligt de modeller vi\r\nbrukar använda oss av när det gäller indelningsänd-\r\nringar. Det är väl ganska självklart.\r\nIndelningslagen som reglerar förfarandet vid\r\nlandstingsindelning innehåller inte bestämmelser om\r\nlänsindelningen. Några sådana författningsbestäm-\r\nmelser finns inte. Det gör att den juridiska bedöm-\r\nningen är speciellt viktig i sådana fall. Det är både\r\nsakfrågor, Harald Nordlund, som måste bedömas och\r\nformfrågor. Jag vill inte stå här och ge sken av att det\r\nenbart är juridiska eller administrativa funderingar\r\nsom är kvar på regeringens bord. Regeringen har att\r\nta ställning till helheten.\r\nJag har dock några påpekanden om det som Mi-\r\nkael Oscarsson har tagit upp. Ja, av dem som röstade\r\nvar det en majoritet som röstade för en förändring av\r\nlänstillhörighet. Det var också en majoritet i Heby\r\nkommuns kommunfullmäktige som röstade för detta\r\n- över partigränserna. Värt att nämna är att valdelta-\r\ngandet var visserligen högt, men alla valberättigade\r\nröstade inte utan bara 75 %. Ytterligare en aspekt värt\r\natt nämna i sammanhanget, som Mikael Oscarsson\r\ninte tog upp, är det faktum att vilket län och vilket\r\nlandsting Heby kommun ska tillhöra är inte enbart en\r\nfråga för Heby kommun och Heby kommuns invåna-\r\nre - det visar också Kammarkollegiets utredning -\r\neftersom det har påverkan på det län kommunen nu\r\ningår i. Befolkningen i Heby kommun - om jag\r\nminns siffrorna rätt - utgör ungefär 14 % av Väst-\r\nmanlands län. Utredningen som Kammarkollegiet har\r\ngjort visar att skulle Heby kommun flyttas över till\r\nUppsala län skulle det naturligtvis påverka förutsätt-\r\nningarna för vården i Västmanland.\r\nUtan att i dag kunna säga när regeringen är klar\r\nmed den samlade bedömningen av både sakfrågorna\r\noch de juridiska frågorna vill jag än en gång försäkra,\r\nbåde Mikael Oscarsson och Harald Nordlund, om att\r\nregeringen på inga sätt vill förlänga tiden som för alla\r\ninblandade parter är besvärlig.</pre><pre>Anf.  55  MIKAEL OSCARSSON (kd):\r\nFru talman! Jag noterar att jag inte får några svar\r\npå mina frågor. Jag kan inte se det som annat än en\r\ntidsfördröjning och en förhalning. Frågan är inte på\r\nnågot sätt ny. Den har varit aktuell i snart 30 år.\r\nLåt oss då för en liten stund tänka oss in i heby-\r\nbornas situation. De har diskuterat frågan i många år,\r\nt.o.m. bildat ett parti i saken. De folkomröstade, och\r\ndet blev en klar majoritet. Det var inte bara en majo-\r\nritet i kommunfullmäktige utan det var enhällighet.\r\nMan gladde sig åt Kommunförbundets och Kammar-\r\nkollegiets rekommendationer. Nu får kommunen\r\nbeskedet att vänta.\r\nDå infinner sig frågan hos hebyborna om vilken\r\ntidsplan statsrådet har. Kommer något besked till\r\njuluppehållet, som infinner sig i riksdagen om en\r\ndryg månad? Sedan skriver vi 2001. Året därefter är\r\ndet val. Någonstans måste det finnas en deadline om\r\nhebyborna ska kunna rösta i Uppsala län 2002.\r\nDet vakuum som nu är förhärskande är inte bra.\r\nRegeringens obeslutsamhet betyder planerings-\r\nproblem för kommunens politiker, inte minst när det\r\ngäller kommunikationsfrågorna. Det är inte bra för\r\nnäringslivet i Heby.\r\nFolket i Heby sade sitt för drygt två år sedan. Ex-\r\npertisen har gått på folkets linje. Vad väntar regering-\r\nen ytterligare på? Kommer det en ny utredning eller\r\nvad kan vi vänta oss?</pre><pre>Anf.  56  HARALD NORDLUND (fp):\r\nFru talman! Jag tror också att det i den här typen\r\nav frågor är viktigt att tiden inte bara går och går, för\r\ndet påverkar näringsliv och andra delar av samhällsli-\r\nvet på ett mycket påtagligt sätt.\r\nOm jag uppfattade ministern rätt, handlar det här\r\ninte bara om formfrågorna, utan om sakfrågor. En\r\nsådan, fick vi veta, handlar om vilken vikt hebybor-\r\nnas mening egentligen ska ha i avgörandet. Är det\r\nmåhända en fråga för alla länsbor? Ministern antydde\r\natt det skulle kunna vara det.\r\nDet som är väldigt viktigt i den här debatten är att\r\nfå ett tydligare besked om när ett beslut kan förväntas\r\nkomma.</pre><pre>Anf.  57  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag förstår att frågeställaren Mikael\r\nOscarsson gärna vill ha ett tydligare besked än vad\r\njag för närvarande kan ge. Men regeringen är ett\r\nkollektiv, och vi har regler för beredning av regering-\r\nens beslut som ska garantera att regeringens beslut är\r\nså väl underbyggda som möjligt. I mitt ansvar ingår\r\natt se till att jag inte för upp ärenden för regeringens\r\navgörande innan den beredningsprocessen är avslu-\r\ntad. Så är regeringens arbetssätt, och det måste re-\r\nspekteras.\r\nJag förstår fullkomligt att det för de berörda i He-\r\nby kommun, näringslivet, befolkningen, politiker och\r\ntjänstemän i Västmanlands län inte är någon önskvärd\r\nsituation att leva med den här osäkerheten. Men in-\r\ndelningsändringar är inte några enkla saker, och har\r\nman från Heby kommuns sida nu satt i gång den här\r\nprocessen får man också räkna med att regeringen\r\ninte kan fatta beslut förrän regeringen anser sig ha ett\r\nfullgott beslutsunderlag.\r\nÅterigen vill jag säga att det inte finns någon\r\nåstundan från min eller regeringens sida att på något\r\nsätt förhala eller dra ut på processen. Tvärtom kan jag\r\ngarantera att jag hela tiden har gjort allt för att se till\r\natt processen sker så fort som möjligt. Jag har också\r\nförsökt beskriva denna åstundan från min sida vid de\r\nuppvaktningar som jag tidigare har fått ta emot i\r\nsakfrågan.</pre><pre>Anf.  58  MIKAEL OSCARSSON (kd):\r\nFru talman! Jag har full respekt för att statsrådet\r\ntycker att det här är en komplicerad fråga. Det finns\r\nmånga saker att vrida och vända på. Men jag tycker\r\nändå att hon skulle kunna ge ett besked om tidspla-\r\nnen. Hur ligger det till i framtiden? När kan hebybor-\r\nna förväntas få ett svar, få ett ja eller ett nej?\r\nStatsrådet har demokratifrågorna på sitt bord och\r\ntituleras ibland demokratiminister. Jag anser att detta\r\när en fråga om demokrati. Många hebybor har enga-\r\ngerat sig starkt i den här frågan. Att Kammarkollegiet\r\nsade ja tog man till intäkt för att deras engagemang\r\nbetyder någonting. Om frågan om Heby förhalas\r\nytterligare kommer det definitivt inte att uppmuntra\r\nmänniskor att engagera sig.\r\nJag tycker att statsrådet är skyldig att ange - om\r\ndet inte kommer ett ja eller ett nej - en tidsplanering.\r\nDet är det minsta man kan begära.\r\nOm det skulle bli ett nej kan vi för en kort sekund\r\nfundera varför vi över huvud taget ska ha folkomröst-\r\nningar. Jag tror att ett nej skulle späda på politikerför-\r\naktet. Om regeringen säger nej måste den ha väldigt\r\nstarka skäl, efter ett ja i en folkomröstning. I det här\r\nfallet har Kammarkollegiet och expertisen inte angett\r\nnågra skäl emot utan tvärtom sagt att man inte ser\r\nnågra skäl emot.\r\nJag hoppas att statsrådet i sitt sista inlägg nu ska\r\nkunna säga ungefär under vilken tidsperiod som vi\r\nkan se fram mot ett svar.</pre><pre>Anf.  59  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag är ledsen att jag måste göra Mika-\r\nel Oscarsson besviken på den punkten. Jag kan inte\r\nange när regeringen fattar beslut. Regeringen är ett\r\nkollektiv, och jag varken kan eller vill förespegla\r\nnågonting i en fråga som regeringen kommer att fatta\r\nbeslut om så småningom.\r\nJag anser också att det här är frågor som handlar\r\nom demokratiska aspekter. Det är ytterligare en as-\r\npekt, förutom de rent sakliga, som är en av anled-\r\nningarna till att jag vill se till att vi får ett så väl ge-\r\nnomarbetat beslutsunderlag som bara tänkas kan inför\r\nregeringens avgörande.\r\nJag hoppas att vi kan återkomma med besked så\r\nsnart som möjligt. Någon närmare tidsangivelse än så\r\när det tyvärr omöjligt för mig att ge.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.35 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>12 §  Svar på interpellation 2000/01:49 om\r\nnarkotika och ungdomsbrottslighet</pre><pre>Anf.  60  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Gun Hellsvik har frågat mig vilka åt-\r\ngärder jag avser vidta för att minska narkotikamiss-\r\nbruket och den övriga ungdomsbrottsligheten.\r\nI Sverige har narkotikamissbruket bland ungdo-\r\nmar tidigare legat på en relativt konstant låg nivå.\r\nSedan början av 1990-talet har dock denna trend vänt\r\noch under senare år har det funnits tecken på att både\r\nmissbruket och nyfikenheten när det gäller att pröva\r\ndroger har ökat. Narkotikamissbruket bland ungdo-\r\nmar ligger fortfarande på en låg nivå i ett internatio-\r\nnellt perspektiv. Men utvecklingen är oroande, och vi\r\nmåste ta den på största allvar.\r\nGun Hellsvik framhåller att narkotikamissbruk\r\noch annan kriminalitet ofta sammanstrålar i samma\r\nperson. Detta kan säkert vara riktigt i många fall. En\r\nstudie som BRÅ har genomfört under 1999 visar\r\nemellertid att det totalt sett har skett en minskning av\r\nbrottsligheten bland landets niondeklassare jämfört\r\nmed 1995. Den officiella statistiken pekar visserligen\r\npå en ökad våldsbrottslighet bland ungdomar, men\r\ntroligen avspeglar denna inte en faktisk ökning. Den\r\nstörsta förklaringen till ökningen är troligen en ökad\r\nanmälningsbenägenhet från skolornas sida och en\r\nökad rapporteringsnivå från polisens sida. Allvarliga-\r\nre tillgreppsbrott och handlingar som innebär direkt\r\nvåld mot person liksom att ha använt narkotika är\r\nförhållandevis sällsynt bland niondeklassare. BRÅ:s\r\nstudie visar att ett antal riskfaktorer såsom splittrad\r\nfamilj, dålig föräldrakontakt, låg skoltrivsel, kamra-\r\nters attityder m.m. har samband med brottsligheten\r\nhos niondeklassare. Man ska nog därför vara försiktig\r\nmed att dra generella slutsatser om sambandet mellan\r\nnarkotikamissbruk och annan kriminalitet bland unga.\r\nJag har nyligen i svar på interpellation om ung-\r\ndomsrån sagt att de mest betydelsefulla insatserna för\r\natt minska ungdomsbrottsligheten är de som vidtas\r\nför att förebygga att unga människor dras in i krimi-\r\nnalitet. Av avgörande betydelse är insatser från fa-\r\nmiljen, skolan, föreningslivet, socialtjänsten och det\r\növriga lokalsamhället. Jag kommer som justitiemi-\r\nnister att verka för att samhällets åtgärder mot ung-\r\ndomsbrottslighet präglas av en helhetssyn där rättsvä-\r\nsendets insatser bara är en, men en viktig, del av\r\nkampen mot ungdomsbrottsligheten.\r\nDen svenska narkotikapolitiken ligger fast. Jag\r\nställer mig helhjärtat bakom dess målsättning ett\r\nnarkotikafritt samhälle. Som Gun Hellsvik känner till\r\nhar regeringen tillsatt en särskild kommission för att\r\nse över den svenska narkotikapolitiken. En av kom-\r\nmissionens huvuduppgifter är att ta fram förslag för\r\natt förstärka och effektivisera det drogförebyggande\r\narbetet. Kommissionen ska också utforma strategier\r\nför särskilt riktade informationsinsatser och för opini-\r\nonsbildning samt lämna förslag till samhällets stöd\r\nför detta. Som ett led i detta arbete har Narkotika-\r\nkommissionen utfört en studie av hur ett antal ung-\r\ndomar från olika delar av landet resonerar kring nar-\r\nkotikafrågor. Studien visar glädjande nog bl.a. att\r\nmånga ungdomar engagerar sig mot droger. Narkoti-\r\nkakommissionen ska avge sitt slutbetänkande före\r\nårets utgång.\r\nDet finns få andra områden där kriminalise-\r\nringsinstrumentet har använts i sådan utsträckning\r\nsom på narkotikaområdet. All befattning med narko-\r\ntika inklusive eget bruk är straffbar, och straffskalan\r\nför grovt narkotikabrott sträcker sig upp till tio års\r\nfängelse, dvs. samma som för dråp. I praktiken har\r\nockså ända upp till 18 års fängelse dömts ut för nar-\r\nkotikabrott, med tillämpning av straffskärpningsreg-\r\nlerna för återfall i brott och vid flerfaldig brottslighet.\r\nSom jag har uttalat i tidigare sammanhang har jag\r\ninte för avsikt att verka för någon inskränkning av\r\nden nuvarande kriminaliseringen av befattning med\r\nnarkotika. Samtidigt är det enligt min mening naivt\r\natt tro att det går att åstadkomma någon reell föränd-\r\nring av narkotikasituationen genom ytterligare straff-\r\nskärpningar.\r\nOckså när det gäller tvångsmedel finns långtgåen-\r\nde lagstiftning i syfte att uppdaga och utreda narkoti-\r\nkabrott. Förutom de traditionella tvångsmedlen som\r\nhäktning, husrannsakan och kroppsvisitation finns\r\nmöjlighet att ta drogtester för att uppdaga bruk av\r\nnarkotika. Hemlig teleavlyssning, som är ett av våra\r\nmest ingripande tvångsmedel, används huvudsakligen\r\nför att utreda grova narkotikabrott.\r\nNarkotikakommissionen har i uppdrag att övervä-\r\nga vissa tvångsmedelsfrågor. Utan att föregripa vad\r\nkommissionen kommer fram till kan jag dock säga att\r\ndet bör krävas mycket starka sakskäl för att utvidga\r\npolisens tvångsmedelsanvändning mot barn. De bör\r\nmötas av andra åtgärder från samhällets sida än poli-\r\nsens tvångsmedelsanvändning.\r\nFörebyggande åtgärder är av central betydelse i\r\nden svenska narkotikapolitiken, och jag anser att det\r\när en mycket viktig uppgift för samhället att upptäcka\r\nbarn och ungdomar på väg in i narkotikamissbruk på\r\nett så tidigt stadium som möjligt. Detta är emellertid\r\ninte främst en fråga om att ge polisen utökade möj-\r\nligheter till tvångsmedelsanvändning mot barn. Avgö-\r\nrande är i stället att vuxenvärlden har goda kunskaper\r\nom narkotika och dess effekter, att föräldrar tar sitt\r\nansvar samt en väl fungerande och uppmärksam sko-\r\nla. Mycket viktigt är också att socialtjänsten bedriver\r\nett aktivt uppsökande arbete.\r\nJag ser fram emot att få ta del av de slutsatser och\r\nförslag som Narkotikakommissionen kommer att\r\npresentera liksom resultatet av de utvärderingar som\r\npågår, bl.a. vad avser kriminaliseringen av eget bruk\r\nav narkotika. Jag ser framför mig att det även inom\r\nramen för den övergripande målsättningen för narko-\r\ntikapolitiken kan finnas anledning att grundligt över-\r\nväga frågor om inriktningen på det fortsatta arbetet\r\nsåväl på myndighetsnivå som när det gäller lagstift-\r\nningen. Jag välkomnar en debatt om dessa frågor.</pre><pre>Anf.  61  GUN HELLSVIK (m):\r\nFru talman! Jag vill börja med att tacka justitie-\r\nministern för svaret, men jag beklagar att jag inte av\r\nsvaret kan utläsa några riktlinjer för hur vi ska bli\r\nbättre på att bekämpa narkotikabruk och ung-\r\ndomskriminalitet.\r\nJustitieministern säger i sitt svar att den ökade\r\nvåldsbrottsligheten bland ungdomar troligen inte\r\navspeglar en faktisk ökning. Då finns det skäl för\r\njustitieministern att ta del av erfarenheter från verkli-\r\nga livet.\r\nPå Södersjukhuset har man fört fortlöpande sta-\r\ntistik över inkomna misshandlade personer, och ök-\r\nningen är kraftig. 1995 inkom 1 246 personer, och i år\r\ntyder allt på att över 2 100 personer kommer till Sö-\r\ndersjukhuset för vård till följd av misshandel.\r\nSödersjukhusets undersökningar visar dessutom\r\natt 40 % av offren inte anmält misshandeln. En annan\r\nundersökning om rån bland unga, som justitieminis-\r\ntern debatterade med bl.a. mig för en tid sedan och\r\nsom han hänvisade till i sitt svar, visade att många\r\nunga av olika skäl inte anmäler brott som de drabbas\r\nav.\r\nJustitieministern säger också i sitt svar att de mest\r\nbetydelsefulla insatserna för att minska ungdoms-\r\nbrottsligheten är de som vidtas för att förebygga att\r\nunga människor dras in i kriminalitet. Där är vi helt\r\növerens. Men några synpunkter om vad detta kräver\r\nför justitieministern inte fram.\r\nFamiljen är den viktigaste brottsförebyggaren. Jag\r\nskulle därför vilja veta vilka åtgärder justitieministern\r\nskulle vilja vidta för att stärka föräldrarnas ställning.\r\nVad gäller frågan om hur vi ska kunna bekämpa\r\nnarkotikabruket på ett bättre sätt säger justitieminis-\r\ntern att det är naivt att tro att någon reell förändring\r\nav narkotikasituationen skulle äga rum om straff-\r\nskärpningar genomfördes. Om det skulle vara den\r\nenda åtgärd som vidtogs är vi helt överens. Men som\r\nen del av en helhet borde det finnas skäl att diskutera\r\nskärpning av maxstraffet för grovt narkotikabrott. De\r\nsom organiserat är beredda att skaffa sig en förmö-\r\ngenhet genom andras lidande och kanske död bör\r\njämställas med mördare och borde därför kunna få\r\nlivstidsstraff. Det har ju också framförts inom den\r\neuropeiska unionen som ett önskemål att alla länder\r\nskulle kunna tillämpa sina maxstraff på grova narko-\r\ntikabrott. Sverige motsatte sig detta. Är då inte justi-\r\ntieministern oroad över att Sverige kan bli en attraktiv\r\noch mindre farlig marknad för narkotikahandlare om\r\nvi släpar efter vad gäller möjliga straff?\r\nAv justitieministerns svar förstår jag att justitie-\r\nministern är i grunden negativ till drogtest av barn\r\nunder 15 år. För mig är det oförståeligt, när möjlig-\r\nheten till drogtest är till för att snabbt kunna ingripa\r\nmed hjälpåtgärder vid misstanke om narkotikabruk.\r\nOm nu justitieministern tycker att vi bör behålla\r\nmöjligheten för dem över 15 år så vill jag gärna veta\r\nvarför vi bör göra skillnad mellan den som fyllt 15 år\r\noch den som är under, när vi vet att experimenteran-\r\ndet med droger går allt längre ned i åldrarna.\r\nSlutligen vill jag uttala min uppskattning över att\r\njustitieministern pekar på vikten av att vuxenvärlden\r\nhar goda kunskaper om narkotika och dess effekter.\r\nDet innebär förhoppningsvis att justitieministern är\r\nberedd att ta initiativ till en bred informationskam-\r\npanj riktad mot föräldrar och andra som kommer i\r\nkontakt med våra unga. Jag har efterfrågat detta i\r\nflera år, men tyvärr inte fått gehör för det tidigare.\r\nHar jag i denna fråga justitieministerns stöd?</pre><pre>Anf.  62  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag ska först säga att man ska vara\r\nlite försiktig med den statistik som nu presenteras -\r\ninte minst när det gäller statistiken från Södersjukhu-\r\nset eftersom den till viss del är beroende av vilka\r\nandra sjukhus som har lagts ned.\r\nJag anser inte att längre eller livstids fängelse-\r\nstraff är rätt åtgärd för att komma till rätta med de\r\nnarkotikaproblem som finns, utan det är på helt andra\r\nsätt som de ska bekämpas. Det går redan nu att döma\r\ntill 18 års fängelse om det gäller upprepad brottslighet\r\noch flera brott. Vid flera brott gäller 14 års fängelse,\r\noch därtill ytterligare fyra år. Detta är också i linje\r\nmed praxis vid livstids fängelse.\r\nVad gäller frågan om varför man inte bör tillåta\r\ntvångsmedel för barn under 15 år så är en anledning -\r\nkanske den främsta - till tvångsmedel över 15 år att\r\ndet ska utgöra ett bevis i domstol. Det är inte aktuellt\r\nför barn under 15 år.\r\nPolisen ska meddela socialtjänsten om det finns\r\nrisk att barn kan skadas antingen genom missbruk av\r\nberoendeframkallande medel, genom brottslig verk-\r\nsamhet eller annat socialt nedbrytande beteende. Man\r\nska alltså rapportera detta. Om det bedöms finnas en\r\nrisk för barnet så ska barnet omhändertas om det inte\r\nkan ske genom frivilliga insatser, såsom t.ex. frivilli-\r\nga drogtester.\r\nOm det dessutom är sannolikt att personen behö-\r\nver beredas vård kan ett s.k. omedelbart omhänderta-\r\ngande ske, vilket faktiskt är tillräckligt bara genom ett\r\ntelefonsamtal från ordförande i socialnämnden. Det\r\nkan alltså ageras mycket snabbt och effektivt redan\r\nnu.\r\nMen det är just socialtjänsten som har den särskil-\r\nda kompetensen för att bedöma barn. Det är inte poli-\r\nsen som genom tvångsmedel ska avgöra detta. Även\r\nom man i något enstaka fall skulle kunna vinna på\r\ndetta, och upptäcka någon som man inte annars skulle\r\nha upptäckt, så är det i oerhört få fall. Framför allt -\r\noch i den andra vågskålen - ska inte 12-13-åriga barn\r\ntvingas klä av sig inför okända poliser i det förpu-\r\nbertala stadium som de befinner sig. Det skulle inte\r\ndirekt förbättra den ofta negativa attityd som många\r\nungdomar redan har. Detta ska ligga hos socialtjäns-\r\nten - inte hos polisen. Men det ska finnas ett samar-\r\nbete.</pre><pre>Anf.  63  GUN HELLSVIK (m):\r\nFru talman! Justitieministern har rätt i att narkoti-\r\nkatestet används som bevis. Men eftersom jag själv\r\nvar initiativtagare till lagändringen och också vet hur\r\nformuleringarna blev tror jag mig våga påstå att jag\r\nhar rätt när jag säger att syftet med lagändringen som\r\nöppnade möjligheten för drogtest var att vi på ett\r\ntidigt stadium skulle kunna fånga upp unga för att\r\nhjälpa dem från ett framtida missbruk.\r\nVi talar här om sociala frågor och straffrättsliga\r\nfrågor. Jag skulle vilja knyta an vidare till detta, och\r\nkonstatera att även om de straffrättsliga påföljderna\r\ninte är ensamt avgörande för våra ungas kriminalitet\r\nså tror jag att vi kan vara överens om att snabbhet och\r\ntydlighet i reaktionerna är viktiga. Då är det oroande\r\natt ta del av hur överlämnandet till vård inom social-\r\ntjänsten fungerar. Detta är ju ett betyg inte bara till\r\növerlämnandet utan till vården över huvud taget.\r\nDen vanligaste påföljden är att unga döms till\r\növerlämnande till vård och böter. Men när man ska ta\r\nreda på vad det innebär är det ingen som kan svara.\r\nDet finns ingen nationell norm eller regelbok för vård\r\ninom socialtjänsten. Hur vården ser ut beror på i vil-\r\nken kommun den dömde bor. Det kan t.o.m. bero på\r\nvilken socialsekreterare som har hand om den unge.\r\nEnligt Peter Lindström på Brottsförebyggande rå-\r\ndet är överlämnandet till socialtjänsten ett svart hål.\r\nHan sade i en intervju i Dagens Nyheter under sen-\r\nvåren: Vi vet väldigt lite om vad som sker i social-\r\ntjänsten, men vi vet att påföljderna skiljer sig åt\r\nmycket. I samma artikel framkom att Socialstyrelsen\r\nibland får samtal från socialsekreterare som undrar\r\nhur vård inom socialtjänsten fungerar. Suzanne Julin,\r\nsom är jurist på Socialstyrelsen, säger i artikeln att\r\nSocialstyrelsens svar då får bli att Socialstyrelsen inte\r\nvet - att det inte finns någon nationell överblick.\r\nInnan en 15-17-åring åtalas och döms ska social-\r\ntjänsten yttra sig för att åklagare och domstol ska veta\r\nmer om förövarens sociala situation och behov. Kra-\r\nven på dessa skrivelser har höjts, men det är oklart\r\nom planerna har blivit bättre. Den utvärdering som\r\nSocialdepartementet ska göra lär dröja.\r\nEnligt min uppfattning bör överlämnandet till\r\nvård enligt socialtjänsten utmönstras ur straffrätten\r\nför att kunna skapa den tydlighet som våra unga be-\r\nhöver. Jag är naturligtvis intresserad av att höra hur\r\njustitieministern ser på detta. Jag undrar om justitie-\r\nministern är nöjd med den nuvarande ordningen. Om\r\nså inte är fallet, vad avser justitieministern vidta för\r\nåtgärder?\r\nMed tanke på att justitieministern i sitt inledande\r\nsvar pekade på att många ungdomar engagerar sig\r\nmot droger vill jag återge något som oroar mig myck-\r\net ur Narkotikakommissionens sammanfattning av\r\nungdomsundersökningen Vem bryr sig? Där konsta-\r\nterar Narkotikakommissionen att även om majoriteten\r\nav ungdomarna i undersökningen inte har provat\r\nsjälva betyder inte det att de helt tar avstånd från\r\ndroger. Det finns en utbredd uppfattning om att \"om\r\nandra vill hålla på så är det okej - det är ju deras val\".\r\nOm de unga har den uppfattningen är det viktigt att vi\r\nsom inte längre är unga visar att det inte är andras val.</pre><pre>Anf.  64  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Min erfarenhet av överlämnande till\r\nsocialtjänsten - det som jag har kunnat följa som\r\nadvokat - är inte lika svart som den bild Gun Hellsvik\r\nger. I många fall fungerar det mycket bra, men i vissa\r\nfall skulle det kunna fungera bättre. Det är min erfa-\r\nrenhet.\r\nSom Gun Hellsvik väl känner till har 1995 års\r\nungdomsmålsreform utretts. Man har i huvudsak\r\nkunnat se positiva resultat, och menar bl.a. att kvali-\r\nteten på handläggningen av ungdomsmål är tillräck-\r\nligt hög. Kvaliteten har ökat efter reformen. Samar-\r\nbetet mellan de berörda myndigheterna har förbätt-\r\nrats. Handläggningstiderna har förkortats, och speci-\r\naliseringen har höjt kvaliteten.\r\nMen jag ska också säga att vissa brister har påpe-\r\nkats. Socialtjänstens handläggning och yttranden har\r\ninte tillräckligt hög kvalitet. Tidsfristerna innebär\r\nfortfarande problem. Domstolarna är också starkt\r\nkritiska mot kravet att ungdomsmålen bara ska hand-\r\nläggas av särskilt lämpade domare.\r\nDet finns ett förslag från utredningen om att för-\r\nbättra arbetsmetoderna och att öka - och framför allt\r\nförbättra - samarbetet mellan socialtjänst, polis och\r\nåklagare.\r\nSammanfattningsvis anser jag när det gäller den\r\nhär frågan inte att det är så illa som Gun Hellsvik\r\nmenar, men att det kan göras ännu bättre.\r\nSlutligen är vi helt överens om att vi på alla sätt\r\nytterligare får försöka satsa på information till ung-\r\ndomar. Det kan aldrig göras tillräckligt mycket i den\r\nfrågan.</pre><pre>Anf.  65  GUN HELLSVIK (m):\r\nFru talman! Justitieministern säger att jag har en\r\nuppfattning om vård enligt socialtjänsten. Naturligtvis\r\nhar jag en uppfattning, men det var inte min uppfatt-\r\nning jag talade om. Jag citerade företrädare för\r\nBrottsförebyggande rådet och företrädare för Social-\r\nstyrelsen. Jag påpekade också att man ska göra en\r\nuppföljning av detta inom Socialdepartementet. Det\r\nfinns ju rimligtvis ett skäl till detta, men det är be-\r\nklagligt att det dröjer.\r\nSedan gläder det mig att justitieministern säger ja\r\ntill en informationskampanj. Men då vill jag gärna\r\ngöra ett tillägg. Informationskampanj till de unga i all\r\nära, men en ung frisk människa har ofta lite svårt att\r\nta till sig den information som vi vuxna ger. Det ges\r\nju en hel del information till de unga. Dessutom vet\r\nde troligen betydligt mer än vad vi vet. Däremot vet\r\nderas föräldrar väldigt lite. Det är den typen av in-\r\nformationskampanj som jag söker. Föräldrar måste\r\nlära sig hur de kan se tecken hos sina unga. Det gäller\r\ninte bara fysiska och psykiska tecken hos det egna\r\nbarnet utan också barnets förändrade umgängesvanor\r\noch liknande. Det är den typen av informationskam-\r\npanj jag vill ha. Det är föräldrarna som är de som\r\nförst har möjlighet att upptäcka detta, men då måste\r\nvi ge dem de redskap som de behöver.\r\nJag skulle vara mycket tacksam om jag fick höra\r\njustitieministern säga att justitieministern är beredd\r\natt stödja tanken på en omfattande informationskam-\r\npanj till föräldrar och andra vuxna i barns omgivning.\r\nInformation till föräldrarna är det centrala här.</pre><pre>Anf.  66  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Utan att gå in på några detaljer eller\r\nge några konkreta besked vill jag säga att vi nog är\r\növerens om att information behövs. Jag delar uppfatt-\r\nningen att vuxna många gånger står handfallna inför\r\nsituationen. Det har jag också kunnat konstatera.\r\nSlutligen vill jag säga att det allra bästa vi kan ge\r\nungdomarna är en social trygghet, en bra skola och en\r\nvettig fritid. Vi måste satsa på att hjälpa dem som har\r\ndet svårt. Det handlar inte i första hand om olika\r\ntvångsingripanden, utan om att hjälpa dem med det\r\nstöd som de behöver. Om man tittar på de barn som\r\nhamnar i svåra situationer och deras bakgrund, kan\r\nman många gånger, kanske inte alltid, med en kuslig\r\nprecision konstatera vilket samband detta har. Det är\r\nhär satsningen i första hand måste göras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2000/01:52 om sä-\r\nkerheten inom rättspsykiatrin</pre><pre>Anf.  67  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Gun Hellsvik har frågat om jag är be-\r\nredd att avskaffa påföljden rättspsykiatrisk vård. Hon\r\nfrågar också vad jag avser att vidta för åtgärder för att\r\nomedelbart höja säkerheten inom den rättspsykiatris-\r\nka vården och nämner i det sammanhanget att ett\r\nflertal rymningar skett från Karsudden.\r\nSäkerheten inom den rättspsykiatriska vården är\r\nen fråga som i första hand faller under socialminis-\r\nterns ansvarsområde. Jag vill dock understryka att det\r\när självklart att den rättspsykiatriska vården måste\r\nbedrivas under former som medför att säkerheten inte\r\nhotas och som inte underminerar förtroendet för den-\r\nna vårdform. Jag kan också nämna att Socialstyrel-\r\nsens regionala tillsynsmyndighet i Örebro för närva-\r\nrande arbetar med en undersökning av de rutiner för\r\nfrigång och permissioner som tillämpas vid Karsud-\r\ndens sjukhus och Säters sjukhus, som bytt namn till\r\nSkönviks psykiatriska klinik.\r\nNär det gäller frågan om att avskaffa påföljden\r\nrättspsykiatrisk vård känner Gun Hellsvik säkert till\r\natt regeringen i maj 1999 tillsatte en kommitté med\r\nuppgift att se över lagstiftningen för psykiskt störda\r\nlagöverträdare. Samtliga i riksdagen företrädda parti-\r\ner deltar i kommitténs arbete. Kommittén har till\r\nuppgift att ingående analysera frågor om såväl ansvar\r\nsom påföljder för denna grupp av lagöverträdare.\r\nDet innebär att kommittén ska överväga bl.a. om\r\ndet finns anledning att införa en tillräknelighetsregle-\r\nring, dvs. ett system där vissa mycket sjuka personer\r\ninte ska fällas till ansvar för en brottslig gärning med\r\nhänsyn till att de, t.ex. på grund av en kvalificerad\r\nform av psykisk störning, inte haft möjlighet att på-\r\nverka eller förstå sitt handlande. I så gott som alla\r\nmed Sverige jämförbara länder tillämpas ett sådant\r\nsystem.\r\nKommittén ska också ta ställning till hur påföljds-\r\nregleringen bör utformas i framtiden. Dessa ställ-\r\nningstaganden har naturligtvis samband med om en\r\ntillräknelighetsreglering införs. Det innebär att kom-\r\nmittén ska ta ställning till om det nuvarande fängelse-\r\nförbudet i brottsbalken bör finnas kvar men också till\r\nom det finns skäl att på något sätt förändra eller av-\r\nskaffa påföljden överlämnande till rättspsykiatrisk\r\nvård.\r\nReformen ska syfta till att åstadkomma en ordning\r\nsom innebär att psykiskt störda personer som begår\r\nbrott och som kan bära ett straffrättsligt ansvar också\r\nska dömas till en påföljd som tillgodoser kravet på ett\r\nrimligt ingripande med hänsyn till det begångna\r\nbrottet. Behovet av vård liksom berättigade krav på\r\nsamhällsskydd måste också beaktas i detta samman-\r\nhang.\r\nDen nuvarande regleringen har kritiserats av läka-\r\nre inom psykiatrin. De har hävdat att bestämmelserna\r\nom särskild utskrivningsprövning medför att de\r\ntvingas tvångsvårda personer som inte har något\r\nvårdbehov på den grunden att det finns en risk för\r\nåterfall i brott. Det strider mot principer som gäller\r\nför läkare inom rättspsykiatrin och har skapat etiska\r\nkonflikter för denna yrkesgrupp. Reformen ska därför\r\nockså syfta till att skapa en ordning som innebär att\r\npsykiatrin inte får bära ett så stort ansvar för behovet\r\nav samhällsskydd.\r\nSamtidigt är det en självklar utgångspunkt att\r\npsykiskt störda personer som begått brottsliga gär-\r\nningar och som har ett vårdbehov har rätt att få vård\r\noch behandling under verkställigheten, oavsett om de\r\nska särbehandlas vid påföljdsvalet.\r\nFrågan om hur ett påföljdssystem för psykiskt\r\nstörda lagöverträdare ska utformas är mycket kom-\r\nplex. Jag är inte beredd att föregripa kommitténs\r\nställningstaganden genom att nu uttala mig om ifall\r\njag är beredd att avskaffa påföljden överlämnande till\r\nrättspsykiatrisk vård.\r\nJag tror att det är viktigt att se helheten i systemet.\r\nSamtidigt som sådana grundläggande straffrättsliga\r\nprinciper som proportionalitet och förutsebarhet\r\nsjälvklart ska värnas måste ett vårdbehov kunna till-\r\ngodoses oberoende av om en person döms till vård\r\neller till ett fängelsestraff. Jag är övertygad om att\r\nmånga delar min uppfattning att det bör vara en rim-\r\nlig utgångspunkt för en framtida reform.</pre><pre>Anf.  68  GUN HELLSVIK (m):\r\nFru talman! Jag ber att få tacka justitieministern\r\näven för detta svar. Jag förstår att justitieministern\r\ninte tänker ha några synpunkter på frågan om avskaf-\r\nfandet av påföljden rättspsykiatrisk vård förrän det är\r\ndags för en eventuell proposition. Då är det inte\r\nmycket jag kan göra för att få till stånd en diskussion.\r\nJag och alla andra som är bekymrade över den nuva-\r\nrande ordningen får föra fram våra synpunkter men\r\nhelt uppenbart vänta på besked.\r\nI justitieministerns svar saknar jag emellertid re-\r\nflexioner kring min fråga om vilka åtgärder som\r\nkommer att vidtas för att höja säkerheten utöver den\r\nsedvanliga utredning som vi alltid hänvisas till. Hur\r\nmånga ska hinna rymma och kanske skada ytterligare\r\npersoner innan något görs? Det här gör mig besviken\r\noch oroad.\r\nUnder årets tre första kvartal ägde rymningar rum\r\nvid 49 tillfällen från Karsudden. Det kan också kon-\r\nstateras att åtskilliga av rymlingarna inte återförts\r\neller återförts först efter en längre tid. Ett mord ägde\r\nrum i slutet av september i år. Förövaren var en för-\r\nrymd dömd person som varit på rymmen i en månad\r\nnär mordet ägde rum.\r\nDet är frågan om allvarligt psykiskt störda grova\r\nbrottslingar som överlämnats till sluten vård. Av de\r\nknappt 500 som vårdades under 1999 var det 61, dvs.\r\nmer än 10 %, som någon gång under året var på\r\nrymmen. Flera av dessa 61 rymde mer än en gång.\r\nAtt justitieministern inte gav något svar på min\r\nfråga om överlämnandet tar jag inte som bristande\r\nintresse för frågan, och inte heller att det uteblev\r\nkommentarer kring frågan om höjd säkerhet. Men jag\r\nförväntar mig några reflexioner av justitieministern i\r\nnästa replik.</pre><pre>Anf.  69  ALICE ÅSTRÖM (v):\r\nFru talman! Jag hade egentligen inte tänkt att\r\ndelta i den här debatten. Men när jag såg interpella-\r\ntionen och svaret tyckte jag ändå att det var viktigt att\r\ndelta. Jag tycker att det är viktigt att säkerhetsfrågan\r\nlyfts fram. Det är viktigt att Justitiedepartementet och\r\nvi som sitter i justitieutskottet debatterar och diskute-\r\nrar de här frågorna även om de egentligen ligger hos\r\nSocialstyrelsen.\r\nFrån min utgångspunkt är detta otroligt viktigt\r\neftersom det underminerar förtroendet för denna\r\nvårdform. Det som har skrivits och de rymningar som\r\nhar varit har skadat förtroendet för den rättspsykiat-\r\nriska vården. Det ser jag som ett allvarligt problem.\r\nNu sitter det en kommitté som ska se över de här\r\nfrågorna och den här problematiken.\r\nDet är viktigt, tycker jag, att lyfta fram i den här\r\ndebatten att moderaternas förslag, t.ex. att påföljden\r\nska avskaffas helt och hållet, gör att man ska dömas\r\ntill fängelse. Är det så att man behöver vård ska man\r\nfå vård, men blir man frisk tidigare ska man föras\r\növer till fängelse. Men om man döms till fängelse, får\r\nsitta i fängelse och får vård på anstalten ska man\r\növerföras med tvång till en psykiatrisk vårdinrättning\r\nefter strafftiden om man bedöms behöva vård.\r\nDet här är ju också en fråga där man behöver väga\r\nin rättssäkerhetsaspekter. Om man nu bedömer att\r\nmänniskor är psykiskt friska nog att kunna dömas till\r\nfängelse och om man också bygger in ett system där\r\nmänniskor med tvång ska kunna överföras till en\r\npsykiatrisk vårdinrättning har man frångått många av\r\nde rättssäkerhetsprinciper som vi har i alla andra fall.\r\nNär man debatterar frågan om medborgarnas\r\nskyddsintresse tycker jag att det är viktigt att man inte\r\nglömmer att det stora flertalet sitter inne för brott som\r\nhar ett ganska lågt straffvärde och att de sitter inne\r\nmycket längre tid än de skulle ha gjort om de hade\r\ndömts till fängelse.\r\nDet är viktigt att man lyfter upp den här debatten.\r\nJag tycker att den har blivit så snedvriden. Det är folk\r\nsom begår grova brott, som får korta vårdtider och\r\nsom sedan släpps ut i samhället. Vi vet ju att i huvud-\r\ndelen av de här fallen är det inte alls på det sättet.\r\nDet här systemet har faktiskt kommit till för att\r\nman ska tillvarata medborgarnas skyddsintresse uti-\r\nfrån ett sjukdomsperspektiv. Det är viktigt att man\r\nlyfter fram det när man debatterar de här frågorna.\r\nJag hoppas att justitieministern i debatten om\r\nrättspsykiatrisk vård lyfter upp den här stora gruppen\r\nsom ju faktiskt, med de lagar och regleringar vi har,\r\när inlåsta under en mycket längre tid än om de hade\r\ndömts enligt det vanliga rättssystemet. Därför bör\r\nman också - och jag hoppas att kommittén kommer\r\nfram till det - bevara den rättspsykiatriska vården.\r\nDet behövs förändringar. Man behöver se över lag-\r\nstiftningen. Men i grund och botten ska vi ändå ha\r\nsom princip att man inte dömer sjuka människor till\r\nfängelse. Det är vårdbehovet som ska vara avgörande,\r\ninte att vi vill straffa människor.</pre><pre>Anf.  70  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag vill först säga att det faktiskt är\r\nSocialdepartementet som har hand om den här frågan.\r\nDärför ska inte jag svara på det.\r\nSedan vill jag bara göra en liten kort korrigering.\r\nDet är 37 fall, inte 49, av rymningar från Karsudden.\r\nMen det är väl i och för sig illa.\r\nJag har kunnat konstatera att det som är svårighe-\r\nten är att många rymningar sker under permissioner\r\nsom är ett avgörande steg för att kunna återanpassa en\r\nmänniska. Det är där en av svårigheterna ligger.\r\nSedan handlar det faktiskt inte bara om att av-\r\nvakta kommittén och om min nya roll som justitiemi-\r\nnister. Jag har ju kommit i kontakt med de här saker-\r\nna och också kunnat konstatera de enorma svårigheter\r\nsom finns.\r\nEn svårighet uppstår just om man är psykiskt sjuk\r\nvid brottstillfället. Frågan är om man då ska kunna\r\nstraffas retroaktivt för det. Men det är också så att\r\nunder nuvarande former kan en person vara kvar på\r\npsykiatrisk klinik enbart på grund av risken för åter-\r\nfall, trots att han egentligen inte har ett vårdbehov.\r\nDet är ett stort problem.\r\nDet är alltså med ett genuint spänt intresse som\r\njag kommer att ta del av det här därför att jag känner\r\ntill det sedan tidigare, med de saker som kan göras.\r\nJag är inte beredd nu. Men det är alltså av flera skäl,\r\ninte bara på grund av min nya roll som justitieminis-\r\nter.\r\nSedan tror jag inte att det blir så oerhört mycket\r\nlängre tid. Men det är riktigt att man många gånger\r\ndöms till längre påföljd. Jag har själv företrätt en\r\nperson som var dömd för misshandel och som efter\r\nfem år fortfarande inte hade kommit ut. Det var ett\r\nbrott som kanske skulle ha gett ett halvårs fängelse.\r\nEfter fem år, trots att vi hade provat det var tredje\r\nmånad, hade han fortfarande inte kommit ut. Jag är\r\nmedveten om att det många gånger är längre straff.\r\nMen exakt hur mycket längre vet jag inte.\r\nDet finns många problem med det här. Jag tror att\r\ndet är klokt att avvakta kommittén. Vi ska inte ta\r\nstridsfrågor nu, tycker jag, som vi kanske kan komma\r\növerens om sedan. Det här är en mycket svår fråga.\r\nDet gäller verkligen att avväga de saker som nu\r\nnämns, rättssäkerheten och de skyddsintressen som\r\nfinns för presumtiva brottsoffer.</pre><pre>Anf.  71  GUN HELLSVIK (m):\r\nFru talman! Det är som justitieministern säger att\r\nden som överlämnas till sluten psykiatrisk vård\r\nkommer under Socialdepartementet. Men vi har ju\r\ninom kriminalvården en rätt stor andel personer, i alla\r\nfall på vissa anstalter, som lider av även svårare psy-\r\nkisk ohälsa.\r\nJag har fått lite information från Skogome. Man\r\ngjorde en inventering förra vintern som visade att\r\nminst 40 % av de intagna på Skogome led av måttlig\r\ntill svår psykisk ohälsa. Skogome är den enda anstalt i\r\nSverige som har en läkare som på heltid ägnar sig åt\r\nvård av psykiskt störda lagöverträdare som sitter i\r\nfängelse.\r\nNu är det så att med den budget som blir aktuell\r\nför kriminalvården nästa år får man som resultat att\r\ndenna heltidstjänst på Skogome får skäras ned till en\r\nhalvtidstjänst. Därutöver kommer ett antal sjukskö-\r\ntersketjänster att få dras in.\r\nOberoende av hur det blir i framtiden när det gäl-\r\nler hela gruppen psykiskt störda eller sjuka lagöver-\r\nträdare är det faktiskt viktigt att vi ser till att det stora\r\nantal med psykisk ohälsa som finns på våra fängelser\r\nfår möjlighet till adekvat vård under fängelsetiden.\r\nDet är viktigt för deras del. Det är viktigt för männi-\r\nskorna utanför murarna som de ska möta den dag de\r\nblir frigivna.\r\nJag vill gärna höra vad justitieministern tänker gö-\r\nra för att höja kvaliteten på den psykiatriska vården\r\ninom kriminalvården. Jag nöjer mig inte med svaret\r\nom det tillskott som kriminalvården får nästa år, för\r\ndet är förbrukat flera gånger om i olika uttalanden om\r\nvad det kan användas till.</pre><pre>Anf.  72  ALICE ÅSTRÖM (v):\r\nFru talman! Jag tackar justitieministern för svaret.\r\nJag håller med om att det här är en mycket svår och\r\nkomplex fråga. Men jag tycker också att det är viktigt\r\natt lyfta fram båda aspekterna. Det är viktigt att man\r\ninte bara tittar på dem som avviker utan också på det\r\npositiva som uppnås inom rättspsykiatrin. Det är\r\nviktigt att man ser att det inte är så enkelt som att\r\nstraffets längd kan vara avgörande, utan att man helt\r\ngrundläggande utgår från människors vårdbehov.\r\nMan kan emellanåt få uppfattningen i debatten att den\r\nrättspsykiatriska vården bara är till för att vi ska slip-\r\npa fängelser och att det egentligen inte finns något\r\ninnehåll i den. Därför är det viktigt att man lyfter upp\r\nden andra aspekten.\r\nFru talman! När det sedan gäller det ökande anta-\r\nlet psykiskt sjuka eller psykiskt störda på våra an-\r\nstalter måste jag säga att det är ett resultat av den\r\nförändrade lagstiftning som Gun Hellsvik drev ige-\r\nnom.\r\nJag vill vädja till justitieministern att titta över det\r\nhär, så att vi inte bygger upp en alternativ rättspsyki-\r\natrisk vård inom kriminalanstalterna samtidigt som vi\r\ninte använder oss av den kompetens och kunskap som\r\nredan finns uppbyggd utanför. Vi vet att det finns en\r\nbrist på medel i dag. Det är viktigt att vi också ut-\r\nnyttjar medlen så effektivt som möjligt. Det kan ald-\r\nrig vara att bygga upp en rättspsykiatrisk vård inom\r\nanstalterna motsvarande den vi har utanför. Det vore\r\nett slöseri med resurser.</pre><pre>Anf.  73  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag anser - och jag tror att det är\r\nmånga som anser det - att reformen 1992 medförde\r\natt fler psykiskt sjuka kom innanför fängelsets murar.\r\nEtt problem med det är ju att de som inte har\r\ndömts till livstids fängelse kommer att komma ut\r\nunder den tid som det har bestämts att de ska vara i\r\nfängelse. Det kanske inte alls är den tid som är lämp-\r\nlig och som är tänkt för att de ska komma ut. Då\r\nskulle det naturligtvis vara bättre om de var dömda\r\ntill psykiatrisk vård med den prövning som sker.\r\nJag vill också passa på att säga att det inte är så att\r\nman så lätt släpps ut när man har dömts till psykiat-\r\nrisk vård. Det är en ordentlig prövning av domstol i\r\nlänsrätten.\r\nDe personer som nu finns inom våra fängelsean-\r\nstalter och som har psykiska problem har ju rätt att få\r\nvård och behandling under verkställighetstiden, oav-\r\nsett om det sker en särbehandling vid val av påföljd.\r\nDet innebär självfallet att även personer som får\r\nfängelsestraff ska kunna få kvalificerad psykiatrisk\r\nvård under verkställigheten. De undersökningar som\r\ngjorts tyder på att ett stort antal intagna behöver så-\r\ndan vård.\r\nKriminalvården har resurser för psykiatrisk öp-\r\npenvård. Det har också inrättats särskilda stödavdel-\r\nningar för intagna som har problem på grund av psy-\r\nkisk störning, som psykiatrin inte anses kunna be-\r\nhandla. Men kriminalvården kan inte ge tvångsvård.\r\nSjukvårdshuvudmännen ansvarar för den slutna\r\nrättspsykiatriska vården. Personer som är intagna på\r\nanstalt kan också föras över till psykiatrin för att få\r\nrättspsykiatrisk vård, om det finns ett sådant behov.\r\nSlutligen förstår jag inte det som sägs om att de\r\n270 miljonerna skulle ha ätits upp. De är ett extra\r\ntillskott till kriminalvården under nästa år.</pre><pre>Anf.  74  GUN HELLSVIK (m):\r\nFru talman! Justitieministern uttrycker sig inte i\r\nklartext. Av formuleringen fick jag intrycket att justi-\r\ntieministern är kritisk till 1992 års reform. Det kan\r\nvara intressant att få reda på om justitieministern\r\ntänker riva upp den reform som var ett förslag som\r\njustitieminister Laila Freivalds lade på riksdagens\r\nbord. Vi på den borgerliga sidan är också delaktiga, i\r\noch med att vi inte återkallade propositionen. Men det\r\nvar Laila Freivalds som lade fram förslaget.\r\nJustitieministern talade om möjligheten till öp-\r\npenvård för psykiskt störda. Den finns formellt. Men\r\nnär man tittar på situationen inom allmänpsykiatrin\r\ninser man att kriminalvårdens patienter inte har så lätt\r\natt få den vård de behöver. Inom allmänpsykiatrin har\r\nman mycket stora bemanningsproblem. Det råder stor\r\nbrist på sköterskor och psykiatrer. Eftersom kriminal-\r\nvårdens patienter lätt hamnar sist i kön är det viktigt\r\natt kriminalvården får egna resurser för att kunna ge\r\nadekvat vård.</pre><pre>Anf.  75  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det säger sig självt att det blir fler\r\nsom är psykiskt sjuka på anstalt om kravet för att\r\nanses som psykiskt sjuk sänks. Just gränsdragningen\r\när aktuell inom kommitténs arbete. Därför finns all\r\nanledning att återkomma med bedömningen av om\r\ndetta är bra eller dåligt. Det är ett av skälen till att\r\nkommittén finns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 2000/01:65 om po-\r\nlissituationen</pre><pre>Anf.  76  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Anders G Högmark har frågat mig\r\nvilka initiativ jag avser att ta i syfte att ge Sveriges\r\nmedborgare möjlighet att få ett polisväsende som\r\nförmår lösa de uppgifter som riksdagen beslutat.\r\nJag vill inleda med att slå fast att Sverige har ett\r\npolisväsende som uppfyller högt ställda krav på kom-\r\npetens, tillgänglighet och effektivitet.\r\nSamtidigt behövs det fler poliser i Sverige. Bl.a.\r\ndärför har regeringen i budgetpropositionen föreslagit\r\nden största satsningen någonsin på rättsväsendet.\r\nUtöver de förstärkningar som polisen fått i 1999 och\r\n2000 års budgetpropositioner har regeringen nu före-\r\nslagit att polisen får ytterligare 200 miljoner kronor\r\nredan i år. Fr.o.m. 2001 får polisen 575 miljoner\r\nkronor och fr.o.m. 2002 ytterligare 605 miljoner kro-\r\nnor.\r\nDe nya resurserna ska främst användas till att öka\r\nantalet poliser, för att utveckla närpolisen, brottsut-\r\nredningarna och gränskontrollen. Regeringen skriver i\r\nbudgetpropositionen att det är avgörande för hela\r\npolisväsendet att närpolisen nu får de resurser och\r\nden kompetens som behövs för att den verkligen ska\r\nbli basen i polisverksamheten.\r\nJag vet att flera polismyndigheter uppfattar svå-\r\nrigheten att rekrytera poliser som ett större problem\r\nän bristen på pengar. Därför är det glädjande att vi nu\r\nkan utbilda poliser vid den nya polisskolan i Umeå.\r\nPolishögskolan i Solna utnyttjar fr.o.m. årsskiftet\r\nsin kapacitet maximalt. Då kommer det att finnas ca\r\n1 000 polisstuderande vid skolan i Solna. I år har\r\nsammanlagt 450 polisstuderande antagits, och nästa\r\når planerar skolan att anta 660 studerande. Därutöver\r\nhar 50 studerande redan antagits i Umeå, och nästa\r\nhöst kommer ytterligare drygt 70 att antas där.\r\nRegeringen har i budgetpropositionen bedömt att\r\ndet stora behovet av nya poliser kräver en tredje po-\r\nlisskola. Rikspolisstyrelsen, som handlägger frågan,\r\nhar fastställt de krav som bör gälla för att en ort ska\r\nkomma i fråga för en polisskola. Ett sådant krav är att\r\ndet måste finnas ett universitet eller en högskola med\r\nlämplig profil på orten. Rikspolisstyrelsen har beslu-\r\ntat att Borås, Jönköping, Växjö och Linköping upp-\r\nfyller kraven. När det finns en tredje polisskola är det\r\nenligt styrelsen möjligt att anta mellan 800 och 1 000\r\npolisstuderande per år.\r\nJag vill i det här sammanhanget också framhålla\r\natt Polishögskolan i år har utbildat 120 civila till\r\nkvalificerade brottsutredare. Det är ett effektivt sätt\r\natt snabbt öka kapaciteten i den brottsutredande verk-\r\nsamheten. Under nästa år planerar Polishögskolan att\r\nutbilda ytterligare 50-60 kvalificerade brottsutredare.\r\nSamtidigt som det behövs fler poliser finns det\r\nemellertid fortfarande ett utrymme för att använda\r\nresurserna mer effektivt. Jag vill i det sammanhanget\r\nexempelvis nämna polisens nya arbetstidsavtal som\r\nger bättre möjligheter att anpassa arbetstiden efter\r\nverksamhetens behov.\r\nAvslutningsvis vill jag säga att fler poliser kan\r\nfrigöras genom att ansvarsfördelningen mellan poli-\r\nsen och andra myndigheter kan göras tydligare.\r\nKommunerna bör t.ex. ta ett större ansvar för en del\r\nav de servicefunktioner som polisen i dag tar på sig\r\nför att ingen annan gör det. Arbetet med att renodla\r\npolisrollen pågår fortlöpande. Jag avser att inom kort\r\ninitiera en utredning med uppgift att bl.a. behandla\r\nfrågan om vissa av de uppgifter som i dag utförs av\r\npoliser i stället kan utföras av andra.</pre><pre>Anf.  77  ANDERS G HÖGMARK (m):\r\nFru talman! Först ett tack till justitieministern för\r\nsvaret. Det kanske inte innehöll så mycket nytt. Ett\r\noch annat av intresse finns dock att diskutera. Svaret\r\nvar mest en påminnelse om de texter som redan har\r\ndistribuerats i form av budgetpropositioner. De är\r\nredan väl inlästa av justitieutskottets ledamöter. Mer\r\nom detta något senare.\r\nJag har noterat att justitieministern inledningsvis\r\nslår fast att det svenska polisväsendet uppfyller högt\r\nställda krav på kompetens, tillgänglighet och effekti-\r\nvitet. Då frågar jag mig hur man definierar de be-\r\ngreppen.\r\nFru talman! Om jag ska vara ärlig har jag svårt att\r\ninstämma. Framför allt har mina väljare hemma i min\r\nvalkrets, i Kronobergs län, svårt att göra det. Många\r\nväljare runtomkring i landet, även socialdemokratiska\r\nsådana, har svårt att instämma i det. Justitieministern\r\nhar inga egna väljare än så länge.\r\nDe som bor uppe i Norrland och får beskedet när\r\nde ringer att polisen har stängt och att närmaste polis\r\nfinns 20 mil därifrån, de butiksägare som förtvivlat\r\nkonstaterar att det ännu en gång varit inbrott i butiken\r\nmed glasrutor sönderslagna brukar inte känna att\r\ntillgängligheten till polisen är överdriven. Men det\r\nberor givetvis på hur man definierar \"högt ställda\r\nkrav på tillgänglighet\". Denna debatt bör kunna kret-\r\nsa kring det. Hur definierar justitieministern, och\r\ndärmed regeringen, högt ställda krav på tillgänglig-\r\nhet? Det finns utomordentligt mycket mer att göra på\r\nden kanten. Man kan även ställa frågan hur begreppet\r\neffektivitet definieras.\r\nPolisen är en myndighet i djup kris. Visserligen\r\nsägs att polisen nu är populärare än någonsin. Det\r\nkanske är en klen tröst. Polisen är t.o.m. populärare\r\nän hovet. Man kan fråga sig vilket värde på skalan det\r\ninnebär för justitieministern, som väl är nybliven\r\nmedlem i det socialdemokratiska partiet med repub-\r\nlikkrav på schemat.\r\nPolisen befinner sig i en utomordentligt djup kris\r\nnär det gäller antal. Det finns för få poliser. Det finns\r\nför få unga poliser - bara 3 % av poliskåren är under\r\n30 år. Det finns för många poliser som är på väg mot\r\npension. Det är bra att man utbildar fler poliser. Jag är\r\növertygad om att det är nödvändigt att komma upp till\r\nen nivå på ungefär 1 000 polisstuderande per år. Jus-\r\ntitieministern antydde samma siffror. Då är det nöd-\r\nvändigt att det bedrivs polisutbildning på ett par stäl-\r\nlen utöver dem där det görs i dag, nämligen i Stock-\r\nholm och Umeå. Det är viktigt med den mångfalden.\r\nPolisen kommer inte att ha råd att anställa poli-\r\nserna, även om man nu får fart på utbildningen, om\r\ninte väsentliga resurstillskott sker.\r\nJustitieministern pekar på vilka tillskott som ska\r\nske, men de är långt under det som Rikspolisstyrelsen\r\nhar begärt. Rikspolisstyrelsens önskan är att få resur-\r\nser för att kunna leva upp till de nivåer på verksam-\r\nheter som Sveriges riksdag har uttalat sig för och med\r\nalla de prioriteringar som riksdagen har slagit fast.\r\nJag vill klart deklarera att de nivåer på tillskotten som\r\njustitieministern uppenbarligen vidhåller är alldeles\r\nför små.\r\nJag vill ställa frågan till justitieministern: Vad ska\r\nRikspolisstyrelsen nedprioritera, med en signal till\r\nSveriges riksdag? Eller är det så att justitieministern\r\ninte delar Rikspolisstyrelsens uppfattning att man inte\r\nklarar verksamheten med mindre än 19 000 poliser?\r\nDet är en kritisk gräns. Av dessa ska 9 000 poliser gå\r\ntill närpolisreformen, om den ska få en ärlig chans att\r\nkunna fullföljas.\r\nAvslutningsvis: Effektivitet hos polisen förutsätter\r\nockså mer teknisk utrustning. Mer om detta i nästa\r\ninlägg.</pre><pre>Anf.  78  LARS BJÖRKMAN (m):\r\nFru talman! Rättstryggheten för alla medborgare i\r\nett land som vårt, som vill leva upp till att vara en\r\nrättsstat, måste alltid kunna garanteras. Tryggheten att\r\ni en nödsituation kunna kontakta en polismyndighet\r\nhar för oss svenskar tidigare varit något av en själv-\r\nklarhet. Den möjligheten har nästan alltid funnits.\r\nDen otillräckliga medelstilldelningen som social-\r\ndemokraterna har ägnat sig åt under en ganska lång\r\nperiod har lett till att vi nu inte har de resurser vi som\r\nmedborgare har rätt att göra anspråk på. Det avspeg-\r\nlar sig över hela landet i ganska drastiska situationer.\r\nBristen på medel har tvingat fram organisations-\r\nförändringar. Det har lett till att man i många polis-\r\ndistrikt har tvingats till neddragningar. De har varit så\r\ndrastiska att man i relativt många fall har tvingats\r\nstänga poliskontor. Vilka effekter det har i glesbyg-\r\nden har säkert även justitieministern klart för sig.\r\nI den bygd jag själv representerar har man tving-\r\nats till stängningar, såväl temporära sådana som per-\r\nmanenta. Man har t.o.m. i något fall hittat lösningar\r\ngenom att veckovis byta mellan två kontor så att man\r\nden ena veckan bemannar kontoret med en samman-\r\nsatt styrka under två dagar för att nästa vecka ha öp-\r\npet tre dagar. I den andra kommunens kontor har det\r\nvarit omvänt.\r\nDet här är naturligtvis fullständigt otillfredsstäl-\r\nlande. Dessutom saknar man mellan dessa kontor\r\nteknisk utrustning som är möjlig att använda för att\r\nknyta ihop sin verksamhet. Det finns inget enkelt och\r\neffektivt datanät för att hämta uppgifterna från re-\r\nspektive kontor. De möjligheterna saknas, vilket\r\nockså är ganska belysande för hur det fungerar.\r\nDen verklighet jag upplever rimmar väldigt dåligt\r\nmed en del av de svar ministern har gett här. Han\r\nmeddelar - precis som Anders G Högmark sade - att\r\npolisväsendet uppfyller högt ställda krav på kompe-\r\ntens, tillgänglighet och effektivitet.\r\nDe poliser som finns på plats har kompetensen\r\noch tillgängligheten, men de stängda kontoren gör att\r\ntillgängligheten är klart otillräcklig. De som efterfrå-\r\ngar tjänsterna måste nöja sig med att konstatera: När\r\nvi ringer finns det tyvärr ingen som kan svara. Det\r\nfinns ingen som kan rycka ut till vår hjälp.\r\nI det nya stora länet Västra Götaland saknas i dag\r\nmedel och resurser för ungefär 600 tjänster. Nu utbil-\r\ndas många poliser, vilket vi har efterlyst länge från\r\nvårt parti. Vi motsatte oss definitivt stängningen av\r\nPolishögskolan i Stockholm, som regeringen genom-\r\ndrev.\r\nVi kan konstatera att det inte finns medel. Om det\r\nskulle finnas medel, justitieministern, var finns då\r\npoliserna till dessa 600 tjänster i Västra Götaland?\r\nTyvärr måste jag konstatera, i likhet med de väljare\r\njag representerar, att dessa tjänster inte kommer att\r\nkunna besättas under överskådlig tid.\r\nNär vi nu har en interpellationsdebatt är det rim-\r\nligt att ministern drar upp riktlinjerna och säger: Så\r\nhär vill vi från regeringens sida lösa frågorna. Rege-\r\nringen har lagt fram en budget som i och för sig med-\r\nger en viss resursförstärkning, det ska sägas. Men vi\r\nanser från vårt håll att den är klart otillräcklig. Det\r\nkrävs mycket mer.\r\nVilka åtgärder är ministern beredd att skicka med\r\ntill tröst för såväl de människor som väntar på att\r\npolisen ska få tillräckliga resurser som de människor\r\nsom jobbar i verksamheten? Vad får de för riktlinjer?\r\nVad har de för hopp att ställa till den nye justitiemi-\r\nnistern?</pre><pre>Anf.  79  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Vad gäller de egenskaper som jag an-\r\nser att svensk polis har vill jag börja med att tala om\r\nkompetensen. Människor har, som också sades, ett\r\nmycket stort förtroende för polisen. Polismyndigheten\r\nrankas som trea efter universiteten och sjukvården.\r\nVad gäller resurser sker nu den största satsningen.\r\nMen som ni väl känner till - och som också står angi-\r\nvet i budgetpropositionen - kan det finnas skäl att\r\nåterkomma med ytterligare resurser.\r\nJag träffade i dag samtliga länspolischefer i Sveri-\r\nge. Det intressanta är att det finns så många spännan-\r\nde projekt på gång. Man ser bl.a. på tillgänglighet på\r\nett annat sätt än att bara tala om resurser.\r\nDet finns i dag ett projekt i Halland där man ar-\r\nbetar på ett helt annat sätt. Man kanske också ska\r\nvara beredd att se på olika möjligheter i framtiden.\r\nDet kanske inte ska vara just kontor. Man kan arbeta\r\nrörligt ute på fältet. Med den nya tekniken kan man\r\nutnyttja detta.\r\nI Halland har man satsat på att förundersöknings-\r\nledare är med från början, på ett långt tidigare stadi-\r\num. Ett stort arbete sker genom mobil verksamhet i\r\npolisbilar i stället för bara på kontoret.\r\nDet är mycket intressanta saker som sker inom\r\npolisen och som är mycket värdefullt att följa upp.\r\nDet är inte bara tal om bristande resurser. Det finns\r\ntvärtom många spännande idéer. Vad gäller effekti-\r\nviteten har det också där kunnat presenteras framsteg\r\nbl.a. genom tekniken.\r\nDet gäller också inom Hallands län. Man kan di-\r\nrekt förhöra en person redan i inledningsskedet när\r\nman kommer till en brottsplats, vilket är oerhört vik-\r\ntigt. Det vet alla som känner till hur det fungerar i en\r\ndomstol. De inledande förhören är ofta av avgörande\r\nbetydelse.\r\nDet sker också försök i Jönköping, Handen och\r\nÖrebro. Där har man väsentligt förkortat handlägg-\r\nningstiderna. Det är bra för brottsoffer, de misstänkta\r\noch inte minst för att få mer rättssäkra domar.\r\nVad gäller utbildning sker nu en ombildning av\r\nofficerare. Det är också mycket intressant, med tanke\r\npå den höga kompetens som finns hos många office-\r\nrare. Det finns också idéer om att ta in ytterligare\r\nekonomer, skatterevisorer och människor med IT-\r\nkunskap som ska kunna komplettera och förstärka\r\nden polis som finns.\r\nVad gäller utbildningen är det också viktigt att vi\r\ninte bara tar in ett antal personer utan att vi fortsätter\r\natt se till att vi har kompetenta poliser. Utvecklingen\r\nhar vänt med den satsning som görs. Redan år 2003\r\nkommer antalet poliser att stiga till 16 800. Det är fler\r\nutbildade poliser än vi haft någon gång under hela\r\n1990-talet.</pre><pre>Anf.  80  ANDERS G HÖGMARK (m):\r\nFru talman! Jag vill till en början gärna instämma\r\ni att det är utomordentligt bra att man har lyckats\r\nengagera och utbilda officerare som har visat intresse\r\nför polisyrket. Det är utomordentligt bra att man får\r\nin kompetenta ekonomer som kan arbeta med olika\r\nformer av utredningsverksamhet vid ekonomisk\r\nbrottslighet, osv.\r\nDet är utomordentligt bra att man inte bara ser till\r\nkvantiteten utan också till kvaliteten. På den punkten\r\ntror jag att vi kan vara helt överens. Den finns fram-\r\növer ännu större behov för polisväsendet totalt sett att\r\nfå olika typer av kompetenser. Men det kräver också\r\nresurser att anställa dessa personer. Det är personer\r\nsom ofta är attraktiva på arbetsmarknaden och som\r\nhar ett ganska bra löneläge.\r\nJag måste ta justitieministern ur vanföreställning-\r\nen att jag och kanske Moderata samlingspartiet menar\r\natt med tillgänglighet menas att man sitter och häckar\r\npå ett kontor. Det lät nästan så på justitieministern.\r\nDet handlar om att vara tillgänglig när butiksäga-\r\nren ringer, eller när Svea Svensson 78 år upptäcker att\r\nhon har fått ett källarinbrott. Hon längtar inte efter att\r\npoliserna ska sitta på kontoret. Hon vill att de ska\r\nvara tillgängliga, definierat som att de ska kunna\r\nkomma på plats inom ganska få minuter.\r\nDär kan man ha lite olika överdriven uppfattning\r\nom hur många minuter det ska vara. Men det är inte\r\nkontorsvarelser vi vill ha. Det är människor som är\r\nute. Om det har förelegat något missförstånd hoppas\r\njag verkligen att det nu är klart att det är den typen av\r\ntillgänglighet vi menar.\r\nJag menar att tillgängligheten är för dålig. Man får\r\nför dålig tillgänglighet på grund av att det är för få\r\npersoner i tjänst. Det är för få personer som är syssel-\r\nsatta under de mest intensiva timmarna under dygnet.\r\nNär det gäller effektiviteten vill jag säga att ett par\r\nmått som borde vara relevanta handlar om på vilket\r\nsätt brott förebyggs och på vilket sätt brott klaras upp\r\noch brottslingar blir lagförda. Det har ju inte varit\r\nnågon imponerande utveckling under de gångna åren\r\nav den statistiken och de procenttalen. Det skulle vara\r\nintressant att veta hur man definierar. Ingår det inte i\r\njustitieministerns effektivitetsskala att förebygga brott\r\noch framför allt att klara upp brott som har blivit\r\nbegångna?\r\nSedan är det väl helt nödvändigt att man också får\r\nen bättre teknisk utrustning. Det finns ju skrämmande\r\nexempel på att man år efter år inte kan kommunicera\r\nmellan olika poliser. Man kanske har stängt en station\r\nunder några timmar, ungefär som Lars Björkman var\r\ninne på. Man kan inte logga in sig på nätet osv. Det\r\nhär framstår ju som skrämmande.\r\nMen allt detta, fru talman, innebär ju att man, om\r\nman ska satsa på fler poliser och på bättre tillgänglig-\r\nhet, måste se till att få ekonomiska resurser. I det här\r\nsammanhanget förekommer ofta ett resonemang som\r\näven finns i anslagsäskanden hos myndigheter. Man\r\nsäger: Om vi inte får mer pengar, vilket vi absolut\r\nmåste ha, så önskar vi få anslagskrediten höjd från,\r\nexempelvis, 3 % till 5 %, som Rikspolisstyrelsen\r\nönskar. Det har utvecklats någon form av anslagskre-\r\nditskultur i det här landet. Regeringen har inte - och\r\ninte heller riksdagsmajoriteten - kurage att tala om\r\nvad som inte ska göras, utan man hänvisar t.o.m. i\r\nbudgetdirektiv till att det ändå finns anslagskredit.\r\nJag har hört att någon, troligen ganska närstående\r\njustitieministern, har sagt: Den som är satt i skuld är\r\nicke fri. Men vad man uppmanar till nu är ju att inte\r\ndra ned på någon verksamhet. Man säger: Det bör ni\r\ninte göra, eftersom riksdagen har slagit fast att det ska\r\nvara en oförändrad verksamhet, men ni ska ändå\r\nfinansiera den, och kan ni inte göra det med anslagen,\r\nsom uppenbarligen är för små, ska ni lockas till an-\r\nslagskreditsfinansiering.\r\nMan kan titta på det ackumulerade lånebehov som\r\npolisväsendet har med de anslagsramar som indikeras\r\ni treårsplanen. Det är ju en skrämmande läsning. Man\r\nkan karakterisera det ungefär som någon form av\r\nutförshang i en störtloppsbana.\r\nVad avser justitieministern att göra på det ekono-\r\nmiska området, exempelvis inför vårpropositionen?</pre><pre>Anf.  81  LARS BJÖRKMAN (m):\r\nFru talman! Jag konstaterar med tillfredsställelse\r\natt ministern här tar fasta på kritiken och säger att\r\nkompetensen och tekniken måste förbättras. Det är ett\r\nvällovligt anslag som jag välkomnar.\r\nMen kriminaliteten ändrar ju karaktär. I dag är det\r\ninte särskilt ovanligt att det sker brottslighet över\r\nnätet, och den brottsligheten får ju ofta ganska vitt-\r\nförgrenade konsekvenser. Jag kan referera från ett\r\nmycket aktuellt fall nere i min hembygd i Västra\r\nGötaland, närmare bestämt i Borås. I dagarna sysslar\r\nman med en utredning kring missbruk av privatper-\r\nsoners kontonummer. En kriminell liga har alltså satt\r\ni system att utnyttja andra människors konton, handlat\r\nfrån dem, tagit ut pengar från dem och disponerat\r\ndem på ett otillbörligt sätt.\r\nNu försöker då polisen ingripa i det här. Som läsa-\r\nre av rapporterna konstaterar man något förvånad att\r\nBoråspoliserna inte är utrustade med en sådan IT-\r\nkvalitet att de kan gå in på eget konto och följa och\r\nspåra de förbrytelser som sker, utan de är hänvisade\r\ntill en av de drabbade som med egen kompetens har\r\ngått in och sagt: Jag kan hjälpa er. Och det sker utan\r\nnågon ersättning tills vidare. Vi kan naturligtvis inte\r\nlita på att den typen av hjälp ska finnas till hands vid\r\nvarje brottsutredning.\r\nSjälvklart, och det tror jag även att ministern kan\r\nhålla med om, måste varje poliskontor, varje polisen-\r\nhet, vara utrustad på ett sådant sätt att vi kan möta\r\nbrottslingarna på den nivå som de själva opererar.\r\nDär finns vi alltså inte i dag. Boråspolisen kan alltså\r\ninte med den förhållandevis stora resurs man har\r\njämfört med många andra områden på eget konto\r\nkoppla ut sig på Internet. Jag tycker nästan att det är\r\nförmätet att över huvud taget behöva nämna det.\r\nJag undrar avslutningsvis om vi i och med det an-\r\nslag ministern har givit här kan hoppas på att de här\r\nbristerna rättas till. Kan vi skicka med den hälsningen\r\ntill alla som jobbar med det här och säga att IT-\r\nanslutningar på adekvat teknisk nivå ska finnas och\r\natt varje polis ska ha möjligheter att använda den här\r\nutrustningen?</pre><pre>Anf.  82  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Om det står angivet i budgetproposi-\r\ntionen att man ska återkomma efter en uppföljning\r\nanser jag också att man ska följa det.\r\nNej, jag tror inte att moderaterna anser att man ba-\r\nra ska sitta och häcka på kontoret. Däremot tror jag\r\natt man måste vara ännu mer öppen än moderaterna\r\nför att se olika förändringar som kan ske. Det gäller\r\nbl.a. tillgängligheten. Det gäller också nu när närpoli-\r\nsen ska utvecklas igen. Man kanske ska utvärdera det\r\nsom har varit och se det på ett annat sätt än tidigare,\r\ndvs. att poliser ska finnas där brotten begås.\r\nMen det är inte bara en fråga om geografi. Det\r\nhandlar också om arbetstid, om att poliser ska arbeta\r\nnär brotten begås. Sedan ett år tillbaka finns det ett\r\navtal mellan arbetsgivare och poliser. Det är till för\r\natt förbättra polisernas situation, men det är också,\r\ninte minst, till för att poliser ska kunna arbeta när\r\nbrotten begås, dvs. helgkvällar osv.\r\nVi är helt överens om att det brottsförebyggande\r\narbetet är mycket viktigt. Det handlar inte bara om\r\nantalet poliser och om hårdare straff. Men jag, som i\r\noch för sig inte har följt i detalj vad som har skett här\r\ni riksdagen, har i alla fall haft uppfattningen att det\r\njust är hårdare straff som har varit moderaternas me-\r\ntod för att få bukt med brottsligheten. Jag anser att det\r\när viktigt att satsa på en lång kedja från brottsföre-\r\nbyggande arbete till en aktiv och bra polis till en aktiv\r\nkriminalvård. Polisen är den viktiga länken i mitten.\r\nNär det gäller frågan om IT-relaterade brott vill\r\njag slutligen säga att detta är just ett sådant område\r\ndär svensk polis faktiskt är otroligt duktig och bra.\r\nMan är t.o.m., har jag hört, bäst i världen. Tack!</pre><pre>Anf.  83  ANDERS G HÖGMARK (m):\r\nFru talman! Vi är överens om att det brottsföre-\r\nbyggande arbetet är viktigt. Då frågar jag konkret:\r\nDelar justitieministern Rikspolisstyrelsens uppfatt-\r\nning om att vi behöver ha 9 000 närpoliser för att\r\nklara detta? Närpoliserreformen har ju aldrig fått en\r\nreell chans. Det tror jag att vi kan vara ganska över-\r\nens om.\r\nNär det gäller att man har en vidare definition av\r\nåtgärder än vad moderaterna har undrar jag vad det är\r\nför åtgärder som justitieministern föreslår som inte vi\r\när tilltalade av - det handlar om ny teknik, ny kom-\r\npetens men också möjlighet att betala detta. Det\r\nskulle vara intressant att höra.\r\nSedan handlar det väl inte bara om att förebygga\r\noch om att alternativet är hårdare straff. Det finns ju\r\nen bit som är viktig, nämligen att man klarar upp de\r\nbrott som begås. Min fråga är: Inräknar justitieminis-\r\ntern brottsuppklaringsprocenten som ett delmål när\r\ndet gäller effektiviteten för polisen? Tycker justitie-\r\nministern att 10-20 % uppklarande när det gäller ett\r\nantal typer av brott är att leva upp till högt ställda\r\nkrav på effektivitet?\r\nMan kan väl konstatera att närpolisreformen är ett\r\nmåste om vi på sikt ska kunna klara av att förebygga\r\nett stort antal brott. Det handlar också om att vuxen-\r\nvärlden ska vara betydligt mer närvarande i ungdom-\r\nsvärlden och om att man förhoppningsvis lär av var-\r\nandra. Vi kommer aldrig att komma till rätta med\r\nnågon form av kriminalitet framöver på ungdomssi-\r\ndan om inte vuxenvärlden förmår att överföra ett\r\nnormsystem, normer och värderingar, så att man på\r\ndet sättet kan skilja mellan rätt och fel. Det är måhän-\r\nda en smula idealistiskt, men jag är alldeles övertygad\r\nom att just normöverföringen är av central betydelse.\r\nOch då behöver vuxenvärlden vara nära ungdom-\r\nsvärlden och förstå. Ibland kanske man inte begriper\r\nallt, men man ska åtminstone uttala vad som är vux-\r\nenvärldens förväntningar.</pre><pre>Anf.  84  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Först vill jag säga att jag också tycker\r\natt det finns anledning att säga att närpolisen natur-\r\nligtvis blev lidande liksom andra områden i samhäl-\r\nlet. Särskilt olyckligt var det att närpolisen byggdes ut\r\nsamtidigt som de största besparingarna gjordes. Nu\r\ngäller det att ta lärdom av de erfarenheter som man\r\nändå fick av närpolisen, så att man kan utveckla en\r\nännu bättre polis.\r\nDet är helt riktigt att man måste satsa mycket på\r\ndet brottsförebyggande arbetet, inte minst när det\r\ngäller vuxenvärlden. Det finns nu brottsförebyggande\r\nråd i två tredjedelar av kommunerna, och det är na-\r\nturligtvis önskvärt att det arbetet kan utvecklas ytter-\r\nligare. Vuxenvärlden är viktig. Det gäller allt från det\r\nansvar som föräldrar och skola har till farsor och\r\nmorsor på stan och annat. I det fallet tror jag att vi är\r\növerens om att det aldrig kan göras för mycket.\r\nJag anser självklart att uppklaringsprocenten ska\r\nhöjas. En möjlighet till det får man just genom att\r\nkorta handläggningstiden eftersom man då får mycket\r\nrättssäkrare domar. Brottsoffer och vittnen har då\r\nmycket klarare minnesbilder. Kvinnor har då lättare\r\natt stå på sig när de har gjort en anmälan och återkal-\r\nlar inte lika gärna sina anmälningar.\r\nMed det vill jag tacka för den här debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellationerna 2000/01:83 och\r\n84 om kontrollen av Schengens informationssys-\r\ntem</pre><pre>Anf.  85  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Kia Andreasson har frågat mig om\r\nregeringen, under Sveriges ordförandeskap i EU och i\r\nframtiden, tänker verka för att Gemensamma till-\r\nsynsmyndigheten tilldelas efterfrågade resurser och\r\nför att dess rekommendationer genomförs, och i så\r\nfall på vilket sätt man ämnar göra detta.\r\nAlice Åström har frågat mig dels vilka åtgärder\r\nsom regeringen avser att vidta för att komma till rätta\r\nmed säkerhetsproblemen i registerhanteringen avse-\r\nende SIS och Sirene, dels om jag är beredd att åter se\r\növer frågan om behovet av parlamentarisk kontroll av\r\nregisterhanteringen med målet att tillförsäkra svenska\r\nmedborgare sina mänskliga rättigheter.\r\nJag har valt att besvara Kia Andreassons och\r\nAlice Åströms interpellationer gemensamt.\r\nRegeringens utgångspunkt är att den gemensam-\r\nma tillsynsmyndigheten har en mycket viktig funk-\r\ntion att fylla för Schengensamarbetet. Dess synpunk-\r\nter och rekommendationer ska tas på största allvar\r\noch följas så långt det är möjligt. Schengens informa-\r\ntionssystem, SIS, består som bekant av ett nationellt\r\nregister i varje Schengenstat och en central teknisk\r\nenhet i Strasbourg. Den sistnämnda förmedlar alla\r\ninregistreringar till de nationella registren för att\r\ndessa ska ha samma innehåll.\r\nTillsynen av SIS är uppdelad på nationell nivå och\r\ncentral nivå. Tillsyn över nationella SIS-register ska\r\nutövas av nationell tillsynsmyndighet för dataskydd.\r\nFör Sveriges del är det Datainspektionen som ska\r\nutöva den tillsynen. Datainspektionen är också natio-\r\nnell tillsynsmyndighet för Sveriges nationella Sirene-\r\nkontor, som är kontaktpunkt mellan nationella myn-\r\ndigheter och de andra Schengenstaterna.\r\nTillsynen över den centrala tekniska enheten i\r\nStrasbourg utövas av den gemensamma tillsynsmyn-\r\ndigheten. Det är dess huvuduppgift. Vid sidan av\r\ndetta har den gemensamma tillsynsmyndigheten tre\r\nandra uppgifter: Den ska analysera svårigheter vid\r\ntillämpning och tolkning av konventionen, den ska\r\nstudera problem som kan uppstå vid den nationella\r\ntillsynen eller när det gäller tillträde till systemet och\r\nden ska kunna utarbeta förslag till gemensamma\r\nlösningar på befintliga problem.\r\nDe nationella myndigheter som har hand om de\r\nnationella SIS-registren i medlemsländerna står såle-\r\ndes inte med dagens regelverk under den gemensam-\r\nma tillsynsmyndighetens direkta tillsyn. Därför kan\r\nde formellt inte bindas av rekommendationer från den\r\ngemensamma tillsynsmyndigheten.\r\nNär det gäller frågan om huruvida den gemen-\r\nsamma tillsynsmyndigheten tilldelas de ekonomiska,\r\ntekniska och personella resurser den behöver har den\r\ngemensamma tillsynsmyndigheten tillgång till mö-\r\nteslokaler med tolkstöd. Dessutom ersätts delegatio-\r\nnernas resor på samma sätt som för arbets-\r\ngruppsmöten. Under nästa år kommer de gemensam-\r\nma tillsynsmyndigheterna, och därmed också\r\nSchengens tillsynsmyndighet, att få ett eget sekretari-\r\nat. Jag kan inte i dagsläget förstå vad som saknas.\r\nNär det gäller den sista frågan kan jag konstatera\r\natt vi har en väl fungerande ordning med Datainspek-\r\ntionen som svensk tillsynsmyndighet för dataskydd.\r\nFrågan om parlamentarisk kontroll av register-\r\nhanteringen är inte ny; senast väcktes den i samband\r\nmed riksdagsbehandlingen av propositionen om po-\r\nlissamarbete m.m. med anledning av Sveriges anslut-\r\nning till Schengensamarbetet (prop. 1999/2000:64,\r\nbet. 1999/2000;JuU17, rskr. 1999/2000:215). Riksda-\r\ngens majoritet ställde sig då inte bakom tanken på ett\r\nparlamentariskt kontrollorgan. Det har aldrig riktats\r\nnågon kritik mot det sätt på vilket Datainspektionen\r\ntillförsäkrar svenska medborgare deras mänskliga\r\nrättigheter inom det område där inspektionen har att\r\nverka. Jag ser därför inget skäl för regeringen att\r\narbeta emot riksdagens majoritet i denna fråga.\r\nFru talman! Jag har nu svarat på de konkreta frå-\r\ngorna, men interpellationerna föranleder ett par ytter-\r\nligare kommentarer.\r\nGenerellt sett är det så att bara vissa strikt begrän-\r\nsade uppgifter får registreras i SIS. SIS innehåller i\r\nprincip bara identifieringsuppgifter och uppgift om\r\nvilken åtgärd som begärs samt om personen är be-\r\nväpnad eller kan vara våldsbenägen. S.k. känsliga\r\nuppgifter, som t.ex. etniskt ursprung eller sexuell\r\nläggning, får aldrig registreras i SIS. För att en stat\r\nsom påträffar en person som är efterlyst i SIS ska\r\nkunna ta ställning till om den kan utföra den åtgärd\r\nsom begärs krävs det alltid kompletterande informa-\r\ntion. Den kompletterande informationen kan inne-\r\nhålla fler och i några fall känsliga uppgifter; därför\r\nregistreras den aldrig i SIS. Sådana uppgifter finns i\r\nstället på de nationella Sirenekontoren.\r\nDet är naturligtvis angeläget att den person som\r\nhar påträffats inte uppehålls i onödan om den stat som\r\nhar träffat på personen inte kan vidta den begärda\r\nåtgärden. Därför får alla Sirenekontor viss komplette-\r\nrande information redan innan rapporten registreras i\r\nSIS. Annan kompletterande information ska Sirene-\r\nkontoret i den stat som har registrerat rapporten kun-\r\nna lämna inom tolv timmar.\r\nSchengenkonventionen ställer höga krav på data-\r\nsäkerheten och integritetsskyddet för SIS och Sirene.\r\nDessvärre är det omöjligt att helt gardera sig mot att\r\nfel och misstag begås, hur hårda krav och kontroller\r\nman än bygger upp. Samtidigt kan man i belysning av\r\natt ett stort antal myndigheter i Europa har tillgång till\r\nSIS och att SIS har varit i drift i över fem år dra slut-\r\nsatsen att säkerheten vad gäller SIS och Sirene är god.\r\nI Sverige byggs SIS upp med samma säkerhets- och\r\nskyddsmekanismer som våra andra polisregister. Jag\r\nvågar därför påstå att säkerheten för uppgifter i det\r\nsvenska SIS-registret är mycket god.</pre><pre>Anf.  86  KIA ANDREASSON (mp):\r\nFru talman! Jag tackar för svaret.\r\nAnledningen till interpellationen är att Sverige till\r\nvåren ska ansluta sig till detta informationssystem,\r\nbenämnt SIS, och också att den gemensamma till-\r\nsynsmyndigheten nu har kommit med sin fjärde verk-\r\nsamhetsrapport.\r\nDenna rapport är inte munter att läsa. De farhågor\r\nsom Miljöpartiet hyste redan vid antagandet av reg-\r\nlerna om Schengensamarbetet avseende SIS har yt-\r\nterligare en gång besannats. Ur demokratisk synvin-\r\nkel är det synnerligen stötande att medlemsstaterna är\r\nberedda att satsa åtskilliga miljarder på att bygga upp\r\nett system för registrering av sina medborgare men\r\ninte, fru talman, villiga att satsa några nämnvärda\r\nresurser på att trygga rättssäkerheten.\r\nDet är därför jag har frågat justitieministern vad\r\nSverige kommer att göra i det fortsatta arbetet för att\r\nse till att den gemensamma tillsynsmyndigheten till-\r\ndelas efterfrågade resurser och för att dess rekom-\r\nmendationer genomförs samt på vilket sätt man ska\r\ngöra detta.\r\nTyvärr specificeras det inte några tankar om detta\r\nframtida arbete i svaret. Ministern säger: \"Jag kan\r\ninte i dagsläget förstå vad som saknas.\" Av den fjärde\r\nverksamhetsrapporten framgår att det är svårigheter\r\nmed att få medel, både personella och ekonomiska,\r\ntill att bedriva en kontrollverksamhet värd namnet.\r\nEftersom besluten i Schengens verkställande organ\r\nom den gemensamma tillsynsmyndighetens budget-\r\npost, som är en garanti för dess oberoende, inte anges\r\nseparat i Schengenregelverket disponerar den gemen-\r\nsamma tillsynsmyndigheten inte längre någon egen\r\nbudgetpost. Den disponerar inte heller personal på\r\nheltid för att kunna sköta sitt sekretariat.\r\nFru talman! Det är det, justitieministern, som sak-\r\nnas. En budget och sekretariatets stöd är väsentligt för\r\natt garantera att den gemensamma tillsynsmyndighe-\r\nten fungerar effektivt och kan utöva sin befogenhet.\r\nSchengens verkställande organ har länge vägrat\r\nförse den gemensamma tillsynsmyndigheten med de\r\nbudgetresurser och personella resurser som är nöd-\r\nvändiga. Därför kan inte denna myndighet bedriva det\r\narbete man tänkt, dvs. informera medborgare om\r\nderas rättigheter gentemot SIS, anordna den gemen-\r\nsamma tillsynsmyndighetens årliga möte och fram-\r\nlägga dess förslag till förstärkta åtgärder.\r\nJag måste tyvärr säga att jag inte ser att regeringen\r\ntar det här problemet på allvar. Man säger att det är\r\nden nationella tillsynsmyndigheten, dvs. Datainspek-\r\ntionen i Sverige, som ska stå för arbetet. Men vi\r\nkommer ju att få ett utbyte av de uppgifter som gäller\r\npersoner. Som justitieministern sade förs det i Sirene-\r\nkontoren ganska omfattande register om personer.\r\nDär blandas efterlysta personer, sådana som står på\r\nspärrlista och inte får komma in i landet och sådana\r\nsom ska övervakas.</pre><pre>Anf.  87  ALICE ÅSTRÖM (v):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret, även om jag tycker att det finns stora brister i\r\ndet här svaret.\r\nJag ska börja med att citera ur den gemensamma\r\ntillsynsmyndighetens rapport. På s. 6 beskriver man\r\nsvårigheterna när man började 1995, hur svårt det var\r\natt över huvud taget få tillgång till den information\r\nsom man behövde och de problem man har haft med\r\ndet.\r\nSedan säger man: \"Även om framsteg har gjorts\r\nåterstår mycket att göra. Gemensamma tillsynsmyn-\r\ndighetens kontrollbesök 1996 och 1999 vid det cent-\r\nrala systemet i Strasbourg visade att systemet i sin\r\nhelhet fungerar bra, men framhävde olika problem,\r\nvarav vissa utgör betydande svårigheter när det gäller\r\nintegriteten.\r\nDessa problem som Gemensamma tillsynsmyn-\r\ndigheten har konstaterat får en alldeles särskild bety-\r\ndelse när man betänker att det antal Schengenstater\r\nsom tillämpar konventionen steg från 7 till 10 i slutet\r\nav 1997 och kommer att uppgå till 15 i början av\r\n2001. Antalet uppgifter som förs in i SIS ökar följ-\r\naktligen.\"\r\nNär den gemensamma tillsynsmyndigheten säger\r\natt integriteten utgör betydande svårigheter borde det\r\nvara en signal för Sverige, som sätter de här frågorna\r\nganska högt på dagordningen, att faktiskt reagera.\r\nSverige borde inför sitt ordförandeskap agera när det\r\ngäller de viktiga integritetsfrågorna.\r\nJag kan också, fru talman, återge en del av ett TT-\r\ntelegram, där man säger att passunionen Schengens\r\ndatabas fungerar utan demokratisk eller juridisk kon-\r\ntroll. Den innehåller känsliga personuppgifter och är\r\ndessutom vidöppen för missbruk. Larmrapporten\r\nkommer från en övervakningsmyndighet som grans-\r\nkar tillämpningen av databasen SIS.\r\nUtifrån detta, fru talman, har jag synpunkter på\r\njustitieministerns svar, som säger att den tillsyn som\r\nfinns är fullt tillräcklig. Det är mycket tydligt att det\r\nfinns brister i systemet. Även om vi säger att vi här i\r\nSverige har vår egen nationella myndighet, innebär\r\ndetta ett utbyte av information som, om det inte fun-\r\ngerar i de andra länderna, utgör ett betydande rättssä-\r\nkerhets- och integritetsproblem även för svenska\r\nmedborgare. När man går in i ett gemensamt system\r\nmåste man därför agera gemensamt för att förbättra\r\nsäkerheten, och det finns inte tillstymmelse till det i\r\njustitieministerns svar.\r\nSedan måste jag lyfta fram att just den gemen-\r\nsamma tillsynsmyndigheten består av deltagare från\r\nde olika nationella länderna. Det finns två deltagare\r\ndär som kommer från Sverige, så det är en mycket\r\nklart integrerad del. Därför måste man agera i den här\r\nfrågan när den visar sådana tydliga brister.\r\nJag måste också, fru talman, kommentera budge-\r\nten lite grann, eftersom justitieministern säger att han\r\ni dagsläget inte kan förstå vad som saknas. År 1999\r\nfick man en budget som var 0,021 % av Schengen-\r\nsystemets budget. 0,021 % för en tillsynsmyndighet\r\nsom ska ha ett sådant allvarligt uppdrag kan väl ändå\r\ninte anses vara tillräckligt.\r\nMan påpekar också i den här rapporten, fru tal-\r\nman, att det är viktigt att man ökar den parlamenta-\r\nriska kontrollen. I och med att systemen vidgas och\r\natt fler länder deltar måste man också öka den parla-\r\nmentariska kontrollen.</pre><pre>Anf.  88  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Vad gäller rapporten är inte de upp-\r\ngifter som kom i TT alldeles korrekta. Rapporten\r\nsäger att SIS i sin helhet fungerar bra och att system-\r\nets säkerhet bedöms vara allmänt tillfredsställande.\r\nDetta är knappast signaler om en alarmerande situa-\r\ntion.\r\nVissa saker kan säkert förbättras. Det håller jag\r\nmed om. Men som helhet fungerar systemet.\r\nDen gemensamma tillsynsmyndighetens ytranden\r\noch rekommendationer har hanterats i de berörda\r\nrådsarbetsgrupperna. Flera länder har också redan\r\nlåtit sina nationella SIS följa rekommendationerna.\r\nTillsynsmyndigheten har faktiskt uttalat att man är\r\nnöjd.\r\nDen särskilda tillsynsmyndigheten får också de\r\nmedel som behövs. Att myndigheten begär mer peng-\r\nar är inget ovanligt för en myndighet. Det känner vi\r\nom inte annat väl till i Sverige.\r\nAtt det är en låg promille av budgeten är inte så\r\nkonstigt, eftersom tyngdpunkten ligger nationellt och\r\nall verksamhet är nationell. Också övervakningen är\r\nnationell.</pre><pre>Anf.  89  KIA ANDREASSON (mp):\r\nFru talman! Jag tycker efter att ha läst rapporten\r\natt situationen ändå är för oroväckande för att vi nu\r\nska ingå i det här systemet. Det är många frågor som\r\nberör personer, och andra länder kan handskas väldigt\r\nslarvigt med de uppgifterna. Vi har inte kontroll över\r\ndet. Det är därför det övergripande kontrollsystemet\r\nskulle kunna fungera. Jag skulle vilja gå så långt att\r\njag säger att jag inte tycker att Sverige ska anslutas\r\nförrän kontrollsystemet förstärks och de involverade\r\nländerna vidtar de omfattande åtgärder som kon-\r\ntrollmyndigheten har pekat på. Det ska inte bara vara\r\nrekommendationer, utan det som fått anmärkning ska\r\nverkligen åtgärdas.\r\nDet är ett stort antal myndigheter i respektive län-\r\nder som är involverade och många personer. Jag\r\ntycker också att ett kontrollorgan ska göra en kontroll\r\nav vem som begär uppgifter och till vad. Det kommer\r\ninte den svenska datainspektionen att se.\r\nSverige måste alltså enligt Miljöpartiets mening\r\nverkligen markera allvarligheten i de framkomna\r\nbristerna. I en förlängning ser vi också, det har vi sagt\r\nförut, att detta skulle kunna bli en farlig utveckling.\r\nOfta förekommer talet om storebrorssamhället. När\r\nman ser på allt som försiggår inser man att det inom\r\nen snar framtid kan bli verklighet. Det är så många\r\nregister som kan sammankopplas och övervakas.\r\nDet står också i Schengenavtalet att den inre sä-\r\nkerheten och ordningen noga bör beaktas. Man kan\r\nsätta frågetecken för vad det innebär. Vem tolkar vad\r\ninre säkerhet och ordning är? Är det när det före-\r\nkommer demonstrationer mot beslut som medborgar-\r\nna i EU inte tycker är bra? Det har förekommit flera\r\ngånger. Kan man då vidta den här registreringen och\r\növervakningen?\r\nJag menar att det finns en fara. Jag säger inte att\r\ndet är så, men det kan bli så mycket snabbt när man\r\nhar allt detta förberett. Det är därför kontrollen är så\r\noerhört viktig, fru talman.\r\nJag tycker också att man kan sätta detta i relation\r\ntill vad som annars försiggår i Schengensamarbetet.\r\nVi har nu haft personer här som kollat våra gränssta-\r\ntioner. Är våra yttre gränskontroller tillräckliga? Det\r\nhar lagts ned stor möda på det. I det perspektivet\r\ntycker jag att det här har behandlats styvmoderligt.\r\nJag hoppas att justitieministern efter den här in-\r\nterpellationsdebatten ändå tar en ny funderare på de\r\nhär frågorna. Jag önskar att de drivs mer aktivt inför\r\nordförandeskapet och i det fortsatta samarbetet med\r\njustitieministrarna i EU.</pre><pre>Anf.  90  ALICE ÅSTRÖM (v):\r\nFru talman! Justitieministern kan säkert hitta\r\nmånga ställen i den gemensamma tillsynsmyndighe-\r\ntens senaste rapport där man också säger att mycket\r\nhar förbättrats. Men då måste man ändå se det utifrån\r\ndet utgångsläget att det var oerhört kraftiga brister\r\nfrån början. Just noteringarna att mycket har förbätt-\r\nrats ska man vara glad för, men det får man definitivt\r\ninte ta till intäkt för att ytterligare saker inte behöver\r\ngöras.\r\nJag ska lyfta fram en av de saker som man hade\r\ndrivit när man hade gjort en kontroll på Sirenemyn-\r\ndigheten. Då svarar man också: \"Medlemsstaterna\r\nanser i allmänhet att en stor del av rekommendatio-\r\nnerna från den gemensamma tillsynsmyndigheten\r\nredan har genomförts - - -.\"\r\nMen man vill \"fästa uppmärksamheten på att vissa\r\nförslag är ganska besvärliga ur teknisk och organisa-\r\ntorisk synpunkt i förhållande till det mål som efter-\r\nsträvas. Medlemsstaterna anser att eftersom SIS, med\r\nhänsyn till sitt innehåll och den typ av information\r\nsom vidarebefordras, utgör en polisdatabas som skall\r\nanvändas dagligen, bör de åtgärder som rör datasä-\r\nkerhet inte medföra någon oproportionerlig inskränk-\r\nning av användandet av SIS-uppgifterna.\"\r\nDet här är ett av de stora problemen, dvs. alla des-\r\nsa som har tillstånd till registret. I början av 2001\r\nkommer det vara fråga om 15 länder. Det är en enorm\r\nmängd information, en enorm mängd uppgifter, och\r\ndet kommer att vara  en enorm mängd människor\r\nmed tillstånd till registret. Det som har föreslagits\r\nsom en förbättring av säkerheten på Sirenekontoren\r\när en kontroll av personalkategori, byten av lösenord\r\noch ökad kryptering. Men det är just som ministern\r\nsäger, dvs. att vi inte är bundna av dessa rekommen-\r\ndationer. Det är tyvärr det som många av länderna\r\nsäger, dvs. man är inte bunden av rekommendatio-\r\nnerna, och det är tekniskt krångligt och det kommer\r\natt bli försämringar. Då måste det för människors\r\nrättssäkerhet vara kontroll över systemet.\r\nFru talman! Jag hoppas också att justitieministern\r\nfortsätter att diskutera frågorna och lyfter upp dem\r\nframöver när han möter sina kolleger. Sverige kan\r\nfaktiskt vara pådrivande i registerfrågor när det gäller\r\nsäkerhet och den personliga integriteten. Det kommer\r\natt bli ett massivt register. Redan i dag finns 10 mil-\r\njoner anteckningar i systemet. De flesta är på förlora-\r\nde pass osv., men 1,3 miljoner rör riktiga registre-\r\nringar. Detta ökar lavinartat.\r\nFru talman! Jag vill sluta med ytterligare ett citat\r\nfrån rapporten på s. 6 som jag tycker ger ett underlag\r\ntill parlamentarisk kontroll: \"De polisiära informa-\r\ntionssystemen utvecklas, däribland Schengensystem-\r\net. Denna utveckling bör åtföljas av en ökning av den\r\nroll som de berörda oberoende tillsynsmyndigheterna\r\nspelar. Införlivandet av Schengen i Europeiska unio-\r\nnen, såsom det framgår av Amsterdamfördraget bör\r\nerbjuda mer insyn och fler garantier för medborgar-\r\nnas grundläggande rättigheter. De nationella parla-\r\nmenten och de europeiska myndigheterna kan nu ta\r\nmer aktiv del i förverkligandet av dessa mål.\"\r\nDet innebär att vi måste också se en ökad parla-\r\nmentarisk kontroll. Jag hoppas att justitieministern\r\nkommer att återkomma i frågan.</pre><pre>Anf.  91  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag delar uppfattningen att man måste\r\nvara mycket noggrann med hanteringen av register.\r\nDet är bra att frågan debatteras, och vi ska fortsätta\r\natt diskutera den. Ingen tjänar på dålig datasäkerhet.\r\nDet är viktigt att erinra om att Sverige har en bra\r\nkontroll genom Datainspektionen. Situationen visar\r\natt den särskilda tillsynsmyndigheten fungerar. Det är\r\ntre saker som redovisas, nämligen säkerheten på Sire-\r\nnekontoret, arkivering av akter efter radering av rap-\r\nport och införande i SIS av en uppgift om de personer\r\nvars identitet har missbrukats. Dessa grupper har\r\ntagits hand om av de berörda rådsarbetsgrupperna i\r\nEU.\r\nDen korrekta uppgiften om personer som finns\r\nmed i register är 840 000, som ska jämföras med 130\r\nmiljoner människor.</pre><pre>Anf.  92  KIA ANDREASSON (mp):\r\nFru talman! Det är bra att justitieministern säger\r\natt det här är en fråga som tarvar lite mer arbete\r\nframöver. I svaret sades att tillsynsmyndigheten har\r\nen viktig funktion att fylla för Schengenarbetet och\r\natt synpunkter och rekommendationer ska tas på\r\nstörsta allvar. Sedan kommer den efterföljande bisat-\r\nsen, nämligen följas så långt det är möjligt. Det är det\r\njag inte tycker räcker. Bristerna ska åtgärdas - när det\r\nska vara ett utbyte av information mellan länderna.\r\nJustitieministern säger i svaret att de länder som\r\ninte sköter sig kan formellt inte bindas av rekommen-\r\ndationerna från den gemensamma tillsynsmyndighe-\r\nten. Det är den stora bristen. Även om det sker ett\r\npåpekande om att något inte är bra, finns det ingen\r\nsom kan se till att bristen åtgärdas. Det lämnas öppet.\r\nSka vi då ansluta oss till det systemet?\r\nJag fick ett meddelande från Miljöpartiets repre-\r\nsentant i EU-parlamentet i dag. Hon hade sett att jag\r\nskulle ställa en fråga. Hon sade att det i dag var ett\r\nbetänkande om ett oberoende organ som ska kontrol-\r\nlera personuppgifter som skulle diskuteras i EU-\r\nparlamentet. De frågan kommer säkert upp till dis-\r\nkussion i rådet.</pre><pre>Anf.  93  ALICE ÅSTRÖM (v):\r\nFru talman! Det är väldigt positivt att justitiemi-\r\nnistern tycker att detta är viktigt och att vi ska fort-\r\nsätta att diskutera frågorna. Jag ska avsluta med att\r\nlyfta upp en fråga som vi inte har diskuterat så myck-\r\net men som också har med detta att göra. Den gäller\r\nmöjligheten att få rättelse, framför allt för människor\r\nsom står på spärrlista och som över huvud taget inte\r\nfår möjlighet att komma in i Schengenområdet. De\r\nhar små möjligheter att veta var de ska söka sig, hur\r\nde ska få rättelse, hur de ska få veta vad som över\r\nhuvud taget står om dem. Det är ett stort problem som\r\ninte bara kan lösas på svensk nivå, utan det är en\r\nfråga som måste lösas i ett större perspektiv.\r\nHär i Sverige vet vi var vi kan vända oss och hur\r\nvi kan få möjlighet till rättelse. Men människor som\r\nkommer utifrån och utestängs från hela Schengenom-\r\nrådet har små möjligheter att få veta vem som har\r\nregistrerat, hur de ska få rättelse osv. De människor\r\nsom står vid gränsen har svårt att ta sig fram för att få\r\nklarhet. Där innebär systemet att hela området sluts,\r\noch det ger dessa människor små möjligheter att på\r\nett rättssäkert sätt få sin sak prövad.\r\nDet är ytterligare en diskussion som vi också\r\nmåste lyfta upp och som är en konsekvens av system-\r\net. Det är viktigt att vi har kontroll, att se vilka effek-\r\nter det blir och hur uppföljningen ska ske så att det\r\ninte blir dessa negativa effekter av systemet.</pre><pre>Anf.  94  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag sade 130 miljoner, men det är 313\r\nmiljoner - ännu fler!\r\nJag vill vara tydlig genom att säga följande. Det\r\nlåter hemskt, men total hundraprocentig datasäkerhet\r\nkan faktiskt aldrig finnas. Vi kan aldrig hundrapro-\r\ncentigt gardera oss, men det är just därför det är så\r\nviktigt. Det har aldrig funnits. Det är som att säga att\r\nbrott aldrig kommer att begås. Det är därför det är så\r\nviktigt med kontrollerna.\r\nJag ber att få återkomma om frågan om den natio-\r\nnella nivån. Jag tackar för den här debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §   Återkallelse av motioner</pre><pre>Andre vice talmannen anmälde att Bengt-Ola\r\nRyttar (s) i skrivelse den 8 november 2000 återkallat\r\nden av honom m.fl. väckta motionen 2000/01:MJ311\r\nFörbättrad skogsvård.</pre><pre>Andre vice talmannen anmälde att Lennart Daléus\r\n(c) i skrivelse den 10 november 2000 återkallat den\r\nav honom m.fl. väckta motionen 2000/01:So542\r\nHälso- och sjukvården.</pre><pre>Andre vice talmannen anmälde att talmannen av-\r\nskrivit dessa motioner.</pre><pre>Skrivelserna lades till handlingarna.</pre><pre>17 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2000/01:36 Förslag till rådet om förordning om att\r\nupprätta ett gemensamt system för jämförelse av\r\nasylsökandes och vissa andra utlänningars fin-\r\ngeravtryck - Eurodac KOM (1999) 260 till social-\r\nförsäkringsutskottet\r\n2000/01:37 Förslag till Europaparlamentets och rå-\r\ndets direktiv om skärpta avgaskrav för två- och\r\ntrehjuliga motorfordon - \"2003-krav\" för motor-\r\ncyklar KOM (2000) 314 till miljö- och jordbruks-\r\nutskottet\r\n2000/01:38 Rapport från Kommissionen till Rådet\r\noch Europaparlamentet om genomförandet av\r\nmeddelandet \"Uppbyggnad av ett omfattande\r\npartnerskap med Kina\", tidigare benämnt \"Mot ett\r\nglobalt partnerskap med Kina\" KOM (2000) 552\r\ntill utrikesutskottet</pre><pre>18 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n2000/01:Sf9 till socialförsäkringsutskottet</pre><pre>19 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nFinansutskottets betänkanden 2000/01:FiU8, FiU9\r\noch FiU12\r\nJustitieutskottets betänkande 2000/01:JuU2\r\nSkatteutskottets betänkanden 2000/01:SkU2 och\r\nSkU4\r\nMiljö- och jordbruksutskottets betänkande\r\n2000/01:MJU4</pre><pre>20 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2000/01:22 Anpassningar på\r\nföretagsskatteområdet till EG-fördraget m.m.\r\n2000/01:Sk16 av Carl Fredrik Graf m.fl. (m)</pre><pre>med anledning av prop. 2000/01:27 En ny statistik-\r\nlagstiftning\r\n2000/01:Fi5 av Karin Pilsäter m.fl. (fp)\r\n2000/01:Fi6 av Gunnar Hökmark m.fl. (m)\r\n2000/01:Fi7 av Per Landgren m.fl. (kd)</pre><pre>med anledning av prop. 2000/01:31 Vissa förmögen-\r\nhets- och punktskattefrågor, m.m.\r\n2000/01:Sk17 av Elizabeth Nyström och Maud Eken-\r\ndahl (m)\r\n2000/01:Sk18 av Carl Fredrik Graf m.fl. (m)\r\n2000/01:Sk19 av Per Rosengren m.fl. (v)\r\n2000/01:Sk20 av Birger Schlaug (mp)\r\n2000/01:Sk21 av Kenneth Lantz m.fl. (kd)\r\n2000/01:Sk22 av Rolf Kenneryd m.fl. (c)\r\n2000/01:Sk23 av Johan Pehrson och Karin Pilsä-\r\nter (fp)</pre><pre>Socialförsäkringsutskottets betänkande\r\n2000/01:SfU5 Ny socialavgiftslag</pre><pre>Konstitutionsutskottets betänkanden\r\n2000/01:KU3 Statlig förvaltning\r\n2000/01:KU6 Kommunala kompetensfrågor\r\n2000/01:KU7 Valfrågor</pre><pre>21 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 13 november</pre><pre>2000/01:107 av Charlotta L Bjälkebring (v) till kul-\r\nturminister Marita Ulvskog\r\nUtvärdering av kasinoverksamhet\r\n2000/01:108 av Göran Lindblad (m) till statsrådet\r\nMaj-Inger Klingvall\r\nUppehållstillstånd</pre><pre>den 14 november</pre><pre>2000/01:109 av Maud Ekendahl (m) till socialmini-\r\nster Lars Engqvist\r\nLäkemedlet Rohypnol\r\n2000/01:110 av Viviann Gerdin (c) till statsrådet\r\nUlrica Messing\r\nTuristnäringens framtid\r\n2000/01:111 av Jeppe Johnsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nProgramverksamheten inom kriminalvården\r\n2000/01:112 av Erling Wälivaara (kd) till statsrådet\r\nIngegerd Wärnersson\r\nÅtgärder mot mobbning\r\n2000/01:113 av Johan Pehrson (fp) till miljöminister\r\nKjell Larsson\r\nKlimatförändringar\r\n2000/01:114 av Stig Sandström (v) till miljöminister\r\nKjell Larsson\r\nBullerstörningar vid flygaktiviteter</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 november.</pre><pre>22 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 10 november</pre><pre>2000/01:205 av Tasso Stafilidis (v) till justitieminis-\r\nter Thomas Bodström\r\nRasistiska brott och brott mot homosexuella\r\n2000/01:206 av Ulla-Britt Hagström (kd) till utri-\r\nkesminister Anna Lindh\r\nMedföljande make/maka vid UD-tjänst\r\n2000/01:207 av Sven Bergström (c) till statsrådet\r\nMona Sahlin\r\nUMTS-utrymme\r\n2000/01:208 av Ola Karlsson (m) till kulturminister\r\nMarita Ulvskog\r\nSubventionering av kommersiella TV-kanaler\r\n2000/01:209 av Jan Backman (m) till kulturminister\r\nMarita Ulvskog\r\nStiftelsen Arbetets museums stadgar\r\n2000/01:210 av Magnus Jacobsson (kd) till närings-\r\nminister Björn Rosengren\r\nUtbyggnaden av E 6:an\r\n2000/01:211 av Tuve Skånberg (kd) till utbildnings-\r\nminister Thomas Östros\r\nLokalisering av Lunds historiska museum</pre><pre>den 13 november</pre><pre>2000/01:212 av Birger Schlaug (mp) till jordbruks-\r\nminister Margareta Winberg\r\nÖkad mängd försöksdjur inom EU och minskad vali-\r\ndering\r\n2000/01:213 av Gudrun Lindvall (mp) till jordbruks-\r\nminister Margareta Winberg\r\nRester av bekämpningsmedel i dricksvatten\r\n2000/01:214 av Jonas Ringqvist (v) till miljöminister\r\nKjell Larsson\r\nEIB och miljön</pre><pre>den 14 november</pre><pre>2000/01:215 av Helena Bargholtz (fp) till socialmini-\r\nster Lars Engqvist\r\nErsättning för arbetsskador\r\n2000/01:216 av Henrik S Järrel (m) till försvarsmi-\r\nnister Björn von Sydow\r\nFramtida underhåll av marinens fartyg</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 21 november.</pre><pre>23 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 10 november</pre><pre>2000/01:160 av Lennart Värmby (v) till finansminis-\r\nter Bosse Ringholm\r\nKärnkraften i Ukraina</pre><pre>den 14 november</pre><pre>2000/01:159 av Helena Bargholtz (fp) till statsrådet\r\nIngela Thalén\r\nDröjsmålsränta vid felaktig hantering av försäkrings-\r\nkassan\r\n2000/01:165 av Anne-Katrine Dunker (m) till social-\r\nminister Lars Engqvist\r\nBostadsproblem för synskadade\r\n2000/01:191 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nKrav på budgetbalans i kommunerna</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 november.</pre><pre>24 §  Kammaren åtskildes kl. 19.39</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.35 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}