{"dokumentstatus":{"dokument":{"hangar_id":"2348431","dok_id":"GO0911","rm":"2000/01","beteckning":"11","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"11","slutnummer":"0","datum":"2000-10-13 00:00:00","systemdatum":"2005-10-27 12:13:10","publicerad":"2000-10-13 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:11 Fredagen den 13 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E4497ABA-CA07-4C8F-8791-546609C6D598}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0911/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0911","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0911","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:11</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 13 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.55</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------</pre><pre>1 §  Utökning av antalet suppleanter i bostads-\r\nutskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, på begäran av Socialdemo-\r\nkraternas riksdagsgrupp, tillstyrkt att antalet supple-\r\nanter i bostadsutskottet skulle utökas från 19 till 20.\r\nKammaren medgav denna utökning.</pre><pre>2 §  Val av extra suppleant i bostadsutskottet</pre><pre>Företogs val av extra suppleant i bostadsutskottet.</pre><pre>Kammaren valde i enlighet med Valberedningens\r\nförslag till</pre><pre>suppleant i bostadsutskottet\r\nDag Ericson (s)</pre><pre>3 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2000/01:3</pre><pre>Till riksdagen\r\nInterpellation 2000/01:3 av Per Westerberg om\r\nmyndigheters ingripande mot småföretagare.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 oktober 2000.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 9 oktober 2000\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>4 §  Svar på interpellation 2000/01:7 om svart-\r\ntaxi</pre><pre>Anf.  1  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Maud Ekendahl har frågat om justi-\r\ntieministern är beredd att skärpa straffen för s.k.\r\nsvarttaxiverksamhet. Arbetet i regeringen är så för-\r\ndelat att det är jag som ska svara på frågan.\r\nJag ser mycket allvarligt på den olagliga taxiverk-\r\nsamhet som förekommer. Jag delar Maud Ekendahls\r\nuppfattning att den olagliga verksamheten både utgör\r\nett hot mot en fungerande konkurrens och utsätter\r\nresenären för risker då föraren är en okänd person\r\nsom inte står under kontroll av någon tillsynsmyndig-\r\nhet.\r\nEn skärpning av straffet för olaga yrkesmässig tra-\r\nfik trädde i kraft i oktober 1998 genom den nya yr-\r\nkestrafiklagen. Straffmaximum höjdes då från fängel-\r\nse i sex månader till fängelse i ett år. Straffskärpning-\r\nen är en viktig signal om att det här rör sig om ett\r\nsamhällsproblem som det är angeläget att bekämpa.\r\nNär man diskuterar vilket straff en brottslig gärning\r\nbör leda till är det dock viktigt att komma ihåg att det\r\nalltid är domstolen som avgör detta.\r\nMycket arbete sker på gator och torg genom poli-\r\nsens försorg för att komma åt den olagliga taxiverk-\r\nsamheten. I samverkan mellan flera aktörer har olika\r\nprojekt startats och strategier lagts upp för att komma\r\nåt de personer som ägnar sig åt denna olagliga verk-\r\nsamhet. Jag bedömer därför att det i dag inte behöver\r\ninföras några nya regler utan hänvisar till de möjlig-\r\nheter som står till buds genom det gällande regelver-\r\nket.</pre><pre>Anf.  2  MAUD EKENDAHL (m):\r\nFru talman! Jag vill börja med att tacka närings-\r\nminister Björn Rosengren för svaret på min interpel-\r\nlation om svarttaxi. Svarttaxi är ett allmänt begrepp.\r\nFör att inte koppla ihop svarttaxi med svensk taxinä-\r\nring, som bedriver sin verksamhet på ett mycket seri-\r\nöst och legalt sätt, vill jag kalla svarttaxiutövarna\r\n\"svartskjutsare\".\r\nSvenska Taxiförbundet, enskilda taxiägare samt\r\nmånga av oss andra är minst sagt irriterade över\r\nsvartskjutsarna. Det är glädjande att näringsministern\r\nliksom jag ser mycket allvarligt på den olagliga taxi-\r\nverksamhet som förekommer.\r\nAtt jag har ställt den här interpellationen beror på\r\natt jag för några veckor sedan deltog vid en samman-\r\nkomst mellan Taxiförbundets skånska regionär, lo-\r\nkala taxiägare från Ängelholm, Båstad och Helsing-\r\nborg samt företrädare för polisen. Det framkom att\r\nman räknar med att i städerna Landskrona och Hel-\r\nsingborg i nordvästra Skåne ett tjugotal svartskjutsare\r\nregelbundet är i farten under veckosluten. I min hem-\r\nstad Ängelholm är antalet ungefär hälften så stort.\r\nVi var helt överens om att svartskjutsarna utgör\r\nett stort hot mot taxinäringen liksom om att det finns\r\nen uppenbar risk för att de som åker med svarttaxibi-\r\nlar kan utsättas för fara. Inte sällan har svartskjutsarna\r\nutfört också andra kriminella handlingar.\r\nI Stockholm har polisen och taxi genomfört en\r\ngemensam operation, där polisen tog 140 svartskjut-\r\nsare. 34 av dessa personer fanns i brottsregistret, och\r\n27 saknade körkort.\r\nI min interpellation till näringsministern framhål-\r\nler jag att det bör genomföras en lagändring som\r\ninnebär återkallande av körkortet och beslagtagande\r\nav bilen. Om man både återkallar körkortet och be-\r\nslagtar bilen, kan svartskjutsaren inte utöva sin verk-\r\nsamhet.\r\nMinistern hänvisar nu till den skärpning som\r\nskedde 1998, då fängelsestraffet höjdes från sex må-\r\nnader till ett år. Jag tycker att det är bra att den skärp-\r\nningen gjordes. Den tyder på att man ser allvarligt på\r\ndet här problemet. Jag skulle ändå för debattens skull\r\nvilja fråga om näringsministern vidhåller sitt mot-\r\nstånd mot mitt förslag om återkallande av körkortet\r\noch beslagtagande av bilen.</pre><pre>Anf.  3  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Enligt polisens uppskattning finns det\r\ni hela Sverige i dag mellan 400 och 500 personer som\r\nregelbundet ägnar sig åt att köra svarttaxi. Dessa\r\npersoner gör sig skyldiga till olaga yrkesmässig tra-\r\nfik. Det är framför allt under helgerna och i storstä-\r\nderna som denna olagliga verksamhet äger rum, och\r\ndet hänger samman med att det då kan vara svårt att\r\nfå tag i en vanlig taxi.\r\nI Stockholm startade polisen för några veckor se-\r\ndan en aktion liknande den tidigare aktion som\r\nnämndes av Maud Ekendahl. Den nu aktuella aktio-\r\nnen syftar till att få bort svarttaxiverksamheten från\r\nhuvudstadens gator. I samband med aktionen påbör-\r\njades också en informationskampanj för att upplysa\r\nmänniskor om riskerna med att åka svarttaxi. Flyg-\r\nblad delas ut på platser där verksamheten är vanligt\r\nförekommande under helgerna. Jag har ett sådant\r\nflygblad här i min hand och kan senare ge det till\r\ninterpellanten. Avsikten är att förmå folk att avstå\r\nfrån att använda svarttaxi genom att upplysa dem om\r\nvilka konsekvenserna kan bli av att åka med en\r\nfrämmande person som inte står under kontroll av\r\nnågon tillsynsmyndighet. Det sker, som interpellanten\r\nockså har sagt, tyvärr många brott i samband med att\r\nmänniskor åker i en svarttaxi. I synnerhet när man\r\nåker ensam är risken stor att bli rånad, misshandlad\r\neller, vilket också förekommer, våldtagen.\r\nDet är polisen som ansvarar för den kampanj som\r\njag här beskriver, men polisen samverkar med fram-\r\nför allt skattemyndigheterna, länsstyrelsen, Svensk\r\nHandel och Taxiförbundet. Kampanjen kommer att\r\npågå en längre tid med återkommande aktioner. Mål-\r\nsättningen är att få bort en stor del av den olagliga\r\ntaxiverksamheten.\r\nVid en liknande aktion i våras uppskattade polisen\r\natt svarttaxiåkandet minskade med ca 75 %.\r\nDet tycker jag visar att det i stor utsträckning går\r\natt komma till rätta med problemet med tillämpning-\r\nen av dagens regelverk. Jag kan också glädja Maud\r\nEkendahl med att polisen i de städer som hon nämner\r\ni interpellationen, Landskrona och Helsingborg, se-\r\ndan drygt ett år tillbaka arbetar på ett liknande sätt\r\nsom polisen i Stockholm för att få bukt med svart-\r\ntaxiverksamheten.</pre><pre>Anf.  4  MAUD EKENDAHL (m):\r\nFru talman! Jag instämmer i att det är alldeles ut-\r\nmärkt att ha aktioner där man samarbetar inom taxi\r\noch polis. Men vi vet ju hur polisen har det och vilka\r\nresurser som polisen har. Jag tycker därför att det\r\nvore lyckligast ju mer vi kan se till att få till stånd\r\nlagändringar som gör att vi på olika sätt kan rensa\r\nbort träsket inom en snar framtid. Jag hörde att det\r\nt.ex. nu i Kalmar också börjar växa fram problem och\r\natt polisen tillsammans med landshövdingen är på\r\nväg att försöka utforma någon aktion.\r\nJag tycker att det är ett glapp i lagstiftningen, om\r\njag får uttrycka mig så. Jag har här plockat fram ett\r\ntjugotal domar som jag har i min hand. Den första är\r\nfrån Göteborg år 1995 och den senaste från Uddevalla\r\ni maj i år. Det är bara en enda dom, och det är den\r\nförsta från år 1995, som handlar om ett fängelsestraff\r\npå två månader. Annars är det enbart dagsböter.\r\nDomstolarna dömer till dagsböter, och sedan har\r\nvi ett glapp ända till fängelse. Det är där jag skulle\r\nvilja se ett mellanting, att vi har flera steg att gå. Jag\r\ntror att det är mer verksamt. Man vet att det är mycket\r\nbättre att återkalla ett körkort och att beslagta en bil.\r\nDet är därför jag tycker att näringsministern ska bära\r\nmed sig det och försöka fundera på om det inte är värt\r\natt få in en lagändring i alla fall.</pre><pre>Anf.  5  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det finns i dag möjlighet att återkalla\r\nkörkortet för den som kör svarttaxi. Enligt lagen ska\r\nett körkort återkallas bl.a. om körkortsinnehavaren\r\ngenom upprepade brott i väsentlig grad har visat\r\nbristande vilja eller förmåga att rätta sig efter de be-\r\nstämmelser som gäller i trafiksäkerhetens intresse.\r\nDenna återkallelsegrund är tillämplig på den som kör\r\nsvarttaxi. Man kan alltså med den lagstiftning som\r\nfinns i dag ta bort körkortet.\r\nNär det sedan gäller beslag av bilen torde det, som\r\nMaud Ekendahl konstaterar i interpellationen, inte\r\nfinnas någon möjlighet att ta en bil som har använts i\r\nsvarttaxiverksamhet i beslag. När man diskuterar\r\ndenna fråga bör man dock ha i minnet att den be-\r\nstämmelse som finns för att förklara bilar som har\r\nanvänts för olovlig körning förverkade har visat sig\r\nrelativt svår att tillämpa. Det beror dels på att bilar\r\nhar ett relativt högt värde varför tillämpningen av den\r\ns.k. proportionalitetsprincipen oftast leder till att bilen\r\ninte kan förverkas, dels på att de personer som gör sig\r\nskyldiga till upprepade olovliga körningar ofta har\r\ntillgång till flera bilar.\r\nOm det visar sig att det inte går att få bukt med\r\nsvarttaxiproblemet inom gällande lagstiftning kan det\r\nsjälvklart finnas anledning för regeringen att titta\r\nnärmare på om det finns skäl att strama upp lagstift-\r\nningen. Jag delar den meningen. Vi får se med kam-\r\npanjerna etc. hur vi bättre kan klara av företeelsen\r\nmed svarttaxi.</pre><pre>Anf.  6  MAUD EKENDAHL (m):\r\nFru talman! Jag instämmer med vad näringsmi-\r\nnistern säger. Jag har haft diskussioner med en åkla-\r\ngare innan jag skulle ha den här debatten om just\r\nproblemet med att beslagta bilar, eftersom vi också\r\nhar en regel att man ska vara ägare av bilen. Jag tyck-\r\ner i så fall att man är tvungen att titta på lagstiftning-\r\nen så att man ska ta personen oberoende av om han\r\näger bilen eller inte. Det får ägaren och den som har\r\nkört bilen göra upp sinsemellan.\r\nJag tror inte att lagstiftningen är omöjlig att för-\r\nändra. Ser man att man inte klarar av det, precis som\r\nBjörn Rosengren säger här, kanske man får titta på\r\ndet. Det tycker jag är mycket glädjande, och jag vill\r\ntacka ministern för det svaret. Jag tyckte att det kan-\r\nske kunde vara enklare. Jag ville göra en jämförelse\r\nmed fiskerilagen. Där kan man faktiskt beslagta red-\r\nskap, båt eller bil. Det var den kopplingen som jag\r\ngjorde. Varför kan man göra det för en sådan grupp,\r\noch inte komma åt detta?\r\nAvslutningsvis ber jag att få tacka för svaret. Jag\r\nser fram emot att vi följer frågan. Jag hoppas att det\r\nlöser sig, men om det inte gör det hoppas jag att nä-\r\nringsministern återkommer.</pre><pre>Överläggningen var härmed avslutad.\r\n5 §  Svar på interpellation 2000/01:22 om nya\r\nregler för transportbidrag</pre><pre>Anf.  7  Näringsminister BJÖRN ROSENGREN (s):\r\nFru talman! Åke Sandström har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att dels ompröva\r\ndelar av de nya transportbidragsreglerna, dels kom-\r\npensera de värst drabbade företagen.\r\nFrågorna ställs mot bakgrund av de nya regler\r\nsom sedan den 1 januari 2000 gäller för transportbi-\r\ndraget. De nya reglerna innebär bl.a. att bidrag för\r\ntransporter av jordbruks- och fiskeriprodukter inte\r\nkan lämnas.\r\nBeträffande Åke Sandströms inledande fråga\r\nmåste jag klargöra att gällande gemenskapsregler om\r\nstatligt stöd för regionala ändamål inte är tillämpbara\r\npå jordbruks- och fiskeriprodukter. Detta innebär i\r\npraktiken att regionalpolitiskt stöd inte kan ges för\r\ntransporter av jordbruks- och fiskeriprodukter.\r\nDe regler som regeringen måste anpassa sina re-\r\ngionala stöd efter är på denna punkt mycket tydliga,\r\noch jag ser i dag inga möjligheter att ompröva beslu-\r\ntet att inte stödja transporter av jordbruks- och fiske-\r\nriprodukter.\r\nVad avser Åke Sandströms andra fråga, vilka åt-\r\ngärder jag är beredd att vidta för att kompensera de\r\nvärst drabbade företagen, kan jag konstatera att det i\r\ndag är svårt att, utöver befintliga och av EG-\r\nkommissionen godkända stödformer, kompensera\r\nenskilda företag utan att riskera att bryta mot EG:s\r\nstatsstödsregler. Detta gör att jag inte finner det\r\nlämpligt att uttala mig i termer av kompensation. Jag\r\nvill dock påpeka att den regionalpolitiska utredningen\r\nnyligen presenterade sitt slutbetänkande, och det\r\nbereds för närvarande inom Näringsdepartementet.\r\nDen framtida utformningen och användningen av\r\nföretagsstöden kommer att vara en del i detta arbete.</pre><pre>Anf.  8  ÅKE SANDSTRÖM (c):\r\nFru talman! Tack för svaret. Tyvärr måste jag\r\nkonstatera att väldigt många frågetecken kvarstår\r\nutifrån mina frågor.\r\nMin huvudinvändning är, för det första: Av vilken\r\nanledning tillämpas denna regel retroaktivt? Varför\r\ntillämpas den retroaktivt ett helt halvår bakåt i tiden?\r\nAnser ministern att det är rättfärdigt?\r\nFör det andra: Vem ska stå för de merkostnader\r\nsom drabbar berörda företag som gjort upp långsikti-\r\nga affärsuppgörelser på felaktiga premisser?\r\nFör det tredje: Vilket motbud hade den svenska\r\nregeringen när detta infördes? Hade regeringen gjort\r\nnågot för att behålla transportersättningen på livsme-\r\ndelssidan, eller accepterades förändringen bara rakt\r\nav utan protester?\r\nFör det fjärde: Gäller inte samma regler för alla\r\nEU-länder? Ett företag i Rosengrens hemlän, Norr-\r\nfrys i Haparanda, skulle investera och satsa på 40 nya\r\njobb. De har nu gått till ett medarbetande företag, en\r\nunderleverantör i Glossen utanför Berlin, för livsme-\r\ndelsförädling. Där får man i samma EU-värld 35-\r\nprocentigt stöd för livsmedelsförädling. Hur är det\r\nmöjligt? Har vi inte samma regler?\r\nFru talman! Det var dessa nischprodukter, bl.a. i\r\nnorra Sverige, som skulle rädda livsmedelsproduktio-\r\nnen när vi gick in i EU. Det är de nischprodukterna\r\nsom nu tappar marknadsandelar. Det gäller Verum\r\nhälsofil, Västerbottensost, Fjällmessmör, Jockdricka\r\nm.m. Detta är inte rimligt. Man tappar marknadsan-\r\ndelar, och får dessutom 8-9 miljoner kronor i mer-\r\nkostnad på årsbasis.\r\nEn utomordentligt viktig fråga är: Av vilken an-\r\nledning införs denna förändring i år? När jag i går\r\nkollade upp detta i detalj såg jag att gällande gemen-\r\nskapsregler infördes den 10 mars 1998. Har regering-\r\nen tillåtit ett felaktigt stöd under hela den här tiden?\r\nBeträffande den regionalpolitiska utredningen\r\nmåste jag konstatera att endera är detta ett felcitat\r\neller så har man inte tänkt igenom innehållet. Det\r\nfinns mycket få förslag som kompenserar för av-\r\nståndsberoende nackdelar. Utredningen har föreslagit\r\natt man tar bort transportstödet i dess helhet. Man tar\r\nockså bort flera andra selektiva stöd, t.ex. sysselsätt-\r\nningsstödet.\r\nJag vet att det blir ytterligare nya uppgifter för nä-\r\nringsministern med småföretagen. Det är då viktigt att\r\nvi får klara och långsiktiga spelregler för småföreta-\r\ngen. Att ändra på reglerna under pågående säsong och\r\ndra in poäng för hela säsongen är varken populärt\r\neller rimligt. Möjligen kan det vara det i samband\r\nmed grova fel, och det anser jag inte att företagen har\r\ngjort i det här sammanhanget. Här är det överdoma-\r\nren som har konstaterat det hela och konstruerat nya\r\nregler.\r\nJag vill repetera min huvudinvändning. Den gäller\r\nretroaktiviteten i detta. Jag vet att vi i den här kam-\r\nmaren inte får fatta retroaktiva beslut. Nu kanske inte\r\ndetta är att betrakta som ett beslut, men varför drar\r\nman in detta när det drabbar småföretagen med upp-\r\nskattningsvis - och det är en rätt nära uppskattad\r\nberäkning - 8-9 miljoner på årsbasis?</pre><pre>Anf.  9  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Regeringen anmälde utifrån riksda-\r\ngens godkännande till EG-kommissionen under våren\r\n1999 de förändringar i stödformer som föreslogs i\r\npropositionen Regional tillväxt - för arbete och väl-\r\nfärd för kommissionens godkännande. Jag vill här\r\npoängtera att i denna anmälan föreslog regeringen\r\ninga ändringar avseende fortsatt bidrag för transporter\r\nav jordbruks- och fiskeriprodukter.\r\nUtifrån det faktum att gällande gemenskapsregler\r\nom statligt stöd för regionala ändamål inte är tillämp-\r\nbara på jordbruks- och fiskeriprodukter krävde EG-\r\nkommissionen att den möjlighet som tidigare funnits\r\natt stödja dessa typer av produkter skulle tas bort.\r\nUtifrån de klara reglerna fann jag det inte rimligt\r\natt driva frågan vidare, och att genom detta i värsta\r\nfall riskera hela stödets framtid eller åtminstone kraf-\r\ntigt försena kommissionens beslutsprocess. Det hade\r\nkunnat innebära stopp i stödgivningen.\r\nJag vill också påminna om att fortsatt stöd av\r\ndenna typ av produkter utan kommissionens godkän-\r\nnande innebär ett otillåtet stöd. Detta medför återbe-\r\ntalningsskyldighet för de enskilda företagen - och det\r\nbrukar inte vara så lustigt.\r\nJag är väl medveten om de problem som kan\r\ndrabba vissa företag på grund av de nya reglerna. Jag\r\nkommer även fortsättningsvis att följa utvecklingen i\r\nde regionalpolitiskt prioriterade områdena mycket\r\nnoga.\r\nJag kan också konstatera att informationen kring\r\nändringarna i stödformer till vissa berörda kan ha\r\nvarit bristfällig, vilket jag självfallet beklagar.\r\nFru talman! Låt mig sedan kort kommentera den\r\nframtida utformningen. Allmänt kring företagsstö-\r\ndens framtid vill jag återigen hänvisa till den regio-\r\nnalpolitiska utredningen, som nyligen presenterade\r\nsitt slutbetänkande. Regeringen avser att återkomma i\r\nfrågan under hösten 2001.\r\nDet är också så att utredningen inte har föreslagit\r\natt man ska ta bort transporstödet. Det är inte sant.\r\nDärmed finns det självfallet frågor i utredningen som\r\njag inte delar, och som kanske inte heller regeringen\r\noch kammaren kommer att dela. Detta är ju en utred-\r\nning, och den ska sedan behandlas i vanlig ordning\r\nmed ett betänkande som går ut på remiss, och sedan\r\nska en proposition tas fram.\r\nJag vill särskilt trycka på utredningens konstate-\r\nrande att företagsstödet inte kan ersätta entreprenör-\r\nskap, företagande och dynamik. Vi rör oss nu i stället\r\nfrån en kompensationspolitik till en stimulanspolitik.\r\nJag kan alltså klart uttrycka till Åke Sandström att vi\r\nmer går från den klassiska kompensationspolitiken till\r\nen politik som ska stimulera tillväxt och företagens\r\nmöjligheter att leva även i min hemort, Norrbotten.</pre><pre>Anf.  10  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag konstaterar att jag fortfarande inte\r\nhar fått svar på frågorna. Retroaktiviteten är besvä-\r\nrande, och där tycker jag inte att det är rimligt att man\r\ntar detta under så lång tid bakåt.\r\nFrågan om lika regler i hela EU-området är också\r\nangelägen. Jag saknar en kommentar till varför man\r\nkan ge stöd i Tyskland för liknande verksamhet. Det\r\nborde vara lika.\r\nDe långsiktiga spelreglerna hoppas vi mycket på.\r\nVad gäller förhoppningarna inför den regionalpolitis-\r\nka utredningen och dess förslag ska vi från Center-\r\npartiets sida med stort intresse följa detta. Om jag har\r\nkunnat läsa mig till en felaktig information så är det\r\nmitt fel. Den beskrivning som jag har fått är att man\r\nändrar kraftigt i transportstödsreglerna.\r\nDet finns utomordentligt stora uppgifter för regio-\r\nnal utjämning och utveckling, som utgiftsområdet\r\nheter i dag, att jobba vidare på för att vi ska få en\r\ntillväxt i hela landet. Jag konstaterar att vad gäller\r\nkompensationen så är detta inte möjligt.\r\nJag konstaterar vidare att ministern säger att in-\r\nformationen har varit bristande. Tyvärr kommer inte\r\ndet att hjälpa de företag som nu tappar marknadsan-\r\ndelar och intäkter.\r\nDet är utomordentligt viktigt att vi skapar lång-\r\nsiktiga och, framför allt, stabila spelregler. Så här får\r\nvi inte göra fler gånger. Personligen menar jag att det\r\när både orättfärdigt och orättvist, och framför allt\r\nockså ogenomtänkt att man måste förfara på det här\r\nsättet.\r\nNu har vi sett att det är högre kostnader och lägre\r\nintäkter som är en klar trend i hanteringen av de här\r\nstöden. Jag har inte kunnat utröna av svaret vad som\r\nvar regeringens motbud i de här förhandlingarna.\r\nMen jag tackar som sagt för svaret så långt. Tack!</pre><pre>Anf.  11  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig göra konstaterandet att retro-\r\naktivitetsfrågan självfallet är olycklig. Men samtidigt\r\när det så att om vi inte hade gjort detta så hade det\r\nblivit en återbetalningsskyldighet. Man kanske kan\r\nsäga att felet var att man inte tidigare uppmärksam-\r\nmade detta, och tog bort det då. Det kan vi kritiseras\r\nför.\r\nNär det gäller Tyskland så kan jag tyvärr inte sva-\r\nra på det. Men det kan röra sig om ett etableringsstöd\r\neller liknande på 35 %, som har nämnts här. Jag kan\r\nalltså inte svara på detta, men jag ska undersöka det.\r\nStatsstödsreglerna och därvid transportstödet gäller\r\nsjälvfallet för alla länder. Spontant kan jag säga att\r\ndet skulle förvåna mig om man i Tyskland har trans-\r\nportstöd. Det är ju väldigt specifikt för de nordliga\r\nländerna i EU. Här tror jag att det handlar om ett\r\netableringsstöd. Men låt oss titta på det, och ändå\r\nkontrollera att inte Tyskland - vilket jag är helt säker\r\npå - använder ett stöd som inte är tillämpligt och som\r\nvi har funnit oss i att icke använda.\r\nDet här företaget uppe i Haparanda som nämns är\r\nju ett företag som går mycket bra. Det beror just på\r\natt man har duktiga entreprenörer och inte på stöd.</pre><pre>Anf.  12  ÅKE SANDSTRÖM (c):\r\nFru talman! Det duktiga företaget i Haparanda\r\nskulle ha utvecklats ännu mer i Haparanda om man\r\ninte hade ändrat de här reglerna. Det är den beskriv-\r\nning jag har fått.\r\nLåt mig för tids vinnande konstatera att jag ser\r\nfram emot ett fruktbart samarbete kring genomföran-\r\ndet av Regionalpolitiska utredningens förslag och\r\nintentioner. Jag tror att det där finns grund för en\r\nsamsyn för regional utjämning och utveckling, vilket\r\när väldigt viktigt. Utredningen andas tyvärr en del av\r\natt man går mot mer generella stöd och vill ta bort\r\nmånga selektiva. Det finns en begränsning i värdet av\r\nden inriktningen. Jag vill tacka för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:5 om Sveri-\r\nges kommuner</pre><pre>Anf.  13  Statsrådet BRITTA LEJON (s):\r\nFru talman! Åsa Torstensson har frågat statsrådet\r\nLars-Erik Lövdén om han avser att verka för att för-\r\nhindra en utveckling som tvingar fram nya kommun-\r\nsammanslagningar. Åsa Torstensson har vidare frågat\r\nhonom på vilket sätt han avser att arbeta för att till-\r\nförsäkra alla landets kommuner möjligheten att ut-\r\nvecklas i enlighet med lokala förutsättningar och den\r\nlokala viljan. Arbetet inom regeringen är så fördelat\r\natt det är jag som ska svara på interpellationen.\r\nVad gäller frågan om utvecklingsmöjligheterna på\r\nlokal och regional nivå kan jag konstatera att rege-\r\nringen på olika sätt arbetar med detta viktiga område.\r\nJag kan bl.a. nämna Parlamentariska regionkommit-\r\nténs slutbetänkande, Regionalpolitiska utredningen\r\noch Demokratiutredningens slutbetänkande. Samtliga\r\ndessa har förslag eller överväganden som påverkar\r\nlokalt och regionalt självstyre och förutsättningar för\r\natt delta i utvecklingen av den egna kommunen eller\r\nregionen. De regionala tillväxtavtalen kan även\r\nkomma att inverka på dessa frågor. Frågan är således\r\nunder beredning i Regeringskansliet.\r\nVad gäller frågan om kommunsammanslagningar\r\nkan jag inledningsvis nämna att orsaken till att riks-\r\ndagen ursprungligen fattade beslut om kommunsam-\r\nmanslagningar var det ökade kravet på en mer om-\r\nfattande offentlig verksamhet. Större kommuner har\r\ndock medfört vissa negativa effekter vad gäller närhet\r\noch demokrati. Detta får ställas mot att de nya sam-\r\nmanslagna kommunerna fick ökade resurser för att\r\ntillgodose invånarnas behov av service.\r\nFörutsättningarna för ändringar i kommunindel-\r\nningen regleras i den s.k. indelningslagen. I denna\r\nanges bl.a. att regeringen får besluta om ändring i\r\nrikets indelning i kommuner om ändringen kan antas\r\nmedföra bestående fördel för en kommun eller en del\r\nav en kommun eller andra fördelar från allmänna\r\nsynpunkter. Vid prövning av frågan om indelning-\r\nsändring ska särskild hänsyn tas till önskemål och\r\nsynpunkter från den eller de kommuner som närmast\r\nberörs av ändringen. Om en sådan kommun motsätter\r\nsig en indelningsändring får beslut om ändringen\r\nmeddelas endast om det finns synnerliga skäl.\r\nKonstitutionsutskottet uttalade i sitt betänkande\r\n1998/99:KU21 att kommunsammanslagningarna har\r\nminskat medborgarnas möjligheter till insyn och\r\növerblick över den kommunala verksamheten samt att\r\nantalet politiskt aktiva minskat. Riksdagen har begärt\r\natt regeringen ska återkomma med förslag som gör\r\ndet enklare att dela kommuner genom att procedurer-\r\nna som har samband med kommundelningar under-\r\nlättas.\r\nRegeringen beslutade i november 1999 att tillkalla\r\nen parlamentarisk kommitté med uppdrag att föreslå\r\nåtgärder som bl.a. ska öka medborgarnas möjligheter\r\ntill insyn och deltagande i den kommunala demokra-\r\ntin samt stärka den kommunala representativa demo-\r\nkratin. Kommittén ska också enligt sina direktiv göra\r\nen översyn för att se över hur de procedurer som har\r\nsamband med kommundelningar kan underlättas, dvs.\r\nhur ärendena utreds, vem som beslutar samt möjlig-\r\nheten att genomföra en snabb indelningsändring när\r\nbeslut väl fattas. Kommittén ska enligt sina direktiv\r\nredovisa sitt arbete senast den 1 februari 2001.\r\nJag vill även återigen nämna Demokratiutredning-\r\nens slutbetänkande. I betänkandet pekar man på att\r\nkommundelningar är att föredra framför att inrätta\r\nfler kommundelsnämnder men att känslan för solida-\r\nriteten måste fördjupas så att storstädernas starka\r\nsocioekonomiska segregering inte leder till sned re-\r\nsursfördelning.\r\nJag vill i detta sammanhang också peka på det\r\nkommunala utjämningssystemet som syftar till att ge\r\nkommuner och landsting likvärdiga ekonomiska\r\nförutsättningar. Det innebär även att de senaste årens\r\ntillväxt i den svenska ekonomin kommer hela kom-\r\nmunkollektivet till godo.\r\nFr.o.m. år 1996 har dessutom särskilda medel an-\r\nvisats för att skapa möjligheter att tillfälligt bistå\r\nkommuner och landsting som på grund av speciella\r\nomständigheter kan hamna i en särskilt svår ekono-\r\nmisk situation. Kommundelegationen och Bostads-\r\ndelegationen hanterar dessa frågor. Jag vill också\r\nnämna att regeringen i en proposition föreslagit att ett\r\nomställningsbidrag ska inrättas för de landsting som\r\nhar haft en stor befolkningsminskning under en fem-\r\nårsperiod.\r\nRegeringen har således försökt att underlätta för\r\nkommuner bl.a. vad gäller deras möjligheter till sam-\r\nverkan och möjligheter att agera under likvärdiga\r\nförutsättningar. Det ekonomiska stödet har jag nämnt.\r\nJag vill också nämna att kommuner fått ökade sam-\r\nverkansmöjligheter, bl.a. därför att det införts enklare\r\nregler för tillskapande av kommunalförbund och\r\nmöjligheten till att ha gemensamma nämnder. Vissa\r\nkommuner samverkar mer än andra. Oavsett hur nära\r\nen kommun väljer att samarbeta med en annan kom-\r\nmun vill vi från regeringens sida poängtera vikten av\r\natt en fokusering görs på den lokala demokratin. Det\r\när viktigt att medborgarinflytandet ökar i kommuner-\r\nna. Genom att öka antalet förtroendevalda ledamöter\r\nkan även närheten till medborgarna öka, och på så\r\nsätt kan den lokala demokratin stärkas.</pre><pre>Anf.  14  ÅSA TORSTENSSON (c):\r\nFru talman! Jag börjar med att tacka Britta Lejon\r\nför svaren på mina frågor. Jag skrev dessa frågor med\r\nanledning av att regeringens tjänsteman, som har ett\r\nmycket tydligt regeringsuppdrag och därtill arbetar\r\nmed kommuner i förändring, gick ut och förespådde\r\nnedläggningen av 100 kommuner. Jag ställde inte\r\nfrågorna till demokratiministern utan till statsrådet\r\nLövdén därför att jag förväntade mig att kommuner-\r\nnas statsråd också gjorde någon form av samman-\r\nkoppling med de demokratifrågor som demokratimi-\r\nnistern har försökt förankra och förtydliga i regering-\r\nen. Jag förväntade mig att de frågorna skulle föras\r\nsamman med de ekonomiska aspekterna som Lövdén\r\nsvarar för. Inte vid något tillfälle har jag mött eller\r\nförstått att regeringen eller något statsråd har fört\r\nsamman dessa två mycket viktiga aspekter för med-\r\nborgardelaktighet och medborgaransvar. Men jag\r\naccepterar naturligtvis att regeringen explicit har\r\nfångat in demokratiaspekterna i mina frågor.\r\nDå vill jag vända frågan tydligare tillbaka till de-\r\nmokratiministern som fyller svaret med ett flertal\r\nutredningar som demokratiministern har initierat.\r\nDessa svar ges tillsammans med demokratiministerns\r\nkrav, önskemål eller hur man ska uttrycka det om att\r\ndet krävs 10 000 nya förtroendevalda i detta land just\r\nför att skapa en ökad delaktighet och lokal demokra-\r\ntisk utveckling.\r\nDetta kan också föras samman med frågan varför\r\ndet blev så tyst när en av regeringens tjänstemän\r\nfaktiskt agerade på det här sättet och förmedlade att\r\n100 kommuner är i fara och att vi kan förvänta oss att\r\ndessa läggs ned. Var finns det motsatta anslaget? Var\r\nfinns regeringens ambition att i praktisk politik påvisa\r\nför oss som engagerar oss i kommundelningar och i\r\nlokalt utvecklingsansvar att det finns en annan plane-\r\nring än den som en av regeringens tjänstemän tillåts\r\nta upp utrymme i medierna för?\r\nDet ställs krav på helhet, och det ställs krav på att\r\nse sambanden mellan demokratifrågor och det eko-\r\nnomiska ansvaret på ett lokalt plan.\r\nJag vänder därför på frågeställningen. När demo-\r\nkratiministern hänvisar till tidigare reformer och\r\nkommunsammanslagningar men egentligen inte be-\r\nkräftar att dessa sammanslagningar har fått negativ\r\neffekt på antalet förtroendevalda och det lokala enga-\r\ngemanget, kan jag inte annat än tolka det som att\r\ndenna 50, kanske nästan 60 år gamla reform fortfa-\r\nrande skulle vara aktuell på 2000-talet. Jag vänder på\r\nfrågan: Kan ministern på något sätt ge stöd så att 100\r\nnya kommuner tillskapas i stället? Kan det få ta ut-\r\nrymme i medierna som en tydlig politisk inriktning\r\ntill skillnad mot när man låter regeringens andra\r\ntjänstemän få uttala 100 kommuners nedläggning?</pre><pre>Anf.  15  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag är helt överens med Åsa Tors-\r\ntensson om behovet av att se till helheten och att se\r\nsambanden. Våra intentioner - och då tror jag att jag\r\nmenar både de värderingar som Åsa Torstensson och\r\nsom jag själv och våra olika partier står för - är att det\r\nska finnas goda förutsättningar för en vital demokrati\r\noch ett vitalt lokalsamhälle i Sverige. Och då är det\r\nviktigt att koppla samman de demokratiska aspekter-\r\nna med de ekonomiska.\r\nDen kommunala historien är historien både om de\r\nekonomiska förutsättningarna för att kunna leva upp\r\ntill behoven av service och kommunal verksamhet\r\noch om önskemålen, behoven och förväntningarna på\r\nden lokala demokratin, liksom om hur de historierna\r\nhar gått samman och ibland gått på tvärs mot varand-\r\nra.\r\nSka våra ambitioner inför framtiden om det vitala\r\nlokala samhället och den fördjupade demokratin i\r\nSverige kunna realiseras är det viktigt att man ser\r\nsambandet. Det är viktigt att man ser att det inte går\r\natt åstadkomma förändringar när det gäller demokra-\r\ntin om man inte också ser vilken sorts ekonomisk\r\nutveckling och vilka sorters ekonomiska faktorer man\r\ntror att man har att ta hänsyn till inför framtiden i\r\nSverige.\r\nDärför tror jag att det är viktigt, när vi så små-\r\nningom behandlar bl.a. Demokratiutredningens för-\r\nslag, när vi tar med alla de synpunkter vi får in vid\r\nrådslaget om Demokratiutredningens slutbetänkande\r\noch i fortsättningen i regeringens arbete med att stötta\r\nkommunerna, att vi ser till helheten, att vi ser både de\r\nekonomiska och de demokratiska aspekterna på den\r\nframtida utvecklingen.\r\nÅsa Torstensson frågar var regeringens ambition\r\nfinns om en motsatt utveckling mot att 100 kommu-\r\nner försvinner. Jag tror att just medvetenheten om att\r\nvi inte kan se bara den ena sidan av saken utan att vi\r\nmåste se både de ekonomiska och de demokratiska\r\naspekterna i framtiden kan skönjas i den nyligen\r\nförändrade ansvarsfördelningen i regeringen när det\r\ngäller regionalpolitiken. Ulrica Messing har nu som\r\nnytt statsråd ansvar för regionalpolitiska frågor, m.fl.\r\nEn av anledningarna till det är att regeringen vill\r\nkunna ägna sig mer åt de här frågeställningarna.\r\nEn annan viktig sak när det gäller de här frågorna\r\när att beskriva för Åsa Torstensson att vi både inom\r\nFinansdepartementets ram men också hos mig på\r\nJustitiedepartementet sedan en tid tillbaka - i mitt fall\r\nsedan några år tillbaka - har inrättat ett uppföljnings-\r\nsystem. Jag tror att jag vid någon tidigare interpella-\r\ntionsdebatt med Åsa Torstensson har nämnt detta. Vi\r\nförsöker dra lärdomar och se effekterna av hur kom-\r\nmunernas förändringsarbete och utvecklingsarbete\r\npåverkar bl.a. den demokratiska infrastrukturen.\r\nAllt det här, ambitionen att skaffa oss ökade kun-\r\nskaper men också ambitionen att arbeta mer offensivt\r\nmed regionalpolitiken, är några svar som Åsa Tors-\r\ntensson har efterlyst.</pre><pre>Anf.  16  ÅSA TORSTENSSON (c):\r\nFru talman! Om jag tolkar demokratiministern po-\r\nsitivt kan jag utläsa - och ministern får bekräfta det -\r\natt en beskrivning av kravet på och behovet av en\r\nhelhetssyn när man ser på demokratifrågor inte enbart\r\nhandlar om att gå till valurnan utan också om att\r\naktivt ta ett stort ansvar för sin lokala närhet och om\r\natt därmed aktivt vara med och påverka de lokala\r\nprioriteringarna t.ex. vid en kommunal budget. Jag\r\nutläser att den del som gäller demokratiaspekten tar\r\nministern med sig och arbetar aktivt med, på grund av\r\natt den nya ministern för regionalpolitiska frågor\r\nexplicit kanske ska jobba med ekonomin. Demokra-\r\ntiministern bör ha ambitionen att skapa en större\r\nhelhetssyn på de här frågorna, med demokratifanan\r\nhögt. Jag har de förväntningarna.\r\nMen det handlar också om att i praktisk, tydlig,\r\naktiv politik lägga fram förslag och gå vidare. Minis-\r\ntern har haft och har redan i dag ett redskap. Minis-\r\ntern, liksom jag, vet att det finns ett stort antal kom-\r\nmundelar som väntar på att få starta eget. Det finns\r\nett stort antal kommuninvånare som är beredda att gå\r\nin i nya politiska förtroendevalsystem. Det är system\r\nsom vi har i dag. Man skapar inte något nytt i sig,\r\nutan man går in i befintliga partier och tar på sig\r\npolitiska uppdrag just för att påverka vad i ekonomin\r\nsom ska prioriteras utifrån ett kommunalt perspektiv.\r\nMan vill vara med och påverka vilken barnomsorgs-\r\nkostnad som kommunerna ska ta ut, man vill vara\r\nmed och påverka bostadsutveckling osv. Det handlar\r\nmycket om det lokala ansvaret om närområdet.\r\nVi vet, eftersom ministern hänvisar till indelning-\r\nslagen, att regeringen har avslagit Torslanda kom-\r\nmundels ansökan om att få starta en ny kommun. I\r\nden delen finns 3 % av Göteborgs kommuns invåna-\r\nre. Därtill bekräftade regeringen att man tillåter 97 %\r\natt ha en otroligt stark vetorätt och att 3 % inte kan\r\nfrigöra sig och få starta eget. Det är redskap som\r\nministern har redan i dag.\r\nUnder gårdagen fattade regeringens förlängda\r\narm, Länsstyrelsen i Västra Götaland, beslut om att\r\ninte tillåta Ljungskile kommundel att gå vidare med\r\nen ny utredning. Återigen motverkar man människor\r\naktivt genom att blockera möjligheter för människor\r\natt ta på sig nya uppdrag.\r\nJag har ett förslag till ministern som ministern ak-\r\ntivt skulle kunna föra fram på sin dagordning. Det är\r\natt under tio år ge signaler om att våra kommuner ges\r\nutrymme för att skapa 100 nya kommuner. Det skulle\r\ni förlängningen innebära 10 000 nya människor som\r\nengagerar sig och tar ekonomiskt ansvar. Med en\r\nsådan inriktning skulle man tydligt markera vad det är\r\nför utveckling vi vill ha i samhället där medborga-\r\nransvar och medborgarens delaktighet tydligare står\r\npå dagordningen när man pratar om kommunernas\r\nutveckling.</pre><pre>Anf.  17  Statsrådet BRITTA LEJON (s):\r\nFru talman! Åtgärder och att gå vidare utifrån in-\r\nsikter, talar Åsa Torstensson om. Och det är natur-\r\nligtvis det som är målsättningen för hela politiken.\r\nÅsa Torstensson nämner att det ur hennes per-\r\nspektiv vore lämpligt om regeringen under tio år\r\nkunde ge signaler om att vi nu ska arbeta för 100 nya\r\nkommuner.\r\nJag hyllar de goda ambitionerna bakom detta för-\r\nslag. Men jag tror att det är viktigt att vi håller i min-\r\nnet att förutsättningarna för den lokala demokratin\r\noch den lokala utvecklingen ser oerhört olika ut i\r\nlandet. Jag tror att det faktiskt måste vara så. Kom-\r\nmuner är ju inte något i sig själva, utan förutsättning-\r\narna för en god lokal verksamhet och en god lokal\r\ndemokrati ser olika ut på olika håll i det här landet.\r\nIbland kanske förutsättningarna blir bättre om\r\nkommuner, i rak motsats till vad Åsa Torstensson\r\npratar om, faktiskt ökar sin samverkan över kom-\r\nmungränserna. Det kanske är för dyrt för en kommun\r\natt ha en sorts samhällsservice, en särskild sorts skola.\r\nDet kanske är bättre att man då tillsammans med\r\nnågra andra kommuner åstadkommer detta, för att\r\nkunna fortsätta att vara en kommun, för att kunna\r\nfortsätta att bedriva en bra service.\r\nIbland kanske förutsättningarna talar för att gå åt\r\nmotsatt håll. Den existerande kommunen är alldeles\r\nför stor för att väl kunna leva upp till de behov och\r\nförväntningar som människorna i den delen av landet\r\nhar.\r\nAtt lösningen av alla problem är att skapa 100 nya\r\nkommuner undrar jag verkligen om det är sant. Jag\r\ntror att lösningarna måste se olika ut i olika delar av\r\nlandet. Men regeringens ansvar är naturligtvis att\r\nskapa så goda förutsättningar som möjligt. Sedan är\r\ndet upp till människorna lokalt att själva försöka\r\nforma sin verklighet på bästa sätt.\r\nJag vill bara tillägga att vi faktiskt från regering-\r\nens sida har påbörjat ett antal åtgärder, även om det\r\nkanske inte är exakt de som Åsa Torstensson efterly-\r\nser. Vi har avsatt medel för demokratiutveckling.\r\nJag anser att några av de viktigaste frågorna för\r\nutveckling av demokratin i Sverige handlar om sko-\r\nlan och demokratin liksom om den lokala demokratin.\r\nDärför är det så oerhört glädjande att kunna konstate-\r\nra att när nu sista ansökningsdagen för demokratiut-\r\nvecklingsmedlen har löpt ut för det här halvåret har vi\r\nfått in över 400 ansökningar. Olika intressenter, före-\r\nningar och sammanslutningar av olika slag, har oer-\r\nhört goda förslag om hur man ska kunna utveckla\r\ndemokratin ur olika aspekter.\r\nEn mycket stor del av de drygt 400 ansökningarna\r\ninnehåller just förslag om utveckling av den lokala\r\ndemokratin. Det är oerhört glädjande att vi har fått ett\r\nså enormt gensvar. Det är bara att konstatera att det\r\nfinns idéer och framåtanda. De ansökningar som\r\nregeringen kommer att kunna bifalla kommer att leda\r\nutvecklingen framåt. Det är jag helt övertygad om.</pre><pre>Anf.  18  ÅSA TORSTENSSON (c):\r\nFru talman! Det är positivt att regeringen får en så\r\ngod respons utifrån olika ansökningar. Jag är den\r\nförsta att bekräfta att det är positivt. Men jag är också\r\nmycket medveten om den rörelse som de här ansök-\r\nningarna bekräftar finns runt om i landet. Jag har\r\nbesökt många av dem. Jag har varit delaktig i många\r\nav dem.\r\nJag vill också vara den första att bekräfta flexibi-\r\nliteten och tillåtelsen att just se olika ut. Men det jag\r\nefterfrågar är en tydligare inriktning mot just det jag\r\nhar tagit upp. Man ska inte enbart se en ensidig ut-\r\nveckling, där sammanslagningar av kommuner fortfa-\r\nrande ska gälla 50 år efter en gammaldags reform.\r\nDen var aktuell på 50-talet.\r\nDet är just med anledning av nya arbetsformer\r\noch samverkan som det ges förutsättningar att skapa\r\nnya, mindre kommuner i dag. Mindre geografiska\r\nenheter och lägre invånarantal är det jag efterfrågar.\r\nDet finns i dag en ensidig bild av den ekonomiska\r\nproblematikens lösning. Det är ökade sammanslag-\r\nningar och en ökad stordrift utifrån ekonomisk effek-\r\ntivitet. Det tror inte jag på. Återigen: Sammanför\r\ndetta med kravet på 10 000 nya förtroendevalda!</pre><pre>Anf.  19  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag håller helt med Åsa Torstensson\r\nom behovet av att se till helheten, att se både ekono-\r\nmin och demokratin tillsammans. Vi kan inte skapa\r\ngoda förutsättningar för vare sig det ena eller det\r\nandra om vi inte ser till helheten.\r\nJag kan försäkra Åsa Torstensson att regeringen\r\narbetar aktivt för att ge det svenska lokalsamhället\r\ngoda förutsättningar att utvecklas i en positiv riktning\r\nsom innebär fördjupad demokrati. Men lösningen\r\nkanske inte alla gånger är 100 nya kommuner. Lös-\r\nningen kanske är goda förutsättningar för ett vitalt\r\nlokalt samhälle både när det gäller förutsättningar för\r\nen god kommunal verksamhet och förutsättningar för\r\nett fördjupat folkstyre lokalt.\r\nVi ser till helheten och det kommer att märkas i\r\nvåra förslag framöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Anmälan om ersättare för särskild företrä-\r\ndare för partigrupp</pre><pre>Talmannen meddelade att Miljöpartiet de grönas\r\npartigrupp anmält Per Lager som ersättare för Mari-\r\nanne Samuelsson som särskild företrädare för parti-\r\ngruppen.</pre><pre>8 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemoria\r\nom förslag från Europeiska kommissionen inkommit\r\noch överlämnats till utskott:\r\nFörslag till förordning om förbud mot försäljning,\r\nleverans och export till Burma/Myanmar av utrust-\r\nning som kan användas för inre förtryck eller terro-\r\nrism och om spärrande av tillgångar tillhörande vissa\r\npersoner med anknytning till regeringen i Bur-\r\nma/Myanmar KOM (2000) 299 till utrikesutskottet</pre><pre>9 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n2000/01:28 till utbildningsutskottet</pre><pre>Motioner\r\n2000/01:Sf5-Sf8 till socialförsäkringsutskottet</pre><pre>10 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 12 oktober</pre><pre>2000/01:32 av Sten Andersson (m) till justitieminis-\r\ntern\r\nÅtgärder mot s.k. ungdomsrån</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 oktober.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 13 oktober</pre><pre>2000/01:56 av Margareta Cederfelt (m) till socialmi-\r\nnister Lars Engqvist\r\nTandhälsan\r\n2000/01:57 av Barbro Feltzing (mp) till miljöminister\r\nKjell Larsson\r\nOljeutsläppen\r\n2000/01:58 av Anders Sjölund (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nGränsdragningskommissionen\r\n2000/01:59 av Rolf Åbjörnsson (kd) till miljöminister\r\nKjell Larsson\r\nFöroreningen av Östersjön\r\n2000/01:60 av tredje vice talman Rose-Marie Freb-\r\nran  (kd) till finansminister Bosse Ringholm\r\nBeskattning av överskottsmedel från SPP</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 17 oktober.</pre><pre>12 §  Kammaren åtskildes kl. 9.55.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}