{"dokumentstatus":{"dokument":{"hangar_id":"2348530","dok_id":"GO09110","rm":"2000/01","beteckning":"110","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"110","slutnummer":"0","datum":"2001-05-14 00:00:00","systemdatum":"2005-10-27 12:57:08","publicerad":"2001-05-14 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:110 Måndagen den 14 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AA0C4174-1B96-43E9-BB90-0CA229B44B92}","dokument_url_text":"http://data.riksdagen.se/dokument/GO09110/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO09110","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO09110","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:110</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 14 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.43</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 7 och 8 maj.\r\n2 §  Svar på interpellation 2000/01:417 om ga-\r\nrantiersättningen</pre><pre>Anf.  1  Statsrådet INGELA THALÉN (s):\r\nHerr talman! Cecilia Magnusson har frågat mig\r\nvarför regeringen inte utsträckt höjningen av garanti-\r\nersättningen till att omfatta samtliga 480 dagar i för-\r\näldraförsäkringen.\r\nFöräldrapenning utges till båda föräldrarna under\r\nsammanlagt 450 dagar och kan tas ut till dess barnet\r\nfyller åtta år eller avslutar sitt första skolår. Under\r\n360 dagar motsvarar ersättningen förälderns sjukpen-\r\nninggrundande inkomst, och under 90 dagar motsva-\r\nrar ersättningen garantinivån 60 kr per dag. För för-\r\näldrar som saknar inkomst, har låg inkomst eller inte\r\nuppfyller kvalifikationskraven inom försäkringen\r\nmotsvarar föräldrapenningen garantinivån.\r\nFr.o.m. nästa år kommer föräldrapenning att utges\r\nunder sammanlagt 480 dagar, varav 390 dagar enligt\r\nsjukpenninggrundande inkomst. Regeringen har i\r\nvårpropositionen föreslagit att garantinivån för dessa\r\n390 dagar höjs i flera steg för att den 1 januari 2004\r\nuppgå till 180 kr per dag.\r\nRegeringens bedömning är att förlängningen av\r\nföräldraförsäkringen med en månad tillsammans med\r\nhöjningen av garantinivån gör föräldraförsäkringen\r\ntill en mycket bra försäkring. Försäkringens kon-\r\nstruktion med ersättning för inkomstbortfall och att\r\nreservera tid för båda föräldrarna är viktig i regering-\r\nens arbete för jämställdhet. Den utsträckta tiden med\r\nföräldrapenning ger föräldrar en reell möjlighet att\r\nkombinera förvärvsarbete med föräldraskap.\r\nDe 90 garantidagarna är annorlunda till sin ka-\r\nraktär. Den ersättning som utgår för dessa dagar är\r\nlika för alla och ersättningen utgår inte efter inkomst-\r\nbortfallsprincipen. Dessa dagar är särskilt viktiga\r\ngenom den rätt till ledighet som är knuten till dagar-\r\nna.\r\nJag vill i detta sammanhang framhålla att garanti-\r\ndagarna också skiljer sig från de övriga föräldrapen-\r\nningdagarna genom att man kan välja nivå på ersätt-\r\nningen. När en förälder arbetar högst tre fjärdedelar\r\nav normal arbetstid kan föräldern välja att ta ut för-\r\näldrapenning på hel, tre fjärdedels, halv eller en fjär-\r\ndedels nivå. Riksdagen har också nyligen beslutat om\r\ninförande av ny förmånsnivå i föräldraförsäkringen\r\noch motsvarande rätt till ledighet.\r\nDen nya nivån motsvarar en åttondels förmån och\r\nträder i kraft den 1 januari 2002. Med den nya för-\r\nmånsnivån kan en förälder arbeta högst sju åttondelar\r\nav normal arbetstid och samtidigt få ersättning för\r\ngarantidagarna. Detta innebär att en förälder kan\r\nanvända garantidagarna som ersättning vid arbetstids-\r\nförkortning. En förälder som minskar sin arbetstid\r\nmed en timme om dagen kommer i princip att kunna\r\nfå sin inkomstförlust ersatt genom att ta ut föräldra-\r\npenning motsvarande hel garantinivå.\r\nRegeringens arbete inriktas nu på att öka rättvisan\r\noch sysselsättningen i samhället. Utgångspunkten för\r\nförslagen i vårpropositionen har varit omtanken om\r\ndem med sämst ekonomiska förutsättningar. De för-\r\ndelningspolitiska avvägningarna har således varit\r\navgörande för regeringens förslag. Den höjda garan-\r\ntinivån för de 390 föräldrapenningdagarna innebär\r\nframför allt en förbättring för dem med sämst ekono-\r\nmisk situation, bl.a. föräldrar som har en svag ställ-\r\nning på arbetsmarknaden och studerande föräldrar.</pre><pre>Anf.  2  CECILIA MAGNUSSON (m):\r\nHerr talman! Jag skulle gärna vilja tacka statsrådet\r\nThalén för svaret på min fråga om varför man inte har\r\nhöjt garantiersättningen i föräldraförsäkringen samtli-\r\nga de 480 dagarna. Tyvärr, herr talman, tycker inte\r\njag att jag har fått svar på den frågan. Jag tycker per-\r\nsonligen att det är ganska förvånande att statsrådet\r\nvalt att inte svara på denna ganska självklara fråga\r\nsom också kan vara mycket viktig för många föräld-\r\nrar i utsatta situationer.\r\nÄntligen har vi ju här i riksdagen kommit överens\r\nom att höja garantinivån i föräldraförsäkringen. De\r\nborgerliga partierna har länge försökt att få till stånd\r\nen höjning av garantinivån men mötts av ett kompakt\r\nmotstånd från regeringen och de samverkande parti-\r\nerna. I stället för att värna de sämst ställda föräldrarna\r\nhar man först prioriterat utökningen av föräldraför-\r\nsäkringen med en månad till dem som har ersättning\r\növer garantinivån. Detta tycker vi moderater är fel\r\nprioritering.\r\nNu kan man tro att regeringen tänkt om, men ty-\r\nvärr är det bara delvis. En förälder som inte omfattas\r\nav föräldraförsäkringen utan är hänvisad till garanti-\r\nnivån - man kan t.ex. vara arbetslös, studerande eller\r\negenföretagare utan försäkring - med ett barn som är\r\n13 månader har endast 40 kr och 20 öre per dag att\r\nförsörja sig och sitt barn på när skatten är dragen vid\r\nen ersättning på 60 kr per dag. Är det rättvist, måste\r\njag fråga statsrådet Thalén, att man, när barnet är 13\r\nmånader, ska behöva vara hänvisad till en sådan er-\r\nsättning?\r\nÄven om man jobbar är den här ersättningen långt\r\nunder minimiersättningen för timarbete inom de flesta\r\nyrken. Jag ser att Björn Rosengren har kommit in i\r\nkammaren. Han kan kanske kommentera det i andra\r\ninterpellationsdebatter. Man kan inte leva på 40 kr i\r\ntimmen efter skatt. Är det en rättvis bedömning av\r\nvärdet att ta hand om sina små barn med en ersättning\r\npå 40 kr och 20 öre? Det är de mest utsatta jag talar\r\nom här, herr talman. Jag tycker att det är de som ska\r\nha mest stöd från samhällets sida. På mig verkar det\r\nsom om regeringen inte vill se detta problem. Eller\r\nhar jag missuppfattat den inställningen?\r\nI dag diskuteras höjningen i föräldraförsäkringen.\r\nTaket diskuteras högt, brett och ljudligt i tidnings-\r\nspalter. Men garantinivån har gått ganska ljudlöst\r\nförbi. Jag skulle vilja fokusera på denna fråga.\r\nNu tror jag att det finns en lösning. Statsrådet sä-\r\nger ju i sitt svar att man vill inrikta regeringens arbete\r\npå att öka rättvisan i samhället. Och det behövs verk-\r\nligen en ökad rättvisa när det gäller barn till föräldrar\r\ni en utsatt ekonomisk situation.</pre><pre>Anf.  3  Statsrådet INGELA THALÉN (s):\r\nHerr talman! Det handlar naturligtvis alltid om en\r\navvägning. Vi vet att också Moderaterna och Cecilia\r\nMagnusson gör den avvägningen. Nu är det väldigt\r\npopulärt att diskutera garantinivån, men i andra sam-\r\nmanhang handlar det i stället väldigt mycket om att\r\ndra ned på de områden som rör barn och föräldrar.\r\nMin inställning är denna. När beslutet i riksdagen\r\nverkställs har vi 13 månaders föräldraförsäkring, dvs.\r\n13 månaders inkomstrelaterad ersättning. Vi höjer\r\nockså garantinivån för dem. Sedan har vi tre månader\r\ndärefter, och de är lika för alla. Det är klart att det är\r\nen avvägning om man kan höja ytterligare för alla,\r\nmen jag menar att den kostnad som detta medför\r\nmåste vägas i förhållande till andra viktiga insatser\r\nman gör just för föräldrar.\r\nDet hindrar inte att man kan återkomma i ett sena-\r\nre skede när man ska göra nya prioriteringar. I vår-\r\nbudgeten och i förslaget som rör föräldraförsäkringen\r\ni den här omgången valde vi att också höja ordentligt\r\nför kommande år. Det innebär att vi tar ett steg nu,\r\noch därefter ytterligare ett för att, som framgår av\r\nmitt svar, komma upp till 180 kr per dag år 2004.\r\nMin grundläggande inställning är den - och den\r\nkommer naturligtvis att vägleda mig i kommande\r\nprioriteringar - att jag vill fortsätta att bygga ut för-\r\näldraförsäkringen i första hand till 15 månader. Det\r\ninnebär en inkomstrelaterad ersättning i 15 månader,\r\noch det innebär naturligtvis också en förlängd högre\r\ngarantinivå för motsvarande 15 månader. Det utrym-\r\nmet har vi inte ännu, men det är min politiska ambi-\r\ntion att skapa ett sådant ekonomiskt utrymme att det\r\nblir möjligt. Det är också ett ställningstagande som\r\nSocialdemokraterna har gjort på sina partikongresser.</pre><pre>Anf.  4  CECILIA MAGNUSSON (m):\r\nHerr talman! Det är avvägningar och prioritering-\r\nar som gäller. Jag förstår statsrådets inställning till en\r\nviss del. Nu talar statsrådet Thalén om att man siktar\r\nmot 15 månaders föräldraförsäkring för dem med\r\nersättning från föräldraförsäkringen, inte för dem med\r\ngarantinivån.\r\nDet är det frågan gäller. Varför satsar man på dem\r\nsom har möjlighet att försörja sig på 40 kr och 20 öre\r\nper dag? Varför inte satsa på de svagaste i samhället?\r\nVarför inte i första hand ta samtliga 480 dagar i för-\r\näldraförsäkringen?\r\nStatsrådet nämnde att det ofta gäller att dra ned.\r\nJag ska belysa vårt förslag, \"Låt föräldrarna bestäm-\r\nma!\". Vi kopplar ett barnkonto efter föräldraförsäk-\r\nringen. Man kan ta ut 20 000 kr per år, totalt\r\n40 000 kr. Som föräldrar kan man när man vill vara\r\nhemma längre med sina barn få ut en ersättning på\r\n167 kr per dag i 120 dagar. Det motsvarar efter skatt\r\nungefär 250 kr, och det är väl en schyst timersättning\r\ni de flesta yrken. I vissa yrken är det en mycket bra\r\ntimersättning.\r\nDet är det här frågan gäller. Varför vill inte stats-\r\nrådet och regeringen öka rättvisan för alla? Det vikti-\r\ngaste, tycker jag, är att de som är sämst ställda i sam-\r\nhället faktiskt får en möjlighet att utöva sitt föräldra-\r\nskap på ett bra sätt. Det är dem vi måste värna om.\r\nJag skulle vara tacksam om statsrådet lite närmare\r\nkunde beröra den fråga som gäller de föräldrar som\r\ninte har någon inkomst att falla tillbaka på. Hur ska\r\nde på ett bra sätt kunna försörja sig och sina barn\r\nmedan de är hemma och tar hand om dem?</pre><pre>Anf.  5  Statsrådet INGELA TAHLÉN (s):\r\nHerr talman! Jag vet inte om Cecilia Magnusson\r\noch jag missförstår varandra. I argumentationen som\r\nCecilia Magnusson ger får man intrycket att garanti-\r\nnivån inte kommer att bli 180 kr per dag. Det är ju det\r\nsom är min poäng. Det kommer att bli 180 kr per dag\r\ni garantinivå för 13 månader. Enligt min och Social-\r\ndemokraternas uppfattning ska detta byggas ut till att\r\nomfatta 15 månader när vi får ett sådant ekonomiskt\r\nutrymme. Vi följer den tid som inkomstrelaterad\r\nersättning erbjuder.\r\nSedan finns det en poäng som jag tycker att Ceci-\r\nlia Magnusson tappar bort. Den poängen har oerhört\r\nmånga unga människor lyft fram. Det är fördelen av\r\natt kunna kombinera studier med ett senare arbete och\r\natt kunna kombinera arbete, familj och barn för både\r\nunga kvinnor och unga män. Föräldraförsäkringens\r\nkonstruktion är otroligt viktig för att skapa det stödet.\r\nInte minst nu när vi tillhör och diskuterar inom\r\nramen för den europeiska gemenskapen kan jag i det\r\nhär sammanhanget nämna att av alla de förmåner som\r\nfinns i det svenska samhället till nytta för våra med-\r\nborgare är nog föräldraförsäkringen den som de allra\r\nflesta övriga länder lyfter fram som den strategiskt\r\nviktigaste. Det gör man därför att den är kopplad till\r\ninkomstbortfallsprincipen och samtidigt - och det\r\nmenar jag är viktigt - till en rimlig garantinivå som\r\nockså följer med inkomstbortfallsprincipen.</pre><pre>Anf.  6  CECILIA MAGNUSSON (m):\r\nHerr talman! Kan jag tolka statsrådet Thalén så att\r\nde 90 garantidagarna längre fram ska tas bort, efter-\r\nsom statsrådet inte diskuterar frågan om de 90 dagar-\r\nna med en ersättningsnivå på 60 kr per dag? Det mot-\r\nsvarar ju inte ens en schyst timlön. Jag kan tänka att\r\ndet är en bra utveckling att ta bort en ersättning som\r\negentligen inte ger något stöd till de föräldrar som\r\nlever på den och att utöka föräldraförsäkringen. Det\r\när i så fall en bra utveckling. Det skulle jag gärna\r\nvilja att statsrådet svarade på.\r\nSå till det här med att kombinera arbete med att\r\nvara småbarnsförälder. Det är viktigt och angeläget\r\natt vi arbetar för detta. I det sammanhanget skulle jag\r\ngärna vilja ha statsrådet Thaléns kommentar till den\r\nincident vi hörde talas om strax före den 1 maj. Ett\r\nfackförbund - jag tror det var Byggnads - vägrade att\r\nskriva avtal med Skanska om att höja ersättningsni-\r\nvån i föräldraförsäkringen och om att arbetsgivaren\r\nskulle betala upp till 80 % av arbetsinkomsten när\r\nnågon var hemma och tog hand om barn. Man vägra-\r\nde att gå med på en sådan överenskommelse.\r\nÄr det ett bra sätt att kombinera föräldraskap och\r\narbete, eller finns det andra sätt att göra det? Jag tror\r\natt det är viktigt att vi uppmuntrar arbetsgivare att\r\nvara med i processen och underlätta för föräldrar att\r\nvara föräldralediga. Från samhällets sida är det vikti-\r\ngaste att faktiskt stötta dem som har sämst förutsätt-\r\nningar.</pre><pre>Anf.  7  Statsrådet INGELA THALÉN (s):\r\nHerr talman! Frågan om att ersätta de 90 garanti-\r\ndagarna, de tre månaderna, med en förlängd föräldra-\r\nförsäkring har vi inte tagit ställning till. Vi har sagt att\r\nvi ska bygga ut föräldraförsäkringen - nu talar jag om\r\ndet socialdemokratiska partiets ställningstagande -\r\ntill 15 månader. Därutöver bör det finnas tre måna-\r\nders garantidagar för att skapa ett flexibelt utrymme\r\nför unga föräldrar att kombinera arbete eller studier\r\nmed ledighet med sina barn.\r\nNär det gäller den andra frågan vill jag inte gå in i\r\nen diskussion om kollektivavtalens tecknande. Rent\r\ngenerellt tycker jag att det är bra om arbetsgivare kan\r\nskapa förutsättningar för unga pappor men också\r\nunga mammor att vara lediga med en bra kompensa-\r\ntion. Samtidigt vet jag att i det här fallet handlar det\r\nom helheten på den delen av branscharbetsmarkna-\r\nden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 2000/01:455 om\r\nbredbandssatsningen</pre><pre>Anf.  8  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Johnny Gylling har ställt följande\r\nfrågor:\r\nVad tänker jag göra för att, som Johnny Gylling\r\nuttrycker det, komma till rätta med kommunstödet?\r\nVad avser jag att göra för att upphäva prismono-\r\npolet på accessnäten?\r\nHur ämnar jag följa upp ambitionerna att hela\r\nlandet ska få tillgång till bredband inom några år?\r\nNär det gäller den första frågan löper införandet\r\nav de olika stödformerna tidsmässigt enligt de inten-\r\ntioner som redovisades i den s.k. IT-propositionen\r\n(prop. 1999/2000:86). Av propositionen framgick att\r\nstöden först skulle konkretiseras. Vidare framgick av\r\npropositionen den tidpunkt när stöden avsågs börja\r\ngälla. Skattereduktionen och ett av de stöd som läm-\r\nnas till kommuner har därför utretts, remitterats och\r\nriksdagsbehandlats. En lag om skattereduktion för\r\nutgifter för vissa anslutningar för tele- och datakom-\r\nmunikation trädde i kraft i januari 2001.\r\nLag om kreditering på skattekonto av stöd till\r\nkommuner för anläggande av lokala telenät och för-\r\nordning om stöd till kommuner för anläggande av\r\ntelenät trädde även de i kraft i januari i år. Det andra\r\nstödet som kan lämnas till kommuner, till ortssam-\r\nmanbindande nät, har nyligen remissbehandlats och\r\nde synpunkter som framförts bereds för närvarande.\r\nNågon förordning för detta stöd har inte trätt i kraft\r\nännu eftersom remissbehandlingen just avslutats.\r\nVissa remissinstanser har framfört att kraven på\r\nkommunal medfinansiering bör sänkas, en synpunkt\r\nsom jag tar på stort allvar. Detta gäller även den\r\nförsta förordningen om stöd till kommuner, den som\r\nträdde i kraft i januari i år.\r\nJohnny Gylling säger också att staten inte ska sty-\r\nra val av teknik, vilket jag instämmer i. Staten bör\r\ninte i detalj peka ut tekniska lösningar.\r\nDet är för tidigt att dra några slutsatser av hur stö-\r\nden kommer att nyttjas. Ett av stöden har ju dessutom\r\ninte trätt i kraft ännu. Svaret på Johnny Gyllings\r\nförsta fråga är därför att jag tar remissinstansernas\r\nsynpunkter på stort allvar vid utformningen av för-\r\nordningarna.\r\nMitt svar på Johnny Gyllings andra fråga är att\r\nTelias accessnät redan har öppnats genom den EG-\r\nförordning som trädde i kraft vid årsskiftet 2000/01.\r\nEG-förordningen om local loop unbundling tar över\r\nsvensk lag. Regeringen har utsett Post- och telestyrel-\r\nsen till tillsynsmyndighet för frågan i Sverige.\r\nSlutligen när det gäller Johnny Gyllings tredje\r\nfråga, om hur jag ämnar följa upp ambitionerna att\r\nhela landet ska få tillgång till bredband inom några år,\r\nkommer jag att noga följa de åtgärder som vidtagits\r\nför att se att de får avsedd verkan. Det är enligt min\r\nmening för tidigt att redan nu dra några slutsatser av\r\nhur de olika stöden kommer att nyttjas. Skulle det\r\nsenare visa sig att åtgärderna inte haft avsedd verkan,\r\nfår en förnyad analys göras.\r\nSammanfattningsvis fortsätter regeringens arbete\r\nmed att stimulera IT-infrastrukturutbyggnaden och\r\nkonkurrensen. Därmed kan vi närma oss visionen om\r\nbredband för alla till ett rimligt pris.</pre><pre>Anf.  9  JOHNNY GYLLING (kd):\r\nHerr talman! Jag tackar ministern för svaret, även\r\nom jag tycker att en IT-minister i ett än så länge le-\r\ndande IT-land borde kunna ge ett tydligare svar på\r\nhur han ämnar arbeta vidare med visionen bredband\r\ntill alla.\r\nSverige ska ju som första land bli ett informa-\r\ntionssamhälle tillgängligt för alla. Det föreslog rege-\r\nringen i IT-propositionen år 2000, och riksdagen\r\nställde sig bakom detta mål.\r\nI propositionen prioriterades tre områden: tilliten\r\ntill IT, kompetensen att använda IT samt tillgänglig-\r\nheten till informationssamhällets tjänster. Kristdemo-\r\nkraterna delade i stora drag inriktningen i propositio-\r\nnen. Det viktigaste är enligt vår mening att slå fast att\r\nIT är till för människan, inte tvärtom.\r\nMin interpellation fokuserar på bredbandstill-\r\ngängligheten. Utan snabb dataöverföring utvecklas\r\ninte nya tjänster. Även om många svenskar redan i\r\ndag har tillgång till bredband utgör dessa personer\r\nändå en liten del av befolkningen. I tidningen Com-\r\nputer Sweden presenterades den 11 april 2001 en\r\nundersökning enligt vilken ungefär 2 % i hela Norden\r\nberäknas ha bredband. År 2005 väntas den siffran ha\r\nstigit till 30 %. I hela Europa beräknas år 2005 10\r\nmiljoner hushåll ha bredband, vilket motsvarar 14 %\r\nav befolkningen. Vi har alltså väldigt långt kvar till\r\nvisionen bredband till alla.\r\nOm Sverige ska vara först får staten inte ge fel\r\nsignaler till företag och konsumenter. Jag menar att\r\ndet gick fel i starten av bredbandsloppet. I en jämfö-\r\nrelse med ett 100-meterslopp skulle man kunna säga\r\nså här:\r\nFörst fick löparna vänta vid startlinjen tills de blev\r\ntrötta. Precis före starten satte man in häckar på ba-\r\nnan. När starten gått förlängdes loppet från 100 meter\r\ntill 200 meter.\r\nDet säger sig självt att man inte kan göra så inom\r\nfriidrottens värld, men i politikens värld är allting\r\nmöjligt. Först funderade Björn Rosengren väldigt\r\nlänge på vilka spelregler som skulle gälla för mark-\r\nnaden. Hur mycket skulle staten engagera sig? IT-\r\nkommissionen rekommenderade en mycket omfat-\r\ntande statlig satsning på fibernät. Regeringen funde-\r\nrade, och marknaden väntade. När äntligen den förse-\r\nnade IT-propositionen kom, dvs. när startskottet gick,\r\nblev det inte alls så som IT-kommissionen rekom-\r\nmenderat. Det blev ingen jättelik statlig satsning och\r\ninte heller en renodlad marknadslösning, utan någon-\r\nting mitt emellan.\r\nVidare lyckades regeringen inte ge klara besked\r\nom accessnätet, vilket gjorde att 100-metersloppet\r\nförlängdes. Det blev svårare för operatörer att sälja\r\nsina tjänster till den enskilde konsumenten. Det är\r\ndessa punkter som min kritik bygger på.\r\nJag tycker att regeringen väntade för länge och\r\ngav fel signaler till marknaden, och regeringen har\r\nfortfarande inte rett ut frågetecknen. Ministern kan\r\nkanske utveckla sina svar något i den kommande\r\ndebatten.</pre><pre>Anf.  10  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Låt mig börja med att ändå göra det\r\nkonstaterandet att vi helt följer tidsplanen enligt för-\r\nslagen i den proposition som framlades här i riksda-\r\ngen. Vi var en månad för sena med att lägga fram\r\npropositionen, och som Johnny Gylling kanske erin-\r\nrar sig tog det lite tid i skatteutskottet, eftersom man\r\nytterligare ville utreda hur förslaget skulle se ut. Även\r\nriksdagens behandling drog alltså ut på ett sätt som vi\r\ninte hade räknat med.\r\nMan kan dock inte påstå att vi på något sätt har\r\nhanterat denna fråga fel tidsmässigt i förhållande till\r\nvad vi uttalade i propositionen. Det handlar om att vi\r\nlade fram denna en månad för sent.\r\nSedan vill jag säga att det vid den tiden var fråga\r\nom att marknaden skulle sköta detta. Kristdemokra-\r\nterna, Socialdemokraterna, Vänsterpartiet och Miljö-\r\npartiet ansåg att detta inte kan göras enbart av mark-\r\nnaden. Det fanns partier i riksdagen som ansåg att det\r\nhär helt skulle skötas av marknaden. Det fanns vidare\r\npartier som mer anslöt sig till de diskussioner som\r\nfördes i IT-kommissionen om att staten skulle ta ett\r\nkraftigt grepp över detta. Det talades då om 60-80\r\nmiljarder.\r\nVad vi sade i propositionen - vilket såvitt jag kan\r\nerinra mig kristdemokraterna anslöt sig till - var:\r\nMarknaden ska styra detta, och marknaden ska ha ett\r\nvitt utrymme, med utgångspunkt i avreglering osv.\r\nDetta levde också marknaden upp till. Ingen annan\r\npart byggde ut så snabbt som marknaden.\r\nMen vi sade även, vilket var viktigt, att markna-\r\nden inte kommer att bygga ut allt detta. Jag talar nu\r\nteknikneutralt. Det kan gälla bredband i form av op-\r\ntokabel, i form av radioteknik eller i form av andra\r\ntekniker. Det var viktigt att konstatera. Men det är\r\nockså viktigt att vi därtill satsade ungefär 8 miljarder\r\nkronor. För att få ut dessa 8 miljarder måste kommu-\r\nner, individer och andra intressenter på marknaden\r\ninvestera ungefär 9 miljarder. Det innebar en satsning\r\npå ca 17 miljarder på de områden där marknaden inte\r\ngår in. Jag tycker faktiskt att det var en utomordent-\r\nligt bra modell.\r\nResultatet av detta är ännu svårt att avläsa. Vad\r\ngäller exempelvis Svenska Kraftnät, som ska bygga\r\nut svartkabel till samtliga kommuner, vet vi att mer\r\nän hälften av kommunerna har klarats. Man har hållit\r\npå med detta ungefär ett år, och vi har sagt att det ska\r\nvara klart efter två år.\r\nSedan är det klart att också de förändringar som\r\nnu har skett på marknaden, så att det inte finns sam-\r\nma intresse och kraft på marknaden, påverkar det här,\r\nmen jag menar att regeringen eller riksdagen inte kan\r\nta helt ansvar för detta. Man får se vad det får för\r\neffekter och om andra åtgärder måste vidtas. Jag\r\nmenar att det är viktigt att göra det konstaterandet.\r\nRäknar man både med uppgraderad kabel-TV och\r\nmed ADSL kommer en mycket stor del av hushållen\r\ninom några år att få möjlighet till anslutning med hög\r\nkapacitet. Det finns utredningar som har sagt att inte\r\nså många människor kommer att vara anslutna till\r\nbredbandskapacitet, men det är ändå viktigt att säga\r\natt de frågor som har ställts till dem är: Vill du vara\r\nkopplad till en sådan? Då har många sagt nej. Vi har\r\naldrig menat att man ska anslutas kollektivt till detta.\r\nMan ska ha möjlighet till anslutning om man önskar\r\nen sådan, men man ska inte tvingas till bred-\r\nbandsuppkoppling.</pre><pre>Anf.  11  JOHNNY GYLLING (kd):\r\nHerr talman! För att konkretisera bredbandsde-\r\nbatten och lyfta ned den till vardagen vill jag läsa\r\nhögt ur ett mejl jag fick alldeles innan jag gick hit till\r\nkammaren. Det är från en ung svensk enskild företa-\r\ngare, som skriver så här:\r\nI höstas köpte jag hus på landsbygden. Jag trivs\r\nfantastiskt bra med allt utom en sak - min Inter-\r\nnetuppkoppling. Innan hade jag ISDN. Nu har jag ett\r\nvanligt modem som aldrig kommer över 42 bitar per\r\nsekund och hela tiden kopplas ned.\r\nJag har letat desperat efter alternativ, men det\r\nfinns inte någonting. Tele 2 hade bredband via satellit\r\ninnan, men det har de lagt ned. Jag måste nu skaffa\r\nkontor i stan i stället för att använda de utrymmen i\r\nhuset som hade varit lämpliga. Som det ser ut i dag\r\nfinns inga tecken på att marknaden kommer att tillgo-\r\ndose bredband på landsbygden de närmaste åren. Inte\r\nheller statens IT-pengar kommer att skapa bredband\r\npå landsbygden. Konsekvensen av det blir att tjänste-\r\noch IT-företag måste lämna landsbygden.\r\nDet här mejlet visar att det finns ett stort intresse\r\nhos många att använda bredband. En företagare som\r\nvill flytta ut sin verksamhet och sköta den från landet\r\nskulle mycket väl kunna göra det, om han hade fått\r\nchansen.\r\nTillbaka till mina konkreta frågor. Regeringen har\r\nutrett kommunstödet. Det är ännu inte färdigt hur den\r\nsista förordningen till kommunerna ska utformas. De\r\nsignaler som har getts är att kommunerna inte har råd\r\natt betala alla dessa miljarder för att bygga fibernät.\r\nTänker inte ministern ändra på inriktningen av stö-\r\ndet?\r\nMinistern tog upp olika partiers inriktning i frå-\r\ngan. Det är riktigt att vi kristdemokrater menade att\r\nmarknaden kan bygga det mesta av infrastrukturen åt\r\noss, om vi ger tydliga signaler, avreglerar och sätter\r\nupp bra konkurrensregler. Det menar vi fortfarande.\r\nMen för glesbygden, dit marknaden inte når, måste\r\nstaten ta ett särskilt ansvar. Vi har föreslagit en annan\r\nmodell än ministern vad gäller skattereduktion för\r\nenskilda hushåll. Vi menar att 8 000 kr är mycket att\r\nbetala för en installation i sitt hem. Vi hade hellre\r\nföreslagit ett avdrag på mellan 1 000 och 8 000 kr.\r\nDet tror vi hade gynnat utvecklingen betydligt mer.\r\nMin andra fråga gäller accessnätet. Visst är det\r\nbra att ministern deklarerar tydligt att EG-\r\nförordningen gäller och att accessnätet ska vara öp-\r\npet. Ministern har ansvar för Post- och telestyrelsen,\r\nsom är tillsynsmyndighet. Hur bevakar ministern att\r\ndet inte förblir ett prismonopol på accessnätet?\r\nMin tredje fråga gällde visionen om bredband till\r\nalla. Regeringen har inte varit teknikneutral, trots att\r\nministern säger det. Det talas hela tiden om ett fiber-\r\nnät. Det ska byggas fiber överallt. Nu utvecklas annan\r\nteknik också mycket snabbt, bl.a. när det gäller\r\nkoppartråd och elkabel. Ministern får gärna utveckla\r\nsvaret.</pre><pre>Anf.  12  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Den företagare som har skrivit mej-\r\nlet till Johnny Gylling kan söka skattereduktion. Fö-\r\nretagaren kan också vända sig till kommunen när det\r\ngäller stöd, med utgångspunkt från de 8 miljarder\r\nsom staten delar ut i olika stöd. Jag skulle tro att det\r\nblir mycket billigare och bättre för företagaren att han\r\nskaffar ett kontor i stan.\r\nVi har lämnat mycket tydliga signaler. Vi har talat\r\nom vilka frågor vi stöder. Resten får marknaden klara\r\nav. Det kan inte ha ifrågasatts av marknaden. Arbetet\r\nhar heller inte stoppats upp efter det att vi lade fram\r\npropositionen. Att det har stoppats upp inom IT-\r\nbranschen i dag har mer att göra med andra mark-\r\nnadsförändringar.\r\nDet är Post- och telestyrelsen som handlägger frå-\r\ngan om accessnät. Den ser över frågan nu. Det finns\r\nen lagstiftning som säger att accessnätet ska öppnas.\r\nPost- och telestyrelsen ser över hur det ska ske och\r\nhur man ska betala. Den återkommer till det.\r\nJag vill meddela en nyhet till kammaren. Det som\r\nhar framförts från kommunerna om att de får betala\r\nför stor del tar jag på stort allvar. Jag tänker föreslå\r\natt regeringen sänker medfinansieringskravet. Det är\r\nså tydligt i remissförfarandet. Men kommunerna\r\nmåste först, till följd av EU:s statsstödsregler, försöka\r\nupphandla tillhandahållandet av näten, så att de kan\r\nägas av en marknadsaktör. Om marknaden inte vill\r\ntillhandahålla det på de villkor som ställs kan kom-\r\nmunen själv äga och tillhandahålla nät. Diskussionen\r\nbakom har gällt om kommunen ska vara med och\r\nbetala när den inte äger nätet.\r\nDet statliga stödet pekar inte ut någon viss teknik\r\nför att stödet ska kunna utnyttjas. Däremot ställs det\r\nkrav på vad nätet ska klara av. Det ställs också krav\r\npå att nätet ska vara nytt, eftersom statens satsningar\r\nbör vara långsiktiga och inte avse uppgradering av\r\nbefintliga nät. Utveckling av befintliga accessnät som\r\ntelenät och elnät är mycket bra och skapar en god\r\ngrund för konkurrens på accessnätssidan. De befintli-\r\nga accessnäten kan dock inte få dessa stöd.\r\nI debatten brukar bredband ofta vara liktydigt med\r\nnågon form av kabel. Det finns annan teknik och\r\nannan teknik utvecklas. Därför har vi gjort stödet helt\r\nteknikneutralt. Vi resonerar på samma sätt som krist-\r\ndemokraterna i det avseendet.</pre><pre>Anf.  13  JOHNNY GYLLING (kd):\r\nHerr talman! Jag ska återvända till några av frå-\r\ngorna. Ministern säger att Post- och telestyrelsen äger\r\nansvar för att EG-förordningen om accessnät ska\r\ngälla i Sverige. Det ska vara öppet för alla operatörer.\r\nMinistern säger att det ska öppnas. Men EG-\r\nförordningen gäller ju från januari i år. Det är alltså\r\nlite sent att nu försöka komma med lösningar. Det\r\nskulle ha varit förberett. Så sent som i slutet av förra\r\nåret fick vi besked från Näringsdepartementet att det\r\nvar i princip omöjligt att lösa enligt svensk grundlag.\r\nNu säger ministern tydligt att accessnätet ska vara\r\nöppet. Det välkomnar vi kristdemokrater.\r\nDen nyhet som ministern släppte ut i dag var in-\r\ntressant, nämligen att han tänker sänka kravet på\r\nmedfinansiering från kommunerna. Det är säkert\r\nmånga kommuner som välkomnar det. Problemet är\r\ndet som ministern själv pekar på: Vilken kommun vill\r\ninvestera från sin verksamhetsbudget i ett IT-nät som\r\nden inte äger? Det måste vara något fel på systemet\r\nfrån början. Jag är medveten om att det finns EG-\r\nregler som styr upphandlingskrav. Men eftersom\r\nSverige är ordförande i EU ytterligare en kort tid\r\nborde ministern ha ett starkt intresse av att förhandla i\r\nfrågan. Det kommer att beröra alla länder inom EU.\r\nJag tackar ministern för svaret. Jag hade dock\r\nhoppats på lite mer glöd från vår IT-minister och\r\ntydligare svar på hur han kommer att ta tag i frågorna\r\nför att visionen om bredband till alla ska bli verklig-\r\nhet.</pre><pre>Anf.  14  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag tycker att jag har varit mycket\r\ntydlig, om jag får recensera mig själv. Statsstödsreg-\r\nlerna är ingenting man förhandlar om. De är fasta och\r\nbestämda. Det är de som garanterar att vi har en\r\ntransparent marknad med väl utvecklad konkurrens.\r\nJu lägre andel kommunerna betalar, desto mindre\r\nintressant blir det vem som äger nätet ur kommuner-\r\nnas synvinkel. Det är viktigt att tillägga.\r\nSedan kommer jag till frågan om LLUB, dvs. ac-\r\ncessöppnandet. Det har sagts att operatörerna klagar\r\növer att Telia inte öppnar sitt nät på konkurrens-\r\nneutrala villkor. PTS driver för närvarande ett tillsyn-\r\nsärende på eget initiativ för att se till att prissättning-\r\nen är kostnadsorienterad. PTS tittar på prismargina-\r\nlerna och hur nätet tillhandahålls. Området prioriteras\r\nav PTS.\r\nDet är viktigt att denna regeländring fungerar ef-\r\ntersom det förbättrar konkurrensen på anslutningar\r\nmed högre överföringskapacitet och ökar antalet\r\nabonnenter, vilket i sin tur kan öka efterfrågan på\r\nbredbandstjänster hos företagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2000/01:421 om In-\r\nlandsvägen</pre><pre>Anf.  15  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Ulf Björklund har frågat om In-\r\nlandsvägen kommer att ges hög prioritet i samband\r\nmed den kommande infrastrukturpropositionen med\r\ninriktningen att skapa nya möjligheter för inlandets\r\nnäringsliv och en positiv befolkningsutveckling. Med\r\nInlandsvägen avser Ulf Björklund förbindelsen mel-\r\nlan Karesuando och Halmstad, alltså vägarna 45, 64,\r\n48, 185 och 26.\r\nRiksväg 45 är en viktig väg för stora delar av lan-\r\ndet. Den sammankopplar Norrlands inland med de\r\nmer befolkningstäta bygderna i Västsverige. Vägarna\r\n64, 48, 185 och 26 fyller viktiga funktioner för de\r\nnord-sydliga transporterna från Dalarna, mellan Vä-\r\nnern och Vättern och vidare mot Västkusten. Rege-\r\nringen har i olika sammanhang också prioriterat åt-\r\ngärder längs dessa vägar. Jag kommer att återkomma\r\ntill detta.\r\nUlf Björklund har en riktig historiebeskrivning\r\nnär det gäller vägplaneringen: på förslag av den bor-\r\ngerliga regeringen 1993 består vägförbindelsen mel-\r\nlan Mora och Halmstad av ett antal olika nationella\r\nstamvägar där Vägverket har planeringsansvaret, och\r\näven av några delar regionala vägar där länsstyrelsen\r\nhar planeringsansvaret. Mellan Mora och Karesuando\r\när riksväg 45 nationell stamväg.\r\nJag är inte så säker på att detta varit en nackdel för\r\ndenna vägförbindelse. Lägger man ihop de investe-\r\nringar som finns mellan Halmstad och Karesuando i\r\nde gällande planerna för perioden 1998-2007 summe-\r\nrar de till över 1 miljard kronor. Det får väl ändå\r\nsägas vara ett tecken på att regeringen inser vägens\r\nbetydelse. Huvuddelen av investeringarna ligger\r\ndessutom på delarna söder om Mora, där vägen består\r\nav olika stråk med delat planeringsansvar.\r\nAtt det blev så pass bra utfall för vägen mellan\r\nHalmstad och Karesuando trots det splittrade ansvaret\r\nberor på ett riksdagsbeslut från 1997. Då beslutades\r\npå regeringens förslag att varje del av det nationella\r\nstamvägnätet bör byggas ut i den takt och med den\r\nstandard som är motiverad av trafikförhållandena på\r\nrespektive del.\r\nDessutom beslutades då att ca 1 miljard kronor av\r\ninvesteringarna under perioden 1998-2007 ska gå till\r\nåtgärder som på ett avgörande sätt förbättrar tillgäng-\r\nligheten i områden med låg tillgänglighet, främst\r\nEU:s stödområden. Genom detta beslut tillkom det\r\nvissa investeringar på riksväg 45 i planen.\r\nI regeringens regionalpolitiska proposition från\r\nvåren 1998 föreslogs att vissa av investeringsåtgär-\r\nderna på riksväg 45 skulle tidigareläggas så att 80 %\r\nav dem kunde utföras inom tre år. Regeringen beslu-\r\ntade samma vår att 749 miljoner kronor av Banver-\r\nkets anslag skulle få användas av Vägverket till väg-\r\nhållning och statsbidrag. I beslutet sades att Vägver-\r\nket särskilt skulle prioritera åtgärder på riksväg 45\r\nsamt åtgärder som medför höjd bärighet på vägnätet,\r\nrekonstruktion och förbättring av vägnätet samt ökat\r\nbeläggningsunderhåll.\r\nRegeringen kommer att återkomma i denna fråga\r\nnär inriktningspropositionen om infrastrukturen läggs\r\nfram i höst.</pre><pre>Anf.  16  ULF BJÖRKLUND (kd):\r\nHerr talman! Jag vill tacka näringsminister Björn\r\nRosengren för det positiva svaret. Det är fint att jag\r\nfår ett erkännande för att ha en riktig historiebeskriv-\r\nning och att det också sägs i slutet på svaret att en\r\nsatsning på vägen ska ske i samband med att in-\r\nfrastrukturpropositionen läggs fram i september må-\r\nnad. Det var egentligen huvudfrågan.\r\nDessutom är det naturligtvis positivt att 1 miljard\r\när avsatt under tioårsperioden. Det blev ett ja på hu-\r\nvudfrågan. Jag uppfattade också att i propositionen i\r\nseptember kommer ytterligare medel att anvisas till\r\ndet vi brukar kalla Inlandsvägen, eller möjligen In-\r\nlandsvägens två ben, som jag vill tala lite grann om\r\nalldeles strax.\r\nRegeringen är i nuläget såvitt jag förstår ganska\r\npressad av allt det som har med vägar ut över landet\r\natt göra. Det har visat sig finnas stora behov, och det\r\nbehövs utan tvekan stora satsningar. Det finns ett fint\r\noch unikt samarbete i inlandet i 29 kommuner från\r\nHalmstad i söder till Gällivare i norr, och Kiruna\r\nfinns också med upp till Karesuando.\r\nDessutom finns det andra benet som går från Gö-\r\nteborg. De två benen möts strax söder om Mora. Det\r\när väg 45 och vägen från Halmstad upp till Mora. Det\r\när ett mycket unikt samarbete vi har i landet för in-\r\nlandets utveckling, för vägen och för att skapa möj-\r\nligheter inte minst när det gäller turismen i norra\r\ninlandet.\r\nDet är ett unikt samarbete, och det är unika behov\r\nsom finns i området. Det är inte bara de stora vägar-\r\nna, utan det finns också väldigt många andra behov.\r\nDet finns också unika utvecklingsmöjligheter i områ-\r\ndet som måste satsas på för att det svenska inlandet\r\nska leva och få en chans att utvecklas. Befolk-\r\nningsströmmen måste då stoppas så att återvändning-\r\nen sker just till inlandet.\r\nDet man egentligen begär, och det jag också begär\r\ni interpellationen, är två saker. Den ursprungliga\r\ninlandsvägstanken som skapades av kommunerna i\r\ninlandet var en väg från Halmstad upp till Karesuan-\r\ndo. Vad man begär är signaler från departementets\r\noch regeringens sida.\r\nVi borde kämpa och jobba för att få ett enhetligt\r\nvägnummer för främst biten Halmstad upp till Mora.\r\nI Mora kommer väg 45 som är enhetlig från Göteborg\r\noch hela vägen norrut. Det måste också bli en stam-\r\nväg mellan Kristinehamn och Mora så att även den\r\nbiten ska bli klassad som stamväg.\r\nHär skulle skapas ett alternativ till E 4:an i inlan-\r\ndet som skulle hjälpa inlandet att utvecklas. Varför\r\nska turistbussar åka E 4:an i båda riktningarna när\r\nman ska upp till Lappland, Nordkap eller vart man nu\r\ntill? Varför kan man inte i en riktning skapa möjlig-\r\nheter att ta vägen genom inlandet upp eller ned?\r\nDet är vad det egentligen handlar om. Det stora\r\nalternativet att åka rakt igenom Sverige och stanna på\r\nlämpliga ställen borde rimligen gå genom det svenska\r\ninlandet. Den fråga som jag vill ställa till näringsmi-\r\nnistern är: Är ministern beredd att hjälpa till att få\r\nhuvudalternativet till kustvägen E 4, dvs. Inlandsvä-\r\ngen hela vägen genom det svenska inlandet? Det\r\nskulle betyda enormt mycket. Det är den signalen\r\nsom vi i inlandet väldigt gärna skulle vilja höra och\r\nse.</pre><pre>Anf.  17  ELVER JONSSON (fp):\r\nHerr talman! Ulf Björklund har väckt en mycket\r\nviktig interpellation om Inlandsvägens betydelse. Jag\r\ninstämmer både i frågan och i de slutsatser han drar\r\nhär i debatten. Det gränsar för övrigt också till den\r\ndebatt vi ska ha om en liten stund här näringsminis-\r\ntern och jag om hur man skapar nya möjligheter för\r\ninlandets näringsliv och en positiv befolkningsut-\r\nveckling. Dessa interpellationer hänger så långt ihop.\r\nFrågan har också en principiell dimension, även\r\nom det nu begränsar sig till riksväg 45. Det handlar\r\ninte bara om vägnumrering. Den borde också få status\r\nav en Europaväg. Framför allt tas det för liten hänsyn\r\ntill det som går på tvären.\r\nDet räcker att nämna väg 44 i Tvåstadsområdet\r\nnere i Västra Götaland för att inse hur även tvärvä-\r\ngarnas tyngd spelar in när det gäller trafikflödet.\r\nNu säger näringsministern i svaret att om man\r\nlägger ihop investeringarna på ett visst område så är\r\ndet inte så dåligt - det är 1 miljard kronor. Men det är\r\nju lite av problemet, herr näringsminister! Man tar\r\nnämligen pengar från ett område och lyfter över till\r\nett annat. Min fråga blir: Vilka nya pengar har till-\r\nkommit när näringsministern talar om 1 miljard kro-\r\nnor?\r\nDet är ett förpliktande avsnitt som näringsminis-\r\ntern nämner när han i svaret säger att riksdagsbeslutet\r\nfrån 1997 - och han lägger särskild betoning på att\r\ndet var på regeringens förslag - innebär att varje del\r\nav det nationella stamvägnätet bör byggas ut i den\r\ntakt och med den standard som är motiverad av tra-\r\nfikförhållandena på respektive del. Om vägarna\r\nskulle byggas ut i en takt som är motiverad av trafik-\r\nförhållandena på respektive del så ekar, herr talman,\r\nmånga rop ute i landet. Jag återkommer till det i nästa\r\ndebatt.\r\nDet sägs att investeringsåtgärderna på 45:an\r\nskulle tidigareläggas. Jag frågar återigen: Vad är det\r\nför nya pengar som har tillförts i denna fråga?\r\nJag tycker att detta bollande mellan olika anslag\r\när olyckligt. När man frågar Vägverket säger man\r\ndär: För att upprätthålla underhåll som skulle innebä-\r\nra att vi inte utsätter vägarna för kapitalförstöring så\r\nkrävs det tre à fyra gånger mer pengar än vad som\r\nhittills har gällt under de senare åren.</pre><pre>Anf.  18  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag börjar med frågan om pengar\r\noch nya pengar. Som jag sade tidigare är det 749\r\nmiljoner kronor i nya pengar från Banverket. De togs\r\nfrån Banverket och flyttades över till Vägverket för\r\njust dessa vägar. Jag kan räkna upp alla vägarna, men\r\njag ska inte göra det. Om interpellanten önskar det så\r\nkan ha få namnen av mig sedan.\r\nNär det gäller frågan om riksväg 45 och de andra\r\nvägarna som är sammanbindande ned till Halmstad så\r\nvet vi att riksväg 45 har en enhetlig numrering mellan\r\nGöteborg och Karesuando. Den är också en del av det\r\neuropeiska TEN-vägnätet. Europavägnätet bestäms\r\nav FN på begäran av de nationella regeringarna.\r\nDet finns några skäl till att vara tveksam till Euro-\r\npavägstatus för stråket Karesuando-Halmstad. Vägen\r\när med Europamått mätt väldigt smal, och den har lite\r\ntrafik. Innan vi söker om Europavägstatus bör vägen\r\nha en enhetlig numrering och status för att visa att vi\r\nser den som ett sammanhängande stråk.\r\nVägars funktion ändras med tiden, och det kan\r\ndärför vara lämpligt att med jämna mellanrum se över\r\nfrågor om vägnumrering och vägklassificering. Om\r\nvägen från Halmstad norrut har fått ändrad funktion\r\nså bör man göra en sådan översyn. Jag ska på något\r\nsätt engagera mig i detta, men normalt är det Vägver-\r\nket som ansöker om denna typ av ändringar.\r\nEn stor del av de tunga transporterna på riksväg\r\n45 är norska godstransporter mellan de norra och de\r\nsödra delarna av Norge. Man väljer alltså att köra\r\nriksväg 45 genom Sverige i stället för E 6 genom\r\nNorge. Huvudorsaken är sannolikt topografin - E 6 i\r\nNorge är mycket kuperad. Men det visar ändå att\r\nvägen förmår attrahera utländsk trafik.\r\nDet övriga som har tagits upp här gäller t.ex. tu-\r\nrism. Det gäller inte minst Västkusten, Siljanområdet\r\noch fjällkedjan. Jag delar den uppfattningen.\r\nSammanfattningsvis kan jag säga att detta är nya\r\npengar. Det görs mycket på alla dessa sträckor i dag,\r\noch man har planerat fram till 2007. Eftersom man\r\nkan se denna väg som ett stråk så har den en stor\r\nbetydelse i den kommande infrastrukturpropositio-\r\nnen.</pre><pre>Anf.  19  ULF BJÖRKLUND (kd):\r\nHerr talman! Jag tackar för de positiva signalerna.\r\nDet som görs - den miljard som nu satsas - är ju\r\nsådant som kommer. Möjligen blir det nu påfyllt i och\r\nmed infrastrukturpropositionen.\r\nDe 749 miljonerna har gjort susen - de har gjort\r\nen hel del bra saker och det har varit mycket positivt.\r\nDetta är exempel på att om man gör satsningar på\r\nInlandsvägen så ger det faktiskt effekt. Men det finns\r\nfortfarande ett antal mycket svåra flaskhalsar, som\r\nmåste åtgärdas. Då kommer de positiva effekterna att\r\nbli ännu större, och det är det som är nödvändigt för\r\ninlandet.\r\nMen det handlar kanske om lite mer pengar, som\r\nsagt var. Det går för långsamt! Om vi har 1 miljard på\r\nen tioårsperiod så är den rätta nivån kanske\r\n10 miljarder om vi under rimlig period ska kunna få\r\nflaskhalsarna åtgärdade.\r\nEuropavägstatus på 45:an är väl i och för sig okej\r\npå lång sikt - men det kanske inte är det viktigaste\r\njust nu. Det viktigaste är i stället att ta steg ett, och\r\ndet sade ju också näringsministern ett positivt ja till.\r\nDet gäller först och främst enhetliga vägnummer. Det\r\nmåste vi hitta mellan Halmstad och Mora - eller\r\nJohannesholm söder om Mora, om vi ska vara noga.\r\nDet är också viktigt att vi får en stamvägsklassning på\r\nden bit som ligger mellan Kristinehamn och Mora.\r\nDet skulle göra susen! Detta är små saker, som går\r\nlätt att fixa. Vägverket känner till detta, men en signal\r\n- vilket näringsministern i princip har lovat här -\r\nskulle självfallet vara bra. Jag är glad för detta.\r\nJag bor själv vid 45:an, och jag vet att den norska\r\ntunga trafiken passerar vid ett antal tidpunkter på\r\ndygnet. Det är väl i och för sig bra att vi är erkända,\r\nså att man transporterar norskt gods genom Sverige.\r\nMen det som naturligtvis skulle göra det hela ännu\r\nbättre när det gäller den norska trafiken är att detta i\r\nförsta hand skulle gå på Inlandsbanan. Det vore rim-\r\nligt. Inlandsbanan ligger ju där! Det finns önskemål\r\nfrån NSB, de norska statsbanorna, att föra godset från\r\nNordnorge även på Inlandsbanan.\r\nMen det finns två flaskhalsar. En finns uppe i nä-\r\nringsministerns eget län - mellan Jokkmokk och\r\nArvidsjaur. Där kan man i dag bara ta 16 ton. Fick vi\r\nupp det till 20 ton så vore problemet löst. Det finns\r\nockså en liten bit mellan Östersund och Sveg som\r\nborde fixas.\r\nAv miljöskäl borde vi kunna föra över trafiken\r\noch det tunga godset till banan. Det är också sådant\r\nsom jag hoppas kommer i infrastrukturpropositionen.\r\nMan borde kunna rätta till de här små flaskhalsarna.\r\nDet är inte så stora pengar att prata om, och trafiken\r\noch det tunga godset skulle då kunna föras över till\r\nrätt ställe.\r\nVi vet ju att Inlandsbanans godsmängd har ökat\r\nmed 340 % sedan 1995. Det finns en potential, och\r\ndet finns ett antal bolag som har startat längs banan\r\nsom är beredda att köra godset. Här finns alltså möj-\r\nligheter som skulle kunna avlasta den i dag på många\r\nhåll ganska dåliga Inlandsvägen.\r\nDet är alltså steg ett som är det viktiga i samman-\r\nhanget. Jag noterade det positiva här.\r\nPrecis som Elver Jonsson - som jag för övrigt har\r\nsamarbetat med i en motion i frågan som väl ska\r\nbehandlas i samband med infrastrukturpropositionen\r\n- säger så är 45:an självfallet viktig för hela Dals-\r\nlandsregionen. Vi har ju enormt mycket fina turistiska\r\nsevärdheter, Håverudakvedukten m.m., i närheten av\r\n45:an. Detta skulle kunna utvecklas längs hela Dals-\r\nlandskanalsidan. De två ben som detta handlar om -\r\nbenet från Göteborg och benet från Halmstad - skulle\r\nalltså kunna vara en enorm inkörsport för Europatra-\r\nfiken in i hela det svenska inlandet. Det skulle också\r\ngynna befolkningstillväxten och näringslivet där.</pre><pre>Anf.  20  ELVER JONSSON (fp):\r\nHerr talman! Jag tror att det finns en sak som nä-\r\nringsministern och vi som för debatten från den par-\r\nlamentariska sidan är ganska överens om: Det skulle\r\nbehövas ytterligare en rejäl slant.\r\nJag har en fråga som har varit nog så publik av\r\noch till här men som näringsministern har blivit gans-\r\nka lågmäld kring. Det gäller PPP-satsningen. Kom-\r\nmer den att kunna bli ett verksamt medel för att kun-\r\nna tillföra mer pengar?\r\nPå vilken vägstyrelse man än ringer så är man be-\r\nkymrad - på vilket område man än talar om. Man\r\nsäger t.ex. att landsbygdsvägarna har för svag bärig-\r\nhet, och det gör att det reguljära näringslivet nu lider\r\nganska illa.\r\nSedan vill jag återkomma till 45:an, som nu står\r\npå föredragningslistan. Vi kan konstatera att t.ex.\r\nsöder om Trollhättan, vid Sjuntorp, finns det tidvis,\r\nstora delar av året, mycket större trafikflöde än t.ex.\r\npå E 6:an vid Ljungskile. Och när det gäller den sena-\r\nre vägen har vi ändå gjort rejäla satsningar. Det är\r\nhelt rätt, men bara för att man inte har E- beteckning\r\nglöms man bort - bara därför skulle det inte vara\r\nnågot trafikflöde där.\r\nSedan instämmer jag i vad näringsministern säger\r\nom att infrastrukturen kommer att få stor betydelse.\r\nMen ska den få den rätta betydelsen är det viktigt att\r\nden kommer snabbt. Det är dessutom viktigt att åt-\r\ngärder som vi kan förvänta oss ligger i den första\r\ndelen eftersom vi har så stora eftersläpningar.</pre><pre>Anf.  21  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag ska bara be att få gå igenom de\r\nhär objekten lite kort. I fråga om riksväg 26 mellan\r\nBrandshult och Hyltebruk är starttiden klar. Det blir\r\nmellan 2002 och 2004. Det är 150 miljoner kronor. I\r\nfråga om riksväg 26 förbi Skeppshult och Smålands-\r\nstenar är det 230 miljoner kronor. Där är starttiden\r\n2005-2007. I fråga om riksväg 47/48 mellan Risbro\r\noch Mullsjö är det 130 miljoner kronor 2002-2004. I\r\nfråga om riksväg 46/48 mellan Borgunda och Skövde\r\när det 390 miljoner kronor 2002-2004. I fråga om\r\nriksvägen mellan Norra Sjötorp och Spåsjön är det 44\r\nmiljoner kronor 2000-2001.\r\nI fråga om riksväg 64 mellan Rämmen och  Da-\r\nlarnas länsgräns är det 41 miljoner kronor 2006. I\r\nfråga om riksväg 45 mellan Mora och Orsa är det 50\r\nmiljoner kronor 2000-2001. Vid Överhogdal är det\r\n28 miljoner kronor 2002-2004. Mellan Åsarna och\r\nSvenstavik är det 47 miljoner kronor 2002-2004.\r\nMellan Lit och Häggenås är det 48 miljoner kronor\r\n2000-2001. Mellan Gisselås och Hallviken är det 70\r\nmiljoner kronor 2002-2004. Åsarna-Svenstavik och\r\nLit-Häggenås pågår. Det handlar då om vägförbätt-\r\nringsåtgärder. Med detta har jag redogjort för vad\r\nsom sker på denna väg.\r\nDet är klart att det kan ske mer, att det kan ske\r\nsnabbare och att det kan vara mer pengar. Men det\r\nmåste också fördelas och läggas i förhållande till alla\r\nde andra investeringsbehov vi har. Jag vill också säga\r\natt väg 45 är en väldigt viktig väg. Det är, vill jag\r\npåstå, ett stråk som går från Göteborg rätt upp till\r\nKaresuando. Det har väldigt stor betydelse, inte minst\r\nför skogsindustrin. Det är självklart att man också kan\r\nbetrakta vägen från Göteborg ned till Halmstad som\r\nen viktig väg.\r\nJag har nu redogjort för vilka investeringar som\r\ngörs. Med tanke på de investeringar som görs allmänt\r\nnär det gäller vägarna får man väl ändå se detta som\r\nett ganska gott resultat. Och det är, som jag sade\r\ntidigare, nya pengar tagna från Banverket.</pre><pre>Anf.  22  ULF BJÖRKLUND (kd):\r\nHerr talman! Jag tackar för det. Det låter ju väl-\r\ndigt fint när man räknar upp de här satsningarna. Nu\r\när det dessvärre så att allt det här inte har förverkli-\r\ngats än. En del har skjutits på framtiden - ofta kanske\r\ni och för sig av andra skäl än vad näringsministern\r\nkan styra över. Tar vi exemplet Sjötorp uppe längs\r\nVänern så är vägen sex meter bred. Tyska turistbus-\r\nsar, moderna bussar av fin kvalitet som det handlar\r\nom i dessa dagar, åker inte på den typen av vägar.\r\nNär tyska bussföretag i dag ska upp till Nordkalotten\r\nväljer man E 4 i båda riktningarna eftersom den här\r\ntypen av flaskhalsar finns.\r\nJag har själv samma situation uppe i Dalarna\r\nmellan Mora och Orsa. Det skulle komma i gång\r\n2001. Ja, det kommer inte i gång före 2004 i alla fall.\r\nDet kan bero på lokala bekymmer. Men i de där\r\ntrakterna har man fått signaler. Det finns alltså flera\r\ntyska bussföretag som inte kör Inlandsvägen längre.\r\nTuristnäringen, besöksnäringen, mår naturligtvis\r\ndåligt av att få dessa signaler. Därför är det alltså ett\r\nantal flaskhalsar utöver dem som näringsministern nu\r\nhar ropat upp som borde åtgärdas. Det går i för lång-\r\nsam takt. Det är det som nu ska åtgärdas när in-\r\nfrastrukturpropositionen äntligen kommer.\r\nSedan till det tunga godset. Det vore ju intressant\r\natt höra vad näringsministern tycker om det här med\r\ntungt gods längs Inlandsvägen. Skulle man ändå inte\r\nkunna försöka hitta en möjlighet att lösa de små\r\nflaskhalsarna också på banan för att fördela det här\r\ntunga godset? Vägen är ju inte speciellt bra. Det kan\r\nhandla om högst några hundra miljoner på Inlandsba-\r\nnan. Det kan möjligen bli aktuellt med EU-medel i\r\ninlandet där vi har den kanske högsta arbetslösheten i\r\nlandet. Skulle man inte kunna lösa de två små flask-\r\nhalsarna hemma i det egna länet - få med Länsstyrel-\r\nsen på att göra den satsningen för en gångs skull?\r\nDå får vi också med att fixa södra delen mellan\r\nSveg och Östersund. Det skulle hjälpa när det gäller\r\nmånga av de problem som vi nu pratar om. De positi-\r\nva signaler som har givits, som jag vill tacka för,\r\nskulle ge en optimal utdelning. Regeringen och nä-\r\nringsministern skulle, det lovar jag, bli populära i\r\ninlandet. Där behövs minsann de här satsningarna\r\nmer än någonsin.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2000/01:422 om\r\nDalsland</pre><pre>Anf.  23  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Elver Jonsson har föreslagit en rad\r\ninsatser för Dalsland samt frågat mig om jag avser att\r\nsnabbt lägga ett aktionsprogram som ger nya jobb och\r\nsom långsiktigt tryggar landskapets egna förutsätt-\r\nningar för tillväxtkraft i avsikt att ge en positiv ut-\r\nveckling som i vid mening säkrar välfärden i Dals-\r\nland.\r\nFörslagen spänner över flera statsråds politikom-\r\nråden, men som ansvarig för bl.a. frågor som rör\r\ninfrastruktur och arbetsmarknadspolitik besvarar jag\r\ninterpellationen.\r\nJag är medveten om problemen i Dalsland.\r\nRegeringen föreslog i budgetpropositionen för\r\n2001 en höjning av anslaget till väghållning. I regle-\r\nringsbrevet för Vägverket beslutade regeringen där-\r\nefter om en höjning av anslagsposten Investeringar i\r\nregionala planer till drygt 2 miljarder kronor för år\r\n2001 jämfört med drygt 1,1 miljard kronor för år\r\n2002. Regeringen avser att i höstens infrastrukturpro-\r\nposition återkomma till frågorna om väg- och järn-\r\nvägsinvesteringar.\r\nBeträffande slussutbyggnad i Trollhätte kanal så\r\npresenterade Sjöfartsverket i juni 2000 en samhälls-\r\nekonomisk analys av behovet av nya slussar jämfört\r\nmed att vidmakthålla de nuvarande. Slutsatsen blev\r\natt en upprustning räcker till för Vänertrafikens behov\r\noch att det inte är samhällsekonomiskt motiverat att i\r\ndag bygga nya slussar.\r\nCa 55 miljoner kronor utgår årligen från staten för\r\natt täcka bl.a. driftskostnader och underhåll av Troll-\r\nhätte kanal.\r\nElver Jonsson vill säkra turisttrafiken på Dals-\r\nlands kanal. Turismen i Dalsland utgör en betydelse-\r\nfull möjlighet till tillväxt, och som turistområde är\r\nDalsland uppmärksammat i de regionala tillväxtavta-\r\nlen. I december 1999 tillsatte regeringen den s.k.\r\nFramtidsgruppen med representanter för rese- och\r\nturistindustrin och Näringsdepartementet.  Gruppen\r\nska, nu i sommar, presentera ett samlat förslag till\r\nåtgärder för att stärka tillväxten i rese- och turistin-\r\ndustrin.\r\nVad beträffar universitets- och högskoleutbild-\r\nningen så karakteriseras den av ett decentraliserat\r\nstyrsystem. Berörda kommuner, organisationer och\r\npresumtiva studenter bör därför ta kontakt med när-\r\nmaste högskola eller universitet för att diskutera möj-\r\nligheterna att anordna en viss utbildning. Genom den\r\nomfattande utbyggnaden av högskolan är möjligheten\r\nför ett sådant samarbete stort. Exempel på högre\r\nutbildning i Dalsland är den distansutbildning som\r\nHögskolan i Trollhättan/Uddevalla ger i Dals-Ed,\r\nMellerud och Åmål.\r\nRiksdagen har nyligen beslutat att den kvalifice-\r\nrade yrkesutbildningen, KY, blir en ny, reguljär ut-\r\nbildningsform vid sidan av högskolan fr.o.m. den 1\r\njanuari 2002. En ny myndighet, som ska administrera\r\nden kvalificerade yrkesutbildningen, kommer att\r\nförläggas till Hässleholm.\r\nBeträffande insatser för att underlätta kvinnligt fö-\r\nretagande så anser regeringen att det är angeläget att\r\nöka andelen företag som startas och drivs av kvinnor.\r\nKvinnors andel av nyföretagandet har fördubblats\r\nunder 1990-talet. I dag startas ca 31 % av alla nya\r\nföretag av kvinnor. I årets vårproposition planerar\r\nregeringen insatser för att främja kvinnors och in-\r\nvandrares företagande med 9 miljoner kronor år 2002,\r\n14 miljoner kronor år 2003 och 19 miljoner kronor\r\nför år 2004.\r\nVad beträffar Elver Jonssons förslag att dämpa\r\nsmåföretagens avgifter för prövningstillstånd, så har\r\nKonkurrensverket, på regeringens uppdrag, hösten\r\n2000 genomfört en inventering av s.k. fiskala avgifter\r\nsom tas ut av företag. Verket konstaterade att det var\r\nfå branscher där avgifterna upplevdes som hinder för\r\nnyetablering eller expansion av företag. Simplexen-\r\nheten inom Näringsdepartementet har bl.a. som mål\r\natt regelverken för småföretag tydligt ska minska\r\ninom en treårsperiod.\r\nSlutligen vad gäller frågan om aktionsprogram så\r\nför regeringen en långsiktigt strategiskt inriktad poli-\r\ntik inom olika samhällssektorer för att utveckla nä-\r\nringslivet i olika delar av Sverige. Denna politik in-\r\nnebär bl.a. en långtgående decentralisering av ansvar\r\noch medel till den regionala nivån. Det är därför,\r\nenligt min mening, Dalslands kommuner och regi-\r\nonstyrelsen för Västra Götalandsregionen är bäst\r\nskickade att arbeta för tillväxt och nya jobb till Dals-\r\nland. Statens åtgärder är viktiga - men ingenting kan\r\neller ska ersätta de insatser som regionerna själva gör\r\nnär det gäller att skapa förutsättningar för tillväxt och\r\nnya jobb.</pre><pre>Anf.  24  ELVER JONSSON (fp):\r\nHerr talman! I min interpellation har jag efterlyst\r\nstatsmaktens åtgärder för att säkra en positiv utveck-\r\nling i landsorten, och jag har talat om mitt eget län\r\noch särskilt apostroferat landskapet Dalsland.\r\nNär jag nu tackar näringsministern för svaret så\r\nföljer det med en reflexion. Hur kan ett så stort de-\r\npartement ha så lite av besked i så här viktiga frågor?\r\nNäringsdepartementets storlek motiveras ju av beho-\r\nvet av samordning och ett kraftfullt agerande. Depar-\r\ntementschefens svar, om jag ska vara positiv, är nog\r\nså diskret. Om jag är lite mer rakt på sak så är det\r\nalltför dunkelt.\r\nJag har tagit upp ett antal frågor som har att göra\r\nmed en regions möjligheter att växa och utvecklas.\r\nDen tid är förbi då vi kunde se det isolerat och ha\r\nvattentäta skott mellan insatserna. Näringsministern\r\nhar hakat på det resonemanget och hänvisar till sitt\r\nansvar som särskilt rör infrastruktur och arbetsmark-\r\nnadspolitik och har därför valt att föra debatten i dag.\r\nLandets vägar är den överlägset största pulsådern i\r\ninfrastrukturens \"blodsystem\". 90 % av alla trans-\r\nporter går på väg. 80 % av alla persontransporter sker\r\nmed privatbil. Statliga SIKA har bedömt att den ök-\r\nning man ser framför sig över en tioårsperiod helt\r\nkommer att gå till vägtrafiken.\r\nFlera års eftersläpning och nedprutade väganslag\r\nhar medfört att alltför slitet och bristfälligt vägsystem.\r\nGång på gång har näringsminister Rosengren lovat att\r\nlägga fram förslag om infrastruktur och vägar. Och\r\ngång på gång har det skjutits upp. Nu är förslaget\r\nminst två år försenat. Den borgerliga oppositionen har\r\nvalt att lägga stor vikt vid vägar. Och även om försla-\r\ngen är något olika har de samma färdriktning - mer\r\npengar till vägarna för att klara näringsliv och i för-\r\nlängningen också välfärdsfrågorna. Förra året hade vi\r\ndessutom en rekordvåt höst, och det har inte gjort\r\nläget bättre då stora vägområden har havererat då\r\nhöstfloden drog fram över stora delar norr om Berg-\r\nslagen men särskilt i västra Värmland och Dalsland.\r\nVästra Götalands Åkeriförening med 1 400 åkare\r\nskrev nyligen att det pågår en stor kapitalförstöring\r\nnär nära 100 mil av vägarna enbart i Västsverige är\r\navstängda för tung trafik på grund av tjällossning.\r\nVad hjälper det då att vi slår oss för bröstet och säger\r\nhur duktiga vi är i Sverige. Man säger att det är 84\r\nmil med gropar och gupp som naturen ordnat alldeles\r\nsjälv, eftersom Vägverket inte får de resurser som\r\nåkarna, näringslivet i övrigt och alla boende i området\r\nlängre krävt. Man avslutar med att konstatera att\r\nvägarna i många fall är så nedslitna att de i många fall\r\nmåste byggas om från början med påföljd att kostna-\r\nderna blir onödigt stora.\r\nI stället för att kunna leverera virke från det egna\r\nområdet i skogen någon mil bort så har sågverken på\r\nde avstängda vägarna fått se till att virket har kommit\r\nfrån annat håll. Under vissa tider har de fått köpa upp\r\nfrån både Baltikum och Ryssland för att via andra\r\nleder nå sågverken. Många åkare får ställa av flera av\r\nsina bilar sex-åtta veckor, och i en hel del fall leder\r\ndet till konkurser.\r\nPå Vägverket säger man att man behöver åtmins-\r\ntone 300 miljoner över en tioårsperiod för att klara\r\ndetta. Men just nu får man ju en oerhört liten del av\r\ndessa volymer.\r\nJag tror alltså att denna förskjutning i tid är en\r\nödesdiger klyfta som kan bli väldigt svårhanterlig för\r\natt klara vägarna.\r\nI dag fick jag ett brev från kommunstyrelsen i\r\nDals-Ed om Nössemarksvägen, väg 2183, på gränsen\r\ntill Norge. Satsningen på sågverket med 30 arbetstill-\r\nfällen ser ut att haverera. Från sågverket ställer man\r\nfrågan: Kan vi vara klara över att vi får en väginves-\r\ntering som gör att vi kan ha åretruntleveranser till vårt\r\nsågverk, eller måste vi tänka i banor att lägga ned en\r\nsådan för bygden viktig industri?</pre><pre>Anf.  25  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag har erfarit att man i Västra Gö-\r\ntalandsregionen har prioriterat vägobjektet Råseröd-\r\nBåberg på väg 44, och bygget kommer att starta i år.\r\nDe tillkommande medlen för bärighet, tjälsäkring och\r\nrekonstruktion av det regionala vägnätet blir därför\r\nmindre i Västra Götalands län än i t.ex. skogslänen.\r\nEnligt Vägverkets verksamhetsplan läggs 59 miljoner\r\nkronor i år på sådana åtgärder i länet. Det är en höj-\r\nning med 5 miljoner kronor jämfört med år 2000.\r\nVarför säger jag detta? Jo, det är faktiskt så att re-\r\ngionen själv gör sina prioriteringar. Man har gjort en\r\nsådan prioritering. Västra Götaland gör sina fördel-\r\nningar och prioriterar sina vägar, och det är tanken.\r\nDet gör man, och jag har all respekt för det. Men det\r\ngör också att vi kanske får en fördelning som Elver\r\nJonsson inte har samma uppfattning om. Men jag kan\r\ninte gå in i detta.\r\nSedan delar jag Elver Jonssons uppfattning att det\r\nbehövs väldigt mycket pengar till vägar. Vi behöver\r\nbärighetspaket. Jag har ingen annan uppfattning, och\r\njag tänker inte ens polemisera i denna fråga.\r\nAtt vi nu har senarelagt denna proposition har att\r\ngöra med att vi vill koppla den till regionalpolitiken,\r\ndvs. till just de områden som vi här talar om. Det\r\nmesta och det viktigaste, precis som Elver Jonsson\r\nsäger, när det gäller regionalpolitiken i de glesbe-\r\nbyggda områdena där vi måste få i gång egen tillväxt\r\nhandlar om infrastrukturen, och det handlar i första\r\nhand om vägar. Därefter kommer min tystnad.</pre><pre>Anf.  26  ELVER JONSSON (fp):\r\nHerr talman! Det är bra att vi ändå är överens om\r\natt det behövs mer pengar. Men bekymret är ju att de\r\nhar varit infrusna alltför länge. Och under tiden sker\r\ndet en allvarlig nedgång.\r\nI dag hålls ett mycket uppfordrande möte nere i\r\nVästsverige, som statsrådet nyss berömde för att\r\nkunna sköta detta bra, vilket jag också tror. Man\r\nskriver att det finns anledning att vara orolig, framför\r\nallt för våra kommunikationer. På många ställen är de\r\nundermåliga och har en föråldrad standard. Därför\r\nkrävs det snara och omfattande satsningar på vägarna.\r\nOch om det uteblir så är det mycket bekymmersamt.\r\nDet är klart att man kan säga att det är en lite\r\növerdriven oro och att de ska planera detta osv. Men\r\njag tror att det är att komma undan. Statsrådet säger\r\nnu att detta ska kopplas samman med regionalpoliti-\r\nken. Det är ju inte så att regionalpolitiken är någon\r\nuppföljning 2001, utan det är någonting som vi har\r\nförsökt med i många decennier, låt vara att vi inte har\r\nklarat det särskilt väl.\r\nJag tror att det behövs ett brett batteri av insatser\r\noch ett samlat aktionsprogram på olika områden. Nu\r\nsäger näringsministern att man nog inte kan satsa på\r\nTrollhätte kanal. Det är ju intressant att regeringens\r\nstödpartier har sagt att det inte ska handla så mycket\r\nom vägar utan att transporterna ska ske på spår och på\r\nsjö. Men när det kommer ett sådant här sjöförslag så\r\nsäger man att det inte kan vara aktuellt, eftersom det\r\nenligt näringsministern inte är samhällsekonomiskt\r\nbärkraftigt.\r\nNär det gäller högskoleutbildningen hänvisar\r\nstatsrådet till att kommuner och presumtiva studenter\r\nska kontakta sin närmaste högskola. Han hänvisar till\r\nden kvalificerade yrkesutbildningen KY. Det är bra,\r\nmen den är på tok för liten. Riksdagen beslöt också\r\natt påminna regeringen om det och be om ökad kapa-\r\ncitet.\r\nNär det gäller seriösa koncept som KY-\r\nutbildningen i Dals-Ed som fick avslag på att anordna\r\nen sådan kurs om 80 poäng så skulle det vara intres-\r\nsant att åtminstone få höra statsrådets principiella\r\ninställning till KY-utbildning i västra Dalsland. Det\r\nskulle vara bra att få en sådan signal.\r\nJag kräver inte detaljbesked men statsrådet, som\r\nhar ansvar för de övergripande tillväxtområdena,\r\nmåste väl ändå kunna ha synpunkter på detta, särskilt\r\nsom instruktionsboken följts till punkt och pricka.\r\nDet kvinnliga företagandet ökar väldigt mycket.\r\nNu är det nästan en tredjedel som är kvinnliga nyfö-\r\nretagare, säger näringsministern. Men det intressanta\r\när att man i en rapport när det gäller riskkapital säger\r\nså här: Kvinnor driver ofta tjänsteföretag och använ-\r\nder sig av en annan typ av finansiering. Därför får de\r\nkanske bara ett par tre procent av riskkapitalflödet.\r\nVidare säger man: Kvinnliga tjänsteföretagare spelar i\r\nen lägre kapitaldivision än prylentreprenörerna, och\r\nnär företagen beskattas hårt är det svårare att skapa\r\ntillväxt i tjänsteföretag där människor arbetar med\r\nmänniskor.\r\nJa, där fick sig de kvinnliga företagarna så de, tror\r\njag, suckade djupt.\r\nJag tror att vi behöver bl.a. lägre skatt på företa-\r\ngande och tjänster. Det skulle ge lägre skatt också för\r\nkvinnligt entreprenörskap. Enligt Margareta Win-\r\nbergs svar till mig för en vecka sedan har numera\r\nvarje minister ett jämställdhetsansvar. Därför skulle\r\ndet vara intressant att höra vad Björn Rosengren, i ett\r\njämställdhetsperspektiv, har att säga om svårigheterna\r\nför kvinnliga företagare att komma till och att expan-\r\ndera.\r\nVidare tror jag att det här med prövningstillstånd\r\när ganska tungt för många nyföretagare. Att be en\r\nnämnd att komma ut för att under en halvtimme eller\r\ntre kvart visitera och att sedan efter någon vecka få en\r\nräkning på tiotusentals kronor för en sådan visit är\r\ninte rimligt om vi samtidigt säger att vi nu ska gynna\r\nnyföretagande och tillväxt. Således finns det en rad\r\nobesvarade frågor men jag har förhoppningar om svar\r\ni statsrådets inlägg här och nu.</pre><pre>Anf.  27  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Regeringens arbete med kvinnors fö-\r\nretagande är i huvudsak inriktat på finansiering och\r\nrådgivning och på att förbättra kunskapen om företa-\r\ngande.\r\nRegionala och lokala resurscentra för kvinnor är\r\nett viktigt komplement till våra kvinnliga affärsrådgi-\r\nvare, främst i nationella stödområden och i EU:s\r\nstrukturfondsområden. I år har anslaget till dessa\r\nhöjts med 10 miljoner till totalt 26 miljoner.\r\nI dag finns det ett femtiotal affärsrådgivare runt-\r\nom i landet. I en nyligen publicerad utvärdering av\r\naffärsrådgivarna framgår att drygt 1 500 företag har\r\nstartats av kvinnor efter speciell rådgivning. NUTEK\r\nlämnar stöd till afärsrådgivarna samt bidrar med\r\nkompetensutveckling, rådgivningsmaterial m.m.\r\nALMI Företagspartner har sedan 1994 lånat ut pengar\r\ntill över 5 400 kvinnliga företagare i hela Sverige\r\ngenom ett särskilt kvinnolån. Totalt har ca 461 miljo-\r\nner kronor lånats ut.\r\nPå uppdrag av Näringsdepartementet kommer\r\nNUTEK under året att tillsammans med ALMI Före-\r\ntagspartner utreda i vilken utsträckning bl.a. kvinnor\r\nsom driver företag har tillgång till de befintliga låne-\r\nsystemen. Uppdraget kommer att rapporteras till\r\nNäringsdepartementet den 30 september 2001. Under\r\n2001 kommer NUTEK att anordna tre regionala se-\r\nminarier för att lyfta frågan.\r\nKvinnliga företagare upplever många gånger pro-\r\nblem i kontakter med banker och andra finansie-\r\nringsinstitut. Förra året redovisades rapporten Vänd-\r\npunkt i finansieringsfrågan, ett utvecklingsprojekt om\r\nfinansiering av kvinnors företagande.\r\nMed detta har jag redogjort för vad som görs på\r\ndetta område.</pre><pre>Anf.  28  ELVER JONSSON (fp):\r\nHerr talman! Klart är att när det gäller riskpengar\r\nhar kvinnor större svårigheter än manliga företagare\r\natt få lån och stöd. Hade det varit en sådan brist när\r\ndet gäller karlar hade man väl sagt att det som getts\r\nhittills till den kategorin är snuspengar. För kvinnor\r\när det väl nålpengar. Detta behöver regeringen fak-\r\ntiskt se över.\r\nI min interpellation tecknar jag en ganska kom-\r\nplex bild. Det vill till flera saker för att en region ska\r\nväxa och stärkas, vilket statsrådet heller inte har för-\r\nnekat i sina svar. Jag efterlyser dock väldigt mycket\r\nav det som borde göras. Förhoppningarna kring en\r\ninfrastrukturproposition kopplad till regionalpolitiska\r\nförslag gör att vi kommer att ha ännu högre krav på\r\nvad den ska innehålla.\r\nAnnars tycker jag, herr talman, att det som har\r\ngjorts här under senare år från statens sida är att man\r\nhar dränerat det ansvar som staten har gentemot med-\r\nborgarna och företagarna ute i landet. Jag tänker på\r\nrättsväsendets nedrustning, indragningen av tingsrät-\r\nter och frånvaron av närpolis. Sjukvård har hindrats\r\nt.ex. genom att FINSAM-reformen har dröjt så länge.\r\nDet kommer nu att slå igenom för Åmåls sjukvårds-\r\nområde där Säffle lasarett är på väg att läggas ned.\r\nVidare är det fortfarande oklart hur det blir med\r\njärnvägsutbyggnaden mot Norge och den länken. Jag\r\ntycker, herr näringsminister, att det är viktigt att stat-\r\nliga SJ åtminstone ser till att snabbtåget genom land-\r\nskapet gör ett och annat stopp.\r\nAllra sist: Vad vårt land behöver, herr talman, är\r\nett samlat grepp där vi förenar statens ansvar med en\r\nsocialt inriktad marknadsekonomi. Det är vad Dals-\r\nland och övriga landsbygden behöver, och det är\r\nockså vad medborgarna i de här områdena önskar.</pre><pre>Anf.  29  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Låt mig först ta upp frågan om\r\nstrukturfonder och tillväxtavtal, något som inte har\r\nnämnts.\r\nSedan vi i Sverige blev medlemmar av den euro-\r\npeiska unionen har vissa regioner fått stöd till sina\r\nutvecklingsinsatser från strukturfonderna. Under den\r\nförsta perioden 1995-1999 ingick Dalsland i ett av de\r\n5b-områden som fanns i Sverige. Dalsland ingår\r\nunder innevarande strukturfondsperiod - åren 2000-\r\n2006 - i mål 2 Västra. Programmet omfattar insatser\r\nför drygt 3,5 miljarder kronor, varav drygt 1 miljard\r\nfinansieras av EU.\r\nJag menar att här har Dalsland väldigt stora möj-\r\nligheter att med utgångspunkt i egen förmåga ta fram\r\nmycket. Sedan delar jag uppfattningen att Dalsland är\r\nen av de delar i vårt land som behöver mycket stöd.\r\nJag hoppas verkligen att det kommer att framgå av\r\nden regionalpolitiska propositionen att Dalsland är ett\r\nlän som behöver mycket stöd för att kunna använda\r\negen kraft.\r\nNär det gäller sjukvården kan jag säga att mycket\r\nockså styrs från borgerligt håll. Sjukvården styrs ju\r\nfrån landsting, med utgångspunkt i landstingens krav\r\noch förmåga - vilken inte visat sig så glansfull där de\r\nborgerliga hanterar detta. Det gäller inte minst Västra\r\nGötaland där Socialdemokraterna nu har fått ta över\r\nför att ställa till rätta.\r\nSlutligen är det väl helt klart lite förmätet av Elver\r\nJonsson att säga att vi måste bygga ut järnvägen. Jag\r\ndelar den uppfattningen men enligt era motioner vill\r\nni ju dra ned på järnvägen - det behövs mer pengar,\r\näven om man ska bygga ut järnvägen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:435 om ny-\r\nföretagande</pre><pre>Anf.  30  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Inger Strömbom har frågat vilka yt-\r\nterligare regelförenklingar jag avser att föreslå för att\r\nunderlätta främst för de små företagen, vilka åtgärder\r\nsom kommer att vidtas för att underlätta generations-\r\nskifte i familjeföretagen och slutligen vilka skattere-\r\nformer som kommer att föreslås för att stimulera ett\r\nökat nyföretagande.\r\nJag vill inleda med att säga att regelförenklingsar-\r\nbetet är ett i allra högsta grad prioriterat område. Vi\r\narbetar på flera sätt med att förbättra företagsklimatet\r\nså att fler stimuleras att starta och driva företag eller\r\nlåta befintliga företag växa. Vårt arbete är till stor del\r\ninriktat på olika insatser som ska leda till förenklingar\r\nför företagen och förbättringar av myndigheternas\r\nservice och information till företagare.\r\nSimplex vid Näringsdepartementet ger stöd och\r\nråd i regelförenklingsarbetet inom Regeringskansliet,\r\nmyndigheterna och utredningsväsendet. När det inom\r\nRegeringskansliet, myndigheterna och kommittéerna\r\nläggs fram regelförslag som har effekter på små fö-\r\nretags villkor ska förslaget föregås av en särskild\r\nkonsekvensanalys där effekterna redovisas. Hittills\r\nhar i första hand arbetet med nya och ändrade regler\r\ninom Regeringskansliet prioriterats.\r\nKonsekvensanalyserna är ett viktigt instrument på\r\nsåväl kort som lång sikt. På kort sikt kan konstateras\r\natt en rad förslag helt har omprövats eller modifierats\r\npå grund av arbetet med konsekvensanalyser inom\r\nRegeringskansliet. På lång sikt är jag och mina med-\r\narbetare på Näringsdepartementet övertygade om att\r\narbetet leder till en attitydförändring inom såväl Re-\r\ngeringskansliet som myndigheter och att det gagnar\r\nsmå företag. Konsekvensanalysen redovisas som en\r\ndel av förslaget till Lagrådet och riksdagen och är\r\ndärför en viktig del av beslutsunderlaget då en lag\r\neller förordning övervägs.\r\nI mars startade Näringsdepartementet ett utbild-\r\nningsprogram som riktar sig mot kommittéer, myn-\r\ndigheter och Regeringskansliet. Sedan hösten 2000\r\nskickar myndigheterna sina regelförändringar med\r\ntillhörande konsekvensanalyser till Simplex för kän-\r\nnedom.\r\nÄven inom EU prioriteras regelförenklingsarbetet.\r\nSverige har i hög grad bidragit till att regelförenkling\r\nhar fått en högre prioritet på EU-nivå. Det är viktigt\r\natt det finns ett uttalat förenklingsperspektiv under\r\nhela lagstiftningskedjan när ny lagstiftning tas fram\r\npå EU-nivå. Detta perspektiv driver Sverige i EU.\r\nStockholmstoppmötet förde frågan om regelförenk-\r\nling inom EU ytterligare framåt.\r\nRegeringen har tillsatt en utredning som ser över\r\nde s.k. 3:12-reglerna för fåmansföretag och prövar\r\nolika möjligheter att underlätta generationsskiften i\r\nföretag. Regeringen kommer utifrån utredningens\r\nförslag ta ställning till lämpliga åtgärder. Det är vik-\r\ntigt att reglerna utformas så att de stimulerar tillväxt,\r\ninvesteringar och framför allt möjligheter till aktivt\r\nägande. En genomgående kritik mot reglerna har varit\r\nsystemets komplexitet. Det är därför väsentligt att\r\nsystemet förenklas. Särskilda regler för företag med\r\nett fåtal delägare ställer mycket höga krav på system-\r\nets uppbyggnad och dess inverkan på bl.a. fåmansfö-\r\nretagens konkurrensförmåga gentemot andra företag.\r\nI anslutning till översynen av de s.k. 3:12-reglerna\r\npågår en översyn av arvs- och gåvoskattelagen. Ut-\r\ngångspunkten för översynen är Arvs- och gåvoskatte-\r\nkommitténs betänkande, SOU 1987:62, Ny arvs- och\r\ngåvoskattelag, som det titulerats.\r\nDrivkrafterna bakom en företagsstart är av många\r\nolika slag. De främsta är att arbeta självständighet\r\noch att förverkliga idéer. För att långsiktigt skapa ett\r\nhögt nyföretagande krävs insatser som skapar ett mer\r\nentreprenöranpassat samhälle. Regeringen anser att\r\nreglerna avseende företagande ska i möjligaste mån\r\nvara likartade för alla typer av företagande. Reglerna\r\ninom företagsskatteområdet ska skapa förutsättningar\r\nför ett konkurrenskraftigt näringsliv och inte vara ett\r\nhinder för nya företag.</pre><pre>Anf.  31  INGER STRÖMBOM (kd):\r\nHerr talman! Jag vill tacka för svaret. Som vanligt\r\ninnehåller svaret en lång redogörelse för Simplex-\r\ngruppens arbete, ett hittills i huvudsak internt arbete\r\nsom inte har märkts så mycket utåt. De flesta av Små-\r\nföretagsdelegationens förslag vilar sedan 1999 i\r\ntryggt förvar på departementet. När jag möter företa-\r\ngare och frågar vad de har sett av regelförenklingar\r\nunder de senaste två åren säger de att de inte har\r\nmärkt någonting. Jo, faktiskt sade en företagare att\r\ndet nog hade blivit lite enklare i kontakterna med\r\nförsäkringskassan när någon av de anställda hade\r\nblivit sjuk.\r\nHerr talman! Min interpellation har sin utgångs-\r\npunkt i det sorgliga faktum att nyföretagandet har\r\nfallit ordentligt under de första månaderna i år och att\r\nvi faktiskt i dag har något färre företagare än vad vi\r\nhade 1994. Detta har vi i dag trots olika åtgärder, t.ex.\r\nrätt till ledighet för att starta eget och starta-eget-\r\nbidrag, som ju är till för att stimulera företagandet.\r\nDet här är inget annat än ett misslyckande för re-\r\ngeringen. Trots allt tal om att skapa världens bästa\r\nföretagarklimat minskar antalet företagare och ligger\r\npå en alldeles för låg nivå. Det konstaterar man också\r\ni departementsskrivelsen om benchmarking av nä-\r\nringspolitiken för 2001. Där jämförs bl.a. entrepre-\r\nnörskap i olika länder. I Sverige driver ca 8 % av\r\narbetskraften ett företag. Detta är att jämföra med\r\nt.ex. Italien där det ligger på drygt 19 %. Andelen\r\nkvinnliga företagare i Sverige är särskilt anmärk-\r\nningsvärd - enbart 4,7 %.\r\nOroar inte detta den ansvarige ministern? Borde\r\ninte det här leda till kraftfulla åtgärder för att förbättra\r\nföretagarklimatet och förbättra villkoren för företa-\r\ngen? Ministern säger i svaret att reglerna inom före-\r\ntagsskatteområdet ska skapa förutsättningar för ett\r\nkonkurrenskraftigt näringsliv och inte vara ett hinder\r\nför nya företag. Det håller jag helt med om. Men när\r\nkommer skattesänkningarna och regelförenklingarna,\r\nsom ju verkar behövas? I vårpropositionen fanns noll\r\nskatteförenklingar.\r\nNej, medan Regeringskansliet koncentrerar sig på\r\ndet interna arbetet fortsätter antalet företagare att\r\nminska. Det går inte, Björn Rosengren, att prata fram\r\nentreprenörer och nya företag, det krävs åtgärder.\r\nJag upprepar ett par av mina frågor: Vilka skatte-\r\nreformer anser ministern kunna öka intresset för fö-\r\nretagande? Vilka andra reformer är det som är nöd-\r\nvändiga för att få fart på företagandet och få fler fö-\r\nretagare i Sverige? För vi är alla överens om att det\r\nbehövs.</pre><pre>Anf.  32  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Låt mig först säga att av Småföre-\r\ntagsdelegationens förslag har regeringen genomfört\r\nungefär två tredjedelar, det är väl mer än hälften. När\r\nvi tittar på skrivelsen om benchmarking som åberopas\r\noch där regeringen varje år med olika parametrar\r\ntittar på vad som är bra för tillväxten och företagan-\r\ndet, kan vi samlat konstatera att Sverige är ett av de\r\nländer som har det bästa företagsklimatet. Det vore\r\nlite klädsamt om man kunde få höra det någon gång.\r\nDet står tydligt i denna skrivelse.\r\nAtt vi sedan har ett mindre antal småföretagare i\r\nSverige, antal företag, har att göra med den närings-\r\nstruktur som vi har. Vi har en mängd stora företag i\r\nSverige. Detta lilla land producerar bilar, flygplan\r\noch mycket hightech som många stora länder i värl-\r\nden inte klarar av, detta lilla land på 9 miljoner invå-\r\nnare. Det är inte dåligt. Det gör också att vi inte har\r\nsamma struktur som i exempelvis Danmark. Vi kan\r\ngå till andra länder - det ska ses som berömmande\r\nnär jag säger detta om dessa länder, det ska inte miss-\r\nförstås - som har en helt annan struktur med många\r\nsmåföretag, få stora företag och inte alls samma in-\r\nternationalisering som vi har. Men det innebär inte att\r\nvi inte ska skapa fler småföretag.\r\nLåt oss titta bakom oss och se varför vi har haft\r\nsådan skjuts på småföretagande. Det har att göra med\r\nden arbetsmarknadssituation som vi har haft. Många\r\narbetslösa har inte haft något annat alternativ än att\r\nstarta eget.\r\nJag vill ändå allmänt säga att vi gör och har gjort\r\nväldigt mycket. Företagandet och företagsklimatet är\r\nutomordentligt gott i Sverige. I benchmarking-studien\r\nframgår också att ungdomar i Sverige är mycket villi-\r\nga att starta eget, de vill hellre starta eget än bli an-\r\nställda och i mycket större omfattning än vad som\r\ngörs i andra länder. Det är inget dåligt betyg. Det\r\nframgår också att skattepolitiken inte är ett hinder för\r\natt starta företag. Jag tror att det är 10 % i denna stu-\r\ndie, om vi nu ska åberopa denna, som anmäler att\r\nreglerna är krångliga i Sverige. De flesta företagen\r\ntycker att det är ganska bra att starta och driva eget\r\nföretag i Sverige. Det är vad den här studien säger.\r\nDetta innebär självklart inte att vi inte kan göra\r\nmycket mer, och det ska vi återkomma till. Jag har nu\r\nåberopat utredningen om 3:12-reglerna. Jag har åbe-\r\nropat skattereformer för att stimulera ökat nyföreta-\r\ngande, som jag kan redogöra för. Vi får återkomma\r\ntill 3:12-reglerna som jag tycker är en väldigt viktig\r\ndel när det gäller inte minst arvsskatten. Men det är\r\nockså viktigt att man där stimulerar dem som är akti-\r\nva ägare, inte passiva kapitalägare. Det genomgås i\r\ndenna utredning, som kommer att lägga fram sitt\r\nförslag.\r\nJag kan också nämna att vi arbetar med andra frå-\r\ngor. Projektet Kontakten drivs sedan en tid tillbaka i\r\nsamarbete mellan Patent- och registreringsverket och\r\nRiksskatteverket. De ska nu gemensamt ta fram en\r\nInternetpool för PRV och RSV där man ska kunna\r\nlämna in sina uppgifter elektroniskt för registrering\r\nav företag.\r\nRiksskatteverket har också påbörjat en försöks-\r\nverksamhet där en grupp företag erbjuds möjligheter\r\natt gratis lämna in sin månatliga skattdeklaration via\r\nInternet.\r\nHela det här handlar om regelförenkling. När vi\r\nföreslår en ny lag och ni prövar den här i riksdagen\r\ngäller det att man gör analyskonsekvenser. Inte minst\r\ngäller det också hur myndigheterna hanterar detta.</pre><pre>Anf.  33  INGER STRÖMBOM (kd):\r\nHerr talman! Jag har läst departementsskrivelsen\r\nmycket noga. Där sägs det att det är så mycket som\r\n36 % av företagen som anger att de inte ser några\r\nhinder. Men det innebär ju samtidigt att det är 64 %\r\nsom ser hinder som på något sätt bör åtgärdas. Man\r\nkan läsa statistik på olika sätt.\r\nJag har läst ministerns skrivna svar väldigt nog-\r\ngrant. Jag har läst det många gånger. Jag har lagt det\r\nifrån mig och kommit tillbaka till det och försökt att\r\nse vad som står där. Jag tycker faktiskt att svaret\r\nandas lite uppgivenhet. Det står:\r\n\"På lång sikt är jag och mina medarbetare på Nä-\r\nringsdepartementet övertygade om att arbetet leder\r\ntill en attitydförändring inom såväl Regeringskansliet\r\nsom myndigheter och att det gagnar små företag.\"\r\nJavisst behövs det en attitydförändring. Men är\r\nministerns formulering ett uttryck för att den övriga\r\nregeringen inte förstår och inte delar Björn Rosen-\r\ngrens syn på företagande? Är det ett erkännande av\r\natt det är i Regeringskansliet som den värsta broms-\r\nklossen finns för ett bättre företagarklimat? I så fall är\r\ndet mycket synd. I hela samhället lever det tyvärr\r\nkvar en föråldrad syn på företagande, och så är det\r\ntydligen även i Regeringskansliet.\r\nMin undran är: När ska det bli lika accepterat att\r\ntjäna pengar genom ett framgångsrikt företagande\r\nsom att vinna pengar på Bingolotto? Det måste vara\r\ndet som vi tillsammans strävar mot. Men som minis-\r\ntern framställer det tycks det vara stora problem i\r\nRegeringskansliet.\r\nJag återkommer till benchmarking-rapporten. Att\r\nandelen kvinnliga företagare är så lågt beror till stor\r\ndel på att det inte är möjligt att starta företag inom de\r\nbranscher där kvinnor dominerar, dvs. i kommuner\r\noch landsting, inom skolan, vården, omsorgen och\r\nbarnomsorgen. Det har socialdemokraterna alltid varit\r\nemot. Men här finns en mycket stor grupp kompe-\r\ntenta kvinnor vilkas möjligheter faktiskt bromsas av\r\nden politik som regeringen hittills har fört. Här be-\r\nhövs det en vändning. Jag vill fråga, och jag hoppas\r\natt jag får ett svar: Är Björn Rosengren beredd att\r\narbeta för detta?\r\nNär det gäller arvs- och generationsskiftesbeskatt-\r\nningen är det mycket viktigt att vi kan komma till\r\nrätta med den katastrofala utformning som den har i\r\ndag. Vi kristdemokrater anser att man direkt borde\r\nkunna införa en regel som skyddar det arbetande\r\nkapitalet från beskattning. Annars finns det risk för\r\natt företaget urholkas. Det kanske inte klarar sig över\r\nägarskiftet. Resultatet blir då färre företag och fler\r\narbetslösa.\r\nÄr skyddet av det arbetande kapitalet någonting\r\nsom Björn Rosengren kan utlova för att lugna företa-\r\ngarna åtminstone på den här punkten?</pre><pre>Anf.  34  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! När det gäller frågan om att skapa\r\nfler företag finns det inte någon tanke - i alla fall inte\r\ni min värld - på att det ska ske genom en privatise-\r\nring av den offentliga sektorn. Det är viktigt att slå\r\nvakt om offentliga sektorns tjänsteproduktion. Det är\r\nnu dags att återupprätta den offentliga sektorns bety-\r\ndelse för vår välfärd och för att vi ska få en bra tjäns-\r\nteproduktion i form av utbildning, sjukvård etc. Det\r\när viktigt för mig.\r\nOm en ökad privatisering är målet för att skapa\r\nnya företag och för att öka antalet kvinnor som driver\r\nföretag delar jag inte den uppfattningen, och det vill\r\njag slå fast här.\r\nSedan kan man alltid vara öppen för privata alter-\r\nnativ, men det kan inte vara en motor för att vi ska få\r\nfler företag. Motorn för den typen av tjänsteproduk-\r\ntion är att medborgarna får en lika behandling, obero-\r\nende av var de bor, oberoende av de är högavlönade\r\neller lågavlönade, fattiga eller rika samt att de får en\r\nbra skola och bra sjukvård. Det är det viktigaste för\r\nmig.\r\nDet kvinnliga företagandet har faktiskt ökat under\r\nde senaste åren under den socialdemokratiska rege-\r\nringen. Självfallet behövs det mycket mer, men det\r\ngår åt rätt håll.\r\nFrågan om 3:12-reglerna utreds nu. Jag delar upp-\r\nfattningen att det finns mycket som behöver göras,\r\ninte minst när det gäller generationsskiften, och det är\r\nockså en fråga som denna utredning har prioriterat\r\noch ser över, och vi får avvakta vad den kommer med\r\nför förslag.</pre><pre>Anf.  35  INGER STRÖMBOM (kd):\r\nHerr talman! Men, Björn Rosengren, det kan väl\r\ninte vara så katastrofalt och skadligt att öppna den\r\noffentliga sektorn för privat verksamhet och för att\r\nkvinnor ska kunna starta t.ex. ett kollektivt äldreom-\r\nsorgsboende. Det är fortfarande det kommunala och\r\nlandstingskommunala ansvaret att se till - som mi-\r\nnistern nämnde - att alla blir lika behandlade och får\r\nlika bra service.\r\n1997 lovade Göran Persson att antalet företag\r\nskulle uppgå till 100 000. Vi har inte nått dit. Som jag\r\nnämnde i min inledning minskar antalet personer som\r\ndriver företag. Det är en politik som är förödande för\r\nSverige. Vad vi behöver är fler företag som vågar och\r\nkan växa. Det är då som man skapar tillväxt, får fler i\r\narbete och får bättre råd att värna om välfärden. Det\r\när enda sättet för att få en bättre skola, bättre vård och\r\nbättre omsorg.\r\nInnerst inne kan kanske Björn Rosengren hålla\r\nmed om det, men i realiteten verkar det inte som att\r\nregeringen har förstått detta med tanke på den politik\r\nsom förs. Medan gräset gror dör kon. Vi måste får\r\nfart på tillväxten, Björn Rosengren. Och hur ska vi\r\nåstadkomma detta? Det behövs kraftfullare tag än vad\r\nministern har redovisat i sitt interpellationssvar. Vad\r\när det som vi ska göra? Vad är det som är viktigt,\r\nenligt ministerns synsätt?</pre><pre>Anf.  36  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag vill återkomma till den offentliga\r\nsektorns tjänsteproduktion. Jag är övertygad om att är\r\ndet någonting som ska återupprättas och stimuleras så\r\när det de offentliganställdas roll, alla dessa tusentals\r\nkvinnors händer som bär upp mycket av vår välfärd.\r\nDe är våra välfärdsarbetare, och de ska återupprättas i\r\nbetydelsen av att vi måste se deras stora värde. Det är\r\ndet viktigaste.\r\nJag tror inte på något allmänt resonemang om att\r\nbara vi privatiserar så får alla det bättre. Där skiljer vi\r\noss dramatiskt i våra  uppfattningar när det gäller att\r\nskapa en bra tjänsteproduktion och en bra väl-\r\nfärdsproduktion. Med detta har jag inte sagt att man\r\ninte ska vara öppen för alternativ, men det kan aldrig\r\nvara något huvudspår och aldrig vara någonting för\r\natt stimulera företagen i det här landet. Det tror jag\r\ninte på.\r\nSedan konstaterar jag att Göran Persson hade rätt.\r\nDet har tillkommit ca 30 000-35 000 nya företag per\r\når sedan 1997, och det blir sammanlagt ca 100 000\r\nföretag. Han räknade inte så tokigt där heller. Det har\r\ngått ganska bra, och vi ska göra mer på detta område.\r\nAvslutningsvis är det de makroekonomiska frå-\r\ngorna som är avgörande för tillväxten. Låg ränta har\r\nvi i Sverige fortfarande, liksom låg inflation. Det är\r\ndet som är avgörande och att vi också ökar sysselsätt-\r\nningen. Vi har mer än halverat arbetslösheten. Vi får\r\ngå tillbaks till 60-talets guldålder för att kunna redo-\r\nvisa samma sysselsättningsökning som har skett de\r\nsenaste åren. Det är ett bra mått på tillväxten. Och\r\nsjälvklart, om vi tittar på ökningen av bruttonational-\r\nprodukten, dvs. summan av vår ökade tjänsteproduk-\r\ntion och varuproduktion, ser vi att den också jämfört\r\nmed i många andra länder har varit utomordentligt\r\nbra de senaste åren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:439 om Mä-\r\nlarbanan</pre><pre>Anf.  37  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Tomas Högström har frågat mig vil-\r\nka åtgärder jag avser vidta för tågtrafiken på Mälar-\r\nbanan.\r\nFrågan är ställd mot bakgrund av att jag i en in-\r\nterpellationsdebatt den 16 januari 2001 angående\r\ntågtrafiken på Mälarbanan lovade att diskutera med\r\nSJ vilka åtgärder, framför allt beträffande vagnför-\r\nsörjningen, som var lämpliga att vidta för att förbättra\r\ntrafiksituationen längs banan. Jag har sedan dess\r\nträffat SJ:s vd och ordförande för att diskutera frågan.\r\nLåt mig först understryka att den stora tillström-\r\nningen av resenärer till tågtrafiken i slutet av 1990-\r\ntalet har överträffat alla prognoser. SJ konstaterade\r\nefter år 2000 att man haft de största resandevolymer-\r\nna någonsin. Det är givetvis mycket glädjande att\r\ntågresandet utvecklats så framgångsrikt. Tyvärr har\r\ndenna resandetillväxt fört med sig att tågen som finns\r\ni landet helt enkelt inte räcker till. Inte heller utom-\r\nlands har det varit möjligt att få tag på några \"lediga\"\r\ntåg.\r\nI mina diskussioner med SJ har jag framhållit att\r\nbolaget måste arbeta intensivt för att hitta lösningar\r\nför att snabbt förbättra trafiken på Mälarbanan. Under\r\nmars i år kom SJ överens med vagnbolaget Transitio\r\nom att hyra in 16 nya regionaltåg från dem. Tågen\r\nkommer att sättas i trafik i takt med att de levereras\r\nfrån tillverkaren Adtranz i början av nästa år. Till juni\r\n2002 räknar SJ med att ha fått de tio första tågen.\r\nEnligt SJ kommer tågen, som har en maxhastighet på\r\n200 kilometer per timme, huvudsakligen att sättas in\r\npå sträckan Västerås-Stockholm. Restiden beräknas\r\nbli lite över 50 minuter.\r\nJag kan konstatera att SJ, genom den hyreslösning\r\nsom presenterats ovan, på ett positivt sätt har med-\r\nverkat till att inom en nära framtid underlätta resandet\r\ni Mälardalen och bättre svara upp mot resenärernas\r\nkrav och förväntningar. När det gäller vagntillgången\r\npå lite längre sikt är jag övertygad om att SJ genom\r\nsin stora beställning tidigare i år av 43 nya snabbtåg\r\nsäkrat en rejält ökad kapacitet fr.o.m. år 2004.\r\nVad beträffar frågan om spårbrist, som också tas\r\nupp i interpellationen, kan jag meddela följande.\r\nRegeringen har tillsatt en kommitté som till regering-\r\nen ska lämna förslag till förbättringar av transportsi-\r\ntuationen i Stockholmsregionen och för transport-\r\nmöjligheterna mellan Stockholm och övriga Mälar-\r\ndalen, övriga landet samt internationellt. Behovet av\r\nökning av spårkapaciteten kommer alltså att behand-\r\nlas inom ramen för denna kommitté.\r\nFör att öka spårkapaciteten genom centrala Stock-\r\nholm har regeringen också i december förra året upp-\r\ndragit åt Banverket att skyndsamt planera för fler\r\nspår.</pre><pre>Anf.  38  TOMAS HÖGSTRÖM (m):\r\nHerr talman! Det är inte första gången som Mä-\r\nlarbanan diskuteras här i kammaren. Det är heller inte\r\nförsta gången som vi tar del av vad resenärerna på\r\nMälarbanan anser om den skötsel och den service\r\nsom de får som resenärer på Mälarbanan.\r\nVi kan konstatera att det i den beskrivning som\r\nges finns en samstämmighet och en entydighet när det\r\ngäller kritiken mot det sätt på vilket hela den här\r\nverksamheten bedrivs. Det är vagnbrist, det är förse-\r\nningar och det är spårbrist. Ansvaret bär Banverket\r\noch Statens järnvägar. Ytterst faller det under Nä-\r\nringsdepartementet och näringsministerns fögderi.\r\nDet kanske är på sin plats att också tacka för sva-\r\nret, eftersom det framgår av svaret att näringsminis-\r\ntern har levt upp till det löfte som han gav i den förra\r\ninterpellationsdebatten i januari, då han lovade att ta\r\nen diskussion med SJ om situationen. Vi kan utifrån\r\nsvaret konstatera att han har talat med både SJ:s vd\r\noch ordförande. Men mycket mer har inte hänt mer än\r\natt man har utlovat att åtgärder ska vidtas och lös-\r\nningar på sikt.\r\nNu är situationen samtidigt den att  Styrelsen för\r\nMälarbanans intressenter AB, MIA, överväger att\r\nstämma staten för avtalsbrott, och som man säger:\r\nEnligt avtalet skulle både spår och snabbtåg redan\r\nvara i gång.\r\nJag kan förstå näringsministerns dilemma i hans\r\nkontakter med bl.a. SJ. Men jag tycker ändå att man\r\nsom ägarrepresentant måste ställa krav och vara tyd-\r\nlig om SJ inte lever upp till dessa krav.\r\nNär det gäller vagnbristen har vi tidigare fått för-\r\nklaringen att det inte fanns vagnar någonstans i Euro-\r\npa t.o.m. När man sedan förde diskussioner med\r\nAdtranz, ja då hittade man genast en lösning. Det\r\nvisar, menar jag, på att SJ inte har fört en planering\r\nutifrån de faktiska förhållandena utan har ägnat sig åt\r\natt värna företagets intresse framför avtalet och rese-\r\nnärerna.\r\nVi kunde i den förra interpellationsdebatten höra\r\natt 80 % av persontransporterna sker med bil. Här har\r\nvi någonting som överträffar t.o.m. prognoserna. Det\r\när ett faktum som dessutom har varit känt i tre år\r\nungefär, och först nu kommer det här initiativet som i\r\noch för sig är glädjande men som kommer väldigt\r\nsent.</pre><pre>Anf.  39  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag hade inte förväntat mig något\r\nberöm. Jag hade inte förväntat mig att jag skulle ha\r\nansetts fullföljt det som den förra interpellationsde-\r\nbatten ledde till.\r\nEfter de kontakter som jag har haft med SJ, utan\r\natt ha utövat något ministerstyre - det är bäst att till-\r\nlägga det - har jag fört en diskussion med SJ som har\r\nobserverat problemet och tidigarelagt vagnbeställ-\r\nningen så att man kommer att ha vagnar 2002. I annat\r\nfall hade man haft dem tidigast 2004. Man har träffat\r\nett hyresavtal för att kunna förbättra situationen, så att\r\n2002 - det är inte långt dit - kommer man, enligt vad\r\nman säger, att klara av den här vagnskapaciteten.\r\nBakgrunden till detta är helt enkelt, och det får erkän-\r\nnas, att tågtrafiken har ökat mycket snabbare än vad\r\nman hade tänkt sig och trott.\r\nJag har inte mycket mer att tillägga i denna debatt.\r\nJag har vidtagit de åtgärder som förväntades av mig.\r\nJag har fört en diskussion med SJ, som i sin tur har\r\ngjort om sina planer och hyrt vagnar. Därmed kan\r\nman komma till rätta med vagnbristen före 2002. Jag\r\nkan också försäkra att SJ har gått ut och försökt hyra\r\nvagnar över hela världen, men man har då lyckats på\r\ndetta sätt. Jag tycker inte att det är dåligt.\r\nSedan har vi en hel del uppdrag när det gäller den\r\nhär frågan. Vi har vidtagit en hel del åtgärder när det\r\ngäller rikstrafiken, så att vi inte ska hamna i den här\r\nsituationen en gång till. Därmed tror jag att den här\r\nfrågan kommer att lösas utomordentligt bra. Jag är\r\nledsen över att det inte har kunnat lösas snabbare,\r\nmen det här var den möjlighet som fanns. Och på det\r\nhela taget var det inte dåligt.</pre><pre>Anf.  40  TOMAS HÖGSTRÖM (m):\r\nFru talman! Jag måste kanske ge näringsministern\r\nett litet erkännande, vilket jag också tyckte att jag\r\ngjorde i mitt inledande inlägg, för att han tagit dessa\r\nkontakter. Det är bra. Ställer man i utsikt ett sådant\r\nlöfte har man också att leva upp till det.\r\nDet här är som sagt inte första gången detta är up-\r\npe. Nu hotar MIAB att stämma staten för avtalsbrott.\r\nFörra gången det begav sig - det har nämligen inträf-\r\nfat tidigare - ledde det till att regeringen efter bara\r\nnågra månader avsatte 500 miljoner kronor för för-\r\nbättring av dubbelspår runt Mälaren. I och med den\r\nsatsningen medgav staten i praktiken att man genom\r\nförseningen i sin del av avtalet brutit mot sagda avtal.\r\nDen situationen bör vi inte hamna i igen.\r\nJag förstår ju näringsministerns problem, nämli-\r\ngen att bli anklagad för ministerstyre. Det var minis-\r\nterns eget uttryck. Jag menar inte att man ska ta SJ i\r\nörat bokstavligt, men bildligt finns det faktiskt möj-\r\nligheter för ministern att göra det.\r\nJag undrar också över något som redovisas i in-\r\nterpellationssvaret. Det står: \"Regeringen har tillsatt\r\nen kommitté som till regeringen ska lämna förslag till\r\nförbättringar av transportsituationen i Stockholmsre-\r\ngionen och för transportmöjligheterna mellan Stock-\r\nholm och övriga Mälardalen, övriga landet samt in-\r\nternationellt. Behovet av ökning av spårkapaciteten\r\nkommer alltså att behandlas inom ramen för denna\r\nkommitté.\" Riskerar vi nu en ytterligare förlängning\r\nunder den tid som kommittén utreder vad som rimli-\r\ngen redan borde vara utrett eftersom det föreligger ett\r\navtal beträffande Mälarbanan? Vilka direktiv har\r\nkommittén? På vilken tidshorisont kan vi se en lös-\r\nning som är hållbar och till glädje och fromma för de\r\nresenärer som betalar fullt pris men som inte får det\r\nsom priset ska svara mot?\r\nI den förra interpellationsdebatten sade närings-\r\nministern att vi nu måste återupprätta den offentliga\r\nsektorns anseende. För min del anser jag Statens\r\njärnvägar vara en del av denna offentliga sektor. Då\r\nförutsätter det att man klarar av att leverera enligt de\r\navtal som upprättas och i enlighet med vad man utlo-\r\nvar till de resenärer som dels betalar biljettpriset, dels\r\nfinansierar SJ:s verksamhet med de skattepengar som\r\nregering och riksdag sedan fördelar.</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig bara kort säga att inga skatte-\r\npengar går till SJ. SJ finansierar sig självt i dag. Där-\r\nemot går det till Banverket, men inte till SJ. Det är\r\ndet ena jag vill ha sagt.\r\nDet andra är att de åtgärder som förväntades har\r\nföranlett en diskussion mellan departementet, mig\r\noch SJ. SJ har efter en diskussion vidtagit vissa åtgär-\r\nder för att förbättra denna situation.\r\nNär det sedan gäller Stockholmsutredningen har\r\nju den föranletts av att det parti som interpellanten\r\ntillhör och andra partier inte har varit riktigt överens\r\nom hur det ska se ut här i Stockholm. Det har pågått\r\nmånga diskussioner under en längre tid, och därför\r\ntillsatte jag den här utredningen som är parlamenta-\r\nrisk. Det är också viktigt att de politiker som finns\r\noch jobbar här i Stockholm har ett avgörande infly-\r\ntande.\r\nSom jag sade när det gällde tredje spåret och ge-\r\ntingmidjan har nu Banverket ett uppdrag att tillse att\r\nspårkapaciteten ökas. Det kommer man att återkom-\r\nma till.</pre><pre>Anf.  42  TOMAS HÖGSTRÖM (m):\r\nFru talman! Jag ska ta fasta på vad näringsminis-\r\ntern avslutade sitt inlägg med. Det kommer jag att\r\nåterkomma till. Jag tycker att det finns alla skäl att\r\nfölja den här frågan. Menar vi allvar med att den\r\nspårbundna trafiken ska få större betydelse handlar\r\ndet ju om att leva upp till förväntningar som trafik-\r\nbolag och andra ställer ut, utifrån de avtal som upp-\r\nrättas. Är vi nu i en situation där den ena avtalsparten\r\nhotar att stämma Statens järnvägar vill jag påstå att\r\ndet är väldigt bekymmersamt. Det ser rent ut sagt\r\nmycket illa ut att den situationen över huvud taget\r\nuppstår, särskilt med tanke på att den har varit aktuell\r\ntidigare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2000/01:450 om\r\nkostnader för datakommunikation</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Kristina Zakrisson har frågat statsrå-\r\ndet Mona Sahlin vilka åtgärder hon är beredd att vidta\r\nmed anledning av att kostnaderna för datakommuni-\r\nkation varierar kraftigt beroende på var i landet kun-\r\nden befinner sig. Eftersom jag bl.a. har ansvar för\r\nfrågor om IT-infrastruktur och för samordning av\r\nfrågor om användning av informationsteknik har\r\ninterpellationen lämnats över till mig.\r\nRiksdagen har i samband med den s.k. IT-\r\npropositionen (1999/2000:86) tagit ställning till vilket\r\nansvar staten bör ha när det gäller IT-infrastruktur.\r\nAv propositionen framgick att utbyggnad av IT-\r\ninfrastruktur med hög överföringskapacitet i första\r\nhand ska ske i marknadens regi men att staten har ett\r\növergripande ansvar att se till att sådan IT-\r\ninfrastruktur finns tillgänglig i hela landet. Åtgärder\r\nför att underlätta bredbandsutbyggnad i glest bebygg-\r\nda områden har därför vidtagits. Stöd lämnas till\r\nkommuner och skattereduktion till abonnenter för\r\nbredbandsanslutning. Åtgärderna innebär att investe-\r\nringskostnaden för kommuner och enskilda blir lägre.\r\nÅtgärderna innebär dessutom, tillsammans med upp-\r\ndraget till Svenska Kraftnät att bygga ett öppet stom-\r\nnät till landets kommunhuvudorter, att förutsättning-\r\narna för konkurrens ökar. Sammanfattningsvis är min\r\nbedömning att dessa åtgärder kommer att komma\r\nkunden till godo i form av lägre priser och bättre\r\ntjänster även i Pajala, som Kristina Zakrisson nämner\r\nsom exempel. Det är dock för tidigt att redan nu se\r\nnågra resultat, men jag kommer att följa utvecklingen\r\nnoga.\r\nVad gäller förslagen från Peter Roslunds utred-\r\nning har remissbehandlingen just avslutats, och en\r\nförordning håller nu på att utformas. Vissa remissin-\r\nstanser har i likhet med Kristina Zakrisson framfört\r\natt kraven på kommunal medfinansiering bör sänkas,\r\nen synpunkt som jag tar på stort allvar.\r\nYtterligare en åtgärd har vidtagits för att förbättra\r\nkonkurrensen i accessnätet genom den EG-förordning\r\nsom trädde i kraft vid årsskiftet 2000/01. Förordning-\r\nen innebär att Telias accessnät kan nyttjas av andra\r\noperatörer. Regeringen har utsett Post- och telestyrel-\r\nsen till tillsynsmyndighet för dessa frågor i Sverige.\r\nKristina Zakrisson anser att kostnaden ska vara\r\nneutral oavsett var i landet tekniken används. Det är\r\ninte möjligt att nå helt avståndsoberoende priser utan\r\nhöga subventioner eller prisregleringar som också\r\nskulle innebära stora kostnader i ett land som Sverige\r\nmed låg befolkningstäthet och långa avstånd.\r\nEnligt min bedömning kommer de åtgärder som\r\nriksdag och regering vidtagit för att underlätta bred-\r\nbandsutbyggnaden i gles- och landsbygd att bidra till\r\natt utjämna priserna i landet. Det är dock för tidigt att\r\nredan nu dra några slutsatser av hur de olika stöden\r\nkommer att nyttjas. Jag kommer att följa utvecklingen\r\nnoga för att se att åtgärderna får avsedd verkan.\r\nSkulle det senare visa sig att så inte blir fallet får en\r\nförnyad analys göras.\r\nSammanfattningsvis fortsätter regeringens arbete\r\nmed att stimulera IT-infrastrukturutbyggnaden och\r\nkonkurrensen. Därmed kan vi närma oss visionen om\r\nbredband för alla till ett rimligt pris.</pre><pre>Anf.  44  KRISTINA ZAKRISSON (s):\r\nFru talman! Jag tackar för svaret, som jag tycker\r\nkändes positivt i många delar.\r\nSom jag tog upp i interpellationen satte vi i Norr-\r\nlandslänen, speciellt i inlandet, stor tilltro till att den\r\nhär tekniken skulle göra oss avståndsoberoende. Vi\r\ntrodde att vi skulle komma ifrån de hinder som av-\r\nstånden många gånger utgör för oss, att vi är långt\r\nfrån marknaden, med den här nya tekniken. Men vi\r\nupplever inte att det har blivit riktigt så. Det känns\r\nsom om detta instrument, som skulle ha blivit så bra,\r\nibland spelar lite falskt. Det fungerar inte riktigt som\r\nvi hade hoppats.\r\nJag tycker att det är ett positivt svar i många avse-\r\nenden, men jag är skeptisk till motiveringen till varför\r\ndet inte är möjligt att nå helt avståndsoberoende pri-\r\nser.\r\nMotiveringen är att det skulle innebära stora kost-\r\nnader i ett land som Sverige med låg befolkningstät-\r\nhet och långa avstånd. Det är ju det som är själva\r\nkärnan i detta. Det är just den låga befolkningstäthe-\r\nten och de långa avstånden som alltid är våra problem\r\ni Norrlands inland. Det var det vi trodde att den här\r\ntekniken skulle göra ointressant.\r\nNär det gäller kostnaden för användaren hade vi\r\nhoppats att det här skulle vara avståndsoberoende och\r\ninte som andra kommunikationer dyrare ju längre\r\nman åker. För oss kan det t.o.m. vara dyrt fast man\r\nåker en kort sträcka. Det kan vara dyrare att flyga\r\nfrån Kiruna till Luleå än från Kiruna till New York.\r\nJag hoppas att vi inte får samma utveckling här.\r\nEnligt interpellationssvaret skulle regeringens\r\nuppdrag till Svenska Kraftnät att bygga stomnät till\r\nlandets alla huvudkommuner medföra sänkta avgifter.\r\nJag måste erkänna min brist på kunskap och be att få\r\nen förklaring till på vilket sätt det gör att det blir\r\nbilligare i t.ex. Pajala.</pre><pre>Anf.  45  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att säga att kom-\r\nmunerna har tyckt att man får betala för stor del själ-\r\nva. Jag menar att vi bör se till att man inte behöver\r\nbetala så stor del. Medfinansieringskravet är för stort.\r\nJag kommer därför att föreslå regeringen att man\r\nsänker medfinansieringskravet. Det är det ena jag vill\r\nsäga.\r\nDet andra jag vill säga är att när det gäller Svens-\r\nka Kraftnät handlar det om att de bygger ut en kabel\r\ntill varje kommun. Om man kopplar ihop kommuner-\r\nna innebär det att konkurrensen ökar. Det finns ju ett\r\nalternativ. Det är inte bara Telia. Det är inte bara\r\nBanverket, Vattenfall och alla privata bolag, utan här\r\nfinns en öppen svart kabel som fler kan använda.\r\nDärmed ökar man konkurrensen.\r\nEtt bra exempel är avregleringen av telefonimark-\r\nnaden. Vi har försökt reglera, vi har haft långa dis-\r\nkussioner om rikssamtal och lokalsamtal. I dag har vi\r\ninga rikssamtal. Det är bara lokalsamtal. Det spelar\r\ningen roll om man ringer från Luleå till Ystad eller\r\nfrån Porjus till Jokkmokk, som det bara är fem mil\r\nmellan, det är samma taxa. Det är själva tankegodset.\r\nMen jag instämmer i Kristina Zakrissons fråga:\r\nKommer vi verkligen att få samma kostnad? Det är\r\nmålet. Men vi får avvakta lite grann. Mycket av de\r\nhär stödformerna är inte klara än. Vi har inte skrivit\r\nklart förordningen än. När det är klart och verksam-\r\nheten satt i gång får vi titta närmare på detta.\r\nSedan vill jag konstatera att marknaden inte har\r\nsamma kraft i dag som den hade när riksdagen tog\r\nställning till IT-infrastrukturpropositionen. Men det\r\ninnebär ju inte att det direkt drabbar glesbygden. Det\r\ndrabbar storstadsområdena, där inte lika många an-\r\nsluter sig som man tänkt. Man har inte samma efter-\r\nfrågan på tjänster osv. Därav följer att kostnaderna\r\nökar för de här bolagen. Men det är mer ett storstads-\r\nfenomen. Det är inte kopplat till de 8 miljarder som\r\nstaten skjuter till för att tillse att man förenklar möj-\r\nligheterna att bygga ut detta i glesbygden.</pre><pre>Anf.  46  KRISTINA ZAKRISSON (s):\r\nFru talman! Jag hoppas att det blir som närings-\r\nministern säger, att ökad konkurrens kommer att\r\npressa priserna även hos oss i glesbygden. Annars\r\nupplever vi ofta att vi inte är så intressanta för de\r\naktörer som konkurrerar på marknaden. Men jag är\r\nglad åt att näringsministern verkligen tydligt säger att\r\nmålet är att nå samma kostnader. Jag nöjer mig med\r\ndet nu, så får vi väl utvärdera det framöver. Jag utgår\r\nfrån att vi kommer att nå det målet.\r\nNäringsministern tog upp att kommunerna har\r\nproblem att klara medfinansieringen. Jag nämnde lite\r\ngrann i interpellationen att det är ett jättestort pro-\r\nblem. Det olyckliga är att de här kommunerna, som\r\nså oerhört väl behöver förbättra sitt näringsliv, i dag\r\nslåss med näbbar och klor för att klara sina basala\r\nuppgifter. I dagsläget ska de också vara tvungna att\r\nsubventionera företagen. Det håller inte.\r\nJag tyckte att näringsministern sade att han kom-\r\nmer att lägga fram förslag till regeringen om att sänka\r\nmedfinansieringskravet. Kan jag ta det som ett löfte?</pre><pre>Anf.  47  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag kommer att göra det. Jag kommer\r\natt lägga fram ett förslag om att minska medfinansie-\r\nringen för kommunerna.</pre><pre>Anf.  48  KRISTINA ZAKRISSON (s):\r\nFru talman! Då får jag ändra det jag sade tidigare,\r\ndå jag tackade för svaret och sade att det kändes po-\r\nsitivt i många delar. Jag tycker att svaret var mycket\r\npositivt. Jag tackar så väldigt mycket för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:451 om kli-\r\nmatfrågan och skogssänkor</pre><pre>Anf.  49  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Göte Jonsson har frågat mig om jag är\r\nberedd att arbeta för att frågan om skogssänkor finns\r\nmed i ett konstruktivt arbete för att motverka växt-\r\nhuseffekten på nationell och internationell nivå.\r\nFrågan om hur s.k. sänkor ska beaktas och räknas\r\när redan en fråga av stor betydelse i de internationella\r\nförhandlingarna. Den kommer också att vara betydel-\r\nsefull i våra nationella ansträngningar för att minska\r\nvår egen påverkan på klimatet.\r\nBåde inom EU och som EU-ordförande i de sam-\r\ntal som förts internationellt har jag konsekvent verkat\r\nför att i den mån sänkor ska räknas in ska det ske på\r\nett sätt som är rättvist och som ger varje land lika\r\nbehandling. Samtidigt har jag understrukit att åtgär-\r\nder som leder till minskade utsläpp måste utgöra\r\ngrunden i klimatarbetet och att verkliga emissionsbe-\r\ngränsningar måste komma till stånd om vi ska kunna\r\nstoppa klimatförändringarna.\r\nJag ser det som avgörande i de fortsatta interna-\r\ntionella förhandlingarna att de regler som skapas för\r\nsänkor inte underminerar drivkraften för industrilän-\r\nderna att vidta åtgärder som leder till minskade ut-\r\nsläpp. Samtidigt måste också reglerna för upptaget av\r\nkoldioxid i sänkor klarläggas. På sikt, när de många\r\nfrågorna om bl.a. mätmetodik och upptagens verkliga\r\nstorlek är lösta, bör vi sträva mot ett system där alla\r\nupptag och utsläpp beaktas. Detta får då också påver-\r\nka utsläppsåtagandenas storlek.\r\nHur sänkorna ska hanteras i den nationella kli-\r\nmatpolitiken kan slutligt läggas fast först när de inter-\r\nnationella klimatförhandlingarna slutförts. Som ord-\r\nförande i EU arbetar jag intensivt för att dessa för-\r\nhandlingar ska kunna slutföras när parterna återsam-\r\nlas i Bonn i juli. Min förhoppning är att vi därefter\r\nska kunna diskutera koldioxidupptag i sänkor i den\r\nklimatproposition som regeringen avser att lägga\r\nfram för riksdagen i höst.</pre><pre>Anf.  50  GÖTE JONSSON (m):\r\nFru talman! Jag ber att få tacka miljöministern för\r\nsvaret. Jag tycker att det var positivt ur många syn-\r\npunkter. Jag ställde egentligen frågan utifrån den\r\nuppfattning som jag tror att väldigt många fick efter\r\nde globala förhandlingarna, att vår egen miljöminister\r\noch även EU:s miljöministrar i övrigt var negativa till\r\natt diskutera sänkor i samband med de internationella\r\nförhandlingarna. Därför tycker jag att ministerns svar\r\nnu är glädjande. De här frågeställningarna kom fram-\r\nför allt upp i samband med diskussionerna mellan EU\r\noch USA.\r\nJag tror att det är mycket angeläget att vi också tar\r\nmed frågan om skogssänkor i de här diskussionerna\r\noch i det globala arbetet. Det gäller ju inte bara frågan\r\nom växthuseffekten, det gäller egentligen miljöarbetet\r\ni ett ännu vidare sammanhang.\r\nInternationellt sett minskar skogsresurserna. Men\r\nSverige går dessbättre en annan väg. Tillväxten ökar i\r\nSverige. Under 1900-talets första år ökade tillväxten\r\nmed ungefär 100 miljoner skogskubikmeter. Under\r\nslutet av 1900-talet hade ökningen blivit 110 miljoner\r\nskogskubikmeter. Om vi ser in i framtiden, under\r\n2000-talet, beräknar man att ökningen kommer att bli\r\n115 miljoner skogskubikmeter per år. Detta är ju en\r\nväldigt positiv utveckling om vi ser den ur svensk\r\nutgångspunkt, men även om vi ser det internationellt.\r\nHär tycker jag att det är angeläget att understryka\r\natt det inte enbart är de tropiska regnskogarna som\r\nmåste finnas med i de internationella diskussionerna.\r\nI Kyotoprotokollet har man, såvitt jag förstått, särskilt\r\npekat på de tropiska regnskogarna. Det är ju positivt.\r\nMen vi måste också ta med skogarna i andra delar av\r\nvärlden, inte minst i Norden, eftersom framför allt\r\nvårt skogsbruk är positivt i de här sammanhangen\r\ngenom de skogsbruksmetoder vi har. Jag tror att det\r\nkan föra ganska långt i internationella diskussioner\r\nom vi verkligen pekar på den utveckling som vi har\r\nhaft i Sverige under de senaste åren.\r\nVarje skogskubikmeter beräknas lagra ungefär\r\n200 kilo kol. Från 1950 till 1998 beräknar man att\r\nca 115 miljarder ton har lagrats i biomassa och då\r\nframför allt i skogen. Om man ser det i ett perspektiv\r\nav att vi i samband med förbränning av fossila\r\nbränslen har släppt ut ungefär 270 miljarder ton kol,\r\när det ansenliga reduceringsmängder som finns med i\r\ndetta sammanhang.\r\nJag delar ministerns uppfattning att det här inte får\r\ninnebära att vi inte arbetar för att motverka utsläpp,\r\nutan denna viktiga faktor måste givetvis också finnas\r\nmed.\r\nJag skulle vilja fråga om miljöministern kommer\r\natt ännu hårdare driva frågan om skogssänkorna i de\r\nkommande förhandlingarna. Ministern hänvisar till\r\nBonnförhandlingarna, och jag tycker mig se mycket\r\npositivt i de beskeden.</pre><pre>Anf.  51  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det är viktigt att inte förneka det\r\nfaktum att skogssänkor, och för den delen också jord-\r\nbrukssänkor, har en betydelse för klimatpåverkan.\r\nDet är en annan sak att nu säga att vi ska ta hänsyn\r\ntill alla de skogssänkor som kan finnas när vi räknar\r\nfram vilken målsättning vi ska ha för utsläppsreduk-\r\ntioner perioden 2008-2012. Min bestämda uppfatt-\r\nning är att de länder som har skogssänkor att räkna\r\nmed i så fall skulle ha haft betydligt större löften om\r\nutsläppsreduktioner för att kunna räkna med betydligt\r\nmer av skogssänkor än man gör för närvarande.\r\nSverige är ett intressant exempel. Vi har genom\r\nden s.k. bubblan inom EU fått ett utrymme för att öka\r\nkoldioxidutsläppen med 4 % fram till den här perio-\r\nden. Om vi dessutom skulle lägga på den fulla ök-\r\nningen av våra totala skogssänkor, som man nu kan\r\nuppskatta dem, skulle vi ha utrymme för oerhört stora\r\nökningar av utsläppen.\r\nOm man ser den här situationen på en mer global\r\nbas innebär det att hela åtagandet från världens in-\r\ndustriländer om att minska utsläppen skulle försvinna\r\noch att vi i stället skulle få möjligheter för totala ut-\r\nsläppsökningar. Därför måste vi vara väldigt restrik-\r\ntiva under den första åtagandeperioden med att släppa\r\nfram sänkor om vi menar allvar - och det gör vi båda\r\ntvå - med att vi också måste ha en inriktning på att\r\nminska utsläppen av koldioxid. Den restriktiviteten\r\nhade jag på Haagmötet tillsammans med mina EU-\r\nkolleger, och den restriktiviteten kommer jag att fort-\r\nsätta att ha, utan att förneka det grundläggande sam-\r\nbandet.\r\nTill det hör också att vi har ytterligare problem\r\nhär. Det är problemen med storleksordningen, skal-\r\nproblemen, som ligger i att man kan räkna fram så\r\noerhört stora sänkor. Det skulle alltså minska värdet\r\nav utsläppsåtagandena.\r\nVi har också det vetenskapliga problemet med att\r\nräkna exakt hur sänkorna påverkar kolbalansen mel-\r\nlan vegetationen och atmosfären. Där finns det fortfa-\r\nrande väldigt mycket okunnighet.\r\nVi har slutligen problemet med att veta vad det är\r\nför sänkor som innebär en additionalitet, alltså ett\r\nökat tillskott i magasineringen av kol i naturen jäm-\r\nfört med vad som annars skulle ha ägt rum. Där har vi\r\nockså mycket kvar att fundera över.\r\nDärför tror jag att den enda miljömässigt ansvars-\r\nfulla positionen under den åtagandeperiod vi nu är\r\ninne i är att ha en stark restriktivitet när det gäller att\r\nsläppa in sänkor i tillämpningen av Kyotoprotokollet,\r\nmen att samtidigt arbeta för att skapa större veten-\r\nskapliga möjligheter att använda sänkor i en följande\r\nåtagandeperiod. Det får då också läggas till grund för\r\nstörre åtaganden om utsläppsreduktioner än vi annars\r\nskulle ha möjlighet att gå med på.</pre><pre>Anf.  52  GÖTE JONSSON (m):\r\nFru talman! Miljöministern hänvisar till att man\r\nmåste utreda mätmetoder och möjligheter när det\r\ngäller upptagningens storlek. Jag skulle vilja fråga:\r\nNär bedömer miljöministern att man på internationell\r\nnivå kan ha klarlagt de här frågeställningarna? Jag är\r\nockså medveten om att här finns en rad olika fråge-\r\ntecken, inte minst vetenskapliga, som det är viktigt att\r\nklarlägga. För att vi ska kunna stå på en riktig veten-\r\nskaplig grund är det angeläget att vi så snabbt som\r\nmöjligt får fram dessa fakta.\r\nJag tror att det också är angeläget att EU:s miljö-\r\nministrar erkänner sänkorna som en viktig faktor. Jag\r\när inte säker på att man ska bortse från detta under\r\nden första perioden. Därmed delar jag fullständigt\r\nmiljöministerns uppfattning att det inte får bli så att\r\ntalet om kolsänkor är någonting som man gömmer sig\r\nbakom när det gäller andra åtgärder. Utsläppen är ju\r\ndet farliga och det allvarliga i detta sammanhang.\r\nJag noterar att synen på skogen och skogstillväx-\r\nten som miljöfaktor är så viktig också i andra sam-\r\nmanhang globalt att om EU:s miljöministrar förnekar\r\ndetta när det gäller växthuseffekten och i detta per-\r\nspektiv, kan det innebära att man uppfattar det som\r\natt man förnekar det också när det gäller andra fråge-\r\nställningar. Jag kan peka på t.ex. råvarutillgången.\r\nOm vi kan utnyttja skogsråvaran på ett bättre sätt i\r\nförhållande till andra material kan det också innebära\r\nväldigt positiva effekter. Det är där jag menar att\r\nmiljöministrarna har ett stort ansvar när det gäller att\r\npåvisa skogens positiva betydelse för miljön, både\r\nnationellt och globalt.\r\nNär tror ministern att det kommer att finnas mät-\r\nmetoder och att man kommer att ha frågetecknen\r\nuträtade utifrån vetenskapliga belägg när det gäller de\r\nproblem som man nu måste lösa? Det är ju det som är\r\nangeläget i detta sammanhang.</pre><pre>Anf.  53  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag vet att det pågår en hel del forsk-\r\nning på det här området. Jag hoppas att vi kommer att\r\nha betydligt mer solida resultat från forskningen in-\r\nnan vi slutför arbetet med nästa åtagandeperiods\r\nåtaganden. Jag delar nog inte optimismen om att vi\r\nska kunna få fram vetenskapligt grundat material\r\nredan under denna åtagandeperiod.\r\nOm vi i Sverige dessutom, som jag sade, hade\r\nkunnat räkna in sänkor på ett annat sätt än vad vi nu\r\nräknar med att göra, skulle vi naturligtvis ha haft ett\r\nhelt annat åtagande om nettoeffekten av sänkor och\r\nutsläpp än plus 4 %. De som tror att man kan köpa\r\nSverige fritt från att vidta åtgärder som är inriktade på\r\natt minska utsläppen genom att öka de svenska sän-\r\nkornas betydelse missräknar sig. Så enkelt fungerar\r\ndet inte.\r\nSom en illustration av vad det är vi talar om här\r\nkan jag berätta att i Haag lade USA fram ett förhand-\r\nlingsförslag under de första dagarna som innebar att\r\nman ville räkna sänkor som nästan på promillen när\r\nskulle motsvara de 5,2 % i åtagande om utsläppsre-\r\nduktioner som den industrialiserade världen gjorde i\r\nKyoto. Det är klart att vi då inte skulle ha några reella\r\nminskningar av själva utsläppen under de första 15\r\nåren av aktiv klimatpolitik. Det var väldigt svårsmält\r\nför EU:s miljöministrar, och självfallet också för mig.\r\nNu vet vi att om vi vill ha en politisk uppgörelse\r\npå Bonnmötet - om det ens är möjligt, med tanke på\r\natt svårigheterna att få ett resultat i Bonn har ökat\r\ndrastiskt i och med USA:s agerande - måste vi räkna\r\nmed att acceptera en del sänkor. Där måste vi, som\r\njag sade tidigare, vara restriktiva för att inte urholka\r\nhela den miljömässiga integriteten i Kyotoprotokollet.</pre><pre>Anf.  54  GÖTE JONSSON (m):\r\nFru talman! Jag vill inte köpa Sverige fritt genom\r\natt vi utnyttjar skogssänkor. Jag tror att det är få som\r\nvill göra det. Jag tycker inte heller att USA ska ha den\r\nmöjligheten.\r\nVad som skulle vara intressant i det här samman-\r\nhanget är att om något land skulle öka beskogningen\r\nganska radikalt på ett sådant sätt att det vore positivt\r\nför miljön, kunde man inom ramen för den tidigare\r\nperioden ha med det i dessa resonemang så att man\r\ninte enbart skjuter den här frågan på framtiden. Det är\r\notvivelaktigt så att skogssänkorna har betydelse för\r\nklimatpolitiken.\r\nNär vi ska diskutera den framtida klimatpolitiken\r\noch växthuseffekten är det viktigt att vi har med alla\r\ndessa olika bedömningsgrunder, så att vi uppnår bästa\r\nmöjliga resultat inom ramen för globala överens-\r\nkommelser.</pre><pre>Anf.  55  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi har lite olika uppfattning om vad\r\nman kan åstadkomma under denna åtagandeperiod.\r\nMin bedömning är att de samlade åtagandena när det\r\ngäller minskningar av koldioxidutsläppen eller växt-\r\nhusgaserna är så få att utrymmet för att räkna med\r\nsänkor är litet. Det gäller särskilt som vi fortfarande\r\nhar väldigt svårt att avgöra vilka utökningar av sän-\r\nkorna som i så fall ska räknas som additionella, dvs.\r\nsom ett tillskott till de förändringar som annars ändå\r\nskulle ske.\r\nProblemet försvåras ytterligare av att det i så gott\r\nsom samtliga länder med utsläppsåtaganden är en\r\npositiv tillväxt av skogen och skogssänkorna, vilket\r\ngör att nästan alla de länderna skulle kunna få räkna\r\nsig till godo sådana ökade sänkningar på ett sätt som\r\nskulle minska trycket på oss alla att genomföra reella\r\nminskningar av växthusgasutsläppen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2000/01:452 om\r\növersvämningar</pre><pre>Anf.  56  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Viviann Gerdin har frågat mig vilka\r\nåtgärder, utöver översyn av vattendomar, som jag är\r\nberedd att vidta för att förhindra översvämningar.\r\nHon har också frågat mig vilka åtgärder jag avser att\r\nvidta för att kompensera de privatpersoner som drab-\r\nbats av översvämningar och ännu inte fått någon\r\nersättning. Frågorna ställs mot bakgrund av de över-\r\nsvämningar som drabbade framför allt området kring\r\nVänern under vintern.\r\nJag vill inledningsvis framhålla att jag självklart\r\nförstår den oro som Viviann Gerdin känner för att vi\r\nåterigen ska stå inför en situation med stigande vat-\r\ntenflöden med översvämningar som följd. Förra\r\nsommarens översvämningar är också orsaken till att\r\njag tog initiativ till en översyn av bestämmelserna om\r\nomprövning av vattendomar, vilket resulterat i att\r\nregeringen den 29 mars i år beslutade om tilläggsdi-\r\nrektiv till Miljöbalkskommittén.\r\nEnligt tilläggsdirektiven ska kommittén gå ige-\r\nnom sådana vattendomar som kan ha betydelse för\r\nriskerna för översvämningar. Avsikten med genom-\r\ngången är att få fram ett relevant underlag för att\r\ndärefter kunna analysera om miljöbalkens bestäm-\r\nmelser om omprövning är tillräckliga för att förbättra\r\nmöjligheterna att förebygga och begränsa riskerna för\r\növersvämningar. Kommittén ska också analysera om\r\nersättningsreglerna och bestämmelserna om rätte-\r\ngångskostnader lägger hinder i vägen för angelägna\r\nomprövningar som syftar till att förbättra t.ex. damm-\r\nsäkerhet och minska risker för eller skadeverkningar\r\nav översvämningar.\r\nDen översyn av miljöbalkens omprövningsbe-\r\nstämmelser som Miljöbalkskommittén fått i uppdrag\r\natt genomföra omfattar således mer än en ren översyn\r\nav vattendomar. Kommittén ska också föreslå de\r\nändringar i lagstiftningen som denna översyn ger\r\nanledning till. I sammanhanget vill jag också fram-\r\nhålla den möjlighet till ingripande enligt rädd-\r\nningstjänstlagen som Viviann Gerdin själv pekat på.\r\nDet är möjligt att det kan finnas situationer när det är\r\nönskvärt att öka tappningen i ett tidigare skede än vad\r\nräddningstjänstlagen medger, något som Miljöbalk-\r\nskommitténs översyn får ge svar på.\r\nDen viktigaste regleringen för att förebygga över-\r\nsvämningar är den som ges i miljöbalkens bestäm-\r\nmelser om vattenverksamhet. Den nyssnämnda över-\r\nsynen syftar ytterst till att anpassa och förbättra möj-\r\nligheterna att inom ramen för dessa bestämmelser\r\nförebygga översvämningar. Samtidigt går det inte att\r\nbortse från att en framgångsrik klimatpolitik på fram-\r\nför allt global nivå i ett långt perspektiv kan ha stor\r\nbetydelse för att minska förekomsten av svåra väder-\r\nförhållanden som leder till översvämningar. Rege-\r\nringens hållning och strävanden i den frågan är väl\r\nkända, och jag ska därför inte tynga dagens debatt\r\nmed att redogöra för dessa.  Däremot finns det skäl\r\natt uppmärksamma och diskutera samhällets känslig-\r\nhet och sårbarhet inför klimatförändringar. Som jag\r\nframhöll i ett frågesvar i mars avser jag ta initiativ till\r\nen konferens som närmare belyser samhällets sårbar-\r\nhet när det gäller klimatförändringar.\r\nNär det sedan gäller frågan om ekonomisk kom-\r\npensation till privatpersoner som drabbats av över-\r\nsvämningar och ännu inte fått någon ersättning fram-\r\nhöll jag i en interpellationsdebatt den 27 november\r\nförra året om översvämningar att staten har ett ansvar\r\nför att behandla alla privatpersoner lika. Att staten\r\njust i dessa fall skulle gå in och täcka de självrisker\r\nsom de drabbade fått vidkännas på sin försäkring\r\nskulle kunna få långtgående konsekvenser. En annan\r\nväg är den som regeringen valde efter förra somma-\r\nrens översvämningar, nämligen att ekonomiskt kom-\r\npensera de kommuner som drabbats av stora kostna-\r\nder för de räddningsinsatser enligt räddningstjänstla-\r\ngen som kommunerna vidtagit. För det ändamålet\r\navsattes 100 miljoner kronor till kommuner som\r\ndrabbats av kostnader för räddningstjänsten under\r\növersvämningarna.</pre><pre>Anf.  57  VIVIANNE GERDIN (c):\r\nFru talman! Miljöministern! Jag får tacka för det\r\ninledande svaret. Jag kommer från Värmland, och jag\r\nhar levt med dessa återkommande översvämningar i\r\nmånga decennier. Tidigare, när jag bodde längre upp i\r\nKlarälvdalen, hade vi flera översvämningar på grund\r\nav att man inte reglerade vattnet i tid. Jag har själv en\r\ngång också varit drabbad av att ha haft 50-60 centi-\r\nmeter vatten i en källare, så jag vet hur det känns. Jag\r\nhar haft turen att på senare år inte ha blivit drabbad,\r\nmen väldigt många människor runtomkring mig har\r\nblivit det.\r\nJag bor numera i Karlstad, och där har vi gott om\r\nvatten för närvarande. Jag vill faktiskt påstå att mer\r\neller mindre hela stan är uppdämd med vallar runt-\r\nomkring.\r\nDet allmänheten ständigt och jämt diskuterar är\r\nvarför detta sker. Man informeras och får väderpro-\r\ngnoser. Allmänheten upplever att man, trots SMHI:s\r\nrapporteringar och ständigt stigande vattennivåer i\r\nalla tillrinningsområden - vattnet rinner så småning-\r\nom ut i Vänern - inte har gått in och åtgärdat i tid.\r\nDet har varit rekordnoteringar både i augusti förra\r\nåret och i januari i år. Även nu är vattnet onormalt\r\nhögt. Det ligger långt över tidigare medelvärde.\r\nDå återkommer jag till min interpellation och frå-\r\ngan där. Jag kan också knyta an till svaret jag fick,\r\ndär miljöministern hänvisar till att det har tagits initi-\r\nativ till en översyn av miljöbalkens vattenreglerings-\r\nbestämmelser och även räddningstjänstlagen. Det\r\ntycker jag är jättebra. Jag har också i min bänk allde-\r\nles nyligen i dag tagit del av det som finns inskrivet i\r\nförsvarsutskottets betänkande. Där står t.ex. att de\r\ntvingande bestämmelserna i en nödsituation inte kla-\r\nrar ut förhållandena innan en nödsituation uppstår\r\neller när den är nära förestående. Det är det som vi\r\nsom lever nära dessa översvämningsdrabbade områ-\r\nden tycker är så onödigt. Skadan ska egentligen ha\r\nuppstått innan man får gå in och åtgärda någonting.\r\nVi har följt detta. Länsstyrelsen i Västra Götaland\r\nhar haft ansvaret för tappningen en tid, men tyvärr\r\növerläts ansvaret åter till vattenkraftsbolagen den 7\r\napril. Nu är vi återigen i situationen att man har dragit\r\nned på tappningsmängden trots att det fortfarande är\r\nen hög vattennivå i Vänern och även uppe i Arvikat-\r\nrakten.\r\nDet är återigen så att detta oroar många. Det oroar\r\nbåde privatpersoner och småföretagare. Jag har varit\r\nute och besökt markägare i Kristinehamnsregionen\r\nvars marker fortfarande står under två meter vatten.\r\nDet har blivit stora insjöar. Det är klart att de ser på\r\ndetta med bävan. Varken privatpersoner eller småfö-\r\nretagare har fått några ersättningar. För en småföreta-\r\ngare är konkursen nära om han inte kan leva på in-\r\ntäkterna samtidigt som han får en merkostnad. Det är\r\nett otroligt svårt läge för många av dem.\r\nJag anser att man måste se över vattendomar. Men\r\ndet handlar väldigt mycket om när i tiden man åtgär-\r\ndar någonting. Efter diskussion och dialog med\r\nmånga inom länsstyrelsen och med andra som är\r\nsakkunniga på området har jag förstått att det kommer\r\natt ta enormt lång tid.\r\nDet är väl därför man söker andra vägar för att\r\nkunna lösa detta och arbeta förebyggande. Man vill\r\nkunna nyttja lagen innan vi har kommit till klarhet\r\nom vad som bör ändras i vattendomarna. Man vill\r\nhelt enkelt ge vattenkraftsbolagen skyldigheten att\r\nöka tappningen för att undvika skador.\r\nJag har läst i den räddningstjänstlag som gäller i\r\ndag, efter några ändringar som gjordes 1999. När man\r\nläser den lagstiftningen kan man ändå tycka att det\r\nfinns en lag som man kan luta sig mot och som man\r\nockså kan tillämpa. I § 2 står det nämligen att med\r\nräddningstjänst avses i lagen de räddningsinsatser\r\nsom staten eller kommunerna ska svara för vid\r\nolyckshändelser och vid överhängande fara för\r\nolyckshändelser för att förhindra och begränsa skador\r\npå människor, på egendom eller i miljön. Men det här\r\nkan alltså ändå inte tillämpas i dag.\r\nJag tycker att det är beklagligt att vi har så många\r\nlagar och en så omfattande lagstiftning men ändå inte\r\nkan ingripa för att förebygga stora samhällskostnader.\r\nDet är ju inte bara privata utan även stora statliga\r\nextrakostnader som följer på den lagstiftning som vi\r\nhar i dag. Jag hoppas verkligen att man ingriper och\r\nkommer fram till att man kan göra någon åtgärd un-\r\nder tiden, innan vattendomen har setts över, för det är\r\nen akut fråga framöver. Man befarar ytterligare över-\r\nsvämningar runt Vänerregionen inför årets sommar-\r\nsäsong. Men miljöministern kan kanske förtydliga lite\r\nmer. Tack så länge!</pre><pre>Anf.  58  ELVER JONSSON (fp):\r\nFru talman! Den här interpellationen berör ju kli-\r\nmatsituationen. Det är en säkerhetsfråga, och det\r\nhandlar om väldigt mycket pengar.\r\nNu säger miljöministern att han tog initiativet till\r\nden här översynen av vattendomarna efter det regn\r\nsom föll i fjol. Ja, det är sanning så långt att vi hade\r\nen debatt här vid årsskiftet då miljöministern lovade\r\natt igångsätta ett arbete. Det har i och för sig nu ut-\r\nmynnat i tilläggsdirektiv, men det är klart att det inte\r\när någon tvekan om att regeringen blev tagen på\r\nsängen. Om det skulle upprepas tror jag inte att mil-\r\njöministern skulle förorda en sådan hantering som nu\r\nhar skett.\r\nDet här med att gamla vattendomar inte har setts\r\növer och att den statliga kontrollen inte har skett är\r\nväldigt illa. Jag har varit med och sett länssty-\r\nrelsebrev där man säger: Nu har regeringen dragit ned\r\nvåra statsanslag i största allmänhet, så vi har inga\r\npengar till sådant här, så det kan vi inte göra. Med ett\r\nsådant torftigt svar är det klart att man måste ändå\r\nsäga att det är ett statligt ansvar som inte har upp-\r\nfyllts. Det är bra att tilläggsdirektiven har kommit,\r\nmen det är sent.\r\nSedan gäller det en annan fråga som jag tog upp i\r\nen interpellationsdebatt med räddningsminister von\r\nSydow, nämligen samarbetet mellan länsstyrelserna.\r\nDet är ju så att i ett krisläge tar de över. Och då fanns\r\ndet i alla fall en underlig bestämmelse om att det\r\nmåste vara särskilda regeringsbeslut för att de skulle\r\nkunna verka över länsgränsen. Jag skulle vilja få ett\r\nbesked här av miljöministern om den frågan är ut-\r\nredd, så att man i akutlägen, t.ex. en lördag eller sön-\r\ndag, inte står handfallen inför att regeringen inte just\r\ndå sammanträder.\r\nSedan gäller det det ekonomiska perspektivet. Det\r\när ju stora förluster och utgifter som kommuner och\r\nenskilda men också offentliga servicegivare råkar ut\r\nför. Jag tänker på mitt hemlän. Dalslands kanal har\r\nfått de största skadorna sedan, tror jag, kanalen bygg-\r\ndes för långt över 100 år sedan. Det handlar kanske\r\nbåde om 15 och 20 miljoner, och min fråga blir: Ingår\r\ndet i det här anslaget om 100 miljoner som nu sägs gå\r\ntill kommuner? Det här är ju indirekt ett kommunalt\r\nansvar, eftersom både kommuner och län är huvud-\r\nmän i det här aktiebolaget. Det skulle vara intressant\r\natt få det beskedet därför att detta företag har en så\r\nutsatt situation att man inte har utrymme för en sådan\r\nhär kraftig investering. Eller ska vi säga rehabilite-\r\nring? Visst handlar det väldigt mycket om force ma-\r\njeure när det här väldiga regnet kom, men det är inte\r\nutan statligt ansvar, och enligt min mening, fru tal-\r\nman, skulle detta kunna hanteras betydligt skickligare\r\noch klokare än vad som skedde.\r\nSedan är jag också nyfiken på den fråga som in-\r\nterpellanten väckte här, nämligen vad det är som gör\r\natt man nu har lämnat över till vattenföretagen att\r\nsköta just den gängse tillsynen.</pre><pre>Anf.  59  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Som jag har sagt så många gånger ti-\r\ndigare förstår jag mycket väl den oro som den här\r\ntypen av översvämningar och naturkatastrofer orsakar\r\nhos människor. Det var naturligtvis också därför som\r\njag ganska snabbt begav mig upp till Arvika för att på\r\nort och ställe visa den oro som jag, och naturligtvis\r\nregeringen med mig, känner i sådana här situationer\r\noch det deltagande som vi ville uttrycka. Jag tycker\r\nockså att vi reagerade ganska snabbt på den situatio-\r\nnen. Jag lovade ju redan i Arvika att göra en översyn\r\nav vattendomarna, i medvetande om att det är ett\r\noerhört komplicerat arbete att göra detta. Jag har\r\nsedan följt upp med tilläggsdirektiv till Miljöbalk-\r\nskommittén när det gäller ett antal andra frågor. Det\r\ngäller inte själva översynen utan vilken lagändring\r\nsom den här översynen och de erfarenheter som vi nu\r\nhar fått bör ge upphov till. De direktiven har utred-\r\nningen fått att arbeta med, och där ingår ju även frå-\r\ngan om vilka möjligheter samhället ska ha att fatta\r\nbeslut i den här typen av situationer.\r\nDet är klart att den fråga som framför allt Viviann\r\nGerdin tar upp inte är helt okomplicerad. De här vat-\r\ntenmängderna representerar naturligtvis ett väldigt\r\nstort ekonomiskt värde. Därför måste det finnas en\r\ntydlig definition av när staten får ta över besluten om\r\nden här tappningen. I dag har vi en definition i lag-\r\nstiftningen som landshövdingarna i Västra Götaland\r\noch Värmland menar inte räcker för det beslutsut-\r\nrymme som de tycker att erfarenheterna från hösten\r\noch sommaren visade fanns. Det får nu Miljöbalk-\r\nskommittén titta på. Jag hoppas att man gör det\r\nsnabbt och med stor skicklighet, och så får vi göra en\r\nbedömning av om vi ska ändra definitionen av när\r\nstaten, i det här fallet genom länsstyrelserna, kan gå\r\nin och genomföra den här typen av åtgärder.\r\nSedan gäller det den fråga som Elver Jonsson tog\r\nupp om de särskilda verksamheterna och huruvida de\r\nkan få pengar. Jag kan naturligtvis inte på rak arm\r\nsvara på det från talarstolen så här, men vi har alltså\r\nanslagit en tämligen stor summa pengar till kommu-\r\nnerna när det gäller kommunala verksamheter som\r\nhar drabbats av det här. Det finns möjligheter för\r\nkommunerna att söka pengar, och sedan kommer det\r\nnaturligtvis att prövas gentemot de regler som styr de\r\nhär pengarna. Om det är så att man inte har sökt\r\npengar för de här insatserna så hoppas jag att man gör\r\ndet för att få en sådan prövning till stånd. Men jag\r\nvågar självfallet inte på rak arm så här oförberedd i\r\nriksdagens talarstol utlova några pengar till någon\r\nverksamhet.</pre><pre>Anf.  60  VIVIANN GERDIN (c):\r\nFru talman! Det är ju intressant att höra hur tan-\r\nkegångarna går även om jag känner mig otålig och\r\ntycker att det här går alldeles för sakta.\r\nSedan skulle jag vilja lyfta fram några saker som\r\nockså bidrar till den här situationen, som man har\r\nhamnat i. Det finns några vattenleder på vägen ned\r\ntill Vänern som håller på att växa igen. Då har jag fått\r\nfrågan till mig från angränsande omgivningar: Vem\r\när det som ansvarar för de här f.d. båtleder som har\r\nvarit trafikerade men som inte är det i dag? De har\r\nslammat igen, och de har vuxit igen. Det har natur-\r\nligtvis bidragit till att översvämningarna har kommit i\r\nett tidigare skede, och de har blivit mer omfattande,\r\nframför allt när det gäller den angränsande jord-\r\nbruksmarken. Ingen tycks veta eller har kunnat svara\r\npå den här frågan. Man lämnar bara detta därhän, och\r\nde här båtlederna används inte längre.\r\nSedan har jag också blivit uppringd och fått\r\nmånga samtal angående den växtodlingssäsong som\r\nvi står inför eller som egentligen redan har påbörjats.\r\nDen ersättning som har gått ut till främst markägarna\r\nomfattar inte alla. Ersättningen omfattar dem som har\r\nlagt sin mark i träda, men den som har en vanlig val-\r\nlodling för bete till sina djur får ingen kompensation\r\nför att markerna har blivit dränkta och hö till djuren\r\nmåste köpas in. Det finns många olika problem i\r\nbotten hos de drabbade människorna.\r\nDetta är lite märkligt, framför allt att Länsstyrel-\r\nsen i Västra Götaland överlåter till vattenkraftsbola-\r\nget - i det här fallet Vattenfall - att sköta tappningen.\r\nJag har delgetts att det gäller stora pengar - miljömi-\r\nnistern känner till detta. För bara en enda centimeters\r\nskillnad i vattennivån rör det sig om flera miljoner.\r\nVattenfall är ett statligt ägt bolag som övertar regle-\r\nringen. Vattenfalls uppdragsgivare är staten. Här\r\nkänns det som att staten tar med ena handen och ger\r\nmed den andra. Slutnotan blir ett underskott. Kostna-\r\nderna blir så enorma, om man räknar ihop sammanta-\r\nget vad som sker ute i samhället.\r\nDet är otroligt viktigt att man jobbar på ett före-\r\nbyggande sätt och att det finns en framförhållning.\r\nHur än lagarna är skrivna, och med tanke på att det\r\nkommer att ta tid i fråga om vattendomarna, är det\r\nviktigt att det finns någon form av beredskap. Annars\r\nfinns det en risk att detta kommer att återupprepas\r\nigen. Vattennivån nu när vi går in i sommaren och\r\nhösten är högre än i fjol. Jag hoppas verkligen att vi\r\nslipper detta. Det här påverkar mycket - friluftslivet,\r\nkulturlandskapet och massor av enskilda vägar. Även\r\nriksvägar i länet har varit hårt drabbade.\r\nMan måste försöka förebygga stora skador med\r\nalla metoder och inte bara vänta tills Miljöbalk-\r\nskommittén lägger fram förslag. Jag förstår att det\r\nkommer att ta tre fyra fem år. Jag skulle vilja att mil-\r\njöministern utvecklar lite mer vad som kommer att\r\nhända under tiden. Vad kan vi förvänta oss för hjälp\r\nså att vi inte blir dränkta?</pre><pre>Anf.  61  ELVER JONSSON (fp):\r\nFru talman! Jag är naturligtvis medveten om att vi\r\ninte är en förhandlingsgrupp med miljöministern just\r\nnu. Men det finns ändå en del principiella besked att\r\nge från regeringens sida, nämligen om man är beredd\r\natt i princip hålla kommuner och offentliga serviceor-\r\ngan som står för både näringsgrenar och annat utbud\r\nså pass skadeslösa att deras verksamheter inte äventy-\r\nras. Jag tänker konkret på t.ex. Dalslands Kanalaktie-\r\nbolag som har kommun och län som huvudmän.\r\nDet är naturligtvis ett komplicerat arbete att införa\r\nen lagändring. Men jag tycker att det inte är illa att\r\nfölja upp noggrant den lagstiftning som finns i dag\r\noch gällande domar. Problemet var tydligen inte fel-\r\naktiga domar utan att de inte kontrollerades eller\r\nföljdes upp.\r\nFru talman! Vi har blivit varse vilka våldsamma\r\nnaturkrafter vi har att göra med. Det är naturligtvis\r\noerhörda mängder med vatten när 1 000-1 200 ku-\r\nbikmeter vatten i sekunden störtar genom Trollhätte-\r\nfallen. Skadorna i Billingsfors och Bengtsfors har inte\r\nfunnits tidigare under hela kanalens livslängd. Det\r\nhandlar om stora saker.\r\nSedan var det den globala frågan. Detta får inte\r\nsättas i motsatsförhållande till miljöministerns ambi-\r\ntioner att vi ska medverka till ett gott klimat i världen\r\nså långt vi människor förmår det. En hel del av vatt-\r\nnet som störtar i väg är sådant som regnar på andra\r\nsidan Kölen. Vi kanske också skulle tala med norr-\r\nmännen om att de inte släpper i väg för mycket vatten\r\nvid fel tidpunkt.</pre><pre>Anf.  62  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Den här debatten visar att vi har en\r\nhel del erfarenheter som vi kan dra lärdom av från\r\nhändelserna i somras och i höstas. Jag har försökt att\r\ndra lärdom av de erfarenheterna och ta de initiativ\r\nsom ligger inom mitt speciella ansvarsområde i rege-\r\nringen. Jag vet att många av mina kolleger också har\r\ndragit en del slutsatser av detta. Jag kan alltså inte gå\r\nin i detalj och svara på frågor om ersättning osv.,\r\ndelvis därför att frågorna hanteras av en annan kolle-\r\nga. Jag deltar alltså inte i de dagliga diskussionerna\r\nkring hur dessa ärenden bereds.\r\nI princip har vi gett möjlighet för kommuner att få\r\nersättning för olika verksamheter. När jag sist disku-\r\nterade detta med Lars-Erik Lövdén var pengarna inte\r\nslut. Det fanns fortfarande resurser inom ramen för de\r\n100 miljonerna kronor.\r\nJag utgår från - och det är möjligt att det kräver\r\nett särskilt initiativ - att detta verkligen kommer till\r\nstånd. Jag utgår också från att andra myndigheter och\r\nföretag drar slutsatser av händelserna och försöker\r\nifrågasätta sitt eget agerande och funderar på vad de\r\nkunde ha gjort på ett annat och bättre sätt nu när det\r\nfinns facit från de senaste översvämningarna. Vi vill\r\nverkligen se till att dessa erfarenheter inte behöver\r\nupprepas. Ligger det inom mänsklig makt att förhind-\r\nra detta, tycker jag att många har ansvar för att funde-\r\nra igenom vilka lärdomar som kan dras av detta.\r\nDen långsiktiga frågan är huruvida vi med en\r\nmänniskoskapad klimatförändring skapar risker för\r\nännu värre översvämningar längre fram i tiden. Vi vet\r\natt det finns prognoser över att regnmängden över\r\nSkandinavien kommer att öka, särskilt in i landet -\r\nenligt vissa klimatscenarier. Dessutom kommer\r\nregnmängden att öka radikalt och kommer förmodli-\r\ngen att bli mer koncentrerat i tiden. Det talar för att\r\nrisken för svåra översvämningar kommer att bli ännu\r\nstörre i framtiden. Jag berättade i mitt interpellations-\r\nsvar om det initiativ jag har tagit när det gäller en stor\r\nkonferens för att bedöma de mer långsiktiga bered-\r\nskaps- och sårbarhetsfrågorna som den här typen av\r\nförändringar leder till.\r\nElver Jonsson sade i sitt första inlägg att det krävs\r\nett regeringsbeslut för att åstadkomma förändringen i\r\nansvarsfrågan. Det kan hända någonting på lördag\r\neller söndag. Jag kan lova Elver Jonsson att vi har\r\nmycket hög beredskap att ha beslutsföra regeringar\r\nsom kan sammanträda precis när som helst under året\r\noch precis när som helst under dygnet - om det verk-\r\nligen skulle krävas. Det behöver inte utesluta att det\r\nkan finnas skäl för den typen av förändringar som\r\nElver Jonsson pekar på.</pre><pre>Anf.  63  VIVIANN GERDIN (c):\r\nFru talman! Det kommer nog att bli anledning att\r\nåterkomma i den här frågan. Helt klart är att vi kan\r\npåstå att vädrets makter tillsammans med vatten-\r\nkraftsbolagen och myndigheternas agerande är ett\r\ntriangeldrama. Det är flera parter i det hela.\r\nMiljöministern svarade att han har tagit initiativ\r\ntill en konferens. Jag funderade över om det blir en\r\nnationell eller internationell konferens. Med tanke på\r\natt det är fråga om en klimatförändring känner jag ett\r\nstort behov av att sådana frågor diskuteras mest och\r\nbäst med våra angränsande länder så att vi verkligen\r\narbetar åt samma håll.\r\nJag vill tacka för svaret, även om jag naturligtvis\r\nkänner att jag inte är nöjd. Jag känner att jag inte har\r\nnågot konkret att berätta om vad som görs kortsiktigt\r\nom detta skulle hända igen när jag åker hem till\r\nVärmland. Det svar som jag har fått är mer långsik-\r\ntigt. Det behövs naturligtvis också, men jag var också\r\nute efter hur vi ska agera om vi ställs inför samma\r\nsituation igen. Men det blir nog anledning att åter-\r\nkomma i frågan.</pre><pre>Anf.  64  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag är ledsen att Viviann Gerdin är\r\nlite besviken över det konkreta och kortsiktiga, men\r\nom Viviann Gerdin läser interpellationssvaret en gång\r\ntill tror jag att det finns lite konkret och kortsiktigt där\r\nockså.\r\nSom ett direkt svar på Viviann Gerdins fråga vill\r\njag säga att det här är en nationell konferens. Alla\r\nandra konferenser om klimatfrågan är naturligtvis\r\ninternationella. Det jag nu tänker diskutera är vilken\r\nsårbarhet som finns i Sverige inför de klimatföränd-\r\nringar som kan komma att ske. Vilken beredskap har\r\nvi att möta de förändringarna här i Sverige? Den här\r\ngången, i motsats till alla andra gånger, handlar det\r\nalltså inte om vår påverkan på klimatet. Nu ska vi\r\ntitta på vilka scenarier och prognoser som veten-\r\nskapsmännen anser vara mest sannolika för den\r\nframtida utvecklingen i Sverige. Vi ska diskutera hur\r\ndetta kommer att påverka våra vägar och järnvägar\r\noch hur det kommer att påverka vissa delar av landet\r\nsom redan nu är översvämningskänsliga. Hur kom-\r\nmer det att påverka turismen när t.ex. trädgränsen\r\nbörjar klättra uppåt på allvar och klimatet förändras\r\nmed sämre möjligheter för skidturism osv.?\r\nDet är den typen av frågeställningar, som vi inte\r\negentligen har rest tidigare, som jag tycker att det nu\r\när dags att börja fundera på på allvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2000/01:329 om\r\nkoldioxidskatten på miljövänliga drivmedel</pre><pre>Anf.  65  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Harald Nordlund har frågat miljömi-\r\nnistern om vilka initiativ statsrådet kommer att vidta\r\nunder det svenska EU-ordförandeskapet för att för-\r\nändra svenska lagar och skatter samt EU-direktiv i\r\nsyfte att stimulera till övergång från fossila bränslen\r\noch drivmedel till miljövänliga.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på frågan.\r\nHarald Nordlund anför i interpellationen bl.a. att\r\nSverige skulle kunna ta bort större delen av koldiox-\r\nidskatten på alternativa drivmedel utan att bryta mot\r\nnågon överenskommelse inom EU.\r\nDe harmoniserade EG-regler som finns för skatten\r\npå drivmedel ger inte Sverige någon obegränsad\r\nmöjlighet att sänka skatten på alternativa drivmedel.\r\nMineraloljedirektivets huvudprincip är att alla driv-\r\nmedel, oavsett ursprung, ska beskattas. Vidare gäller\r\natt samma skatt ska tas ut för alternativa drivmedel\r\nsom för jämförbara fossila drivmedel.\r\nFör drivmedel som har miljöfördelar finns det\r\ndock en begränsad möjlighet att sätta ned eller befria\r\nfrån skatten. Denna möjlighet kan utnyttjas i samband\r\nmed teknikutveckling i s.k. pilotprojekt. Förutom\r\nundantaget för pilotprojekt finns ytterligare en möj-\r\nlighet till skattenedsättning eller skattebefrielse. Om\r\ndet motiveras av speciella hänsyn kan rådet genom\r\nenhälligt beslut på förslag från kommissionen medge\r\ntidsbegränsade undantag. Reglerna finns i artikel 8.4 i\r\nmineraloljedirektivet. Oavsett vilket alternativ som\r\nväljs aktualiseras en prövning enligt EU:s statsstöds-\r\nregler, vilket innebär att en planerad förändring måste\r\nanmälas till kommissionen för granskning och god-\r\nkännande.\r\nFör att stimulera en fortsatt introduktion av alter-\r\nnativa drivmedel avser regeringen att fastlägga en\r\nstrategi för hur skattenedsättning för dessa drivmedel\r\nska ske. Strategin ska bygga på i förväg uppställda\r\nkriterier, exempelvis att de aktuella projekten ska\r\navse teknisk utveckling och resultera i processer eller\r\nprodukter som är miljövänliga alternativ till konven-\r\ntionella bränslen. Avsikten är att nedsättningarna på\r\nett kostnadseffektivt sätt ska bidra till ökad miljönytta\r\noch till samhällsekonomiskt effektiva lösningar på\r\nområdet. I första hand bör strategin tillämpas för åren\r\n2002-2006. Erfarenheterna bör fortlöpande följas upp\r\noch också bli föremål för en samlad utvärdering efter\r\når 2006.\r\nHarald Nordlund anför också att om bränsle för\r\nuppvärmning görs mer miljövänligt än dagens fossila,\r\nförändras i dag inte skatten till förmån för det mil-\r\njövänliga alternativet. Det påståendet kan jag inte\r\ninstämma i eftersom biobränslen för uppvärmning\r\ninte belastas med vare sig energi- eller koldioxidskatt.\r\nDet av regeringen föreslagna nya steget i den gröna\r\nskatteväxlingen som genomfördes vid årsskiftet har\r\nökat konkurrenskraften för biobränslen som används\r\nför uppvärmning eftersom skatten höjdes för de fos-\r\nsila bränslena.\r\nI detta sammanhang kan jag nämna att vi under\r\ndet svenska ordförandeskapet har återupptagit diskus-\r\nsioner i rådsarbetsgruppen för skattefrågor om det\r\nförslag till ett nytt energiskattedirektiv som kommis-\r\nsionen lade fram 1997. Förslaget var senast uppe till\r\ndiskussion i rådet under 1999. Förslaget ger bl.a.\r\nutrymme för större flexibilitet vid beskattningen av\r\nbiodrivmedel. Förslaget innebär också att den harmo-\r\nniserade beskattningen på energiområdet utvidgas till\r\natt också omfatta kol, naturgas och el. Vid tidigare\r\ndiskussioner har vissa länder motsatt sig höjningar av\r\nminimiskattenivåer på oljeområdet och införandet av\r\nandra minimiskattenivåer än noll för tillkommande\r\nenergislag. Av det skälet har Sverige inlett diskussio-\r\nnerna med att försöka harmonisera skattestrukturen\r\npå energiområdet. Det kan exempelvis gälla skatte-\r\nlättnader för energiintensiv industri, beskattning av\r\nkraftvärmeproduktion eller regler vid handel med\r\nenergiprodukter mellan EU-länderna. Sverige satsar\r\nsåledes på att föra detta förslag framåt.</pre><pre>Anf.  66  HARALD NORDLUND (fp):\r\nFru talman! Jag vill tacka finansministern för sva-\r\nret på min interpellation. Det är svårt att producera\r\nkoldioxidneutrala alternativ som är billigare än fossila\r\nmed dagens oljepriser. Vi måste stimulera teknisk\r\nutveckling och nya initiativ, och det gör man med\r\nbl.a. skatteregler som generellt och långsiktigt premi-\r\nerar renare och mer koldioxidneutrala alternativ.\r\nFru talman! Jag vill fråga finansministern hur han\r\ntror att nya lösningar och nya företag ska kunna\r\nkomma fram på det här området när varje alternativ\r\ngörs beroende av tillfälliga och begränsade dispenser\r\noch inte förutsägbara villkor, särskilt när sådana dis-\r\npenser inte har beviljats de senaste åren. Visst är det\r\nglädjande att en strategi för skattenedsättning för\r\npilotprojekt är på väg. Man kan tycka att sådant borde\r\nha varit framme för flera år sedan.\r\nRegeringen har ju lagt ett lock på utvecklingen.\r\nSverige har i nuläget bara två större sanktionerade\r\nalternativa drivmedel. Det är dels storskalig etanol-\r\ntillverkning, dels biogas i främst kommunal regi. Vi\r\nskulle kunna ha fler i dag med mer av innovativ ut-\r\nveckling, fler alternativ och fler aktörer.\r\nDet behövs ju mer än en strategi för pilotprojekt.\r\nDet behövs en strategi för alternativa drivmedel över\r\nhuvud taget. En sådan strategi måste ge långsiktiga\r\nförutsägbara villkor för alternativa och renare driv-\r\nmedel. Den bör också reglera hur myndigheter ska\r\nförhålla sig för att stimulera fler alternativ och fler\r\naktörer. En sådan strategi aviserades i vårbudgeten.\r\nFru talman! Jag vill fråga finansministern vilka\r\nprinciper den ska bygga på.\r\nFinansministern tar också upp de mer generella\r\nundantagen enligt mineraloljedirektivet. Jag tycker\r\ninte att regeringen har varit särskilt aktiv när det gäl-\r\nler att söka sådana undantag, inte ens när riksdagen\r\nhar bett om det. Då menar jag frågan om inblandning\r\nav etanol i bensin över halten 5 %. Varför kan inte\r\nregeringen söka ett generellt undantag för koldioxids-\r\nkatten på koldioxidneutrala drivmedel? Det är svårt\r\natt försvara att Sverige generellt har koldioxidskatt på\r\nkoldioxidneutrala drivmedel, dvs. att skatten är rent\r\nfiskal och inte ett styrmedel.\r\nDet finns ju fler möjligheter för Sverige att själv-\r\nständigt ge generella skattefördelar för koldioxid-\r\nneutrala drivmedel utan att fråga EU. Vi har ett sys-\r\ntem för miljöklassning av bensin och diesel där vi kan\r\noch får differentiera skatten beroende på drivmedlens\r\nmiljöegenskaper. Nettoutsläpp av koldioxid är en\r\nviktig miljöegenskap som Sverige skulle kunna ta\r\nmed som parameter i miljöklassningen. Bara vi håller\r\noss över mineraloljedirektivets skattegolv får vi ju\r\nsätta de skatter vi vill baserat på miljöegenskaper.</pre><pre>Anf.  67  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det här är ett område som handlar om\r\nmiljövänliga drivmedel och som jag personligen har\r\nvarit engagerad i sedan början av 1980-talet. Jag hade\r\npå den tiden uppdrag som trafiklandstingsråd i Stock-\r\nholmsregionen och deltog här i Stockholm i det stora\r\nkollektivtrafikföretagets verksamhet, som var inriktad\r\npå att via forskning och teknikutveckling försöka\r\nhitta alternativa bränslen.\r\nEtt problem har hela tiden varit att det inte finns\r\nnågra drivmedel som är det självklara valet när man\r\nförsöker ta hänsyn till miljöaspekter och kostnadsef-\r\nfektivitet. Jag har personligen varit med om många\r\nentusiastiska tekniker som tror sig ha hittat den ideala\r\nlösningen. Sedan har man tyvärr efter ett antal måna-\r\nder eller t.o.m. år sett att det inte alls hade alla de\r\nenkla fördelar ur både kostnadssynpunkt och mil-\r\njösynpunkt som man kanske trodde från början. Där-\r\nför finns det fortfarande ett stort behov av en tekni-\r\nkutveckling på området. En introduktion av biodriv-\r\nmedel får helt enkelt ske efterhand som man skaffar\r\nsig erfarenheter på området.\r\nJag är medveten om att aktörerna på marknaden\r\nväntar på regeringens ställningstaganden i fråga om\r\nvilka skattelättnader som kan bli aktuella de närmaste\r\nåren. Det är därför jag också har framfört att rege-\r\nringen kommer att presentera en skattestrategi för\r\nalternativa bränslen.\r\nSom bekant pågår det redan ett antal pilotprojekt\r\npå området. Det handlar bl.a. om den stora etanolfab-\r\nrik i Norrköping som nyligen invigdes av statsminis-\r\ntern. I det projektet har skattefrihet medgetts för\r\n50 000 kubikmeter etanol per år. Det är etanol som\r\nanvänds för en 5-procentig inblandning i den bensin\r\nsom säljs i ett område utefter ostkusten mellan Norr-\r\nköping och Stockholm. Det finns många försök, bl.a.\r\ndet etanolbussprojekt som pågått under ganska lång\r\ntid här i Stockholm.\r\nJag är medveten om att man inte kan hitta det ide-\r\nala drivmedlet som från början är både kostnadsef-\r\nfektivt och visar sig ha minimala negativa miljömäs-\r\nsiga effekter. Man får förmodligen söka sig fram.\r\nDärför är det viktigt, precis som Harald Nordlund\r\nefterfrågar, att noga diskutera olika principer för hur\r\nman kan gå vidare. I annat fall är det risk för att man\r\ntvingas sätta in ganska stora resurser i form av skatte-\r\nbortfall för staten utan att man är säker på att man får\r\ntillbaka det man skulle önska. Därför är det väl rim-\r\nligt att pågående projekt får fullföljas. Lägger man ut\r\nnya projekt framöver är det också rimligt att man helt\r\nenkelt gör en avvägning mellan vad man tror är det\r\nmiljömässigt bästa i förhållande till de kostnader och\r\nkostnadsreduceringar eller snarare intäktsreducering-\r\nar för staten som det handlar om.</pre><pre>Anf.  68  HARALD NORDLUND (fp):\r\nFru talman! Jag tycker att det framgår av finans-\r\nministerns repliker att den här sortens skatter - och\r\ndet kanske man kan ha viss förståelse för - av fi-\r\nnansministern ses som fiskala och inte som styrmedel\r\ni miljöpolitiken.\r\nJag tycker inte heller, fru talman, att jag fick svar.\r\nJag hade ett par frågor. En tycker jag är mycket viktig\r\natt återkomma till. Varför kan inte regeringen söka ett\r\ngenerellt undantag för koldioxidskatten på koldioxid-\r\nneutrala drivmedel?\r\nNär det gäller bensin har vi ett utrymme på unge-\r\nfär 1:90 kr per liter ned till mineraloljedirektivets\r\nminiminivå. Dagens skatt är ju 4:50 kr. Jag har kollat\r\nden uppgiften, så den tror jag är korrekt.\r\nEftersom koldioxidskatten är 1:24 kr per liter har\r\nvi gott och väl möjlighet att ta bort hela den skatten\r\nför koldioxidneutrala ersättningar för fossil bensin. Vi\r\nhar inte en begränsning på det sätt som jag tycker att\r\nsvaret ger sken av.\r\nFör diesel är marginalen till direktivets minimini-\r\nvå med dagens växelkurs betydligt mindre, drygt 80\r\nöre per liter. Det räcker till att eliminera drygt halva\r\nkoldioxidskatten för miljöklass 1-diesel, som alltså är\r\n1:50 kr per liter.\r\nFru talman! Är finansministern beredd att införa\r\nen sådan här möjlighet?\r\nJag tog också i min interpellation upp det specifi-\r\nka exemplet med en vätgasdriven bil som får vätgas\r\nfrån solenergi. Drivmedlet är helt förnybart, och inte\r\nen endaste kolatom är inblandad i produktionskedjan.\r\nVätgas beskattas då som motsvarande bensin eller\r\nnaturgas för fordonsdrift, dvs. den får åtminstone\r\nbetala full koldioxidskatt. Vanligt folk förstår inte att\r\ndet ska vara på det här sättet.\r\nÄr det ett rimligt sätt att stimulera utvecklingen på\r\natt man har en sådan här ordning?\r\nOm man eldar i en panna med ved eller med pel-\r\nletts är det förvisso skattebefriat i dag. Om man där-\r\nemot gör något som kallas pyrolysolja eller tjära av\r\nveden går det tekniskt att också elda med den i pan-\r\nnor. Det är då skattebefriat. Sådan olja eller tjära är\r\nrelativt osmaklig och giftig och ger smutsiga emis-\r\nsioner.\r\nOm oljan däremot görs renare med s.k. hydroge-\r\nnering som jag har lärt mig att det heter - men det är\r\ninte viktigt i sammanhanget - vilket är fullt möjligt\r\noch också har gjorts i Sverige, beläggs den med full\r\nskatt motsvarande fossil eldningsolja, dvs. full koldi-\r\noxid- och energiskatt. Ytterst styrs det här av mine-\r\nraloljedirektivet.\r\nSådana här exempel reagerar människor på. Jag\r\nmenar att vi i Sverige och från svensk sida i samar-\r\nbete måste vara tydligare och visa att det är förhål-\r\nlanden som måste förändras.\r\nJag har frågor som är obesvarade, fru talman.</pre><pre>Anf.  69  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Om man ska nå framgång med att\r\nförsöka stödja införandet av alternativa drivmedel är\r\ndet naturligtvis oerhört viktigt att man stimulerar\r\nforskning på området. Det har Sverige gjort sedan\r\nmycket lång tid tillbaka.\r\nMen forskning enkom löser inte problem. Det är\r\nockså fråga om en praktik. Vi kan på alla sätt och vis\r\nunderstödja - som vi gör - en del praktiska projekt,\r\noch vi kommer också att kunna understödja fler i\r\nframtiden.\r\nSamtidigt tror jag att man ska vara medveten om\r\natt det inte kommer att finnas några ideala drivmedel\r\nsom har noll negativa effekter när det gäller miljöut-\r\nsläpp och som ur kostnadssynpunkt är de mest rimli-\r\nga. Det är alltid en fråga om balans mellan kostnad-\r\nseffektivitet och de miljöaspekter som finns.\r\nDet är det som är anledningen till att regeringen i\r\nEU-sammanhang under ordförandeskapsåret nu har\r\nåteruppväckt diskussionen om ett enerigspardirektiv.\r\nDet har hittills kunnat blockeras av något enstaka\r\nland, men nu finns det kanske utsikter att få till stånd\r\nen förbättrad diskussion på det här området. Vi vet att\r\nnågot land har värjt sig för de minimiregler det\r\nhandlar om. Vi vet samtidigt att Sverige inte ensamt\r\nkan bestämma över de eventuella undantag som kan\r\nbehövas på området.\r\nDet finns kanske skäl att diskutera ett ökat mått av\r\nflexibilitet när det gäller det energiskattedirektiv vi nu\r\ndiskuterar. Den rådsarbetsgrupp vi har på området har\r\nhaft flera sammanträden under våren, och man kom-\r\nmer att fortsätta under det svenska ordförandeskapet.\r\nJag inser att den som tror på en särskild idé eller\r\nen särskild form av alternativa drivmedel vill köra sitt\r\nrace så snabbt som möjligt och genomföra projekt i så\r\nstorskalig omfattning som möjligt. Därför är det na-\r\nturligtvis alltid en avvägningsfråga när det gäller de\r\ninkomstbortfall som staten har. Stora inkomstbortfall\r\nmåste alltid vägas mot frågan om de pengarna kan\r\nanvändas på något annat sätt som ur miljöns synpunkt\r\när lika framgångsrikt.\r\nDärför tycker jag att det finns skäl att vara säker\r\nnär man tar kommande steg, så att man inte inleder\r\nprocesser som man sedan tvingas avbryta därför att\r\nde inte ger de miljömässigt goda resultat som vi alla\r\nönskar och hoppas på. Det är resultat som vi ser som\r\nen nödvändig förutsättning, inte minst om vi tänker\r\ntanken att exempelvis biltrafiken i framtiden kommer\r\natt få samma omfattning i de länder som håller på att\r\nutvecklas ute i världen och samma intensitet som vi\r\nhar i exempelvis EU-området. Vi är starkt medvetna\r\nom att det är oerhört angeläget att få till stånd en\r\nforskning på det här området. Sverige och andra län-\r\nder kan gärna gå före.\r\nMen jag tycker också att det är viktigt att vi har ett\r\nbra underlag för sådana typer av beslut. Det är skälet\r\ntill att regeringen nu ska ta fram en sådan strategi\r\nunder den närmaste tiden.</pre><pre>Anf.  70  HARALD NORDLUND (fp):\r\nFru talman! Det är viktigt att vi vet att vi åstad-\r\nkommer förbättringar om vi gör satsningar, särskilt\r\nom de kostar mycket pengar. Vi vet också att det går\r\natt åstadkomma förbättringar, men vi kan inte vara\r\nsäkra på att de är de bästa. Jag menar att det nu är så\r\npass bråttom att vi bör ta steg framåt, om också inte\r\ntill orimliga kostnader. Vi bör dock vara beredda att\r\nta på oss kostnader, eftersom detta arbete för i rätt\r\nriktning.\r\nVad gäller mineraloljedirektivet menar jag att vi\r\nkan agera mera kraftfullt. Det är konstruerat för att\r\nverkligen stimulera alternativa drivmedel. Jag menar\r\natt direktivet egentligen borde kompletteras med en\r\nparagraf om koldioxidneutrala drivmedel eller kanske\r\natt ett separat direktiv borde tas fram för alternativa\r\ndrivmedel. Är finansministern beredd att initiera en\r\nsådan översyn?\r\nFinansministern talar också om erfarenheter från\r\nStockholm. Jag har erfarit att SL om ett par år i\r\nStockholm ska köra några experimentbussar med\r\nbränsleceller. Vilken skatt kommer att läggas på vät-\r\ngasen för dessa? Kommer finansministern att se till\r\natt det blir en vettig beskattning, åtminstone för dessa\r\nbussar? Idén är att tillverka vätgasen med hjälp av\r\nvattenkraftsel som sönderdelar vatten eller från bio-\r\ngas.</pre><pre>Anf.  71  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Som svar på Harald Nordlunds sista\r\nfråga vill jag säga att jag tror att Harald Nordlund\r\nsjälv inser att man inte på förhand kan ange vilka\r\nskattebestämmelser vi ska ha. Det är just därför vik-\r\ntigt att ta fram ett principiellt program för att diskute-\r\nra vilka kriterier och villkor som ska gälla för skatte-\r\nbefrielsen. Många av de projekt som nu pågår kräver i\r\nsin tur ett ganska stort statligt stöd. Jag tänker inte\r\nbara på statligt stöd i form av en lägre beskattning\r\nutan kanske också i form av framställning av råvara\r\nför de alternativa drivmedel som vi diskuterar här.\r\nFrågan vad som är mest kostnadseffektivt måste då\r\nses i ett lite större sammanhang.\r\nJag tror att vi i fortsättningen behöver en kombi-\r\nnation av satsning på forskning och av praktiska ex-\r\nempel. Som jag nämnt är min erfarenhet den att det\r\nibland knyts väldigt stora förhoppningar till enskilda\r\ndrivmedel men att det när man kommer fram till den\r\npraktiska driften visar sig att det inte håller ända\r\nfram. Detta gör det ännu mer angeläget att ha flera\r\nparallella försök i gång för att säkerställa att vi kan\r\nhitta en bra alternativ  miljöteknik för framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2000/01:361 om\r\npolicy för spelfrågor</pre><pre>Anf.  72  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Charlotta L Bjälkebring har till stats-\r\nministern ställt ett antal frågor. Arbetet inom rege-\r\nringen är så fördelat att det är jag som ska svara på\r\ninterpellationen.\r\nInterpellanten har bl.a. frågat mig vad jag tänker\r\ngöra för att stärka myndigheternas oberoende ställ-\r\nning i förhållande till de statliga spelbolagen.\r\nLotteriinspektionen är central förvaltningsmyn-\r\ndighet för frågor om lotterier som anordnas för all-\r\nmänheten. Inspektionen ska i enlighet med lotterila-\r\ngen (1994:1000) och lotteriförordningen (1994:1451)\r\nbl.a. kontrollera och utöva tillstånd över spelmarkna-\r\nden. Vidare lämnar Lotteriinspektionen tillstånd till\r\nvissa typer av spel och lotterier. I likhet med andra\r\nförvaltningsmyndigheter åtnjuter Lotteriinspektionen\r\nenligt regeringsformens bestämmelser en oberoende\r\nställning i ärenden som rör myndighetsutövning mot\r\nenskild. Detta innebär att Lotteriinspektionen i dag\r\nagerar självständigt och på eget ansvar oavsett om det\r\när AB Svenska Spel eller en privat spelanordnare som\r\när föremål för Lotteriinspektionens granskning.\r\nVad avser folkhälsoargumenten ingår det i Folk-\r\nhälsoinstitutets uppgifter att motverka spelberoende\r\noch att initiera forskning i frågor som rör spelberoen-\r\nde. Ett särskilt anslag är avsatt för detta ändamål, och\r\nbl.a. har stödet till Spelberoendes Riksförbund ökat\r\nfrån 100 000 kr år 2000 till 400 000 kr i år. Samtliga\r\nlokala kamratföreningar som är anslutna till riksför-\r\nbundet åtnjuter också ett anslag. Utöver detta arbetar\r\nFolkhälsoinstitutet med en hjälplinje eller jourtelefon\r\nför spelberoende och anhöriga, länskonferenser för\r\nmänniskor som i sitt arbete eller på sin fritid kommer\r\ni kontakt med spelberoende, samverkan med spel-\r\nbranschen, forskning och andra informationsinsatser.\r\nDet är givetvis viktigt att åldersgränserna på spel\r\nföljs. I lotterilagen framgår att den som anordnar\r\nvadhållning i samband med hästtävling eller anordnar\r\nautomatspel, roulettspel, tärningsspel eller kortspel\r\ninte får låta någon som är under 18 år delta i lotterier.\r\nDetsamma gäller för den som är ombud för den som\r\nanordnar lotteriet. I AB Svenska Spels tillstånd anges\r\natt personer under 18 år inte får erbjudas att delta i\r\nOddset-spelet. AB Svenska Spel tillämpar dessutom\r\nfrivilligt en 18-årsgräns för spelet Lotto Express.\r\nBingohallar tillämpar sedan länge en 18-årsgräns.\r\nI direktiven till den s.k. Lotterilagsutredningen\r\nframgår att utredningen ska bedöma om dessa krav\r\nbör skärpas och föras samman och återges i lotterila-\r\ngen. Utredningen har behandlat frågan och föreslår i\r\nsitt betänkande att åldersgränsen 18 år ska tillämpas\r\nockså vid vadhållning i samband med hundkapplöp-\r\nning. Betänkandet har remissbehandlats och bereds\r\nnu inom Regeringskansliet.\r\nLotteriinspektionens tillsynsverksamhet syftar till\r\natt lagstiftningen på området och de av inspektionen\r\nutgivna villkoren följs, bl.a. de angivna åldersgrän-\r\nserna. För att effektivisera tillsynen verkar inspektio-\r\nnen också för att ett ökat samarbete i kontroll- och\r\ntillsynsverksamheten mellan polis- och skattemyn-\r\ndigheterna samt kommuner och länsstyrelser kommer\r\ntill stånd.\r\nNär det gäller frågan om jag kommer att vidta\r\nnågra åtgärder för att komma till rätta med spelrekla-\r\nmen och dess negativa verkningar vill jag avslut-\r\nningsvis nämna följande. I Lotteriinspektionens regle-\r\nringsbrev för budgetåret 2000 har inspektionen fått i\r\nuppdrag att göra en samlad kartläggning av mark-\r\nnadsföringen av spel och lotterier i Sverige. Syftet\r\nmed kartläggningen är att utgöra ett underlag för\r\neventuella förslag om hur de mest aggressiva former-\r\nna av marknadsföring, exempelvis sådan marknadsfö-\r\nring som riktar sig gentemot ungdomar, kan undvi-\r\nkas. Lotteriinspektionen överlämnade en rapport till\r\nregeringen den 6 november 2000. Rapporten bereds\r\nför närvarande inom Regeringskansliet och kommer\r\natt beaktas i samband med Lotterilagsutredningens\r\nbetänkande.</pre><pre>Anf.  73  CHARLOTTA L BJÄLKE-\r\nBRING (v):\r\nFru talman! Jag vill börja med att tacka Bosse\r\nRingholm för svaret. Frågan ställdes ursprungligen\r\ntill statsministern, eftersom den  övergripande fråge-\r\nställningen i min interpellation var hur regeringen\r\norganiserar sig när det gäller spelfrågor och även\r\nvilken policy regeringen har i spelfrågorna.\r\nFinansministern svarade när det gäller myndighe-\r\nternas oberoende att Lotteriinspektionen redan i dag\r\nhar en oberoende ställning och agerar självständigt\r\noch på eget ansvar. Visst är det så. Det förstår också\r\njag, men jag anser ändå att det är ett problem. Pro-\r\nblemet är att Lotteriinspektionen lyder under politi-\r\nkområdet finansiella system och tillsyn, samtidigt\r\nsom den har till uppgift att ge vissa tillstånd. Den har\r\nockså till uppgift att övervaka spelandet osv.\r\nFinansdepartementet är ju det departement som\r\nkan anses ha mest makt, åtminstone i ekonomiska\r\nfrågor. Jag känner en stor oro för att företrädare för\r\nandra departement får en underordnad ställning när\r\ndet gäller möjligheterna att få pengar från statskassan.\r\nJag anser att Lotteriinspektionens ställning borde\r\nstärkas när det gäller spelproblematiken. Den borde\r\nha tydligare direktiv om folkhälsoaspekter i sin till-\r\nståndsgivning och även bl.a. för sitt översynsarbete\r\npå spelområdet.\r\nDet är ju så att tillståndsgivning, spelandets om-\r\nfattning och spelberoendeproblematiken hänger ihop.\r\nDet känns därför lite konstigt att just finansministern,\r\nsom ska ha det övergripande ansvaret för statens\r\nfinanser, nu gång efter annan ska svara på frågor om\r\nhur folkhälsoaspekter tas till vara i spelfrågan. Som\r\nalltid hänvisar finansministern hela tiden till Lotteri-\r\ninspektionen och givetvis också till Folkhälsoinstitu-\r\ntet som de organ som har ansvaret för dessa frågor.\r\nJag vill att regeringen ska ha en övergripande\r\nspelpolicy, där alla olika delar kommer in. Det jag\r\nkan läsa in i svaret är att finansministern är nöjd med\r\natt Folkhälsoinstitutet jobbar vidare som i dag, dvs.\r\nhar hand om folkhälsoaspekten. Finansministern är\r\nnöjd med att regeringen inte har någon övergripande\r\npolicy. Det verkar som om finansministern tycker att\r\ndetta sköts av Folkhälsoinstitutet, Lotteriinspektio-\r\nnen, AB Svenska Spel osv. Det verkar som om fi-\r\nnansministern tycker att det räcker att man avsätter\r\n400 000 kr till Spelberoendes Riksförbund och 4 + 2\r\nmiljoner kronor till forskning om spelberoende.\r\nJag anser att det behövs något mer. Det behövs en\r\növergripande syn på spelpolitiken, precis som vi har\r\npå alkoholpolitiken. Eftersom det bara är finansmi-\r\nnistern som får svara på frågorna om spel vill jag\r\nåterigen fråga vad han avser att göra för att stärka\r\nfolkhälsoargumentet på spelområdet.</pre><pre>Anf.  74  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Regeringen har en övergripande stra-\r\ntegi på spelområdet och därmed för hela spelpoliti-\r\nken. Den inkluderar naturligtvis också folkhälsoas-\r\npekterna på spelandet. Det är inte så att regeringen\r\nhar olika strategier via Socialdepartementet och Fi-\r\nnansdepartementet. Vi har en gemensam strategi på\r\nhela området. Som i all annan politik handlar det om\r\navvägningsfrågor. Det nöjes- och förströelseinslag\r\nsom finns i allt spel måste vägas mot de sociala kon-\r\nsekvenser som ett spelberoende kan innebära för\r\nvissa personer.\r\nDe exempel som jag ger i interpellationssvaret är\r\ninte det enda som görs på folkhälsoområdet för att\r\nmotverka spelberoende. Interpellationen handlar om\r\nLotteriinspektionens roll. Jag instämmer med inter-\r\npellanten om att Lotteriinspektionen har en självstän-\r\ndig myndighetsroll att spela på området. Det är den\r\nstarkaste funktion som finns i ett sådant sammanhang.\r\nNär Lotteriinspektionen får sina regleringsbrev av\r\nregeringen vägs folkhälsoaspekten in via den gemen-\r\nsamma beredningen i Regeringskansliet med olika\r\ndepartement.\r\nJag tror inte att Charlotta Bjälkebring menar att\r\nman kan säga att man är nöjd och att ingenting mer\r\nbehöver göras. Detta är ett område där det alltid be-\r\nhöver göras någonting mer. Därför nämnde jag den\r\nsärskilda rapport som Folkhälsoinstitutet lämnade till\r\nregeringen i slutet på förra året, som vi nu ska be-\r\nhandla i samband med de propositioner på spelområ-\r\ndet som vi diskuterar framöver. Folkhälsoinstitutet\r\nbesitter mycket värdefull kunskap och samverkar i sin\r\ntur med andra institut på området, även privata.\r\nJag känner mig inte nöjd. Jag tycker inte att vi har\r\nklarat ut spelberoendeproblematiken. Den måste\r\nständigt diskuteras och man måste göra avvägningar.\r\nJag känner mig ändå ganska trygg. Vi har en bra\r\norganisation via Finansinspektionen, som jobbar\r\nintensivt på området. Regeringen har dessutom gett\r\nett uppdrag till Folkhälsoinstitutet att samla informa-\r\ntion. Institutet har också kommit med bra förslag,\r\nsom vi kommer att bereda i den fortsatta hanteringen.</pre><pre>Anf.  75  CHARLOTTA L BJÄLKE-\r\nBRING (v):\r\nFru talman! Det är glädjande att höra att det finns\r\nen övergripande spelpolicy i regleringsbrevet för\r\nLotteriinspektionen och även för andra myndigheter\r\nav olika slag. Det får jag studera hemma på min\r\nkammare. Jag är ändå inte helt nöjd när det gäller\r\ndessa frågor. Det är inte finansministern heller.\r\nSpel om pengar har alltid en baksida. Det är vi\r\nhelt överens om. Ökade insatser, ökade skulder och\r\nförsummade anhöriga är ett stort problem för många\r\nmänniskor. Vi är också överens om att spel om peng-\r\nar har en positiv sida. Spel ger förströelse, intäkter\r\ninte minst till statskassan. Om man kan förena dessa\r\nallehanda nyttigheter med varandra är det bra. Men\r\nman måste också väga in de negativa delarna när det\r\ngäller spel.\r\nVad jag har förstått finns det i Sverige inte någon\r\nriktigt bra utredning som belyser de negativa konsek-\r\nvenserna av spel i ett brett ekonomiskt och socialt\r\nperspektiv. Det finns inte heller några studier om\r\nskillnader mellan mäns och kvinnors spelande. Även\r\nom dessa frågor finns reglerade i regleringsbrev sak-\r\nnas utredningar. Vi har Sten Rönnbergs forskning,\r\nmen jag tror att vi behöver mer. Det pågår en kon-\r\nsekvensbeskrivning med anledning av att kasinon ska\r\netableras, bl.a. i Sundsvall. Det är bra.\r\nSom sagt, det finns ingen utredning som skulle\r\nkunna vara regeringen och riksdagen till hjälp med att\r\nfatta kloka och riktiga beslut när det gäller spelfrå-\r\ngorna i framtiden. Vi är på gång att ändra spelkultu-\r\nren i Sverige, att etablera kasinon med internationella\r\nregler. Vi är också på väg in i en spelkultur där man\r\nkommer att kunna spela på Internet osv. Därför är det\r\notroligt viktigt med en utvidgad forskning.\r\nJag undrar vad finansministern kommer att göra\r\nför att få till stånd en utredning om ekonomiska och\r\nsociala konsekvenser av spel samt belysa skillnaderna\r\nmellan kvinnligt och manligt spelbeteende. Jag und-\r\nrar också om Lotteriinspektionens handläggning av\r\nmarknadsföringen av spel och lotterier i Sverige är\r\nklar och om den kommer att leda till några åtgärder\r\nmot den mest aggressiva marknadsföringen av spel.\r\nKommer man att lägga fram förslag om att begränsa\r\nden?</pre><pre>Anf.  76  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det är riktigt som interpellanten sä-\r\nger, att det finns en baksida av spelandet. Om 99 av\r\n100 kan se spelandet som en förströelse och kan se de\r\npositiva sidorna, finns det alltid den hundrade som\r\nkan råka illa ut, med spelberoende eller andra olägen-\r\nheter som drabbar familj och omgivning. Så länge det\r\när en realitet måste vi också diskutera vad vi kan göra\r\nför att motverka de negativa sidorna av spelberoen-\r\ndet.\r\nJag tror inte heller att någon instans har all kun-\r\nskap som tänkas kan. Däremot är jag övertygad om\r\natt Folkhälsoinstitutet, med dess resurser och ambi-\r\ntioner, kommer att kunna samla mycket bra material\r\nåren framöver som kan användas. Vi för en ständig\r\ndialog med de olika aktörerna på marknaden. Många\r\nav dem har, som jag också sade i mitt svar, självmant\r\nålagt sig restriktioner när det gäller t.ex. åldersgrän-\r\nser. Det får bli en av frågorna inför höstens proposi-\r\ntion om spelfrågor, om man behöver ha särskilda\r\nregler för marknadsföring.</pre><pre>Anf.  77  CHARLOTTA L BJÄLKE-\r\nBRING (v):\r\nFru talman! Avslutningsvis vill jag återigen tacka\r\nför svaret. Sist nämnde finansministern den komman-\r\nde propositionen, som nu bereds inom Regerings-\r\nkansliet. Det finns en utredning som heter Förenings-\r\nlivet på spel- och lotterimarknaden. Det är väl den\r\nfinansministern tänker på. Jag blev glad när finans-\r\nministern sade att man ska väga in de frågor som\r\nLotteriinspektionen har tittat på, marknadsföring osv.\r\nJag vill ställa en fråga med anledning av den pro-\r\nposition som förmodligen kommer i höst. Finansmi-\r\nnistern kan väl bekräfta att den kommer i höst. Hur\r\nbereds den? Bereds den så att Finansdepartementet,\r\nKulturdepartementet, Justitiedepartementet, Social-\r\ndepartementet, Civildepartementet kommer med på\r\nett bra sätt? Det är många departement som är berör-\r\nda av spelfrågorna. Kan jag, och många andra med\r\nmig, känna oss lugna för att spelfrågorna ses också på\r\nett vertikalt plan, så att man får med alla olika aspek-\r\nter?\r\nNär kommer propositionen?</pre><pre>Anf.  78  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag kan bekräfta att vi arbetar med\r\nsiktet att försöka lägga fram en proposition under\r\nhösten. Det är en proposition som hela Regerings-\r\nkansliet kommer att hantera. Det kommer att vara\r\nmånga berörda departement och därmed olika sa-\r\nkintressen som kommer att delta i hanteringen. Jag\r\ntror att jag kan lugna Charlotta Bjälkebring på den\r\npunkten. Det kommer att vara ett mycket brett per-\r\nspektiv bakom propositionen.\r\nSom i alla sådana sammanhang finns avvägnings-\r\nfrågor som man måste föra fram och ta ställning till.\r\nDe kan vara ganska kniviga att hantera. Vi har när det\r\ngäller en del andra former som exempelvis kasino-\r\nverksamheten valt att starta relativt försiktigt. Riks-\r\ndagen har gett oss tillstånd att starta sex kasinon på\r\nolika ställen i landet. Vi har valt att i första omgången\r\nbara starta fyra kasinon och skaffa oss erfarenhet\r\ninnan vi går vidare.\r\nNär det gäller just de förslag som nu finns till bå-\r\nde ny lotterilagstiftning och en annan fördelning av\r\nde resurser vi får in i form av lotterimedel och andra\r\nintäkter på spelområdet är vi naturligtvis oerhört\r\nintresserade av att se till att folkrörelserna får en stark\r\nställning i fortsättningen. Det är ett av huvudförslagen\r\nsom vi nu ska bereda inför den gemensamma propo-\r\nsitionen i höst.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemorior från Europeiska kommissionen in-\r\nkommit och överlämnats till utskott:\r\n2000/01:137 Rapport från kommissionen till rådet\r\noch Europaparlamentet om strukturer och skatte-\r\nsatser i fråga om punktbeskattning av cigaretter\r\noch andra tobaksvaror KOM (2001) 133 till skat-\r\nteutskottet\r\n2000/01:138 Förslag till Europaparlamentets och\r\nrådets förordning om järnvägstransportstatistik\r\nKOM (2000) 798 till trafikutskottet</pre><pre>14 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:132 till konstitutionsutskottet</pre><pre>15 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSocialförsäkringsutskottets betänkande\r\n2000/01:SfU13\r\nUtrikesutskottets betänkande 2000/01:UU11</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2000/01:126 Behandling av\r\npersonuppgifter inom kriminalvården\r\n2000/01:Ju30 av Staffan Werme och Ana Maria Nar-\r\nti (fp)</pre><pre>med anledning av skr. 2000/01:104 Utvärdering av\r\nstatens upplåning och skuldförvaltning 1995/96-\r\n2000\r\n2000/01:Fi39 av Gunnar Hökmark m.fl. (m)</pre><pre>Arbetsmarknadsutskottets betänkanden\r\n2000/01:AU10 Rätt att arbeta till 67 års ålder\r\n2000/01:AU11 Vissa ändringar i lagen om rättegång-\r\nen i arbetstvister och lagen om Forskarskatte-\r\nnämnden</pre><pre>Försvarsutskottets betänkanden\r\n2000/01:FöU2 Den militära flygutbildningen m.m.\r\n2000/01:FöU9 Vissa ledningsfrågor inom det militära\r\nförsvaret, m.m.\r\n2000/01:FöU11 Sprängämnesinspektionen m.m.</pre><pre>Lagutskottets betänkanden\r\n2000/01:LU19 Ersättning för ideell skada, m.m.\r\n2000/01:LU22 Kompletterande bestämmelser till\r\nBryssel II-förordningen, m.m.\r\n2000/01:LU23 Revisors yttrande om apportegendom\r\nm.m.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 11 maj</pre><pre>2000/01:1219 av Tuve Skånberg (kd) till socialmini-\r\nster Lars Engqvist\r\nSen abort vid lättare funktionshinder</pre><pre>den 14 maj</pre><pre>2000/01:1220 av Gunnel Wallin (c) till socialminister\r\nLars Engqvist\r\nHivpositiva narkomaners situation\r\n2000/01:1221 av Magnus Jacobsson (kd) till nä-\r\nringsminister Björn Rosengren\r\nVägunderhåll</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 29 maj.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 11 maj</pre><pre>2000/01:1136 av Sten Tolgfors (m) till utrikesminis-\r\nter Anna Lindh\r\nMassavrättningar i folkrepubliken Kina</pre><pre>den 14 maj</pre><pre>2000/01:1174 av Lennart Axelsson (s) till socialmini-\r\nster Lars Engqvist\r\nKroniskt obstruktiv lungsjukdom\r\n2000/01:1177 av Kerstin Heinemann (fp) till social-\r\nminister Lars Engqvist\r\nReceptförskrivningsrätt för pensionerade läkare</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 29 maj.</pre><pre>19 §  Kammaren åtskildes kl. 15.43.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 7 § anf. 40 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}