{"dokumentstatus":{"dokument":{"hangar_id":"2348458","dok_id":"GO0938","rm":"2000/01","beteckning":"38","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"38","slutnummer":"0","datum":"2000-12-01 00:00:00","systemdatum":"2005-10-27 12:14:57","publicerad":"2000-12-01 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:38 Fredagen den 1 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{0CB70683-4A5F-4CA5-87E0-FFEFA68AA468}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0938/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0938","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0938","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:38</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 1 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.39</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:131</pre><pre>Till riksdagen\r\nInterpellation 2000/01:131 av Sven-Erik Sjöstrand\r\n(v) om Dublinkonventionen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 januari 2001.\r\nSkälet till dröjsmålet är juluppehåll i riksdagen.\r\nStockholm den 29 november 2000\r\nUtrikesdepartementet\r\nMaj-Inger Klingvall</pre><pre>Interpellation 2000/01:138</pre><pre>Till riksdagen\r\nInterpellation 2000/01:138 av Gunnel Wallin om\r\ncentralisering av kriminalvårdsanstalter.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 januari 2001.\r\nSkälet till dröjsmålet är juluppehåll i riksdagen.\r\nStockholm den 27 november 2000\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2000/01:143</pre><pre>Till riksdagen\r\nInterpellation 2000/01:143 av Sven Bergström om\r\nklimatfrågan och nollemissionsfordon.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 25 januari 2001.\r\nSkälet till dröjsmålet är att det inte finns någon tid\r\ni december för interpellationssvar i kammaren.\r\nStockholm den 28 november 2000\r\nMiljödepartementet\r\nKjell Larsson\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 2000/01:104</pre><pre>Till riksdagen\r\nInterpellation 2000/01:104 av Catharina Hagen\r\nom skatterna på riskkapital.\r\nInterpellationen kommer att besvaras den\r\n26 januari 2001.\r\nSkälet till dröjsmålet är att det på grund av ut-\r\nlandsresor inte funnits någon tid som passat finans-\r\nministern.\r\nStockholm den 27 november 2000\r\nNils Dexe\r\nEnligt uppdrag</pre><pre>2 §  Hänvisning av ärende till utskott och beslut\r\nom förlängd motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:42 till konstitutionsutskottet</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden för ovanstående proposition skulle förlängas till\r\nfredagen den 19 januari 2001.</pre><pre>3 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nUtrikesutskottets betänkanden 2000/01:UU1, UU2\r\noch UU5</pre><pre>4 §  Anslag inom utgiftsområde 8 Invandrare\r\noch flyktingar</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande 2000/01:SfU2\r\nAnslag inom utgiftsområde 8 Invandrare och flyk-\r\ntingar (prop. 2000/01:1 delvis).</pre><pre>Anf.  1  GÖRAN LINDBLAD (m):\r\nHerr talman! Jag inleder med att yrka bifall till re-\r\nservation 1. Jag vill också passa på att uppmärksam-\r\nma vårt särskilda yttrande där vi ytterligare utvecklar\r\nvåra ståndpunkter.\r\nI det här anförandet kommer jag att uppehålla mig\r\nvid det som i betänkandet kallas integrationspolitik\r\noch storstadspolitik. När det gäller våra ståndpunkter\r\npå migrationsområdet kommer det som vanligt att\r\nhanteras av Gustaf von Essen.\r\nDå står vi alltså här i kammaren igen, och det är\r\ndags för debatt om integration. Och det är uppenbar-\r\nligen same procedure as every year. Precis som förra\r\nåret finns det inte något ansvarigt statsråd i kamma-\r\nren. Precis som förra året skriver regeringen i propo-\r\nsitionen att tillståndet inom området inte är tillfreds-\r\nställande i förhållande till de mål som riksdagen be-\r\nslutat.\r\nDet framgår av texten i betänkandet att regeringen\r\navser att fortsätta på den inslagna vägen - alltså mer\r\nav samma politik som har misslyckats, detta trots att\r\nman skriver att målen för integrationspolitiken emel-\r\nlertid endast i begränsad del uppnås genom insatser\r\ninom politikområdet. Insatser som sker inom den\r\ngenerella politiken är avgörande.\r\nRegeringen och utskottsmajoriteten gör en korrekt\r\nanalys, men man drar inte några slutsatser av det här.\r\nMan fortsätter med s.k. storstadspolitik, utvecklings-\r\navtal, projekt högt och lågt samt fortsatt drift av In-\r\ntegrationsverket. Däremot lyser förändringar av den\r\ngenerella politiken helt med sin frånvaro.\r\nJag vill därför i statsrådets frånvaro fråga Anita\r\nJönsson: Varför drar ni socialdemokrater inga slutsat-\r\nser av den egna analysen? Varför accepterar ni tyst att\r\nden nya fattigdomen breder ut sig i förorterna med\r\nökande klassklyftor som följd? Varför framhärdar ni i\r\nen politik som låser in människor i maktlöshet och\r\nutanförskap?\r\nVarför visar ni inte verklig solidaritet och låter\r\nmänniskorna i utanförskapet få riktig makt över sina\r\negna liv? Verklig solidaritet innebär att även den\r\nfattige ges en möjlighet att välja och bestämma över\r\nsitt eget liv. Verklig solidaritet innebär att den fattige\r\nges förutsättningar att ta sig ur maktlösheten och att\r\nta sig ur fattigdomen.\r\nKan det vara så, Anita Jönsson, att bristen på\r\nverklig solidaritet faktiskt handlar om makt - makt\r\nhos \"omhändertagandebyråkratin\" att bestämma åt\r\nmänniskor, makt hos politiker och gravt medelålders\r\nvita manliga projektledare att styra människors liv?\r\nJag vill i stället införa en verklig egenmakt som\r\ninnebär att besluten flyttas från makthavarna till\r\nmänniskorna själva. Konsekvensen torde bli att t.ex.\r\nIntegrationsverkets byråkrater avvecklas till förmån\r\nför största möjliga makt till de enskilda människorna.\r\nUtskottets majoritet skriver att integrationspoliti-\r\nken förs i integrationsmålens riktning. Jaha - i integ-\r\nrationsmålens riktning. Man tycker alltså, trots att\r\nman inte når målen, att riktningen är rätt. Hur vet man\r\ndet? Den enda större utvärdering som gjorts av olika\r\nprojekt gäller Blommanpengarna. Den utvärderingen\r\nvisar att det är mycket få om ens några resultat som\r\nhar varit positiva.\r\nHerr talman! Det står i betänkandet att målen för\r\nstorstadspolitiken är att ge storstadsregionerna goda\r\nförutsättningar för långsiktig hållbar tillväxt. Men det\r\nenda som vuxit till genom den förda politiken är en\r\ndjungel av projekt, oftast helt utan långsiktighet och\r\nsamordning. Nu skrivs det bevars utvecklingsavtal\r\nhär och där i landet. Resultatet av de här avtalen har\r\nblivit mer av centralstyrning men fortsatt dålig sam-\r\nordning och absolut ingen långsiktighet.\r\nDen nya integrationsministern Mona Sahlin repli-\r\nkerade till mig i en interpellationsdebatt att hon var\r\ntrött på alla projekt som inte gav någonting. Hon höll\r\ndessutom med om att sfi-undervisningen inte funge-\r\nrade. Detta finns i riksdagens protokoll.\r\nHerr talman! Jag frågar därför Anita Jönsson om\r\nhon och hennes kumpaner i majoriteten är beredda att\r\nompröva projektpolitiken i utanförskapsindustrin. Är\r\nAnita Jönsson liksom den frånvarande ministern\r\nberedd att ompröva sfi-undervisningen och kanske\r\nrent av införa en sfi-check, så att makten flyttas till\r\nden enskilda invandrade?\r\nDet finns ett otal exempel på hur hela sfi-systemet\r\nspårat ur och hur enskilda byråkrater använder tester\r\noch regelverk för att långvarigt hålla människor kvar i\r\nåtgärder i stället för att se till att de får arbete. Kravet\r\npå godkänt sfi-prov har kommit till för att garantera\r\nen bra språklig kunskapsnivå. Men som systemet är\r\nuppbyggt fungerar det faktist ofta precis tvärtom.\r\nJag kan berätta om en absurditet som jag sprang\r\npå för lite sedan. Det gäller en gästforskare från\r\nEgypten - alltså en person som har kommit hit för att\r\nstudera och forska. Han berättade att han ordnat\r\nsvenskundervisningen på egen hand. Han jobbar för\r\növrigt på ett universitet i Sydsverige. Han talar väl-\r\ndigt bra svenska. Den här killen är anställd på univer-\r\nsitetet och i anställningen ingår 20 % undervisnings-\r\nplikt. Han undervisar svenska studenter. Det går na-\r\nturligtvis bra eftersom han talar språket bra. Han\r\nskulle söka en liten kurs, men det gick inte för han\r\nhade inte godkänd sfi. Han får alltså undervisa svens-\r\nka studenter men inte gå en enkel liten kurs. Regel-\r\nverket är till hinder.\r\nHerr talman! En annan maktfråga är naturligtvis\r\nmakten över pengarna. Varför, Anita Jönsson, är det\r\nfortfarande mängder av kommuner som inte använder\r\nsig av möjligheten till introduktionsersättning till\r\nnyanlända? I stället gör man sina nyinvandrade\r\nkommunmedlemmar till beroende socialbidragstaga-\r\nre. Det här är ingenting annat än ett uttryck för den\r\nvälvilliga maktfullkomlighet som präglat den s.k.\r\nintegrationspolitiken under en lång följd av år. Varför\r\nvill inte socialdemokraterna medverka till att gamla\r\ninvandrade får, det är förstås förbjudet att kalla det\r\npension, men någonting som liknar pension, någon\r\nform av pensionsliknande bidrag, i stället för att för-\r\nnedrande behöva gå med mössan i hand till socialby-\r\nrån där någon annan har makten över pengarna och\r\nlivet?\r\nVarför, Anita Jönsson, skulle vi inte kunna bli\r\növerens här i dagens debatt om att det faktiskt skulle\r\nvara bättre om den s.k. aktivitetsgarantin breddades\r\ntill att omfatta även de i utanförskapet som inte om-\r\nfattas av a-kassan, samt att man i stället för bidrag\r\noch aktiviteter garanterade riktiga jobb eller kompe-\r\ntensutveckling och utbildning?\r\nTa nu chansen, våga släppa lite av makten och ge\r\nden verkliga makten till människorna!</pre><pre>Anf.  2  MAGDA AYOUB (kd):\r\nHerr talman! Inledningsvis yrkar jag bifall till re-\r\nservationerna 2 och 4 liksom också till reservation 5\r\nav Miljöpartiet och Centerpartiet. I övrigt står jag\r\nsjälvfallet bakom samtliga kristdemokratiska reserva-\r\ntioner.\r\nVi ska i dag diskutera utgiftsområde 8 Invandrare\r\noch flyktingar, med betoning på integration. Vi krist-\r\ndemokrater har i de frågorna förordat en annan inrikt-\r\nning än regeringen.\r\nKristdemokraterna har motsatt sig regeringens\r\nförslag att inrätta en ny integrationsmyndighet. Trots\r\nett kompakt motstånd från fem av riksdagens partier\r\ngenomdrev socialdemokraterna beslutet att inrätta\r\nIntegrationsverket den 1 juni 1998. Vi föreslår nu att\r\nIntegrationsverket helt avvecklas den 1 juli 2001.\r\nFör oss är integration en process som omfattar\r\nhela livet, och den kommer inifrån. Den börjar dag ett\r\nnär man kommer till Sverige. Det kan ta kort tid eller\r\nlång tid att integrera sig i samhället. Alla har olika\r\nbakgrunder och utgångspunkter.\r\nVi välkomnar kompletteringen av integrationspo-\r\nlitikens mål att alla har lika rättigheter, skyldigheter\r\noch möjligheter oavsett etnisk och kulturell bakgrund,\r\nmed betoning på ordet \"skyldigheter\", som nu fogas\r\ntill integrationsmålen. Vi kristdemokrater är mycket\r\nnöjda med just detta förtydligande och denna kom-\r\nplettering av målen.\r\nVi ser att den negativa segregationen till stor del\r\nberor på bristande delaktighet. Den enda möjligheten\r\ntill verklig delaktighet är att behövas, att man har ett\r\njobb, kan ta ansvar för sina barn och sin försörjning\r\noch deltar i samhällsdebatten. Vi måste kunna komma\r\ntill rätta med detta problem.\r\nHerr talman! För att man ska förstå hur det svens-\r\nka samhället fungerar är det nödvändigt att ha grund-\r\nläggande kunskaper i det svenska språket. Svenska\r\nför invandrare, sfi, är en mycket viktig insats för\r\nintegrationen i samhället. Det måste finnas utbild-\r\nningar som passar olika behov. I dag blandas perso-\r\nner som har en lång utbildning bakom sig med perso-\r\nner som inte har nått så långt med sina utbildningar.\r\nUndervisningen i svenska för invandrare måste vara\r\nav hög kvalitet.\r\nVi är övertygade om att förbättringar i arbets-\r\nmarknadspolitiken ger jobb även för invandrare. Efter\r\nutbildningen måste det finnas arbetsplatser som kan\r\nta emot arbetskraften. Det är viktigt att tillvarata allas\r\nkompetens.\r\nHerr talman! Reglerna för dem som inte nått sfi-\r\nnivån är i dag krångliga. Många har studerat i många\r\når och kan prata och göra sig förstådda, men vissa\r\narbetsförmedlingar vägrar att låta dem vara arbetssö-\r\nkande. De bollas tillbaka till skolbänken i stället för\r\natt få en chans att prova på ett jobb. Vi måste se över\r\noch åtgärda de regler som hindrar dessa personer.\r\nMöjligheten till egen försörjning anser vi vara en\r\navgörande fråga för ett effektivt arbete inom integra-\r\ntionsområdet.\r\nEn annan viktig fråga i detta sammanhang är in-\r\nvandrarnas valdeltagande. Utländska medborgare fick\r\når 1976 möjlighet att delta i kommunala och lands-\r\ntingskommunala val, men deras valdeltagande har\r\ndärefter varit sjunkande. Endast 35 % av dem deltog i\r\ndet senaste kommunala valet. En del av lösningen av\r\ndetta problem är att låta invandrare vara delaktiga i\r\npartierna och att sätta invandrare på valbara platser.\r\nHerr talman! Jag vill också betona att integration\r\ninnebär samförstånd, tolerans och samordning med\r\nalla som lever i Sverige. För uppnående av detta\r\nkrävs större och mer genomgripande insatser från\r\nsamhället och även från den enskilde. En av de vikti-\r\ngaste bristerna är att samhället inte har kunnat tillgo-\r\ndose invandrares rätt till arbete och den värdighet\r\nsom en egen försörjning ger.\r\nJag vill med dessa ord understryka vikten av att\r\nintegrationsarbetet ska genomsyra alla myndigheters\r\ndagliga verksamhet. Integration kan aldrig komma\r\nuppifrån. Man måste ges mycket information, och\r\nman måste få möjligheter och förutsättningar att gå\r\nvidare. Man måste känna sig trygg i det nya samhället\r\ninnan man klarar detta.\r\nHerr talman! En annan fråga som jag vill lyfta\r\nfram är de ensamkommande barnen. För att bemöta\r\nalla dessa barn på ett bra sätt krävs det många åtgär-\r\nder. I dag tas barnen om hand på Migrationsverkets\r\nolika grupphem. De enda instruktioner som grupp-\r\nhemmen har är att dessa barn ska ha mat och tak över\r\nhuvudet. Det räcker inte långt, för de barn som kom-\r\nmer hit är i en mycket utsatt situation. Självmordsför-\r\nsök är mycket vanliga bland dessa barn. Deras belä-\r\ngenhet skulle kunna förbättras genom att man över-\r\nlåter handhavandet av dessa frågor till exempelvis\r\nkommuner och frivilliga organisationer.\r\nHandläggningstider är ett annat område där det\r\nkrävs en uppstramning. Trots att barnen ska ha förtur\r\ni hanteringen kan det ta ett år och ibland upp till tre år\r\ninnan ett barn får besked om första beslut från\r\nMigrationsverket.  Handläggningstiden inom Migra-\r\ntionsverket och Utlänningsnämnden för anknyt-\r\nningsärenden är i dag upp till åtta till tio månader.\r\nJag vill också betona vikten av anlitandet av tol-\r\nkar och advokater. Det krävs auktoriserade tolkar\r\nmed hög kompetens. Samma sak bör gälla beträffan-\r\nde advokater. Det är önskvärt att man ges möjlighet\r\natt få en advokat eller en tolk av sitt eget kön.\r\nAvslutningsvis vill jag hålla fram en mycket vik-\r\ntig fråga. Ta professionellas uttalanden på största\r\nallvar! I de fall där en psykolog eller en kurator är\r\ninblandad måste man ta större hänsyn till dennes\r\nintyg, uttalanden m.m. Det finns i dag en tendens hos\r\nMigrationsverket och Utlänningsnämnden att under-\r\nskatta deras utsagor.</pre><pre>Anf.  3  BIRGITTA CARLSSON (c):\r\nHerr talman! Centerpartiet anser att EU-länderna\r\nhar ett stort ansvar för att ge en fristad åt de männi-\r\nskor som flyr från förtryck och förföljelse och anser\r\ndärför att flyktingfrågor bör behandlas som en ge-\r\nmensam europeisk angelägenhet. Centerpartiet strä-\r\nvar efter en öppen och generös asyl- och flyktingpo-\r\nlitik inom hela Europeiska unionen, grundad bl.a. på\r\nGenèvekonventionen och FN:s barnkonvention. Stora\r\nskillnader i asylregler mellan länderna riskerar att\r\nleda till ett kraftigt ökat asyltryck på de länder som\r\nhar den mest generösa asylpolitiken.\r\nAtt Schengensamarbetet nu integreras i EU är en-\r\nligt Centerpartiets uppfattning positivt. Det skapar\r\nförutsättningar att kombinera två viktiga målsättning-\r\nar, nämligen vidgade möjligheter till fri rörlighet för\r\nmedborgarna och ökat samarbete för att förhindra\r\ngränsöverskridande brottslighet. Detta är ett avgöran-\r\nde led i arbetet med att skapa ett område för frihet,\r\nsäkerhet och rättvisa i enlighet med de riktlinjer som\r\nfastställdes vid Europeiska rådets möte i Tammerfors\r\ni oktober 1999.\r\nDet finns alltså ett stort värde i en gemensam asyl-\r\noch flyktingpolitik. En grundläggande förutsättning är\r\ndock naturligtvis att den ges en utformning som över-\r\nensstämmer med våra värderingar om en human och\r\ngenerös flyktingpolitik. Från Centerpartiets sida tyck-\r\ner vi att det finns anledning för Sverige att tydligt\r\nmarkera att vi vill ha en generös asyl- och flykting-\r\npolitik. Vi ska inte låta de länder lägga ribban som\r\nhar de minst generösa reglerna. Sverige bör aktivt\r\nverka för en harmonisering av reglerna tillsammans\r\nmed de länder i Europa som har en tradition med\r\ngenerös syn på asylpolitiken.\r\nI slutdokumentet från Tammerfors sade EU:s\r\nstats- och regeringschefer, och det kan finnas anled-\r\nning att påminna regeringen om formuleringarna i\r\ndokumentet: Frihet bör inte betraktas som ett privile-\r\ngium uteslutande för unionens egna medborgare. Att\r\ndenna frihet över huvud taget finns fungerar som en\r\nmagnet för människor över hela världen som inte kan\r\nåtnjuta den frihet som unionsmedborgarna tar för\r\ngiven. Det skulle stå i strid med europeiska traditio-\r\nner att förvägra människor denna frihet när de lever\r\nunder omständigheter som får dem att på goda grun-\r\nder söka tillträde till vårt territorium. Men detta krä-\r\nver att unionen utarbetar en gemensam politik för\r\nasylfrågor och invandring, samtidigt som den beaktar\r\nnödvändigheten av en konsekvent kontroll av de yttre\r\ngränserna för att stoppa olaglig invandring och be-\r\nkämpa dem som organiserar och därmed begår sam-\r\nmanhängande internationella brott. Denna gemen-\r\nsamma politik måste vara grundad på principer som\r\nbåde är tydliga för våra egna medborgare och ger\r\ngarantier till dem som söker skydd i eller tillträde till\r\nEuropeiska unionen.\r\nNär nu denna gemensamma asyl- och flyktingpo-\r\nlitik håller på att utformas finns det anledning att ta\r\nupp den aktuella frågan om hur regeringen hanterar\r\nasyl- och flyktingpolitiken. Regeringens inställning i\r\nflera enskilda delfrågor har under hösten emellertid\r\ngett olyckliga signaler. Låt mig nämna några exempel\r\ndär utvecklingen inom EU går i enligt vårt tycke\r\nfelaktig riktning.\r\nJag tänker t.ex. på regeringens otydlighet när det\r\ngäller det franska ordförandeskapets förslag om att\r\nkriminalisera de som gömmer flyktingar. Regeringen,\r\noch för den delen även moderaterna, tycks nu vara\r\nberedda att ingå en ohelig allians för att anpassa den\r\nsvenska lagstiftningen om transportöransvar så att\r\nSverige nu ovanpå det transportöransvar vi redan har\r\nska tvingas att införa sanktioner och EU-\r\nharmoniserade böter mot bolag som transporterar\r\npersoner utan giltiga dokument. Jag tänker vidare på\r\nden åtstramade viseringspolitiken.\r\nTänker moderater och socialdemokrater ingå en\r\nohelig allians och tillmötesgå Frankrikes krav om att\r\nacceptera sanktioner mot dessa bolag? Varför vill inte\r\nm och s att EU:s gemensamma asyl- och flyktingpo-\r\nlitik ska kännetecknas av humanitet och generositet?\r\nAllt detta sänder fel signaler. Alla enskilda delför-\r\nslag bildar tillsammans en helhet som utgör en re-\r\nstriktiv flyktingpolitik, vilket också många frivilli-\r\ngorganisationer, inte minst inom människorättsområ-\r\ndet, reagerat mot. Om vi menar allvar med att inte\r\nmedverka till Fästning Europa måste vi också ha den\r\npolitiska viljan och förmågan att visa detta i praktisk\r\nhandling.\r\nSverige har en oerhört viktig roll i och ovanligt\r\ngoda möjligheter att påverka detta arbete, eftersom\r\ndet är nu som den gemensamma asyl- och flykting-\r\npolitiken utformas. Sverige ska om exakt en månad\r\növerta ordförandeskapet i EU. Jag vill därför gå så\r\nlångt som att säga att det måste vara en huvuduppgift\r\nför regeringen att under ordförandeskapet intensifiera\r\ndetta arbete så att det är möjligt för EU-länder att\r\ngemensamt besluta om en ram för flyktingpolitiken\r\nsom är öppen och generös så att vi inte får ett Fäst-\r\nning Europa. Den gemensamma asyl- och flykting-\r\npolitiken är planerad att slutligen antas under det\r\nbelgiska ordförandeskapet som följer på det svenska.\r\nVi har ingen tid att förlora, utan tvärtom är det hög tid\r\natt agera.\r\nHerr talman! Vi har en rad åtgärder som vi måste\r\nta itu med i Sverige. En sådan viktig fråga är hand-\r\nläggningstiderna hos Migrationsverket och Utlän-\r\nningsnämnden. Människor vår vänta alltför länge\r\ninnan de får besked om uppehållstillstånd. Handlägg-\r\nningstiderna är en speciellt bekymmersam fråga. Det\r\nha föranlett att utskottet har granskat frågan extra\r\nnoga. Det finns dock mer att göra än att enbart grans-\r\nka frågan.\r\nUtlänningsnämndens vara eller inte vara är också\r\nen fråga som bör diskuteras. Det finns uppenbara\r\nbrister i den nuvarande asylprocessen. Vi har från\r\nCenterpartiets sida föreslagit att Utlänningsnämnden\r\nska läggas ned och ersättas av en asylprocess i för-\r\nvaltningsdomstolarna. Det är bekymmersamt att rege-\r\nringen förhalar frågan att förbättra asylprocessen och\r\ngöra den tydligare och säkrare för människor.\r\nCenterpartiet har väckt en speciell motion om in-\r\ntegrationspolitiken. Vår grundläggande uppfattning är\r\natt integration ger tillväxt. Invandrade personer har\r\nmånga gånger ett kulturellt band till nya marknader\r\nsom kan främja tillväxten i Sverige. Integrationspoli-\r\ntiken måste bli en del av tillväxtpolitiken.\r\nRegeringens storstadssatsning har hittills mest\r\npräglats av en kortsiktig politik med enstaka insatser.\r\nDen har karaktären av gåvogivande i stället för att\r\nutnyttja människors kraft och möjligheter. Vi vill låta\r\nmänniskor växa i stället för att bli omhändertagna.\r\nUtvecklingen måste komma underifrån. Vi tror\r\ninte att regeringens centralt dirigerade projekt leder\r\ntill långsiktig förbättring. Som regeringen påpekar i\r\nsin analys riskerar projekten att bli en del av en pro-\r\njektverksamhet vid sidan av kommunernas ordinarie\r\nverksamheter. Vi anser att det finns anledning att\r\nminska resurserna och låta utvecklingsinsatserna bli\r\nen del av kommunernas ordinarie verksamhet.\r\nTill sist, herr talman, finns på grund av budget-\r\nprocessen delar i våra motionsyrkanden som vi har\r\nmed i ett särskilt yttrande. Jag vill yrka bifall till\r\nreservation 5 under mom. 8. Vi kommer också att\r\nstödja reservationerna 4 och 6.</pre><pre>Anf.  4  JOHAN PEHRSON (fp):\r\nHerr talman! Integration är någonting som måste\r\nkomma underifrån. Det går inte att ovanifrån driva på\r\ndetta annat än genom smarta och kloka strukturer som\r\nuppmuntrar människor att kunna växa och utvecklas.\r\nFolkpartiet har aldrig varit en varm anhängare av\r\nIntegrationsverket. Även om det sannolikt förekom-\r\nmer en hel del bra s.k. tänk där är det systemet i sig\r\nsom avgör om människor upplever sig integrerade\r\neller inte. Det gäller allt från en kraftfull kunskaps-\r\nskola för barnen till att deras föräldrar får sina utbild-\r\nningar från sina hemländer validerade.\r\nNär det gäller den s.k. sfi-undervisningen är det\r\nett mysterium att man inte kan göra någonting åt den\r\nröra och de brister vi tidigare har hört talas om här.\r\nI andra ändan av den s.k. integrationsprocessen\r\nligger någonting som kallas medborgarskap. Jag sitter\r\nsjälv på en bunt ärenden i min kammare som visar på\r\nobegripliga tillämpningar av reglerna för vilka som\r\nhar rätt att bli medborgare. När man inte får bli med-\r\nborgare är det svårt att känna att man är välkommen\r\noch att man ska bli integrerad. Alla dessa viktiga\r\nfrågor får vi återkomma till en annan gång.\r\nI dagarna har det tagits nya steg på vägen mot ut-\r\nformandet av en gemensam europeisk flyktingpolitik,\r\ndenna gång inom ramen för det s.k. Schengenavtalet.\r\nMen det är ingen önskvärd utveckling vi kan beskåda.\r\nTvärtom utlovas att man ska genomföra förslag för att\r\nytterligare försvåra för människor på flykt att finna en\r\nfristad i Europa. Denna utveckling borde regeringens\r\nföreträdare kraftfullt försöka motverka.\r\nI stället får vi höra och läsa att svenska ministrar\r\när nere i Bryssel och lovar att beställa ett lagförslag i\r\nenlighet med det franska socialistiska ordförandeska-\r\npets extrema restriktiva riktlinjer. Detta ska dessutom\r\nske i en utredning som från början skulle handla om\r\nanhöriginvandringens regelverk. Det är en viktig\r\nutredning. Nu verkar denna vid en snabb betraktelse\r\nfått till uppgift att vara en bastion för någon sorts Fort\r\nEuropa. Man kan fråga sig vad detta är för ordning,\r\neller snarare oordning.\r\nFolkpartiet liberalerna kan inte ställa upp på att\r\nytterligare skärpa den nuvarande regleringen när det\r\ngäller transportöransvar. Redan dagens regler om\r\ntransportöransvar, första-asyllands-princip och med-\r\nlemsländernas stränga aviseringsregler utgör bok-\r\nstavligen en dödlig blandning för de människor som\r\nsöker sig till den här delen av världen för att få sin\r\nasylrätt prövad. Regleringarna innebär sammantaget\r\natt det i praktiken krävs människosmuggling med\r\neller utan vinstsyfte eller falska pass för att kunna ta\r\nsig till ett EU-land och söka asyl. Ingen i denna\r\nkammare lär väl på allvar tro att människor som är i\r\nbehov av asyl har utrustats med fullständiga rese-\r\nhandlingar eller pass genom en naturlag.\r\nUnder det svenska ordförandeskapet måste rege-\r\nringen med all sin kraft ta initiativ till att öka huma-\r\nniteten i det som vi hittills har sett av den gemen-\r\nsamma flyktingpolitiken. Varför inte driva en libera-\r\nlisering av de mest knäppa reglerna i Schengenavta-\r\nlet? Effekterna av den samlade regleringsnivån måste\r\ngranskas. I dag är läget ytterst allvarligt.\r\nHerr talman! De människor som trots allt kommer\r\ntill vårt land möts av en svensk asylprocess som inte\r\nriktigt håller måttet. Först och främst gäller det att nu\r\navskaffa Utlänningsnämnden på riktigt.\r\nDen specialtillsatta utredningen efter NIPU har\r\nföreslagit en ny processordning med tvåpartsförfa-\r\nrande och en större möjlighet för den asylsökande att\r\nvara med och yttra sig när besluten fattas. Men utlän-\r\nningsärenden ska fortfarande behandlas av en myn-\r\ndighet, om än med domstolsliknande arbetsformer.\r\nÅterigen försöker man hitta särlösningar på utlän-\r\nningsrättens område, och i praktiken är det endast en\r\nfråga om att man byter skylt på fasaden utanför Ut-\r\nlänningsnämnden - åtminstone att döma av det som\r\nman har sett hittills.\r\nFolkpartiet avvisar förslaget från arbetsgruppen\r\ntillsammans med andra partier. Vi föreslår andra, och\r\nstörre, förändringar. Det finns bara en vettig åtgärd i\r\nnuläget - att lägga ned särlösningen och flytta över\r\nhandläggningen till förvaltningsdomstolar.\r\nHandläggningstiderna är ett evigt aber. Det är där-\r\nför glädjande att utskottsmajoriteten har kunnat sam-\r\nlas kring en begäran om flexiblare utnyttjande av\r\nanslagen på migrationsområdet. Det är bra. Det kan\r\nnågot öka möjligheterna att de personella resurserna\r\nutnyttjas så effektivt som möjligt. Frågan är bara om\r\ndet räcker.\r\nAtt under flera års tid behöva leva i ovisshet och\r\nvänta på ett beslut är enormt psykiskt påfrestande.\r\nDet är ungefär som att leva i ett ständigt vakuum. Det\r\när sannolikt inte fel att påstå att det på grund av de\r\nlånga väntetiderna dessutom skapas många humanitä-\r\nra skäl att få stanna i vårt land. De allra flesta av de\r\nsom väntar i Sverige på ett beslut från Migrationsver-\r\nket eller Utlänningsnämnden har under den tid de har\r\nväntat här lärt sig svenska, haft praktikplatser och på\r\nolika sätt försökt anpassa sig till det svenska samhäl-\r\nlet för att sedan mötas av ett brutalt nej.\r\nSåledes måste handläggningstiderna radikalt för-\r\nkortas. En viktig del i detta är en ny process. Det är\r\nviktigt att den asylsökande får en prövning i tvåparts-\r\nförfarande så fort som möjligt, och att Migrationsver-\r\nket inte blir en transportsträcka fram till länsrätten.\r\nTyngdpunkten i processen måste här, precis som på\r\nalla andra områden, ligga i första instans. Vi anser att\r\nMigrationsverket ska ha utrett ärendet och lämnat\r\nansökan om avvisning till länsrätten inom tre måna-\r\nder. Länsrätten ska i sin tur sätta ut målet till för-\r\nhandling inom sex veckor från denna tidpunkt. Då\r\nkan de flesta asylärenden vara avgjorda inom ett år.\r\nDetta är den absoluta målsättningen, som vi naturligt-\r\nvis också måste sätta av resurser till. Men jag tror att\r\nman genom att satsa Utlänningsnämndens resurser i\r\ndet befintliga systemet kan få ut mer av processen.\r\nHerr talman! I ett anförande om migration måste\r\nman ta upp frågan om arbetskraftsinvandring. Över\r\nhela Västeuropa pågår debatten om när, var och hur\r\nman ska öka arbetskraftsinvandringen. Rapporterna\r\nsom talar om behovet i Europa i allmänhet och Sveri-\r\nge i synnerhet är många. Tidigare exportländer av\r\narbetskraft, t.ex. Irland, ser i dag ökad invandring\r\nsom en nödvändighet för att deras framgångsrika\r\nekonomiska utveckling ska kunna fortsätta. Det gäller\r\näven Sverige. Den stora frågan är hur en sådan ar-\r\nbetskraftsinvandring ska gå till, och varifrån man kan\r\nräkna med att personerna kan komma att utvandra.\r\nDet finns all anledning att understryka det faktum\r\natt mångfald på den svenska arbetsmarknaden är bra.\r\nDärför har en ökad arbetskraftsinvandring ett bety-\r\ndande egenvärde. Det är när kulturer möts och bryts\r\nmot varandra som fler innovativa idéer kan födas. Det\r\när inte minst den svenska ekonomiska historien ett\r\nbevis för. Det finns alla anledning att räkna med att\r\ndetta gäller även för den svenska ekonomiska framti-\r\nden.\r\nDet gäller nu att lyfta blicken. Det kommer inte\r\natt finns någon \"nu-får-ni-komma-knapp\" att trycka\r\npå för varje enskild yrkesgrupp när den svenska ar-\r\nbetskraftsbristen blir akut. Sveriges egoistiska önsk-\r\nningar utgör inte grunden för världens migrations-\r\ndrömmar. Därför måste denna process börja nu.\r\nFolkpartiet anser att regeringen snarast bör tillsätta en\r\nutredning för att se över möjligheterna till en modern\r\npolitik för arbetskraftsinvandring. Vi menar att frågan\r\när så viktig och uppenbart nödvändig att det inte\r\nräcker med några interdepartementala arbetsgrupper -\r\nmellan departementen - som ska titta på den.\r\nHerr talman! Avslutningsvis yrkar jag bifall till\r\nreservation 4. Folkpartiet liberalerna kommer även att\r\nstödja reservationerna 5 och 6.</pre><pre>Anf.  5  KERSTIN-MARIA STALIN (mp):\r\nHerr talman! Kära åhörare! Kära kammarkamra-\r\nter! Det är lite trist att föra en debatt en fredag. Alla\r\nriksdagsledamöter har åkt hem - det sitter inte ens\r\nnågon på rummen och tittar. Men jag är glad att det\r\nfinns lite åhörare.\r\nJag börjar med att yrka bifall till reservationerna\r\n3, 5 och 6. Jag står naturligtvis bakom reservation 7\r\nockså.\r\nHerr talman! I mitt yrke som barn- och familjep-\r\nsykolog turnerade jag ibland som relationsmissionär.\r\nVad betyder det? Jo, jag berättade rätt ingående och\r\nmed exempel hur viktigt det är för ett barn att få ett\r\nbra mottagande här i världen - att växa upp i mänsk-\r\nliga relationer med några få från början, och så små-\r\nningom fler och fler. Barnet behöver en massa om-\r\nvårdnad och närhet. Även språket kräver en relation\r\nför inlärning. Så småningom ska barnet också lära sig\r\natt skiljas från de vuxna trygga i små steg - inte has-\r\ntigt och burdust.\r\nJag brukar som relationsmissionär ibland ställa en\r\nfråga. Tänk dig att du rädd för ormar t.ex. och vill bli\r\nfri från det. Vad tror du då är bäst - att kasta dig i en\r\normgrop och mena att det ska härda dig, eller att med\r\nen trygg person i handen sakta i tid och rum närma\r\nsig?\r\nDet som jag har pratat om nu är egentligen integ-\r\nration. Föräldrarna hjälper barnet till integration här i\r\nvärlden. Precis på samma sätt - fast i lite olika tapp-\r\nningar beroende på ålder och erfarenheter - behöver\r\nen människa som invandrande eller flyende kommer\r\ntill vårt land ett gott mottagande, relationer, närhet,\r\nomvårdnad, respektfullt bemötande och så småning-\r\nom hjälp att stå på egna ben. Ingen ska missförstå\r\nmig nu - jag menar inte att vuxna invandrare eller\r\nflyktingar ska behandlas som barn. Men alla männi-\r\nskor behöver extra mycket av allt det som jag har\r\nräknat upp om man på något sätt befinner sig i kris.\r\nIntegration ska börja från den minut invandraren\r\neller flyktingen sätter sin fot på svensk jord - efter-\r\nsom det handlar om Sverige nu så säger jag \"svensk\"\r\n- oberoende av om personen blir kvar i Sverige eller\r\ninte. Detta måste ske om vi ska kunna leva upp till\r\nmålet för integrationspolitiken.\r\nIntegrationspolitikens mål är enligt detta beslut li-\r\nka rättigheter och möjligheter för alla oavsett etnisk\r\noch kulturell bakgrund. Det är en samhällsgemenskap\r\nmed samhällets mångfald som grund samt en sam-\r\nhällsutveckling som kännetecknas av ömsesidig re-\r\nspekt och tolerans och som alla oavsett bakgrund ska\r\nvara delaktiga i och medansvariga för.\r\nIntegration är ingenting som svävar fritt från all-\r\nting annat av sig själv. Den ska finnas med i alla\r\nsammanhang och beröra alla myndigheter och alla\r\npolitiska områden. Det gäller hälso- och sjukvård,\r\nsocial omsorg, utbildning, bostäder, rättsväsende,\r\nkultur, skattepolitik, språkundervisning m.m.\r\nIntegration är ett förebyggande arbete. Man tycker\r\nkanske att det inte är så noga med integration om man\r\nändå ska lämna landet ganska snart, men det är lika\r\nviktigt ändå. Flyktingar som varit med om ohyggliga\r\nsaker måste få hjälp att bearbeta detta innan hemfär-\r\nden. Man har då en chans att komma hem som en lite\r\nhelare människa. Man kan kanske t.o.m. vara en\r\nfredsbevarande person.\r\nNär jag satt och skrev detta i går kväll slog det\r\nmig, att ser man integration utifrån det perspektiv\r\nsom jag nu har beskrivit handlar hela betänkandet,\r\nhela område 8 Invandrare och flyktingar, om integra-\r\ntion. Det handlar om bra mottagande, närhet och\r\nomvårdnad, relationer och hjälp till att stå på egna\r\nben.\r\nMen vad gör vi många gånger? Vi kastar männi-\r\nskor i ormgropar och verkar mena: Härda dig! Vi har\r\ninte råd med något annat.\r\nFörebyggande arbete tar lite tid och kostar pengar,\r\nmen det blir billigare i längden och är framför allt\r\nhumanare. Fast det är ju alltid pengar vi först och\r\nfrämst tänker på förstås. Men det blir billigare att\r\nsatsa tidigt.\r\nDärför har jag tagit i lite och reserverat mig på\r\nnågra punkter. Hittills verkar det stämma med vad\r\nalla anfört här före mig - integration måste komma\r\nunderifrån.\r\nNu blev det spännande medan jag satt och skrev.\r\nJag tänkte: Hur stämmer nu det här resonemanget\r\nmed reservationerna?\r\nVi börjar med reservation 3 om kommunersätt-\r\nningar vid flyktingmottagande. Det handlar om att vi\r\nmåste se de nya invånarna som en resurs för hela\r\nnäringslivet. Vi måste hjälpa till så att de kan få ar-\r\nbete eller bli egenföretagare t.ex. Ja, det stämmer. Det\r\när ju integration - gott mottagande, ett slags omvård-\r\nnad, relationer och hjälp att stå på egna ben.\r\nHur är det då med reservation 5 om ansvar för en-\r\nsamkommande barn? Asylsökande barn befinner sig i\r\nen mycket utsatt situation, i synnerhet barn som är\r\nensamma på flykt. Många har svåra traumatiska upp-\r\nlevelser bakom sig. De ensamma barnen behandlas\r\nför närvarande på samma sätt som vuxna asylsökan-\r\nde, trots att de har helt andra behov. Migrationsver-\r\nkets uppgift är nämligen bara att utreda barnens asyl-\r\nbehov. Här måste det ske förändringar. Det handlar ju\r\nockså om integration - om mottagande och omvård-\r\nnad.\r\nSå har vi reservation 6 om asylsökande barn och\r\nskolgång. Här handlar det verkligen om integration.\r\nDet är många som har påpekat hur viktigt det är att de\r\nasylsökande barnen har samma skolrättigheter på alla\r\nområden som andra barn i Sverige. Det har Rädda\r\nBarnen och Barnombudsmannen gjort och många fler\r\nhar gjort det politiskt också. Nu tycks vissa föränd-\r\nringar vara på gång, och det är mycket glädjande.\r\nMen jag har ändå valt att reservera mig för att lyfta\r\nfram frågan och tydligt peka på den stora betydelsen.\r\nSedan har vi reservation 7 om vård och boende för\r\nasylsökande. Även här handlar det om integration. I\r\nreservationen skriver jag bl.a. att vid behov måste\r\nbarnen få terapeutisk vård oavsett om familjen får\r\nstanna eller ej.\r\nJag har också några särskilda yttranden. Det första\r\nvill jag lägga särskilt stor vikt vid.\r\nMigrationspolitiken har olika mål. Tidigare fanns\r\nbland målen följande: Migrationspolitiken ska präglas\r\nav rättssäkerhet, humanitet och respekt för individens\r\nmänskliga rättigheter. I den nya propositionen och i\r\nbetänkandet har detta mål flyttats ned och står liksom\r\nlite under. Det ingår inte i själva målen. I stället har\r\nman stoppat in att vår politik ska harmoniseras med\r\nEU. Jag tycker att det är olyckligt och vill att detta,\r\nmigrationspolitiken ska präglas av rättssäkerhet, hu-\r\nmanitet och respekt för individens mänskliga rättig-\r\nheter, ska stå först av allt. Det borde vara så själv-\r\nklart.\r\nJag övade mig lite i går på integrationsminister\r\nMona Sahlin, eftersom hon inte skulle vara här i dag.\r\nVi pratade om Integrationsverket. Hon betraktar fort-\r\nfarande detta verk som en ny verksamhet efter två\r\noch ett halvt år. Hon menar att de måste få en chans\r\natt jobba in sig. Hon bad mig ha tålamod. Vi var sams\r\nom att integration måste bedrivas integrerat på alla\r\nområden.</pre><pre>Anf.  6  ANITA JÖNSSON (s):\r\nHerr talman! Socialförsäkringsutskottets betän-\r\nkande SfU2 behandlar utgiftsområde 8 i budgeten.\r\nDet omfattar integrationspolitik, migrationspolitik\r\noch minoritetspolitik. Jag ska i mitt anförande i hu-\r\nvudsak hålla mig till integrationsfrågorna.\r\nDe jobbiga krisåren ligger bakom oss. Sverige har\r\nen stabil ekonomi och en god tillväxt. Arbetslösheten\r\nhar stadigt minskat. I november i år nådde vi 4-\r\nprocentsmålet som vi socialdemokrater satte upp\r\n1997. Vi har nu en unik möjlighet att försöka bryta\r\nutanförskap och segregation till förmån för ett Sveri-\r\nge för alla.\r\nArbetslösheten har också minskat i invandrar- och\r\nflyktinggrupperna. Under förra året ökade sysselsätt-\r\nningen bland dem som är födda utanför Norden med\r\n28 000 personer. År 1997 var 33 % i den gruppen\r\narbetslösa. År 1999 hade det minskat till 21 %, och i\r\noktober i år var det nere under 13 %. Bara under de\r\nsenaste åren har alltså arbetslösheten för den här\r\ngruppen minskat med nästan 40 %. Det går åt rätt\r\nhåll.\r\nEgenförsörjning är en förutsättning för att du ska\r\nkunna känna frihet i din vardag och kunna påverka\r\ndin egen situation. Den är också viktig genom att du\r\nkänner dig delaktig i det samhälle som du bor i. Där-\r\nför vässas nu ytterligare de instrument som står till\r\nbuds för att alla ska kunna delta på arbetsmarknaden.\r\nDet görs en särskild satsning på 100 miljoner kro-\r\nnor per år under en treårsperiod 2001-2003 för att\r\nöka sysselsättningen för människor med utländsk\r\nbakgrund.\r\nMan ser över valideringsinstrumentet för att snab-\r\nbare och effektivare kunna ge människor med ut-\r\nländsk yrkesutbildning möjlighet att få jobb inom\r\nsamma yrke.\r\nDet handlar om kompletterande utbildning för in-\r\nvandrare med utländsk utbildning inom hälso- och\r\nsjukvård, läraryrken och teknik och naturvetenskap\r\nsamt vårdutbildning för arbetslösa invandrare inom\r\nprimärvård och äldreomsorg.\r\nVidare handlar det om förbättringar av svenskun-\r\ndervisningen och introduktionen av nyanlända och\r\nförsöksverksamhet med alternativ platsförmedling för\r\ninvandrare.\r\nDet handlar om rådgivning för invandrare som\r\nstartar och driver småföretag.\r\nVi har avsatt pengar för att stimulera etnisk och\r\nkulturell mångfald inom offentlig förvaltning.\r\nDessutom pågår ett mångfaldsprojekt inom Nä-\r\nringsdepartementet. Under de närmaste dagarna pre-\r\nsenteras ett program för produktiv mångfald i nä-\r\nringslivet och på arbetsmarknaden.\r\nDet är viktigt att tydligt markera att integration,\r\nprecis som jämställdhet, måste genomsyra varje en-\r\nskilt politikområde.\r\nJag var i måndags på en konferens på Malmö hög-\r\nskola och diskuterade hur vi kan öka mångfalden\r\ninom högskolan. Bakgrunden till konferensen var\r\ndels utredningen om mångfald i högskolan, dels ett\r\nantal konferenser med liknande tema som har genom-\r\nförts under året kring globaliseringen i lokalsamhäl-\r\nlet. Förslag som diskuterades var collegetermin, pe-\r\ndagogisk kompetenshöjning för lärare, valbara kurser\r\ni svenska språket, introduktionskurser för nya stu-\r\ndenter, möjligheter att vara en aktiv aktör i det livs-\r\nlånga lärandet, aktiv rekrytering, attityder och för-\r\nhållningssätt.\r\nÖkad mångfald i högskolan är inte bara en rättvi-\r\nsefråga utan även i hög grad en kvalitetsfråga. Om\r\nstudentgruppen är ensidigt sammansatt går man miste\r\nom det kreativa mötet mellan personer med olika\r\nbakgrund och erfarenhet.\r\nHögskolan får inte vara en sluten värld. Högsko-\r\nlan ska kunna vara självständig och förhålla sig kri-\r\ntisk i utbildning och forskning. Men den måste också\r\nvara öppen och mottaglig på det sättet att den är re-\r\npresentativ för befolkningen.\r\nUtbildningsdepartementet förbereder nu en propo-\r\nsition till nästa år, så riksdagen får anledning att åter-\r\nkomma till frågan. Men jag ville med detta visa hur\r\narbetet pågår runt om i landet med att genomföra det\r\nvi beslutade 1997 här i riksdagen, nämligen varje\r\npolitikområdes ansvar att verka för integration.\r\nEtt annat exempel är de åtgärder som vidtas för\r\nbarn och ungdom:\r\n- Kompetensutvecklingen av lärare i skolor med\r\nelever med många olika nationaliteter och språk\r\nska fortsätta.\r\n- Exempel på hur olika arbetssätt används i under-\r\nvisningen ska spridas för att inspirera och stimule-\r\nra en fortsatt utveckling. Här har Skolverket ett\r\nuppdrag.\r\n- Åtgärder ska vidtas för att förstärka moders-\r\nmålsundervisningen i förskolan och skolan.\r\n- Regeringen lägger runt årsskiftet en proposition\r\nsom ger barn och barnbarn till asylsökande som\r\nbeviljats tidsbegränsat uppehållstillstånd samma\r\nrätt till förskoleverksamhet, barnomsorg och skola\r\nsom barn bosatta i Sverige.\r\nLåt mig säga något om de reservationer som har\r\nbifogats betänkandet.\r\nKd skriver i en reservation: \"Den grundläggande\r\nutgångspunkten bör vara att gå från omhändertagande\r\ntill att ge människor förutsättningar för att kunna ta\r\nansvar för sitt eget liv. Utskottet anser att man bör\r\nsträva efter att stärka människor och ge dem möjlig-\r\nheter till egenmakt. Staten skall medverka till att\r\nunderlätta och skapa förutsättningar men inte planera\r\noch ta kontroll över människors liv.\"\r\nAtt vi är överens här är det inte någon tvekan om.\r\nDet har vi tidigare beslutat, men med en något an-\r\nnorlunda formulering.\r\nReservationen talar om rätten att bosätta sig var\r\nman vill. Den rättigheten finns i dag. Vi bör dock\r\nvara aktsamma med vilken form av valfrihet vi\r\negentligen talar om och vilken nytta den ger den\r\nenskilde.\r\nFör att först och främst kunna ge människor förut-\r\nsättningar för ett eget liv och ett värdigt sådant krävs\r\nett mottagande som tar hänsyn till de invandrades\r\negen bakgrund när de kommer till ett nytt land, ett\r\nnytt språk och en helt ny tillvaro.\r\nKristdemokraternas förslag om utvecklingspeng\r\nför onekligen tankarna till skolpengen. Den frihet\r\nkristdemokraterna talar om riskerar att generera bara\r\nännu mer otrygghet och osäkerhet för den enskilde.\r\nVad gör flyktingfamiljen eller den enskilde när\r\nutvecklingspengen är slut? Alla kostar ju inte exakt\r\nlika mycket. Man måste ta hänsyn till individers skil-\r\nda förutsättningar. Alla är unika på sitt sätt, har behov\r\nav olika form av stöd, vilket kostar olika mycket och\r\nmåste få göra det också. Det går inte att sätta en fast\r\nprislapp på vad integration får kosta för den enskilde.\r\nEn annan reservation från Kristdemokraterna och\r\nFolkpartiet föreslår att Integrationsverket ska av-\r\nvecklas. Jag har svårt att se hur det ökar möjligheter-\r\nna till integration. Menar Kristdemokraterna och\r\nFolkpartiet att de uppgifter som Integrationsverket\r\nhar fått inte är nödvändiga?\r\nJag kan konstatera att Kristdemokraterna och\r\nFolkpartiet redan från början varit negativa till Integ-\r\nrationsverkets syfte och funktion. Som utskottet på-\r\npekar i samband med bedömningen av integrations-\r\npolitikens mål är integrationsverksamheten långsik-\r\ntig. Det tar sålunda tid innan olika åtgärder ger effekt.\r\nMen att målen tar lång tid att uppnå gör inte verkets\r\narbete mindre viktigt, tvärtom.\r\nIntegrationsverket ska fokusera sin verksamhet\r\nbl.a. på arbetet med att förbättra introduktionen av\r\nnyanlända flyktingar. Utvärderingar som Integra-\r\ntionsverket har gjort av kommunernas introduktion\r\nvisar att kommunerna är dåliga på att klara det vi har\r\nsagt här i riksdagen. 70 % av kommunerna organise-\r\nrar fortfarande introduktionen som en del av social-\r\ntjänsten. Bara 28 kommuner betalar ut introduktion-\r\nsersättning i förhållande till deltagande i introduktion.\r\nI 55 % av kommunerna har arbetsförmedlingen lågt\r\neller mycket lågt deltagande under introduktionsfa-\r\nsen.\r\nLikaså visar en uppföljning av SCB att bara hälf-\r\nten av dem som påbörjat undervisningen uppnår god-\r\nkända kunskaper i svenska. Mindre än hälften av\r\nkommunerna har en acceptabel grad av individualise-\r\nring i introduktionen.\r\nDet är bara att konstatera att kommunerna inte le-\r\nver upp till de beslut som vi har fattat här i riksdagen\r\ntidigare, då vi lade fast principerna för hur introduk-\r\ntionen ska utformas. En viktig uppgift för Integra-\r\ntionsverket är nu att i samarbete med Kommunför-\r\nbundet och kommunerna höja kvaliteten i introduk-\r\ntionen av nyanlända flyktingar.\r\nRegeringen har också gett verket i uppdrag att ar-\r\nbeta med den nationella handlingsplanen mot rasism,\r\nfrämlingsfientlighet och diskriminering. Planen är nu\r\nfärdig och den är mycket konkret och handlingskraf-\r\ntig i sin utformning.\r\nDet finns en bred kompetens i Integrationsverket\r\nsom gör det möjligt för verket att fullfölja sitt upp-\r\ndrag. Det är olyckligt att vissa partier inte kan se\r\ndenna styrka i det fortsatta integrationsarbetet.\r\nLåt mig då gå över till anslagen för verksamheten.\r\nModeraterna vill minska det med 577 miljoner kro-\r\nnor, Kristdemokraterna med 344 miljoner kronor,\r\nCenterpartiet med 535 miljoner kronor och Folkparti-\r\net med 442 miljoner kronor.\r\nDe borgerliga partierna säger nej till de speciella\r\nstorstadssatsningar som görs för att ge storstadsregio-\r\nnerna goda förutsättningar för långsiktigt hållbar\r\ntillväxt, så att de därmed kan bidra till att nya arbets-\r\ntillfällen skapas såväl inom storstadsregionen som i\r\növriga delar av landet. Detta syftar till att bryta den\r\nsociala, etniska och diskriminerande segregationen i\r\nstorstadsregionerna och verka för jämlika och jäm-\r\nställda levnadsvillkor för storstädernas invånare.\r\nDen nya integrationspolitikens huvudprincip är att\r\ndet är den generella politiken som ska skapa möjlig-\r\nheter för en ökad integration. Men det är viktigt att\r\näven kunna göra speciella satsningar för att på det\r\nsättet påskynda integrationsprocesser där behoven är\r\nsom störst.\r\nJag undrar vad det är de borgerliga partierna vill\r\nta bort. Är det satsningen på språkförskolor? Jag har\r\nhär Rinkebys åtgärdsplan för sitt område. Är det\r\nlitteratursatsning för yngre barn? Är det somaliska\r\nkvinnoprojekt? Är det friluftsaktiviteter för barn och\r\nungdomar? Är det mentorskapsprogram? Eller är det\r\nvad dessa satsningar bidrar till i Malmö? Är det att\r\navveckla de kulturcentrum som man har byggt upp?\r\nÄr det läxhjälpen man vill ta bort?\r\nNi är väl medvetna om att mindre pengar, som ni\r\nföreslår, innebär att verksamhet måste upphöra.\r\nUtskottet noterar att en utvärdering av storstads-\r\nsatsningarna pågår, och i detta arbete påtalas vikten\r\nav långsiktighet i de olika insatserna. Det har kommit\r\nflera positiva rapporter, men även påtalats risker för\r\natt åtgärder sker vid sidan av den ordinarie verksam-\r\nheten.\r\nDet görs fler satsningar inom det här utgiftsområ-\r\ndet. Diskrimineringsombudsmannen tillförs ytterliga-\r\nre 4 miljoner kronor. DO ges nu ökade möjligheter att\r\nsprida kunskap bland arbetsgivare och fackföreningar\r\nom de krav som lagen om etnisk diskriminering i\r\narbetslivet ställer. Det är även viktigt att DO har re-\r\nsurser för att driva anmälningar mot etnisk diskrimi-\r\nnering i arbetslivet till rättslig prövning.\r\nAtt bygga ett Sverige för alla handlar om rättvisa\r\noch demokrati. Det har tillsatts en maktutredning som\r\nska fokusera på fördelningen av makt och inflytande\r\nur ett integrationspolitiskt perspektiv. Vi behöver\r\nfördjupa kunskaperna om hur fördelningen av makt\r\noch inflytande ser ut mellan invandrare och personer\r\nfödda i landet och mellan grupper med olika bak-\r\ngrund. Vi måste framför allt få en djupare insikt om\r\nvarför det ser ut som det gör och kunskaper om det\r\nbehov av insatser som kan finnas inom olika områ-\r\nden. Maktutredningen ska lämna sin slutrapport i\r\ndecember 2003.\r\nDen segregation och det utanförskap vi ser i dag\r\nkan inte bara beskrivas i etniska termer utan är också\r\nen klassfråga. Det handlar om verkliga möjligheter\r\ntill deltagande och delaktighet i alla delar och på alla\r\nnivåer i samhället. Integration är i högsta grad en\r\nfråga om makt och inflytande. Lyckas vi med integ-\r\nration ligger vi långt framme i den gränsöverskridan-\r\nde värld vi lever i.\r\nSverige ska vara ett bra land att leva i där alla\r\nkänner att de har lika rättigheter, möjligheter och\r\nskyldigheter i ett modernt, dynamiskt och spännande\r\nland.\r\nHerr talman! Jag yrkar bifall till hemställan i be-\r\ntänkandet och avslag på samtliga reservationer.</pre><pre>Anf.  7  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Hurra och halleluja säger Anita\r\nJönsson om att fyraprocentsmålet har uppnåtts. Hon\r\nkonstaterar samtidigt att nu är arbetslösheten i utsatta\r\nområden under 13 %. Men det här är siffror och figu-\r\nrer, Anita Jönsson. Människorna som är arbetslösa\r\noch lever i utanförskap är inte ett dugg gladare av att\r\nsiffrorna totalt sett har blivit bättre, när det i vissa\r\nområden är extremt mycket högre arbetslöshet som\r\nråder. Det här är en maktfråga. Vi kan vara fullstän-\r\ndigt överens om att detta gäller makt och inflytande.\r\nMen varför gör inte socialdemokraterna någonting för\r\natt människor ska kunna få makten över sina liv?\r\nAnita Jönsson tar upp frågan om högskolan och\r\nsäger att det är viktigt att högskolan ska vara repre-\r\nsentativ för befolkningen. Det tycker jag också. När\r\njag var studentpolitiker på 70-talet talade man om att\r\ndet gällde att se till att studenter från studieovana hem\r\ni högre grad kom in på högskolan. I dag är det färre\r\nstudenter från studieovana hem som kommer in i\r\nsvensk högskola än tidigare. Representationen av\r\nmänniskor som har invandrat från andra länder är\r\nextremt dålig. Varför gör inte socialdemokraterna\r\nnågonting åt missförhållandena?\r\nHerr talman! Anita Jönsson säger att Integra-\r\ntionsverket utför viktiga uppgifter. Men det har inte\r\nåstadkommits någonting hittills! Man har bara försökt\r\natt omstrukturera. Man har startat om med en ny\r\ngeneraldirektör osv., men ingenting händer. Jag ifrå-\r\ngasätter Integrationsverkets betydelse och uppgifter.\r\nSedan var det frågan om introduktionen. Där är vi\r\ntydligen delvis överens. Men varför inte låta makten\r\nkomma till människorna? Vad gör socialdemokrater-\r\nna för att introduktionsersättningen ska användas av\r\nkommunerna som år efter år struntar i det, hanterar\r\nsystemen som de alltid har gjort och gör människor\r\nsocialbidragsberoende. \"Systemkramare\" är antagli-\r\ngen en rätt terminologi över den socialdemokratiska\r\nintegrationspolitiken.\r\nJag ställde ett tiotal frågor till Anita Jönsson. Jag\r\nhar bara fått svar på en eller möjligen två.</pre><pre>Anf.  8  ANITA JÖNSSON (s) replik:\r\nHerr talman! Jag slutar aldrig att förvånas över\r\nmoderaternas syn på verkligheten. Det spelar ingen\r\nroll vad som än blir bättre, för moderaterna kan inte\r\nse det. Ser inte moderaterna att en fyraprocentig ar-\r\nbetslöshet har inneburit att fler arbeten har tillkom-\r\nmit, att fler har fått plats på arbetsmarknaden?\r\nJag hörde i morse på nyheterna en annan effekt av\r\natt fler människor är i arbete, även i de grupper vi just\r\nnu diskuterar. Socialbidragen minskar med ca 11 % i\r\nhela landet. Även om vi använder siffrorna är det\r\nnaturligtvis det som händer bakom som är det viktiga,\r\nnämligen att människor får arbete.\r\nVad gör då moderaterna? I stället för att föreslå\r\nökade satsningar för att minska fördomar och utan-\r\nförskap, föreslår moderaterna i en rapport som jag har\r\ntagit del av om att gå från bidrag till arbete någon\r\nform av utvecklingszoner. Vi ska stänga in speciella\r\nstorstadsområden och där ha en speciell politik, vilket\r\när för mig alldeles främmande. Jag tycker att de som\r\nlever och bor i Sverige ska ha precis samma rättighe-\r\nter oberoende av vilken gata de bor på.\r\nGöran Lindblad tog upp frågan om solidaritet i sitt\r\nanförande. Det är för mig viktigt att vi solidariskt ser\r\ntill att klara de behov vi alla är beroende av. Det gäl-\r\nler skola, sjukvård, barnomsorg, äldreomsorg och\r\npensioner. Vad föreslår moderaterna? Jo, att vi ska\r\nprivatisera så mycket som möjligt, att vi ska ge en-\r\nskilda människor möjlighet att tjäna pengar på vår\r\nskolgång och på att vi är sjuka. För mig är det inte\r\nsolidaritet.</pre><pre>Anf.  9  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Jag tycker absolut att enskilda män-\r\nniskor ska ha möjlighet att tjäna pengar. Det som är\r\nfel med den socialdemokratiska politiken i dag är att\r\nde fattiga människorna i de utsatta områdena inte\r\ntjänar några pengar utan är bidragsberoende. Det är\r\ndessa människor vi vill satsa på.\r\nHerr talman! Sedan var det frågan om utveck-\r\nlingszonerna. Vi har föreslagit en nödåtgärd i de mest\r\nutsatta områdena i storstadsområdena. De skulle\r\nkunna göras till utvecklingszoner. Får jag min vilja\r\nigenom ska vi naturligtvis göra hela landet till en\r\nutvecklingszon. Men man måste börja någonstans.\r\nI de här utvecklingszonerna skulle man kunna\r\nbörja med att satsa på en politik som gör att männi-\r\nskor får arbete i stället för bidrag. Det är inget kon-\r\ntroversiellt, Anita Jönsson. Det är frågor som vi\r\nskulle kunna vara överens om. Vårt förslag innebär\r\nen utveckling av den av socialdemokraterna införda\r\nutvecklingsgarantin. Vi föreslår att man i stället för\r\naktivitetsgaranti ska ha ett riktigt jobb eller en garan-\r\nterad utbildning så att människor har möjlighet att\r\nstyra sin vardag. Det är naturligtvis en maktfråga.\r\nMakt är något som är aktuellt i dessa dagar när man\r\nfrån regeringens sida beskär i kommunernas makt och\r\ninflytande. Kommunal självstyrelse har inte rosat\r\nmarknaden på sista tiden. Därför är det så viktigt att\r\nmakten flyttas så långt ned och så nära människorna\r\nsom möjligt. Kommunerna ska själva förfoga över\r\npengarna och de åtgärder som vidtas.\r\nAnita Jönsson tog upp ett antal exempel från Bot-\r\nkyrka och Rinkeby. Några exempel kan kanske vara\r\nbra. Men det här är en sak som kommunerna ska\r\nbestämma själva utan statlig inblandning och styrning\r\ni form av avtal som gör att man skapar projekt för att\r\ngöra av med de statliga pengarna. Med vår politik får\r\nfler människor arbete. Det blir mer kommunalskatt\r\ninbetalad när fler människor arbetar. Då kan kommu-\r\nnerna hantera frågorna själva.</pre><pre>Anf.  10  ANITA JÖNSSON (s) replik:\r\nHerr talman! Vi har tidigare sett resultatet av den\r\npolitik som här förs fram av moderaterna. Den gav\r\ninte fler jobb utan färre jobb. Vi är alldeles överens\r\nom att det är viktigt att människor har makt över sina\r\nliv. Det handlar om att ha en egenförsörjning, att ha\r\ntillträde till arbetsmarknaden, att man finns med i\r\nolika organisationer och att man känner att man är\r\nbehövd som den individ man är.\r\nJag har aldrig sagt att det är fel att tjäna pengar.\r\nDäremot går skiljelinjen i att när vi utformar skola,\r\nsjukvård, äldreomsorg, handlar det för oss socialde-\r\nmokrater om att det är behoven som ska styra. Vi ska\r\nsatsa resurser på dem som har de allra största beho-\r\nven. Om det går att göra vinster på att vara effektiva-\r\nre och organisera bättre ska det tillföras verksamheten\r\noch dem som behöver det. De ska inte gå till enskilda\r\naktieägare. Det är den stora skillnaden.\r\nGöran Lindblad säger att vissa insatser inom stor-\r\nstadssatsningen kan vara bra. Men hur ska man klara\r\ndem utan pengar? Ni föreslår att man ska ta bort hela\r\nanslaget som gäller storstadssatsningen. Den ekvatio-\r\nnen får jag inte att gå ihop.</pre><pre>Anf.  11  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Jag vill gärna ge Anita Jönsson rätt:\r\ndet är en viss framgång just nu i den svenska ekono-\r\nmin. Vi kan säkert resonera om orsakerna till det, och\r\ndet är väl många som har bidragit till det - jag hoppas\r\natt det kan erkännas. Det gäller också analysen att\r\njobb, jobb och jobb, och riktiga jobb, är otroligt vik-\r\ntigt för självrespekt och verklig integration.\r\nSedan var det frågan om nedskärningar på stor-\r\nstadssatsningar och Integrationsverket. När det gäller\r\nIntegrationsverket vill jag gärna säga att det före-\r\nkommer - jag försöker vara nyanserad - en hel del\r\nbra tankeverksamhet. Stoppar man in ett stort antal\r\nsköna miljoner förutsätter man att de används på\r\nnågot vettigt sätt. Det görs ju, men frågan är om det\r\när tillräckligt effektivt och rätt satsade pengar. Peng-\r\narna kan ju användas på ett alternativt sätt, och det är\r\ndet som Folkpartiet förespråkar. Låt oss säga att vi\r\nanvänder samtliga pengar till sfi-undervisning; det\r\nskulle kanske ge mycket bra resultat. Det är det vi\r\nkritiserar.\r\nVad gäller storstadssatsningar i övrigt kan man\r\nkonstatera att vi för en politik som hänger ihop. Även\r\nSocialdemokraterna säger att de gör det. Vår politik\r\ngår ut på att vi har en annan syn på den brandskatt-\r\nning som sker av statsfinansiella skäl av delar av våra\r\nstorstadskommuner. Det är där de verkligt intressanta\r\nuppgifterna kan göras, och de kommer underifrån.\r\nDet är hos den enskilda socialsekreteraren på den\r\nenskilda flyktingenheten, eller var det nu kan vara,\r\ndär verksamheten kan utformas bäst, i stället för upp-\r\nifrån.\r\nJag vill uppehålla mig vid en annan punkt. När\r\nmänniskor kommer hit har vi en asylprocess och en\r\nprövning - det måste vi ha. Frågan är bara hur man\r\nmest effektivt ska utnyttja resurserna i rättssystemet.\r\nÖverallt annars i vårt svenska rättssystem ligger\r\ntyngdpunkten i början av processen. Det är mest\r\neffektivt och mest humant och ger bäst resultat. Men i\r\nasylprocessen har vi valt att lägga tyngdpunkten i\r\nslutet. Jag undrar vad Anita Jönsson tycker om det.</pre><pre>Anf.  12  ANITA JÖNSSON (s) replik:\r\nHerr talman! När det gäller hur asylprocessen ska\r\nutformas pågår det just nu ett arbete från departe-\r\nmentets sida utifrån att man vill utveckla och förbätt-\r\nra den. Det arbetet får vi avvakta. Jag delar i grunden\r\nsynen att det är viktigt att människor snabbt får ett\r\nbesked, med den stora press som det är att behöva\r\nvänta på ett beslut. Vare sig det blir negativt eller\r\npositivt är väntan lika allvarlig.\r\nEftersom Johan Pehrson tog upp frågan om Integ-\r\nrationsverket igen, tycker jag att det är viktigt att vi\r\nskaffar oss ordentlig kunskap om olika funktioner i\r\nsamhället. Även om vi skulle önska att vi kunde säga\r\nhär i talarstolen att i dag har vi den absolut bästa\r\nsituationen i landet kommer vi aldrig att kunna göra\r\ndet. Verkligheten kommer hela tiden att förändras,\r\noch nya problem kommer att uppstå. Att då ha en\r\nmyndighet som följer upp och ser vad som händer\r\noch kan presentera det på ett bra sätt ger oss som\r\nsitter här betydligt bättre förutsättningar att göra de\r\ninsatser som krävs.\r\nTa t.ex. kommunerna! Nu har vi svart på vitt att\r\ntrots att de får ett statsbidrag och har ett uppdrag\r\nfullföljer de det inte såsom riksdagen har sagt. Här\r\nmåste vi alltså driva på nu. Det kan vi göra genom att\r\nvi har fått den här kunskapen.</pre><pre>Anf.  13  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Som jag säger, är det bra att vi skaf-\r\nfar oss kunskap. Poängen är dock att jag tror att det är\r\nomöjligt att skapa ett statligt verk som kan finna svar\r\npå de otroligt svåra frågor som det här handlar om.\r\nDet finns lika många svar som det finns människor\r\nsom kommer till vårt land eller som av andra skäl har\r\nhamnat i utanförskap.\r\nDet finns en mängd olika institutioner som grans-\r\nkar hur pengar används, och Riksdagens revisorer är\r\nbara en. Jag är inte kritisk till att man använder peng-\r\nar för att hjälpa människor från utanförskap till innan-\r\nförskap, men att tro att statliga verk är lösningen är\r\nlite gammaldags.</pre><pre>Anf.  14  ANITA JÖNSSON (s) replik:\r\nHerr talman! Jag har försökt läsa mig till och\r\nlyssna in vad det är speciellt med denna myndighet\r\nsom skulle vara så fel. Vi har ju andra myndigheter\r\ninom andra politikområden. Jag har inte hört annat än\r\natt de flesta här har varit överens om att man skapar\r\nförutsättningar inom olika politikområden, och då\r\nofta genom myndigheter, för att följa den utveckling\r\nsom sker t.ex. inom arbetsmarknaden, inom skolan\r\noch inom högskolan. Det här är bara ett led i samma\r\ntyp av organisation.\r\nJag tror att Integrationsverket med sitt sätt att ar-\r\nbeta kommer att bidra till att vi i den allmänna de-\r\nbatten sätter ljuset på de saker som inte fungerar så\r\nbra utifrån ett integrationsperspektiv och också, vilket\r\när viktigt, tittar på det som fungerar för att kunna\r\nförmedla det till fler så att vi kan använda oss av de\r\ngoda exemplen.</pre><pre>Anf.  15  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! I morse när jag öppnade e-posten var\r\ndet första mejlet ett erbjudande om att beställa böck-\r\ner. Vi kunde få en bok gratis om hur Europa blir en\r\nfästning och om hur flyktingpolitiken brutaliseras.\r\nJag ska inte beställa den boken. Jag nämnde just i\r\nmitt anförande den oro som vi känner i Centerpartiet\r\növer det sätt på vilket den här frågan utvecklas i det\r\nEU-samarbete som vi finns med i, där regeringen har\r\nvarit otydlig när det gäller ordförandelandet Frankri-\r\nkes förslag om att kriminalisera dem som gömmer\r\nflyktingar. Vi har väl alla på våra näthinnor de perso-\r\nner som känner skräck över att tvingas åka tillbaka\r\ntill det land som de kommer ifrån, ett land som de har\r\nlämnat därför att de haft skräckupplevelser där, ett\r\nland där de har varken arbete, bostad eller möjlighet\r\ntill egen försörjning, och som inget hellre önskar än\r\natt få stanna här.\r\nDet är samma sak när man vill skärpa lagstift-\r\nningen vad gäller transportöransvar. Vi har redan i\r\ndag ganska tuffa krav på den som tar hit personer\r\nutan giltiga handlingar, men man vill ha ytterligare\r\nsanktioner och böter för den som tar hit personer på\r\ndet sättet.\r\nVi känner en oro inför att vi ska få en gräns om-\r\nkring Europa. Vi har alla upplevt hur fästningar ser ut\r\ndär det är svårt att komma in. Ska vi verkligen se till\r\natt Sverige medverkar till att Europa får en mur om-\r\nkring sig?</pre><pre>Anf.  16  ANITA JÖNSSON (s) replik:\r\nHerr talman! Birgitta Carlsson såg tydligen sam-\r\nma inslag i TV i morse som jag såg. Migrationspoliti-\r\nken slås ju fast i de olika målen. Frågorna om trans-\r\nportöravtalet och Schengensamarbetet har vi ju möj-\r\nlighet att diskutera i vårt utskott. Vid de träffar vi har\r\nhaft med Utrikesdepartementet har vi gett uttryck för\r\natt det finns vissa risker inom det här området. Vi har\r\ngett uttryck för att det är viktigt att vi har en hög ribba\r\nnär det gäller miniminivåer. Jag uppfattar det så att de\r\nhär samtalen fortsätter.\r\nDet sätt på vilket vi nu hanterar frågan om trans-\r\nportöransvaret, som någon här tidigare var kritisk till\r\n- jag tror att det var Birgitta Carlsson - tycker jag är\r\nriktigt. Vi tycker att vi har ett bra system, och det har\r\nkommit fram att vi eventuellt behöver förändra det.\r\nNär man då har en parlamentarisk kommitté som\r\njobbar med frågor som rör migrationspolitiken kan\r\nman snabbare komma fram till ett resultat. Man har\r\nmöjlighet att få den breda förankringen, eftersom\r\nsamtliga partier finns med där. Jag tycker att det är\r\nbra.\r\nVi ska inte blunda för de farhågor som man visade\r\npå i TV i dag, som gäller när polisen ska ha möjlighet\r\natt se om personer har uppehållstillstånd eller inte.\r\nDet här får ske väldigt varsamt. Samtidigt är det vik-\r\ntigt att vi när vi öppnar våra gränser för ett större\r\nområde också har medel och metoder så att vi kan\r\nhantera den nya situationen.</pre><pre>Anf.  17  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! Jag såg faktiskt inte detta program i\r\nTV. Jag måste ha haft fel kanal i morse. Men jag har\r\nläst en hel del TT-meddelanden sista tiden just om\r\nhur man känner oro inför det sätt som regeringen\r\nhanterar dessa frågor på. Det är en fråga som är så\r\naktuell att jag lär får se fler program framöver när det\r\ngäller detta.\r\nDet jag känner oro inför är ändå att det stramar åt\r\nmöjligheterna för människor. Som Johan Pehrson\r\nockså nämnde i sitt anförande kommer vi att behöva\r\nen arbetskraftsinvandring. Varför tar vi inte vara på\r\nde människor som finns här nu och låter dem få stan-\r\nna och komma in i det svenska samhället på ett snab-\r\nbare och effektivare sätt än vad som sker i dag?</pre><pre>Anf.  18  ANITA JÖNSSON (s) replik:\r\nHerr talman! Jag ser inte EU:s politik som att vi\r\nstramar åt. Jag ser tvärtom att vi öppnar oss mot var-\r\nandra och ökar den rörlighet som vi tycker är viktig i\r\nden nya globaliserade världen.\r\nJag håller med Birgitta Carlsson om att det i den\r\ndiskussion som har dykt upp när det gäller arbets-\r\nkraftsinvandring är viktigt att vi tar till vara de män-\r\nniskor som finns i dag, som av olika anledningar står\r\nutanför arbetsmarknaden. Jag tror att det var i ett\r\npressmeddelande - det var kanske en artikel - med\r\nanledning av utredningen om mångfald i arbetslivet,\r\nsom jag talade om i mitt anförande, som jag såg att vi\r\nfram till år 2015, utifrån demografin och hur arbets-\r\nmarknaden ser ut, inte behöver någon arbetskraftsin-\r\nvandring om vi tar till vara de resurser som vi har i\r\ndag och ser till att dessa människor får ett arbete och\r\nutbildning.</pre><pre>Anf.  19  MAGDA AYOUB (kd) replik:\r\nHerr talman! Jag vill hålla fast vid frågan om ut-\r\nvecklingspeng, som vi har föreslagit. Jag tänkte bara\r\nberätta för Anita Jönsson att även Integrationsverkets\r\nchef underkänner flyktingmottagandet. Ni kanske har\r\nläst det i DN debatt. Han säger själv att 5 000 företag\r\nstartas varje år av invandrare. Nära 250 000 personer\r\njobbar i företag som drivs av invandrare. Men vi\r\nmåste mycket bättre ta vara på invandrare i arbetsli-\r\nvet. Han menar att man måste se över det system som\r\nfinns i dag.\r\nUtgångspunkten för oss vad gäller utveck-\r\nlingspeng är att man går från omhändertagande till att\r\nge människor förutsättningar för att kunna ta ansvar\r\nför sitt eget liv. Vi menar att utvecklingspengen ska\r\nfölja personen och att man ska kunna bosätta sig var\r\nman vill. Samtidigt kan man få undervisning eller\r\njobba på en annan plats. Man behöver inte gå på\r\nsvenska för invandrare i samma kommun.\r\nVi vill att kommunansvaret ska finnas kvar även\r\nom utvecklingspengen tar slut. Kommunens ansvar\r\nfinns fortfarande för dessa personer.\r\nEn annan punkt som jag vill lyfta fram är Integra-\r\ntionsverkets nedläggning. Vi har varit emot det. Vi\r\ntror fortfarande att integration måste börja från indi-\r\nviden - nedifrån och upp och inte uppifrån och ned.\r\nÄnnu har vi inte sett resultaten.\r\nVad gäller storstadssatsningen har vi sett ett re-\r\nsultat. Vissa kommuner och vissa grupper gynnas\r\ninte. Häromdagen var jag på besök hos invandrar-\r\ngrupper i Rosengård. Där kan man säga en hel del.\r\nJag tar det i nästa replik.</pre><pre>Anf.  20  ANITA JÖNSSON (s) replik:\r\nHerr talman! Vi har sagt att det är den generella\r\npolitiken som inom sina verksamhetsområden ska\r\nklara av integrationspolitiken. Kommunerna har här\r\nett mycket stort ansvar. Kommunerna får ett bidrag\r\nav staten för att klara den invandrades och hans eller\r\nhennes familjs, om det finns någon, första tid. Vi har\r\nhär i riksdagen inte detaljstyrt hur detta bidrag ska\r\nanvändas. Däremot har vi sagt att introduktionsplanen\r\nska göras upp i mycket nära samarbete med den in-\r\nvandrade personen. Den ska utformas utifrån de för-\r\nutsättningar och de kunskaper som den invandrade\r\nhar med sig. Behovet av sfi eller annat ska utgå från\r\nden enskilde personen. Dessutom har vi sagt att det\r\nbästa är att man varvar de åtgärder som behövs sättas\r\nin med arbete, för det är genom ett aktivt användande\r\nav språket - bland vuxna oftast på ett arbete - som\r\nspråkkunskaperna utvecklas.\r\nDet är alltså klart och tydligt sagt från riksdagens\r\nsida hur detta ska genomföras. Nu ser vi att kommu-\r\nnerna trots det inte klarar sitt uppdrag. Då måste vi\r\nutveckla detta, och det gör vi genom att Integra-\r\ntionsverket, som är den instans som fördelar pengar-\r\nna, också får uppdraget att samtala med kommunerna\r\noch ställa krav på kommunerna utifrån att de inte\r\nföljer det riksdagsbeslut som finns sedan tidigare.</pre><pre>Anf.  21  MAGDA AYOUB (kd) replik:\r\nHerr talman! Anita Jönsson säger själv att det inte\r\nhar fungerat riktigt bra. Då kan vi vara överens om att\r\nvi kan utveckla systemet med utvecklingspeng. Jag\r\nska inte uppehålla mig vid detta.\r\nJag vill ta upp frågan om storstadssatsning, som\r\njag precis skulle nämna. När jag var på Rosengård i\r\nMalmö fick jag höra att pengarna går till vissa grup-\r\nper - till vissa invandrarföreningar - som gynnar\r\nvissa partier. Jag tycker att det är ett misslyckande att\r\nman inte fördelar pengarna på rätt sätt. Där vill vi se\r\növer systemet. Vi tycker att pengarna ska fördelas\r\nrättvist och inte bara gå till vissa grupper.</pre><pre>Anf.  22  ANITA JÖNSSON (s) replik:\r\nHerr talman! Det är skillnad mellan vårt sätt att se\r\npå hur vi ska stödja invandrarna den första tiden och\r\nkristdemokraternas förslag om utvecklingspeng. Det\r\nberor på att behoven ser väldigt olika ut för olika\r\nindivider. Därför tycker vi inte att det är rätt att sätta\r\nen speciell prislapp på individen, utan det måste vara\r\nbehoven som får avgöra. Det kan kosta mycket, och\r\ndet kan kosta mindre.\r\nNär det sedan gäller hur man utformar storstads-\r\navtalen vill jag säga att det är viktigt att man gör det i\r\nnära samarbete med kommunen utifrån de boendes\r\nönskemål om att vara med och utveckla sitt eget bo-\r\nstadsområde. Jag kan inte här göra någon värdering\r\nutifrån vad Magda har sett på Rosengård. Jag har\r\nockså varit på Rosengård och sett väldigt bra initiativ\r\nsom har handlat om språkförskola, om kvinnoföre-\r\nningar osv. Men det är viktigt att de boende känner\r\natt de får vara delaktiga i utvecklingen av sin kom-\r\nmundel.</pre><pre>Anf.  23  KERSTIN-MARIA STALIN (mp)\r\nreplik:\r\nHerr talman! Jag hade ingen motion om Integra-\r\ntionsverket och slapp därför bli citerad, men jag vill\r\ninte gömma mig bakom det. Jag vill förvarna om att\r\njag kanske inte kommer att ha så värst stort tålamod\r\nmed Integrationsverket. Ju mer jag tänker på hur\r\nsmåskaligt integration måste bedrivas, desto mer\r\ntveksam blir jag över Integrationsverkets handlings-\r\nplaner och projekt.\r\nDet allra viktigaste som Integrationsverket gör är\r\nju att arbeta med kommunerna. Det har Anita Jönsson\r\nockså sagt. Men det är också det Integrationsverket\r\nsäger att det har de största svårigheterna med.\r\nAnita Jönsson undrade varför - hon förstod det\r\ninte - så många är kritiska till just Integrationsverket\r\nnär det finns så många andra sorters verk. Då vill jag\r\nsäga att vi faktiskt har ett migrationsverk - tidigare\r\nkallat Invandrarverket. Jag blir mer och mer överty-\r\ngad om att migration och integration intimt hör ihop.\r\nEtt integrationsverk bidrar snarare till att göra integ-\r\nration till någonting för sig, och det ska det inte vara.\r\nSå har jag en fråga. Varför har migrationspoliti-\r\nkens tidigare mål, att verksamheten ska präglas av\r\nrättssäkerhet, humanitet och respekt för individens\r\nmänskliga rättigheter, flyttats bort från målen i nuva-\r\nrande budget och betänkande?</pre><pre>Anf.  24  ANITA JÖNSSON (s) replik:\r\nHerr talman! När vi pratar om Arbetsmarknads-\r\nverket, Skolverket eller Högskoleverket förutsätter vi\r\nju inte att det är de myndigheterna som ska klara de\r\npolitiska målsättningarna, som vi sätter upp. De är\r\nbara ett redskap för att verkställa vissa saker och för\r\natt följa upp utvecklingen på olika områden. Det är\r\nprecis samma sak med Integrationsverket.\r\nMen i debatten får jag en känsla av att ni ser på\r\nIntegrationsverket som den som ska fixa integratio-\r\nnen. Det är ju inte tanken bakom Integrationsverket.\r\nDet ska vara samma myndighetsfunktion som det är\r\ninom den svenska statsförvaltningen över huvud\r\ntaget.\r\nVarför kan detta då inte ligga på Migrationsver-\r\nket? Det finns egentligen inga hinder för det. Anled-\r\nningen till att man skapade två verk var att man såg\r\natt Migrationsverkets andra uppgifter, som handlar\r\nom asyl- och invandringsfrågorna, fick så stort ut-\r\nrymme att det inte på ett bra sätt jobbade med de här\r\nfrågorna. För att tydliggöra vikten av integration löste\r\nman det då på det här sättet.\r\nJag välkomnar en fortsatt debatt om Integra-\r\ntionsverket. Jag är nämligen övertygad om att det\r\nspelar en stor roll i utvecklingsarbetet ute på andra\r\nmyndigheter och i kommuner. Integrationsverket\r\nsamverkar ju med andra myndigheter utifrån att man\r\nska sätta fart på olika integrationsprocesser.</pre><pre>Anf.  25  KERSTIN-MARIA STALIN (mp)\r\nreplik:\r\nHerr talman! Vi hörde just nu att migration hand-\r\nlar om andra uppgifter. Det är just det som är proble-\r\nmet, tycker jag. Integration ska höra ihop med migra-\r\ntion.\r\nSedan fick jag inte svar på frågan varför man hade\r\nflyttat på den här benämningen av målet i nuvarande\r\nbudget och betänkande.</pre><pre>Anf.  26  ANITA JÖNSSON (s) replik:\r\nHerr talman! Anledning till att jag inte svarade är\r\natt jag inte hittar svaret just nu i mitt huvud. Jag får\r\nväl återkomma till det.</pre><pre>Anf.  27  KALLE LARSSON (v):\r\nHerr talman! Den budget som vi i dag diskuterar\r\när ett resultat av förhandlingar mellan Vänsterpartiet,\r\nMiljöpartiet och Socialdemokraterna. Som med alla\r\nkompromisser finns det det som vi gillar och det som\r\nvi inte gillar. Jag ska i det här anförandet försöka ge\r\nexempel på båda dessa saker. Ulla Hoffmann kommer\r\nsenare för vårt partis räkning att redogöra för synen\r\npå bl.a. Utlänningsnämnden och Migrationsverkets\r\nanslag. Jag vill så här inledningsvis meddela kamma-\r\nren att vi från Vänsterpartiets sida ser fram emot en\r\nhård debatt om flyktingpolitikens inriktning och ut-\r\nformning här i kammaren till våren. Vår kritik av\r\nregeringens restriktiva och inhumana flyktingpolitik\r\noch vår kritik av byggandet av Fästning Europa står\r\nfast även om jag främst inriktar dagens debatt på\r\nintegrationsfrågor.\r\nHerr talman! Vi har i dagens betänkande markerat\r\nvårt missnöje med att regeringen i budgetpropositio-\r\nnen anger att Integrationsverket ska ge stimulansbi-\r\ndrag till kommuner för att ta emot flyktingar som\r\nursprungligen togs emot i storstäderna. Vi är själv-\r\nfallet medvetna om de regionala obalanser som råder\r\noch menar att det är utmärkt att flyktingar, när de\r\nväljer bostadsort, får god information om fördelar och\r\nnackdelar med olika alternativ. Men när de väl har\r\nvalt bostadsort första gången finns det inte längre\r\nnågon anledning att skilja ut flyktingar från andra\r\ngrupper. Varför ges inte lika gärna stimulansbidrag\r\nför att man ska kunna ta emot statstjänstemän, social-\r\nbidragstagare eller blåögda?\r\nHerr talman! I budgetpropositionen talas det om\r\nutsatta bostadsområden. Med det brukar man mena\r\nområden med stora sociala problem där många män-\r\nniskor med invandrarbakgrund bor. Det handlar\r\nfrämst om storstädernas förorter. Storstadssatsningen,\r\nextra pengar satsade på just dessa områden, ska hjäl-\r\npa till att lösa problemen. Men det är lätt att orden\r\nförvirrar. Människor är nämligen inte problem som\r\nbehöver lösas. En människa är en människa med\r\nliknande behov och drömmar, oavsett var man är\r\nbosatt. Det som behövs är egentligen inte en politik\r\nför att hjälpa någon annan. Det som behövs är egent-\r\nligen inte en satsning på utsatta bostadsområden för\r\natt komma till rätta med problem. I stället behöver\r\nmänniskor i dessa områden få möjlighet att frigöra\r\nsig, frigöra sig från arbetslöshet och från vanmakt,\r\nfrigöra sig genom arbete och utbildning.\r\nDetta - att ge människor verktyg för frigörelse -\r\nkan en särskild integrationspolitik aldrig lösa. För att\r\ndet ska bli möjligt krävs en kraftfull politik för rätten\r\ntill arbete, utbildning och bostad. För att det ska bli\r\nmöjligt måste integrationen börja dag ett. I dagens\r\nbetänkande står det: \"Insatser som sker inom den\r\ngenerella politiken är avgörande för att de integra-\r\ntionspolitiska målen skall uppnås.\" Det är en god\r\ninsikt. Insatser inom den generella politiken är inte\r\nviktiga, inte betydelsefulla, inte rätt bra om de sker\r\nutan avgörande för att de integrationspolitiska målen\r\nska uppnås. Därför lägger Vänsterpartiet fram förslag\r\ninom politikens alla områden för att skapa sådana\r\nförutsättningar att alla människor, oavsett klass, kön\r\noch etniskt ursprung, ska ha samma möjligheter att\r\nförverkliga sina liv.\r\nBetyder det då att vänster har blivit höger och att\r\nvi avvisar särskilda satsningar i de områden där be-\r\nhoven är som störst? Inte alls. Vi står tvärtom bakom\r\ntanken på att satsa extra pengar på språkutveckling\r\noch att bekämpa arbetslösheten i storstädernas för-\r\nortsområden. Vi står bakom storstadssatsningens\r\nutgångspunkt, att behoven ska styra mer resurser till\r\ndem som behöver. Men syftet är inte att ovanifrån\r\nhjälpa till att lösa problem utan att frigöra de resurser\r\nsom finns i dessa områden. Där mest arbetslöshet\r\nfinns finns också mest outnyttjad arbetsförmåga. Där\r\nlägst utbildningsnivå råder råder också störst möjlig-\r\nheter till kunskapslyft. Där människors möjligheter är\r\nsom mest begränsade av den sociala situation som de\r\nlever i är utrymmet för mänsklig växt och frigörelse\r\nsom allra störst. Men om det här ska bli verklighet\r\nmåste människor själva få tala om hur de vill att\r\npengarna ska användas. De måste bli mer delaktiga\r\nän vad fallet är i dag. Det här måste helt enkelt bli\r\nkonkret och synas, få betydelse, i människors vardag.\r\nI den riktningen vill Vänsterpartiet vrida storstads-\r\nsatsningen och politiken över huvud taget.\r\nMen, herr talman, det är inte tillräckligt med bara\r\ngenerella lösningar. Det finns också en halvt dold,\r\nhalvt öppen diskriminering i vårt land, i arbetslivet, i\r\nkulturlivet, inom utbildningsväsendet, i statsapparaten\r\noch i partierna själva. Den visar sig bl.a. genom att\r\ninvandrade drabbas hårdare än andra av försämringar.\r\nVisserligen sjönk andelen sysselsatta i hela befolk-\r\nningen mellan 1990 och 1997 från 80 % till 70 %,\r\nmen bland utomeuropeiska invandrade var den lägre\r\n1990 - 60 % - och sjönk till 30 % 1997. Det var\r\ningen slump att siffrorna såg ut så, även om det i dag\r\nser bättre ut igen.\r\nNär mer än varannan iransk man som bor i ett\r\nstorstadsområde svarar att han har blivit vägrad inträ-\r\nde till en restaurang eller en nöjeslokal det senaste\r\nåret på grund av sin hudfärg är det inget som är på-\r\nhittat. Och när nästan hälften av alla - kvinnor och\r\nmän - som har svarat i samma undersökning säger att\r\nde inte har fått sökta jobb på grund av sin utländska\r\nbakgrund rör det sig inte om tillfälligheter. Det\r\nhandlar om diskriminering. När ett företag som delar\r\nut morgontidningar i våra brevlådor för några år se-\r\ndan annonserade efter mer arbetskraft och man skrev\r\ni sina platsannonser att de sökande skulle kunna tala\r\nmycket god svenska handlade det också om diskrimi-\r\nnering. Vilka hade man tänkt att tidningsbuden skulle\r\ntala med kl. 4.00 på morgonen?\r\nHerr talman! Detta är sådant som vi i olika vari-\r\nanter alla känner till. Exemplen kan mångfaldigas.\r\nDet krävs förstås ett stort batteri av också riktade\r\ninsatser för att bryta den etniska diskrimineringen -\r\nen stark lagstiftning, fler anmälningar och vunna\r\ndiskrimineringsmål, organisationer och krafter i sam-\r\nhället som arbetar för att förändra situationen. Därför\r\när det utmärkt att Ombudsmannen mot etnisk diskri-\r\nminering nu tilldelas utökade resurser och att Integ-\r\nrationsverket kommer att särskilt jobba för att för-\r\nhindra etnisk diskriminering. Kraft måste riktas också\r\ninåt, mot den egna statsapparaten, för att synliggöra\r\nden halvofficiella diskriminering som där förekom-\r\nmer.\r\nMen låt mig å Vänsterpartiets vägnar samtidigt\r\nhöja en varnande röst för de övriga delarna i den\r\nhandlingsplan som Integrationsverket kommer att\r\narbeta med. Det handlar visserligen om den högst\r\navgörande kampen mot rasism och mot främlingsfi-\r\nentlighet, som måste tas på största allvar av oss alla.\r\nMen att staten ska bedriva opinionsbildande kam-\r\npanjer i åsiktsfrågor är principiellt tveksamt och säl-\r\nlan särskilt effektivt.\r\nHerr talman! Högern med Moderaterna och Göran\r\nLindblad i spetsen framhåller gärna hur skattesänk-\r\nningar och avregleringar skulle kunna förbättra män-\r\nniskors liv, inte minst för dem som är invandrade.\r\nSpråkdräkten är ny och förvånansvärt träffsäker när\r\nman talar om det nya klassamhälle som håller på att\r\nväxa fram. Men lösningarna är nyliberala och stavas\r\nskattesänkningar och avregleringar.\r\nVi låter oss dock inte luras. Vi tar gärna striden\r\nom förorterna med Moderaterna. Skattesänkningar\r\nbetyder mindre gemensam välfärd. Skattesänkningar\r\när nedlagda fritidsgårdar och färre ungdomsmottag-\r\nningar, och avreglering leder till en arbetsmarknad\r\nmed lägre löner och fler dubbelarbetande. Fattigdo-\r\nmen i Sverige smakar inte längre barkbröd, men om\r\nModeraternas politik får genomslag är den dagen\r\nkanske inte så långt borta.\r\nExtra ynkligt blir det i en stad som Stockholm, där\r\nModeraterna nu regerar. Här genomför man nedskär-\r\nningar på område efter område för att kunna sänka\r\nskatten, vilket gynnar de mest välbeställda. Och ännu\r\nvärre skulle det faktiskt ha varit om man inte använde\r\njust storstadssatsningens pengar för att bevara en del\r\nav de positiva verksamheter som finns ute i förorter-\r\nna. Se där, herr talman, moderat dubbelmoral i kon-\r\ncentrerad form: att använda pengar man inte vill ha\r\nför att dölja de orättvisor den egna politiken skapar!\r\nYnkligt var ordet.</pre><pre>I detta anförande instämde Ulla Hoffmann (v).</pre><pre>Anf.  28  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Kalle Larsson talar om våra förslag\r\ntill skattesänkningar. Kalle Larsson säger också att\r\ndet här kommer Vänstern inte att gå med på. Det är\r\nnaturligtvis ingenting som är nytt för mig.\r\nMen tänk efter lite, Kalle Larsson. Vore det inte\r\nganska bra om man såg till att människorna i utanför-\r\nskapet fick lite makt över sin vardag, fick lite mer\r\npengar kvar i handen och kunde besluta mer om sitt\r\neget liv? De moderata skatteförslagen innebär ju\r\nfaktiskt ett rejält grundavdrag, vilket gynnar de fatti-\r\ngaste. Dessutom innebär den moderata politiken att\r\nde utsatta människorna i storstädernas förortsområden\r\nfår en verklig chans till utveckling, utbildning och\r\nriktiga arbeten. Det här, Kalle Larsson, är väl inte fel.\r\nSedan talar Kalle Larsson om situationen i Stock-\r\nholm. Kalle Larsson tog tidigare i sitt anförande upp\r\ntidningsbuden som exempel. Ja, tidningsbuden är ett\r\nbra exempel. Den borgerliga majoriteten i Stock-\r\nholms stad har nämligen nu gjort ett avtal med ett av\r\nbemanningsföretagen - vilka förresten är den enskilt\r\nbästa integrationsåtgärd som finns i landet - som\r\nbland de värst utsatta långtidssocialbidragstagarna\r\nska rekrytera personer som får komma in på arbets-\r\nmarknaden just genom att dela ut tidningar. Jag är\r\nfullständigt övertygad om att man inte har ställt några\r\nspeciella språkkrav på dem som delar ut tidningar så\r\ntidigt på morgonen. På den punkten kan vi vara över-\r\nens. Men det är den borgerliga politiken som gör att\r\nde här människorna kommer in på arbetsmarknaden,\r\nKalle Larsson.</pre><pre>Anf.  29  KALLE LARSSON (v) replik:\r\nHerr talman! Det är som vanligt beklämmande att\r\nlyssna på de moderata lösningarna. Även om man har\r\nklätt allting i ett nytt språk - dessutom ett språk\r\nhämtat från vänstern, med beskrivningar av klassam-\r\nhället och hur klassklyftorna växer - har man fortfa-\r\nrande samma gammaldags, reaktionära lösningar. Det\r\nhandlar om att skapa ett samhälle där klyftorna mel-\r\nlan människor växer, men man försöker påstå att det\r\nskulle handla om motsatsen. Det är dags att vi avslö-\r\njar den retoriken. Det är dags att vi klär av Göran\r\nLindblad och andra det språk man nu har tagit som\r\nsitt för att försöka beskriva en verklighet man föga\r\nkänner.\r\nLåt mig bara konstatera att jag inte tror att männi-\r\nskor ute i de utsatta förortsområdena, som jag någor-\r\nlunda väl känner, skulle må bättre av att mindre\r\npengar satsades i deras områden. Vilken känsla av\r\nökad makt är det att inte få mer pengar att kunna\r\nbidra till språkutveckling med? Vilken känsla av ökad\r\nmakt är det att inte få chansen att gå på biblioteket\r\nlika ofta som förut? Vilken känsla av ökad makt är\r\ndet när Folkets hus i Årsta höjer hyrorna så mycket\r\natt invandrarorganisationerna inte längre kan vara\r\nkvar?\r\nNej, lösningarna är enkla, gammaldags och luktar\r\n1800-tal när Göran Lindblad och Moderaterna talar.\r\nMen repliktiden är kort. Låt mig ge Göran Lind-\r\nblad ett tillfälle att vid ett kommande arrangemang,\r\neller varför inte tre kommande arrangemang, fortsätta\r\njust den här debatten: Vilken politik befriar männi-\r\nskor i våra förorter? Jag ger dem chansen att befria\r\nsig själva. Jag utmanar härmed Göran Lindblad, eller\r\nvemhelst han vill sätta i sitt ställe, på debatt i Rinke-\r\nby, i Rosengård, i Hjällbo. Antar Göran Lindblad för\r\nModeraternas räkning denna utmaning?</pre><pre>Anf.  30  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Självklart gör jag det, Kalle Larsson.\r\nVi kan åka ut till Rinkeby, Rosengård och Hjällbo\r\neller andra förortsområden när som helst. Jag tar den\r\ndebatten vilken dag som helst. Alldeles självklart är\r\ndet så.\r\nJag förstår, Kalle Larsson, att det är besvärligt när\r\nman inte längre har monopol på vissa ord eller när\r\nman tror att vi moderater bara har stulit en språkdräkt.\r\nMen det är faktiskt så, Kalle Larsson, att situationen\r\nför människor i utanförskapet ytterst är en fråga om\r\nmakten. Det är makt över pengar, det är makt över sin\r\nsituation och det är möjlighet att få politisk makt och\r\npolitiskt inflytande. Den socialistiska politiken, här i\r\nSverige och på andra håll, har aldrig mäktat med att\r\nge människor makt och inflytande. Tvärtom har man\r\nblivit försatt i ytterligare vanmakt. Det är det vi mo-\r\nderater motarbetar kraftfullt.\r\nKalle Larsson vill ge pengar till organisationer\r\noch olika former av kommunala och statliga företrä-\r\ndare i förorterna. Vi vill i stället låta människorna\r\nsjälva få den makten och bestämma över sin egen\r\nvardag. Det är den stora ideologiska skillnaden mel-\r\nlan oss.</pre><pre>Anf.  31  KALLE LARSSON (v) replik:\r\nHerr talman! Göran Lindblad talar om att den sto-\r\nra ideologiska skillnaden mellan oss skulle vara att vi\r\nvill satsa på statliga lösningar och på organisationer\r\nmedan Göran Lindblad ser till den enskilde individen.\r\nSå är vi då än en gång tillbaka i ungefär samma reso-\r\nnemang som vanligt. Men där befinner vi oss gärna.\r\nVi tar gärna den diskussionen. Jag har inga problem\r\nmed att säga att jag tror att människor tillsammans\r\nlöser problem bättre än om var och en lämnas åt sitt\r\nöde. Jag tror att solidaritet människor emellan gör\r\ndem starkare, inte svagare.\r\nJag företräder dock inte här någon förmyndarpo-\r\nlitik, som Göran Lindblad verkar vända sig emot -\r\ntvärtom. Jag företräder att man faktiskt beslutar om\r\nsaker på den nivå där de bäst beslutas. Jag företräder\r\nmer makt ut i bostadsområdena, mer makt ut i skolor-\r\nna och mer makt till de människor som i dag är van-\r\nmäktiga. Om Göran Lindblad letar efter en annan\r\nfiende, en fiende som företräder de idéer han nu ar-\r\ngumenterar emot, får han leta någon annanstans.\r\nLåt mig också säga att om han tror sig finna sär-\r\nskilt många spår av socialistisk politik i Sveriges\r\nintegrationspolitik i dag tror jag att han misstar sig.\r\nDet möjligen socialistiska försöket i detta handlar om\r\natt se att andra områden är avgörande för att lösa\r\nintegrationspolitiken. Just den insikten är möjligen\r\nsocialistisk - att rätten till arbete, utbildning och\r\nbostad är grundläggande för att människor ska få\r\nchansen att tillkämpa sig sin värdighet.\r\nAvslutningsvis ser jag förstås fram emot att dis-\r\nkutera med Göran Lindblad i åtminstone tre utsatta\r\nförortsområden. Det ska bli spännande, och jag tror\r\natt många kommer att vilja lyssna. Det kommer bl.a.\r\natt bli ett tillfälle för Göran Lindblad att här i Stock-\r\nholm, i Rinkeby, förklara varför man nu senast har\r\nvalt att sälja ut parkerna i Stockholm till privata fö-\r\nretag.</pre><pre>Anf.  32  GUSTAF VON ESSEN (m):\r\nHerr talman! Man känner sig rätt sugen på att\r\nsätta i gång ett litet huggande med Kalle Larsson, för\r\nhan provocerar nästan till det, men jag avstår från att\r\ngöra det. Jag hade tänkt att ta upp några helt andra\r\nsaker.\r\nFörst en liten fråga som Kerstin-Maria Stalin hade\r\nom målen. Om hon tittar på vad som står ser hon att\r\ndet hon efterlyser finns där, men det är ett medel för\r\natt uppnå målen. Det är alltså inte så att man han har\r\ntagit bort det, utan det ska prägla det arbete som be-\r\ndrivs i fråga om rättssäkerhet, humanitet och respekt\r\nför individens rättigheter.\r\nDet är en situation i dag som är ny. Sedan ett\r\nhalvår tillbaka har antalet asylsökande ökat drama-\r\ntiskt. Det kan man läsa i olika siffror. Vi fick också\r\nen redogörelse för detta av Migrationsverkets chef för\r\ntre fyra veckor sedan. Efter det har det fortsatt att öka\r\nännu mer, så att prognoserna ser ännu sämre ut ur\r\nverkets ekonomiska synpunkt än då. Det beror på\r\nmånga olika omständigheter. Bl.a. var det ett vägle-\r\ndande beslut från regeringen under sommaren. Efter\r\natt ha väntat i två år kom regeringen med ett beslut\r\nom att bosnier från Tyskland skulle beviljas uppe-\r\nhållstillstånd här om de kom från s.k. minoritetsom-\r\nråden i Bosnien. Tyskarna har ett lite annat sätt att se\r\npå detta. Många bosnier valde att åka hit. Vi praktise-\r\nrar inte Dublinavtalet i de fallen. Antalet bosnier som\r\nhar kommit under hösten har ökat mycket väsentligt.\r\nMigrationsverkets budget är konstruerad för\r\nasylsökarantal på ungefär 12 000, men det kommer\r\nsannolikt att bli upp emot 15 000, kanske mer, nästa\r\når. Det finns inte pengar till detta. Vi har avsatt 20\r\nmiljoner mer än vad regeringen gjort för att åtminsto-\r\nne kunna klara dessa 12 000 som regeringen satt som\r\nmål och som man inte kommer att klara med de\r\npengar som man har fått. Egentligen borde vi ha av-\r\nsatt ett par hundra miljoner till för att klara den eko-\r\nnomiska situationen för Migrationsverket nästa år.\r\nVad innebär då detta? Jo, det innebära att balan-\r\nserna kommer att öka, tiden innan man får sitt beslut\r\nkommer att öka, det humanitära underskottet, lidandet\r\nhos de asylsökande, kommer givetvis att öka.  Detta\r\nsker rakt framför våra ögon, utan att någon här i riks-\r\ndagen tycks bry sig om det, utan det verkar som att\r\nman tror att man kan trolla.\r\nJag såg bl.a. att man i reservationerna från Folk-\r\npartiet och kd säger att det är viktigt med snabba\r\navgöranden. Javisst, självklart tycker vi alla det. Ju\r\nsnabbare, desto bättre; ju rättssäkrare, desto bättre.\r\nMen ni avsätter inte någonting i form av resurser för\r\natt backa upp detta. Centern ska t.o.m. sänka med 50\r\nmiljoner. Jag förstår över huvud inte hur man kan\r\nresonera på det sättet.\r\nVi moderater är inte kända för att till varje pris\r\nöka statens utgifter, men i det här fallet är det fråga\r\nom humanitet, rättssäkerhet och snabbhet i processen.\r\nMänniskor måste få sina besked. Nu kan man lösa det\r\ni och för sig med tilläggsanslag. När man ser att det\r\nhåller på att gå så snett som jag tror att det kommer\r\natt gå ansöker man om tilläggsanslag. Men man\r\nmåste anställa människor till att hantera en ökad till-\r\nströmning för att klara utredningarna i tid, för att\r\nkunna ge besked till asylsökande så snabbt som möj-\r\nligt. Och det måste vara en rättssäkerhet och kvalitet\r\npå processen.\r\nJag är väldigt bekymrad. Jag tänker inte anklaga\r\nnågon för att man skulle ha dåliga avsikter. Det går\r\natt tala i talarstolen, men när det är allvar händer det\r\ningenting. I det här fallet är det faktiskt fråga om att\r\navsätta mer pengar. Vi har gjort det från vårt håll i en\r\nmindre grad än vad vi kanske skulle behöva göra\r\ngöra, men ingen annan har gjort någonting alls, utan\r\nen del vill t.o.m. sänka anslaget. Samtidigt vill man\r\nöka kraven på Migrationsverket. Det ska vara snabba-\r\nre beslut och allt möjligt, men inga resurser finns för\r\ndetta. Tvärtom kommer det att saknas resurser. Det är\r\nfaktiskt bekymmersamt, tycker jag. Det kommer att\r\nspela över på Utlänningsnämnden så småningom som\r\nnästa instans, med viss fördröjning naturligtvis. Även\r\ndär måste man ha mer resurser.\r\nSedan en liten kommentar med tanke på vad som\r\nhar inträffat de senaste dagarna med transpor-\r\ntörsansvaret. Jag läste i går att statsrådet Klingvall har\r\ngått med på att det ska bli böter till transportörer när\r\nvi blir operativa Schengenmedlemmar. Det ska bli\r\nböter, men storleken har ingen talat om. Jag har inget\r\nminne av att hon sagt direkt så i EU-nämnden, men\r\njag tolkade det som att man skulle godta den redovis-\r\nning i EU-nämnden som gjordes. Men detta är ingen-\r\nting som vi kan påverka särskilt mycket. Det är ett\r\nresultat av Schengeninträdet. Det kan man tycka om\r\nvad man vill. Vänsterpartiet kanske var emot att vi\r\nskulle gå in i Schengen, men de andra? Birgitta Carls-\r\nson var säkert för att vi skulle gå med i Schengen. Det\r\nstår tydligt där, det är bara att läsa innantill. Att rege-\r\nringen har valt att göra en tolkning av detta av poli-\r\ntiska skäl under en period får stå för regeringen, men\r\nnu kommer sanningens draperier att dras ifrån, och då\r\när det bara att läsa innantill. Jag tycker att hela de-\r\nbatten på det här området är rätt förvånande. Om vi\r\ngår in i ett samarbete med öppna ögon då får vi också\r\ngodta det som samarbetet innebär.</pre><pre>Anf.  33  KERSTIN-MARIA STALIN (mp)\r\nreplik:\r\nHerr talman! Jag har läst, men det hjälper inte ett\r\ndugg, Gustaf von Essen. I alla sammanhang sätter\r\nman upp mål för sin verksamhet, och så ska man göra\r\nallt för att uppnå målen, inte att nå upp till medlen. Är\r\ndet så att ändamålen helgar medlen är det ganska illa.</pre><pre>Anf.  34  JOHAN PEHRSON (fp) replik:\r\nHerr talman! Gustaf von Essen är rörande orolig\r\növer de dramatiskt ökade flyktingströmmarna till vårt\r\nland. Jag räknade ut att det rör sig om 3 000 männi-\r\nskor. Det är väldigt intressant att se vilka proportioner\r\nGustaf von Essen har i sin syn på flyktingströmmarna\r\ni världen.\r\nSedan om Schengen och det som nu har hänt. Jag\r\ntillhör dem som är väldigt mycket för EU-samarbetet,\r\nmen jag tillhör också dem som verkligen inte är\r\nmycket för allt vad EU-samarbetet innehåller. Jag blir\r\nfruktansvärt upprörd över det faktum att vi nu ska\r\ngöra det ännu svårare att ta sig till vår del av världen\r\nför att utöva sin mänskliga rättighet att söka asyl.\r\nDetta upprör mig. Det är dramatiskt, och jag blir\r\noerhört engagerad i detta. Jag tycker att man ska göra\r\nnågonting åt det. Då kunde ett anständighetskrav vara\r\natt vårt statsråd satte ned foten och krävde en ändring,\r\nställde krav på en översyn eller vad som helst. Politi-\r\nker från Moderata samlingspartiet kunde också säga\r\natt de var upprörda över detta och att det krävs en\r\nändring av EU-reglerna. Poängen är väl att EU-\r\nsamarbetet kan utvecklas, eller hur? Det skulle vara\r\nintressant att höra vad Gustaf von Essen har för\r\nkommentar till detta.\r\nNär det gäller pengar till våra myndigheter håller\r\njag med. Det kan finnas anledning att se över om det\r\nbehövs mer pengar.\r\nSedan har jag en fråga till Gustaf von Essen. I alla\r\nandra rättsliga processer i det här landet ligger tyngd-\r\npunkten i behandlingen i första instans och inte i\r\nandra instans. I asylprocessen är det tvärtom. Varför?\r\nDet kostar bara en massa pengar, orsaker lidande och\r\ntar tid.</pre><pre>Anf.  35  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Jag har inte värderat om det är 2 000,\r\n3 000 eller 4 000 personer. Det kan finnas anledning\r\ntill att det kommer stora strömmar. Jag redogjorde\r\nbara för det praxisbeslut som regeringen fattade i\r\nsomras. Det har nu fått en prislapp. Men det finns inte\r\npengar för detta.\r\nDet var precis samma sak när Birgit Friggebo en\r\ngång i tiden - 1993 tror jag att det var - fattade ett\r\npraxisbeslut som innebar att man gav permanent\r\nuppehållstillstånd till 60 000 bosnier. Det fanns ingen\r\nprislapp på det. Det var inte diskuterat i riksdagen och\r\ndet fanns inte budget för detta. Det var ju ett enormt\r\nbelopp. Det var fråga om miljarder som man bara\r\nintecknade. Det är lite samma sak nu, och det är där-\r\nför som jag tar upp det. Jag vill att det ska föras en\r\ndiskussion om det.\r\nNär det gäller Schengen går det ju att hetsa upp\r\nsig, bli upprörd och pumpa upp sig på olika sätt. Det\r\ngörs ofta från den här talarstolen i dessa frågor. Men\r\nläs innantill! Jag är säker på att Johan Pehrsons parti-\r\nkamrater var med allihop och tryckte på knappen när\r\nSchengen skulle införas. Sedan har det lagts ut något\r\nslags dimridå, att vi inte behöver införa desa regler.\r\nVi sade från början att vi tolkar Schengen så att det\r\ninnebär att transportörsansvar och böter ska införas.\r\nNu kommer sanningens draperi. De andra 14\r\nmedlemsstaterna är med på det, men vi försöker att\r\ndölja det hela i en utredning för att det ska se snyggt\r\nut.</pre><pre>Anf.  36  JOHAN PEHRSON (fp) replik:\r\nFru talman! Det är bra att vi blir upprörda över\r\nsamma saker. Men tror Gustaf von Essen att det går\r\natt ändra dessa regler? Tycker han själv att de är\r\nönskvärda? Det finns ett visst transportörsansvar i\r\ndag, och det kan till viss del vara rimligt. Men själva\r\ngrunden bör ifrågasättas, tycker jag. Asylrätten får\r\ninte privatiseras, men det är det som blir effekten. Det\r\när effekterna av politiken som är intressanta och det\r\när dessa som Gustaf von Essen i all annan politik från\r\nModeraterna alltid med rätta diskuterar.\r\nJag fick inte riktigt svar på frågan hur Gustaf von\r\nEssen såg på asylprocessen. Varför ska asylprocessen\r\nvara den enda process där den materiella behandling-\r\nen ligger i slutet medan det i alla andra ärenden vid\r\nvåra domstolar ligger i första instans? Är Gustaf von\r\nEssen beredd att ändra på detta? Det vore intressant\r\nför många att få höra.</pre><pre>Anf.  37  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Att ändra på en konvention som vi\r\nhar skrivit under kan man ju försöka med, om man\r\nkan få alla övriga 14 länder med sig på en ändring för\r\natt det ska ske en anpassning till folkpartistiska värde-\r\nringar. Det är möjligt att vi kan göra ett försök. Vi\r\nkan ju höra med statsrådet vid något tillfälle.\r\nJag förstår inte detta med asylprocessens första\r\noch andra led. Den stora utredningen görs ju i första\r\nledet, hos Migrationsverket där det första beslutet\r\nfattas. Det är där som man lägger praktiskt taget alla\r\nresurser. Jämfört med Migrationsverkets resurser har\r\nju Utlänningsnämnden en mycket mindre del.\r\nDet är två instanser. Det mesta krutet läggs ju i\r\nbörjan. Det är på Migrationsverket som man gör\r\nasylutredningar, går igenom allting och försöker reda\r\nut färdvägar, falska handlingar och berättelser för att\r\nse om det finns en trovärdighet i det hela. Det är där\r\nsom man lägger krutet, och så ska det också vara.\r\nNågonting annat gäller inte.\r\nNIPU förde ju en diskussion om ett slags förvalt-\r\nningsdomstol. Men då blir det ju tre instanser, och det\r\nkommer att ta ännu längre tid. Men det kanske vi är\r\nberedda att acceptera, inte vet jag. Där kommer krutet\r\ni så fall definitivt att läggas i ett senare skede.</pre><pre>Anf.  38  MAGDA AYOUB (kd) replik:\r\nFru talman! Gustaf von Essen säger att Kristde-\r\nmokraterna inte har avsatt mera pengar för att minska\r\nhandläggningstiden. Visst kan man göra det. Men\r\nman har anslagit mera pengar gång på gång, men det\r\nhar inte gett något resultat. Man tar inte hänsyn till de\r\nkostnader som uppstår runtomkring själva asylpro-\r\ncessen, till all den psykiska ohälsa som denna medför.\r\nDet är också kostsamt.\r\nVi tror ändå att man kan organisera om arbetet på\r\nMigrationsverket så att handläggningstiden förkortas.\r\nEtt exempel är ensamkommande barn som alltid ska\r\nha behandlas med förtur. De kan fortfarande få vänta\r\nupp till ett år. Jag känner till barn som har fått vänta i\r\nupp till tre år innan de fick det första beslutet. Under\r\ntiden mår de väldigt dåligt. Det som är runtomkring\r\nkostar också.</pre><pre>Anf.  39  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Hade jag vetat att Migrationsverket\r\nvar en ineffektiv myndighet skulle jag nog säga att\r\nman i första hand skulle ändra sättet att arbeta för att\r\nkunna öka hastigheten. Men så är det ju inte. I själva\r\nverket står Migrationsverket mycket högt upp på\r\nlistan för statliga myndigheter när det gäller produk-\r\ntivitet. Det går inte att svettas fram särskilt mycket\r\nmera effektivitet än vad som i dag är fallet. Det måste\r\nför en gångs skull vara en fråga om pengar. Ju mer\r\npengar som kan läggas på den tidiga processen - som\r\nJohan Pehrson var inne på - desto mer pengar kan\r\nman spara i ett senare skede.\r\nMen här rör det sig om ca 3 000 personer som inte\r\nblir utredda under nästa år, och balanserna kommer\r\natt öka. Jag har läst er motion, och det är inte trovär-\r\ndigt att ni kan fixa detta. Det går ju inte. Jag kan dela\r\nMagda Ayoubs inställning, men det går faktiskt inte\r\nihop. Det går inte ihop för mig heller, om jag ska vara\r\närlig. De 20 miljoner som jag vill avsätta är inte till-\r\nräckliga.</pre><pre>Anf.  40  MAGDA AYOUB (kd) replik:\r\nFru talman! Vi fick samma information från\r\nMigrationsverkets högsta chef. Det fanns ett önske-\r\nmål om att kunna flytta olika anslag. Det är ett sätt att\r\ntillmötesgå detta.\r\nUnder den senaste tiden har det kommit otroligt\r\nmånga samtal och brev från privatpersoner som vill\r\nha hit sina anknytningar. De är alldeles förtvivlade.\r\nFörst får man avslag hos Migrationsverket efter 8-10\r\nmånaders väntan. Sedan kan man också få vänta i 8-\r\n10 månader på behandlingen i Utlänningsnämnden.\r\nFolk mår väldigt dåligt. Kostnaderna runtomkring det\r\nhela är stora.\r\nJag tror ändå på en attitydförändring och på att\r\nsättet att hantera asylärenden och anknytningsärenden\r\nkunde vara bättre.</pre><pre>Anf.  41  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Det är klart, det är sådant som man\r\nalltid kan säga. Jag är ledamot av Utlänningsnämn-\r\nden, och jag brukar alltid se efter hur lång tid ett\r\närende har tagit från det att en person har rest in i\r\nlandet till dess det har fattats ett beslut i nämnden.\r\nDet rör sig mycket ofta om två, två och ett halvt år,\r\nett år på Invandrarverket och ett år i Utrikesnämnden.\r\nDe jobbar och sliter och ska ha respekt för det. De\r\nengagerar sig enormt och sliter verkligen på alla håll\r\noch kanter för att både upprätthålla kvaliteten och\r\nproducera ett antal ärenden. Det är klart att man kan\r\nsäga att de gör fel, att de skulle ha gjort på något\r\nannat sätt, men det finns inte så många andra sätt. Det\r\när förvaltningslagen och ett visst processuellt system\r\nsom ska följas. Det gäller ju alltid att om det inte\r\nfinns personal tar det längre tid och blir större balan-\r\nser.\r\nVad jag försöker säga är att om vi skulle anlägga\r\nett dynamiskt synsätt och ta resurser från ett anslag\r\noch lägga dem här skulle det kunna fungera. Men\r\nFinansdepartementet ser inte på saker och ting dyna-\r\nmiskt utan bara kameralt, det ska man ha klart för sig.\r\nSå det är nog inte så lätt.\r\nJag tror verkligen att vi måste diskutera det här på\r\nett öppet och ärligt sätt för de asylsökandes och till-\r\nståndssökandes egen skull. Det är dessa människor\r\ndet handlar om. Det är därför jag är så engagerad i de\r\nhär frågorna.</pre><pre>Anf.  42  ANITA JÖNSSON (s) replik:\r\nFru talman! Gustaf von Essen gjorde en bra be-\r\nskrivning av hur svårt det egentligen är att budgetera\r\ndet här anslaget eftersom vi i dag är beroende av hur\r\nstora flyktingströmmarna till Sverige är. Utrikesde-\r\npartementet och Migrationsverket försöker göra en\r\nbedömning, men trots alla prognoser kan vi se att det\r\nkan slå fel både åt det ena och det andra hållet.\r\nVi har i utskottet haft en diskussion om Migra-\r\ntionsverkets möjligheter att klara sina uppdrag och de\r\nmål som vi satt upp för det här politikområdet. Vi gör\r\ndå ett tillkännagivande som handlar om att man ska\r\nkunna disponera om sina resurser från ett anslag till\r\nett annat.\r\nNu ger Gustaf von Essen uttryck för Finansde-\r\npartementets ovilja att göra den här typen av föränd-\r\nringar. Men jag är ganska övertygad om att det kan\r\nbli möjligt om man ser att man genom den här bud-\r\ngettekniken kan klara sitt uppdrag på ett bättre sätt\r\nutan att behöva skjuta till medel.\r\nSedan tycker jag att det är viktigt att vi framöver\r\nföljer de här frågorna för att se den kommande ut-\r\nvecklingen, så att vi ska kunna klara vårt uppdrag.\r\nNär det gäller transportörsansvaret ligger det ju\r\nfast att frågan är remitterad till anhöriginvandringen,\r\nsom har fått ett tilläggsdirektiv. Det är viktigt att man\r\ndär diskuterar frågan och kommer fram till en stånd-\r\npunkt. Med en gemensam syn på detta är förutsätt-\r\nningarna bättre för att man ska lyssna på hur vi i\r\nSverige ser på detta med transportörsansvaret.</pre><pre>Anf.  43  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Jag tror att Anita Jönsson och jag är\r\nhelt överens när det gäller budgetprocessen. Det är\r\nsvårt att budgetera.\r\nJag har varit socialnämndsordförande i Uppsala\r\nen gång i tiden, och jag vet att det var nästan omöjligt\r\natt budgetera socialbidragskostnaderna. Det blev\r\nliksom vad det blev.\r\nMen här har man faktiskt från börjat vetat att\r\npengarna inte ens räcker till 12 000 asylsökande. Det\r\nvar därför som vi från vårt håll sade att om vi ska\r\nuppnå målet att klara 12 000 asylsökande, måste vi\r\nåtminstone ha tillräckligt med pengar för det. Därför\r\nlade vi på 20 miljoner kronor. Det var också precis\r\nvad Invandrarverket sade att man behövde för att\r\nklara det målet. Men det har ju varit tydligt en längre\r\ntid, långt innan budgeten lades fram, att 12 000\r\nasylsökande var en för låg siffra. Man hade mycket\r\nväl kunnat öka på mera när man tidigt såg vad som\r\nvar på väg att hända.\r\nMigrationsverket skrev ett brev till Finansdepar-\r\ntementet redan för ett och ett halvt år sedan för att\r\nlyfta fram möjligheten till dynamiskt utnyttjande av\r\nanslaget, men det har ju inte hänt någonting. Jag\r\nhoppas att Anita Jönsson, Berit Andnor och andra\r\ntunga socialdemokrater har större möjligheter att\r\növertala Bosse Ringholm än vad Migrationsverket\r\nhar. Vi sätter vårt hopp till er. Jag tror att det skulle\r\nvara utomordentligt bra om det gick att ordna. Det\r\ntycks vi alla vara överens om.\r\nSedan ska jag bara säga något kort om detta med\r\ntransportörsansvaret. Jag har läst i ett TT-meddelande\r\natt Maj-Inger Klingvall har sagt att vi ska vara bered-\r\nda att betala böter. Därmed finns det en överens-\r\nkommelse. Det enda som vi då kan diskutera i utred-\r\nningen är böternas storlek.</pre><pre>Anf.  44  ULLA HOFFMANN (v):\r\nFru talman! Huvuddebatten kring utgiftsområde 8\r\nhar handlat om integrationen. Den stora migrations-\r\npolitiska debatten brukar vi ha i kammaren till våren.\r\nDå diskuterar vi också  inriktningen på asyl- och\r\nflyktingpolitiken. I dag handlar det om hur vi ska\r\nbetala för att uppfylla varje människas grundläggande\r\nrätt att söka asyl.\r\nInledningsvis vill jag säga att jag instämmer i det\r\nsom Birgitta Carlsson och Johan Pehrson sade vad\r\ngäller transportörsansvaret och EU:s viseringsregler.\r\nAnita Jönsson säger att vi kan diskutera transpor-\r\ntörsansvaret i utskottet med Utrikesdepartementet.\r\nSenast vi hade en sådan diskussion, för en vecka\r\nsedan, sade statssekreteraren att skärpningen av\r\ntransportörsansvaret, som Frankrike har föreslagit,\r\ninte skulle gå att genomföra och att Sverige är starkt\r\nkritiskt och har reserverat sig.\r\nI går eller om det var i förrgår kunde vi läsa i tid-\r\nningarna att regeringen kommit överens med den\r\nfranska regeringen om att reglerna ska skärpas och att\r\nanhörigutredningen ska få i uppgift att expediera\r\ndenna beställning från den franska och den svenska\r\nregeringen. Och det är klart att kammaren ställer sig\r\nundrande över denna hantering.\r\nDen 1 juli 1994 trädde lagen om mottagande av\r\nasylsökande m.fl. i kraft. Lagen innehåller bl.a. regler\r\noch föreskrifter om sysselsättning för de asylsökande,\r\nden s.k. organiserade verksamheten. Den innehåller\r\nockså föreskrifter om biståndet till asylsökande. LMA\r\när den rättsliga grunden för Migrationsverkets organi-\r\nserade verksamhet på förläggningarna. Verksamheten\r\nbestår ofta av studier i svenska och engelska, sam-\r\nhällsorientering, kaféverksamhet och skötsel av de\r\ngemensamma lokalerna.\r\nVänsterpartiet tycker att det är bra att asylsökande\r\nomedelbart får börja studera svenska. Som Kalle\r\nLarsson i sitt inlägg påpekade anser vi att integratio-\r\nnen börjar dag ett och att det inte finns någon tid att\r\nförlora. Desto märkligare blir det då förstås att\r\nsvenskundervisningen på förläggningarna i de flesta\r\nfall avbryts när Migrationsverket har  fattat ett avvis-\r\nningsbeslut. I stället ska den asylsökande då ägna sig\r\nåt sådant som blir till nytta efter avvisningen till\r\nhemlandet, t.ex. undervisning i engelska eller minröj-\r\nning. Trots att alla som fått avslag på sin asylansökan\r\nhar rätt att överklaga beslutet till Utlänningsnämnden\r\noch att Utlänningsnämnden, om jag inte misstar mig,\r\nändrar 40 % av Migrationsverkets beslut, ska den\r\nasylsökande ägna sig åt minröjning. 40 % av de\r\nasylsökande vars avvisningsbeslut Utlänningsnämn-\r\nden ändrar har ingen nytta av sina minröjningskun-\r\nskaper utan skulle varit mer betjänta av att få fortsätta\r\nsin svenskinlärning.\r\nNär LMA antogs av riksdagen gjordes ingen ana-\r\nlys av vilka konsekvenser barnkonventionen kunde få\r\nför lagen. Det finns med andra ord inte någon regle-\r\nring eller några föreskrifter om hur verksamheten vid\r\nförläggningarna ska se ut för barnen. Det är som om\r\nasylsökande endast består av vuxna och inte några\r\nbarn. De asylsökande barnen torde faktiskt höra till\r\nde mest utsatta barnen i vårt land.\r\nVid ett besök som Vänsterpartiets riksdagsgrupp\r\ngjorde vid en av Migrationsverkets förläggningar\r\npresenterades barnverksamheten. För den yngsta\r\ngruppen barn, dvs. barn upp till fem år, anordnades\r\nöppen förskola tre dagar i veckan mellan kl. 10 och\r\nkl. 12. En dag i veckan erbjöds skolförberedande\r\nverksamhet för sexåringarna. På eftermiddagarna\r\nordnades fritidsverksamhet för skolbarnen. För de\r\nflesta barnen fanns inte resurser, vare sig lokal- eller\r\npersonalmässigt, för mer än ett par timmars aktivite-\r\nter i veckan. Under sommaren ligger verksamheten\r\nhelt nere utan att någon annan verksamhet finns.\r\nVid en kontroll med Migrationsverket visade det\r\nsig att barnverksamheterna vid förläggningarna är\r\nhögst frivilliga för Migrationsverket. Inte någonstans\r\nfinns detta reglerat, vare sig i lag eller förordning.\r\nInte ett öre skjuts till i någon form av öronmärkta\r\npengar. Kostnaderna för barnverksamheten får tas ur\r\nordinarie budget. Utbildningsdepartementet har lagt\r\nfram en promemoria som heter Förskola, skola och\r\nskolbarnsomsorg för asylsökande barn. Det visar sig\r\natt på de ställen där ingen verksamhet alls erbjudits\r\nhar förläggningarna svarat att det har vi inte råd med.\r\nVänsterpartiet har motionerat om att den verk-\r\nsamhet som erbjuds asylsökande barn på Migra-\r\ntionsverkets förläggningar ska hålla samma standard\r\nsom för barn födda i Sverige. Detta har utskottsmajo-\r\nriteten ställt sig bakom. Men när vi nu lägger på\r\nMigrationsverket fler uppgifter, dvs. att vi kräver att\r\nman ska höja standarden och kvaliteten på barnverk-\r\nsamheten så att den följer samma standard som vid\r\nden allmänna förskolan, så innebär det att vi också\r\nmåste skicka med pengar, för det kommer att behövas\r\nmer personal och bättre utrustning. Och detta kostar\r\npengar och det kan inte tas ur Migrationsverkets re-\r\ndan hårt ansträngda budget.\r\nGustaf von Essen har i sitt inlägg pekat på beho-\r\nvet av att regeringen samtidigt som man tar nya\r\npraxisbeslut också ser till att skjuta till mer medel.\r\nAnnars leder resursbristen i form av medel till ytterli-\r\ngare förlängda handläggningstider med allt vad det\r\ninnebär av lidande för den asylsökande. Det är bra att\r\nutskottet föreslår att medlen ska kunna användas\r\nfriare, men detta löser inte alla problem.\r\nOm man tar från anslaget som är till för mottag-\r\nningen och använder det till att förkorta handlägg-\r\nningstiderna kan det innebära att verksamheterna vid\r\nförläggningarna blir lidande. Detta kan t.ex. innebära\r\natt undervisning, organiserad verksamhet och tera-\r\npeutisk vård blir lidande. Ett flexibelt utnyttjande av\r\nanslagen är en nödåtgärd. För att problemen ska lösas\r\npå ett hållbart sätt menar vi att ytterligare medel i\r\nframtiden måste tillföras Migrationsverket. Jag vill\r\nockså i samband med detta framhäva att vad jag just\r\nsagt om medel inte innebär att Vänsterpartiets kritik\r\nvad gäller många av de beslut som Migrationsverket\r\nfattar inte skulle kvarstå och att vi inte skulle anse att\r\nhandläggningen eller administrationen kan effektivi-\r\nseras.\r\nFru talman! Det är mycket som jag skulle vilja ta\r\nupp i dagens debatt. Jag skulle t.ex. vilja diskutera ett\r\npar praxisbeslut vad gäller tvåårsregeln som nyligen\r\nfattats av Utlänningsnämnden. Där har man nu, efter\r\ndet att regeringen enligt sin egen uppfattning stärkt\r\ndet rättsliga skyddet för kvinnor som misshandlats av\r\nsin partner under den tvååriga prövotiden, konstaterat\r\natt fem månader av misshandel och våldtäkt är en\r\nalldeles för kort tid för att den utländska kvinnan ska\r\nfå stanna. En svensk kvinna får samhällets skydd\r\nefter ett slag. För en utländsk kvinna räcker det inte\r\nmed fem månaders misshandel. Detta och liknande\r\nbeslut vad gäller tvåårsregeln som Utlänningsnämn-\r\nden fattat stärker mig i min uppfattning att Utlän-\r\nningsnämnden måste läggas ned.\r\nDen mest angelägna reform som just nu kan ge-\r\nnomföras på flyktingrättens område är att flytta över\r\nprövningen av asylärenden till förvaltningsdomstolar\r\noch lägga ned Utlänningsnämnden. Därmed skulle\r\nden sökande och myndigheten ställas som parter mot\r\nvarandra i en rättegång enligt normala processprinci-\r\nper. Ett av de svåraste rättssäkerhetsproblemen hos\r\nUtlänningsnämnden och Migrationsverket är att man\r\ngrundar besluten på kunskap som enbart varit känd\r\nför nämnden eller verket och som inte delgivits den\r\nsökande.\r\nAtt lägga ned Utlänningsnämnden och föra över\r\nprövningen till förvaltningsdomstolar skulle betyda\r\natt den asylsökande får del av allt material som be-\r\nslutet grundas på, att det kan ske en tillämpbar prax-\r\nisbildning på området och att likformigheten, förut-\r\nsägbarheten och därmed rättssäkerheten ökar. NIPU\r\nföreslog faktiskt i enighet att Utlänningsnämnden ska\r\nläggas ned. Vi har nu på omvägar hört att regeringen\r\nhar för avsikt att föreslå riksdagen att behålla Utlän-\r\nningsnämnden med en lätt ansiktslyftning. Men vad\r\njag kan se finns det inte någon parlamentarisk majo-\r\nritet för detta i riksdagen.\r\nFru talman! Vänsterpartiet har i förhandlingarna\r\nmed regeringen och Miljöpartiet sett till att Migra-\r\ntionsverket erhåller 24 miljoner kronor extra och\r\nUtlänningsnämnden 6 miljoner kronor. Eftersom\r\ndetta är en budgetdebatt har vi inte några reservatio-\r\nner, vilket inte innebär att vi står bakom regeringens\r\nflyktingpolitik, som Kalle Larsson mycket riktigt\r\npåpekade. Den kritiken återkommer vi till i den\r\nmigrationspolitiska debatten.</pre><pre>Anf.  45  GUSTAF VON ESSEN (m):\r\nFru talman! Det är ju viktigt att vi alla inser det\r\norealistiska i att underbudgetera så mycket som vi gör\r\nför närvarande och att man åtminstone i ett senare\r\nskede är beredd att skjuta till mer pengar så att de\r\nasylsökande, de tillståndssökande, får den snabba och\r\nrättssäkra handläggning som vi måste kunna ge dem\r\nutan dessa långa väntetider som är så oerhört trauma-\r\ntiserande för oss alla - inte minst för de asylsökande.\r\nVad sedan gäller asylprocessen som sådan har det\r\nväl varit helt klart att alla partier sedan länge har\r\nvelat ha ett tydligt tvåpartsförhållande. Man vill ha en\r\nrättssäkerhet för den asylsökande som är större och\r\nsom kan utvecklas mer. Över huvud taget vill man ha\r\nen processordning i domstol eller som är mycket\r\ndomstolsliknande. Förvaltningsdomstolar är ju lite\r\nannorlunda än vanliga domstolar.\r\nKriterierna måste vara snabbhet, rättssäkerhet,\r\ntvåpartsförhållande och allt detta som vi är överens\r\nom. Formerna för hur detta bäst ska organiseras kan\r\ndiskuteras, men kriterierna måste vara glasklart upp-\r\nfyllda.</pre><pre>Anf.  46  ULLA HOFFMANN (v):\r\nFru talman! Kriterierna måste vara glasklart upp-\r\nfyllda, säger Gustaf von Essen. Samtidigt säger han\r\natt han kan tänka sig att diskutera mycket domstol-\r\nsliknande former. Men om det är mycket domstol-\r\nsliknande former är inte dessa kriterier uppfyllda. För\r\noss i Vänsterpartiet och för andra partier som satt i\r\nNIPU, även för Gustaf von Essen när han satt i den\r\nutredningen, var det självklart att Utlänningsnämnden\r\nskulle läggas ned för att vi skulle kunna få just precis\r\nden här rättssäkerheten så att inte myndigheten t.ex.\r\nska kunna bestämma att den personen vill vi träffa\r\noch höra och den personen vill vi inte träffa och höra.\r\nI min värld kan det inte finnas någonting som he-\r\nter domstolsliknande former. Vi kan ha ett rättsvä-\r\nsende med domstolar, och då finns det inte domstol-\r\nsliknande former. Tanken på specialdomstolar tycker\r\njag inte är speciellt bra, framför allt inte när man\r\ntänker på rättssäkerheten, förutsägbarheten och möj-\r\nligheten att få ta del av alla handlingar som domsto-\r\nlen grundar sina beslut på.</pre><pre>Anf.  47  GUSTAF VON ESSEN (m):\r\nFru talman! Varje processuell konstruktion som vi\r\nska göra på detta område måste innehålla precis de\r\nsaker som Ulla Hoffmann nämner. Det är självklart.\r\nJag tycker att om man inte får till stånd en ordning\r\ndär de här kriterierna är uppfyllda, då är det ingen bra\r\nordning. Där tror jag att vi är helt överens. Jag ser\r\ninte så stor dramatik i själv konstruktionen av den här\r\ndomstolen. Huvudsaken är att kriterierna uppfylls och\r\natt effektiviteten och rättssäkerheten ökar. Det är för\r\nmig det primära.\r\nAtt sedan Ulla Hoffmann har lite noja i fråga om\r\nUtlänningsnämnden må så vara. Det kan jag möjligt-\r\nvis ha respekt för även om jag tycker att man också\r\ndär jobbar efter bästa förmåga. Man har ju själv från\r\nUtlänningsnämnden krävt att få ett tvåpartssystem\r\noch muntliga förhandlingar, alltså en förvaltningslik-\r\nnande domstol. Sedan har det utvecklats i NIPU.\r\nNIPU har sedan fått en rad remissinstanser mot sig.\r\nDärför blev det ytterligare en utredning på UD, som\r\nockså har fått en rad kommentarer från olika remiss-\r\ninstanser. Nu får man försöka hitta en bra lösning\r\nsom uppfyller just de här kriterierna, som jag tror att\r\nvi är överens om.</pre><pre>Anf.  48  ULLA HOFFMANN (v):\r\nFru talman! Det låter ju lovande, som sagt. Vi är\r\növerens om allt det här med rättssäkerheten och hur\r\nprocessen ska gå till, att det ska vara en tvåpartsförfa-\r\nrande. Så långt är vi helt överens. Sedan är det just\r\ndet här att det börjar komma glidningar om hur det\r\nska se ut, alltså domstolsliknande former osv. För oss\r\när det otänkbart. Vi kan inte se varför vi just när det\r\ngäller utlänningsärendena och asylprocessen ska\r\nacceptera domstolsliknande former och varför vi inte\r\nska ha förvaltningsdomstolar och ett riktigt domstols-\r\nförfarande med den processordning som där finns.\r\nDet handlar om möjligheten för människor att få\r\nlägga fram sin sak och möjligheten för människor att\r\nkunna ifrågasätta t.ex. informationen om länderna.\r\nDen får ombuden i dag inte lov att ta del av. Den\r\nligger oftast till grund för besluten.\r\nJag tycker att det låter som att Gustaf von Essen\r\ninte helt och hållet har bestämt sig för hur det ska se\r\nut utan att det faktiskt finns öppningar. De öppning-\r\narna ska vi försöka bygga vidare på så att det som\r\nNIPU föreslog, nämligen att Utlänningsnämnden ska\r\nläggas ned och att vi inte ska ha någon specialdom-\r\nstol vad gäller utlänningsärenden, kanske kan bli\r\nförverkligat.</pre><pre>Anf.  49  GUSTAF VON ESSEN (m):\r\nFru talman! Ulla Hoffmann, jag tror att det här be-\r\nreds på något sätt i Regeringskansliet. Jag vet inte\r\nhur, och jag vet inte när ett förslag kommer, men jag\r\när rätt säker på att regeringen inte gärna lägger fram\r\nett förslag som man inte tror att man får en hyggligt\r\nbra majoritet för. Om regeringen skulle försöka sig på\r\nnågot sådant, tror jag att man gör en politisk dumhet.</pre><pre>Anf.  50  ULLA HOFFMANN (v):\r\nFru talman! Det som Gustaf von Essen säger låter\r\nju lovande. Jag har hört ett ganska säkert rykte om att\r\nregeringen håller på att förbereda just en sådan pro-\r\nposition där specialdomstol ingår.\r\nJag tycker att Gustaf von Essens uttalande är en\r\nväldigt klar och tydlig signal. Det som har nämnts i\r\ndebatten i dag om Utlänningsnämnden ger också bra\r\noch tydliga signaler till regeringen.</pre><pre>Anf.  51  GUSTAF VON ESSEN (m):\r\nFru talman! Var nu försiktig med slutsatserna. Jag\r\nhar sagt att kriterierna för en processuell lösning\r\nmåste vara helt uppfyllda. Och dessa kriterier har jag\r\nförsökt att beskriva lite grann, och där tycks vi fak-\r\ntiskt vara överens. Jag kan inte se några motsättningar\r\nnär det gäller detta.\r\nMen vilken konstruktion man ska ha, om det ska\r\nvara en specialdomstol, förvaltningsdomstolar eller\r\nnågon annan konstruktion, har jag inte bundit mig för.\r\nJag vill bara att kriterierna ska vara uppfyllda. Det är\r\ndet viktigaste.\r\nNIPU:s förslag har ju trots allt den nackdelen -\r\ndet har många fördelar - att det blir tre instanser med\r\nkammarrätten som slutlig instans. Eftersom jag satt\r\nmed i denna utredning, så vet jag hur resonemangen\r\nfördes. Och tre instanser gör inte att asylprocessen\r\ngår fortare, utan den blir längre och därmed kanske\r\nmer traumatisk, eftersom väntetiderna ökar. Det är\r\nnackdelen. Men jag binder mig inte nu.</pre><pre>Anf.  52  JOHAN PEHRSON (fp):\r\nFru talman! Det är intressant att följa Gustaf von\r\nEssens inre konventioner. Det handlar om kriterier,\r\nom liknande, om lösningar. Det är väldigt enkelt.\r\nMan tycker ju att en moderat politiker som under\r\nmånga år har jobbat med dessa frågor, som är väl\r\ninsatt och som framför allt annars gärna brukar tala\r\nom rättssäkerhet, lag och ordning, osv. kunde komma\r\nmed ett konkret svar ganska snart om han är för en\r\ndomstol eller inte.</pre><pre>Anf.  53  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Jag utgår ifrån att Johan Pehrson, som\r\när Folkpartiets talesman, noggrant har läst alla re-\r\nmissvar på NIPU:s utredning och också den utredning\r\nsom gjordes på UD. Om han har gjort det så ser han\r\nockså att det finns konventioner på alla möjliga håll\r\nnär det gäller hur man ska lösa denna fråga.\r\nJag är för en domstol, helt klart, men om det ska\r\nvara en specialdomstol eller om det ska ske i förvalt-\r\nningsdomstolssystemet återstår att se. Detta måste jag\r\nfundera vidare på beroende på de överväganden som\r\nmåste göras.</pre><pre>Anf.  54  ULLA HOFFMANN (v):\r\nFru talman! Det blir ett mycket kort anförande.\r\nGustaf von Essen sade att jag ska vara försiktig i\r\nmina slutsatser och att han inte binder sig. Jag vill då\r\nbara säga till Gustaf von Essen att han kan känna sig\r\ntrygg, jag har uppfattat budskapet att Gustaf von\r\nEssen inte vill binda sig.\r\nMen däremot vill jag säga till Gustaf von Essen\r\natt det faktiskt är skillnad på en myndighet som Ut-\r\nlänningsnämnden är och en specialdomstol och sedan\r\nde vanliga domstolarna. Vi förordar att Utlännings-\r\nnämnden ska läggas ned och att man ska gå över till\r\nförvaltningsdomstolar.\r\nVi kan konstatera att den här diskussionen kom-\r\nmer att fortsätta. Och jag vill återigen säga att den här\r\ndebatten faktiskt blivit en signal till regeringen men\r\nockså en signal för oss att vi måste sätta oss ned och\r\ndiskutera frågan om Utlänningsnämndens vara eller\r\nicke vara.</pre><pre>Anf.  55  GUSTAF VON ESSEN (m) replik:\r\nFru talman! Utlänningsnämnden som nämnd\r\nkommer ju under alla omständigheter att läggas ned.\r\nNär det gäller detta att rusa runt och kräva nedlägg-\r\nning av Utlänningsnämnden vill jag säga att vi ju alla\r\när överens om att Utlänningsnämnden i dess nuva-\r\nrande form ska läggas ned. Det gäller ju bara vi får\r\nregeringen att bereda ett ärende som innebär att de\r\nkriterier som vi har ställt upp, och jag tror faktiskt att\r\nvi har samma kriterier, uppfylls. Sedan kan man dis-\r\nkutera om det ska vara en specialdomstol - då får vi\r\ntvå instanser, vilket kanske är tillräckligt och väl\r\navvägt - eller om vi ska gå förvaltningsvägen - då får\r\nvi tre eller kanske, enligt vissa remissinstanser, t.o.m.\r\nfyra instanser därför att kammarrätten ju också har en\r\nregeringsrätt över sig, och kammarrätten antyder att\r\nman inte kan vara slutinstans. Det gäller alltså att\r\ntänka sig för här och problematisera och framför allt\r\nläsa de olika remissinstansernas invändningar, efter-\r\nsom det ju är jurister som har tittat på detta. Detta är\r\ninte bara politik, utan det är också juridik, och det är\r\ndärför som jag ännu inte har bestämt mig.</pre><pre>Anf.  56  MAGDA AYOUB (kd):\r\nFru talman! Jag satt också i NIPU, och först var\r\nalla partier överens om att man skulle lägga ned Ut-\r\nlänningsnämnden och i stället ha domstolar. Men\r\nefter en tid ändrade sig majoriteten. Socialdemokra-\r\nterna, Moderaterna och Centerpartiet sade i detta fall\r\natt det ska vara domstolsliknande former. Moderater-\r\nnas sätt att agera förvånar mig, att de är emot special-\r\ndomstolar. När det gäller själva processen sade man\r\nfrån majoriteten att första instans ska vara Migra-\r\ntionsverket. Minoriteten hade en annan uppfattning,\r\nnämligen att man skulle lägga de positiva besluten\r\nhos Migrationsverket, men första instans skulle vara\r\nlänsrätten, och andra instans kammarrätten. Jag är i\r\ndag förvånad över att man ändrade detta och säger att\r\ndet ska vara domstolsliknande former.</pre><pre>Anf.  57  GUSTAF VON ESSEN (m):\r\nFru talman! Magda Ayoub, vi satt ju i samma ut-\r\nredning, och vi kan inte ha kommit fram till så oer-\r\nhört olika slutsatser. Majoriteten förordade i NIPU att\r\ndetta skulle läggas i andra instans, i länsrätt, med\r\növerprövning till kammarrätt - då krävs prövnings-\r\ntillstånd. Det blir då tre instanser.\r\nDetta är väl domstolsformer och inte domstolslik-\r\nnande former? Detta är precis som vi alla har sagt.\r\nDet är domstolar. Sedan hade vi olika uppfattningar\r\nom hur första instans skulle se. Men om Magda Ay-\r\noub antyder att majoriteten inte vill ha domstolar i\r\nfråga om detta så måste hon ha läst NIPU:s slutbetän-\r\nkande på ett konstigt sätt.</pre><pre>Anf.  58  MAGDA AYOUB (kd):\r\nFru talman! Gustaf von Essen påstår att jag har\r\nläst NIPU:s slutbetänkande på ett konstigt sätt. Men\r\njag har läst det, och vi var överens om att det ska vara\r\ndomstolar. Men varför kallar man länsrätten och\r\nkammarrätten för specialdomstolar. Man byter ut\r\norden och säger att man vill ha specialdomstolar.\r\nUnder den första tiden var vi överens att detta skulle\r\nprövas i länsrätten och i kammarrätten. Men vi tycker\r\ninte att det är tre instanser utan två instanser som har\r\nhuvudbeslutet. Första instans ska vara länsrätten och\r\nandra instans ska vara kammarrätten. Jag ser inte att\r\ndet är tre instanser. Migrationsverket ska ta hand om\r\nde positiva besluten, och domstolen ska ta hand om\r\nde negativa besluten.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 5 december.)</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2000/01:45 Godkännande av rådsbeslut om ändring\r\nav systemet för gemenskapernas egna medel</pre><pre>Justitieutskottets betänkanden\r\n2000/01:JuU8 Ändring i brottsbalken\r\n2000/01:JuU1 Utgiftsområde 4 Rättsväsendet</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 1 december</pre><pre>2000/01:156 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nKompetens inom läraryrket\r\n2000/01:157 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nKvalitetssäkring av den högre utbildningen\r\n2000/01:158 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nUtbildningsvägar för praktiska yrken\r\n2000/01:159 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nPraktiska moment i grundskolan\r\n2000/01:160 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nHögskoleutbildning\r\n2000/01:161 av Yvonne Andersson (kd) till statsrådet\r\nIngegerd Wärnersson\r\nFriskolor för vuxenutbildning\r\n2000/01:162 av Carina Adolfsson Elgestam (s) till\r\nmiljöminister Kjell Larsson\r\nStrandskydd</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 december.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 30 november</pre><pre>2000/01:319 av Anna Åkerhielm (m) till näringsmi-\r\nnister Björn Rosengren\r\nVäntetider för körkortsprov\r\n2000/01:320 av Sofia Jonsson (c) till statsrådet Inge-\r\ngerd Wärnersson\r\nIndividanpassad skola\r\n2000/01:321 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nPedagogisk verksamhet för asylsökande barn i för-\r\nskoleåldern\r\n2000/01:322 av Ulla Hoffmann (v) till finansminister\r\nBosse Ringholm\r\nPremiesparfonden\r\n2000/01:323 av Ulla Hoffmann (v) till finansminister\r\nBosse Ringholm\r\nPremiesparfonden och generationsfonder\r\n2000/01:324 av Lennart Degerliden (fp) till miljömi-\r\nnister Kjell Larsson\r\nTidsplan för vattendomar\r\n2000/01:325 av Jonas Ringqvist (v) till miljöminister\r\nKjell Larsson\r\nMiljösanering i översvämningsdrabbade områden\r\n2000/01:326 av Sofia Jonsson (c) till utbildningsmi-\r\nnister Thomas Östros\r\nGotlands tonsättarskola\r\n2000/01:327 av Harald Nordlund (fp) till utbild-\r\nningsminister Thomas Östros\r\nTrygghetssystem för studenter med barn\r\n2000/01:328 av Yvonne Oscarsson (v) till socialmini-\r\nster Lars Engqvist\r\nNarkotikaklassning av dextropropoxifener\r\n2000/01:329 av Agneta Brendt (s) till socialminister\r\nLars Engqvist\r\nKostnader för hörapparater\r\n2000/01:330 av Gun Hellsvik (m) till justitieminister\r\nThomas Bodström\r\nBlodprovstagning på unga under 15 år vid misstanke\r\nom narkotikabruk\r\n2000/01:331 av Birgitta Sellén (c) till jordbruksmi-\r\nnister Margareta Winberg\r\nKadavermjöl i djurfoder</pre><pre>den 1 december</pre><pre>2000/01:332 av Willy Söderdahl (v) till miljöminister\r\nKjell Larsson\r\nNya infallsvinklar i Agenda 21-arbetet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 5 december.</pre><pre>8 §  Kammaren åtskildes kl. 11.39.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 34 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}