{"dokumentstatus":{"dokument":{"hangar_id":"2348500","dok_id":"GO0980","rm":"2000/01","beteckning":"80","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"80","slutnummer":"0","datum":"2001-03-15 00:00:00","systemdatum":"2005-10-27 12:18:12","publicerad":"2001-03-15 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:80 Torsdagen den 15 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6C281AF0-2EB8-4056-8DC2-8B22B3EC38F4}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0980/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0980","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0980","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:80</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 15 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 12.59</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.02</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 9 mars.\r\n2 §  Utökning av antalet extra suppleanter i EU-\r\nnämnden</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, tillstyrkt att antalet supple-\r\nanter i EU-nämnden skulle utökas från 28 till 29.</pre><pre>Kammaren medgav denna utökning.</pre><pre>3 §  Val av extra suppleant i EU-nämnden</pre><pre>Företogs val av extra suppleant i EU-nämnden.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i EU-nämnden\r\nHarald Nordlund (fp)</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:305</pre><pre>Till riksdagen\r\nInterpellation 2000/01:305 av Rolf Gunnarsson\r\n(m) hemvärnets rekrytering.\r\nInterpellationen kommer att besvaras den 27 mars\r\n2001.\r\nSkälet till dröjsmålet är att försvarsministern inte\r\nkunnat finna en debattdag som passar både honom\r\noch interpellanten.\r\nStockholm den 12 mars 2001\r\nFörsvarsdepartementet\r\nBjörn von Sydow\r\nEnligt uppdrag\r\nIngvar Åkesson\r\nExpeditions- och rättschef</pre><pre>Interpellation 2000/01:287</pre><pre>Till riksdagen\r\nInterpellation 2000/01:287 av Stefan Attefall om\r\nden kommunala självstyrelsen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 april 2001.\r\nSkälet till dröjsmålet är att jag inte kunnat finna\r\nen debattdag som passar både interpellanten och mig.\r\nStockholm den 6 mars 2001\r\nJustitiedepartementet\r\nBritta Lejon</pre><pre>Interpellation 2000/01:314</pre><pre>Till riksdagen\r\nInterpellation 2000/01:314 av Kenneth Lantz om\r\ninsamling av miljöfarliga batterier.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 april 2001.\r\nSkälet till dröjsmålet är bl.a. tjänsteresor, plenifri\r\nvecka i riksdagen samt utlandsresa.\r\nStockholm den 13 mars 2001\r\nMiljödepartementet\r\nKjell Larsson\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>5 §  Svar på interpellation 2000/01:286 om ur-\r\nsprungsmärkning för livsmedel</pre><pre>Anf.  1  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Lena Ek har frågat justitieministern\r\nvilka åtgärder han avser att vidta för att öka männi-\r\nskors möjlighet att handla bra mat genom förändring-\r\nar av ursprungsmärkningen samt för att förbättra\r\nmöjligheterna att ta miljöhänsyn vid offentlig upp-\r\nhandling. Interpellationen har överlämnats till mig.\r\nI dag finns obligatorisk ursprungsmärkning för\r\nnötkött. Förädlade produkter som innehåller andra\r\ningredienser utöver nötkött omfattas inte av reglerna.\r\nDäremot finns inget hinder att märka dessa produkter\r\nmed ursprung, under förutsättning att märkningen\r\ninte är vilseledande för konsumenten. För andra\r\nköttslag än nötkött finns sedan år 1995 en frivillig\r\nbranschöverenskommelse om ursprungsmärkning.\r\nNötkött omfattades tidigare av denna överenskom-\r\nmelse.\r\nJag anser att konsumenten har rätt till märkta pro-\r\ndukter för att kunna göra ett medvetet val. Därför\r\nbjöd jag in företrädare för köttbranschen till Jord-\r\nbruksdepartementet för att diskutera vad vi kunde\r\ngöra för att förbättra konsumenternas förtroende för\r\nkött. Jag fick då svaret från branschen att man påbör-\r\njat ett arbete för en större öppenhet och ökade möj-\r\nligheter för konsumenterna att välja efter produktens\r\nursprung. Diskussionerna ska resultera i \"etiska rikt-\r\nlinjer för livsmedelsbranschen\". Detta ser jag som ett\r\nmycket positivt initiativ.\r\nJag tror att det finns stora fördelar med att bran-\r\nschen frivilligt märker produkterna tydligare. En\r\nobligatorisk ursprungsmärkning av beredda köttpro-\r\ndukter vore att gå ett steg för långt. Det finns inom\r\ngällande regelverk för märkning av livsmedel ett\r\nrelativt stort utrymme att förbättra märkningen och\r\ninformationen till konsumenterna om varans ur-\r\nsprung.\r\nAtt införa en utökad obligatorisk ursprungsmärk-\r\nning på nationell nivå är en åtgärd som måste notifie-\r\nras till EG-kommissionen. Eftersom detta med största\r\nsannolikhet skulle uppfattas som en inskränkning av\r\nprincipen om den inre marknaden och varornas fria\r\nrörlighet, skulle kommissionen med största sannolik-\r\nhet avvisa en sådan begäran. En obligatorisk ur-\r\nsprungsmärkning skulle av länder utanför EU kunna\r\nuppfattas som ett tekniskt handelshinder.\r\nMärkning debatteras ofta i olika handelsforum,\r\nsåsom WTO, utifrån just denna aspekt. Jag är överty-\r\ngad om att branschen på frivillig väg kan möta kon-\r\nsumenternas krav. Märkning med ursprung är en\r\nkonkurrensfördel. Det ska understrykas att det redan i\r\ndag finns företag som frivilligt anger ursprunget för\r\nråvaran på etiketten, vilket ger oroliga konsumenter\r\nvalmöjlighet.\r\nMärkning är aldrig gratis. Det blir naturligtvis i\r\nslutändan konsumenten som betalar för märkningen.\r\nDärför menar jag att frivillig märkning blir mer flexi-\r\nbel, eftersom den i högre grad styrs av konsumenter-\r\nnas efterfrågan. En omfattande dokumentation och\r\nmärkning med ursprung ned till gårdsnivå blir natur-\r\nligtvis mer kostsam men bör finnas i den utsträckning\r\nkonsumenterna efterfrågar en sådan.\r\nLivsmedelsverkets generella märkningsregler sä-\r\nger att märkning inte får vara vilseledande. Vid ut-\r\nformande av ett frivilligt system är detta en viktig\r\naspekt. T.ex. får ursprungsmärkning av köttråvaran\r\ninte ge intrycket att de andra ingredienserna har\r\nsamma ursprung. Definitionen av ursprung kan också\r\nbli svår; djuret kan vara fött, uppfött och slaktat på\r\nolika ställen.\r\nDen s.k. ovalen är ett kontrollmärke som garante-\r\nrar att produkten tillverkats i en anläggning som är\r\ngodkänd ur hygiensynpunkt. Märket är en EU-\r\nstandard. Om det i ovalmärket är angivet Sverige\r\ninnebär detta att varan tillverkats i Sverige, inte att\r\nursprungslandet för råvarorna är Sverige. Det är\r\nmycket olyckligt om detta märke förväxlas med råva-\r\nrans ursprung.\r\nSverige är i dag självförsörjande på nötkött till\r\n75 %. Detta innebär att vi måste importera kött,\r\nfrämst från andra medlemsstater, för att täcka vårt\r\nbehov. Jag vill understryka att det är säkert att äta\r\nkött, oavsett köttets ursprung. Prioner har aldrig påvi-\r\nsats i kött, bara i riskdelarna på djuret, och dessa\r\nkommer inte ut i livsmedelskedjan.\r\nDet nötkött som levereras till skolbespisningar\r\netc. ska vara märkt på samma sätt som det kött som\r\nlevereras till livsmedelsbutiker för att förpackas och\r\nsäljas. Halvfabrikat med nötkött som ingrediens vilka\r\nlevereras till skolbespisningar behöver inte märkas,\r\nmen det finns å andra sidan inget hinder för detta så\r\nlänge märkningen inte är vilseledande. Det finns\r\nsåledes en möjlighet för inköpsansvariga vid skolbe-\r\nspisningen att ställa krav på leverantörerna om märk-\r\nning även av halvfabrikat. Personalen i skolbespis-\r\nningen kan alltså informera om köttets ursprung då\r\neleverna ställer frågan. Motsvarande resonemang\r\ngäller även för köttslag där obligatoriska krav på\r\nursprungsmärkning inte finns.\r\nPrecis som Lena Ek anser jag att det vore bra att\r\nkunna ta miljöhänsyn vid upphandling. Det finns\r\nregler för detta på gemenskapsnivå. Vad som är möj-\r\nligt enligt dessa regler är inte helt enkelt att reda ut.\r\nKommissionen ska under våren presentera ett tolk-\r\nningsmeddelande avseende miljökrav vid offentlig\r\nupphandling. Genom meddelandet kommer det att\r\nklargöras hur miljökrav kan ställas.\r\nRedan nu kan man dock anse det klart att det är\r\nmöjligt att vid offentlig upphandling ställa precisera-\r\nde kvalitetskrav på varan. Dessutom medger lagen att\r\nupphandlaren ställer krav på att varorna producerats i\r\nenlighet med en EG-standard. Detta gör det möjligt\r\natt ställa krav på att t.ex. livsmedel ska ha producerats\r\nekologiskt, eftersom EU:s förordning om ekologisk\r\nproduktion jämställs med en EG-standard. Det är\r\ndäremot inte möjligt att specifikt ange en viss miljö-\r\nmärkning, t.ex. Svanen eller Bra Miljöval. Reglerna\r\när föremål för mer eller mindre strikta tolkningar.</pre><pre>Anf.  2  LENA EK (c):\r\nHerr talman, ministern och kära åhörare! Alla\r\nkonsumenter har rätt till sunda och säkra livsmedel.\r\nSå långt tror jag att alla politiska partier är överens.\r\nNär människor handlar mat till sina barn, till sina\r\nföräldrar eller till sig själva vill de snabbt och enkelt\r\nkunna läsa sig till vad de faktiskt köper - var varan är\r\nproducerad eller tillverkad och vad den innehåller.\r\nDen person som handlar kött vill kunna se var\r\ndjuret är uppfött och med vilka metoder, var det är\r\nslaktat och var det är styckat. Om jag går och handlar\r\nkorv eller andra charkuterier eller hel- eller halvfabri-\r\nkat, vill jag kunna läsa mig till var varan är gjord och\r\nvad den innehåller.\r\nI dag finns ett märkningssystem som faktiskt lurar\r\nkonsumenterna i Sverige. Lagstiftningen lägger en\r\nplikt på tillverkaren att ange var produktionen eller\r\ntillverkningen av halvfabrikatet eller av korven har\r\nskett men inte varifrån innehållet kommer.\r\nKött från olika håll med möjligt innehåll av gen-\r\nmodifiering, innehåll av överdriven antibiotikaan-\r\nvändning eller vad det nu är fråga om preciseras inte\r\noch kan mycket väl ingå i en produkt som är märkt:\r\nsvensktillverkade köttbullar, utan att det är vad kon-\r\nsumenten menar med svenska köttullar, t.ex. Det\r\nframgår inte om det är genmodifierat. Antibiotikain-\r\nformation finns inte. Hormoninformation finns inte.\r\nFärgämnen och andra tillsatser redovisas inte fullt ut.\r\nDet här är en situation som inte är bra och som jag\r\ntror att alla konsumenter vill ha en förändring av.\r\nJordbruksministern har nu århundradets tillfälle i det\r\nrådande debattklimatet i Europa med BSE, mul- och\r\nklövsjuka, salmonella, hormonanvändning, överdri-\r\nven antibiotikaanvändning, osv. Därav har följt en\r\nfullt förståelig oro hos konsumenterna. Då finns år-\r\nhundradets möjligheter att föreslå ändrade regler på\r\ndet här området och ge konsumenterna verklig makt\r\natt välja.\r\nJordbruksministern säger i sitt svar på min inter-\r\npellation att en obligatorisk ursprungsmärkning av\r\nberedda köttprodukter vore att gå för långt. Jag tycker\r\ninte alls att det är att gå för långt. Det är ett fullt an-\r\nständigt, fullt möjligt och fullt berättigat krav från\r\nlandets konsumenter, och för den delen från hela\r\nEuropas konsumenter.\r\nI dag finns från ordförandelandet och jordbruks-\r\nministern inget initiativ på EU-nivå för att få till stånd\r\nen sådan fullständig och ärlig konsumentupplysning.\r\nDet sägs i svaret att det sannolikt skulle uppfattas\r\nsom en inskränkning av den inre marknaden, och det\r\nskulle sannolikt avvisas av kommissionen.\r\nOpinionsläget i Europa har förändrats otroligt un-\r\nder det senaste året. Vi har kommit en mycket lång\r\nväg från det gamla domslutet som t.ex. förbjöd kam-\r\npanjen Buy Irish. Det kan inte vara så att märkning\r\nblir miljöfientlig, som det är i dagens läge. Vi måste\r\nändra situationen så att märkning av livsmedel tjänar\r\nmiljöintressena och konsumenternas intressen.\r\nDen inställning man har är därför fullständigt\r\nobegriplig för mig. Man vågar inte prova om kom-\r\nmissionen faktiskt avvisar detta och om WTO avvisar\r\ndetta. Vi har i dag en situation där många länder har\r\nsatt stopp för all livsmedelsimport. Det gäller USA,\r\nKanada och Norge, för att ta några exempel. Man\r\nskulle kanske t.o.m. välkomna en fullständig och ärlig\r\nkonsumentupplysning.</pre><pre>Anf.  3  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Först till det sista. Att USA och\r\nNorge har satt stopp för köttimport har ingenting med\r\nmärkning att göra. Jag har diskuterat det vid ett flertal\r\ntillfällen med min norske kollega. Man kan ju inte\r\nmärka \"mul- och klövsjukefri\" på köttpaketet. Det var\r\nväl inte det som Lena Ek menade. Det går inte att\r\nmärka det så. Debatten om stopp för import av EU-\r\nkött har ingenting med debatten om märkning att\r\ngöra.\r\nJag beklagar att ovalen, för det är väl den som är\r\nupphovet till debatten, har vållat diskussion och att\r\nden har vilselett konsumenterna. Jag säger det åter-\r\nigen. Det beklagar jag väldigt mycket. Livsme-\r\ndelsverket har tre ord som jag tycker är väldigt bra för\r\nhur en märkning ska utformas. Det ska vara sant,\r\nrelevant och ej vilseledande.\r\nSant är att det står på ovalen att det är svenskt,\r\ndvs. att det är tillverkat i Sverige. I det här fallet\r\nhandlade det om köttbullar som var trillade i Sverige.\r\nDet är sant. Frågan är om det är relevant. Det kan\r\nman alltid diskutera. Det är en värdefråga. Det kanske\r\ninte är så att konsumenterna är så intresserade av var\r\nköttbullarna är trillade någonstans.\r\nDäremot är det mer intressant med ej vilseledan-\r\nde. Den här ovalen, såsom den har kommit att upp-\r\nfattas som konsumentinformation, är vilseledande.\r\nDet var också av det skälet som jag kallade samman\r\nbranschen för att den ska göra på ett annat sätt. Det\r\nhar den lovat att göra. Jag har också sagt: Låt oss ge\r\nden en tid så att vi får se om den klarar av det som\r\nden har lovat, bl.a. nya etiska riktlinjer för sin märk-\r\nning. Det tycker jag är bra. Jag vänder mig lite grann\r\nmot att allt ska läggas i politikernas knä. Vi måste\r\nockså kunna lita på branschen i vissa sammanhang.\r\nLena Ek säger att jag inte har tagit något enda ini-\r\ntiativ. Jag vill påminna om att det var jag som tog\r\ninitiativet till nötköttsmärkning redan år 1995. Då\r\nblev det inte särskilt väl mottaget i riksdagen, i EU-\r\nnämnden eller i ministerrådet. Men i dag, sex år sena-\r\nre, är det en sanning. Det visar naturligtvis att opini-\r\nonsläget har förändrats. Men det visar också att det\r\ninte är enkelt att göra en sådan märkning.\r\nVi har inte en fullständig märkning av helt nöt-\r\nkött, styckningsdetaljer eller köttfärs i dag i hela EU.\r\nMan var inte mogen för det. Man hade inte det spår-\r\nningssystemet på sina djur, dvs. på sina kor, tjurar\r\noch stutar, som vi har i Sverige. Vi kunde gå före. Det\r\nsystem som i hela EU träder i kraft den 1 januari\r\n2002 kunde vi fatta beslut om i Sverige redan den 15\r\nseptember därför att vi låg före. Det tycker jag är\r\nväldigt bra. Det var ett svenskt initiativ.\r\nDetta visar också att det inte är så enkelt att bara\r\nstå upp och kräva obligatorisk märkning eftersom\r\nländerna är olika, och länderna har kommit olika\r\nlångt. Detta är ett område som är föremål för gemen-\r\nskapspolitik, dvs. länderna måste gå i samma takt,\r\noch vi måste göra det gemensamt. Det är inom ramen\r\nför den gemensamma jordbrukspolitiken.\r\nLena Ek tar upp frågan om hormoner. Det finns\r\ninte hormoner i europeiskt kött. Det hoppas jag att vi\r\när överens om att vi heller inte ska ha. Är det kött\r\nfrån något EU-land är det också hormonfritt.</pre><pre>Anf.  4  LENA EK (c):\r\nHerr talman! Det finns ett hormonförbud i Euro-\r\npa. Men det importeras också en mängd kött och\r\nberedda produkter från länder som inte har hormon-\r\nförbud. Detta är för konsumenten fullständigt omöj-\r\nligt att veta om man inte har en ärlig och sanningsen-\r\nlig konsumentupplysning på förpackningen. Det är\r\nfullständigt omöjligt för konsumenten att veta detta.\r\nEftersom detta område nu är föremål för gemen-\r\nskapspolitik finns det i rådande opinionsläge, om man\r\nverkligen vill, en möjlighet att driva dessa frågor på\r\nett annat sätt för att just pressa utvecklingen framåt\r\nmot en ärlig, sanningsenlig och fullständig konsu-\r\nmentupplysning vad gäller också beredda köttpro-\r\ndukter.\r\nJag kan inte förstå att man inte vågar prova den\r\nvägen. Precis som Margareta Winberg säger har opi-\r\nnionsläget i världen förändrats när det gäller dessa\r\nfrågor. Bara de senaste åren har det ändrats otroligt\r\nmycket. Det är heller inte tekniskt omöjligt. Vartenda\r\ndjur i EU har i dag ett plastmärke i örat. Det förs\r\ngårdsjournaler på varenda gård om hur det ska se ut.\r\nDet är också föremål för utveckling runtom i de\r\nolika länderna. I och med att vi har gått före i Sverige\r\noch visat att det är möjligt innebär det också att man\r\nkan ta upp diskussioner runtom i Europa att fullfölja\r\nspårningen som är så viktig när det gäller smittskydd.\r\nOm man inte har hunnit lika långt i teknik i de\r\nolika länderna i gemenskapen eller ute i världen är\r\ndet också en konsumentupplysning som är viktig för\r\nden som handlar. Det finns många föräldrar, många\r\nmänniskor i skolbespisningar och på ålderdomshem\r\nsom vill vara säkra på vad de handlar. De kan de bara\r\nvara om det finns en ursprungsmärkning på det hela.\r\nKöper jag kött från ett visst land vet jag att man där\r\ninte har hunnit lika långt som i Sverige. Den konsu-\r\nmentupplysningen är otroligt viktig för den enskilde\r\noch blir allt viktigare.\r\nI går debatterades här i kammaren betänkande\r\nnr 12 från miljö- och jordbruksutskottet om livsme-\r\ndelskontroll och genteknik. Då fördes debatten om\r\nfullständig, sanningsenlig och ärlig konsumentupp-\r\nlysning. De yrkanden som fanns där blev nedröstade\r\nav majoriteten med socialdemokraterna i täten. Jag\r\ntycker att det är beklagligt ur konsumentsynpunkt att\r\ndet blev så.\r\nSverige som ordförandeland har en historisk\r\nchans, århundradets chans, att driva på debatten om\r\nkonsumentupplysning och märkning i rätt riktning.\r\nDet är synd att man inte tar det här tillfället till vara\r\nordentligt.\r\nPå samma sätt handlar det om att man måste kun-\r\nna ställa krav när man handlar varor, när man gör den\r\noffentliga upphandlingen för att handla mat till skol-\r\nbespisningar, ålderdomshem och sjukhus. Där ligger\r\nockså möjligheten att förstärka i miljövänlig riktning.\r\nNär det gäller att tolka detta håller jag med jord-\r\nbruksministern om att regelkomplexet är stort, svår-\r\növerskådligt och krångligt. Men här har ordförande-\r\nskapet en strategisk roll för att driva på utvecklingen\r\nav upphandlingsreglerna. Det förs diskussioner om\r\nhur man tolkar möjligheten att handla miljövänligt\r\noch att handla produkter som är fullständigt och ärligt\r\nmärkta på ett sådant sätt att konsumentupplysning\r\noch konsumenternas makt gagnas. Det gäller också\r\nupphandlingen, på samma sätt som märkningen av\r\nlivsmedel. Ordförandeskapets strategiska roll måste\r\nju utnyttjas. Nu har halva tiden gått. Snart är det för\r\nsent att kunna påverka den här utvecklingen.</pre><pre>Anf.  5  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag kan förstå otåligheten. Jag har\r\nockså varit, och är, väldigt otålig. Men betänk då att\r\ndet har gått sex år sedan jag första gången väckte\r\nförslaget om en obligatorisk märkning av nötkött, och\r\nännu i dag är det inte implementerat i alla länder. Det\r\n1 januari 2002 införs det en skyldighet för alla länder\r\natt märka helt kött, smådelar av kött och köttfärs fullt\r\nut. När det gäller det hela köttet ska det stå var djuret\r\när fött, uppfött och slaktat. Dessutom ska det finnas\r\nett referensnummer så att det går att spåra köttet ned\r\ntill gårdsnivå.\r\nLena Ek säger att det är enkelt därför att djur har\r\ngula lappar i öronen. Det är så att alla kor ska ha det,\r\nmen detta ska också följas av stalljournaler så att man\r\nkan spåra djuret vid slakten. Detta fungerar inte i dag.\r\nDet är skälet till att vi ännu inte ens för nötkött har\r\nhunnit implementera de regler som jag föreslog 1995.\r\nJag tycker nog att man måste ta ett steg i taget och\r\nse till att detta fungerar. Sedan har vi ju andra djur\r\nsom inte är märkta, t.ex. grisar. De ska var märkta i\r\ngrupp så att man kan se hur gruppen förflyttas. Ett\r\nannat exempel är får. Ett land som Grekland har\r\nmånga får, och det är ofta utegångsfår uppe i bergen.\r\nHur ska man veta vems de är och vilken gård de till-\r\nhör? Det är oerhört komplicerat. Det låter så enkelt\r\nnär Lena Ek står här och säger att det är lätt och att\r\ndet bara är att märka dem. Det är inte så lätt att märka\r\nalla djur. Vi tar steg framåt hela tiden. Det är Sverige\r\nsom har tagit initiativet till detta. Glöm inte det!\r\nJag menar att vi ska se till att vi fullt ut uppfyller\r\nde regler som vi har fattat beslut om innan vi beslutar\r\nom nya, särskilt med tanke på att vi inte har underlag\r\nför de nya reglerna. Då får vi göra det på frivillig väg\r\noch ta det land för land. Sverige går före här också,\r\nfast på frivillig väg.\r\nUrsprungsmärkning är ingen garanti för att man\r\nfår reda på om ett djur har blivit uppfött med t.ex.\r\nantibiotika i fodret. Frågan är ju hur mycket informa-\r\ntion vi ska ha i en deklaration som ska stå på ett\r\nganska litet köttpaket. Hur mycket information orkar\r\nkonsumenten ta emot? Det är också en fråga. Man får\r\ninte göra det alltför svåröverskådligt för konsumen-\r\nterna. Det är inte bara regelverket som är svåröver-\r\nskådligt. En lapp på en köttbit kan också bli svåröver-\r\nskådlig.</pre><pre>Anf.  6  LENA EK (c):\r\nHerr talman! Genom en konsekvent märkning av\r\nlivsmedel avseende produktionsland, förekomst av\r\ngenmodifierade produkter, antibiotika, hormoner,\r\nfärgämnen och andra tillsatser kan konsumenternas\r\nmakt öka. Detta har vi i Centerpartiet och Cen-\r\nterkvinnorna drivit i bra mycket mer än 20 år som ett\r\nav våra huvudkrav, och ständigt finns det ett mothåll.\r\nI går röstades de här kraven ned här i kammaren.\r\nPrecis exakt de tydliga kraven på en fullständig och\r\närlig konsumentupplysning röstades ned.\r\nI svaret på min interpellation i dag säger jord-\r\nbruksministern: \"En obligatorisk ursprungsmärkning\r\nav beredda köttprodukter vore att gå ett steg för\r\nlångt.\" I sitt andra svar säger ministern: \"Hur mycket\r\ninformation orkar konsumenten ta emot?\"\r\nDet är väl konsumentens ensak. Huvudsaken är\r\nväl att uppgifterna finns så att den som vill kan läsa\r\nsig till detta. Jag tycker att man inte ska nedvärdera\r\nmänniskors möjligheter att ta till sig information och\r\nta det som förevändning för att låta bli att införa reg-\r\nler om en fullständig och ärlig ursprungsmärkning\r\noch konsumentupplysning. Det är att vända på saken\r\npå ett sätt som ger ett alldeles hårresande resultat\r\nmåste jag säga.\r\nFaktum kvarstår att ordförandeskapet ger Sverige\r\nårhundradets chans att driva på när det gäller en full-\r\nständig och ärlig ursprungsmärkning av produkter.\r\nDet ger Sverige som ordförandeland århundradets\r\nchans att förbättra upphandlingsreglerna och förtydli-\r\nga detta. Jag kan konstatera att dessa initiativ inte\r\nfinns i de här sammanhangen därför att ministern\r\nsäger att det är att gå ett steg för långt, att konsumen-\r\nterna inte kan ta emot informationen och att det är\r\nmöjligt, eller kanske sannolikt, att kommissionen\r\nskulle säga nej. Man prövar inte möjligheten.\r\nJag tror att opinionsläget är ett annat i dag. Jag\r\ntycker inte att man ska använda kommissionen som\r\nett konstgjort hinder för en önskvärd utveckling när\r\ndet gäller konsumentupplysning och konsumentmakt.</pre><pre>Anf.  7  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Nu räknar Lena Ek upp allt som\r\nskulle stå på etiketten. Det är möjligt att det vore\r\nväldigt bra, men man måste väl också fråga sig vad\r\nkonsumenterna efterfrågar. Det har gjorts undersök-\r\nningar av det. Det visar sig att det som konsumenter-\r\nna upplever som väldigt viktigt är ursprungsland. De\r\nvill veta var köttet kommer ifrån. Man ska inte heller\r\nunderskatta konsumenternas kunskap om hur djur har\r\ndet i Sverige jämfört med andra länder, hur det är\r\nmed fodret och antibiotikan i Sverige jämfört med\r\nandra länder osv.\r\nDet var därför som Sverige 1995, utan att vara\r\nordförandeland, tog initiativ till märkningen av nöt-\r\nkött. Nu nästan sju år senare - det kommer den 1\r\njanuari 2002 - blir det verklighet. Det visar kanske\r\nnågot av svårigheten att göra detta. Det handlar inte\r\nbara om att det ska stå på en etikett. Det handlar om\r\natt man ska ha ett system som gör att man kan följa\r\nköttet från butiken och ända ned på gårdsnivå. Och\r\ndet är inte bara det, utan man ska också på gårdsnivå\r\nveta vilket foder som den bonden har utfodrat sina\r\ndjur med.\r\nDet är inte enkelt att få till stånd ett sådant hel-\r\ntäckande system i alla länder i EU. Nu har vi börjat\r\nmed nötköttet. Jag är säker på att vi om ett antal år\r\nkommer att fortsätta med t.ex. griskött. Det är väl det\r\nsom ligger närmast till hands - det som kanske är det\r\nminst svåra nästa gång.\r\nDäremot upplever jag märkningen av lamm- och\r\nfårkött som väldigt svår på grund av att man håller får\r\npå ett annat sätt än kor. Korna måste man mjölka\r\nvarje dag, åtminstone om det är mjölkkor. Fåren krä-\r\nver inte tillsyn på samma sätt.\r\nLåt oss nu ge branschen chansen under den här\r\ntidsperioden. Sedan får vi se vad som händer när vi\r\nväl har infört märkningen av nötkött fullt ut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:278 om gles-\r\nbygdsskolornas framtidsmöjligheter</pre><pre>Anf.  8  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Birgitta Sellén har frågat\r\n- hur jag avser att verka för att öka skolornas möj-\r\nligheter att lokalt anpassa arbetet för att verka ef-\r\nter egna förutsättningar,\r\n- om jag är beredd att stödja moderna inlärnings-\r\nmetoder för att rädda skolor i glesbygd,\r\n- om jag är beredd att lyfta frågan om glesbygds-\r\nskolor och göra något för att rädda dessa skolor.\r\nEtt av de tyngst vägande skälen för den förändra-\r\nde ansvarsfördelningen mellan stat och kommun var\r\natt kommunen själv skulle få förfoga över sin skolor-\r\nganisation. Dialogen kring beslut om små skolor\r\nskulle föras mellan kommunpolitikerna och kommu-\r\nninnevånarna. Jag anser fortfarande att detta är det\r\nbästa systemet, och jag anser inte att staten ska inter-\r\nvenera i enskilda fall. Kommunerna vidtar olika åt-\r\ngärder för att stödja byskolorna genom att utnyttja\r\nlokaler och resurser så väl som möjligt. När man trots\r\ndetta beslutar att lägga ned en skola påverkar det\r\nnaturligtvis bygdens fortlevnad.\r\nKostnaderna för en elev i grundskolan varierar\r\nmellan kommuner och kommungrupper. I Pajala\r\nkostade 1999 en elev 76 200 kr och i Tomelilla\r\n37 000 kr. En glesbygd har högre kostnader för lära-\r\nre, skolmåltider och läromedel beroende på att man\r\nhar små skolor och stora avstånd. Det statsbidrags-\r\noch utjämningssystem som gäller för kommuner och\r\nlandsting syftar till att ge alla kommuner samma\r\nförutsättningar att erbjuda god service till sina inne-\r\nvånare. Genom utjämningssystemet kompenseras\r\nglesbygdskommunerna för strukturella merkostnader\r\nför elevernas skolgång.\r\nSmå skolor erbjuder ofta positiva och trygga för-\r\nhållanden. Det finns dock en gräns för hur liten en\r\nskola kan vara både ur ekonomisk och ur pedagogisk\r\nsynvinkel. Alltför små skolor riskerar att inte kunna\r\nerbjuda den allsidiga och utvecklande miljö som\r\nläroplanen förutsätter. En skola med alltför få elever\r\nkan få svårigheter att erbjuda underlag för samarbete,\r\nfostran, och social utveckling eller att ge de valmöj-\r\nligheter, t.ex. när det gäller språk, som enligt grund-\r\nskoleförordningen ska finnas. Vanligtvis undervisas\r\nelever i små skolor i åldersblandade grupper.\r\nJag tror att vi inom en snar framtid får anledning\r\natt diskutera vad undervisning och skola innebär. Den\r\nnya tekniken, tillgång till information via Internet och\r\nandra medier, gör att gränserna mellan undervisning\r\noch inlärning på annat sätt suddas ut. Jag är inte ne-\r\ngativ till denna utveckling, men jag tror att vi måste\r\nfölja den noga för att bevaka varje elevs rätt till lik-\r\nvärdig utbildning.\r\nAtt använda IT i undervisningen i barn- och ung-\r\ndomsskolan är något som regeringen redan nu satsar\r\nstort på genom kompetensutveckling av ca 70 000\r\nlärare genom den nationella satsningen på IT i skolan\r\n(ITiS) och genom försöksverksamheten med distan-\r\nsundervisning i gymnasieskolan. Syftet med försöks-\r\nverksamheten är att möjliggöra för den enskilde ele-\r\nven att genom distansundervisning ta del av ett större\r\nkursutbud än denne annars hade kunnat få i hem-\r\nkommunen. Elever som är inskrivna på ett nationellt\r\nprogram i kommunen ska kunna få en del av sin un-\r\ndervisning på distans. De kan få undervisning i vissa\r\nkurser med stöd av informationsteknik i den egna\r\ngymnasieskolan av en lärare som är anställd i annan\r\nkommun eller i en bidragsberättigad fristående gym-\r\nnasieskola. I vuxenutbildningen är möjligheterna att\r\nstudera på distans mycket goda. Jag vill avvakta för-\r\nsöket inom gymnasieskolan innan jag överväger om\r\ndetta är en framkomlig väg även för yngre elever.\r\nSträvan att behålla en skola får inte gå ut över\r\nelevernas möjligheter att få en utbildning av god\r\nkvalitet. Elever har dessutom i grundskolan en ga-\r\nranterad undervisningstid för hela skoltiden på totalt\r\n6 665 timmar. Att regelbundet studera i hemmet via\r\ndatakommunikation kan därför vara tveksamt av flera\r\nskäl. Sannolikt minskar kommunernas kostnader bara\r\nmarginellt eftersom de stora utgifterna kvarstår för\r\nundervisning och lokaler. Dessutom kan undervis-\r\nningens kvalitet och den sociala fostran ifrågasättas.\r\nDäremot kan läraren ibland under en dag, i vissa\r\narbetsmoment, låta eleverna arbeta i hemmet med\r\nindividuella uppgifter för att slippa långa resor.\r\nDet nya statliga bidraget för personalförstärkning-\r\nar inom skola och fritidshem som kommunerna får\r\nmed start hösten 2001 kan även användas för att öka\r\npersonaltätheten i kommuner med vikande elevun-\r\nderlag. Det innebär att glesbygdskommuner får bi-\r\ndrag för att kunna behålla sin personal. Det är sedan\r\nkommunernas ansvar att organisera den pedagogiska\r\nverksamheten så att den ger förutsättningar för ele-\r\nverna att nå målen. Elevernas rätt att få en utbildning\r\nav god kvalitet är avgörande, och man måste förvissa\r\nsig om att alla elever oavsett bostadsort får en likvär-\r\ndig utbildning.</pre><pre>Anf.  9  BIRGITTA SELLÉN (c):\r\nHerr talman! Tack för svaret, som jag tycker har\r\nmånga intressanta infallsvinklar.\r\nFörst av allt vill jag klart tala om att jag inte heller\r\nanser att staten ska ta över beslut om enskilda fall.\r\nSjälvfallet ska den dialogen föras mellan kommunpo-\r\nlitikerna och kommuninnevånarna. Vi i Centerpartiet\r\nanser också att besluten ska ännu längre ned i kedjan\r\n- det är skolpersonal, föräldrar och elever som ska\r\nvara delaktiga i beslut om sin skola.\r\nDessvärre kan jag i skolministerns svar inte se så-\r\ndana tankar. Det förvånar mig eftersom jag tror att\r\nministern också anser att brukarna ska vara delaktiga\r\ni beslut som påverkar deras vardag. Vi i Centerpartiet\r\nanser att det ska finnas lokala skolstyrelser på varje\r\nskolenhet.\r\nBeträffande utjämningssystemet som ska erbjuda\r\ngod service till innevånarna är det närmast ett önske-\r\ntänkande som inte fungerar så perfekt. Det grundar\r\nsig lite grann på teoretiska beräkningar utan hänsyn\r\ntill dalgångar, krokiga vägar eller att det råkar ligga\r\nen sjö som man måste åka runt. Beräkningarna grun-\r\ndar sig med andra ord på fågelvägen, och det är inte\r\nmed verkligheten överensstämmande.\r\nHerr talman! Jag håller med skolministern om att\r\neleverna ska erbjudas en allsidig och utvecklande\r\nskolmiljö där de tränas att samarbeta. I samband med\r\nbeskrivningen av vad skoleleverna ska ha för valmöj-\r\nligheter säger ministern: Vanligtvis undervisas elever\r\ni små skolor i åldersblandade grupper. Jag förstår inte\r\nvad det har med den här frågan att göra. Är det nega-\r\ntivt? Blir den sociala fostran och utvecklingen lidande\r\nav det? Jag ser det som en möjlighet många gånger.\r\n70 000 lärare får kompetensutveckling inom IT.\r\nDet är jättebra, tycker jag! Just därför är det rätt läge\r\natt utnyttja deras kunskaper genom att satsa mer på e-\r\nlearning. Förlåt att jag valde ett engelskt ord. Jag\r\nsitter i Språkkommittén, och vi jobbar egentligen för\r\natt vi ska använda svenska ord. Jag får väl hitta på\r\nnågot annat för e-learning - elektronisk inlärning.\r\nMen det är så långt att säga. Det är lättare med e-\r\nlearning.\r\nDet är extra intressant att påbörja undervisning\r\nmed datorns hjälp i de små orternas skolor. I dessa\r\nskolor kan distansutbildningen även få sina säten\r\ngenom att lärare t.ex. kan avtala tid med elever som\r\nläser på gymnasienivå eller högskolor. Även\r\nkomvuxelever kan utnyttja skolornas Internetupp-\r\nkopplingar. Vi verkar ju inte få uppleva att alla män-\r\nniskor får Internetuppkoppling till sina hem, även om\r\njag och Centerparitet anser att det behövs, inte minst\r\nmed tanke på framtidens möjligheter att studera\r\nhemma.\r\nI Sundsvalls kommun har vi ju ganska mycket\r\nglesbygd, även om det är en relativt stor stad. Man\r\nhar där anskaffat en buss som åker runt till elever i\r\nbygden för att de ska kunna få hjälp med sina studier\r\nt.ex. via Internet. Då kan man ju i stället för buss\r\nutnyttja småortsskolorna. Jag ser det alltså som en\r\nmycket stor möjlighet.\r\nNär jag lyssnar till ministerns svar kan jag kon-\r\nstatera att vi egentligen har samma grundsyn på de\r\nmöjligheter som finns med elektronisk inlärning, med\r\natt gränserna suddas ut mellan undervisning och in-\r\nlärning. Självklart måste varje elevs rätt till en likvär-\r\ndig utbildning ha högsta prioritet. Vi i Centerpartiet\r\nsäger i vår motion Lust att lära att ingen elev ska\r\nsluta grundskolan utan godkända kunskaper.\r\nJag tror också att våra funderingar ligger rätt lika\r\nnär det gäller att kunna samnyttja skollokaler i små-\r\norterna.</pre><pre>Anf.  10  LARS HJERTÉN (m):\r\nHerr talman! Det är ju så att glesbygden på vissa\r\nhåll i Sverige breder ut sig mer och mer. Där spelar\r\nen skola väldigt stor roll för om folk över huvud taget\r\nska bo kvar, det gäller särskilt barnfamiljer. En barn-\r\nfamilj flyttar knappast till en ort om där saknas en\r\nskola som barnen kan gå i.\r\nHur ska man då fatta beslut? Jo, det är kommunen\r\nsom gör det. Skolan är ju kommunaliserad sedan tio\r\når. Vi menar att besluten ska fattas på ännu lägre\r\nnivå, nämligen av familjerna själva. Det kan de göra\r\nom man inför en nationell skolpeng som vi har före-\r\nslagit under ett antal år. Det kan ju då göra att en\r\nskola får finnas kvar och att bygden får leva vidare.\r\nSmå skolor eller stora skolor är egentligen inte\r\nkriterier på att det är bra skolor. Det finns stora skolor\r\nsom fungerar väldigt dåligt. Det finns små skolor som\r\nfungerar mycket bra.\r\nSedan talar skolministern i sitt svar på interpella-\r\ntionen om flexibla lösningar, vilket jag tycker är\r\nintressant. Vad är en skola i dag? Det är inte säkert att\r\ndet är en särskild byggnad där det bara bedrivs skol-\r\nverksamhet. Vad är ett klassrum? Ett klassrum ser\r\nofta ut som det gjorde för hundra år sedan. Eventuellt\r\nfinns det någon dator, och orgeln finns inte kvar där\r\nframme. Annars är det väldigt likt ett klassrum för\r\nväldigt många år sedan.\r\nHemundervisning är ett alternativ. Det finns också\r\nmed i svaret. Hemundervisning innebär ju inte att\r\nman har all undervisning i hemmet. Man kan ha viss\r\nundervisning i hemmet. Sedan kan man plocka ihop\r\nelever och lärare så att man får den sociala gemen-\r\nskap som alla mår bra av.\r\nJag har själv tittat på några små skolor i gles-\r\nbygdsområden i mitt eget hemlän, i Skaraborg. I\r\nÖnum i Vara kommun skulle kommunen lägga ned\r\ngrundskolan för ungefär tio år sedan. Då sade föräld-\r\nrarna nej och tog över skolan i egen regi och startade\r\nen friskola, Önums friskola, som nu har funnits i\r\nnästan tio år med ett stort föräldraengagemang.\r\nKarlsborgs kommun bestämde sig för att lägga ned\r\nForsviks skola, som ligger mycket vackert vid Göta\r\nkanal, förra året. Föräldrarna sade nej och krävde att\r\nfå ta över skolan i egen regi. Men även det sade majo-\r\nriteten i kommunen nej till. Jag behöver knappast tala\r\nom vilka partier som röstade nej till den här skolan,\r\nmen Skolverket sade dessbättre ja. Och sedan höst-\r\nterminen 2000 finns det en friskola i Forsvik.\r\nJag har besökt båda de här friskolorna, som funge-\r\nrar väldigt bra. Det är ett stort föräldraengagemang.\r\nDet är inte bara i det praktiska arbetet som föräldrar-\r\nna deltar utan de finns också med i t.ex. administra-\r\ntionen på skolan vissa dagar i veckan och hjälper till\r\nmed att betala ut löner till lärare och övrig personal.\r\nFöräldrarna trivs med det här arbetet, trots att det tar\r\nganska mycket tid i anspråk. Lärarna trivs på skolan,\r\noch skolan finns kvar som en levande institution i\r\nbygden och gör att barnfamiljerna väljer att stanna\r\nkvar.\r\nDet här med friskola fanns inte med alls i skolmi-\r\nnisterns svar. Men nog är det väl bra med en friskola\r\nsom startar ett stort föräldraengagemang och som\r\nkräver ett stort föräldraengagemang. Det finns också\r\nett stort engagemang från alla i hela bygden. Det är\r\nväl ett betydligt bättre alternativ än en nedlagd och\r\ntom skola, skolministern?</pre><pre>Anf.  11  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Först vill jag kommentera Birgitta\r\nSellén som tog upp det här med lokala styrelser. Jag\r\ndelar uppfattningen. Jag ser oerhört positivt på den\r\nhär verksamheten.\r\nVi har ju en försöksverksamhet med föräldrasty-\r\nrelser runtom som nu upphör. Skolverket har ett upp-\r\ndrag att titta på det här, göra en rapport, följa upp och\r\ngöra en utvärdering. Men jag har en ambition. Det här\r\när något bra. Det vill jag stimulera vidare, och jag\r\nhoppas att det ska bli fler skolor än i dag som använ-\r\nder sig av de här lokala skolstyrelserna.\r\nSedan vill jag också bli tydlig på punkten om ål-\r\ndersblandad undervisning. Jag tycker att det är posi-\r\ntivt. En gång kallade vi det här för B-skolform ute på\r\nlandet. I dag har den åldersblandade undervisningen\r\nett djupare perspektiv. Man har sett det som en peda-\r\ngogisk möjlighet att utveckla elever som befinner sig\r\npå olika nivåer kunskapsmässigt men också socialt.\r\nSå jag tycker att det här stärker detta. Den här möj-\r\nligheten finns, och jag tycker att det är den som man\r\nska ta till när man ser ett minskat elevunderlag.\r\nMen jag tog också i mitt svar upp den skolförord-\r\nning som vi nu har antagit angående de 5 miljarderna,\r\nsom ska användas för att öka personaltätheten. I den\r\nförordningen har vi speciellt pekat på s.k. akutkom-\r\nmuner och glesbygd just för att detta ger en möjlig-\r\nhet. Även de kommuner som har ett vikande elevun-\r\nderlag, t.ex. på glesbygden, ska ta del av de här mil-\r\njarderna. Det kan ju också vara en möjlighet att se till\r\natt personal får stanna kvar. Det var väldigt viktigt för\r\nmig att peka på just detta, så att man inte, när en ut-\r\nveckling visas, skulle se att det var sjunkande elev-\r\nantal och att man på det viset inte skulle kunna få\r\ntillgång till de här lärarna, som vi vill utöka med. Så\r\ndet här ser jag som angeläget.\r\nTill Lars Hjertén vill jag säga att vi har olika upp-\r\nfattningar om t.ex. det som hände i Karlsborg. Karls-\r\nborg var i det läget en s.k. akutkommun. Man klarade\r\ninte sin ekonomi. Det finns olika förklaringar till att\r\ndet var så. Man ansökte då om att bli en s.k. akut-\r\nkommun och få stöd från staten. I det program som\r\nman fick redovisa fanns det bl.a. med att man skulle\r\nlägga ned två skolor där man såg ett vikande elevun-\r\nderlag och att kommunen inte hade råd. När det gäller\r\ndet ställningstagandet var man politiskt enig om att\r\ndet var viktigt att göra detta. Men så uppstod läget,\r\nprecis som Lars Hjertén beskriver, att föräldrar hade\r\nen annan uppfattning och sade att de ville ta över sin\r\nskola, och Skolverket sade ja.\r\nI det förslag som jag nu har lagt fram när det gäl-\r\nler de fristående skolorna har jag pekat på just ett\r\nsådant exempel. Jag tror att något av det svåraste man\r\nkan göra som kommunpolitiker är att fatta beslutet\r\nom att lägga ned en skola. Men om det då är ett led\r\nför att man ska kunna klara kommunens totala eko-\r\nnomi menar jag att man inte ska kunna starta upp den\r\nsom fristående.\r\nVi får se vad det blir för remissvar på det här.\r\nMen de brev som jag har fått är från såväl borgerligt\r\nsom socialdemokratiskt styrda kommuner. Jag ser\r\nalltså att det ute i landet inte har varit någon skillnad\r\nberoende på var man politiskt befinner sig i sitt ställ-\r\nningstagande. Jag understryker ändå att beslutet att\r\nlägga ned en skola är bland det svåraste som kom-\r\nmunpolitiker har att ta, och då måste de också ha\r\nrätten att stå för det beslutet, och Skolverket ska i det\r\nfallet inte kunna bifalla förslag om skolan som fristå-\r\nende.\r\nMen det här förslaget är som sagt ute på remiss,\r\noch det slutliga ställningstagandet får ju inte riksda-\r\ngen förrän till hösten. Tack!</pre><pre>Anf.  12  BIRGITTA SELLÉN (c):\r\nHerr talman! Beträffande lokala skolstyrelser är\r\njag glad över det som skolministern säger om att man\r\nska försöka fortsätta med de här försöken och ta del\r\nav det som har skett sedan regeringen kom med sina\r\nförslag till det här. Jag vill rekommendera att man\r\näven tar del av den utvärdering som har gjorts i\r\nSundsvall. Vi började ju 1991 med det här, och när\r\nregeringens propåer kom visade tio skolor intresse av\r\natt ta del av försöket, men när det kom till kritan var\r\ndet bara en skola som följde regeringens direktiv.\r\nSkolorna sade nämligen att de hade kommit längre.\r\nDärför tror jag att skolministern kan ha glädje av att\r\nta del av den utvärderingen.\r\nDen garanterade undervisningstiden, som skolmi-\r\nnistern tar upp, anser jag faktiskt är lika förlegad som\r\ntimplanen. Det är kunskapsmålen i slutet som är det\r\nviktiga inte om man har fått si eller så många under-\r\nvisningstimmar. Det ska inte vara en broms för nya\r\ninlärningsmetoder, anser jag. Den sociala fostran,\r\nsom skolministern också lyfte fram, har jag lyft fram i\r\ninterpellationen genom att påpeka att eleverna behö-\r\nver samlas vid några tillfällen under veckorna. Det\r\ntog också Lars Hjertén upp. Inte minst behöver de ha\r\nidrott tillsammans. Även andra praktiska ämnen är\r\nväldigt svåra att utöva framför datorn.\r\nJag gläder mig åt att skolminister Wärnersson ta-\r\nlar om att eleverna ska kunna arbeta i hemmet med\r\nindividuella uppgifter, och jag gläder mig av minst\r\ntvå anledningar. Det är positivt att vi har samma\r\ngrundsyn på elevens möjlighet till individuella studi-\r\ner, för det innebär att varje elev måste få en individu-\r\nell studieplan. Det gläder mig också därför att det\r\ninnebär att alla måste ha en Internetuppkoppling i\r\nhemmet - digital allemansrätt - för att kunna få en\r\nlikvärdig utbildning. Nu kanske vi snart kan få se att\r\nvi med förenade krafter bygger ut det här i hela lan-\r\ndet.\r\nDet statliga bidraget till personalförstärkningar,\r\nsom ministern talade om, inom skola och fritidshem\r\nser jag som väldigt positivt. Vi i Centerpartiet hade i\r\nvår budget också satsat många miljarder just på det.\r\nJag kan bara hoppas att pengarna kommer att använ-\r\ndas till det som de är avsedda för, så att de inte ham-\r\nnar i det berömda s.k. svarta hålet. De här pengarna\r\nleder förhoppningsvis till att kommuner som planerat\r\natt stänga småortsskolorna kan behålla dem. Själv-\r\nklart är det kommunerna som ska bestämma, helst i\r\nsamarbete med lokala skolstyrelser, och som tillsam-\r\nmans ska organisera den pedagogiska verksamheten\r\nför sina elever.</pre><pre>Anf.  13  LARS HJERTÉN (m):\r\nHerr talman! Vi ska inte diskutera enskilda fall\r\nalltför mycket, även om jag tog upp ett par exempel.\r\nMen det är Skolverket som har godkänt t.ex. Forsviks\r\nfriskola, och det är ju ett statligt verk som jag gissar\r\natt skolministern litar på. Då måste det vara det be-\r\nslutet som gäller. Att ändra på det och låta kommu-\r\nnerna bestämma i stället innebär ju att valfriheten\r\nkommer att minska kraftigt i Sverige när det gäller\r\nval av skola. Det tycker jag skulle vara näst intill en\r\nkatastrof.\r\nJag arbetar en hel del med skolfrågor i Nordiska\r\nrådet. Jag var under ett par år med i en arbetsgrupp\r\nsom tittade på barn och ungdom. Vi studerade skolor\r\ni alla nordiska länder. Det slog mig då att vi i Sverige\r\nhar en annan syn på hur stor en skola ska vara än man\r\nhar t.ex. i Norge och på Island. Vi besökte under\r\nheldagar stora skolor i Köpenhamn och här i Stock-\r\nholm. Vi besökte också mycket små skolor på Island\r\noch på den norska landsbygden. Vi fann då att det\r\nfanns mycket små skolenheter som fungerade väldigt\r\nbra.\r\nI Norge besökte vi en liten skola med 15-17 ele-\r\nver, vill jag minnas. En svensk mellanstadielärare\r\nhade flyttat dit just för att hon skulle kunna få under-\r\nvisa på det sätt hon önskade. Det var inte alls den\r\nhårda styrning, menade hon, som fanns i Sverige. Jag\r\ntittade på de grupparbeten som eleverna hade gjort i\r\nden här lilla skolan. De var väl så bra som vad vi\r\nåstadkommer i Sverige i betydligt större skolor.\r\nJag tror att vi har en hel del att lära av t.ex. Norge\r\noch Island. Där säger man inte direkt att en liten skola\r\ninte ska få finnas kvar eftersom den inte kan ha alla\r\nämnen eller en stor integrering med all möjlig verk-\r\nsamhet. Dessutom var den här norska skolan, där vi\r\nstannade ganska länge, en levande institution i byg-\r\nden. Där fanns ett föreningsliv på kvällar och helger.\r\nDetta är något som ofta saknas i svenska skolor, som\r\ntyvärr står stängda rätt ofta när inte skolverksamhet\r\nbedrivs där.</pre><pre>Anf.  14  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Vi har här berört den totala under-\r\nvisningstiden. Jag tycker att vi nu har tagit ett steg på\r\nvägen med försöksverksamheten med s.k. slopad\r\ntimplan, som ju ändå gör det möjligt att ha en rörlig-\r\nhet mellan de olika ämnena. Men jag kommer också,\r\njag kan inte säga exakt när, att återkomma i fråga om\r\nsynen på elevers totala arbetstid inom ungdomssko-\r\nlan. Jag tänker då på grundskolan och gymnasiesko-\r\nlan. En del elever, det vet vi, kommer också i framti-\r\nden att behöva längre tid än andra. En del kommer att\r\nbehöva kortare tid.\r\nJag fick frågan så sent som i går, när jag besökte\r\nen skola uppe i Alfta, om jag var beredd att rucka på\r\nden nioåriga skolplikten. Jag sade att så länge jag inte\r\nvet och kan garantera att vi verkligen ger denna möj-\r\nlighet och med de mål vi har satt upp ser till att vi kan\r\nnå eleverna vågar jag inte rucka på den. Men det\r\nbetyder inte att jag inte kan se att en del behöver mer\r\nän nio år och att andra kanske kan börja på gymnasiet\r\ntidigare. Jag tror att vi är på väg mot en sådan ut-\r\nveckling.\r\nVi är alltså inte oense. Jag kanske bara är lite för-\r\nsiktigare.\r\nJa, det blir en öronmärkning av miljarderna. De\r\nska inte kunna gå någon annanstans. Den stora of-\r\nfentligheten kommer att ske via Skolverket, som\r\nkommer att lägga ut på sin hemsida vad varje kom-\r\nmun tänker använda de här pengarna till så att de\r\nverkligen kommer medborgarna nära. Föräldrar,\r\nelever, lärare - alla ska kunna se: Så här tänker vi\r\ngöra i vår kommun. Då kan man följa detta år för år.\r\nDet bli alltså lätt för alla att få tillgång till detta.\r\nLars Hjertén tog upp Karlsborg. Eftersom jag\r\nockså har fått brev från Karlsborg blir det naturligt att\r\nfullfölja detta; annars brukar vi ju inte ta upp en en-\r\nskild skola. Jag tycker att det är oerhört viktigt att alla\r\nkan ha möjligheten att starta fristående skolor. Men\r\njust när kommunen har tagit det här svåra beslutet -\r\nvanligen i full enighet, det är inga partiskillnader där\r\n- tycker jag inte att staten ska kunna sätta sig över\r\ndet. Det kan kullkasta ekonomin oerhört mycket. Just\r\ni det här fallet skulle man få statliga bidrag. Men när\r\ndet gäller dessa kommuner måste man samtidigt visa\r\nhur man ska kunna spara pengar, och då gick det ena\r\nbeslutet stick i stäv mot det andra. Ett sådant system\r\ntycker jag blir felaktigt. Det blev så väldigt tydligt\r\neftersom just Karlsborg var en s.k. akutkommun.\r\nHur många elever ska vi ha för att kunna säga att\r\ndet är en skola? Det var en fråga som diskuterades\r\noerhört mycket i det första betänkandet om fristående\r\nskolor som antogs 1995/96 och som ligger till grund\r\nför hur det är i dag. De diskussioner som då fördes\r\nutgick från att man skulle ha en rimlig grupp så att\r\nman kunde få det här med den sociala fostran. Helst\r\nskulle det också finnas så pass många elever att det\r\nkunde finnas två vuxna som kunde möta eleverna,\r\njust därför att man ibland stämmer bättre överens med\r\nen vuxen och ibland med någon annan. Det skulle\r\nalltså finnas en valfrihet även i den lilla gruppen.\r\nBetänkandet ville inte helt ta ställning, men det antal\r\nvi rörde oss omkring den gången var ungefär 20 ele-\r\nver. Det låg alltså inte så långt ifrån de 17 som Lars\r\nHjertén nämnde. Men det är en fråga som man säkert\r\nkan diskutera.\r\nJag diskuterade också i går när jag var uppe i\r\nAlfta och Edsbyn vad som egentligen är gränsen för\r\nnär vi har det vi kallar en skolmiljö. För mig är det\r\nviktigt att man kan välja kamrater, och man bör också\r\nkunna ha en valfrihet i fråga om vuxna. Sedan tror jag\r\natt det är bra att man har en öppenhet i förhållande till\r\nden enskilda situationen. Här handlar det också om\r\nvilka avstånd som blir följden om man måste resa\r\nlängre.</pre><pre>Anf.  15  BIRGITTA SELLÉN (c):\r\nHerr talman! Ja, det är just det: Hur långt ska man\r\nresa? Det är många som drabbas av väldigt långa\r\nresor när glesbygdsskolorna läggs ned. Dessvärre\r\ntycker jag mig alltför ofta se att man lägger ned och\r\nfraktar till de stora centralorterna. Varför inte frakta i\r\nmotsatt riktning? Det kan man faktiskt också göra.\r\nOm skolan dör, ja, då dör affären, pizzabutiken och\r\nkiosken också. Bussen dras in osv. Man blir också\r\nkanske av med den enda samlingslokal man har. Jag\r\ntror nämligen att skolan i ännu större utsträckning\r\nkommer att behöva användas och samnyttjas, som\r\nLars Hjertén var inne på, även för kvällsbruk.\r\nDen totala arbetstiden i skolan är oerhört intres-\r\nsant att diskutera. Jag gläder mig över att skolminis-\r\ntern är öppen även i den frågan. Sedan förstår inte jag\r\nvarför inte skolministern kunde svara däruppe i Alfta\r\natt hon är redo att rucka på den nioåriga skolplikten,\r\njust på grund av att olika elever behöver olika lång\r\ntid. Vi säger i vår motion Lust att lära att har man\r\nnått målen när man har gått åtta år i skolan ska man\r\nkunna få sluta och gå över till gymnasieskolan, men\r\nbehöver man tio år måste man få det. Med de flexibla\r\ntankar som finns i skolministerns huvud tror jag att vi\r\nkommer att nå varandra ganska snart i den biten.\r\nMiljarderna är öronmärkta, säger skolministern.\r\nJag hoppas och håller tummarna för att det verkligen\r\nkommer att fungera, så att man inte sitter ute i kom-\r\nmunerna och tycker att detta har vi i riksdagen inte\r\nmed att göra. Vi har ju i och för sig det kommunala\r\nsjälvstyret, som också väger väldigt tungt. Jag hoppas\r\nalltså att kommunerna kommer att se möjligheterna\r\nnär de får pengar. Men staten måste ju ge förutsätt-\r\nningar i viss mån. Att ta bort timplanen och den ga-\r\nranterade undervisningstiden är ett första led i detta,\r\nsom jag ser det.</pre><pre>Anf.  16  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Jag tror att många kommuner är\r\nflexibla och inte bara flyttar barn från den lilla skolan\r\nin till den stora utan vice versa. Jag har själv arbetat i\r\nen kommun som vi nog inte tänker på som en gles-\r\nbygdskommun, nämligen Båstad. Men våra skolor\r\nvar förhållandevis ganska små, då kommunen är\r\nuppdelad på flera stycken tätorter. Där förekom, för\r\natt det skulle bli en balans och en bra situation för\r\nsåväl eleverna som lärarna, att man kunde bo i den\r\nena tätorten och ibland gå i skola där men också\r\nibland flyttas till en annan tätort. Det gick fram och\r\ntillbaka, helt enkelt för att man skulle få ut den bästa\r\nkvaliteten. Så hoppas jag att man ska se på det. Ibland\r\nväxer elevantalet mycket på en ort och ibland sjunker\r\ndet, och då ska man kunna se det och flytta eleverna\r\nutifrån det perspektivet. Här hoppas jag att man ser\r\nmöjligheterna ute i kommunerna innan man tar det\r\ndrastiska beslutet att stänga en skola.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Förste vice talmannen  anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2000/01:112 Kommissionens meddelande om dator-\r\nrelaterad brottslighet KOM (2000) 890 till justi-\r\ntieutskottet\r\n2000/01:113 Kommissionens rekommendation av den\r\n17 januari 2001 om högsta tillåtna blodalkohol-\r\nkoncentration (BAK) för förare av motorfordon\r\nKOM (2000) 4397 till justitieutskottet</pre><pre>8 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:89 till skatteutskottet</pre><pre>Skrivelse\r\n2000/01:90 till utrikesutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.59 på förslag av förste\r\nvice talmannen  att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>9 §  Frågestund</pre><pre>Anf.  17  TALMANNEN:\r\nKammarens sammanträde återupptas nu för riks-\r\ndagens frågestund. Vid dagen frågestund medverkar\r\nfrån regeringen vice statsminister Lena Hjelm-\r\nWallén, statsrådet Mona Sahlin, utbildningsminister\r\nThomas Östros, näringsminister Björn Rosengren och\r\nstatsrådet Ingegerd Wärnersson. Välkomna.\r\nVi har ett mycket stort antal redan förhandsan-\r\nmälda frågor. Jag vill därför uppmana alla att med-\r\nverka till att vi hinner så många som möjligt. Frågor\r\noch svar får vara högst en minut.\r\nJag lämnar omedelbart ordet fritt.\r\nUng Företagsamhet</pre><pre>Anf.  18  ROLF GUNNARSSON (m):\r\nFru talman! Jag vill ställa min fråga till närings-\r\nministern. I går kväll var vi ett tjugotal riksdagsleda-\r\nmöter som träffade ett dussintal småföretagare från\r\nDalarna. De berättade om sin vardag och de problem\r\nsom kan möta en småföretagare.\r\nMan sade att många lagar och förordningar tyvärr\r\när skrivna för större företag. Man var också rädd för\r\nden utvidgade sjuklöneperioden.\r\nUF, Ung Företagsamhet, är en verksamhet som\r\nhar prövats i många län med stor framgång. I detta\r\nsammanhang framkom något som skapade en viss oro\r\nhos alla - oavsett partitillhörighet, tror jag - nämligen\r\natt länsstyrelserna nu vill sätta stopp för bidragen och\r\nstödet till UF-verksamheten på grund av att den på-\r\ngått i tre år. Ett projekt får bara pågå i tre år.\r\nJag undrar om näringsministern vet något om\r\ndetta och är beredd att hjälpa till för att verksamheten\r\nska få fortsätta.</pre><pre>Anf.  19  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill börja med att konstatera att\r\norganisationen Ung Företagsamhet gör ett utomor-\r\ndentligt gott arbete.\r\nJag kan inte kommentera den information som jag\r\nnu delges, men jag ska nogsamt titta på detta och\r\nåterkomma till kammaren.\r\nÄn en gång vill jag säga att det här är en organi-\r\nsation som gör ett utomordentlig bra arbete.</pre><pre>Anf.  20  ROLF GUNNARSSON (m):\r\nFru talman! Jag tycker att det är bra att vi är eniga\r\nom detta. Det här är en mycket bra grund för entre-\r\nprenörskap, särskilt som företagarna säger att de har\r\nsvårt att komma in i den vanliga skolverksamheten.\r\nJag tycker att det är bra om statsrådet kan se över\r\ndet här så att det inte stoppas av någon byråkratisk\r\ngräns på tre år.\r\nJag tycker också att man har gjort ett mycket bra\r\narbete och att man ska fortsätta på den här vägen.\r\nTack.\r\nKosovoalbaner</pre><pre>Anf.  21  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Jag har en fråga till Lena Hjelm-\r\nWallén.\r\nI dag, torsdagen den 15 mars, går den tidsfrist ut\r\nsom regeringen beviljade de ca 2 500 kosovoalbaner\r\nsom förra året nekades permanent uppehållstillstånd i\r\nSverige.\r\nÄven om våren har kommit till Kosovo är läget\r\npolitiskt och säkerhetsmässigt mycket oroligt. Männi-\r\nskor vet inte vad de återvänder till. Det saknas fortfa-\r\nrande bostäder. Kriminaliteten har ökat. Oroligheter\r\noch militära manövrer har rapporterats från den ma-\r\nkedonska gränsen. Kosovo har inte på något sätt\r\nåteruppbyggts än.\r\nSituationen är mycket kritisk för de nära 700 ko-\r\nsovoalbaner som väntar på att avvisas. Många mår\r\nfruktansvärt dåligt. De har rotat sig i Sverige och vill\r\nstanna här. Självmordsförsök är vanliga även bland\r\nbarn, och många brottas med svåra psykiska problem.\r\nMiljöpartiet anser att den svenska regeringen inte\r\nska fullfölja inhumana beslut om avvisning; beslut\r\nsom måste genomföras med polisassistans.\r\nJag vill fråga Lena Hjelm-Wallén om hon är be-\r\nredd att verka för att skjuta upp verkställandet av\r\navvisningsbesluten. Anser Lena Hjelm-Wallén att\r\nsituationen i Kosovo är sådan att en avvisning nu är\r\nförenlig med en humanitär flyktingpolitik?</pre><pre>Anf.  22  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Alla som lämnar sina hemländer som\r\nflyktingar gör det naturligtvis för att det är besvärliga\r\nförhållanden där. Det är i sig inte en grund för asyl,\r\nutan man ska också riskera att förföljas.\r\nDe vi talar om nu är personer som svenska myn-\r\ndigheter har bedömt inte riskerar förföljelse när de\r\nåtervänder. De fick ändå tillåtelse att stanna i Sverige\r\nunder vintern, av rent humanitära skäl eftersom vi\r\ntrodde att vintern skulle vara svår.\r\nDet var alltså ett anstånd man fick. Nu är den ti-\r\nden över, och då ska naturligtvis myndigheternas\r\nbeslut fullföljas.\r\nRegeringen kan inte gå in i enskilda fall. Vi har\r\nmyndigheter som beslutar om det här.</pre><pre>Anf.  23  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Miljöpartiet anser att det finns huma-\r\nnitära skäl att ge ett stort antal av de flyktingar som\r\nnu hotas av avvisning uppehållstillstånd i Sverige.\r\nVi vill uppmana regeringen att leva upp till Genè-\r\nvekonventionen och barnkonventionen - det är\r\nmånga barn som far illa.\r\nEfter den här frågestunden kommer Miljöpartiets\r\nriksdagsgrupp att överlämna en skriftlig uppmaning\r\ntill regeringen i den här frågan.</pre><pre>Anf.  24  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är sant att man alltid ska leva upp\r\ntill barnkonventionen. När myndigheterna har gått\r\nigenom de här familjerna har man också tittat på\r\nsituationen för barnfamiljer. Det är redan invägt i\r\nbesluten.\r\nVi kan alltid som privatpersoner ha åsikter om en-\r\nskilda fall eller grupper. Några tycker att de borde få\r\nstanna, andra kanske tycker att de inte borde få vara\r\nhär.\r\nVi har ett system i vårt land där det är Migra-\r\ntionsverket och Utlänningsnämnden som fattar be-\r\nsluten. Det måste vi hålla oss till, annars blir det en\r\notillbörlig hantering.\r\nDeltidsarbetslösheten</pre><pre>Anf.  25  ANN-MARIE FAGERSTRÖM (s):\r\nFru talman! Jag vill ställa min fråga till statsrådet\r\nMona Sahlin.\r\nJag är glad för det engagemang som ministern vi-\r\nsar vad gäller deltidsarbetslösheten. Jag delar helt och\r\nfullt inställningen till frågan. Heltid måste bli en\r\nrättighet och deltid en möjlighet. Detta är i högsta\r\ngrad en jämställdhetsfråga.\r\nInom offentlig sektor ser vi att vi är en bit på väg,\r\nmen det är fortfarande lång väg kvar. Personligen\r\nhoppas jag på en lagstiftning som styr detta.\r\nMin fråga gäller också de kvinnor som jobbar i\r\ndet privata näringslivet, dvs. främst handel, hotell och\r\nrestaurang.\r\nKan statsrådet göra något för dessa kvinnor, och\r\nvad kan det i så fall vara? Att problemet främst berör\r\nkvinnor är det ingen tvekan om.</pre><pre>Anf.  26  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag bedömer den här frågan som oer-\r\nhört viktig av många skäl. Kvinnor som ofrivilligt är\r\ndeltidsarbetande jobbar påfallande ofta i verksamhe-\r\nter där det är brist på arbetskraft. De uttrycker en vilja\r\natt arbeta mer, vilket arbetsgivarna - både privata och\r\noffentliga - verkligen borde ta till vara.\r\nVårdkommissionen har framför allt jobbat med de\r\noffentliga arbetsgivarna eftersom man där antalsmäs-\r\nsigt har så många deltidsarbetslösa. Vi misslyckades\r\nmed det mål vi hade satt upp: att halvera.\r\nDärför har jag tagit initiativ till att se över om lag-\r\nstiftning är en väg att gå vidare på. Det innefattar i så\r\nfall en generell lagstiftning som berör såväl privata\r\nsom offentliga arbetsgivare.\r\nDet vi t.ex. ska titta på är möjligheten för dem\r\nsom i dag är deltidsarbetslösa att gå upp i tid om\r\narbetsgivaren bjuder ny tid, dvs. om det går att för-\r\nstärka rätten till den nya tid som kommer fram. Det är\r\nju en lagstiftning som berör både den privata och den\r\noffentliga sektorn.</pre><pre>Anf.  27  ANN-MARIE FAGERSTRÖM (s):\r\nFru talman! Jag tackar för svaret. Jag tycker att\r\ndet är märkligt att privata arbetsgivare och också den\r\noffentliga sektorn oftast hittar heltidstjänster när det\r\ngäller män.\r\nMed det svar jag har fått av statsrådet känner jag\r\natt jag får framtidstro i de här frågorna.\r\nTransportörsansvaret</pre><pre>Anf.  28  BIRGITTA CARLSSON (c):\r\nFru talman! Jag har en fråga till vice statsminis-\r\ntern. Den gäller transportörsansvar för asylsökande.\r\nI Dagens Nyheter finns i dag en intressant intervju\r\nmed en statssekreterare vid Utrikesdepartementet.\r\nDär hävdas bl.a. att regeringen vill låta transportörer\r\nta risker om det är det de vill, och att de om de tycker\r\nsynd om några som ser ut att vara flyktingar ska våga\r\nta ombord dem.\r\nNaturligtvis kan man då fråga sig hur en politisk\r\neller religiös flykting ska se ut för att se ut som en\r\nflykting som flygbolaget tycker synd om. Men det är\r\ninte min egentliga fråga.\r\nLitet senare i intervjun konstateras att om flyk-\r\ntingarna är på ett ställe där de kan kliva på ett flyg-\r\nplan finns förmodligen UNHCR där. Då borde man\r\nsöka skydd hos dem.\r\nI samma anda påstås att om man är i ett land där\r\nman kan trava upp på en ambassad för att söka skydd\r\nkan man förmodligen få skydd i landet.\r\nIntrycket är uppenbarligen att de som flyr till Sve-\r\nrige gör det antingen från ett ställe där UNHCR är\r\naktiva, och då ska man inte söka sig hit, eller att man\r\ngör det i ett land där Sverige har en ambassad och då\r\nbehöver man inte skydd.\r\nFru talman! Då har jag en fråga. Jag har svårt att\r\nacceptera sådana åsikter och vill fråga vice statsmi-\r\nnistern om detta verkligen är regeringens politik.</pre><pre>Anf.  29  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Schengenavtalet träder för vår del i\r\nkraft nästa söndag. Det kommer att innebära en frihet\r\nför många av oss i vårt resande. Men det finns också\r\nett pris som vi måste betala, och det är det här strikta-\r\nre skyddet för de yttre gränserna. Delvis kommer det\r\nhär att föra vissa besvärligheter med sig, jag erkänner\r\ngärna det. Man ska dock inte överdriva detta. Jag tror\r\natt vi gör det just nu i början, när det här projektet ska\r\nträda i kraft.\r\nTransportörsansvaret, att flygbolagen har ett an-\r\nsvar för dem man transporterar till ett land, har alla\r\nEU-länder, eller flertalet i alla fall, haft hela tiden.\r\nÄndå kom det förra året ungefär 400 000 flyktingar\r\ntill EU-området. Bara för att flygbolag och andra\r\ntransportföretag har det här ansvaret omöjliggör man\r\nalltså inte för flyktingar att komma till EU. Det är\r\nväldigt viktigt att komma ihåg.</pre><pre>Anf.  30  BIRGITTA CARLSSON (c):\r\nFru talman! Jag tackar för svaret. Jag känner ändå\r\nen oro för vad som kan komma att hända framöver.\r\nMen jag vill följa upp frågorna med att fråga om\r\nregeringen verkligen tänker lägga fram ett modifierat\r\nförslag om transportörsansvar så att ansvar inte\r\nutkrävs om asyl verkligen beviljas. Det förefaller mig\r\nän mer som att lägga ansvaret för myndighetsutöv-\r\nning på flygbolagen och närmast öka på den segrega-\r\ntion som reglerna redan i dag leder till. När dessutom\r\nEuropaparlamentet tydligt har sagt nej till sådan lag-\r\nstiftning vore det klädsamt om regeringen acceptera-\r\nde denna röst till förmån för en mer öppen och huma-\r\nnitär flyktingpolitik i stället för att kringgå den med\r\nkosmetiska förändringar i ett annat, oförändrat direk-\r\ntiv.</pre><pre>Anf.  31  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är alldeles klart att Sverige vill ha\r\nen generös och öppen flyktingpolitik, och vi ska\r\nverkligen se till att en sådan kan fullföljas också i den\r\nnya situationen med Schengenavtalet. Men jag tycker\r\ninte att man ska måla alltför svart, för det har faktiskt\r\ninte varit så illa i de länder som sedan tidigare har det\r\nhär transportörsansvaret fullt ut. Även Sverige har ju\r\nfaktiskt haft det. Det enda som nu diskuteras och\r\nläggs till, och det vi utreder just nu, är frågan om det\r\nockså skulle behövas något sanktionssystem för flyg-\r\nbolagen. Om det har vi en utredning, och vi har alltså\r\nlite tid på oss innan vi slutgiltigt fastställer hur vi ska\r\nha det i de här frågorna. Men Sverige ska fortsätta att\r\nha en generös flyktingpolitik.\r\nMellanöstern</pre><pre>Anf.  32  MURAD ARTIN (v):\r\nFru talman! Den här gången blir det också en frå-\r\nga till vice statsminister Lena Hjelm-Wallén. Anna\r\nLindhs besök i Israel och Palestina är bra. Det är över\r\nhuvud taget bra att Sverige är aktivt i Mellanöstern.\r\nIsrael betalar i dag inte ut de skatter och avgifter som\r\nman skyldig palestinierna. Det kan i dagens spända\r\nläge inte betraktas som annat än utpressning eller\r\ngemensam stöld. Vad gör Sverige och EU för att\r\nförmå Israel att hålla sina avtal och betala det man är\r\nskyldig palestinierna?</pre><pre>Anf.  33  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! När Sverige och EU är verksamt på\r\ndet här området är det ju för att få båda parter att ta\r\nsitt ansvar för att komma tillbaka till en fredlig pro-\r\ncess. Till den israeliska regeringen har vi från den\r\nsvenska regeringen sagt, också som representant för\r\nEU i sin helhet, att detta att man tar upp skatter som\r\negentligen är palestinsk egendom och sedan behåller\r\ndem och inte betalar tillbaka dem naturligtvis inte är\r\nacceptabelt. Vid flera tillfällen har vi uppmanat den\r\nisraeliska regeringen att sluta med den politiken.</pre><pre>Anf.  34  MURAD ARTIN (v):\r\nFru talman! Det är bra att Sverige lyfter upp de\r\nhär frågorna. Ariel Sharon, Israels premiärminister,\r\nhar förklarat att han \"inte betalar ut pengar till mörda-\r\nre\". Detta är en grov provokation. Efter Sabra och\r\nShatila kan Sharon själv inte ses som annat än en\r\nkrigsförbrytare. Är det inte dags att EU höjer ett all-\r\nvarligt varnande finger mot Israel? Man är ju på väg\r\natt hota freden i hela området och därmed tyvärr\r\nockså den israeliska statens existens.</pre><pre>Anf.  35  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi vänder oss till båda parter och sä-\r\nger framför allt: Stoppa våldet! Det är det grundläg-\r\ngande. Sedan går vi naturligtvis vidare, och det gäller\r\negentligen båda parterna också. Vi säger till de pales-\r\ntinska myndigheterna att de måste se till att hantera\r\npengarna på ett mer varsamt sätt. Det gäller inte minst\r\ndet stora EU-biståndet. Men framför allt riktar vi oss\r\ntill Israel, som i dagens situation gör så att levnadssi-\r\ntuationen för vanliga palestinier blir sämre och sämre.\r\nHälften av alla palestinier är t.ex. i dag arbetslösa.\r\nDet skapar ytterligare frustration och därmed en yt-\r\nterligare grund för våld. Det borde alltså ligga i Isra-\r\nels eget intresse att få slut på just den här ekonomiska\r\nsanktionen.\r\nFriskolorna</pre><pre>Anf.  36  MARIA LARSSON (kd):\r\nFru talman! Jag har en fråga till statsrådet Wär-\r\nnersson. Regeringen ogillar friskolor och har nu be-\r\nstämt sig för att lägga fram ett förslag som ska motar-\r\nbeta dessa rejält. Det ska bli skärpta regler. Man kan\r\nundra varför. Friskolornas antal är ju väldigt litet i\r\nSverige om man jämför med exempelvis Danmark.\r\nDet är bara 3,4 % av grundskoleeleverna som går i\r\nfriskola i vårt land. I elva län är friskolornas andel\r\nunder 2 %. Framför allt är detta något som växer i\r\nstorstäderna. Att de växer och att antalet ökar visar ju\r\nsnarast att de kommunala skolorna inte fyller alla\r\nbarns behov eller alla föräldrars önskemål om utbild-\r\nningens kvalitet. Man önskar sig andra alternativ.\r\nOm man jämför kvaliteten mellan fristående sko-\r\nlor och kommunala skolor kan man se att friskolornas\r\nelever har högre betyg. Man har en högre lärartäthet i\r\nsina skolor. Man har högre kostnader per elev när det\r\ngäller undervisning och skolmåltider. Det enda minus\r\nsom finns är att man har en lägre andel behöriga lära-\r\nre.\r\nMin fråga är: Utgör friskolorna verkligen ett så-\r\ndant hot, Ingegerd Wärnersson, att regeringen måste\r\nskapa skyddsregler för de kommunala skolorna?</pre><pre>Anf.  37  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Regeringen har i dagarna skickat ut\r\ntvå betänkanden. Det är ett delbetänkande angående\r\nde fristående gymnasieskolorna och ett arbetsmaterial\r\nsom Utbildningsdepartementet också har tagit fram\r\nangående både de fristående grundskolorna och de\r\nfristående gymnasieskolorna. Dessa båda material är\r\ntänkta att gå ut på en bred remiss till många kommu-\r\nner och flera myndigheter. Remisstiden ska gå ut när\r\nvi närmar oss sommaren. Därefter kommer vi att\r\nlägga fram en proposition till riksdagen till hösten.\r\nSyftet är att skapa en bred debatt runt de friståen-\r\nde skolornas roll i framtiden. Min inriktning är att\r\nelever oavsett om de går i en kommunal skola eller en\r\nfristående skola ska ha en undervisning av hög kvali-\r\ntet. Man ska känna trygghet och man ska ha en rätts-\r\nsäkerhet. Det finns inget i dessa båda material som\r\nsäger nej till fristående skolor.</pre><pre>Anf.  38  MARIA LARSSON (kd):\r\nFru talman! Jag håller fullständigt med om att alla\r\nskolor ska ha en god kvalitet. Det är naturligtvis ef-\r\ntersträvansvärt. Jag tycker också att kommunala och\r\nprivata skolor ska ha samma villkor. Många skolor\r\nfungerar bra, och där de fungerar riktigt bra lönar det\r\nsig ju inte att starta en friskola över huvud taget. Men\r\ndär friskolorna finns, där finns det också ett missnöje\r\nmed den kommunala skolan. Då ska skolor växa på\r\nlika villkor.\r\nDet är ju så att med det förslag som har lagts fram\r\nblir det inte lika villkor. Det blir olika villkor.\r\nFriskolorna måste betala för en prövning i samband\r\nmed tillståndsgivningen. Kommunerna ska ha till-\r\nsynsansvar över friskolorna. Så är inte fallet beträf-\r\nfande de kommunala skolorna.\r\nYtterligare ett förslag i det som nu har gått ut på\r\nremiss handlar om kravet på behöriga lärare. Jag är\r\nsäker på att alla skolor önskar hundra procent behöri-\r\nga lärare, men dessa finns ju inte att få tag på i dag.\r\nDet är en beklaglig bristsituation som regeringen\r\nockså är ansvarig för. Är det rimligt, Ingegerd Wär-\r\nnersson, att villkora en friskolas existens genom att\r\nsätta upp ett procenttal för behöriga lärare? Är mi-\r\nnistern i så fall också beredd att stänga en kommunal\r\nskola om antalet behöriga lärare skulle bli för litet?</pre><pre>Anf.  39  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag tycker att det är fullständigt rim-\r\nligt att alla elever, oavsett om de går i den kommu-\r\nnala skolan eller den fristående skolan, ska ha samma\r\nhöga kvalitet. En sådan indikator är att man har utbil-\r\ndad personal. Jag skulle inte kunna försvara mig om\r\nen elev möter mig på en fristående skola och säger:\r\nVarför vill inte skolministern att jag ska ha utbildade\r\nlärare? Den frågan skulle jag aldrig kunna förklara\r\nbort.\r\nGivetvis ska jag som skolminister se till och ha ett\r\nansvar för att alla barn har samma möjligheter.\r\nDe två material som nu går ut på remiss visar att\r\ndet i dag inte är lika villkor. Ibland är det till den enes\r\nfördel, och ibland är det till den andres fördel. Det är\r\nprecis därför som vi har skickat ut dem. Vi vill se till\r\natt skapa de lika villkoren. Och det är nu upp till var\r\noch en att läsa dessa material och komma in med sina\r\nsynpunkter. Jag ser att det är brister i dagens system.\r\nDet behövs starkare lagstiftning, det behövs skärptare\r\nregler, och det behövs förändrade regelsystem t.ex.\r\nnär det gäller bidragen som i dag är för höga generellt\r\nsett.\r\nBondens lönsamhetsproblem</pre><pre>Anf.  40  HARALD NORDLUND (fp):\r\nFru talman! Jag vill ställa en fråga till näringsmi-\r\nnistern. Det som händer inom och med jordbruket i\r\nEuropa påverkar ju också den svenske bonden nega-\r\ntivt, åtminstone på kort sikt. Bondens lönsamhets-\r\nproblem är ett småföretagarproblem.\r\nJag vill fråga ministern: Kan den svenske bonden\r\nse fram emot att regeringen inom en snar framtid\r\nlägger fram förslag om lättnader för småföretagarna?</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det är självklart så att bonden bedri-\r\nver en företagsverksamhet - ett företag. Ofta handlar\r\ndet om sådant som inte bara berör jordbruket utan\r\nmycket annat, och de jobbar många gånger under\r\nsamma villkor.\r\nRegeringen håller nu tillsammans med den dele-\r\ngation som vi har och som företräder småföretagare\r\npå att gå igenom olika förslag. Dessa förslag bereder\r\nvi nu tillsammans, och vi kommer att återkomma\r\nlängre fram. Jag vill också säga att vi också har gjort\r\nen hel del när det gäller småföretagarsidan. Det går\r\nbra för Sverige, även för många småföretag och för\r\nmånga som jobbar i jordbruksföretagandet.</pre><pre>Anf.  42  HARALD NORDLUND (fp):\r\nFru talman! Det har gått väldigt lång tid, tycker\r\näven bonden, sedan Småföretagsdelegationen lade\r\nfram sitt förslag med ett mycket stort antal förslag till\r\nlättnader. Man har väntat länge, och eftersom lön-\r\nsamhetsproblemet blir allt större för bonden blir an-\r\ngelägenheten av att det kommer förslag till lättnader\r\nännu större. Man är otålig nu och vill snart se förslag\r\nfrån regeringen.</pre><pre>Anf.  43  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Allmänt sett, om man tittar på sam-\r\nhällsekonomin, så går det mycket bra för Sverige. Ett\r\nbra tecken på det är att vi har en mycket låg inflation.\r\nVi har låg ränta. Det finns få som tjänar så bra på den\r\nlåga räntan som just företagandet. Det är ofta en stor\r\nkostnad även för den som driver jordbruk.\r\nVi har betat av ungefär två tredjedelar av Småfö-\r\nretagsdelegationens förslag. Vi har en hel del frågor\r\nkvar, och vi ska fortsätta att bereda dem och lägga\r\nfram förslag längre fram.\r\nSkolpersonalens drogkunskap</pre><pre>Anf.  44  JEPPE JOHNSSON (m):\r\nFru talman! Jag har en fråga till statsrådet Wär-\r\nnersson. Fler och fler i Sverige dör av narkotikamiss-\r\nbruk. En undersökning från Rättsmedicinalverket i\r\nLund visar att antalet dödsfall tredubblats under åren\r\n1995-2000. Mitt lilla län Blekinge är inget undantag.\r\nUngdomars attityder till droger luckras upp allt-\r\nmer, och många ser faktiskt ingen skillnad på att\r\ndricka sig berusade och att ta en tablett. Vår vikti-\r\ngaste uppgift är naturligtvis att hindra att våra unga\r\nprövar narkotika. Då är drogundervisningen i skolan\r\nmycket viktig, och den måste pågå och bli bättre.\r\nDetta kräver att lärarna får ständig fortbildning och\r\nkan vara den spjutspets i kampen som vi behöver.\r\nAlla lärare måste ha färsk kunskap om det som hän-\r\nder på drogfronten, och varje vuxen i skolan måste\r\nkänna igen varje symtom och signal på att en elev\r\nbörjar använda droger.\r\nFru talman! Frågan till satsrådet Wärnersson är:\r\nVilka åtgärder är skolministern beredd att vidta så att\r\nskolpersonalen fortlöpande får utbildning i drogkun-\r\nskap?</pre><pre>Anf.  45  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jeppe Johnsson tar upp ett område\r\nsom är oerhört viktigt, nämligen att våra barn ska ges\r\nen trygghet att fungera utan att därmed behöva stärka\r\nsig med någon form av droger. Givetvis är det såväl\r\nskolans som familjens ansvar att se till att ungdomar-\r\nna får rätt start i livet och kan fungera som männi-\r\nskor.\r\nArbetet inom skolan är så fördelat att det åligger\r\nrektor att se till att personalen får kompetensutveck-\r\nling. När det gäller kunskap om arbetet i skolan om\r\nbl.a. droger är det speciellt i grundskolans läroplan\r\nmarkerat att detta ansvar ligger på rektor. Vi följer\r\nupp via Skolverket hur denna typ av uppgifter sköts.\r\nSkolverket har också kontinuerligt gett skolledarna\r\nkompetensutveckling. Och hela tiden utgår man från\r\nvärderingsfrågor för att därmed också kunna stärka\r\ndem i deras roll och också ge information och tips på\r\ntill vem man kan vända sig.</pre><pre>Anf.  46  JEPPE JOHNSSON (m):\r\nFru talman! Jag tackar skolministern för svaret.\r\nMen jag tror inte att vi kan nöja oss så enkelt. Jag har\r\nsjälv ett långt förflutet som lärare. Och vi hade natur-\r\nligtvis drogundervisning, men vi fick väldigt lite\r\nfortbildning. Många gånger stod man och stampade\r\nmed sina 70-talskunskaper om man inte själv lyck-\r\nades skaffa sig det senaste.\r\nJag tror också att det är viktigt att man kan under-\r\nvisa om drogerna. Men vad som också är oerhört\r\nviktigt är att alla som jobbar i skolan kan känna igen\r\nsymtomen och skilja dem från vanligt tonårstrots. Jag\r\ntror att ju tidigare som man kan upptäcka drogmiss-\r\nbruket, desto bättre är det. Visserligen ska naturligtvis\r\nvi föräldrar också försöka upptäcka detta på våra\r\nbarn. Men jag tror inte att vi får glömma bort skolper-\r\nsonalen, därför att man ser barnen varje dag i skolan,\r\noch man lägger märke till förändringar. Man bör då\r\nha riktigt bra kunskaper när det gäller att kunna se att\r\nnågot håller på att gå på tok.\r\nNarkotikakommissionen som lade fram sitt för-\r\nslag för en tid sedan har också begärt en förstärkning\r\nav ANT-undervisningen. Jag vill därför skicka med\r\nskolministern att det inte är bra som det är i dag. Mer\r\nmåste göras. Vad avser skolministern att göra?</pre><pre>Anf.  47  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Vi har arbetat med värderingsfrågor\r\nsedan jag tillträdde som skolminister. I det ligger\r\nockså de s.k. ANT-frågorna. Under detta arbete hade\r\nvi en lång rad olika intresseorganisationer som också\r\nhar funnits på en nätverkssida. Denna nätverkssida\r\nhar nu överlämnats till våra s.k. värdegrundscentrum.\r\nGenom dem skapade vi också kontakter och möjlig-\r\nheter när det gäller till vem skolan skulle kunna vän-\r\nda sig för att kunna få just den här kunskapen och\r\nkompetensen som Jeppe Johnsson för fram. Det är det\r\nsätt som jag har att arbeta på. Vi har markerat vikten\r\nav det. I botten på detta ligger just hur man är och\r\nfungerar som människa, och då måste man också få\r\nkunskapen, och den har vi visat på.\r\nJämställdheten inom högskola och universitet</pre><pre>Anf.  48  SONJA FRANSSON (s):\r\nFru talman! Jag skulle vilja vända mig till utbild-\r\nningsminister Östros. I februari 2000 hade vi en in-\r\nterpellationsdebatt om jämställdheten inom högskola\r\noch universitet. Då tog vi bl.a. upp situationen på KI\r\nsom vi tyckte var ett oerhört viktigt universitetssjuk-\r\nhus med omfattande utbildning. Där har det funnits\r\nstora problem. Ministern tyckte som vi att det var en\r\noerhört viktig organisationsfråga och tänkte följa\r\nfrågan.\r\nBl.a. en hel del kvinnliga forskare har sagt att det\r\ntar för lång tid och att det händer för lite. Det saknas\r\nen policy. Det finns alldeles för få kvinnor i ledning-\r\nen, m.m. Jag tar KI som ett exempel, men jag vet ju\r\natt det ser olika ut i landet på både högskolor och\r\nuniversitet när det gäller jämställdhetsfrågan.\r\nMin fråga till ministern är: Hur kan ministern göra\r\nmer för att öka jämställdheten just i ledningsansvaret?\r\nDet är ändå en viktig markering. Vem är det som är\r\nansvarig - prefekter, dekanus, rektorer, osv.?</pre><pre>Anf.  49  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar Sonja Franssons engage-\r\nmang i jämställdhetsfrågan, inte minst när det gäller\r\nhögre utbildning och forskning. Och jag kan nog\r\nliksom Sonja Fransson ibland känna en väldig frust-\r\nration över att det går väldigt sakta just på detta om-\r\nråde i samhället. Det går visserligen åt rätt håll men\r\nmycket sakta. Det är därför som också statsmakterna,\r\ninte minst riksdagen, har ställt krav på den högre\r\nutbildningen och forskningen att vidta åtgärder för att\r\nfå saker och ting att hända.\r\nVåra myndigheter har ett ansvar för att låta sin\r\nverksamhet genomsyras av ett genusperspektiv för att\r\nbli medvetna om frågorna, både i utbildningen och i\r\nforskningen, men också vid tillsättningen. Det finns\r\nanledning att följa våra universitet och högskolor när\r\nde gäller hur de tillsätter de allra centralaste posterna.\r\nSamtidigt, och det är viktigt, kan inte riksdag och\r\nregering ta över ansvaret från universitetsvärlden för\r\nderas utnämningar. Så långt kan vi inte gå.\r\nMen jag delar engagemanget och frustrationen\r\növer att det ibland går alldeles för sakta. Karolinska\r\nInstitutet har varit ett exempel där det fortfarande är\r\nen låg väg kvar att gå.</pre><pre>Anf.  50  SONJA FRANSSON (s):\r\nFru talman! Vi står på samma grund och känner\r\nsamma frustration. Ministern sade t.ex. att genuspers-\r\npektivet ska genomsyra alla former av tillsättningar.\r\nDå undrar jag: Kommer genusperspektivet också att\r\ngenomsyra tillsättningar som regeringen gör? Det\r\ngäller bl.a. vid tillsättning av rektorer inom universi-\r\ntet och högskolor, men också vid tillsättningar av\r\nordföranden och liknande, att ha engagemanget för\r\ngenusfrågor när man får en sådan tjänst.</pre><pre>Anf.  51  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Svaret är ja när det gäller de förtroen-\r\ndeuppdrag som regeringen har direkt inflytande över.\r\nDär arbetar vi mycket med att få en jämställdhet i\r\nutnämningspolitiken.\r\nVad gäller universitetens eget val av t.ex. rektorer\r\när ett första viktig grundläggande villkor att univer-\r\nsiteten och högskolor själva måste lämna förslag om\r\nvilka de vill som sina rektorer. Det ska inte regering-\r\nen styra.\r\nDäremot är det viktigt att man, när man arbetar\r\nmed rekryteringsfrågorna på den nivån, tar in ordent-\r\nligt jämställdhetsperspektivet.\r\nLåt mig ge två andra exempel där vi jobbar kon-\r\nkret med jämställdhetsfrågorna. Vi satsar stort på\r\nforskarskolor de kommande åren över hela landet. Vi\r\nhar också från riksdagens sida ställt krav på att re-\r\nkryteringen till dessa forskarskolor, framtidens fors-\r\nkare, ska ske med ett jämställdhetsperspektiv i bak-\r\nhuvudet. Vi satsar på rekryteringstjänster för unga\r\nforskare. Där har riksdagen uttalat att vi också vid\r\nrekryteringen till de tjänsterna ska ha ett jämställdhet-\r\nsperspektiv när vi arbetar med dem.\r\nVisst går det att göra saker, och visst går det\r\nframåt, men för sakta, det håller jag gärna med.\r\nNormalarbetstiden inom vården</pre><pre>Anf.  52  BARBRO FELTZING (mp):\r\nFru talman! Jag vänder mig till statsrådet Mona\r\nSahlin.\r\nVi vet att utslagning och utbrändhet är en stor frå-\r\nga i arbetslivet. Det är ett stort problem. Bl.a. drabbar\r\ndetta kvinnorna i vården. Många kvinnor säger till\r\nmig att de behöver ha en sänkt daglig arbetstid om de\r\nska kunna arbeta vidare. Sanningen är den att de\r\nflesta inte orkar arbeta 40 timmar i veckan.\r\nNär nu statsrådet Mona Sahlin går ut med att lag-\r\nstifta mot deltidsarbetslöshet, kan jag se att en sänk-\r\nning av normalarbetstiden skulle göra det lättare och\r\nge fler tillfälle att gå upp till heltid, helst ett arbete på\r\n35 timmar i veckan.\r\nDå vill jag fråga statsrådet om hon är beredd att\r\növerväga en sänkning av normalarbetstiden så att\r\ndeltidsarbetande kvinnor ska kunna gå upp till heltid?</pre><pre>Anf.  53  Statsrådet MONA SAHLIN (s):\r\nFru talman! Så spännande är politiken, att den för-\r\nra fråga jag fick handlade om kvinnor i vården som\r\nvill ha mer tid, och nu kommer en fråga om de kvin-\r\nnor i vården som vill gå ned i tid. Det är ett exempel\r\npå hur individuell frågan om arbetstiden måste få\r\nförbli och faktiskt ännu starkare bli en fråga som var\r\noch en har ett större inflytande över. Barbro Feltzing\r\noch jag har diskuterat många gånger det faktum att\r\nden grupp kvinnor i vården som är mest utbränd och\r\nsom har mest skador är de som jobbar sex timmar om\r\ndagen. Det kanske handlar ännu mer om att ge de här\r\nkvinnorna ett större ansvar och större befogenheter\r\növer hur de utför sina arbetsuppgifter och inte bara\r\ntro att en kortning av arbetstiden löser de här proble-\r\nmen.\r\nFör övrigt har vi en utredning som ska titta på frå-\r\ngan om arbetstidsförkortning och som också ser på\r\ndet som är Miljöpartiets stora fråga, normalarbetsti-\r\nden. Den lär vi återkomma till, om inte annat så vid\r\nnästa val.</pre><pre>Anf.  54  BARBRO FELTZING (mp):\r\nFru talman! Det är riktigt att det kommer att bli en\r\nutredning så småningom. Det välkomnar jag.\r\nDrygt 80 % av deltidsarbetslösa är kvinnor. Men\r\nmånga äldre kvinnor deltidsarbetar därför att de är\r\nutbrända och utslitna och har själva gått ned. Om\r\nmånga fler skulle kunna få heltid vore det mycket\r\nlättare att gå ned i arbetstid, förutsatt att alla lättare\r\nförst kunde gå upp till heltid. Det tycker jag man\r\nmåste överväga om man ska ha en lagstiftning mot\r\ndeltid.</pre><pre>Anf.  55  Statsrådet MONA SAHLIN (s):\r\nFru talman! Min utgångspunkt är fortfarande att\r\nvar och en av oss, man som kvinna, måste få en större\r\nrätt att påverka sin egen arbetstid. Arbetstiden måste\r\nfå lov att variera med livet. Vi har perioder av våra liv\r\nnär vi har små barn, barnen växer upp, våra kroppar\r\nblir äldre, och då måste arbetslivet anpassas mer efter\r\nindividerna. När individerna ska trycka in sig i stora\r\nmastodontorganisationer med för få inflytandemöj-\r\nligheter, då får individerna betala priset. Det är det\r\nsom märks i dag i de alltmer alarmerande arbetsska-\r\ndor och utbrändhet som vi ser. Min lösning handlar\r\nsnarare om att förstärka individernas rätt och inte\r\nsöka mer stelbenta centrala system. Men det, fru\r\ntalman, lär vi återkomma till.\r\nBredbandsanslutning i kommunerna</pre><pre>Anf.  56  LENA EK (c):\r\nFru talman! Min fråga riktar sig till näringsminis-\r\nter Björn Rosengren.\r\nNu är det snart ett år sedan regeringens IT-\r\nproposition kom. I ett svar på riksdagens frågestund\r\nför ett halvår sedan sade näringsministern att 98 % av\r\nalla hushåll skulle nås av bredband inom två år.\r\nNu rapporterar Kommunförbundet att kommuner-\r\nna inte ställer upp med delfinansiering. Det kan man\r\nförstå därför att två tredjedelar av kommunerna går\r\nback i dagens läge trots högkonjunktur. Tidningarnas\r\naffärssidor rapporterar att de bolag som tänkt gräva\r\nkablar på marknadens villkor nu lägger om sina pla-\r\nner, minskar investeringar och skjuter upp grävarbe-\r\ntet.\r\nMin fråga till näringsministern blir därför: Vilket\r\nblir enligt näringsministern det faktiska resultatet när\r\ndet gäller svenska folkets bredbandsanslutning när\r\ndessa två år snart har gått?</pre><pre>Anf.  57  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag först konstatera att i den pro-\r\nposition som förelades från regeringen om IT-\r\ninfrastrukturen gjorde vi ett väl valt snitt mellan vad\r\nstaten ska betala och vad marknaden ska betala. Vi\r\nkan konstatera att inget land har haft en så snabb\r\nutveckling på detta område som Sverige.\r\nNär det gäller kommunerna får man förutse att de\r\nmåste vara beredda att investera i bredband som man\r\ngör i annat som vatten, avlopp, vägar och liknande.\r\nDärtill vill jag säga att när vi talar om bredband inne-\r\nbär det att vi talar om möjlighet till höghastighetsin-\r\nformation. Man brukar säga att det är två megabit per\r\nsekund. Det innebär inte att det ska vara en sorts\r\nteknik, dvs. att man måste gräva ned kablar, att man\r\nmåste ha optokablar och allt vad de heter. Det kan\r\nlika gärna ske via radio, telefoni och liknande. Vad vi\r\nhar gjort är att lägga fram en proposition som innebär\r\natt detta ska ske oberoende av teknik.</pre><pre>Anf.  58  LENA EK (c):\r\nFru talman! Det är korrekt att det finns olika sor-\r\nters tekniska möjligheter, men de andra tekniska\r\nmöjligheterna skjuts ju ännu längre fram, för de är\r\nännu dyrare. Marknaden, som den ser ut nu, har ännu\r\nstörre problem med de varianterna.\r\nMin fråga är fortfarande obesvarad: Vilken är nä-\r\nringsministerns prognos nu när kommunerna säger\r\nifrån och inte ställer upp på detta och när bolagen på\r\nmarknaden har fått en försämrad ekonomi? Vilken är\r\nnäringsministerns prognos efter det att den här två-\r\nårsperioden har gått? Hur mycket har näringsminis-\r\ntern justerat ned från 98 %?</pre><pre>Anf.  59  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Nu har det gått ett halvår. Vi har ett\r\noch ett halvt år kvar. Vi får väl avvakta. Sedan får vi\r\nse hur långt vi kommer när det gäller att alla ges\r\nmöjligheter till uppkoppling på bredband, dvs. minst\r\ntvå megabit. Vi får avvakta det, jag kan inte svara på\r\ndet. Det är ett och ett halvt år kvar. Ingen kan säga\r\nnågonting om detta.\r\nJag vill också säga när det gäller val av teknik att\r\ndet inte är helt ovanligt i glesbygden, och det kan\r\nvara enda möjligheten, att man gör det via radio.\r\nMånga kommuner har gjort detta på ett utomordent-\r\nligt sätt. Jag är också övertygad om att alltfler kom-\r\nmuner kommer att investera i detta.\r\nJag vill avslutningsvis återigen säga att inget an-\r\nnat land bygger upp bredbandskommunikation lika\r\nsnabbt som vårt land gör. Jag tycker att vi ska vara\r\nglada över det.\r\nKongo-Kinshasa</pre><pre>Anf.  60  ELVER JONSSON (fp):\r\nFru talman! Min fråga går till vår förra utrikesmi-\r\nnister. Sverige har ju besök av den nye presidenten\r\nJoseph Kabila i staten Kongo-Kinshasa, det forna\r\nZaire. Kongo-Kinshasa är förmodligen den största\r\nkonflikthärden i världen. Man har på ett fåtal år i\r\nområdet krigsmördat ca 1 ½ miljon människor, utan\r\natt världen i övrigt har gjort särskilt mycket åt för-\r\nhållandena. Den FN-styrka som skulle ha kommit dit\r\nhar funnit situationen så instabil att den ännu inte har\r\nkommit på plats. Det är en mycket olycklig fördröj-\r\nning.\r\nMan är i avsaknad av demokrati och har en eko-\r\nnomi i ruiner. Landet har en ung befolkning, och\r\nhälften av barnen i skolåldern går inte i skola. Detta\r\när en tickande bomb.\r\nMin fråga till vice statsministern är om den nye\r\npresidenten inger större förhoppningar än vad före-\r\nträdaren gjorde. Kan Sverige genom EU eller FN\r\ngöra en insats som skulle kunna förbättra situationen?</pre><pre>Anf.  61  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är en mycket tragisk utveckling i\r\nKongo-Kinshasa. Det har varit så under flera år, och\r\ndet har varit en glömd konflikt. Det är geografiskt ett\r\nenormt land, med många folkgrupper och fullt av\r\nkonflikter. Egentligen är hela regionen inblandad. Det\r\nfinns dessvärre också många utländska trupper inne i\r\nKongo.\r\nDramatiken gjorde att en ny president kom till\r\nmakten. Från flera håll har man på ett positivt sätt\r\nvelat utnyttja den situation som uppstod när den nye\r\npresidenten fick ta över lite plötsligt. FN har kunnat\r\nfatta en del nya beslut. EU och Sverige stöder ut-\r\nvecklingen för att få i gång både en internationell\r\ndialog och en dialog med de grannländer som har\r\ntrupper i Kongo-Kinshasa just nu. Jag tror faktiskt att\r\ndet ser ljusare ut i dag än vad det har gjort på ganska\r\nlänge.</pre><pre>Anf.  62  ELVER JONSSON (fp):\r\nFru talman! Det är bra att den dialogen nu har\r\nkommit i gång. Avsaknaden av ett sådant samtal med\r\nden uppmärksamhet som det kan skapa har väl bidra-\r\ngit till att göra situationen svårare. Man lever i\r\nKongo-Kinshasa med en inflation om kanske 300\r\neller 400 %. Hundratals krigsdödsstraff har utfärdats\r\nutan dom och rannsakan, och man har en infrastruktur\r\ndär det till varje bilresa också hör att göra ett verk-\r\nstadsbesök. Statsekonomin är i ruiner.\r\nMan kan så till vida ändå se hoppfullt på läget att\r\ndet funnits intresse för insatser främst från s.k.\r\nNGO:er - Röda korset, Läkare utan gränser, MR-\r\ngrupper och sedan länge biståndsgivande missions-\r\nsällskap. Här har bl.a. Sverige varit med. Jag tror att\r\nen bra insats bör vara småskalig och bör genomföras\r\nnära befolkningen. Det skulle vara bra om regeringen\r\nkunde driva en linje på småskalig basis för fred och\r\ndemokrati i området.</pre><pre>Anf.  63  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! När jag i går träffade president Kabila\r\nhär i Stockholm förde vi fram egentligen alla de här\r\nargumenten. Fred är naturligtvis det grundläggande,\r\noch därför måste samtal till både inne i landet och\r\nmed grannländernas representanter. Men det måste\r\nockså komma till en ekonomisk utveckling. Ekono-\r\nmiska reformer är helt nödvändiga. Det är först då\r\nsom det lite mer storskaliga biståndet kan komma in,\r\nt.ex. EU:s bistånd.\r\nUnder tiden måste vi se till att det humanitära bi-\r\nståndet fungerar. Det har varit svårt för organisationer\r\natt komma ut i olika delar av Kongo. Också om detta\r\nförde jag samtal med presidenten, som säger att man\r\nnu är mer öppen för det. Man kan ge skydd åt dem\r\nsom vill ge humanitärt bistånd så att säga lite längre\r\nut i byarna än vad man tidigare har kunnat göra.\r\nDen kvalificerade yrkesutbildningen</pre><pre>Anf.  64  MONICA ÖHMAN (s):\r\nFru talman! Jag vill rikta en fråga till statsrådet\r\nWärnersson. Riksdagen har helt nyligen erhållit en\r\nproposition från regeringen om permanentning av den\r\nförsöksverksamhet som har pågått med kvalificerad\r\nyrkesutbildning. Jag tycker att detta är bra. Att vi har\r\nfått det här förslaget tolkar jag så att regeringen tyck-\r\ner att det är en bra utbildningsform, som man vill\r\nsatsa på.\r\nIntresset för den här utbildningen har varit stort\r\nute i landet, och det har varit stor efterfrågan på plat-\r\nser. Jag ser den som ett bra komplement till alla de\r\nandra satsningar som har gjorts på utbildningsområ-\r\ndet på senare år.\r\nMin fråga till statsrådet är följande: Är regering-\r\nen, om den nu tycker att det här är en bra utbildnings-\r\nform, möjligen också beredd att utöka antalet platser?</pre><pre>Anf.  65  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det är helt riktigt, som Monica Öh-\r\nman säger, att försöksverksamheten med kvalificerad\r\nyrkesutbildning har varit mycket uppskattad under de\r\ntre år som den har pågått. Det är därför som vi nu har\r\nlagt fram förslag till riksdagen om att permanenta\r\nverksamheten.\r\nDet som är bra i verksamheten är att behoven\r\nkommer underifrån. Initiativ har kunnat tas såväl från\r\nföretag som från kommun, i något fall också från\r\nhögskola. Det sker sedan mellan dessa tre parter en\r\nsamverkan om utformningen. Näringslivet svarar för\r\nen stor del av detta. Lärande kan ske också i arbetsli-\r\nvet, och den delen betalas av näringslivet.\r\nFörsöksverksamheten har haft en volym om\r\n12 000 platser, och många har varit intresserade av att\r\nerbjuda dessa. För att få ett ja har man verkligen fått\r\npassera nålsögat, något som också garanterat en hög\r\nkvalitet i utbildningarna.\r\nDetta är den beskrivning av läget som vi i dag har\r\nlagt fram i propositionen till riksdagen.</pre><pre>Anf.  66  MONICA ÖHMAN (s):\r\nFru talman! Jag tackar för den positiva beskriv-\r\nningen. Det är ungefär samma syn på den här utbild-\r\nningen som jag har. I min hemkommun Kalix har\r\nman under en tid arbetat med ett projekt för att bredda\r\nnaturbruksgymnasiet. Projektet går ut på en kom-\r\nplettering av gymnasiet med en vattenbrukslinje.\r\nOckså näringslivet har stöttat detta projekt. Man har\r\ninte lyckats få platser under försöksperioden, men\r\nman har byggt upp en helt ny anläggning, som har\r\ninvigts i dagarna.\r\nMin fundering är om man vid fördelningen av de\r\n12 000 platserna försöker sprida ut platser över landet\r\noch ger möjligheter till regionala intressenter som\r\nuppfyller de krav som ställs  på utbildningen att delta.</pre><pre>Anf.  67  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Givetvis är det viktigt att se till att de\r\nhär platserna blir jämnt fördelade över landet. Det\r\nenda minuset hittills har varit att flertalet av platserna\r\nvarit förlagda till Mellansverige och nedåt.\r\nJag tänker inte gå in på det enskilda fallet i Kalix,\r\nmen erfarenheten säger att man kan ansöka flera\r\ngånger om att komma med i de här utbildningarna.\r\nDet görs, som jag sade, en noggrann granskning, och\r\ndet är viktigt att så sker, men det bör också vara en\r\nbra dialog mellan den som ansöker och den kommitté\r\nsom för närvarande handhar ansökningarna.\r\nDet är inte tänkt att det ska vara fråga om perma-\r\nnenta utbildningar, utan de ska vara med så länge som\r\nbehovet finns. Det kommer därför hela tiden att vara\r\nen rörlighet i platserna. Vissa utbildningar kommer\r\natt finnas med under ett begränsat antal år, kanske sex\r\når, och andra kommer att finnas med under en längre\r\ntid. Att de som i dag är godkända inte alltid kommer\r\natt finnas med är en av de stora poängerna med den\r\nhär verksamheten.\r\nJag rekommenderar alltså Kalix att komma tillba-\r\nka med en ansökan ytterligare en gång.\r\nFrämmande språk i gymnasieskolan</pre><pre>Anf.  68  LARS HJERTÉN (m):\r\nFru talman! Också jag vill ställa en fråga till\r\nskolministern. En aktuell rapport från Skolverket\r\nvisar att allt färre gymnasister väljer andra främman-\r\nde språk än engelska. Det språk som mest har fått stå\r\ntillbaka är tyska. På de två stora programmen, det\r\nnaturvetenskapliga och det samhällsvetenskapliga\r\nprogrammet, fick förra året 35 % slutbetyg i tyska\r\nmot 50 % några år dessförinnan. På övriga nationella\r\nprogram väljer nästan ingen ett annat språk än eng-\r\nelska.\r\nSkolverket är oroat över utvecklingen och säger\r\natt det finns ett stort behov av flera främmande språk,\r\ndels för studier i andra europeiska länder, dels för\r\narbete där.\r\nInnevarande år är ett språkår som Europarådet och\r\nEU står bakom. Målsättningen är att man ska läsa\r\nminst två språk utöver modersmålet. I Sverige går\r\nriktningen åt motsatt håll.\r\nDärför blir min fråga: Är regeringen intresserad\r\nav att vidta några åtgärder för att fler gymnasister ska\r\nläsa främmande språk?</pre><pre>Anf.  69  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! I år är det språkåret. Precis som både\r\nEU och Europarådet har sagt är det viktigt att vi lär så\r\nmånga språk som möjligt. Det är en del i demokratin\r\natt vi ska kunna kommunicera med varandra. Det är\r\nockså regeringens uppfattning.\r\nEn del är att vi i dag redan erbjuder flera språk i\r\ngrundskolan. Vi vet att eleverna startar med engels-\r\nkan i de lägsta årskurserna, och sedan gör de ytterli-\r\ngare något val inom grundskoletiden.\r\nJag tror att det är viktigt att unga människor prö-\r\nvar på språken innan de kanske gör det bestämda\r\nvalet. Den förändring vi har gjort bygger på grund-\r\nskolans kompetens och att eleverna stegvis förkovrar\r\nsig in i gymnasieskolan.\r\nDet gör att eleverna också har en större möjlighet\r\natt byta språk om de kommit på fel språk, så att säga,\r\ninom grundskolan. De kan då byta under grundskole-\r\ntiden, börja på nytt och bygga på när de kommer till\r\ngymnasieskolan.\r\nDet är en ny modell som vi prövar och som inte\r\nhar funnits tidigare. Förhoppningsvis leder den till att\r\nfler kommer att kunna fler språk när de går ut gymna-\r\nsiet.</pre><pre>Anf.  70  LARS HJERTÉN (m):\r\nFru talman! Problemet är att utvecklingen går åt\r\nfel håll. De senaste året har färre gymnasister läst mer\r\nän engelska som främmande språk.\r\nDet är också ett problem att det är svårt att rekry-\r\ntera språklärare till skolorna i dag. Det var mycket\r\nlättare för några år sedan. Det är svårt att fylla kvo-\r\nterna på lärarhögskolorna för främmande språk, dvs.\r\nkommande lärare som tänker undervisa i främmande\r\nspråk.\r\nDet motverkar också den trend som vi vill se, dvs.\r\natt fler läser främmande språk i gymnasieskolan.</pre><pre>Anf.  71  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Fortfarande läser de flesta ungdomar\r\nmer än två språk, och det gör de redan medan de är\r\ninom grundskolan.\r\nFörändringen att lägga om språkkurserna har nu\r\nträtt i kraft. Det har vi inte haft innan. Den är ett led i\r\natt eleverna ska kunna göra ett felval, kunna byta\r\nspråk och sedan läsa vidare och bygga på den kun-\r\nskap de har från grundskolan.\r\nEn annan del är att stärka modersmålsundervis-\r\nningen, vilket regeringen också angivit i budgetpro-\r\npositionen. Många elever har ett modersmål som de\r\nskulle kunna utveckla ytterligare.\r\nJag är övertygad om att vi i den framtid vi går till\r\nmötes med brist på arbetskraft verkligen ska ta till\r\nvara den språkkunskap som våra invandrare har med\r\nsig och utveckla den vidare så att de blir starka även i\r\nsitt eget modersmål, plus att de kanske har svenskan,\r\nengelskan och kanske ytterligare ett språk.\r\nKongo-Brazzaville</pre><pre>Anf.  72  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till vice\r\nstatsminister Lena Hjelm-Wallén. Jag vill då gå över\r\npå andra sidan Kongofloden till Kongo-Brazzaville.\r\nJag har varit där en vecka och har på nära håll fått se\r\nvad tre inbördeskrig har inneburit i mänskligt lidande\r\noch förstörelse.\r\nJag har också kunnat konstatera att FN-organ och\r\nfrivilliga uppbådar ett samhällsengagemang. Det är\r\nnödvändigt för att kunna få fred men också för att\r\nkunna få en demokratiseringsprocess.\r\nBudskapet till mig från folket i Kongo-Brazzaville\r\nvar att det inte ville bli betraktat som Frankrikes bak-\r\ngård, och att Sverige har ett stort förtroendekapital i\r\nKongo-Brazzaville.\r\nMin fråga är: Vad gör Sverige aktivt när det gäller\r\natt stödja den demokratiseringsprocess som trots allt\r\nlidande börjar skönjas?</pre><pre>Anf.  73  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! De båda republikerna Kongo är väl\r\nkända för många svenskar genom att missionärerna\r\nkom dit väldigt tidigt. Det är någonting bra att bygga\r\npå, även om vi sedan politiskt-diplomatiskt inte haft\r\nså nära relationer. Det har också berott på sam-\r\nhällsutvecklingen i dessa två länder.\r\nKongo-Brazzaville har också haft ett väldigt\r\notäckt inbördeskrig. Det var en kortare konflikt, men\r\nväldigt blodig och otäck. Där har nu ändå en sorts\r\nnationell dialog kommit till stånd.\r\nDet är framför allt via EU som vi kan stödja den\r\npolitiska utvecklingen så att den leder till något posi-\r\ntivt för människorna där. Även ekonomiskt och soci-\r\nalt är det i huvudsak EU:s bistånd som vi måste sikta\r\nin oss på.\r\nDär betyder Sverige mycket just nu när vi är ord-\r\nförande. Vi kommer att fortsätta att driva på i det\r\narbetet.</pre><pre>Anf.  74  ROSITA RUNEGRUND (kd):\r\nFru talman! Tack för det svaret.\r\nJag förstår att Belgien har ett stort engagemang\r\ninför sitt ordförandeskap. Min önskan är ändå att\r\nSverige aktivt förbereder detta inför Belgiens ordför-\r\nandeskap.\r\nJag skulle vilja fråga om just FN-organen. Unicef\r\ngör ett otroligt arbete där nere med mycket små me-\r\ndel. Är vice statsministern beredd att ge mer pengar\r\noch ekonomiska medel för att kunna få den uppbygg-\r\nnad som behövs av bl.a. skolor och även när det gäl-\r\nler att ta hand om alla dessa kvinnor som blivit utsatta\r\nför organiserade våldtäkter?</pre><pre>Anf.  75  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är bra att FN-organ nämns i dessa\r\nsammanhang. De betyder väldigt mycket. Då ska man\r\nsom svensk också känna att vi är mycket närvarande\r\nsom svenskar, representerande vårt land, genom dessa\r\nFN-organ.\r\nUnicef är ett av de FN-organ där Sverige är en av\r\nde största givarna. Vi tänker fortsätta att vara en\r\nmycket stor givare, eftersom vi tycker att Unicef gör\r\nett bra arbete. Det är ett bra sätt att ge bistånd. Det\r\nska vi fortsätta med.\r\nHomofobi</pre><pre>Anf.  76  HILLEVI LARSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga till dis-\r\nkrimineringsminister Mona Sahlin angående homofo-\r\nbi.\r\nJag tror att lagstiftningen i Sverige påverkar de\r\nattityder som finns. Det finns fortfarande lagstiftning\r\nsom är viktig att ändra. T.ex. tycker jag att homosex-\r\nuella ska få ansöka om adoptioner. Om de sedan ska\r\nfå adoptera ska i varje fall utgå från barnets bästa.\r\nLikaså måste det införas en lag mot hets mot ho-\r\nmosexuella. Det är viktigt att det ska vara straffbart\r\natt hetsa mot homosexuella. Men det är också viktigt\r\nmed attityderna och fördomarna i samhället i allmän-\r\nhet.\r\nDet gäller att driva en aktiv och öppen debatt för\r\natt bekämpa den homofobi som tyvärr existerar i vårt\r\nsamhälle i dag. Det är väldigt viktigt för kampen för\r\nalla människors lika värde att föra en sådan debatt.\r\nDå vill jag fråga vad regeringen gör att för bidra\r\ntill en sådan öppen och aktiv debatt.</pre><pre>Anf.  77  Statsrådet MONA SAHLIN (s):\r\nFru talman! Den handlingsplan mot rasism, främ-\r\nlingsfientlighet, homofobi och diskriminering som\r\npresenterades för riksdagen för några veckor sedan är\r\nen väldigt viktig utgångspunkt för den fråga som\r\nHillevi Larsson tar upp.\r\nDär markeras det tydligt, på ett sätt som inte är\r\nhelt vanligt, att kampen mot rasism och homofobi är\r\nen och samma sak. Precis på samma målmedvetna\r\nsätt som rasister och andra attackerar och utsätter bl.a.\r\nhomosexuella måste också samhällets försvar för den\r\ngruppen vara målmedvetet.\r\nDet är viktigt att förändra attityder genom att t.ex.\r\ninte diskutera homosexuella som en minoritet som\r\nska toleraras utan som en grupp individer, människor,\r\nmän och kvinnor, som har en rätt att mötas med re-\r\nspekt.\r\nDe debattinlägg som Hillevi Larsson själv gör är\r\nviktiga steg. Vi är många som har ansvar för att föra\r\nupp frågan som de homosexuellas ställning i samhäl-\r\nlet på en mycket högre nivå på den politiska dagord-\r\nningen. Det är i grunden en fråga om demokrati.\r\nTill det kommer lagstiftningen, som vi återkom-\r\nmer till, precis som Hillevi Larsson sade, med två\r\nmycket spännande förslag.</pre><pre>Anf.  78  HILLEVI LARSSON (s):\r\nFru talman! Jag tackar för svaret, som jag tycker\r\nlåter mycket hoppingivande. Man är beredd att arbeta\r\npå två fronter, både med lagstiftning och med attity-\r\nderna.\r\nDet pågår redan i dag väldigt positiva exempel på\r\natt människor tar egna initiativ, dvs. initiativ behöver\r\ninte komma uppifrån. T.ex. genomför Kommunal i\r\nStockholm homokompetensutbildning för sina med-\r\nlemmar. Det försiggår också runtom i landet för poli-\r\ntiker.\r\nDet finns på alla fronter mycket fördomar och\r\nokunskap. Det är också grunden till homofobi.\r\nDen kommunala självstyrelsen</pre><pre>Anf.  79  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Några statsråd har i varierande grad\r\nfått kritik för att de i det borgerligt styrda Stockholm\r\naccepterat kommunala erbjudanden om köp av lägen-\r\nheter och tomträttsmark.\r\nStatsministern har i pressen, senast i dag, antytt att\r\nkommunerna har för stor handlingsfrihet och att de i\r\nstörre utsträckning borde följa nationella direktiv.\r\nMot den bakgrunden vill jag ställa följande fråga\r\ntill vice statsministern: Planerar regeringen ytterligare\r\ninskränkningar i den kommunala självstyrelsen?</pre><pre>Anf.  80  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Som kammaren väl känner till anser\r\nvi socialdemokrater att det är väldigt viktigt att det\r\nfinns blandformer när det gäller boende. Allmännyt-\r\ntan är t.ex. väldigt viktig. Om man, så som sker i den\r\nkommun där vi är just nu, säljer ut allmännyttan och\r\nombildar den till bostadsrätter, kommer det så små-\r\nningom inte att vara möjligt för unga människor att\r\nhyra lägenheter inne i staden. Det är vi emot, och\r\neftersom vi är emot det försöker vi hitta former för att\r\nförhindra att så sker.\r\nDet är också en sorts förskingring av det som en\r\nkommun under lång tid har byggt upp som förmö-\r\ngenhet. Vi ogillar en sådan politik och försöker mot-\r\nverka detta.</pre><pre>Anf.  81  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Statsministern säger i tidningen i dag\r\natt decentraliseringsarbetet har varit lite av en abdi-\r\nkation. Och eftersom abdikation betyder maktavsä-\r\ngelse tycker tydligen regeringen att man är maktlös.\r\nDå undrar jag på vilket område regeringen vill ta\r\nmakten från kommunerna. Gäller det äldrevården,\r\nskolan eller sjukvården? Eller är det så att man vill\r\nförhindra medborgarna att äga sin egen bostad?</pre><pre>Anf.  82  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi har i vårt land gått igenom en\r\nmycket stark decentraliseringsprocess. Kommunerna\r\nhar fått mycket mer att säga till om under de senaste\r\n25 åren. Det har varit bra. Det fungerar bra på det\r\nsättet.\r\nMen vi kan inte avhända oss ett nationellt ansvar.\r\nDet ligger i medborgarskapet att det inte ska skilja\r\nalltför mycket mellan människors möjligheter i olika\r\nkommuner. Det är den balansen som vi måste titta på\r\ndå och då. Det kan hända att det blir obalans i detta.\r\nDå får vi rätta till det.</pre><pre>Anf.  83  TALMANNEN:\r\nDetta var det sista inlägget i denna veckas fråge-\r\nstund som nu är avslutad. Jag tackar regeringens och\r\nkammarens företrädare för er medverkan.</pre><pre>10 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 15 mars</pre><pre>2000/01:325 av Tasso Stafilidis (v) till statsrådet\r\nMaj-Inger Klingvall\r\nHomosexuella flyktingar från Iran</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 mars.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 mars</pre><pre>2000/01:892 av Göran Norlander (s) till miljöminis-\r\nter Kjell Larsson\r\nSkydd av områden med höga naturvärden</pre><pre>den 15 mars</pre><pre>2000/01:893 av Harald Bergström (kd) till närings-\r\nminister Björn Rosengren\r\nE 4 förbifart Markaryd och Örkelljunga</pre><pre>den 14 mars</pre><pre>2000/01:894 av Johan Pehrson (fp) till statsrådet\r\nMaj-Inger Klingvall\r\nAvvisning av Kosovoflyktingar\r\n2000/01:895 av Amanda Agestav (kd) till statsrådet\r\nIngela Thalén\r\nLedighet för fosterföräldrar\r\n2000/01:896 av Berit Jóhannesson (v) till försvars-\r\nminister Björn von Sydow\r\nMarinens bordellbesök\r\n2000/01:897 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nTransportörsansvaret\r\n2000/01:898 av Eskil Erlandsson (c) till miljöminis-\r\nter Kjell Larsson\r\nEffekter av det förändrade klimatet\r\n2000/01:899 av Göran Norlander (s) till näringsmi-\r\nnister Björn Rosengren\r\nLantbrevbärarnas kassaservice\r\n2000/01:900 av Göran Norlander (s) till statsrådet\r\nLars-Erik Lövdén\r\nExtra medel till skolan\r\n2000/01:901 av Kerstin Kristiansson Karlstedt (s) till\r\njustitieminister Thomas Bodström\r\nHerrelösa hus\r\n2000/01:902 av Karl-Göran Biörsmark (fp) till utri-\r\nkesminister Anna Lindh\r\nSituationen i Sudan\r\n2000/01:903 av Margareta Cederfelt (m) till social-\r\nminister Lars Engqvist\r\nSvartkrogarna</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 mars.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 mars</pre><pre>2000/01:830 av Jan-Evert Rådhström (m) till nä-\r\nringsminister Björn Rosengren\r\nSkydd av svagare part\r\n2000/01:838 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nKonkurser inom detaljhandeln\r\n2000/01:839 av Annelie Enochson (kd) till närings-\r\nminister Björn Rosengren\r\nFärjetrafiken i Göteborgs södra skärgård\r\n2000/01:842 av Ronny Olander (s) till statsrådet\r\nMona Sahlin\r\nDrogtest i arbetslivet\r\n2000/01:843 av Margareta Sandgren (s) till närings-\r\nminister Björn Rosengren\r\nSamarbetsprojekt för bredband</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen 20 mars.</pre><pre>13 §  Kammaren åtskildes kl. 15.02.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 12.59 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}