{"dokumentstatus":{"dokument":{"hangar_id":"2348506","dok_id":"GO0986","rm":"2000/01","beteckning":"86","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"86","slutnummer":"0","datum":"2001-03-27 00:00:00","systemdatum":"2005-10-27 12:55:17","publicerad":"2001-03-27 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:86 Tisdagen den 27 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FE00D4C2-7187-47E2-8E02-B7C7B08B4035}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0986/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0986","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0986","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:86</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 27 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.59</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Information från regeringen om EU-\r\ntoppmötet i Stockholm</pre><pre>Anf.  1  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag ska inför kammaren ge en redo-\r\ngörelse för Europeiska rådets möte i Stockholm.\r\nDe senaste åren har varit ekonomiskt framgångs-\r\nrika för den europeiska unionen. Tillväxten har varit\r\ngod, och 2 ½ miljoner nya jobb har skapats. Två\r\ntredjedelar av dessa har gått till kvinnor. Toppmötet i\r\nStockholm har lagt en bas för hur denna goda ut-\r\nveckling ska förstärkas och hur moderniseringen av\r\nEU:s ekonomi ska drivas vidare. Toppmötet var det\r\nförsta i en serie av möten där var och en ska förverk-\r\nliga den målsättning som slogs fast i Lissabon, att EU\r\nska vara den mest konkurrenskraftiga ekonomin i\r\nvärlden år 2010. I Lissabon lade vi grunden, i Stock-\r\nholm byggde vi den första av tio våningar.\r\nFör att nå målet krävs en dubbel ansats, dels att\r\nreformera den europeiska ekonomins funktionssätt,\r\ndels att modernisera den europeiska sociala modellen.\r\nFull enighet rådde om att de övergripande målen\r\nförutsätter dels att unionen och medlemsstaterna\r\nbinder sig vid målet om full sysselsättning, dels ett\r\ndynamiskt EU som måste bestå av aktiva välfärds-\r\nstater.\r\nFyra nya områden har lagts till den dagordning\r\nsom vi formade redan i Lissabon. De fyra nya insla-\r\ngen är följande.\r\nDen demografiska utmaningen diskuterades för\r\nförsta gången ordentligt av stats- och regeringsche-\r\nferna. Det är centralt att denna fråga kommer in i vårt\r\nlångsiktiga arbete. Den demografiska frågan har väl-\r\ndiga konsekvenser, delvis naturligtvis statsfinansiellt.\r\nDet handlar om pensionssystemet. Det handlar om\r\nvården av de äldre. Det handlar också om en långsik-\r\ntig tillgång på arbetskraft. Båda dessa perspektiv\r\nmåste vi anlägga, och båda dessa pespektiv har vi\r\ndiskuterat ifrån i Stockholm. Däri ligger den demo-\r\ngrafiska utmaning som unionen står inför.\r\nVi har också lagt till bioteknikens betydelse för\r\nden europeiska ekonomin, och då har vi inte väjt för\r\nde svåra frågor som finns kopplade till denna teknik\r\nav moraliskt och etiskt slag.\r\nVi har lagt till en hållbar utveckling och en mil-\r\njödriven tillväxt. Det är också tillagt till Lissa-\r\nbonstrategin. Den bygger på två balanserande synsätt:\r\nekonomisk reform och social sammanhållning. Men\r\ningendera är möjlig utan att vi också har en ekolo-\r\ngiskt hållbar utveckling. Därför läggs detta till.\r\nDet fjärde tillägget är viktigt i det pågående arbe-\r\ntet för att utvidga unionen. Beslut har fattats om att\r\ninförliva också kandidatländerna i Lissabonstrategins\r\nmålsättningar och processer.\r\nDet är dessa fyra tilläg som har gjorts till den\r\ndagordning som lades fast i Lissabon.\r\nSlutsatserna från toppmötet i telegramstil låter\r\nsom följer. På det ekonomiska området en ny och\r\nenklare beslutsprocess för att anta gemensamma reg-\r\nler för finansmarknaderna. Detta får stor betydelse för\r\ngenomförandet av en gemensam europeisk marknad\r\nför finansiella tjänster och riskkapital. Här är ett ge-\r\nnombrott som blev möjligt efter det att finansminist-\r\nrarna hade enats om den s.k. Lamfalussyrapporten.\r\nDet gjordes dagen före toppmötet. Det är ett väsent-\r\nligt steg framåt.\r\nVi har också på toppmötet enats om målsättningar\r\nför att avreglera de europeiska gas- och elmarknader-\r\nna. Det manifesteras, men inga årtal anges. Det är\r\ningen hemlighet - det  har man kunnat följa i medier-\r\nna - att vi är överens om att detta ska göras, men i\r\nfråga om takten för det skiljer vi oss åt.\r\nVi kom också överens om att uppmana våra\r\ntransport- och telekommunikationsministrar att under\r\ninnevarande år anta ett direktiv om ytterligare öpp-\r\nnande av postmarknaderna. Det är inte minst viktigt\r\nför Sverige, som redan har gjort detta. Nu följer EU i\r\növrigt efter.\r\nVi var vidare överens om att flygtransporter i Eu-\r\nropa skulle underlättas genom att etablera ett gemen-\r\nsamt europeiskt luftrum. Frågan kommer att tas upp\r\npå nytt i Göteborg. Den utestående frågan är en dis-\r\nkussion mellan Spanien och Storbritannien som är\r\nkopplad till Gibraltarfrågan. Förhoppningsvis finns en\r\nlösning fram vid Göteborgsmötet.\r\nFör att främja en fungerande marknad ska sned-\r\nvridande statliga stöd till näringslivet minska. Det ska\r\nske senast 2003. Också där finns information via\r\nInternet med resultattavlor för att på så sätt visa i\r\nvilken riktning som utvecklingen går.\r\nVi är också överens om att arbeta för en ny WTO-\r\nrunda. Det arbetet intensifieras och återigen slås fast\r\nökad frihandel och främjande av tillväxt och syssel-\r\nsättning. Vi är också överens om att vi på nationell\r\nnivå ska påskynda lagstiftningen för den inre mark-\r\nnaden. Det kan låta som en självklarhet, och i den här\r\nkammaren är det en självklarhet. Vi har implemente-\r\nrat det mesta av den inre marknadens krav i vår egen\r\nnationella lagstiftning. Det har inte skett så i alla\r\nmedlemsländer. Före 2003 ska 98 ½ % av det regel-\r\nverk som finns antaget vara implementerat i nationell\r\nlagstiftning.\r\nVi har kommit överens om att utveckla e-Europe,\r\nfrämjande av elektronisk handel och dess tillväxtska-\r\npande effekter. För att det ska ske måste Internet bli\r\nsäkrare. En redovisning av sådana åtgärder har vi\r\nbeställt. Det kommer att göras under toppmötet i\r\nGöteborg.\r\nTransportministrarna fick i uppdrag att arbeta vi-\r\ndare för att förverkliga det nya satellitnavigerings-\r\nsystemet Galileo. Där togs ett steg framåt under detta\r\ntoppmöte när kommissionens president Romano\r\nProdi kunde presentera ett bidrag till finansieringen\r\nfrån den privata sektorn. Det var ett viktigt framsteg\r\nsom gjordes men inte tillräckligt. Det krävs fler och\r\ntydligare åtaganden från den privata sektorn för att\r\ndetta ska vara möjligt. Vi kommer tillbaka till den\r\nsaken.\r\nSedan beslutade vi också att ta det andra steget i\r\nmoderniseringen av järnvägssektorn. Vi ska genom-\r\nföra den avregleringen före årets slut. Motsvarande\r\nhar skett på godstransporter, och det ska nu gälla\r\nockså persontransporter.\r\nDet här är i telegramstil några av de ekonomiska\r\nfrågor som diskuterades. Därutöver fördes naturligt-\r\nvis en diskussion om det ekonomiska läget i Europa,\r\nsom snarast kan sammanfattas på så sätt att vi är\r\nmedvetna om att det är en dålig utveckling i USA,\r\nmedvetna om en dålig utveckling i Japan och att detta\r\nnaturligtvis påverkar Europeiska unionens ekonomis-\r\nka framtid. Samtidigt som vi är medvetna om detta är\r\ndet en tillförsikt inför vår egen förmåga att hantera\r\nden ekonomiska utvecklingen.\r\nEuropa står fundamentalt mycket starkt. Det är en\r\nhelt ny situation i den europeiska ekonomin. Under-\r\nskottens helvete är borta, inflationen är låg och till-\r\nväxten är fortfarande ganska hög, för att inte säga\r\nhög, i många medlemsländer.\r\nÄven om det finns internationella signaler som\r\nger anledning till oro finns det alltså också en funda-\r\nmental styrka i den egna ekonomin som ger anledning\r\ntill tillförsikt. I den balansen ska vi naturligtvis vidta\r\nstrukturella åtgärder av det slag som jag nyss beskrev\r\nsom gör den ekonomiska utvecklingen i Europa säk-\r\nrare och stabilare.\r\nPå det sociala området lades ett nytt mål för sys-\r\nselsättningen fast. Det innebär att bland dem som är\r\növer 55 år i EU ska minst 50 % vara sysselsatta år\r\n2010. I dag är det endast 38 % av den gruppen som är\r\nsysselsatta. 50 % är för våra nationella mått en myck-\r\net blygsam målsättning - vi ligger ju klart över detta.\r\nMen en del andra länder har faktiskt inte en högre\r\nsysselsättningsgrad än 25 %.\r\nOfta är det i dåliga förtidspensionssystem som\r\nmänniskor hamnar redan i relativt unga år. Det gör\r\ndet omöjligt för dem att utveckla sin inkomst. De\r\nhamnar i en socialt svår situation och i ett utanför-\r\nskap. Att höja sysselsättningsgraden och ge männi-\r\nskor tillfälle att vara kvar i arbetet en längre tid är\r\nalltså inte bara en viktig ekonomisk fråga - det är\r\nockså en viktig social fråga. Det är en viktig fråga\r\nutifrån människors rätt till ett rikt liv.\r\nVi etablerade ett nytt delmål till 2005 för den all-\r\nmänna sysselsättningsgraden. Den ska vara 67 %, och\r\nför kvinnor 57 %.\r\nTill 2002 ska gemensamma mått etableras för att\r\nländerna i EU ska kunna jämföra tillgång till barnom-\r\nsorg. Motsvarande mått ska sättas upp för omsorg av\r\näldre. På vårt nyspråk, eller det språk som används\r\nofta, blir det benchmarking. Man jämför alltså län-\r\nderna och hur de presterar exempelvis när det gäller\r\nbarnomsorg.\r\nDetta säger också någonting om i vilken riktning\r\nsom Europa går. Det är intressant att det är den här\r\ntypen av jämförelser som vi nu diskuterar. Det är en\r\nannan union än den vi såg för fem sex år sedan. Om\r\njag då skulle ha sagt att vi skulle ha benchmarking\r\nomkring barnomsorg, och sysselsättningsmål för att\r\nhöja människors livskvalitet så skulle det ha varit\r\nnågonting som hade avvisats. Då var det enbart den\r\nstrukturella ekonomiska diskussionen som gällde.\r\nPå jämställdhetsområdet har vi beslutat om ett\r\nökat tryck för att utplåna löneskillnaderna mellan\r\nkvinnor och män genom att även där ta fram gemen-\r\nsamma mått. På jämställdhetsområdet har vi dess-\r\nutom beslutat om en skärpning av likabehandlingsdi-\r\nrektivet redan under detta år.\r\nKvaliteten i arbetet ska främjas genom att åtgärder\r\nför att förbättra arbetsmiljön ska vidtas. Man ska öka\r\nkompetensutvecklingen, stärka jämställdheten och\r\nförbättra arbetsorganisationen. Gemensamma mått för\r\nkvaliteten i arbetet ska tas fram redan i höst av det\r\nbelgiska ordförandeskapet.\r\nDetta är också väldigt viktigt. När vi talar om att\r\nmänniskor ska ha möjlighet att vara kvar längre i\r\narbetet handlar det nämligen inte bara om ett önske-\r\ntänkande, utan det handlar i allra högsta grad också\r\nom en reformering av Europas arbetsplatser. En del\r\nmänniskor tvingas lämna arbetslivet i förtid därför att\r\ndet är för hårt och för krävande. Då missar man\r\nmycket av den kompetens som de kan bidra med.\r\nDet handlar om att utveckla arbetsplatserna. Hur\r\nska det gå till? Här finns jämställdheten, mångfalden,\r\narbetsorganisationen och kompetensutvecklingen -\r\nallt sådant som vi är vana vid att diskutera. Nu blir det\r\nockså målsättningar för detta, utvecklade av det bel-\r\ngiska ordförandeskapet under hösten.\r\nHandikappades deltagande i arbetslivet ska främ-\r\njas. Även för det ska gemensamma mått tas fram\r\nunder detta år.\r\nEn första avstämning av arbetet för att främja\r\nlångsiktigt hållbara pensionssystem i Europa ska ske\r\nunder toppmötet i Göteborg. Möjligen har vi redan\r\ngjort någonting i vårt land som andra tycker är intres-\r\nsant, även om vi naturligtvis ska ha respekt för att\r\nman i varje land kommer att utveckla sin ansats kring\r\nhur pensionssystemen ska hanteras. Vi har gjort nå-\r\ngonting väldigt svårt när vi har reformerat det svens-\r\nka pensionssystemet. Det är någonting som många\r\nnaturligtvis diskuterar att göra, och även kommer att\r\ntvingas att göra på grund av den demografiska ut-\r\nvecklingen.\r\nNär det gäller de utrikespolitiska frågorna förde vi\r\nförst diskussioner med president Putin som rörde sig\r\npå två plan. Delvis handlade det om politisk utveck-\r\nling, där vi naturligtvis återupprepade vår oro över\r\nutvecklingen i Tjetjenien och underströk vikten av att\r\nett partnerskap mellan EU och Ryssland måste bygga\r\npå delade gemensamma värderingar om hur ett öppet\r\ndemokratiskt samhälle fungerar.\r\nI den ekonomiska reformkatalogen finns det en\r\nöppning för Ryssland vad gäller EIB-finansierad\r\nutlåning, framför allt för miljöprojekt. Det kommer\r\natt betyda mycket för miljön, inte minst i Östersjöom-\r\nrådet.\r\nVi underströk också vår beredskap att vara en nä-\r\nra allierad med Ryssland i dess förberedelser för ett\r\nWTO-medlemskap. Vi ska ge allt stöd vi kan. Däri\r\nligger också att lösa gamla handelskonflikter som\r\nligger oss emellan. Ett exempel på en sådan är de\r\ntranssibiriska överflygningstillstånden.\r\nVi diskuterade också det inkommande jubileet i\r\nSankt Petersburg.\r\nVi fick även tillfälle att lyssna till den ryske presi-\r\ndentens egen analys av situationen såväl i sitt eget\r\nland som på Balkan.\r\nDet var intressant att det var i gruppen av 15 som\r\nvi förde dialogen. Det är också principiellt viktigt att\r\nerinra sig att det också blir i gruppen av 15 som vi\r\nsenare under året kommer att ha en överläggning med\r\nUSA:s president George Bush i anslutning till Göte-\r\nborgstoppmötet.\r\nVi förde också en ingående diskussion under det\r\nutrikespolitiska avsnittet om situationen i FYROM,\r\nthe former Yugoslav Republic of Macedonia. Vi fick\r\näven tillfälle att lyssna till dess president Trajkovski.\r\nVi underströk oerhört noggrant den europeiska unio-\r\nnens solidaritet, men också våra krav på en politik\r\nsom samlar hela befolkningen och tar hänsyn också\r\ntill den albanska minoritetens rättigheter och sociala\r\nsituation.\r\nVi diskuterade också situationen i Mellanöstern.\r\nDet resulterade i ett uppdrag till Javier Solana, den\r\nhöge representanten, att för unionens räkning under-\r\nsöka vilka möjligheter unionen har att spela en akti-\r\nvare roll i regionen. Unionen ska inte söka en roll,\r\nmen spela en aktivare roll - särskilt om en sådan\r\nefterlyses. Hur ser vi gemensamt i gruppen av 15 på\r\nutvecklingen i denna region? Jag vill påstå att det\r\nockså finns all anledning och är hög tid för unionen\r\natt göra en grundläggande politisk positionsbestäm-\r\nning.\r\nVi diskuterade även utvecklingen på den koreans-\r\nka halvön. Jag fick uppdraget av mina kolleger att för\r\nunionens räkning resa till Korea, såväl till nord som\r\ntill syd, för att där uttrycka unionens stöd för en fort-\r\nsatt avspänning av relationerna mellan dessa både\r\nländer. Jag ska också föra samtal med såväl nord-\r\nsom sydsidan omkring ekonomisk utveckling och\r\nmänskliga rättigheter, och göra det i förvissning om\r\natt dessa samtal sker på högsta möjliga politiska nivå\r\noch att de sker mot bakgrund av att båda sidor är\r\nintresserade av att fortsätta den process som har på-\r\nbörjats.\r\nVi hade också vid vårt toppmöte tillfälle att dis-\r\nkutera situationen i Kyotoförhandlingarna. Det gjor-\r\ndes naturligtvis mot bakgrund av den nyligen inträf-\r\nfade utvecklingen i USA. Vi uttryckte vår stora oro\r\növer den och tog initiativet, inte bara från min och\r\nProdis sida att sända ett brev, utan också att på topp-\r\nmötet anta ett uttalande där vi sade att dessa förhand-\r\nlingar snarast möjligt måste komma i gång igen.\r\nFör att undersöka förutsättningarna för detta och\r\nför att driva på det kommer statsrådet Kjell Larsson i\r\nkommande vecka att göra en turné till de länder som\r\när särskilt strategiska i sammanhanget. Det blir såväl\r\nUSA som, vad jag vet, Korea och några andra. Jag\r\ntror också att han ska till Teheran. Det blir en global\r\nturné för att på så sätt få fart på dessa förhandlingar\r\nigen.\r\nVi hade naturligtvis också en diskussion om jord-\r\nbruksfrågorna. Det var som jag förutsett en diskus-\r\nsion som inte gick in i substans, eftersom det inte\r\nfanns några förutsättningar för det. Det var en diskus-\r\nsion som stannade vid att uttrycka solidaritet med de\r\nsom är drabbade, förtroende för de myndigheter som\r\nagerar och förtroende för våra jordbruksministrar. Det\r\nvar också en erinran om att de finansiella perspekti-\r\nven, eller enklare uttryckt vår budget, i detta sam-\r\nmanhang är låsta. Det finns inga ytterligare resurser\r\natt hämta.\r\nDet var nödvändigt att göra den deklarationen,\r\nmen den var kort. Den kom på inget sätt att vara det\r\nsom dominerade mötets diskussioner. De kom att\r\nkoncentrera sig på de två områden som var förutsatt\r\nfrån början: å ena sidan ekonomisk reform och mo-\r\ndernisering av Europa samt socialt ansvar med mil-\r\njömässiga inslag och å andra sidan de utrikespolitiska\r\nrelationerna.\r\nFru talman! Detta är i korthet vad jag uppfattade\r\navhandlade sig i Stockholm under den om inte helg så\r\nbörjan till weekend som vi såg i förra veckan. Sedan\r\nkan andra ha haft en annan bild av det. Från den be-\r\ngränsade utsiktspunkt jag hade vid kortändan av bor-\r\ndet var det detta som ändock tilldrog sig. Tack så\r\nmycket.</pre><pre>Anf.  2  ALF SVENSSON (kd):\r\nFru talman! Jag vill tacka statsministern för en\r\nrejäl genomgång och information om vad som togs\r\nupp på toppmötet. Vi har via medierna fått utomor-\r\ndentlig information. Jag är tacksam för det.\r\nDet finns en frågeställning som jag gissar att\r\nganska många bär på. Vad händer med utvidgningen\r\nutifrån den jordbrukspolitiska situation som har drab-\r\nbat Europa? Jag vet att ni inte hade den frågan uppe\r\npå dagordningen, men den ska ändå snart upp. Det är\r\nfasansfulla scener vi ser dagligdags i TV. Vi vet att\r\nbudgeten inte utvidgas. De resurser som finns där,\r\nfinns där. Men det är klart detta kostar en del länder\r\nnere på kontinenten hisnande summor.\r\nTror statsministern att det finns risk för att de län-\r\nder som för närvarande drabbas särskilt hårt kommer\r\natt använda den nuvarande jordbrukspolitiska situa-\r\ntionen med den dramatik och de kostnader de innebär\r\nför att skjuta upp utvidgningen? De länderna kanske\r\ninte alla är så positiva till utvidgningen som samtliga\r\npartier i Sveriges riksdag är.</pre><pre>Anf.  3  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Låt mig först rikta ett tack till kam-\r\nmarens partier för ett väldigt gott samarbete före\r\ntoppmötet. Vi har från regeringen känt att vi har haft\r\nstöd när vi har företrätt Sverige under detta toppmöte\r\nmen också när vi har hållit i klubban för hela unio-\r\nnens räkning. Det är jag tacksam för.\r\nDet Alf Svensson tar upp är naturligtvis en svår\r\nfråga. Den har många dimensioner. Jag tror inte att vi\r\nännu är i det läget att vi vågar värdera vad den jord-\r\nbrukspolitiska krisen kostar och vilken slutlig an-\r\nsträngning den kommer att ge till budgeten.\r\nNu har vi bytt perspektiv lite under resans gång.\r\nFör fyra fem veckor sedan var det BSE det handlade\r\nom. I dag är det mul- och klövsjuka. Det är möjligt att\r\nvi kommer att byta perspektiv ytterligare framöver,\r\nvad vet jag. Men det rena krisbekämpandet, som är\r\nkopplat till båda dessa två allvarliga utbrott, måste\r\ngöras oavsett vilken jordbrukspolitik vi har.\r\nJag hoppas verkligen inte att någon regering eller\r\nnågon opinionsbildande kraft i något medlemsland tar\r\ndenna krisbekämpning till intäkt för att säga att vi nu\r\ninte har råd eller tid med en utvidgning av unionen.\r\nDet vore dystert och felaktigt. Jag ser inte några så-\r\ndana tecken nu.\r\nDet andra jag kan uttrycka ett önskemål om är att\r\nman inte kopplar utvidgningsprocessen till reforme-\r\nringen av jordbruket. Det jordbrukspolitiska beslut vi\r\nnu har ska ses över år 2003. Det är vi i full gång med\r\natt göra. Perioden går ut år 2006.\r\nSkulle man få en koppling mellan utvidgning och\r\nny jordbrukspolitik finns en väldig risk för att det kan\r\nkomma att framstå som att vi skjuter utvidgningen\r\nväldigt långt framåt i tiden. Det finns heller inte nå-\r\ngon som har uttryckt viljan att göra det.\r\nEn jordbrukspolitisk reform är redan beslutad.\r\nDen ska genomföras. År 2003 är första stationen för\r\nutvärdering. Krisbekämpning är nödvändig. Den ska\r\ngenomföras. Utvidgningen är politiskt önskvärd och\r\nriktig. Den ska genomföras. Det finns kopplingar\r\nmellan dessa. Men de är inte av sådant slag att de\r\nförhindrar någon av processerna. Det är min bedöm-\r\nning. Jag ser heller inte några sådana politiska tecken\r\ni Europa.</pre><pre>Anf.  4  ALF SVENSSON (kd):\r\nFru talman! Jag är tacksam för svaret. Jag har ing-\r\nen avvikande uppfattning mot den som statsministern\r\ndeklarerade. Det låter kanske konstigt, men på något\r\nsätt skulle man inte bli alldeles häpen om den här\r\nkatastrofen, som det är för vissa länder, togs med i\r\ndiskussionen.\r\nJag var alltså lite nyfiken på om det hade fram-\r\nskymtat när jordbrukspolitiken togs upp under de\r\növerläggningar som ägde rum. Jag är helt klar över,\r\nsom statsministern säger, att ingen i dag kan beräkna\r\nkostnaden. Men att den blir gigantisk är helt uppen-\r\nbart.</pre><pre>Anf.  5  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag ska svara väldigt kort. Frågan\r\ndiskuterades inte från detta perspektiv. Jag är glad för\r\ndet. Det är logiskt och politiskt ansvarigt.</pre><pre>Anf.  6  LARS TOBISSON (m):\r\nFru talman! Även jag tackar statsministern för re-\r\ndogörelsen.\r\nStockholmsmötet kan sammanfattas med att det\r\ninte blev några stora misslyckanden men inte heller\r\nnågra klara framgångar. Det blev, som kommissio-\r\nnens president Prodi förutsåg, många målsättningar\r\nmen få åtgärder, eller annorlunda uttryckt: mycket\r\nprat och lite resultat.\r\nDetta är första gången då vi ska avläsa var vi har\r\nkommit med Lissabonslutsatserna. Jag tror inte heller\r\natt statsministern kan ha den uppfattningen att vi nu\r\nhar klarat av eller tillryggalagt en tiondel av vägen\r\nfram till det som ska bli det slutliga resultatet med\r\nden mest konkurrenskraftiga ekonomin i världen.\r\nJag ska inte ge mig in på några enskildheter i ord-\r\nförandeskapets mångordiga slutsatser. Jag vill disku-\r\ntera den metod som används för att nå fram till dem.\r\nGöran Persson brukar tala mycket som mellanstatligt\r\nsamarbete och vad som kallas den öppna samarbets-\r\nmetoden, dvs. mål, riktlinjer, indikatorer, resultattavla\r\noch kamratpåverkan.\r\nMen biter det på fransmän som har val om ett år?\r\nÄr det meningsfullt och effektivt att stats- och rege-\r\nringscheferna på detta sätt ägnar sig åt detaljer som\r\nman här har gjort? Principbeslutet om den inre mark-\r\nnaden fattades en gång genom en rättsakt efter nog-\r\ngrann förberedelsen av kommissionen.\r\nVarför inte gå till väga på samma sätt när man nu\r\nska genomföra den inre marknaden? Varför ska alla\r\nbeslut ta vägen över det europeiska rådet? Varför\r\nkunde man inte nöjt sig med att finansministrarna\r\nfattade beslutet om den finansiella marknaden?\r\nFinns det inte skäl att återgå till en ordning där\r\nkommissionen förbereder och genomför beslut som\r\nfattas av de enskilda ministerråden i förening med\r\nEuropaparlamentet? Då kan Europeiska rådet ägna\r\nsig åt att vara ett informellt samrådsorgan som dis-\r\nkuterar långsiktiga riktlinjer och gör bedömningar för\r\nframtiden i sådana frågor som inte har detaljkaraktär.</pre><pre>Anf.  7  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Mycket prat och lite konkretion - jag\r\ninstämmer inte helt i den beskrivningen, men jag är\r\nnaturligtvis inte heller av den uppfattningen att vi\r\nkom så långt som vi själva hade önskat. Men detta\r\nligger också i samarbetets natur. Inget enskilt land får\r\nexakt så som det vill.\r\nNu finns det inte heller någon politisk förutsätt-\r\nning för att lägga den här typen av genomförande på\r\nkommission. Tobisson pekade ut ett speciellt land och\r\nfrågade: Vad biter på det, och vad biter inte på det?\r\nOm vi inte kan övertyga ett lands politiska företrädare\r\nvid sammanträdesbordet om att gå i en viss riktning\r\neller titta på goda exempel, vad får oss då att tro att vi\r\nskulle kunna övertyga dem om att konstitutionellt\r\nsläppa i väg hela beslutanderätten över detta till en\r\nkommission långt borta?\r\nDetta måste man förstå. Jag har många gånger\r\nsagt att unionen just nu präglas av två samtidiga pro-\r\ncesser. Den ena gäller den inre marknaden med dess\r\nlogik och regelverk och kommissionens ställning, och\r\nden andra gäller ambitioner som inte direkt är kopp-\r\nlade till den inre marknaden utan till ekonomisk poli-\r\ntik och social politik i övrigt och som vi har nationell\r\nbeslutanderätt över. Vi behöver ha något slags metod\r\nför att jämföra oss med andra och för att driva ut-\r\nvecklingen framåt.\r\nJag tror att vi kommer att ha det så här under\r\növerskådlig tid. Detta är säkert inte slutstationen för\r\nutvecklingen. Den kan se annorlunda ut, men unionen\r\nutvecklas gradvis hela tiden, och just nu tycker jag att\r\nvi tar kliv i rätt riktning, även om jag kan hålla med\r\nTobisson om att det är värt att diskutera de här for-\r\nmerna. De är självklart inte ideala, men jag ser just nu\r\ninga som är bättre.</pre><pre>Anf.  8  LARS TOBISSON (m):\r\nFru talman! Som statsministern presenterade det\r\nsyftade Lissabonslutsatserna till att gifta samman en\r\nreformering av ekonomin med en förstärkning av den\r\nsociala sammanhållningen. Man kommer dock inte\r\nifrån att det här är två områden med olika status inom\r\ndet europeiska samarbetet. Sysselsättningspolitik och\r\nsociala frågor hör till den nationella beslutskompeten-\r\nsen, och där kan EU bara utfärda rekommendationer.\r\nVad sådana är värda har vi själva sett när vi efter\r\nupprepade uppmaningar, som statsministern har varit\r\nmed om att ge, om att sänka skattetrycket och skatten\r\npå arbete ändå funnit att regeringen ändå struntat i att\r\ngöra detta på hemmaplan.\r\nNär det gäller den inre marknaden har EU be-\r\nslutskompetens, och besluten kan fattas med kvalifi-\r\ncerad majoritet. Man kan alltså inte lägga in något\r\nnationellt veto. I sista hand kan EG-domstolen ingripa\r\nmot ett land som inte lever upp till sina förpliktelser.\r\nVarför föredrar statsministern att behandla även frå-\r\ngor som inte har det här kravet på enhällighet med\r\nsoft law? Jag tänker då på den ekonomiska sidan.\r\nVarför inte låta behöriga EU-institutioner sköta detta\r\nsjälva på det sätt som var tänkt? Min poäng är att\r\nEuropeiska rådet då får tid över till att diskutera an-\r\ngelägna och långsiktiga frågor som gäller jordbruks-\r\npolitiken, frihandelsförhandlingar och framför allt\r\nutrikes relationer.</pre><pre>Anf.  9  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det är möjligt att vi hamnar där nå-\r\ngon gång i framtiden, men just nu finns det inga poli-\r\ntiska förutsättningar för detta i Europa. Ibland har vi\r\nframställts som något slags avvikande nation i det här\r\navseendet, som om vi skulle ha en överdrivet EU-\r\nskeptisk befolkning. Och visst är svenskarna kritiska\r\noch avvaktande i allra högsta grad, men vi är inte\r\nensamma. Det finns inget folkligt stöd för att driva på\r\ndet bygge som Tobisson skissar på, med i förläng-\r\nningen klara federala drag.\r\nDen dag vi som politiker tror att man kan driva\r\ndet här i strid med något slags folkmajoritet får vi en\r\nkris i unionen. Jag tror att vi just nu har den arbets-\r\nform som är politiskt möjlig och som ger resultat.\r\nDen är inte så rationell som vissa skulle önska sig,\r\nmen den är ändå möjlig att förena både med de  över-\r\nstatliga inslag som vi har i form av den inre markna-\r\nden och med de krav på nationellt beslutsutrymme\r\nsom finns när det gäller sociala frågor och grundläg-\r\ngande ekonomisk politik. Så kommer det enligt min\r\nbedömning också att se ut under överskådlig tid.</pre><pre>Anf.  10  GUDRUN SCHYMAN (v):\r\nFru talman! Jag skulle återigen vilja fråga stats-\r\nministern om jordbrukspolitiken, kanske inte i det\r\nperspektiv som Alf Svensson anlade, även om jag\r\ntycker att frågan om utvidgningens möjligheter i\r\nförhållande till en oreformerad jordbrukspolitik är\r\nväldigt relevant. Jag väljer i stället snarare det per-\r\nspektiv som statsministern nu själv tog upp, nämligen\r\nhela projektets legitimitet och många människors\r\nmotstånd, kritik och avvaktande hållning.\r\nJag tror att denna hållning i mycket har förstärkts\r\nav det faktum att jordbrukspolitiken inte diskuterades\r\npå ett seriöst och djupgående sätt på det här mötet. Vi\r\nhar haft och har fortfarande en situation när jord-\r\nbrukspolitiken, sjukdomarna, stordriften, konsekven-\r\nserna av att behandla livsmedel som industriprodukter\r\noch av att behandla djur som varor som ska transpor-\r\nteras långa vägar är i vars och varannans mun i det\r\nmedborgerliga samtalet, men de politiska ledarna\r\ndiskuterar inte detta när de träffas.\r\nJag skulle vilja veta vilka bedömningar som ligger\r\nbakom det beslutet. Jag är medveten om att det finns\r\nen agenda. Det sades 1999 att detta inte ska upp förr-\r\nän år 2003, men när det händer saker som rubriceras\r\nsom både kris och katastrof borde det väl ändå vara\r\nrimligt att man förhåller sig till den verkligheten och\r\ntill den stora medborgerliga oro som faktiskt finns.\r\nJag skulle vilja höra hur regeringen diskuterade\r\noch hur ni i ordförandekretsen resonerade när ni gjor-\r\nde den avvägningen att detta inte skulle debatteras.\r\nJag skulle också vilja ställa en fråga utifrån den\r\navvaktande hållning som många visar. Jag känner till\r\nregeringens ambitioner att föra en öppen politik och\r\nen dialog omkring de här frågorna. Hur gick det med\r\nGöran Perssons egna ambitioner att möta demon-\r\nstranter och företrädare för alternativrörelser? Blev\r\ndet något möte?</pre><pre>Anf.  11  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Låt mig besvara den sista frågan först.\r\nDet blev för min del inte mycket av sådana möten,\r\nutan det blev för mig enbart en överläggning med de\r\nsocialdemokratiska partierna och fackföreningsrörel-\r\nsen. Därutöver hann jag sorgligt nog inte med att gå\r\nutanför lokalen för några möten. Lena Hjelm-Wallén\r\ndeltog i flera sådana möten. Vi fick lösa detta från\r\nregeringens sida så att Lena Hjelm-Wallén tog hand\r\nom dialogen också med alla de grupper som, mer\r\neller mindre berättigat, uttrycker kritik mot unionen.\r\nJag tror också att det uppskattades av dem som fick\r\nmöta regeringen på så sätt. Det uppskattades defini-\r\ntivt av regeringen, som fick deras synpunkter till livs.\r\nVad återigen gäller jordbrukspolitiken blandar vi i\r\nregel ihop flera debatter. Den debatt som nu rasar är\r\nockså en debatt om hur man hanterar en akut kris.\r\nMul- och klövsjukan kommer tyvärr att existera även\r\nefter nästa jordbrukspolitiska beslut i EU. Man kan\r\ntill en viss grad skydda sig mot den, men inte för\r\nevigt. Det är uppenbarligen en farsot som kommer\r\noch går.\r\nDe inslag i jordbrukspolitiken som kanske ytterli-\r\ngare driver på sjukdomens utbredning förutsätter jag\r\nkommer att hanteras, men jordbrukspolitikens\r\ngrundläggande konstruktion är så stor och så natio-\r\nnellt genomgripande i så många länder att den är\r\nohyggligt komplicerad att hantera. Var vi på svenskt\r\nhåll står är klart uttryckt. Vi vill ha en reformering.\r\nJag tycker att Gudrun Schyman själv på ett bra sätt\r\nuttryckte den kritik som vi har riktat mot olika inslag\r\ni jordbrukspolitiken. Hade jag på Stockholmsmötet\r\nutifrån den positionen tagit up diskussionen på så sätt,\r\nhade vi dock omedelbart kört fast, och det arbete som\r\nredan pågår inom kommissionen med en översyn\r\nhade troligen blivit fördröjt. Det hade varit kontra-\r\nproduktivt.\r\nIbland är det ju så att när man tar ett ansvar för att\r\nregera och för att leda en organisation kan man inte\r\nomedelbart göra allting på en gång enbart efter eget\r\nhuvud. Man måste söka efter en majoritet, i det här\r\nfallet efter en total samstämmighet för att kunna driva\r\nprocessen framåt. Det var det som gjorde att vi be-\r\nstämde oss för att Stockholmsmötet inte i sak kunde\r\ngöra någonting åt jordbrukspolitiken. Däremot kunde\r\nvi uttrycka vår solidaritet och naturligtvis vår oro,\r\nmen vi kunde inte i sak göra någonting åt den nu. Då\r\nskulle vi gå in i en process som redan har  påbörjats\r\noch troligen försämra och fördröja resultatet.\r\nDet är så det fungerar. Det är kanske inte så gla-\r\nmoröst som besked, men det är definitivt så som\r\nverkligheten ser ut.</pre><pre>Anf.  12  GUDRUN SCHYMAN (v):\r\nFru talman! Jag förstår av statsministern att det är\r\ntaktiska avvägningar som styr. Jag har full förståelse\r\nför att man gör taktiska avvägningar ibland. Men det\r\nhär kanske inte var ett så bra tillfälle, eftersom det\r\nplötsligt fanns en möjlighet att möta det samtal som\r\nmånga människor för och den oro många människor\r\nkänner.\r\nMan kan se på en kris på olika sätt. Man kan se\r\nden som ett hot, men man kan också se den som en\r\nstor möjlighet. Här fanns en möjlighet att använda\r\nkrisen för att få i gång en djupare diskussion om jord-\r\nbrukspolitiken och hur vi ska hantera våra livsmedel\r\noch djur. Vi kunde ha fått respekt för att en sådan\r\ndiskussion sätts i gång tidigare, på ett mer effektivt\r\nsätt än enligt den gamla tidtabellen. Vi gör olika be-\r\ndömningar där.\r\nJag ska passa på och ta upp en annan fråga som\r\nrör jämställdheten, som statsministern tog upp. Är det\r\ninte märkligt att man säger att sysselsättningsgraden\r\nför män ska vara 67 % men för kvinnor 57 %? Det\r\nverkar som om det ska vara skillnad på våra möjlig-\r\nheter att ta ett eget jobb med en lön att försörja sig på.</pre><pre>Anf.  13  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Först om vad som är lämpligt och inte\r\nlämpligt i jordbrukspolitiken: Om vi hade gått i gång\r\nefter de riktlinjer som Gudrun Schyman talar om hade\r\nvi ganska snart hamnat i ett totalstopp. Den oro som\r\ndet skulle ha skapat vid europeiska frukostbord hade\r\nvarit väsentligt mycket större. Det är så här man får\r\ngöra som ansvarig politiker. Det är enkelt att kräva att\r\nnågon ska gå ut och säga ifrån och klippa till ordent-\r\nligt. Men sedan då? Man kanske förorsakar en situa-\r\ntion som är etter värre. Det är sådant man får väga in,\r\nnär man har det yttersta ansvaret för ett sammanträde.\r\nVi vill gå längre i jämställdhetsfrågorna. Vi har\r\ngått längre. Så här långt kom vi nu på europeisk nivå.\r\nDet är en ambitiös reformkatalog som skissas, med\r\nhela ansatsen från utbildningssystemen över familje-\r\npolitiken, barnomsorgen, arbetsplatsernas utformning\r\nosv. Det är en helt ny dagordning. Den kunde ha varit\r\nbättre. Men var glad, Gudrun Schyman, att vi nu har\r\nfått upp frågan på den europeiska dagordningen.\r\nVilken kraft det ligger i det, när man börjar föra reso-\r\nnemang av detta slag i varje huvudstad. Vilken möj-\r\nlighet att använda unionen för att hävda jämställdhe-\r\nten! Det är också värt att reflektera över.</pre><pre>Anf.  14  SVEN BERGSTRÖM (c):\r\nFru talman! Jag vill också börja med att tacka\r\nstatsministern för att han kommer hit till kammaren\r\noch informerar oss direkt och ger oss möjligheter att\r\nställa frågor, även om vi har haft möjlighet att läsa\r\nungefär samma sak i medierapporterna från mötet.\r\nLåt oss hoppas att inte Financial Times korrespondent\r\nChristopher Brown-Humes får rätt när han säger att\r\nmötet inte betydde någonting. Det gjordes vissa fram-\r\nsteg, som statsministern har redogjort för, t.ex. när det\r\ngäller avreglering på postområdet.\r\nJag skulle vilja ta upp en annan sak. Efter Nice-\r\nmötet sade statsministern: Låt oss hoppas och tro att\r\ndet är sista gången som man får bilden av massmobi-\r\nlisering av poliser, hårda drabbningar mellan med-\r\nborgare och poliser, demonstrationer osv.\r\nEfter Stockholmsmötet får man, även här, bilden\r\nav en närmast belägrad stad med tusentals beväpnade\r\npoliser som ska hålla människorna från det som\r\nstatsministern har kallat kompisgänget av statsminist-\r\nrar, premiärministrar och presidenter. Nu blev det inte\r\nså stora och våldsamma demonstrationer här i Stock-\r\nholm, inte minst därför att man inte fick demonstrera\r\ni närheten av mötet ute i Älvsjö. Ändå kan man läsa i\r\nDagens Nyheter i dag hur det gick till när en medel-\r\nålders kvinna, helt utanför alla demonstrationer, greps\r\nav polisen på Hamngatan i Stockholm, fördes ihop\r\nmed ett hundratal demonstrerande ungdomar och\r\ntransporterades ut till ett industriområde i Upplands\r\nVäsby, där hon tvingades ta taxi hem.\r\nTror statsministern att EU:s legitimitet och anse-\r\nende stärks eller försvagas av den bild som svenska\r\nfolket får när EU:s toppmöten arrangeras på det sät-\r\ntet? Är det rimligt med en massiv mobilisering för att\r\nhålla människor skilda från dem som möts i EU-\r\ntoppmötet?</pre><pre>Anf.  15  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi måste låta polisen göra en bedöm-\r\nning av vad som är rimligt och inte rimligt. Det är\r\nklart att det är frestande att ha uppfattningar om det\r\nsom Sven Bergström redovisade. Men i samma ögon-\r\nblick som jag har det, går jag in i en verksamhet som\r\npolisen har ansvar för.\r\nJag har förtroende för den svenska polisen. Jag\r\nförutsätter att polisen löser den här uppgiften i över-\r\nensstämmelse med den hotbild som man hade klart\r\nför sig existerade. Något annat kan jag inte utgå från.\r\nDäremot fruktade jag en situation av det slag vi\r\nsåg i Nice, med bilar som brann, fönsterrutor som\r\nkrossades och väldigt mycket våld i anslutning till\r\ndemonstrationerna. Om det hade inträffat hade man\r\nmed fog kunnat fråga sig om det stärkte känslan av att\r\nvi har ett samarbete i Europa som gör banden mellan\r\nmänniskor starkare. Jag är tacksam för att det inte\r\ninträffade.\r\nEfter toppmötet ska jag ha en genomgång med\r\ndem som har ansvarat för säkerheten och försöka\r\nbilda mig en uppfattning om vad som var rätt och fel\r\noch vilken grund som fanns för än det ena än det\r\nandra. Men jag kommer inte att uttala mig om det\r\noffentligt förrän jag vet deras bevekelsegrunder.</pre><pre>Anf.  16  SVEN BERGSTRÖM (c):\r\nFru talman! Statsministern undvek nogsamt frå-\r\ngan om han tror att EU:s legitimitet och anseende\r\nstärks eller försvagas av den bild som svenska folket\r\nfår när toppmötet arrangeras så här. Jag upprepar den\r\ndärför.\r\nNaturligtvis är det bra att säkerheten kan garante-\r\nras. Men när det sker så att oskyldiga människor\r\ndrabbas, som vi kan läsa om i Dagens Nyheter i dag,\r\nkänner alla att det inte är riktigt bra.\r\nStatsministern har sagt att det behövs åtgärder för\r\natt stärka EU:s anseende hos svenska folket, eftersom\r\nvi vet att det inte är särskilt högt. Jag för min del tror\r\ninte att detta bidrar till det. Samma helg som topp-\r\nmötet arrangeras träder också Schengenavtalet i kraft.\r\nDet är en händelse som ser ut som en tanke.\r\nSchengenavtalet skulle ge oss passfrihet inom EU\r\nmen betyder i praktiken att vi måste ha passet med\r\noss hela tiden, för att kunna styrka att vi inte behöver\r\ndet. Dessutom får det negativa effekter för flyktingar\r\noch människor som behöver en fristad någonstans i\r\nvärlden. Vi ser hur gränserna skärps och vi bygger\r\nfästning Europa.\r\nStärker den bild som svenska folket får när topp-\r\nmötet arrangeras så här EU:s legitimitet hos svenska\r\nfolket?</pre><pre>Anf.  17  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag svarade på den frågan i mitt första\r\ninlägg med en negation. Jag sade att om det andra\r\nhade inträffat, våldsamma kravaller och olika typer av\r\nvåldshandlingar, hade det naturligtvis inte heller\r\nstärkt förtroendet. Jag tror inte att någon tycker om\r\nsäkerhetspådraget, allra minst jag själv. Jag är mycket\r\nbesvärad av det. Samtidigt måste jag ha förtroende\r\nför dem som har som arbetsuppgift att se till så att i\r\ndemokratisk ordning utsedda möten får hållas, där\r\nman diskuterar den i demokratisk ordning överens-\r\nkomna dagordningen.\r\nOm oskyldiga människor drabbas på det sätt som\r\nbeskrivs i den tidningsartikel Sven Bergström läser\r\nupp är jag den förste att beklaga det. Jag förutsätter\r\natt de ansvariga myndigheterna, i så fall, ser till att\r\nden människan gottgörs på ett eller annat sätt. Det är\r\nsjälvklart.\r\nNog skulle det vara härligt om vi kunde ha ett helt\r\nöppet möte, som vi är vana vid att ha i Sverige. Visst\r\nvore det härligt. Förhoppningsvis kommer vi dit en\r\ndag. Men just nu känns det avlägset, det måste jag\r\nerkänna.</pre><pre>Anf.  18  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Vi har i dag på vårt utomordentliga\r\nHelgonät fått en rapport om slutsatserna från mötet\r\nutskottsvis. Jag skulle vilja ställa en fråga om den inre\r\nmarknaden. Kommissionen kommer under år 2002 att\r\nutifrån den värdering som nu pågår lägga fram ett\r\nförslag om hur de hinder som konstateras på den inre\r\nmarknaden för tjänster ska undanröjas. Min fråga kan\r\ntyckas marginell. Men vi har i Sverige ett mycket lågt\r\nbostadsbyggande i förhållande till EU i övrigt. Det\r\nkommer att bli ett framtida hinder för vår välfärd.\r\nMin fråga är vad statsministern som ordförande\r\nhar gjort för att stimulera handel med byggvaror.\r\nDet är inget statsråd som aktivt tar upp denna frå-\r\nga. Men när det gäller en harmonisering av varor för\r\natt utveckla det hållbara samhälle som statsministern\r\nhar talat om i sitt anförande - som jag också vill tacka\r\nför - är Sverige faktiskt bra. Att stimulera handeln\r\nskulle underlätta att komma snabbare fram med det\r\nhållbara samhället, för vi kan mycket när det gäller\r\nharmonisering.</pre><pre>Anf.  19  Statsminister GÖRAN PER-\r\nSON (s):\r\nFru talman! Jag ska villigt erkänna, som svar på\r\nUlla-Britt Hagströms fråga, att jag inte kan detaljerna\r\nkring exakt vad som ska göras åt insatsvaror inom\r\nbyggsektorn. Men jag vet att det är ett angeläget om-\r\nråde att reformera, inte minst för Sveriges del, och det\r\nav flera skäl.\r\nEtt skäl är det som Ulla-Britt Hagström själv tar\r\nupp. Vi har anledning att med självförtroende se\r\nframför oss en möjlighet till export av god svensk\r\nteknologi inom byggsektorn.\r\nSamtidigt skulle jag gärna vilja importera lite av\r\neuropeiska prisnivåer i svensk byggmaterialindustri.\r\nOm en avreglering, en öppning på den inre markna-\r\nden, resulterar i detta har vi fått stora välfärdsvinster i\r\nSverige.\r\nJag förutsätter att kommissionen kommer att dis-\r\nkutera den typen av åtgärder. Vi ser ju att varje mark-\r\nnad som öppnas också får ökad konkurrens och lägre\r\npriser, och därmed får vanligt folk som bara har sin\r\ninkomst att leva på lite mer för sina pengar. Och det\r\ntycker jag är bra.</pre><pre>Anf.  20  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Eftersom jag har arbetat som lärare i\r\n30 år kanske jag vågar ge några goda råd till statsmi-\r\nnistern.\r\nDet ena är att bryta oligopolen. Vi har fyra stora\r\nbyggherrar här i Sverige. Vi behöver lyfta fram de\r\nsmå.\r\nDet andra är att ta reda på mer om byggmomser-\r\nna. De skiljer sig mycket åt. Sverige och Danmark\r\nhar de allra högsta. I t.ex. Tyskland och Frankrike\r\nfinns det olika möjligheter.\r\nJag hoppas att statsministern tar med sig den här\r\nfrågan. Det skulle underlätta mycket för att öka bo-\r\nstadsbyggandet, så att vi kommer i balans med övriga\r\nEuropa.</pre><pre>Anf.  21  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! När det gäller att bryta oligopolen är\r\njag fullständigt överens med Ulla-Britt Hagström.\r\nDär finns säkert sådant vi kan göra med hjälp av\r\nkommissionen.\r\nJag är inte säker på att byggmomsen är en faktor\r\nsom i sig snedvrider konkurrens. Den tas ju ut på den\r\nproduktion som faktist görs i Sverige, oavsett vem\r\nsom gör den. Byggmomsen borde vara neutral.\r\nDen höjer kostnader, ja. Men det är också någon-\r\nting som sedan tillförs det allmänna, som kan använ-\r\ndas på annat sätt.\r\nSedan tycker jag inte att Ulla-Britt Hagström på\r\nnågot sätt ska vara blygsam inför sina ambitioner att\r\nundervisa. Det är tvärtom en god egenskap hos en\r\naktiv politiker.\r\nEn ännu bättre egenskap är att vara en mycket lär-\r\naktig elev, och det är jag. Jag tar gärna goda råd. Tack\r\nså mycket!</pre><pre>Anf.  22  WILLY SÖDERDAHL (v):\r\nFru talman! EU ska bli världens mest konkurrens-\r\nkraftiga del. Det handlar om en ekonomisk, social och\r\nnu också ekologisk hållbar utveckling. Det kom med\r\npå slutet.\r\nJag hoppas mycket på det sistnämnda. Jag hoppas\r\natt det kommer att bli en mycket stark del och att det\r\nkommer igång redan på toppmötet i Göteborg.\r\nMen hittills kan man väl säga att det mest handlar\r\nom avregleringar. I en tidningsartikel före toppmötet\r\nläste jag att utvecklingen mot att bli mest konkur-\r\nrenskraftig skulle ske genom att vår gemensamma\r\nmarknad skulle bli mer lik den i USA.\r\nJag undrar om det är riktigt att Europeiska rådet\r\nser USA som en förebild vad gäller öppen marknad\r\nför kapital, arbetskraft och varor.</pre><pre>Anf.  23  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! I en mening är USA en förebild. Man\r\nhar en väl fungerande inre marknad. Som union är\r\nden amerikanska unionen av samma storleksordning\r\nsom den europeiska, även om vi i alla andra avseen-\r\nden egentligen skiljer oss åt. Där finns konkurrens-\r\nvillkor och förutsättningar för att arbeta över hela den\r\namerikanska unionen som inte sätter gränser och\r\nhinder.\r\nLåt oss ta det vi nu skapade, den europeiska inre\r\nfinansiella marknaden. Det är ett sätt att åstadkomma\r\nen utveckling där vi i praktiken närmar oss ameri-\r\nkanska företags konkurrensvillkor.\r\nNär det gäller vårt resonemang om ett Europapa-\r\ntent är det på samma sätt. När man i Europa kanske\r\nska ha ett patent skyddat med 15 olika språk och med\r\n15 olika processer räcker det med en i USA. Det är\r\nden typen av jämförelser vi har gjort, och de är rikti-\r\nga.\r\nSedan vill vi inte ha den amerikanska sociala mo-\r\ndellen. Det finns en europeisk som vi tycker är över-\r\nlägsen utifrån många utgångspunkter. Vår ambition är\r\natt gifta ihop en bra dynamisk ekonomisk utveckling\r\nmed ett ansvar för en socialt rättvis fördelningspoli-\r\ntik. Där har vi den europeiska dimension som jag\r\ntycker är värd att arbeta för.</pre><pre>Anf.  24  WILLY SÖDERDAHL (v):\r\nFru talman! Det var just med den tanken jag ställ-\r\nde frågan - om ifall man väger ihop de här delarna.\r\nVi har kanske inte ens en europeisk modell, utan\r\nvi har olika modeller i Europa för social välfärd. Man\r\nkan kanske dela in dem i tre modeller. Vi har en syd-\r\neuropeisk, en mellaneuropeisk och en nordisk modell\r\nnär vi för debatten inom EU om våra sociala väl-\r\nfärdsmodeller.\r\nAv dessa modeller anser jag - och jag förmodar\r\nockså statsministern - att den nordiska med generella\r\nsystem är bättre än övriga när det gäller främjande av\r\nsysselsättning och jämställdhet och kamp mot fattig-\r\ndom.\r\nJag är lite rädd för att det här kan bli en tulipana-\r\nros. Fordrar inte en gemensam marknad för varor,\r\nkapital och arbetskraft också ett gemensamt system\r\npå andra områden, t.ex. det sociala området? Jag blir\r\nrädd om vi vill ha den amerikanska modellen som\r\nförebild.\r\nNu var det inte så för den sociala delen. Det är ju\r\nbra att jag får reda på det. Men på vilket sätt kan vi\r\nvara säkra på att det blir de generella systemen för\r\nvälfärd som blir målet inom marknaden för den soci-\r\nala välfärdspolitiken?</pre><pre>Anf.  25  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Säker kan man aldrig vara på någon-\r\nting. En sak vet jag. Vår generella modell kräver en\r\nbra ekonomisk utveckling. Utan en kraftig ekonomisk\r\ntillväxt som är stadig och ihållande klarar vi inte vår\r\ngenerella modell. Vi har sett historiskt att det funge-\r\nrar så. Det är också lätt att teoretiskt visa att det fun-\r\ngerar på det viset.\r\nJag är mest angelägen om att se till att vi får en\r\nekonomisk utveckling som är kraftfull och att vi se-\r\ndan på det område där vi utvecklar sociala modeller\r\nför Europa ytterst har nationell beslutanderätt, men\r\ndär de goda exemplen förhoppningsvis smittar av sig.\r\nI en sådan process tycker inte jag att vi behöver ha\r\ndåligt självförtroende.</pre><pre>Anf.  26  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! Jag vill också tacka statsministern för\r\nredovisningen av de framsteg man gjort och de beslut\r\nman fattat.\r\nStatsministern har sagt att det är ett hårt enträget\r\nvardagsarbete som måste till ibland. Det är säkert på\r\ndet sättet.\r\nSamtidigt vet vi att under ett ordförandeskap\r\nmåste man vara beredd på oförutsedda händelser. Det\r\nfinns en beredskap för det. Det jag menar har inträffat\r\nsom borde ha uppmärksammats kanske något mer,\r\nsom vi har varit inne på här, är jordbrukspolitiken.\r\nJag ska återkomma till det.\r\nFrågan om Makedonien var också uppe. Där gjor-\r\nde man, vad jag kan bedöma, ett mycket bra arbete\r\nsom fortsätter.\r\nVi har hört statsministerns argument för att inte ta\r\nupp jordbrukspolitiken i det här skedet. Jag skulle\r\nändå vilja fråga statsministern om det inte under ord-\r\nförandeskapet ligger ett ansvar för att lägga fram\r\nnågon form av analys och reformering av jordbruks-\r\npolitiken och av hur det bör gå till, så att man ökar\r\ntempot. Eller avvaktar man bara och låter det tempo\r\nsom finns i EU i dag rulla på? Det verkar som om det\r\nfinns en tveksamhet eftersom problemen är så stora.\r\nDet andra gäller det utrikespolitiska området. Ord-\r\nförandeskapet har nu uppdrag när det gäller Mella-\r\nnöstern. Där finns det säkert ett utrymme för EU att\r\ngå in, eftersom USA vad jag förstår tonar ned sitt\r\nengagemang under den nya presidenten.\r\nDet rör också Nord- och Sydkorea. Statsministern\r\nsade att vi ska försöka att få överläggningar på högsta\r\nmöjliga politiska nivå. Det måste väl ändå vara så att\r\nnär EU kommer dit med ordföranden är det stats- och\r\nregeringschefer som är aktuella.\r\nVilket är mervärdet? Hur tänker sig statsministern\r\nlägga upp kontakten mellan Nord- och Sydkorea? Det\r\när ett viktigt uppdrag, och det måste finnas någon mer\r\nuppgift än att bara åka dit och lyssna.</pre><pre>Anf.  27  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Den sista frågan först. Självklart hade\r\njag inte åkt dit på uppdrag av mina kolleger och jag\r\nhade inte fått den uppgiften om det inte hade varit så\r\natt jag hade haft en inbjudan från såväl Nordkoreas\r\nledare Kim Jong Il som från Sydkoreas president Kim\r\nDae Jung. Detta är en förutsättning. Annars är sam-\r\ntalen naturligtvis meningslösa.\r\nDet andra är att vi också har fått en bekräftelse på\r\natt man från båda sidor vill gå vidare med processen.\r\nDet tredje är att vi har sagt att vi förbehåller oss\r\nrätten att under de här överläggningarna ta upp allt\r\nfrån ekonomiskt samarbete till mänskliga rättigheter\r\noch missilfrågor. Det är en bred dagordning, bekant-\r\ngjord i förväg och också i den meningen accepterad\r\nav våra samtalspartner.\r\nSedan kommer vi att skilja oss åt i sak, det är jag\r\növertygad om. Men avsikten är naturligtvis att med\r\ndenna internationella närvaro ge stöd åt den process\r\nsom syftar till att lösa den sista kvardröjande riktigt\r\nstora konflikten från det kalla kriget och andra\r\nvärldskriget.\r\nJag ser fram emot det. Jag kan bidra, kanske blyg-\r\nsamt, men det är ändå ett bidrag. Jag ser fram emot\r\ndet och känner ett stort allvar inför uppgiften, som ju\r\när den gemensamma uppgiften för hela den europeis-\r\nka unionen.\r\nTempot i jordbruksfrågorna och hur den reforme-\r\nringen ska gå till, var en fråga. Vi skulle vilja driva\r\ndet mycket snabbare. Men var förvissad om en sak,\r\nser jag möjligheten att under vår ordförandetid växla\r\nupp tempot gör vi naturligtvis det. Men om jag ser att\r\nen sådan åtgärd skulle betyda att vi omedelbart för-\r\nstör den process som redan har påbörjats avstår jag\r\ngärna från inrikespolitisk poäng och en framgång här\r\ni Sveriges riksdag. I stället ser jag den process som\r\nresulterar i något ordentligt, konkret på europeisk\r\nnivå. Jag ser längre fram i tiden. Det är så det ser ut.\r\nDet bedrivs ingen demonstrationspolitik från ord-\r\nförandegruppens sida under detta halvår. Vi syftar\r\nenbart till att komma framåt i sak. Och vi väljer den\r\nmetod som vi tror bäst gynnar saken. Var vi står själ-\r\nva någonstans är mycket tydligt uttryckt. Nu ska jag\r\nockså agera så att hela unionens intresse tas till vara.\r\nDet är vad det handlar om.</pre><pre>Anf.  28  KARL-GÖRAN BI-\r\nÖRSMARK (fp):\r\nFru talman! När det gäller den senare kommenta-\r\nren av jordbrukspolitiken är jag ändå lite förvånad.\r\nDet låter som om statsministern verkligen tövar där-\r\nför att problemen är så stora, att det kan bli kontra-\r\nproduktivt osv. Men hur produktivt är det att vara\r\npassiv i den här frågan egentligen?\r\nVi vet att vi har motstånd på annat håll. Vi vet att\r\njordbruksbudgeten är mer än 50 % av EU:s budget.\r\nDet är en stor del. Det måste man även som ordföran-\r\nde vara beredd att ta i och försöka driva, inte minst\r\nmot bakgrund av, som statsministern säger, att vi vill\r\natt den här processen ska gå snabbare. Ordförande-\r\ngruppen har ändå en möjlighet att driva på. Det ingår\r\nväl i ett ordförandeuppdrag. Det kan inte bara vara att\r\nvar medlare hela tiden, utan man måste också föra\r\nfram sina egna synpunkter. Jag tycker att statsminis-\r\ntern är lite väl passiv. Jag tar det inte som demonstra-\r\ntionspolitik. Jag accepterar att den koppling som sker\r\ntill mul- och klövsjukan inte är den mest lyckosam-\r\nma.\r\nSlutligen vill jag bara säga lycka till när det gäller\r\nde viktiga förhandlingarna mellan Nord- och Sydko-\r\nrea. Det är en otroligt viktig uppgift.</pre><pre>Anf.  29  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Jag blir, inte besviken, inte förvånad,\r\nbara lite ovillig att återigen upprepa argumenten. Jag\r\ntror nog att K-G Biörsmark förstår vad jag säger.\r\nVi ska nå resultat också i jordbrukspolitiken. Jag\r\nvet hur vi inte når resultat. Det är med demonstra-\r\ntionspolitik. Hade vi velat ägna oss åt detta skulle vi\r\nha gjort det med stor medial framgång under det\r\nveckoslut som har gått. Men jag är säker på att det\r\nhade resulterat i rakt motsatt utveckling i sak. Så\r\nfungerar det. Det är inte så kul, kanske. Men det är\r\nsom livet självt, brukar jag säga, det finns ett och\r\nannat som man får vänta med att göra tills man har\r\nläge. Det är så också med jordbrukspolitiken.</pre><pre>Anf.  30  RONNY OLANDER (s):\r\nFru talman! Jag blev väldigt glad när statsminis-\r\ntern inledningsvis tog upp frågan om demografin,\r\nåldersstrukturen, hur befolkningen är sammansatt\r\nåldersmässigt. Det är en oerhört viktig och central\r\nfråga. Men om man lyssnar av den svenska politiska\r\ndebatten märker man att det knappast förs några reso-\r\nnemang. Det är i alla fall inte något som tränger ige-\r\nnom vare sig massmedialt eller politiskt. Min fråga är\r\negentligen: Hur resonerar ni stats- och regeringsche-\r\nfer i denna för Europas befolkning oerhört viktiga\r\nfråga?\r\nOm man ser utifrån svenska förhållanden var det\r\nsex stycken som arbetade eller studerade på en som\r\nvar pensionär år 1960. År 2000 var det 3,75 arbetande\r\npå en pensionär. År 2010 blir det 2,2 på en och om en\r\neller en och en halv generation, år 2030, är det en\r\narbetande på 1,75 pensionärer.\r\nDen som då jobbar och sliter kan inte sköta mig\r\nsom fyrtiotalist i vården eller omsorgen. Så här stor är\r\nfrågan.</pre><pre>Anf.  31  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Ronny Olander har beskrivit det på\r\nett utmärkt sätt. Då har ändå inte Sverige den sämsta\r\nsituationen. Det finns länder som är hårdare drabbade\r\nän vi, med ohyggligt låga födelsetal.\r\nJag har sagt det många gånger och jag säger det\r\nigen, pensionssystem i all ära, statsfinansiell sanering\r\ni all ära, tillväxttal i all ära, om det inte finns männi-\r\nskor, män och kvinnor, som är beredda att ägna sig åt\r\narbete inom vård och omsorg så har vi ingen trygghet\r\nför ålderdomen. Det här är en oerhört stor fråga.\r\nTvå sätt angriper vi den på. Vi går systematiskt\r\nigenom vad som har gjorts på vård- och omsorgsom-\r\nrådet och i pensionssystemen, ser efter hur de bäst ska\r\nkonstrueras för att inte bara erbjuda trygghet utan\r\nockså stimulera till arbete.\r\nPå det andra området undersöker vi hur vi utnytt-\r\njar den arbetskraft som faktiskt finns i Europa, där vi\r\nhar all anledning att komma ihåg att 14 miljoner\r\nmänniskor fortfarande är arbetslösa. Fortfarande är\r\ndet så att jättelika grupper inte ens är inne i statistiken\r\növer de arbetslösa. Fortfarande är det så att i stora\r\ndelar av Europa finns inte kvinnorna på arbetsmark-\r\nnaden. Fortfarande är det så att i stora delar av Euro-\r\npa står de äldre utanför arbetskraften.\r\nDet finns oerhört mycket att göra. Låt oss göra\r\ndet, snabbt och tillsammans, men inte blunda för det\r\nfaktum som Ronny Olander så oerhört tydligt beskri-\r\nver med svenska siffror. De är värre i många andra\r\nmedlemsländer. Därför finns det all anledning att ta\r\ntag i detta.</pre><pre>Anf.  32  RONNY OLANDER (s):\r\nFru talman! Jag är oerhört tacksam för det svar\r\nsom statsministern ger. Det visar verkligen att det\r\nfinns anledning att ta upp de här frågorna till diskus-\r\nsion. Inte minst behöver vi diskutera hur människor\r\nska orka fram till pensionsåldern, 65-årsåldern, och\r\nha en positiv syn på arbetsmiljöfrågor, både i Sverige\r\noch ute i Europa. Likadant vad gäller sjuktal och\r\nbarnafödande.\r\nOm jag förstod det statsministern sade inled-\r\nningsvis rätt skulle Belgien som ordförandeland ta\r\nfatt stafettpinnen. Det som hade varit intressant hade\r\nvarit om det till Göteborgsmötet kanske funnits några\r\nriktlinjer över ståndpunkter så att man till Belgiens\r\nordförandegrupp kunnat säga: Ta över stafettpinnen!\r\nVi har lagt en del av grunden till ett vidare arbete.</pre><pre>Anf.  33  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! I en del kommer Göteborgstoppmötet\r\natt ta ytterligare ett steg framåt och det gäller pen-\r\nsionssystemen. Där finns en första ordentlig rapport.\r\nArbetets innehåll och reformeringen av arbetslivet\r\nligger redan nu under arbete för den belgiska ordfö-\r\nrandeperioden. De kommer vid toppmötet i Laeken\r\natt presentera vad de menar och vad vi menar med\r\nindikationer på kvalitet i arbetslivet. Det blir jäm-\r\nställdhet, mångfald, livslångt lärande och kamp mot\r\nalla former av diskriminering. Sådant kommer att\r\nfinnas i det resonemanget.</pre><pre>Anf.  34  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag har en ganska kort fråga till\r\nstatsministern.\r\nI punkt 3 i slutsatserna från helgens toppmöte står\r\ndet att även ansökarländerna ska medverka i förfa-\r\nrandet enligt Lissabonstrategin. Vad innebär detta?\r\nJag skulle vara tacksam om statsministern kunde\r\nutveckla den ståndpunkten.</pre><pre>Anf.  35  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Det innebär att de kommer in i alla de\r\njämförelser som görs via allt det arbete med att ta\r\nfram underlag och statistiska redogörelser som före-\r\ngår toppmöten. På så sätt får de också en stimulans av\r\nden öppna samordningsmetoden som Lissabonpro-\r\ncessen är ett uttryck för. Vi vet att de snart är med-\r\nlemmar fullt ut, och de sitter då med vid bordet och\r\nkan påverka slutsatsernas slutliga utformning. Redan\r\nnu är det en signal om att komma in i processen där-\r\nför att de är på väg in som medlemmar.</pre><pre>Anf.  36  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag tackar statsministern för svaret.\r\nEn följdfråga blir då följande. Blir då utfyllandet\r\nav ett stort antal strukturella indikatorer ett villkor för\r\nmedlemskap inom EU, dvs. det blir ett krav på kandi-\r\ndatländerna att klara jämförelsetalen?</pre><pre>Anf.  37  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Villkoren för medlemskap i EU finns\r\nfastlagda i de dokument vi redan har antagit. De finns\r\nmed i fördragen. De jämförelser som nu sker är på\r\ninget sätt förknippade med villkor för medlemskap.\r\nDe är någonting helt annat.</pre><pre>Anf.  38  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill också tacka för informatio-\r\nnen. Jag har några frågor.\r\nFörst är det Mellanöstern. Jag blev glad över att\r\nEU nu samlar sig till att försöka göra en mera aktiv\r\ninsats i Mellanösternkonflikten. Det är en ohållbar\r\nsituation där. Det är hög tid att så blir fallet. Vad\r\nbetyder det att EU-länderna samlar sig och är eniga\r\nom hur man ska agera och att man ska agera i Mella-\r\nnönstern?\r\nMin nästa fråga gäller den nya WTO-runda som\r\nEU nu ska arbeta för. Statsministern sade att frihandel\r\nfrämjar sysselsättning och utveckling. Finns det nå-\r\ngon ökad känsla för u-ländernas behov i det samman-\r\nhanget än vad vi har sett tidigare från EU-ländernas\r\nsida?\r\nSedan var det diskussionen om demonstrationer-\r\nna. Vi kan tänka oss att det i Göteborg troligen kom-\r\nmer att bli fler demonstrationer än i Stockholm. Då är\r\ndet viktigt att försöka ha en dialog. De allra flesta\r\ndemonstrationerna är folkliga uttryck för viktiga\r\nsaker som är värda att tas på allvar.\r\nOm man vet om att det finns en beredskap för nå-\r\ngon form av dialog - det kan ske praktiskt med hjälp\r\nav teknisk utrustning osv. - skulle det medverka till\r\nen bättre stämning. Ingen av oss vill ha ett avspärrat\r\nGöteborg, fast jag inser att det kommer att vara\r\nmycket poliser där också.</pre><pre>Anf.  39  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi har ambitionen, precis som Mari-\r\nanne Andersson säger, att ha dialogen. Nu var det inte\r\nså mycket demonstrationer i Stockholm och inte\r\nheller ett så hårt tryck på dialog. Lena Hjelm-Wallén\r\nhar genomfört många möten med olika typer av grup-\r\nperingar. Hon har mött dem, samtalat med dem, lyss-\r\nnat till dem och förmedlat deras synpunkter.\r\nVi vill arbeta i den riktningen, samtidigt som jag\r\ninser att mina förutsättningar under själva toppmötets\r\ngång nog är något mer begränsade än vad jag först\r\nlite idealistiskt trodde att de var. Vi ska inte ge upp.\r\nSedan kommer Göteborgstoppmötet att ha en större\r\nallmän uppmärksamhet. Det blir ett stort möte med\r\ninte bara stats- och regeringschefer från nuvarande\r\nmedlemsländerna utan även från ansökarländerna och\r\novanpå det USA:s president. Någonting mer kan ju\r\nytterligare tillkomma.\r\nJag hoppas att det mötet också kommer att avlöpa\r\nlika fredligt som Stockholmstoppmötet.\r\nSedan var det frågan om Mellanöstern. Vi får ta\r\nreda på vad unionen kan göra. Hittills har det varit\r\nganska bekvämt. Båda sidor i konflikten, israeler och\r\npalestinier, har ju inte önskat att unionen skulle enga-\r\ngera sig djupare i något slags insats för att underlätta\r\nfredsprocessen. USA har spelat den rollen.\r\nNu hade vi en israelisk regering som avgick nyli-\r\ngen och som uttryckte önskan att EU borde spela en\r\naktivare roll. Vi var oerhört nära ett avgörande topp-\r\nmöte i Stockholm i januari. Det var bara timmar från\r\ndet. Då hade vi verkligen spelat en roll.\r\nOm de nu kommer tillbaka - vilket vi inte vet om\r\nde gör, men låt oss säga att de gör det - är det bra att\r\nveta att vi inom unionen ser på detta på i stort sett\r\nsamma sätt. Det vore dystert annars. Annars har vi\r\ninga förutsättningar att spela en roll.\r\nNär de gäller WTO-rundan och u-länderna finns\r\ndet, som Marianne Andersson vet, ett motstånd mot\r\natt gå fram snabbare med att ta bort tullar för de fatti-\r\ngaste länderna. Vi tänker fortsätta att driva den frå-\r\ngan. Leif Pagrotsky har nått en framgång - inte fullt\r\nut, men ändock en framgång - i ansträngningarna för\r\natt ge de fattigaste länderna bättre villkor i handeln\r\nmed Europa. Vi borde kunna fortsätta den politiken\r\nockså i ett WTO-perspektiv.</pre><pre>Anf.  40  MARIANNE ANDERSSON (c):\r\nFru talman! Jag tackar för svaret när det gäller\r\nhandelsfrågorna.\r\nNär det gäller Mellanöstern undrar jag om inte det\r\nskulle kunna gå att ta initiativ och inte bara vänta på\r\ninbjudan. Mellanöstern är en krutdurk, och det är en\r\nohållbar situation där. Människor är oerhört frustrera-\r\nde och vanmäktiga över sin situation, inte minst den\r\nekonomiska situationen för palestinierna. Därför vore\r\ndet bra om det gick att ta någon form av initiativ i\r\nfrågan.\r\nNär det gäller dialogen vid toppmötet i Göteborg\r\nförstår jag mycket väl de problem som finns med att\r\nhinna med och klara av den. Men man skulle kunna\r\ntänka sig någon form av storbilds-TV, så att männi-\r\nskor kan se att vi tar detta på allvar. Det skulle kunna\r\nhjälpa till att neutralisera den \"svans\" som alla är\r\nrädda för ska komma och förstöra för dem som verk-\r\nligen är seriösa i sina demonstrationer.</pre><pre>Anf.  41  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Vi är helt överens om att seriösa de-\r\nmonstrationer är ett vitalt inslag i en öppen demokra-\r\nti. De som försöker att misskreditera sådant bör na-\r\nturligtvis bemötas. Om de metoder som Marianne\r\nAndersson föreslår är de vi ska använda vet jag inte,\r\nmen vi tar till oss dem som ett gott uppslag. Vi tackar\r\nför dem.\r\nOckså i Mellanöstern är oerhört många av EU:s\r\nländer med bilateralt, inte minst Sverige har varit det\r\ngenom åren. Här tas ständigt olika typer av kontakter.\r\nDetta måste bygga på att det yttersta ansvaret för\r\nprocessen ligger hos regeringen Israel och den pales-\r\ntinska myndighetens företrädare. Utan konstruktivt\r\nbidrag därifrån och en vilja att gå in ordentlig i pro-\r\ncessen, har utomstående små möjligheter att med\r\nkraft driva fram något slags förhandlingssituation. Vi\r\när i ett farligt läge. Vi följer det från dag till dag, och\r\nvi tar initiativ i det läge vi tror att det gynnar saken\r\noch för den framåt.</pre><pre>Anf.  42  KENT HÄRSTEDT (s):\r\nFru talman! Först vill jag med några få ord uttala\r\nmin uppskattning över statsministerns och EU:s be-\r\nslut att sända en delegation till Nord- och Sydkorea.\r\nEftersom jag har varit en flitig resenär till Korea, kan\r\njag med eftertryck säga att Sveriges och EU:s insats -\r\nvad den nu kommer att bliva - kommer att vara väl-\r\nkommen och efterlängtad. Inte minst i ljuset av att\r\nUSA tyvärr blir försiktigare i sitt engagemang på den\r\nkoreanska halvön kommer EU:s roll att vara betydel-\r\nsefull. Koreahalvön och den 50-åriga konflikten är\r\npotentiellt en av världens allvarligaste konflikthärdar,\r\noch jag tror att EU:s roll kan vara mycket betydelse-\r\nfull.\r\nFru talman! Statsministern har redan varit inne på\r\natt man under mötet har berört den ekonomiska ut-\r\nvecklingen i USA, Japan och Europa. Jag skulle vilja\r\nfråga statsministern i vilken utsträckning den ekono-\r\nmiska utvecklingen i Öst- och Centraleuropa diskute-\r\nrades. Vi vet, genom vittnesmål och rapporter från en\r\nrad internationella organisationer, att en överväldi-\r\ngande del av länderna i forna Sovjetunionen i dag\r\nmöter mycket stora svårigheter. Berördes på något\r\nsätt de humanitära och ekonomiska umbäranden som\r\nde här länderna i dag genomlever?\r\nI t.ex. Unicefs rapport nämns att man pratar om\r\nden växande generationen i öst som en generation i\r\nfara. Jag tror att det är väsentliga frågor att diskutera\r\nbåde vad gäller EU:s bistånd och i ljuset av en kom-\r\nmande EU-utvidgning.</pre><pre>Anf.  43  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! När det först gäller det koreanska ini-\r\ntiativet har Sverige naturligtvis en speciell förutsätt-\r\nning, bl.a. mot den bakgrunden att vi sedan mycket\r\nlång tid tillbaka har haft tre permanenta diplomatiska\r\nrepresentationer på halvön, i Seoul, i Panmunjon och\r\ni Pyongyang. Det gör att vi har följt utvecklingen\r\nnära, med goda informationer och goda relationer. Vi\r\nbör på så sätt kunna utöva ett gott ordförandeskap när\r\nEU nu visar sin ambition att agera.\r\nJag tycker också att det är alldeles utmärkt att EU\r\ngör det. Vi har ofta talat om att den utrikespolitiska\r\ndimensionen i EU förutsätter enhällighet, och så är\r\ndet och så ska det vara. Men när vi väl lyckas skapa\r\nden enhälligheten blir det desto kraftfullare. Här är ett\r\nområde där vi faktiskt kan och vill göra en insats. Det\r\när ett svenskt initiativ som ett svar på en koreansk\r\ndialog, men det är med full uppbackning från hela\r\nunionen. Jag ser, som jag sade, med stort allvar fram\r\nmot uppgiften.\r\nDet är riktigt att den ekonomiska utvecklingen i\r\nÖsteuropa varierar något från land till land. Min be-\r\ndömning just nu är ändock att den ryska ekonomin\r\nutvecklas väl, att de baltiska länderna har varit nere\r\noch vänt och att den polska ekonomin utvecklas väl.\r\nDet sker naturligtvis från en mycket låg nivå, där\r\nsocial standard av vårt mått inte alls är för handen.\r\nDet är en totalt olik situation.\r\nDet här var en av de saker som vi i grunden fick\r\nen genomgång av tillsammans med president Putin,\r\nsom naturligtvis också tog upp detta under toppmötet.\r\nDär uttryckte vi också vikten av att ekonomisk ut-\r\nveckling måste gå hand i hand med att värderingen av\r\nett demokratiskt samhällsskick och rättsstaten hävdas.</pre><pre>Anf.  44  KENT HÄRSTEDT (s):\r\nFru talman! Vad gäller EU:s roll i relation till\r\nkonflikten på Koreahalvön tror jag att statsministern\r\nkanske är en aning blygsam, eftersom jag vet att det\r\ninte alltid har funnits en gemensam uppfattning inom\r\nden europeiska unionen. Möjligen är det ett svenskt\r\ngott hantverk som har gjort att vi har lyckats få en\r\nenhällighet vad gäller att skicka en delegation till\r\nKoreahalvön. Jag tycker att det är värt positiva orda-\r\nlag.\r\nVad gäller den humanitära och ekonomiska ut-\r\nvecklingen delar jag naturligtvis statsministerns upp-\r\nfattning att det ser lite olika ut. Men min poäng är att\r\ndet inte går att dra slutsatser av att det ser bra ut vad\r\ngäller BNP-utvecklingen, utan man måste gå bortom\r\nBNP-talen och se vem ekonomin kommer till del. I\r\nmånga fall kommer den inte de unga och uppväxande\r\ngenerationerna i Östeuropa till del i dag.</pre><pre>Anf.  45  Statsminister GÖRAN PERS-\r\nSON (s):\r\nFru talman! Nej, det är riktigt, som Kent Härstedt\r\nsäger, att det är brister i fördelningspolitiken. Det\r\nskapar en socialt mycket besvärlig situation, som\r\nleder fram till konflikter som är svåra att hantera i ett\r\nöppet samhälle. Det är en allvarlig situation.\r\nDesto mer tillfredsställande är det att kunna kon-\r\nstatera att president Putin har prioriterat exempelvis\r\nen sådan sak som pensionsutbetalningar, att männi-\r\nskor som bara har sin pension att leva på, om än\r\nknapp, får den i tid och på ett korrekt sätt. Det är en\r\nbra signal.\r\nBarnens situation exempelvis runt Östersjön i län-\r\nder som ändock har nått en viss ekonomisk utveck-\r\nling när man ser på den totala kaka som de har att\r\nfördela lämnar mycket övrigt att önska. Det finns all\r\nanledning för Sverige att vara pådrivande och kritisk\r\noch att hålla debatten uppe. Det är precis så som Kent\r\nHärstedt säger, att BNP-nivån i ett land säger inte\r\nnågonting om hur de sämst ställda hanteras - ingen-\r\nting. Det enda vi vet är att de har förutsättningar eller\r\ninte har förutsättningar att bedriva en anständig poli-\r\ntik. Om de gör så eller inte är olika från fall till fall,\r\noch det krävs en internationell precis som en nationell\r\ndebatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollen för den 20 och 21 mars.</pre><pre>3 §  Anmälan om sammansatta konstitutions-\r\noch utrikesutskottet</pre><pre>Talmannen anmälde att av en till kammarkansliet\r\ninkommen promemoria framgick att konstitutionsut-\r\nskottet och utrikesutskottet jämlikt riksdagsordningen\r\n4 kap. 8 § genom separata beslut den 15 mars 2001\r\nhade överenskommit att genom deputerade i sam-\r\nmansatt utskott gemensamt bereda vissa EU-frågor.\r\nKonstitutionsutskottet hade härutöver beslutat att\r\nför beredning i det sammansatta utskottet överlämna\r\nett antal motioner när det gäller EU.\r\nPromemorian med två bilagor hade delats ut till\r\nkammarens ledamöter.</pre><pre>Promemorian hade följande lydelse:</pre><pre>Sammansatt konstitutions- och utrikesutskottet\r\n2 bil.\r\nKonstitutionsutskottet och utrikesutskottet har\r\njämlikt riksdagsordningen 4 kap 8 § i separata beslut\r\nden 15 mars 2001 överenskommit att genom depute-\r\nrade i sammansatt utskott gemensamt bereda vissa\r\nEU-frågor. Konstitutionsutskottet har härutöver be-\r\nslutat att för beredning i det sammansatta utskottet\r\növerlämna ett antal motioner rörande EU (bil. 1).\r\nTill deputerade i det sammansatta utskottet har ut-\r\nsetts de i bifogade förteckning upptagna riksdagsle-\r\ndamöterna (bil. 2).\r\nDet sammansatta utskottet, som benämns Sam-\r\nmansatta konstitutions- och utrikesutskotteet (KUU),\r\nhar vid konstituerande sammanträde denna dag utsett\r\nföljande precidium:</pre><pre>Per Unckel (m), ordförande\r\nViola Furubjelke (s), vice ordförande\r\nGöran Magnusson (s), vice ordförande\r\nGöran Lennmarker (m), vice ordförande\r\nStockholm den 22 mars 2001\r\nBertil Wennberg Thomas Hörberg</pre><pre>Bilaga 1 hade följande lydelse:</pre><pre>Utdrag ur protokoll från utskottssammanträde\r\n2000/01:31</pre><pre>§ 5 Sammansättning av utskott - KUU. Överlämnan-\r\nde av motioner\r\nEnligt tidigare beslut om gemensam beredning av\r\nvissa EU-frågor i sammansatt utskott med utrikesut-\r\nskottet beslutar utskottet att utse följande deputerade\r\nfrån konstitutionsutskottet:</pre><pre>Ledamöter\r\nSuppleanter\r\nGöran Magnusson (s)\r\nKenth Högström (s)\r\nBarbro Hietala Nordlund (s)\r\nBritt-Marie Lindkvist (s)\r\nPär Axel Sahlberg (s)\r\nAnders Bengtsson (s)\r\nPer Unckel (m)\r\nNils Fredrik Aurelius (m)\r\nInger René (m)\r\nPer-Samuel Nisser (m)\r\nKenneth Kvist (v)\r\nMats Einarsson (v)\r\nIngvar Svensson (kd)\r\nBjörn von der Esch (kd)\r\nPer Lager (mp)</pre><pre>\r\nÅsa Torstensson (c)</pre><pre>Helena Bargholtz (fp)</pre><pre>Konstituterande sammanträde hålls torsdagen den\r\n22 mars 2001.</pre><pre>Utskottet beslutar vidare att överlämna motioner-\r\nna 2000/01:K219, K274 yrkandena 1, 3-4, K280,\r\nK306 yrkandena 1, 3-9, K309, K333, K366, K383,\r\nK398 yrkandena 5-9, U510 yrkandena 2-5,  8-11\r\noch 13, U511 yrkandena 1-4 och 21, U512 yrkandena\r\n12-14, U513 yrkandena 15-16 och So538 yrkande 8\r\nfrån allmänna motionstiden 2000.</pre><pre>Denna paragraf förklaras omedelbart justerad.</pre><pre>Vid protokollet\r\nKerstin Siverby</pre><pre>Justeras\r\nPer Unckel</pre><pre>Rätt utdraget intygar:\r\nKerstin Siverby</pre><pre>Bilaga 2 hade följande lydelse:</pre><pre>Parti\r\nFrån KU\r\nFrån UU</pre><pre>(s)\r\nOrdinarie:\r\nGöran Magnusson\r\nBarbro Hietala Nordlund\r\nPär Axel Sahlberg\r\nSuppleanter:\r\nKenth Högström\r\nBritt-Marie Lindkvist\r\nAnders Bengtsson\r\nOrdinarie:\r\nViola Furubjelke\r\nSören Lekberg\r\nBirgitta Ahlqvist\r\nSuppleanter:\r\nBerndt Ekholm\r\nCarina Hägg\r\nMarianne Jönsson</pre><pre>(m)\r\nOrdinarie:\r\nPer Unckel\r\nInger René\r\nSuppleanter:\r\nNils Fredrik Aurelius\r\nPer-Samuel Nisser\r\nOrdinarie:\r\nGöran Lennmarker\r\nLars Tobisson\r\nSuppleanter:\r\nLiselotte Wågö\r\nSten Tolgfors</pre><pre>(v)\r\nOrdinarie:\r\nKenneth Kvist\r\nSuppleant:\r\nMats Einarsson\r\nOrdinarie:\r\nLars Ohly\r\nSuppleant:\r\nEva Zetterberg, andre\r\nvice talman</pre><pre>(kd)\r\nOrdinarie:\r\nIngvar Svensson\r\nSuppleant:\r\nBjörn von der Esch\r\nOrdinarie:\r\nHolger Gustafsson\r\nSuppleant:\r\nJan Erik Ågren</pre><pre>(c)\r\nOrdinarie:\r\n-\r\nSuppleant:\r\nÅsa Torstensson\r\nOrdinarie:\r\nMarianne Andersson\r\nSuppleant:\r\n-</pre><pre>(fp)\r\nOrdinarie:\r\n-\r\nSuppleant:\r\nHelena Bargholtz\r\nOrdinarie:\r\nKarl-Göran Biörsmark\r\nSuppleant:\r\n-</pre><pre>(mp)\r\nOrdinarie:\r\nPer Lager\r\nSuppleant:\r\n-\r\nOrdinarie:\r\n-\r\nSuppleant:\r\nMarianne Samuelsson</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:325</pre><pre>Till riksdagen\r\nInterpellation 2000/01:325 av Tasso Stafilidis (s)\r\nom homosexuella flyktingar från Iran.\r\nInterpellationen kommer att besvaras fredagen\r\nden 27 april 2001.\r\nSkälet till dröjsmålet är utlandsresor och ordfö-\r\nrandeskapsrelaterade engagemang.\r\nStockholm den 21 mars 2001\r\nUtrikesdepartementet\r\nMaj-Inger Klingvall</pre><pre>Interpellation 2000/01:319</pre><pre>Till riksdagen\r\nInterpellation 2000/01:319 av Johnny Gylling om\r\nfilterprogram för Internet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 april 2001.\r\nSkälet till dröjsmålet är tjänsteresor och att det va-\r\nrit oklart vilket statsråd som skall besvara interpella-\r\ntionen.\r\nStockholm den 22 mars 2001\r\nJustitiedepartementet\r\nBritta Lejon</pre><pre>5 §  Svar på interpellation 2000/01:290 om för-\r\nsvarsmaterielaffärer med andra länder</pre><pre>Anf.  46  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Henrik S Järrel har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att stödja och\r\nutveckla hanteringen av s.k. offset (motköp) eller\r\nkompensationsåtaganden vid större affärer med för-\r\nsvarsmateriel. Frågorna gäller också vilka initiativ\r\nförsvarsministern avser att vidta för att infoga svensk\r\nmotköpspolicy inom ramen för det utvidgade euro-\r\npeiska försvarsmaterielsamarbetet.\r\nBakgrunden till frågorna är att det enligt Henrik S\r\nJärrel saknas långsiktiga lösningar i form av resurser\r\noch organisation för den praktiska hanteringen av\r\nmotköp. Järrel berör också frågan om principerna för\r\nsvenska offsetkrav.\r\nInternationellt har användning av offset blivit allt\r\nvanligare. Det är dock inte självklart att offsetkrav\r\nalltid ska tillämpas. Det kan uppstå nackdelar i form\r\nav ett högre pris i och med att Sverige ställer krav på\r\noffset. Lagen om offentlig upphandling anger att\r\naffärsmässighet ska utgöra grunden för statlig upp-\r\nhandling. Affärsmässigheten måste bedömas från fall\r\ntill fall. Det är viktigare att Försvarsmaktens krav på\r\noperativ förmåga uppnås än att få till stånd offset i en\r\nanskaffning.\r\nNär det gäller de anskaffningar som Henrik S Jär-\r\nrel tar upp i sin interpellation vill jag hävda att För-\r\nsvarets materielverk har hanterat frågorna om kom-\r\npensationsåtaganden och industriell samverkan. Jag\r\nvill dock ge Henrik S Järrel rätt i att det finns anled-\r\nning att uppmärksamma frågan ytterligare. Åtgärder\r\nhar också vidtagits på senare tid.\r\nRegeringen fattade sålunda den 31 mars 1999 be-\r\nslut om inriktningen för Försvarsmaktens och Försva-\r\nrets materielverks agerande avseende kompensations-\r\nåtaganden vid upphandling av försvarsmateriel från\r\nutlandet. I beslutet anges att syftet med att ställa krav\r\npå kompensationsåtaganden bör vara att säkerställa\r\nförsvarsteknologisk kompetens i Sverige inom de av\r\nriksdagen prioriterade teknologiområdena. Svenska\r\nkrav på kompensationsåtaganden bör enligt beslutet\r\nnormalt förekomma vid större upphandlingar utom-\r\nlands om minst 100 miljoner kronor.\r\nEfter regeringsbeslutet har Försvarets materiel-\r\nverk tillsatt en referensgrupp för offsetfrågor med\r\ndeltagare även ur Försvarsmakten och Försvarets\r\nforskningsinstitut. Denna grupp håller nu på att utar-\r\nbeta riktlinjer för tillämpningen av regeringens inrikt-\r\nning. Försvarsindustriföreningen deltar i arbetet. Jag\r\nanser att referensgruppen är en sådan organisations-\r\nform som interpellanten efterlyser.\r\nVidare har resurserna i Försvarets materielverk\r\nför att följa upp och utveckla tillämpningen av offset-\r\nkraven förstärkts. Jag uppfattar att interpellanten\r\nmenar att man härutöver bör särskilt avsätta ekono-\r\nmiska resurser för att allmänt stödja kompensations-\r\nåtaganden vid civil industri. Sådana åtgärder faller\r\ndock inte inom ramen för den av regeringen angivna\r\nförsvarspolitiska inriktningen för krav på offset.\r\nUtveckling av former för kompensationsåtagan-\r\nden sker inom ramen för EU-samarbetet och även\r\nbilateralt. Som exempel på det sista kan jag nämna en\r\nbeställning från Försvarets materielverk på splitter-\r\nskyddade fordon från Finland med krav på motköp\r\nom 100 % och finska offsetkrav på motsvarande nivå\r\nvid beställning av stridsfordon 90. Andra exempel på\r\nkommande affärer där krav på kompensationsåtagan-\r\nden ställs från Sverige är anskaffning av nya helikopt-\r\nrar och det samnordiska ubåtsprojektet Viking.\r\nJag anser sammantaget att initiering, genomföran-\r\nde och uppföljning av kompensationsåtaganden vid\r\nimport av försvarsmateriel fungerar tillfredsställande.\r\nFru talman! Formerna för offset kan dock komma\r\natt förändras i och med omstruktureringen av för-\r\nsvarsindustrin nationellt och internationellt samt det\r\nökade bi- och multilaterala utvecklingssamarbetet på\r\nmaterielområdet. De effekter som Henrik S. Järrel\r\nsöker, såväl försvars- som näringspolitiskt, kan kom-\r\nma att uppnås på andra sätt än genom traditionell\r\noffset. Genom att flera länder, däribland Sverige,\r\ndeltar redan i upphandlingsfasen och beställer ny\r\nmateriel gemensamt med andra länder skapas förut-\r\nsättningar för industrisamarbete genom hela projekt.\r\nDeltagande länder och industrier ges därmed förut-\r\nsättningar att medverka utifrån sina egna kompetenser\r\noch förutsättningar. Utvecklingen kan därför i viss\r\nmån sägas gå från traditionell offset till ett mer ömse-\r\nsidigt beroende, vilket också har säkerhetspolitiska\r\nfördelar. Att särskilt avsätta resurser för offsetkrav är\r\ndärför bara en del i att uppnå de försvars- och nä-\r\nringspolitiska effekter som frågeställaren efterlyser.\r\nMaterielförsörjningsutredningens slutbetänkande\r\nremissbehandlas för närvarande. I utredningen före-\r\nslås att behov och betydelse av offset bör utredas\r\nnärmare, bl.a. mot bakgrund av internationell praxis\r\npå området.\r\nJag vill inte nu föregripa remissbehandlingen av\r\nutredningen, men utesluter inte att en fortsatt översyn\r\nav offsetinstrumentet måste göras. Jag vill dock beto-\r\nna att den exportstödjande verksamheten, det interna-\r\ntionella materielsamarbetet och offsetkraven måste\r\nses som en helhet. Tillsammans bör de åstadkomma\r\nde effekter som Henrik S Järrel efterlyser.</pre><pre>Anf.  47  HENRIK S JÄRREL (m):\r\nFru talman! Först vill jag tacka försvarsministern\r\nför svaret. I huvudsak andas svaret att vi är på unge-\r\nfär samma linje, försvarsministern och jag, men jag är\r\nmöjligen lite otåligare än vad försvarsministern är.\r\nFrågan är inte så ny att man inte har kunnat göra\r\nnågonting tidigare. Såvitt mig bekant har denna fråga\r\nstötts och blötts och bollats mellan Närings- och För-\r\nsvarsdepartementen i olika tider.\r\nDäremot kan man hålla med försvarsministern om\r\natt själva förhållandet att man börjar använda sig av\r\nmotköp är en relativt ny företeelse.\r\nJag vill dock peka på våra nordiska grannländer,\r\nsom jag också gör i interpellationen, och säga att\r\nsåväl Norge som Finland tillämpar en 50 miljoners-\r\ngräns som krav för offset. Där går beloppsgränsen. I\r\nDanmark går den redan vid 25 miljoner. Nu säger\r\nförsvarsministern att man från regeringens sida har\r\nföreslagit att 100 miljoner vore en lämplig gräns.\r\nMan kan naturligtvis diskutera var den gränsen ska\r\ngå.\r\nMen det viktiga, och det jag vill försöka lyfta\r\nfram i denna debatt, är att man inte kan se detta som\r\nen renodlad försvarspolitisk fråga. Den är i viss mån\r\nockså näringspolitisk. I synnerhet i en tid när försva-\r\nren rustas ned inte bara i Sverige utan även i vår om-\r\nvärld är det angeläget att kunna få möjligheten att låta\r\nden industri som framför allt verkar åt försvarsindust-\r\nrin och som besitter en hög teknologisk kompetens\r\nkomma fram genom att den också kan framställa\r\ncivila produkter.\r\nNu säger försvarsministern, vilket jag gläder mig\r\nåt, att det är en framtid som i högre grad kommer att\r\nkännetecknas av att formerna flyter samman när det\r\ngäller militär teknologi och civil teknologi. Där är vi\r\nense i bedömningen. Då är det angeläget att man\r\nskapar former för att just underleverantörer till de\r\nstora försvarsindustrierna får en möjlighet att inte\r\nminst övervintra i ett läge av neddragningar när det\r\ngäller försvarsmaterielbeställningarna.\r\nNär försvarsministern talar om att åtgärder har\r\nvidtagits på senare tid och hänvisar till ett beslut av\r\nden 31 mars 1999 och vi i dag skriver den 27 mars\r\n2001 tycker jag att det tyder på att regeringen har\r\ntagit god tid på sig att fundera över detta. Man hade\r\nkunnat komma fram tidigare med någon mera sub-\r\nstantiell materia för att klara av motköpsproblemati-\r\nken.\r\nVi är dock ense om att det handlar om att säker-\r\nställa försvarsteknologisk kompetens, som försvars-\r\nministern säger i sitt svar.\r\nAtt Försvarets materielverk nu har tillsatt en refe-\r\nrensgrupp, som anförs i svaret, för att utarbeta rikt-\r\nlinjer för tillämpningen är ju bra och gott och väl.\r\nMen vad jag har erfarit är att kompetensen på Försva-\r\nrets materielverk när det gäller motköp och offset är\r\nstarkt beskuren på grund av sjukdom, pensionsav-\r\ngångar och liknande. Här går svaret från försvarsmi-\r\nnistern lite stick i stäv med de intryck och informa-\r\ntioner som jag har.</pre><pre>Anf.  48  HARALD BERGSTRÖM (kd):\r\nFru talman! Frågorna om principerna för motköp-\r\nsaffärer i samband med upphandling av försvarsmate-\r\nriel är viktiga. Jag vill poängtera att de är det inte\r\nenbart för försvarsindustrin utan också för det övriga\r\nnäringslivet. I flera områden i vårt land har frågan\r\nockså en regionalpolitisk dimension.\r\nFörsvarsministern använder redan i inledningen\r\nav svaret på interpellation 290 uttrycket\r\n\"kompensationsåtaganden vid större affärer med\r\nförsvarsmateriel.\" Det är naturligtvis riktigt att det\r\ninte precis är små åtaganden vi talar om när det\r\nhandlar om totalbelopp på miljarder kronor.\r\nSom representant för och ledamot från en landsdel\r\nmed både mycken och kompetent småindustri vill jag\r\npåminna försvarsministern om att offset ofta innebär\r\natt många småorder tillsammans bildar en stor massa.\r\nDå kan små industrier med produktion av civila pro-\r\ndukter vara mycket intressanta.\r\nJag noterade också att försvarsministern i sitt\r\nmuntliga svar uteslöt en bit av det skriftliga svaret,\r\nnämligen om hur nära civil och militär produktion\r\nofta är varandra.\r\nFör att exemplifiera vad jag menar med resone-\r\nmanget om civila produkter vill jag nämna ett litet\r\nföretag jag själv i all anspråkslöshet köpte slang-\r\nklämmor av till en maskin jag hade i produktion. Det\r\nhär är ca 15 år sedan. Säljare var ett företag med ett\r\ntjugotal anställda hemma i Småland. Men det visade\r\nsig att detta lilla företag vid den tiden var världsle-\r\ndande på att tillverka just slangklämmor. Bevisligen\r\nanvänds ju slangklämmor både i civila och militära\r\napplikationer av olika slag, t.ex. i bilmotorer. Men\r\nsom produkt betraktas naturligtvis en slangklämma\r\nsom icke försvarsmaterial.\r\nJag vill också påminna om att små företag ofta har\r\nganska svårt att ta sig ut på världsmarknaden även om\r\nde kanske har produkter och en teknik som är världs-\r\nunik. Sett i detta perspektiv är den fråga som Henrik\r\nS Järrel har ställt angående \"en konkurrenskraftig,\r\nsmidig organisation för att hantera motköp, industriell\r\nsamverkan och andra former av kompensationsåta-\r\nganden\" mycket viktig.\r\nJag satt i förra veckan i ett intensivt samtal med\r\nen god vän som i flera år har försökt samordna just\r\nsådana här affärer, offset. Med ett slags koppleriverk-\r\nsamhet har han försökt vara en länk för att samman-\r\nföra flera små svenska företag med köpare av materi-\r\nel i Tyskland under Leopardaffärens motköpsåtagan-\r\nde. Det han efterlyser är just någon form av samord-\r\nning, kanske den som försvarsministern talar om som\r\nreferensgruppen för offsetfrågor.\r\nHur långt borta i tiden är denna grupps riktlinjer?\r\nDet blir väl inte en organisation enbart för de stora\r\nföretagen? Och det är väl inte enbart försvarsmateriel\r\nden kommer att beröra? Som försvarsministern\r\nmycket riktigt påpekar i det skriftliga svaret på inter-\r\npellationen och som jag också har påvisat med mitt\r\nenkla exempel är inte gränserna mellan militära och\r\ncivila produkter alltid så lätt att dra.\r\nOm det är riktigt, som antyds i tidningsartiklar, att\r\ndet lutar åt avslut nu i april månad i fråga om ett nor-\r\ndiskt samköp av helikoptrar borde väl en organisation\r\nsom den tänkta vara i funktion för att ta hand om\r\noffsetavtalen i denna uppgörelse. Vad anser för-\r\nsvarsministern om det?</pre><pre>Anf.  49  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag tackar för inläggen, som är vikti-\r\nga i den här frågeställningen. Interpellanten och Ha-\r\nrald Bergström tog upp frågan om beloppsgränser för\r\nkompensationsaffärer.\r\nVi har valt en högre nivå än de andra nordiska\r\nländerna, och jag anser att det är ganska rimligt när\r\nman tänker på vilka, jag vågar nästan säga, funda-\r\nmentalt annorlunda försvarsindustriella strukturer\r\nvåra länder har. Vi har en försvarsindustri som arbe-\r\ntar brett och på en mycket hög teknologisk nivå. Våra\r\ngrannländer har av olika skäl en annan struktur, vilket\r\nockså kan avläsas av att de har andra nivåer både när\r\ndet gäller leveranser till det egna landet och i export-\r\nhänseende. Det är sannolikt en betydelsefull anled-\r\nning.\r\nEn annan anledning till att vi har valt den här ni-\r\nvån är att de som arbetar med de här upphandlings-\r\nfrågorna konstaterar att man, om man går ut med\r\nkompensationskrav, får räkna med att den som man\r\nhar ett önskemål om att få ett lågt pris ifrån inte är\r\nlika intresserad av att erbjuda ett lågt pris. Kompen-\r\nsationskrav kan betyda att det kan innebära högre\r\npriser på det som vi ska köpa. Och då ställs ju frågan:\r\nSka vi finansiera det åtagandet över försvarsanslaget?\r\nJag anser att det går att förklara varför vi har valt en\r\nannan högre nivå.\r\nJag vill också ta upp frågan om vad som sker. Vår\r\nbedömning är att det regeringsbeslut som fattades\r\n1999 är under genomförande. Det system som Mate-\r\nrielverket har och den rådgivande gruppen osv. fun-\r\ngerar. Om Materielverket inte har personal som kan\r\nhantera de här frågorna är det naturligtvis en sak för\r\nmyndighetsledningen. Jag ska självklart kontrollera\r\npå nytt om det är så att Materielverket inte har varit i\r\nstånd att göra det som enligt regeringen ska ske. Vi\r\nhar gett inriktningen att Materielverket kontinuerligt\r\nbör följa upp varje kompensationsåtagande för att\r\nkontrollera att leverantörens åtaganden uppfylls på ett\r\nkorrekt sätt. Materielverket bör också göra en eko-\r\nnomisk utvärdering efter avslutad upphandling vari\r\nkompensationsåtagandet ingått. Och detta bör under-\r\nställas den här referensgruppen. Det är klart att om\r\ndet finns uppgifter om att det här inte fungerar för den\r\nmyndighet som ska göra detta är jag beredd att ytter-\r\nligare undersöka det här.\r\nLåt mig bara få avsluta det här inlägget med en\r\nviktig sak. Utgångspunkten från vår sida är att det ska\r\nhandla om materiel som säkerställer försvarsteknolo-\r\ngisk kompetens i Sverige. Kraven bör därför i första\r\nhand inriktas på de av riksdagen prioriterade teknolo-\r\ngiområdena som är väsentliga att bevara i landet.\r\nJag uteslöt några meningar i mitt skriftliga svar\r\nför att kunna klara sexminutersgränsen. Det finns\r\ninget annat ställningstagande från mig än att vi har\r\nanledning att bevaka det som den här Materielför-\r\nsörjningsutredningen pekar på, det ökade samspelet\r\nmellan civila och militära komponenter. Företag som\r\nnormalt inte levererar produkter till försvarssektorn\r\nkan därmed i större utsträckning än hittills komma att\r\nengageras i materielförsörjningen. Därför är engage-\r\nmanget för dessa företags deltagande som underleve-\r\nrantörer viktigt och betydelsefullt. Jag har ingen an-\r\nnan mening än den som Materielförsörjningsutred-\r\nningen har. Det är också det som gör att vi kan kom-\r\nma att gå vidare i den frågeställningen.</pre><pre>Anf.  50  HENRIK S JÄRREL (m):\r\nFru talman! Det var väl bra att försvarsministern\r\nfick reda ut den där lilla parentesen i sitt första inlägg\r\nsom aldrig kom upp i det talade ordet.\r\nSå här säger försvarsministern: Det är viktigare att\r\nFörsvarsmaktens krav på operativ förmåga uppnås än\r\natt få till stånd offset i en anskaffning.\r\nDet kan jag hålla med om, men jag ser å andra si-\r\ndan inte att det nödvändigtvis måste föreligga något\r\nmotsatsförhållande. Det är naturligtvis bra om man\r\nkan sträva efter att försvarets operativa förmåga ska\r\nuppnås genom försvarsupphandlingar, materielupp-\r\nhandlingar. Men samtidigt kan man säkerställa att det\r\nkan ske ett motköp som gagnar svensk teknologi,\r\nförsvarsteknologi och också svenskt näringsliv. Det\r\nfinns ju en rad underleverantörer till den stora svens-\r\nka försvarsindustrin, som för övrigt inte i alltför hög\r\ngrad längre är så svenskägd, som kan behöva hjälp på\r\ntraven. Det är mindre företag som genom beställning-\r\nar och ett utvecklat samarbete kan upprätthålla och\r\nförbättra sin kompetens men som också genom han-\r\ndelsutbytet mellan länder, köpar- och säljarländer,\r\nkan förmera och förbättra de näringspolitiska förhål-\r\nlandena för säljar- eller köparlandet.\r\nSedan talar försvarsministern om att priset kan\r\nriskera att skrämma bort en del presumtiva beställare.\r\nDet må vara så. Å andra sidan kan kvalitetsaspekten\r\nkanske uppväga priset, så att man är beredd att köpa\r\nen sak till ett något högre pris om den är av mycket\r\nhög kvalitet. Det är ju det som vi ska tävla med -\r\nkunnande, know-how och kvalitet. Det är ju där vår\r\nspetsteknologiska kompetens ska komma till uttryck,\r\nvilket riksdagen också har sagt i sitt försvarspolitiska\r\nbeslut där man pekar ut fem speciella högteknolo-\r\ngiområden där vi ska vara bra.\r\nJag vill peka på den motköpsgrupp som bildades i\r\nsamband med Jas-affären om Jas-motorerna. Den fick\r\nrätt många år på sig men blev klar två år tidigare och\r\nkom fram till ett utomordentligt gott resultat för Sve-\r\nrige. Det berodde på att det var utomordentligt kom-\r\npetenta personer som satt som samordnare mellan\r\nindustrierna, mellan köparland och säljarland, för att\r\nklara administrationen och för att ge impulserna till\r\ndem som verkligen skulle göra affärerna. En sådan\r\ngrupp skulle jag gärna se att vi hade i Sverige också.\r\nVi kan ju snegla lite på Finland som i sitt näringsde-\r\npartement lär ha en grupp som nästan uteslutande\r\nsysslar med offset och motköpsaffärer och som däri-\r\ngenom får möjlighet att kontinuerligt bygga upp en\r\nkompetens för den här sakens skull. Det behövs en\r\növergripande kompetens.\r\nJag menar inte att inte också industrin och företa-\r\ngen har ett ansvar här, försvarsministern. Men jag\r\ntycker att en liten promille eller två av en stor för-\r\nsvarsaffär mycket väl kan avsättas för att köpa upp ett\r\nsådant här samordnande kansli - en kompetens som\r\nhar ett övergripande koppleriansvar, för att uttrycka\r\ndet lite nonchalant.</pre><pre>Anf.  51  HARALD BERGSTRÖM (kd):\r\nFru talman! Jag ska bara säga några få ord.\r\nVi har ju att göra med motköps- och offsetaffärer i\r\ntvå varianter. Den ena är när vi själva köper för-\r\nsvarsmateriel, och den andra är när vi säljer för-\r\nsvarsmateriel till utlandet. Min gode vän och tidigare\r\narbetskamrat jobbade med offsetaffärer då vi hade\r\nköpt Leopardstridsvagnarna. Jag kan inte förstå att\r\ndet kan vara så väldigt stor skillnad på civil och mili-\r\ntär produktion i det fallet, eller att det skulle innebära\r\natt vi ställde speciella krav på att upprätthålla svensk\r\nförsvarsteknologisk kunskap. Här är det ju fråga om\r\natt sälja för ungefär motsvarande det vi betalar, eller\r\nden överenskomna summan. Det är i det perspektivet\r\njag mest ser det här med offsetaffärerna.\r\nJag ser detta också utifrån näringspolitisk synvin-\r\nkel. Jag är inte verksam som försvarspolitiker utan\r\nsitter i näringsutskottet. Jag vill än en gång trycka på\r\nförhållandet att detta ingalunda är betydelselöst regi-\r\nonalpolitiskt. Vi har en hel del industri som mycket\r\nväl kan hävda sig med sina slangklämmor, fru talman,\r\ni det här sammanhanget.</pre><pre>Anf.  52  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag vill kommentera med utgångs-\r\npunkt i några offsetaffärer som har respektive inte har\r\nägt rum från svensk sida.\r\nVid upphandlingen av sonarsystem till våra Vis-\r\nbykorvetter har Materielverket bedömt att krav på\r\nmotköp skulle resultera i en dyrare produkt eller att\r\nprodukten med bäst prestanda inte kunde väljas. Där\r\nhar vi ett exempel där myndigheten menar att det\r\nhade varit motverkande sina syften att gå den vägen.\r\nÅ andra sidan har vi frågan om Leopardstridsvag-\r\nnarna, som Henrik Järrel och kanske också Harald\r\nNorberg tidigare tagit upp. Jag har efterforskat hur\r\nutvecklingen har blivit. Här menar sig Materielverket\r\nha god kontroll på offset knuten såväl till grundbe-\r\nställningar som till optioner som utlösts. Grundbe-\r\nställningen från 1994 omfattade 30 % s.k. direkt off-\r\nset, 25 % s.k. civil offset och 45 % s.k. indirekt off-\r\nset. Dessutom ingick en s.k. frivillig del om 20 %\r\noffset, dvs. totalt 120 %. Det har också skett tilläggs-\r\nbeställningar när regeringen och Materielverket har\r\nbeslutat om systemmateriel, bärgarvagnar och test-\r\nsystem. Även då har det ställts krav på hundrapro-\r\ncentig industrisamverkan.\r\nJag drar fram detta därför att det är exempel som\r\njag har fått på hur balanserat ett land som vi, med\r\nvåra höga försvarsteknologiska krav, kan ställa kra-\r\nven ekonomiskt och operativt - men också, när det är\r\nlämpligt, på hur långt vi kan gå i s.k. offsetåtaganden.\r\nJag anser att det finns en principiell inriktning angi-\r\nven i det regeringsbeslut som togs 1999 och som\r\nverkar sedan dess, nämligen att Materielverket och\r\ndess rådgivande referensgrupp svarar mot de krav\r\nsom andra länder har andra organisationsformer för.\r\nInterpellanten nämnde Finland, och jag anser att vårt\r\nsystem i princip fungerar på samma sätt. Det finns\r\näven ett affärsråd som från kommersiell synpunkt\r\ninom Materielverket behandlar offsetkrav.\r\nJag vill ändå, och då är vi inne på detaljer som\r\nslangklämmor, säga att jag har respekt för att detta\r\nkan bli en del. Men inriktningen är ändå, om jag får\r\nsäga det, strategisk åt båda hållen. Vi låter vår för-\r\nsvarsindustri genomgå en omdaningsprocess för att\r\nden ska vara starkt konkurrenskraftig internationellt,\r\nsamtidigt som den kan förse oss med utomordentligt\r\nhögkvalificerad materiel i syfte att ibland kunna göra\r\noffsetaffärer. Det är på den likställda foten som vi vill\r\nkunna få åtaganden från sådana som säljer till oss: Ni\r\nska använda er av svensk försvarsindustri för att den-\r\nna ska kunna fortsätta att utvecklas på en sådan här\r\nhögteknologisk nivå. Den inriktningen finns i rege-\r\nringens beslut från 1999, och jag tror att det är klokt\r\natt ha det som en hög ambition för Sveriges vidkom-\r\nmande.</pre><pre>Anf.  53  HENRIK S JÄRREL (m):\r\nFru talman! När försvarsministern i svaret anför\r\natt affärsmässigheten måste bedömas från fall till fall\r\nhar jag i sak inte några allvarligare invändningar. Jag\r\ntycker också att man ska bedöma den från fall till fall.\r\nBekymret är bara att om man tillämpar affärsmässig-\r\nheten och tycker att den är motiverad väldigt sällan\r\nblir ju den kompetens som ska dras i gång när den väl\r\nska utnyttjas tyvärr kanske inte riktigt uppdaterad.\r\nMan mister alltså i kompetens. Det fordras en viss\r\nkontinuitet för att upprätthålla kompetensen även när\r\ndet gäller att hantera, administrera och koppla sam-\r\nman motköpen. Därför, menar jag, är det viktigt att\r\nman har en kontinuerlig syn på hur frågan fortlöpande\r\nska hanteras.\r\nSedan vill jag säga att Leopardaffären i och för sig\r\nverkar rimlig i sitt upplägg. Dock kan påpekas att på\r\nden civila sidan - den militära är inte helt avslutad i\r\nmotköpsdelen, men där verkar det mesta gå på räls -\r\nåterstår i runda slängar 2 miljarder kronor som ska\r\nupphandlas till 2003 års utgång. Det börjar alltså bli\r\nlite knappt om tid om ingenting händer.\r\nNär försvarsministern i sitt svar säger att han\r\nsammantaget anser att initiering, genomförande och\r\nuppföljning av kompensationsåtaganden vid import\r\nav försvarsmateriel fungerar tillfredsställande är jag\r\ninte riktigt böjd att hålla med honom. Det finns bris-\r\nter, som jag uppfattar det, annars skulle jag aldrig ha\r\nställt den här interpellationen. Vidare vill inte för-\r\nsvarsministern föregripa Materielförsörjningens slut-\r\nbetänkande, och det kan jag förstå. Det kan vara skä-\r\nligt. Men han utesluter inte, jag vill gärna hänga upp\r\nmig på det, att en fortsatt översyn av offsetinstru-\r\nmentet måste göras, bl.a. med hänsyn till de föränd-\r\nringar som nämnts tidigare i svaret.\r\nFru talman! Sammantaget är nog försvarsminis-\r\ntern och jag relativt ense. Men man får nog höja has-\r\ntigheten något.</pre><pre>Anf.  54  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Först vill jag säga att jag vet att jag\r\ndebatterar med Harald Bergström. Möjligen sade jag\r\nnågonting annat i mitt förra inlägg. Jag ber vördsamt\r\natt det kan rättas i protokollet.\r\nJag vill också tacka för de avslutande orden från\r\ninterpellanten. Jag uppfattar också den debatt vi tre\r\nhar fört i dag på det sättet att ni har vissa synpunkter\r\nmen att ni ändå tycker att det är ett relativt rimligt\r\nfögderi som försvarsministern i dag har att redovisa\r\ninför kammaren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:305 om\r\nhemvärnets rekrytering</pre><pre>Anf.  55  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Rolf Gunnarsson har frågat mig hur\r\njag har tänkt att inrikta Försvarsmaktens verksamhet\r\nför att klara nyrekryteringen till hemvärnet i framti-\r\nden.\r\nInledningsvis vill jag framföra att det är av stor\r\nvikt att den frivilliga försvarsverksamhetens roll för-\r\nnyas i takt med totalförsvaret i övrigt. Den frivilliga\r\nförsvarsverksamheten måste utveckla nya förmågor\r\noch kompetenser för att kunna bidra till vår förmåga\r\natt möta nya hot och risker.\r\nMed sin anpassade beredskap utgör hemvärnet en\r\nviktig resurs vid väpnat angrepp. Hemvärnet kan\r\nockså stödja samhället i fred såväl vid svåra påfrest-\r\nningar som vid t.ex. räddningstjänst. Vi har sett ut-\r\nmärkta prov på detta i samband med översvämning-\r\narna i Värmland under hösten och i södra Norrland\r\noch Dalarna i somras.\r\nI propositionen Det nya försvaret (prop.\r\n1999/2000:30) angav regeringen att hemvärnet skulle\r\nuppgå till 90 000 personer för att inom ett år kunna\r\nväxa till 125 000. Samtidigt påpekade regeringen att\r\ndet krävdes en djupare analys av frivillgverksamhe-\r\ntens organisation och uppgifter mot bakgrund av den\r\nändrade inriktningen av totalförsvaret. Regeringen\r\ntillsatte därför en utredning (dir. 1999:95, dir.\r\n2000:25) med uppgift att bl.a. lämna förslag om den\r\nfrivilliga försvarsverksamhetens, inklusive hemvär-\r\nnets, framtida inriktning och uppgifter.\r\nFrivilligorganisationsutredningen har lämnat sitt\r\nbetänkande i mars 2001 (SOU 2001:15). Utredningen\r\nanser bl.a. att ungdomsverksamhet och meritvärde-\r\nring kan vara viktiga medel för att förbättra rekryte-\r\nringen till frivilliga försvarsorganisationer och till\r\nhemvärnet. Utredningen föreslår att Försvarsmakten,\r\nÖverstyrelsen för civil beredskap, Försvarshögskolan\r\noch Frivilligförsvarets centrala samordningsorgan\r\nsärskilt utreder detta. Utredningen anser vidare att\r\nfrivilligorganisationerna och hemvärnet bör utveckla\r\nsin förmåga att ställa upp med resurser utifrån sam-\r\nhällets behov. Kommuner och statliga myndigheter\r\nbör öka sin ambition att nyttja frivilliga inom sam-\r\nhällsberedskapen. Utredningen understryker dock att\r\nhemvärnet även fortsättningsvis bör vara en del av\r\nFörsvarsmakten och ha utbildning och övning för\r\nhöjd beredskap och krig som huvuduppgift. Betän-\r\nkandet ska remissbehandlas varefter regeringen\r\nkommer att ta ställning i ärendet.\r\nEtt annat ingångsvärde i detta sammanhang är det\r\nförslag som redovisas i Pliktutredningens betänkande\r\n(SOU 2000:21) rörande rekryteringen till hemvärnet.\r\nPliktutredningen föreslår bl.a. att tjänstgöringsskyldi-\r\nga vid mönstringen ska kunna ange tre månaders\r\nhemvärnsutbildning som ett alternativ som kan prö-\r\nvas vid sidan om andra slag av grundutbildning inom\r\nFörsvarsmakten eller hos civila myndigheter. Pliktut-\r\nredningens betänkande har remissbehandlats och\r\nbereds för närvarande i Regeringskansliet.\r\nFru talman! Jag ser det som positivt att det sker en\r\nföryngring inom hemvärnet liksom att Försvarsmak-\r\nten satsar på rekrytering och utbildning av hemvärn-\r\nschefer. Detta tillsammans med den nya materiel som\r\nför närvarande tillförs hemvärnsförbanden - bl.a.\r\nfordon och sambandsutrustning - anser jag vara vik-\r\ntiga förutsättningar för att hemvärnet även fortsätt-\r\nningsvis ska vara attraktivt för både gamla och nya\r\nmedlemmar.\r\nAvslutningsvis vill jag framhålla att jag är angelä-\r\ngen om en bred debatt kring hemvärnet. De två utred-\r\nningar som jag har refererat till och det breda remiss-\r\nförfarandet av utredningarna säkerställer detta. Jag\r\nanser att det är mycket viktigt med en bred folk-\r\nförankring i denna fråga. Allt detta sammantaget\r\nlägger grunden till en god utveckling av det framtida\r\nhemvärnet.</pre><pre>Anf.  56  ROLF GUNNARSSON (m):\r\nFru talman! Jag tackar statsrådet för svaret på min\r\ninterpellation. Statsrådet och jag har ju tidigare de-\r\nbatterat den här frågan ett antal gånger, och som läget\r\när tror jag kanske att vi kommer att mötas i talarstolen\r\nen och annan gång också i framtiden.\r\nSom jag skriver i min interpellation är vi i dag\r\nlångt ifrån siffran 125 000 hemvärnsmän. Vi är också\r\nlångt ifrån siffran 90 000, som är ett annat mål. De\r\nsiffra som jag fick fram då interpellationen skrevs var\r\n67 000, och bland dessa var det 40 % som gjorde sina\r\ns.k. kontraktstimmar. Läget är alltså rätt bekymmer-\r\nsamt på rekryteringsfronten. Vi har en bra bit kvar för\r\natt nå de mål som vi har satt upp.\r\nJag instämmer med mycket i det svar som statsrå-\r\ndet har givit här, bl.a. när det gäller hemvärnets in-\r\nriktning att också stödja samhället vid svåra påfrest-\r\nningar i fred, t.ex. i samband med räddningstjänst.\r\nBåde statsrådet och jag har ju varit ute och sett flera\r\ngoda exempel på att hemvärnet har gjort ovärderliga\r\ninsatser. Jag tänker på översvämningarna i mitt hem-\r\nlän Dalarna och också på översvämningarna i södra\r\nNorrland och i Värmland.\r\nHemvärnsmännens insatser blir mer värda, om jag\r\nuttrycker det lite slarvigt, i ett sådant på försvarskar-\r\ntan vitt område som Dalarna har blivit efter det se-\r\nnaste försvarsbeslutet. Det känns precis som att en\r\nfungerande hemvärnskår är ett måste i ett sådant\r\nsamhälle. Det är också så när det gäller försvarsviljan\r\noch förankringen av försvaret att det är viktigare med\r\nen fungerande hemvärnskår i områden där försvaret\r\nförsvunnit, om jag uttrycker det så, alltså där förband\r\noch regementen har lagts ned.\r\nDet finns en sak i statsrådets svar som jag skulle\r\nvilja ha förtydligad. Det är kanske jag som är dum\r\nsom inte förstår, men det är det här med att kommu-\r\nner och statliga myndigheter bör öka sin ambition att\r\nnyttja frivilliga inom samhällsberedskapen. Om stats-\r\nrådet ville utveckla det vore jag tacksam. Det är sä-\r\nkert bara jag som inte förstår, men det skulle vara\r\nintressant att höra.\r\nEn sak i min interpellation som statsrådet däremot\r\ninte tog upp nu var en del som har med Falun och\r\nDalarna att göra. Själva korttidsutbildningen är ju\r\ningen dalafråga i stort, men det har kommit upp tan-\r\nkar från dalregementsgruppen, det tror jag att för-\r\nsvarsministern känner till, om att man inom befintlig\r\nbudget skulle utbilda soldater i tre månader med in-\r\nriktning mot hemvärnet. Det skulle vara intressant att\r\nhöra statsrådets åsikter på och synpunkter kring detta.\r\nKorttidsutbildningen är ju en bit som också tas upp i\r\nPliktutredningen.</pre><pre>Anf.  57  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag välkomnar fortsatta debatter om-\r\nkring hemvärnet. Det är en mycket viktig del i vårt\r\nförsvar, och det håller också på att få en ännu mer\r\nframträdande roll genom att det kommer att vara en\r\nviktig del i de nationella skyddsstyrkorna. Jag har ju\r\ngjort många studiebesök, senast för några dagar sedan\r\ndå jag på nytt såg hur hemvärnet har en ökad rörlighet\r\noch högre kompetens, vilket gör att man också kan\r\nlösa mer kvalificerade uppgifter i Försvarsmakten.\r\nJag är mycket positiv till det.\r\nNär det gäller att stimulera till ett ökat engage-\r\nmang för användning av de frivilliga försvarsorgani-\r\nsationerna får jag genast på näthinnan, tycker jag, vad\r\nsom hände vid den stora järnvägsolyckan i Borlänge.\r\nDär var det hemvärnet, ursprungligen var det Stora\r\nTunas hemvärnsbataljon, som under civil ledning,\r\nräddningsledare och polismyndigheten, skötte av-\r\nspärrningen av detta mycket stora område. Det fanns\r\näven andra delar av det frivilliga försvaret som var\r\nengagerade. Jag tror att alla är överens om att det var\r\nen komponent av avgörande betydelse i hanteringen\r\nav en mycket svår olycka, eller en olycka som skulle\r\nha kunnat få mycket svårare verkningar än den i\r\nverkligheten fick.\r\nJag vill också säga något som svar på det enga-\r\ngemang som interpellanten hänvisar till när det gäller\r\ndalregementsgruppen i Falun och dess tankar på att\r\nsjälv genomföra tremånadersutbildningar. Både jag\r\noch överbefälhavaren, vet jag, är mycket positiva till\r\natt den här verksamheten fortsätter. Det har funnits en\r\ndel lyckade försök, och det har funnits en del försök\r\nsom kanske inte har varit lika lyckade. Jag besökte\r\nnyligen Boden. Där avser man nu att ha fler omgång-\r\nar. Man är förhoppningsfull om att man också ska\r\nkunna nå riktig nyrekrytering av hemvärnsmän.\r\nDet är också mycket positivt att militärdistrikts-\r\nstaberna och militärdistriktsgrupperna engagerat tar\r\nsig an denna fråga. Jag vet att Försvarsmakten över-\r\nväger att flytta utbildningsansvaret för tremåna-\r\ndersutbildningen från utbildningsregementena till\r\nmilitärdistrikten. Jag ser för dagen inga principiella\r\nsvårigheter med det. Är det så att man anser att man\r\nhar personella, fysiska och ekonomiska förutsättning-\r\nar så har jag inga erinringar mot att något sådant sker.\r\nDet är min förhoppning att dalregementsgruppen ska\r\nlyckas övertyga övriga i Försvarsmakten så fort som\r\nmöjligt om att man har förutsättningar att ta på sig\r\nden viktiga uppgiften.</pre><pre>Anf.  58  ROLF GUNNARSSON (m):\r\nFru talman! Jag tackar statsrådet även för det po-\r\nsitiva svaret när det gäller korttidsutbildningen. Om\r\nvi håller oss till Falun och dalregementsgruppen har\r\nman ju skissat väldigt intensivt på den här tremåna-\r\ndersutbildningen för värnpliktiga. Jag tror personligen\r\natt det vore en bra grund för rekryteringen till hem-\r\nvärnet eftersom vi vet att denna sviktar.\r\nI den utbildningsskiss som har tagits fram av\r\ngruppen i Falun pekas på ämnen som vapentjänst,\r\nstrid, skyddstjänst, sjukvårdstjänst, skyddsvaktsut-\r\nbildning, fysisk träning, orientering, soldatundervis-\r\nning och stöd till samhället. Det är ämnen som jag\r\ntror att det skulle vara bra att ge undervisning om\r\nunder den korta och, hoppas jag, intensiva utbildning\r\nsom det skulle handla om.\r\nMan skulle också kunna informera om svensk sä-\r\nkerhetspolitik, det militära försvarets roll som säker-\r\nhetspolitiskt instrument, det militära försvarets upp-\r\ngifter, hur försvaret styrs av statsmakterna, totalför-\r\nsvarets mål, uppgifter och organisation i stort samt\r\narmé-, marin- och flygstridskrafternas uppgifter in-\r\nbördes.\r\nDetta tycker jag också. Detta är alltså hämtat från\r\ndalregementsgruppens skisser, och jag tycker, precis\r\nsom statsrådet var inne på, att det är bra om man kan\r\ngenomföra det här med de resurser som i dag finns på\r\nutbildningssidan. Jag tror alltså att det skulle vara bra\r\natt ha detta som en grund att stå på.\r\nStatsrådet vet ju att det antal som genomför sin\r\nvärnplikt minskar. Det varierar ju från län till län, och\r\nsiffran för mitt hemlän är \"dålig\" och vikande. Detta\r\nskulle också ge en möjlighet på en vit försvarskarta\r\natt få folket lite mer engagerat. Jag har ju sett hur\r\nförsvarsdiskussionerna i länet nästan har upphört\r\nsedan Dalregementet och Dalabrigaden lades ned.\r\nOm vi ska enas om något stort försvarsanslag i fram-\r\ntiden, så tror jag att det är viktigt att vi har en förank-\r\nring hos folket i dessa frågor.\r\nJag försöker vara kortfattad, eftersom jag vet att\r\ndet finns andra som vill tala före uppehållet. Jag nöjer\r\nmig därför med detta och tackar statsrådet för svaret.\r\nOch vi kommer väl, som statsrådet var inne på, att\r\nåterkomma i denna viktiga fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:300 om\r\nfunctional food</pre><pre>Anf.  59  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Michael Hagberg har frågat mig om\r\njag är beredd att för Sverige skapa ett program för\r\nfunctional food.\r\nFrågan hur påståenden kring hälsa ska få göras i\r\nsamband med märkning och marknadsföring av livs-\r\nmedel är viktig för såväl industri som konsumenter.\r\nIndustrins behov av att kunna märka och marknadsfö-\r\nra livsmedel med särskilda hälsoegenskaper måste\r\nbalanseras mot konsumenternas behov av riktig in-\r\nformation och ett tydligt regelverk som inte kan\r\nmisstolkas.\r\nLivsmedelsindustrin har i dag möjlighet att göra\r\nallmänna hälsopåståenden vid marknadsföring och\r\nmärkning av livsmedel i enlighet med tvåstegsmo-\r\ndellen. Denna modell utgår från en hänvisning till ett\r\netablerat samband mellan kost och hälsa. I anslutning\r\ntill ett sådant påstående påpekas produktens samman-\r\nsättning. Som exempel kan nämnas: \"Mättade fettsy-\r\nror höjer blodets kolesterolhalt. Produkt X har låg\r\nhalt mättat fett och låg total fetthalt.\"\r\nUtöver dessa påståenden finns även produktspeci-\r\nfika fysiologiska påståenden och produktspecifika\r\nhälsopåståenden. Dessa är dock inte tillåtna att an-\r\nvända i dag.\r\nLivsmedelsbranschen, med Stiftelsen Svensk Nä-\r\nringsforskning (SNF) i spetsen, föreslog år 1998, att\r\ndet nuvarande programmet med allmänna påståenden\r\ni form av tvåstegspåståenden ska utvidgas med möj-\r\nligheter att även få göra produktspecifika fysiologiska\r\npåståenden.\r\nMin inställning är att det långsiktiga målet ska va-\r\nra att en gemenskapslagstiftning införs på området\r\nvilken ska vara mer omfattande än den är i dag. Detta\r\nkan dock ta lång tid. Därför bör utvecklingen på om-\r\nrådet följas noga, även internationellt, för att se vilka\r\nmöjligheter till ändringar som kan göras på nationell\r\nnivå.\r\nKontakter mellan myndigheter och företrädare för\r\nkonsumentorganisationer och livsmedelsbranschen\r\nsker för att undersöka behov och förutsättningar inom\r\ndetta område. Arbetet syftar till att få fram ett under-\r\nlag till sommaren som sedan ska ligga till grund för\r\nett beslut hur Sverige ska gå vidare när det gäller\r\nhälsopåståenden i samband med marknadsföring och\r\nmärkning av livsmedel.</pre><pre>Anf.  60  MICHAEL HAGBERG (s):\r\nFru talman! Fru minister! Det tar mycket tid att\r\nvara debattör, och ministern har fått vara länge i\r\nkammaren, men jag vet att den här frågan intresserar\r\njordbruksministern. Det finns därför anledning att ha\r\nen ordentlig diskussion om detta.\r\nI mitten av mars hade vi en livsmedelspolitisk de-\r\nbatt här i kammaren. Inför den insåg jag av erfarenhet\r\nfrån tidigare debatter att frågan om functional food\r\nvar en av de frågor som skulle komma upp och dis-\r\nkuteras ordentligt.\r\nKonsumenterna, industrin, alltså producenterna,\r\noch handeln kräver i princip samma sak, att de ska få\r\nschysta regler att luta sig mot när det gäller denna typ\r\nav produkter. Och samhällets företrädare kräver ock-\r\nså att vi ska få fasta regler för marknadsföring och\r\nmärkning av dessa produkter. Många av dessa pro-\r\ndukter har bevisligen haft hälsobefrämjande effekter.\r\nDärför måste man ha sådana regler. Konsumenter,\r\nhandel och producenter tycker att regler saknas. 1986\r\nhade vi en hearing i jordbruksutskottet där vi diskute-\r\nrade livsmedelsfrågorna. Huvuddelen av diskussio-\r\nnerna handlade då om gränslandet mellan livsmedel\r\noch medicin. Jag tyckte nog att Livsmedelsverket och\r\nMedicinalstyrelsen hamnade rätt nära varandra när\r\ndet gäller att det inte ska vara så svårt att få ned dessa\r\ngränsregler på papper, att märka produkter och skriva\r\nprogram för hur de ska kunna användas.\r\nMen sedan har det inte hänt så mycket. Jag vet att\r\nman har diskuterat detta mycket på departementet,\r\noch jag vet att ministern också vill ha ett program.\r\nMen eftersom det är så många andra institutioner som\r\nockså vill det skulle jag vilja ställa en fråga. Vem ska\r\nfå ansvaret att driva frågorna om ett program när det\r\ngäller functional food? Vem ska ha ansvaret för att\r\ndriva på att någon form av märkning ska ske? Är det\r\ndepartementet, Livsmedelsverket eller producenter-\r\nna? När det gäller producenterna så är det Stiftelsen\r\nSvensk Näringsforskning, som jordbruksministern\r\nnämner i sitt interpellationssvar. Jag tycker att de\r\nregler som den stiftelsen vill införa om tvåvägssys-\r\ntemet och egenåtgärdsprogrammen kan fungera rik-\r\ntigt bra. Om man kan så att säga frottera dessa idéer\r\ngentemot Livsmedelsverket och departementet tror\r\njag att vi skulle kunna göra flera stora framsteg. Där-\r\nför skulle jag vilja fråga ministern: Vem ska ha an-\r\nsvaret för att vi ska få regler och ett gott program för\r\nfunctional food för framtiden?</pre><pre>Anf.  61  RONNY OLANDER (s):\r\nFru talman! Jag vill börja med att instämma med\r\njordbruksministern när det gäller att det skulle vara\r\nbäst om man kunde få en gemensam internationell\r\nlagstiftning på området functional food. Även jord-\r\nbruksministerns ambitioner att ha ett underlag klart\r\ntill sommaren är bra. Men går det sedan inte att få en\r\növerenskommelse på EU-nivå är det min bestämda\r\nåsikt att vi snabbt behöver en egen svensk reglering.\r\nEU-länder som England och Holland har redan valt\r\nden vägen och har reglerat hanteringen av functional\r\nfood nationellt. Detta är en snabbt växande näring och\r\nen viktig fråga både för Skåne och för Sverige.\r\nJag tycker att man kan sammanfatta resonemang\r\nkring functional food i tre olika punkter.\r\nDen första är att functional food-produkter får\r\nproduceras men inte marknadsföras. Därmed förlorar\r\nkonsumenten sin rätt till relevant information. Och\r\njag tycker på något sätt att konsumentsäkerheten\r\ndärmed kanske sätts i fara.\r\nDen andra är att functional food är ett attraktivt\r\nsätt att ta ut ett mervärde för olika produkter. Det\r\nlockar såväl seriösa som oseriösa producenter. Därför\r\nmåste de seriösa producenterna få ett tillförlitligt\r\nregelverksprogram som slår fast vad functional food\r\när.\r\nDen tredje och sista är att functional food är att\r\nbetrakta som en ny forskningsdisciplin och kan inne-\r\nbära stora potentiella besparingar för samhället i form\r\nav minskade kostnader för sjukvården.\r\nDetta har, om jag har förstått det rätt, diskuterats\r\nunder ungefär sex års tid. Vore det inte rimligt att\r\nman snart kom till ett resultat? Risken är annars upp-\r\nenbar att vi kan bli omsprungna och utkonkurrerade.\r\nNaturligtvis förstår jordbruksministern vilken fråga\r\nsom jag nu vill ställa. Vad händer efter sommaren,\r\noch hur lång tid kan man förvänta sig att det tar innan\r\nvi har ett regelverk eller program för svenskt vid-\r\nkommande?</pre><pre>Anf.  62  INGA BERGGREN (m):\r\nFru talman! Det är inte första gången som jag här\r\ni riksdagen diskuterar frågan om functional food.\r\nUnder de senaste åren har jordbruksministern blivit\r\npåmind om detta likaväl som miljö- och jordbruksut-\r\nskottet har behandlat motioner som jag har skrivit om\r\natt man till regeringen ska tillkännage hur angeläget\r\ndet är att införa regler om functional food, eller hur\r\nMichael Hagberg?\r\nSent ska syndaren vakna, säger man. Jag tycker\r\natt det känns väldigt stimulerande och bra att även\r\nRonny Olander nu har tagit till sig den här frågan.\r\nSenast förra veckan diskuterade man frågan i ett\r\nbetänkande. Men svaret då var ack så defensivt. Ut-\r\nskottet konstaterade att man senast hösten 1999 hade\r\nuttalat att det fanns anledning för riksdagen att även\r\nfortsättningsvis noga följa utvecklingen på området.\r\nSå fortsatte man: Utskottet är inte nu berett att föreslå\r\nnågra slutgiltiga eller preciserade ställningstaganden\r\nfrån riksdagens sida.\r\nDärför känns det extra intressant att vi redan här i\r\ndag står med frågan i handen så att säga. Nog tycker\r\njag att utskottet hade kunnat agera något mer framåt-\r\nsyftande, så att vi verkligen hade kunnat bilda opini-\r\non för att de här reglerna ska sjösättas så fort som det\r\nnågonsin går.\r\nPrecis som Ronny Olander har sagt, är det flera\r\nländer i Europa som redan har sjösatt liknande regler\r\nmed egna åtgärdsprogram när det gäller produktspeci-\r\nfika påståenden, nämligen Nederländerna, Storbritan-\r\nnien och Belgien.\r\nKonsumenternas stora intresse för mat och hälsa\r\ntalar för att det verkligen är på tiden att Sverige inför\r\ntemporära regler för functional food i avvaktan på\r\ngemensamma EU-regler. Margareta Winberg skriver i\r\nsvaret till Michael Hagberg att gemenskapslagstift-\r\nning skulle vara det långsiktiga målet. Det kan dock\r\nta lång tid, skriver Margareta Winberg vidare. Jag\r\nmenar att detta ökar nödvändigheten av interimistiska\r\nregler. Eller hur, Margareta Winberg? Konsumenter-\r\nna efterfrågar mer och mer välgrundad och tydlig\r\ninformation om mat och livsmedelsprodukter. Varför\r\ndå dröja med förslaget om hälsopåståenden?\r\nJag har ytterligare en fråga. Vad avser statsrådet\r\nmed att man till sommaren ska få fram ett underlag\r\nsom ska ligga till grund för hur Sverige ska gå vidare\r\nnär det gäller hälsopåståenden? Innebär det att stats-\r\nrådet övervägar att lägga fram förslag om temporära\r\nregler för functional food när riksdagen återsamlas till\r\nhösten?</pre><pre>Anf.  63  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det har ju funnits lite olika uppfatt-\r\nningar om detta. Jag vet att det har funnits personer\r\nhär i kammaren som har drivit detta, och Inga Berg-\r\ngren har varit en av dem, vilket jag uppskattar.\r\nDet har funnits frågeställningar kring detta som\r\nman har behövt reda ut. T.ex. vilka kriterier som ska\r\ngälla för att ett livsmedel ska kunna marknadsföras\r\neller märkas med ett produktspecifikt fysiologiskt\r\npåstående? Hur dokumenterar man att en specifik\r\nprodukt har en direkt effekt på hälsan och är säker för\r\nkonsumenten? Vem ska ansvara för tillsynen? Hur\r\nska beslut kunna överklagas? Vilka sanktionsmöjlig-\r\nheter ska finnas?\r\nI mitt svar sade jag att vi skulle kunna se en lös-\r\nning till sommaren. Nu kan jag glädja interpellanten\r\noch meddebattörerna med att det nog kommer att gå\r\nfortare än så. Det möte som har varit på mitt depar-\r\ntement i dag har resulterat i att stiftelsen, som numera\r\nheter Swedish Nutrition Fundation, åtogs sig uppdra-\r\nget att ta fram ett förslag till en branschöverenskom-\r\nmelse. Den ska utformas i ett samarbete mellan den\r\nhär stiftelsen, branschen och konsumenterna och i\r\nkontakt med Livsmedelsverket. Man tror att man kan\r\nkomma fram ganska fort. I de diskussioner som har\r\nvarit i dag säger man att man tror att det här frivilliga\r\nregelverket kan börja tillämpas redan under våren.\r\nDet är jag mycket glad över.</pre><pre>Anf.  64  MICHAEL HAGBERG (s):\r\nFru talman! Fru minister! Detta är svåra frågor.\r\nDe ska diskuteras och undersökas. Man ska verkligen\r\nsätta sig in i dem innan man kastar ut båten i sjön.\r\nDet är bra att ni har gjort ett grundligt arbete på de-\r\npartementet.\r\nDet var ett oerhört glädjande besked som jag fick\r\nom att ministern redan nu under våren ska kunna\r\npresentera ett program som SNF ska vara något slags\r\nmotor i. Jag tycker att de förslag som de har kommit\r\nmed i diskussionerna om functional food är riktigt\r\nbra. Jag vill tacka för det. Det är med glädje jag också\r\ntackar för ordet och sparar lite tid.</pre><pre>Anf.  65  RONNY OLANDER (s):\r\nFru talman! Jag måste få säga en sak till Inga\r\nBerggren när det gäller vem som är först och vem\r\nsom är sist. I Bibeln står det att de som är sist ska\r\nkomma först. Men jag gör inga andra jämförelser.\r\nAtt vi från Skåne engagerat oss i den här frågan\r\nberor naturligtvis på att 40 % av svensk livsme-\r\ndelsproduktion sker i Skåne. Skånes Livsmedelsaka-\r\ndemi anser att frågan om functional food är en av de\r\nviktigaste frågorna i framtiden.\r\nLåt mig ta ett litet exempel. Jag tog med ett\r\nåskådningsmaterial från Skånemejerier som är ett\r\nkooperativ och består av 1 100 mjölkbönder. Det\r\nkanske är ett mindre företag i branschen om man\r\njämför med de rejält stora. Man samarbetar i forsk-\r\nningen med Lunds universitet och andra högskolor.\r\nI framtiden kommer kost, hälsa, livsstil, förebyg-\r\ngande åtgärder och konsumenternas behov av sakliga\r\ninformation osv. att ha betydelse. Men man måste\r\nockså ta upp villkoren för producenterna när det gäl-\r\nler att producera functional food.\r\nKan jag nu resa hem till Skåne, jordbruksminis-\r\ntern, och säga att den här frågan är löst innan somma-\r\nren? Det skulle vara ett oerhört glädjande besked.\r\nJag hoppas att inte fru talman misstycker om jag\r\ntill sist tar fram den här apelsinen. Om jag sätter på en\r\netikett på den där det står att den förebygger skör-\r\nbjugg och går bort till Hötorget och ska sälja den, får\r\njag inte göra det om jag har förstått saken rätt. Den\r\nmåste säljas på apoteket eftersom jag gör ett sådant\r\npåstående, och om jag har förstått saken rätt går det\r\ndå under läkemedelsförordningen. Jag ville bara visa\r\ndetta. Jag hoppas att jag nu kan resa hem till Skåne\r\noch meddela de glädjande nyheterna.</pre><pre>Anf.  66  INGA BERGGREN (m):\r\nFru talman! Ingen kan känna sig gladare än jag\r\nsom har drivit den här frågan. Margareta Winberg har\r\nverkligen arbetat hårt med den. Det är glädjande att vi\r\nkan sjösätta en branschöverenskommelse som nu i\r\nslutändan bearbetas av SNF. Jag har stort förtroende\r\nför dem.\r\nJag önskar alla lycka till, inte minst konsumenter-\r\nna, producenterna och handeln som nu vet vad de har\r\natt rätta sig efter. Det långsiktiga arbetet inom EU och\r\ninternationellt måste naturligtvis också ha sin gång.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.28 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>8 §  Svar på interpellation 2000/01:317 om byg-\r\ngande av bostäder i Stockholmsregionen</pre><pre>Anf.  67  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Sten Andersson har frågat mig på vil-\r\nket underlag jag baserar påståendet om byggnation av\r\nbostäder i Stockholm med omgivning.\r\nJag vill först framhålla att jag delar Sten Anders-\r\nsons uppfattning att det byggs för lite, inte minst i\r\nStockholmsområdet.\r\nEnligt Boverkets bostadsmarknadsenkät fanns det\r\ni januari år 2001 bostadsbrist i 61 kommuner, och i\r\nytterligare 30 kommuner bedöms det vara bostads-\r\nbrist på centralorten eller i innerstan, men i stort sett\r\nbalans på bostadsmarknaden i sin helhet. Detta inne-\r\nbär att under de senaste två åren har dessa kategorier\r\nkommuner ökat med ca 70 %. Alla kommuner utom\r\ntvå i Stockholms län redovisar bostadsbrist.\r\nDen begränsade tillgången till bostäder i de mest\r\nexpansiva regionerna kan komma att utgöra ett all-\r\nvarligt hinder för en fortsatt snabb sysselsättningstill-\r\nväxt.\r\nSituationen på bostadsmarknaden i Stockholm är\r\ninte överraskande. Redan i mitten och slutet av 90-\r\ntalet kunde vi se att bostadsbyggandet var alldeles för\r\nlågt. Vid flera tillfällen under den tiden har regering-\r\nen satt in stimulansåtgärder för att hålla i gång bo-\r\nstadsbyggandet.\r\nBetydande aktörer som i god tid hade kunnat bi-\r\ndra till en ökad bostadsproduktion är de kommunala\r\nbostadsföretagen i Stockholm. Även om glädjande\r\nsignaler på senare tid tyder på ett ändrat förhållnings-\r\nsätt har det under denna period i praktiken rått\r\nbyggstopp inom denna falang. Dessutom har de drä-\r\nnerats på kapital och samtidigt uppmuntrats av bor-\r\ngerligt styrda kommunstyrelser att sälja ut sina hyres-\r\nbostäder.\r\nRegeringen har under den senaste tiden genomfört\r\nåtgärder för att stimulera till ökat bostadsbyggande.\r\nEtt investeringsbidrag om 400 miljoner kronor för\r\nanordnande av bostäder för studenter finns för åren\r\n2001-2002. Ett investeringsbidrag för bostadsinveste-\r\nringar som främjar ekologisk hållbarhet finns för åren\r\n2001-2003 och omfattar 635 miljoner kronor. I årets\r\nvårproposition har regeringen aviserat ett förslag om\r\ninförande av ett femårigt investeringsbidrag om totalt\r\n2,5 miljarder kronor för byggande av hyresbostäder.\r\nAvslutningsvis vill jag påpeka att bostadsförsörj-\r\nningen på den lokala nivån är ett kommunalt ansvar.\r\nStaten tar sitt ansvar genom olika stimulansåtgärder,\r\noch nu är det upp till kommuner och byggare att sätta\r\ni gång byggandet av hyresrätter.</pre><pre>Anf.  68  STEN ANDERSSON (m):\r\nFru talman! Vid flera tillfällen har både finansmi-\r\nnistern och Lars-Erik Lövdén här i kammaren sagt att\r\ndet byggs för lite i Stockholm med omgivningar och\r\natt orsaken till detta är den förda borgerliga politiken\r\ni många kommuner.\r\nJag delar uppfattningen att det byggs för lite i\r\nStockholm. Men när det gäller varför det byggs för\r\nlite är vi säkert inte överens.\r\nSedan noterade jag också att med tanke på det\r\ntonläge som Lars-Erik Lövdén och finansministern\r\nhaft i denna kammare är svansföringen i svaret i dag\r\nlite lägre.\r\nHur mycket har det byggts i Stockholms kommun\r\nmed omgivningar under olika majoriteter? I Stock-\r\nholms stad har majoriteterna av och till skiftat, och\r\njag tror inte att skillnaden har varit så stor. Tvärtom\r\nhar det byggts mera under den borgerliga majoriteten\r\nän under den tid som socialdemokraterna har haft\r\nmakten. Om man jämför kommunerna runt Stock-\r\nholm byggs det mest per 1 000 invånare i de kommu-\r\nner som har borgerligt styre.\r\nMan frågar sig varför det byggs så lite. Till att\r\nbörja med är det svårt att bygga i kapp konjunktur-\r\nsvängningar. Stockholmsområdet är attraktivt. Hit\r\nflyttar folk i stor omfattning. Det är praktiskt taget\r\nomöjligt för en kommun att bygga i kapp så fort det\r\nuppstår behov. Byggnation är faktiskt en långsiktig\r\nverksamhet. Men det stora problemet är inte detta.\r\nOkej, jag kan hålla med att det behövs en ökad\r\nkonkurrens inom byggsektorn. Men det stora proble-\r\nmet som är helt avgörande i dag för om man ska\r\nbygga eller inte bygga är statliga och kommunala\r\nskatter och avgifter. De utgör en stor del av bygg-\r\nkostnaden. Är det någonting som skulle stimulera till\r\nett ökat byggande vore det att staten verkligen tog sitt\r\nansvar och sänkte dessa skatter samtidigt som kom-\r\nmunerna sänkte en del av sina avgifter.\r\nNu säger statsrådet att han har lösningen på pro-\r\nblemet. Man ska införa ett investeringsbidrag på 500\r\nmiljoner kronor om året under fem år. När man pratar\r\nmed byggare om detta är de minst sagt tveksamma.\r\nJag frågar mig: Hur mycket nybyggnation hade stats-\r\nrådet tänkt sig att få i gång genom detta investerings-\r\nbidrag? Man har väl tänkt någonting på departemen-\r\ntet. Hur mycket lägre skulle hyran bli för en fy-\r\nrarummare på 95 kvadratmeter, om nu förslaget om\r\ninvesteringsstöd går igenom?\r\nFru talman! Till sist det kanske mest allvarliga:\r\nSådana här stöd löper risk att ge tröskeleffekter. Den\r\ndag som stödet försvinner blir det ett gap mellan dem\r\nsom bygger efter stödets borttagande och de hyror\r\nsom gäller för de bostäder som byggdes med stöd. Är\r\ndå inte risken, Lars-Erik Lövdén, att vi hamnar i den\r\nsubventionskarusell som vi har haft under många år\r\noch som till mycket stora delar är skuld till den situa-\r\ntion som vi har i dag på hyres- och bostadsmarknaden\r\ni Sverige?</pre><pre>Anf.  69  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Oftast är det intressant att diskutera\r\nbostäder och delta i bostadsdebatter. Det finns så\r\nmycket ideologi och grundläggande syn på männi-\r\nskornas livsvillor att det alltid har ett värde att disku-\r\ntera bostäder. Men tonen har störts lite grann på sena-\r\nre tid, därför att det har varit så mycket gnäll och\r\nständigt pågående skällande på Stockholm och de\r\nborgerliga kommunerna i Stockholms län. Det påstås\r\nnämligen att det inte byggs några bostäder.\r\nVi har hört finansministern säga att han inte ser\r\nnågot bostadsbyggande någonstans, trots att han un-\r\nder sin tunnelbanefärd till hemmet i Enskede borde ha\r\nsett att det byggs i Hammarbys sjöstad. Om han åker\r\nandra vägen över Liljeholmen borde han se att det\r\npågår bostadsbyggande där. Han borde ha deltagit i\r\ndiskussionen i södra Stockholm om bebyggelsen på\r\nLångbro. Även statsråd från landsorten kan måhända\r\nha varsnat att det pågår ett byggande.\r\nTrots detta säger man att det inte byggs någonting\r\ni Stockholm. SCB redovisar att vid utgången av 2000\r\npågick det ett byggande av 7 089 lägenheter i Stock-\r\nholms län. Av dessa byggdes 1 218 lägenheter i soci-\r\nalistiskt styrda kommuner, dvs. i borgerligt styrda\r\nkommuner höll man på att bygga resterande 5 871\r\nlägenheter. I Stockholms stad, som ju är borgerligt\r\nstyrd, höll man på bygga 1 308 lägenheter. I detalj-\r\nplan för 1999 finns det framtaget 3 791 lägenhetspla-\r\nner. Fram t.o.m. år 2005 finns det planer på 18 000\r\nlägenheter. Så nog byggs det även om det behöver\r\nbyggas mer.\r\nDet är mot den här bakgrunden fel att påstå att det\r\ninte byggs någonting i Stockholm och i borgerliga\r\nkommuner i Stockholms län. Det borde vara slut på\r\ndet ständiga gnället på borgerliga kommuner i Stock-\r\nholm, därför att här bygger man faktiskt även om vi\r\nalla skulle önska att man byggde mer.</pre><pre>Anf.  70  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag kan ibland också på min kammare\r\ntänka att det vore bra om staten och kommunerna tog\r\nett gemensamt ansvar och gick i samma riktning. Det\r\nhade nog främjat bostadsproduktionen och bostads-\r\nförsörjningen.\r\nMen man kan inte komma ifrån att det finns\r\ngrundläggande ideologiska skiljaktigheter mellan\r\nvåra partier när det gäller vilka instrument man ska\r\nanvända för att få fart på bostadsbyggandet. Man kan\r\ninte heller komma ifrån att den bostadspolitik som\r\nbedrivs av moderatledda kommuner i Stockholm är\r\nhelt annorlunda än den bostadspolitik som socialde-\r\nmokratin står för. Det sker en massiv utförsäljning av\r\nallmännyttan och omvandling till bostadsrätter, på-\r\nspädning av segregationen och under en period för-\r\nbud för allmännyttan att bygga. Det är mark- och\r\navgiftskostnader som är skyhöga, till orimlighetens\r\ngräns. Det är klart att den typen av politik måste ju en\r\nsocialdemokrat som står för en helt annan inställning\r\nbemöta och argumentera mot.\r\nSamtidigt ser jag - det vill jag understryka - bety-\r\ndelsen av att vi även fortsättningsvis i Sverige formar\r\nen bostadspolitik i nära samverkan mellan stat och\r\nkommun. Det är kommunerna som har det grundläg-\r\ngande ansvaret för bostadsförsörjningen. Staten ska ta\r\nansvar genom att svara för en rimlig finansiering och\r\nför lagstiftningsinstrument som möjliggör ett bo-\r\nstadsbyggande. Det är det ansvaret som regeringen nu\r\när på väg att ta efter en reträtt av många olika rege-\r\nringar på 90-talet på bostadspolitikens område.\r\nDet handlar om investeringsbidraget till student-\r\nbostadsbyggandet som moderaterna röstade emot här\r\ni kammaren, men som jag nu ser leder till 10 000 nya\r\nstudentlägenheter. Jag kan äntligen konstatera att\r\nStockholms kommun börjar att få fart på sitt student-\r\nbostadsbyggande. Jag kan försäkra Sten Andersson\r\noch Carl-Erik Skårman att den farten hade det aldrig\r\nblivit utan studentinvesteringsbidraget.\r\nDet handlar om en snabbare planprocess och  tre-\r\ndimensionell fastighetsbildning. Det handlar om rim-\r\nliga finansieringsvillkor också för hyresrättsproduk-\r\ntionen. Det investeringsbidrag som regeringen har\r\naviserat inför vårpropositionen ska ses som ett uttryck\r\nför vår medvetenhet om att hyresrätten inte är neutral\r\noch har rimliga finansieringsvillkor i förhållande till\r\nandra upplåtelseformer. Detta konstaterar också fas-\r\ntighetsbeskattningskommittén.\r\nSten Andersson säger att det här är ett tillfälligt\r\nbidrag och att det blir tröskeleffekter. Vi är inriktade\r\npå att skapa en långsiktig fastighetsbeskattning och\r\nen bostadsfinansiering som är neutral mellan boende-\r\nformerna och som därmed också skapar bättre förut-\r\nsättningar för produktion av hyresrätter.\r\nSedan måste jag avsluta med att konstatera att det\r\nsom nu byggs i Stockholmsregionen - det gäller kan-\r\nske inte bara i Stockholmsregionen utan också på\r\nvissa andra håll i landet - är lägenheter som är väldigt\r\nexklusiva och dyra. Man vänder sig till en viss kate-\r\ngori av inkomsttagare.\r\nVi måste nu gemensamt, både stat och kommun,\r\nta ansvar för att det kommer till stånd en bostadspro-\r\nduktion också för normalinkomsttagare. Och det är\r\nmöjligt. Jag reser ju runtom i landet och ser att det går\r\natt bygga på det viset om viljan finns.\r\nJag utgår från att kommunerna nu tar sitt ansvar\r\nnär det gäller mark- och exploateringskostnader och\r\nanslutningsavgifter, så att vi kan pressa produktions-\r\nkostnaderna och därmed se till att vi får en hyres-\r\nrättsproduktion som vänder sig också till normalin-\r\nkomsttagare.</pre><pre>Anf.  71  STEN ANDERSSON (m):\r\nFru talman! Jag noterar att statsrådet knappt sva-\r\nrade på frågan om påståendet att det inte har byggts\r\nnågonting i Stockholm under de senaste åren. Det\r\nfinns faktiskt protokoll på att han har gjort sådana\r\npåståenden.\r\nSedan är det säkert så att man i hög grad har byggt\r\nvillor och bostadsrätter i de här kommunerna. Men\r\ndet beror på det faktum att det är efterfrågestyrt. Och\r\njag tror att drygt 80 % av Sveriges riksdags ledamöter\r\ni dag bor i villor och egnahem därför att de tycker att\r\ndet är bra. Jag tror inte att det är någon skillnad på\r\nvårt bostadstänkande och på det som finns utanför det\r\nhär huset.\r\nSedan blev jag glad när han nämnde detta med\r\ntredimensionell byggnation. Det är nämligen ett för-\r\nslag som har kommit från den ärade Carl-Erik Skår-\r\nman och från mig tidigare. Har ni nu nappat på det, så\r\ntackar vi samfälligt för det.\r\nFru talman! När det gäller detta med priser på hy-\r\nresrätter tack vare de nya bidragen, tror verkligen\r\nstatsrådet Lövdén att det är någon människa som inte\r\nhar så stor inkomst som kommer att kunna efterfråga\r\nen ny bostad, även om man räknar med den hyres-\r\nsänkning som ett investeringsbidrag rimligtvis måste\r\ninnebära?\r\nSedan hörde jag att statsrådet har åkt runt i Sveri-\r\nge och sett på lyckade projekt. Jag har också läst om\r\nlyckade projekt, men när man sedan går in och tittar\r\npå dem ser man att orsaken till att de är lyckade\r\nmånga gånger är subventioner som man inte har velat\r\nta fram från början. Det är bättre att vi har ett system\r\nsom gör att vi vet vad som gäller och hur man kan\r\ngöra jämförelser.\r\nI den här debatten i dag har statsrådet dessbättre\r\ntagit tillbaka påståendet att det inte byggs någonting\r\neller mycket lite i Stockholm, och det tackar jag för.</pre><pre>Anf.  72  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Visst är det skillnad i ideologi mellan\r\nsocialdemokrater och borgerliga partier när det gäller\r\nbostäderna. Exempelvis var det ju Annika Billström i\r\nSvenska Bostäders styrelse som satte hyrorna i S:t\r\nEriksområdet på ett sådant sätt att all byggnation\r\navstannade i Stockholm.\r\nDessutom, fru talman, är bostadspolitik numera\r\nhuvudsakligen en fiskal fastighetspolitik. Någon har\r\nräknat ut att från 2001 till 2020 kommer statens in-\r\nkomster i Stockholmsområdet från fastighetsskatt,\r\nreavinstskatt, förmögenhetsskatt, moms, företagsskatt\r\natt bli ungefär 500 miljarder kronor. Biträdande fi-\r\nnansministern, bostadsministern och statsrådet Löv-\r\ndén kommer med 2½ miljarder som den stora utma-\r\nningen som ska få kommunerna i bl.a. Stock-\r\nholmsområdet att bygga.\r\nStudentbostadsbyggandet var i gång redan tidiga-\r\nre. Det har vi diskuterat här i kammaren tidigare.\r\nTrots de ganska svåra ekonomiska förhållandena\r\nsom jag just har redogjort för bygger vi ju faktiskt i\r\nStockholm, därför att vi känner ansvar för de 20 000\r\npersoner om året som flyttar in till den här regionen.\r\nDet gör de borgerliga kommunerna, och jag törs näs-\r\ntan säga att även andra kommuner gör det. Det är\r\norimligt att klaga på Stockholmsregionen.\r\nVisst vet jag att en del ledamöter av regeringen\r\noch också en del andra socialdemokrater helst skulle\r\nvilja komma tillbaka till 1960-talet, men det är bättre\r\natt acceptera de sista 40 årens utveckling och även det\r\nbittra faktum att många medborgare vill bo i egen\r\nlägenhet.\r\nSluta att skälla på Stockholm! Det finns inget skäl\r\nför det.</pre><pre>Anf.  73  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag kommer att fortsätta att skälla på\r\nden politik som moderaterna bedriver i Stock-\r\nholmsområdet. Jag kommer att fortsätta att anklaga er\r\nför att inte ta hänsyn till normala inkomsttagares\r\nbostadsbehov. Jag kommer att fortsätta att påpeka\r\nvilka allvarliga konsekvenser för segregationen den\r\npolitik ni bedriver i Stockholmsregionen får. Där\r\nligger den avgörande skillnaden mellan oss bostads-\r\npolitiskt.\r\nVi vill inte spä på segregationen. Vi vill snarare\r\nmotverka segregationen. Men det ni gör i Stock-\r\nholmsområdet är ett övergrepp på inkomsttagare som\r\nhar lägre inkomster eller mellaninkomster. Ansvaret\r\nför bostadsförsörjningen för de grupperna tar ni inte.\r\nLängtar tillbaka till 60-talet, säger Carl-Erik\r\nSkårman. Jag längtar i vissa avseenden tillbaka till\r\n60-talet, men jag vill inte tillbaka till den gigantiska\r\nsubventionspolitik som vi bedrev under 60-talet. Den\r\nvar kanske befogad då, när vi hade en bostadsbristsi-\r\ntuation som vida översteg den situation vi har i dag,\r\nnär vi skulle bygga bort en bostadsnöd.\r\n60-talspolitiken och 70-talspolitiken på bostads-\r\nområdet ledde också fram till att vi i Sverige ligger\r\nväldigt bra till i fråga om boendestandard, både när\r\ndet gäller yta och innehållsmässigt. Vi har faktiskt vid\r\ninternationella jämförelser en relativt jämnt fördelad\r\nstandard i det avseendet också. Det är ett ganska gott\r\nbetyg på 60- och 70-talen, men det är inte den politik\r\nsom vi behöver driva nu.\r\nDen politik som vi behöver driva nu handlar om\r\natt finslipa instrumenten och skapa bättre villkor\r\nockså för en bostadsproduktion som kommer normala\r\ninkomsttagare till del. Det är det regeringens politik\r\nsyftar till.\r\nVisst ska det finnas valmöjligheter. Visst är det\r\nutmärkt att bo i eget hem och i bostadsrätt. Men det\r\nfinns grupper på bostadsmarknaden, ungdomar, det\r\nförsta boendet, som behöver hyresrätten. Den behövs\r\nkanske också i det mer rörliga samhälle vi lever i nu.\r\nNär man byter jobb och byter ort behövs hyresrätten\r\nsom boendeform. Vår politik för att värna och ut-\r\nveckla hyresrätten står inte i strid med de möjligheter\r\nsom människor måste ha att välja sin boendeform.\r\nSten Andersson! Jag har inte tagit tillbaka någon-\r\nting. Det byggs alldeles för lite i Stockholmsregionen\r\ni dag. Det trodde jag att vi var överens om. Det fram-\r\ngår faktiskt också av Sten Anderssons interpellation\r\natt även Sten Andersson tycker att det byggs lite i den\r\nhär regionen.\r\nJag ser framför mig en situation dit jag vill kom-\r\nma, där vi får ett uthålligt byggande av mellan 25 000\r\noch 30 000 lägenheter om året under en lång följd av\r\når. Jag vill komma bort från ryckigheten i bostadspo-\r\nlitiken, att vi ena året bygger 70 000 lägenheter för att\r\nnågra år senare dala ned till en årsproduktion på\r\n10 000, 11 000 eller 12 000 lägenheter.\r\nRegeringens politik är inriktad på att uppnå en ut-\r\nhållig bostadsproduktion på mellan 25 000 och\r\n30 000 lägenheter och att se till att hyresrätten har sin\r\ngivna plats i den produktionen.</pre><pre>Anf.  74  STEN ANDERSSON (m):\r\nFru talman! Att det byggs och har byggts för lite i\r\nStockholmsområdet är vi överens. Men vi är inte\r\növerens om varför den situationen har inträffat. Som\r\njag sade i mitt första anförande har inte antalet bygg-\r\nkranar varit högre när socialdemokraterna har haft\r\nmajoriteten i Stockholm än det är i dag. Tvärtom kan\r\nman statistiskt visa att motsatsen gällde.\r\nÄr verkligen Lars-Erik Lövdén så naiv att han tror\r\natt de familjer som i dag tjänar 12 000-13 000 kr i\r\nmånaden tack vare investeringsbidraget har råd att\r\nflytta in i ett hus som kanske blir färdigt nästa år eller\r\nåret därefter? Det vill jag säga att jag inte tror på. Jag\r\ntror inte att Lars-Erik Lövdén själv tror på det heller.\r\nTill sist, fru talman, en annan fråga i det här sam-\r\nmanhanget. Det finns något som heter byggnadsar-\r\nbetare. Det är fysiska personer. Om man med det här\r\nprogrammet inte vill minska produktionen av den\r\nboendeform som de flesta vill bo i, alltså villor och\r\nbostadsrätter, utan man ska behålla den, låta den\r\nutvecklas i sin takt och utöver det bygga ett stort antal\r\nhyresrätter, varifrån ska vi då få byggarbetskraft? Vi\r\nvet att man som det ser ut i dag i alla fall veckovis\r\nmåste importera arbetskraft norrifrån till Stockholm.\r\nSka man behålla nuvarande byggnation och därtill\r\nlägga dem som ska bygga hyresrätter, var någonstans\r\ni det relativt medellånga perspektivet finns den ar-\r\nbetskraften att hämta? Är inte risken stor att man i\r\nstället får en prisspiral som kommer att äta upp alla\r\neventuellt positiva effekter av investeringsbidraget?</pre><pre>Anf.  75  ANNA LILLIEHÖÖK (m):\r\nFru talman! Eftersom jag är en av de debattörer\r\nsom har fått det här svaret från bostadsministern kan\r\njag till slut inte hålla mig. Jag frågade nämligen hur\r\nministern såg på hinder och möjligheter för ett ökat\r\nbyggande av hyresrätter. Jag pekade bl.a. på möjlig-\r\nheten att sätta en hyra som gör att husen i nybyggna-\r\ntion går runt och att se till att hyran inte kan överkla-\r\ngas efter sex månader, vilket är ett argument som tas\r\nupp av de flesta som ett mycket stort hinder.\r\nDen gången fick jag till svar av bostadsministern\r\natt det stora hindret enbart var den moderata majori-\r\nteten i Stockholms stadshus, som förbjöd nybyggan-\r\nde. Det var vad jag fick höra.\r\nNu kan jag naturligtvis inte hålla mig, utan måste\r\nta till orda när ministern säger att det är stor skillnad\r\nmellan socialdemokratisk och moderat politik när det\r\ngäller att se till att människor i normala inkomstlägen\r\nska kunna bo. Jag frågar mig hur man med den fas-\r\ntighetsskattepolitik som förs i Stockholmsområdet\r\nkan påstå att det är en politik som gör det billigare för\r\nmedelinkomsttagare och att det är en mindre del av\r\ninkomsten som behöver gå till bostaden och det egna\r\nhemmet. Jag finner inte att så är fallet. Jag vill gärna\r\nhöra hur ministern ser på det och om han avser att\r\ngöra någonting så att det faktiskt blir billigare för\r\nmedelinkomsttagaren och den normala familjen att bo\r\ni Stockholm, där uppåt 20-25 % av inkomsten fak-\r\ntiskt går till boende.\r\nJag vore tacksam för det svaret.</pre><pre>Anf.  76  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Carl-Erik Skårman tog upp skattefrå-\r\ngorna. Jag har inte hunnit kontrollera uppgiften, men\r\ndet ska jag kanske göra av ren nyfikenhet. Han påstod\r\natt stockholmarna pungslås på 500 miljarder kronor i\r\nskatt, innefattande, om jag förstod saken rätt, bostads-\r\nsektorn. Det låter lite väl överdrivet, men jag får\r\nkontrollera den uppgiften.\r\nSedan kommer skattefrågan upp på nytt. Där lig-\r\nger också en avgörande skillnad mellan oss, nämligen\r\natt vi ser finansieringsmöjligheter som nödvändiga\r\nför att klara grundläggande välfärdsåtaganden. Ska vi\r\nklara en rimlig sjukvård, en rimlig omsorg, måste vi\r\nockså ha skatteintäkter. Det är någonting som jag\r\nnaturligtvis ibland tänker på att moderaterna inte\r\nägnar särskilt många tankar åt. När man summerar de\r\nskatter ni vill slopa eller sänka blir det ett stort hål i\r\nstatskassan.\r\nBara en reflexion med anledning av Sten Anders-\r\nsons senaste inlägg. Det tycks inte bekymra Sten\r\nAndersson att ungdomar i Stockholmsregionen har\r\nsvårt att få en bostad. Det är i första hand inte en dyr\r\nbostadsrätt som ungdomar kan efterfråga eller ett\r\negnahem. Vid utträdet på bostadsmarknaden har det\r\nnästan alltid varit så att det är hyresrätten som står i\r\nförgrunden. Sedan gör många människor en s.k. bo-\r\nstadskarriär. Det passar med bostadsrätt eller eget\r\nhem så småningom. På äldre dar vill man kanske\r\nflytta tillbaka till ett bekymmerslöst hyresrättsboende.\r\nMångfalden i utbudet av boendeformer är bra för\r\natt bostadsmarknaden ska fungera på ett bra sätt. Då\r\nblir jag upprörd när moderaterna inte försvarar den\r\nlinjen och i stället beträder en väg med en gigantisk\r\nomvandling av hyresrätter i Stockholmsregionen till\r\nbostadsrätter.</pre><pre>Anf.  77  ANNA LILLIEHÖÖK (m):\r\nFru talman! När nu ministern vill ta upp frågan\r\nom hyresrätter återkommer jag till min tidigare fråga.\r\nJag tror också att det är viktigt att vi ser till att det\r\nbyggs nya hyresrätter för - nu vet jag inte om hy-\r\nreslagstiftningen är avsedd för det - framför allt ung-\r\ndomar som kommer in på hyresmarknaden.\r\nDå gäller det att underlätta att det kan bli hyres-\r\nrätter. Då måste naturligtvis kalkylen gå ihop. Det var\r\njust den frågan Carl-Erik Skårman var inne på. I\r\nStockholm har vi sett ett exempel på att det inte har\r\ngått att sätta hyror på nyproduktion så att kalkylen för\r\nhusen går ihop. Då blir det naturligtvis inga hus. På\r\nvilket sett ser bostadsministern att han kan hjälpa till,\r\nså att det går att få en hyreslagstiftning som möjliggör\r\natt det går att sätta hyror som gör att kalkylen för nya\r\nhus går ihop? Vidare måste långivare och andra in-\r\ntressenter som är med och bygger hus för att erbjuda\r\nfler hyresrätter kunna se att den hyra som har satts för\r\natt kalkylen för huset ska fungera kan bibehållas och\r\ninte överklagas efter sex månader.</pre><pre>Anf.  78  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag vet att moderaterna förespråkar\r\nmarknadshyror. Jag delar inte den uppfattningen. Jag\r\nser inte heller att den nuvarande hyreslagstiftningen\r\nlägger något hinder i vägen. Det var inte så det blev\r\nmed området S:t Erik i slutändan. Svea hovrätt döm-\r\nde i målet, dvs. rättade till de möjliga brister som\r\nfanns via den behandling som det kommunala bo-\r\nstadsföretaget hade gjort. På det sättet reddes det\r\nproblemet ut.\r\nNu sprids fortfarande myter i den politiskt upphet-\r\nsade debatten framför allt av de krafter som föresprå-\r\nkar en fri hyressättning. Jag vill inte ha en fri hyres-\r\nsättning. Det skulle leda till dramatiskt ökade hyror i\r\nattraktiva lägen. Vi ser också på utländska erfarenhe-\r\nter att fri hyressättning inte stimulerar fram en bo-\r\nstadsproduktion, i varje fall inte för inkomsttagare\r\nmed normal lön.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:318 om bo-\r\nstadsbristen i Öresundsregionen</pre><pre>Anf.  79  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Inga Berggren har frågat mig vad jag\r\navser att göra för att förhindra de för konkurrens och\r\nprisnivå skadliga verkningarna av ett investeringsbi-\r\ndrag, om jag avser vidta åtgärder så att marknaden\r\nges långsiktiga regler och förutsättningar utan att\r\nensidigt gynna den s.k. allmännyttan samt vilka övri-\r\nga åtgärder som jag avser vidta för att minska bo-\r\nstadsbristen specifikt i Öresundsregionen och därmed\r\nöka förutsättningarna för en fortsatt tillväxt.\r\nInledningsvis vill jag påpeka att jag delar Inga\r\nBerggrens oro över den brist på hyreslägenheter som\r\nfinns i vissa delar av landet, inte minst i Öresundsre-\r\ngionen.  Här vill jag dock återigen erinra om att det är\r\nkommunerna som har ansvaret för planering och för\r\natt det bostadsbyggande som behövs också genom-\r\nförs. Staten svarar för att rättsliga och finansiella\r\ninstrument finns tillgängliga för bostadsbyggande.\r\nDen bostadsbrist som finns i landet är ojämnt för-\r\ndelad. Storstadsregionerna har en större brist än\r\nmindre orter. Regeringens aviserade förslag i vårpro-\r\npositionen om ett investeringsbidrag för byggande av\r\nhyresbostäder är avsett att riktas till områden med\r\nbostadsbrist. Enligt Boverkets senaste bostadsmark-\r\nnadsenkät finns det sju kommuner i Skåne län som\r\nredovisar brist på bostäder, och i ytterligare sju kom-\r\nmuner bedöms det vara bostadsbrist på centralorten. I\r\ninnerstaden råder dock i stort sett balans på bostads-\r\nmarknaden. Jag kan inte i dagsläget se annat än att\r\ndessa kommuner torde tillhöra målgruppen för in-\r\nvesteringsbidraget. Stödet är tänkt att vara tillgängligt\r\nför såväl allmännyttiga bostadsföretag som för privata\r\ninvesterare.\r\nDen totala byggproduktionen i Sverige ökade för-\r\nra året. Ökningen förklaras i huvudsak av en uppgång\r\ni bostadsbyggandet. Trots den till synes starka efter-\r\nfrågan går återhämtningen i bostadsbyggandet relativt\r\nlångsamt. Bostadsinvesteringarna - särskilt när det\r\ngäller hyresbostäder - ligger fortfarande på historiskt\r\nsett låga nivåer. I de mest expansiva regionerna av\r\nlandet kan begränsad tillgång på bostäder utgöra ett\r\nhinder för en fortsatt snabb sysselsättningstillväxt.\r\nDe kommunala allmännyttiga bostadsföretagen\r\nhar alltsedan sin tillkomst varit ett betydelsefullt\r\nverktyg för kommunerna när de ska uppfylla sitt\r\nansvar inom bostadsförsörjningen. Tillgång till bostä-\r\nder, utan behov av kapitalinsats, underlättar flytt-\r\nningsrörelser såväl inom som utom landet och skapar\r\nförutsättningar för tillväxt. Detta är ett skäl till att\r\nregeringen vill värna om hyresrätten som upplåtelse-\r\nform.\r\nRegeringen anser att Byggkostnadsdelegationen\r\nhar visat att det med vilja, kompetens och noggranna\r\nförberedelser går att få ned byggkostnaderna till rim-\r\nliga nivåer. Regeringen har följt upp Byggkostnads-\r\ndelegationens arbete genom att ge Boverket i uppdrag\r\natt inrätta Byggkostnadsforum med uppgift att bl.a.\r\nförmedla kunskaper till byggherrar och att främja\r\nutvecklingsarbete och innovationer. Byggkostnadsfo-\r\nrum bör också kunna bidra till att kopplingen mellan\r\nbyggsektorn, forskningscentrum och företag utveck-\r\nlas i syfte att bättre utnyttja forsknings- och teknik-\r\nframsteg för att skärpa konkurrensen och bidra till\r\nökad effektivitet och lägre kostnader i byggande och\r\nboende.\r\nJag vill också nämna att Konkurrensverket, NU-\r\nTEK och Kommerskollegium nyligen har haft i upp-\r\ndrag att bl.a. analysera orsakerna till pris- och kost-\r\nnadsskillnader mellan Sverige och Europa på bl.a.\r\nbyggmaterialområdet. Utredningen konstaterar bl.a.\r\natt importandelarna för byggmaterial fortfarande är\r\nlåga samtidigt som företagskoncentrationen är hög\r\ninom byggmaterialindustrin i Sverige. Konkur-\r\nrensverket prioriterar i sin verksamhet ökad uppmärk-\r\nsamhet på den konkurrensrättsliga prövningen av t.ex.\r\nolika typer av trohetsrabatter för att främja en mer\r\ntransparent prissättning.\r\nInom Regeringskansliet bereds också frågan om\r\natt införa regler för tredimensionell fastighetsindel-\r\nning. En del fastighetsrättsliga och skattemässiga\r\nfrågor måste dock klargöras innan ett förslag kan tas\r\nfram. Tredimensionell fastighetsindelning skulle\r\nkunna underlätta bostadsproduktion ovanpå befintliga\r\nbyggnader med lokaler för handel eller kontor exem-\r\npelvis i storstadsregionerna.\r\nEn annan arbetsgrupp inom Regeringskansliet gör\r\nen översyn av plan- och bygglagen i syfte att bl.a.\r\növerprövningen av kommunala plan- och byggbeslut\r\nska förenklas. En snabbare och smidigare planprocess\r\nskapar bättre förutsättningar för att anpassa bostads-\r\nbyggandet till efterfrågan på bostäder.\r\nÖresundsregionen kan under de kommande åren\r\nha en betydande inverkan för hela Sveriges framtid.\r\nSamtidigt bör uppmärksammas att befolkningens\r\narbets- och bostadsmarknad ofta är större än den\r\nenskilda kommunen. På Skånes relativt begränsade\r\ngeografiska område finns det 33 kommuner, och\r\nbehovet av gemensam planering är därför mycket\r\nstort. En fungerande bostadsmarknad utgör en viktig\r\nunderstödjande funktion både för arbetskraftens rör-\r\nlighet och för lokalisering av företag. Boverket har\r\ntilldelats uppdraget att bedöma behovet av bostads-\r\nbyggande och vilka förutsättningar som behöver\r\nskapas för en ökad samordning av bostadsplaneringen\r\ni Skåne.\r\nRegeringen har nyligen avsatt totalt 2,4 miljoner\r\nkronor för olika åtaganden kring integration och sam-\r\narbete i enlighet med handlingsplanen för byggsek-\r\ntorn och bostadsmarknaden i Öresundsregionen.\r\nDe åtgärder jag har redovisat, pågående och pla-\r\nnerade, är avsedda att skapa förutsättningar för ett\r\nökat bostadsbyggande och är både generellt riktade\r\noch specialdestinerade till de områden som har största\r\nbehoven. Nu är det upp till kommunerna i dessa om-\r\nråden att svara för att de bostäder som behövs erbjuds\r\nkommunernas innevånare.</pre><pre>Anf.  80  INGA BERGGREN (m):\r\nFru talman! Vi ska diskutera bostadsfrågan om\r\nigen, men nu med en något annan vinkling.\r\nFörst vill jag säga tack för svaret, även om det inte\r\nfullt täcker mina tre frågeställningar. Vi verkar dock\r\nvara överens om att Öresundsregionen kommer att ha\r\nen viktig roll framöver för utveckling och tillväxt i\r\nSverige. Dragningskraften är stor, och människor\r\nflyttar dit. Arbetsmarknaden och det ökande antalet\r\nstudieplatser erbjuder goda möjligheter till sysselsätt-\r\nning och utbildning. Problemet är, som vi båda kon-\r\nstaterar, bristen på bostäder, i första hand hyreslägen-\r\nheter. Detta försvårar därför rekryteringen av arbets-\r\nkraft och kan bli en ordentlig flaskhals om ingenting\r\nverkningsfullt görs. Tillväxten kan därmed komma att\r\nhämmas just där de bästa förutsättningarna finns.\r\nArbetsmarknaden och bostadsmarknaden är som\r\nkommunicerande kärl - de är oerhört beroende av\r\nvarandra - och speciellt i tillväxtområdena spelar då\r\nhyresrätter en central roll. Så är det även i Öresunds-\r\nregionen - så att säga vår region, Lars-Erik Lövdén.\r\nLars-Erik Lövdén säger i svaret att sju kommuner\r\ni Skåne har brist på bostäder och att ytterligare sju\r\nbedöms ha brist på centralorten eller i innerstaden.\r\nFör dessa skulle det aviserade investeringsbidraget\r\nvara lösningen. Men se det tror inte jag. Inte heller\r\nBengt Turner, professor i nationalekonomi, tror att\r\nden här subventionen skulle ge någon påtaglig effekt.\r\nHar inte statsrådet i stället någon gång funderat\r\növer att så länge det inte finns någon lönsamhet i\r\nbyggandet av hyresrätter kommer inte några, eller\r\nväldigt få, hyresrätter att byggas? Det är viktigt att\r\nden som ska binda mycket kapital också har möjlig-\r\nhet att få en rimlig avkastning på den gjorda investe-\r\nringen. Så är inte fallet i dag. Hyressättningssystemet,\r\nså som det tillämpas, medför att nya hyresrätter inte\r\nbyggs ens där sådana efterfrågas. Först när förutsätt-\r\nningarna förändras kommer byggandet av hyresrätter\r\natt öka. Det är min uppfattning.\r\nI dag kan nivån på en överenskommen hyra för en\r\nnyproducerad hyreslägenhet överklagas till hyres-\r\nnämnden efter sex månader. Det gäller oavsett om\r\nHyresgästföreningen godkänt hyresnivån vid avtalets\r\ningående. Systemet skapar osäkerhet för byggare,\r\nfastighetsägare och långivare. Vem vågar då bygga\r\nhyresrätter när det finns en risk att senare tvingas\r\nsätta en hyra som inte täcker kostnaderna?\r\nDetta resonemang tycker jag att statsrådet borde ta\r\nmed sig till Regeringskansliet. Det är ju inte kommu-\r\nnerna som bygger själva bostäderna. Däremot har\r\nvarje kommun det övergripande ansvaret för bostads-\r\nförsörjningen för dem som bor i varje kommun. Jag\r\nmenar att bärkraftiga bostadsprojekt bör genomföras\r\nav finansiellt starka och kompetenta företag, som\r\nockså för att överleva och utvecklas måste få en rim-\r\nlig avkastning på insatt kapital. Först då kommer\r\nbostadsmarknaden att fungera. Efterfrågade bostäder\r\nkommer att byggas och rörligheten kommer i gång.\r\nInvesteringsbidrag löser inga problem, Lars-Erik\r\nLövdén! Våga i stället verkligen analysera hur\r\nbruksvärdesregeln tillämpas i dag och hur det påver-\r\nkar viljan att bygga hyresrätter!</pre><pre>Anf.  81  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det blir lätt upprepningar efter den ti-\r\ndigare debatten. Jag ska bara göra några små kom-\r\nmentarer till det Inga Berggren har sagt.\r\nDet är riktigt att Öresundsregionen, som vi båda\r\nkommer från, är en dynamisk region som har alla\r\nförutsättningar att bli en motor i tillväxten i Sverige\r\nframöver. Det förutsätter en mängd ting. Det förut-\r\nsätter en ökad integration mellan Sverige och Dan-\r\nmark, och det förutsätter att vi har en bostadsmarknad\r\nsom fungerar på ett dynamiskt och bra sätt.\r\nFör att bostadsförhållandena och bostadsmarkna-\r\nden inte ska bli ett hinder för tillväxten krävs det en\r\nökad produktion i regionen. Det krävs en ökad pro-\r\nduktion av lägenheter till rimliga kostnader. Mycket\r\nav den produktion som har präglat Sverige i fråga om\r\nflerbostadshusen under de gångna åren, även i Öre-\r\nsundsregionen, har varit en produktion som vänder\r\nsig till en ganska liten grupp i samhället, en grupp\r\nsom har det ganska bra ställt ekonomiskt och förmö-\r\ngenhetsmässigt. Men för att regionen ska fungera\r\nnere hos oss, som i andra regioner i Sverige, ur ar-\r\nbetsmarknadssynpunkt måste också bostadsproduk-\r\ntionen till mer rimliga kostnader kunna utvecklas.\r\nDet är mot den bakgrunden man ska se det inves-\r\nteringsbidrag som regeringen nu föreslår för hyre-\r\nsproduktionen. Det är möjligt att bygga till rimligare\r\nkostnader än vad man gör i dag utan att ge efter på\r\nkvaliteten. Men det kräver ett väldigt stort ansvarsta-\r\ngande av kommunerna i samverkan med byggherrar\r\noch entreprenörer, för att pressa kostnaderna, välja\r\nrätt material och hålla tillbaka kostnader i alla led i\r\nproduktionen. Där har jag efter Byggkostnadsdelega-\r\ntionens betänkande efterlyst mer av engagemang från\r\nparterna på bostadsmarknaden, inklusive kommuner-\r\nna.\r\nJag är övertygad om att det investeringsbidrag\r\nsom regeringen har aviserat kommer att medverka till\r\nen kraftig ökning av byggproduktionen av hyresrätter.\r\nJag tycker att man kan se goda erfarenheter av\r\nstudentinvesteringsbidraget. Det gick lite trögt i bör-\r\njan, men det har lossnat på slutet. Ibland är det inte\r\nheller konstigt att det går trögt i början, om jag nu får\r\nge ett försvar för de kommuner som inte har varit så\r\nframfusiga. Det är trögt att ta fram planer. Det tar\r\nlång tid, och det väcker ofta motstånd, med många\r\növerklaganden, regelmässigt. Startsträckan är ofta\r\nganska lång för att få till stånd en ökad produktion.\r\nDet såg vi på studentbostadsbyggandet. Det har nu\r\nkommit i gång med bra kraft, och vi kommer att få\r\n10 000 nya studentlägenheter inom två år, tack vare\r\nstudentinvesteringsbidraget.\r\nDärmed tycker jag också att man kan dra slutsat-\r\nsen - jag gör det i alla fall - att ett investeringsbidrag\r\nriktat till hyresrättsproduktionen också kommer att ge\r\nresultat, eftersom det finns behov av en ökad hyres-\r\nrättsproduktion till rimligare kostnader.</pre><pre>Anf.  82  INGA BERGGREN (m):\r\nFru talman! Jag vill gärna fortsätta att diskutera\r\nhyresrätten och investeringsbidraget, som tydligen\r\nkommer i vårpropositionen.\r\nRegeringen säger sig värna om hyresrätten som\r\nupplåtelseform. Javisst, det är viktigt att bostäder utan\r\nkrav på kapitalinsats också finns på marknaden. Det\r\nhåller jag med om. Flyttningsrörelser underlättas och\r\nskapar förutsättningar för tillväxt.\r\nSamtidigt måste man komma ihåg att hyresrätten\r\nerbjuder \"helservice\", dvs. man ska betala för full\r\nboendeservice. Hyresgästen måste betala för repara-\r\ntioner och skötsel, men det är fastighetsägaren som\r\nstår för allt ekonomiskt risktagande. Hyresgästen gör\r\ningen kapitalinsats och tar på det sättet inte någon\r\nekonomisk risk.\r\nJa, visst är det så att \"tillgång till bostäder, utan\r\nbehov av kapitalinsats, underlättar flyttningsrörelser\r\nsåväl inom som utom landet\". Så har Lars-Erik Löv-\r\ndén uttryckt det i svaret. Det är vi helt överens om.\r\nMen vägen dit är vi inte helt överens om. Jag anser att\r\nLars-Erik Lövdén genom sitt investeringsbidrag un-\r\nderminerar den långsiktiga nybyggnationen av hyres-\r\nrätter.\r\nLars-Erik Lövdén säger att han vill komma bort\r\nfrån ryckigheten. Jag tror aldrig att statsrådet kommer\r\nifrån en ryckighet på bostadsmarknaden genom att\r\nständigt locka med nya investeringsbidrag. Investe-\r\nringsbidrag tenderar att vara konkurrenssnedvridande,\r\nprishöjande och mycket kortsiktiga.\r\nModeraterna vill skapa långsiktiga förutsättningar\r\nutan att skattebetalarna ska bli lidande. Det finns\r\ngoda förutsättningar för ett ökat byggande av hyres-\r\nrätter utan att man höjer hyrorna i det befintliga be-\r\nståndet. Ett friare hyressättningssystem i nyproduk-\r\ntionen är ett sätt som dessutom säkerställer kontinui-\r\ntet av nybyggnation.\r\nI svaret säger statsrådet: \"Regeringen anser att\r\nByggkostnadsdelegationen har visat att det med vilja,\r\nkompetens och noggranna förberedelser går att få ned\r\nbyggkostnaderna till rimliga nivåer.\" Då menar jag att\r\nLars-Erik Lövdén säger emot sig själv. Konkurrens\r\nvar ju en av Byggkostnadsdelegationens viktigaste\r\npunkter. Investeringsbidragen får snarast motsatt\r\neffekt.\r\nI Byggkostnadsutredningen resoneras det också\r\nom att kommunal mark- och bostadspolitik bör syfta\r\ntill goda konkurrensförhållanden och ge utrymme för\r\nen mångfald av aktörer och bostadsformer för kon-\r\nsumenterna. Villkorade investeringsbidrag bidrar\r\nknappast till det.\r\nDet är däremot positivt att se att Lars-Erik Lövdén\r\nhar anammat ett par av de frågor vi moderater har\r\ndrivit under en längre tid. Det skulle också vara väl-\r\ndigt uppskattat om vi äntligen i Sverige kan få ägar-\r\nlägenheter. Ägandet stärker människornas självkänsla\r\noch ger dem goda möjligheter att ta ansvar för att\r\npåverka sin boendesituation. Också en snabbare och\r\nsmidigare planprocess talar Lars-Erik Lövdén om,\r\noch det är utmärkt.\r\nDå undrar jag så här: När kommer de här försla-\r\ngen? Kommer de redan i vårpropositionen, vilket jag\r\nnaturligtvis hoppas på? Jag syftar då på tredimensio-\r\nnell fastighetsbildning och förenklingar av plan- och\r\nbygglagen.</pre><pre>Anf.  83  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Nej, Inga Berggren - i vårpropositio-\r\nnen kommer det inte. Det är en ganska komplicerad\r\nlagstiftning runt tredimensionell fastighetsbildning.\r\nJag räknar ändå med att kunna lägga fram ett förslag\r\nom det inom det närmaste året, men det är en ganska\r\nkomplicerad lagstiftning både fastighetsrättsligt och\r\nskatterättsligt.\r\nJag har uttryckt en bestämd vilja att gå i den rikt-\r\nningen. Jag tycker att det vore bra om vi kunde få löst\r\nden frågan. Jag kan också se att det åtminstone på\r\nmarginalen skulle innebära bättre förutsättningar för\r\nbostadsförsörjningen i framför allt storstadsområde-\r\nna.\r\nSedan har jag också en ambition att förenkla\r\nplanprocessen. Det tror jag skulle vara viktigt för att\r\nfå en snabbare och smidigare planprocess. Även här\r\nstår naturligtvis olika viljor mot varandra, men jag\r\nvill gå i den riktningen, och vi arbetar för fullt med att\r\nta fram en promemoria som vi förhoppningsvis ska\r\nkunna remittera i sommar.\r\nSedan vill jag ta upp hyreslagstiftningen och hy-\r\nressättningssystemet. Om jag vill ha, vilket jag vill,\r\nen ökad produktion av hyresrätter till mer rimliga\r\nkostnader är inte vägen att nå det målet att tillämpa\r\nett system med fria inflyttningshyror. Det problem vi\r\nhar på byggmarknaden i dag är en explosionsartad\r\nökning av produktionskostnaderna. Man bygger till\r\ndet pris marknaden är beredd att betala, helt enkelt.\r\nDet är den typen av bostadsproduktion vi har i dag.\r\nDet byggs bostadsrätter i Stockholmsområdet för\r\n30 000-35 000 kr kvadratmetern. Det görs det gube-\r\nvars i min hemstad Malmö också - på bomässan. Så\r\nlänge marknaden är beredd att betala bygger man för\r\ndet önskemålet om det inte finns någon annan aktör\r\nsom har andra intressen när det gäller bostadsförsörj-\r\nningen.\r\nNär jag i den tidigare debatten sade att jag tycker\r\natt samhället ska göra en tydligare entré på bostads-\r\npolitikens område efter den reträtt som samhället\r\ngjorde under 90-talet menade jag att det krävs att\r\nkommunerna tillsammans med allmännyttiga bostads-\r\nföretag och andra byggherrar arbetar på det sätt som\r\nByggkostnadsdelegationen anvisade om vi ska få\r\nfram en bostadsproduktion som även normalin-\r\nkomsttagare kan efterfråga. Det krävs att vi från sta-\r\ntens håll genom investeringsbidraget ger vårt tillskott,\r\nmen också att kommunerna tar ett ansvar för mark-\r\noch exploateringskostnader och andra kostnader för\r\nbyggnationen som håller tillbaks boendekostnaderna i\r\nslutändan. Det tydligare samhällsansvaret behövs om\r\nvi ska få en bostadsmarknad som fungerar för alla\r\ngrupper i samhället och inte bara för dem som har en\r\ntjock plånbok.</pre><pre>Anf.  84  INGA BERGGREN (m):\r\nFru talman! Marknaden kan och vill inte bygga\r\nbilliga hyreslägenheter. Det är ett uttalande som jag\r\nhar hört att Lars-Erik Lövdén har gjort. Det uttalan-\r\ndet, och även sådana att det finns kommuner som inte\r\ntar sitt bostadspolitiska ansvar, uppammar inte det\r\npositiva klimat som behövs för att konstruktivt dis-\r\nkutera lösningar på problemen, som jag ser det. Jag är\r\nhelt övertygad om att varje kommun tar ett stort an-\r\nsvar för sina medborgare i kommunerna. Jag tror inte\r\natt det är rätt väg att genom dekret tvinga kommuner-\r\nna att upprätta bostadsförsörjningsplaner och bostads-\r\nförmedlingar eller att Boverket, som i Skåne, har i\r\nuppdrag att bedöma behovet av bostadsbyggande. Jag\r\ntror inte på en sådan modell.\r\nI stället skulle marknaden och kommunerna få fler\r\nfrihetsgrader inom bostadspolitiken. Har verkligen\r\nregeringen prövat alla möjligheter? Nej, jag tycker\r\nändå inte riktigt det. Det är därför som jag så enträget\r\nförsöker föra fram en del frågor här, för att ändå för-\r\nsöka få i gång en konstruktiv diskussion. För det\r\nbehövs incitament, så att det ges verkliga möjligheter\r\natt arbeta utifrån lokala förutsättningar oavsett om det\r\när Stockholmsområdet eller Öresundsregionen.\r\nHär finns en del positiva inslag i svaret, och det\r\ntycker jag verkar spännande, men det tar för lång tid,\r\nLars-Erik Lövdén.\r\nLåt mig med dessa reflexioner säga att detta är\r\nmina slutord för denna gång, men jag är övertygad\r\nom att debatten om dessa viktiga bostadsfrågor kom-\r\nmer att fortsätta och fortsätta.</pre><pre>Anf.  85  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag är utomordentligt glad över att\r\nbostadspolitiken har kommit högt upp på den politis-\r\nka dagordningen. Den förtjänar det. Jag tycker att det\r\när väldigt stimulerande.\r\nJag har bara två avslutande kommentarer till det\r\nInga Berggren sade sist.\r\nMissförstå mig inte - jag anklagar inte markna-\r\nden. Hade jag varit marknadsaktör hade jag väl gjort\r\npå samma sätt. Jag hade byggt för de välbeställda, för\r\ndet hade gett mig en högre vinst. Det är det börsnote-\r\nrade byggbolagets uppgift att maximera vinsten. Det\r\när inget konstigt med det. Hade jag varit företrädare\r\nför JM eller NCC och hade haft marktillgångar i\r\nStockholm hade jag inte haft ambitionen att bygga\r\nhyresrätter till rimliga kostnader som normalin-\r\nkomsttagare hade efterfrågat, för där är vinstmargi-\r\nnalen så mycket lägre. Jag hade byggt exklusiva bo-\r\nstadsrätter för dem som har råd att betala. Så fungerar\r\nmarknaden. Det är inget konstigt med det, och det var\r\ningen anklagelse. Så fungerar det.\r\nVad jag understryker är detta: Ska vi få till stånd\r\nen bostadsproduktion även för normalinkomsttagare\r\nkrävs det några andra aktörer. Det krävs en aktivare\r\nkommunal roll. Det krävs att allmännyttan får vara\r\nmed och bygga och är med som prispressare. Det\r\nkrävs också för att vi ska få till stånd en hyres-\r\nrättsproduktion ett investeringsbidrag, tror jag, som\r\nregeringen nu har föreslagit.\r\nVad gäller Öresundsregionen och uppdraget till\r\nBoverket vill jag säga att det inte ska ses som någon\r\npålaga från staten. Boverksuppdraget har mottagits\r\nmed stort engagemang från Region Skåne och från\r\nkommunerna i Skåne. Jag medverkade nyligen själv\r\npå en konferens där nere med mycket stor uppslut-\r\nning. Det syftar till att analysera bostadsmarknaden\r\npå sikt i Skåne, och det syftar till att se om det behövs\r\nökad samverkan mellan kommunerna för att åstad-\r\nkomma en gemensam bostadsmarknadsregion i Skå-\r\nne, där inte varje enskild kommun sitter och planerar\r\nför sig. Ska vi ha arbetsmarknadsregioner som funge-\r\nrar måste vi också ha gemensamma bostadsmarknads-\r\nregioner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nJustitieutskottets betänkande 2000/01:JuU18\r\nUtrikesutskottets betänkanden 2000/01:UU8 och\r\nUU10\r\nLagutskottets betänkande 2000/01:LU15\r\nNäringsutskottet 2000/01:NU8\r\nTrafikutskottets betänkande 2000/01:TU10</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n2000/01:112 Reformeringen av domstolsväsendet -\r\ninformation och uppföljning av handlingsplanen</pre><pre>Miljö- och jordbruksutskottets betänkande\r\n2000/01:MJU9 Sammanhållen rovdjurspolitik</pre><pre>Konstitutionsutskottets betänkande\r\n2000/01:KU19 Behandling av personuppgifter och IT</pre><pre>Kulturutskottets betänkanden\r\n2000/01:KrU5 Biblioteks- och litteraturfrågor\r\n2000/01:KrU6 Bild och form m.m.\r\n2000/01:KrU4 Idrottsfrågor m.m.</pre><pre>Bostadsutskottets betänkande\r\n2000/01:BoU11 Förnyad behandling av vissa indel-\r\nnings- och länsstyrelsefrågor</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 mars</pre><pre>2000/01:335 av Elver Jonsson (fp) till utbildningsmi-\r\nnister Thomas Östros\r\nStöd till högskolor\r\n2000/01:336 av Henrik Landerholm (m) till statsrådet\r\nIngegerd Wärnersson\r\nFristående skolor</pre><pre>den 27 mars</pre><pre>2000/01:337 av Viviann Gerdin (c) till justitieminis-\r\nter Thomas Bodström\r\nDomstolsorganisationen\r\n2000/01:338 av Runar Patriksson (fp) till justitiemi-\r\nnister Thomas Bodström\r\nNedläggning av domstolar i Värmland</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 april.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 26 mars</pre><pre>2000/01:970 av Michael Hagberg (s) till justitiemi-\r\nnister Thomas Bodström\r\nRekryteringen till högskolan\r\n2000/01:971 av Anita Sidén (m) till finansminister\r\nBosse Ringholm\r\nSkatten för lågavlönade\r\n2000/01:972 av Anita Sidén (m) till socialminister\r\nLars Engqvist\r\nÖvergrepp mot funktionshindrade kvinnor</pre><pre>den 27 mars</pre><pre>2000/01:973 av Gunilla Tjernberg (kd) till kulturmi-\r\nnister Marita Ulvskog\r\nBrandsäkerheten på svenska muséer\r\n2000/01:974 av Rolf Gunnarsson (m) till statsrådet\r\nBritta Lejon\r\nFacklig anslutning som grund för lönediskriminering\r\n2000/01:975 av Åke Carnerö (kd) till försvarsminis-\r\nter Björn von Sydow\r\nUbåtsjaktförmågan\r\n2000/01:976 av Anna Åkerhielm (m) till statsrådet\r\nMaj-Inger Klingvall\r\nKosovoalbanska flyktingar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 april.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 23 mars</pre><pre>2000/01:877 av Tuve Skånberg (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nSalmonellasmittat kött\r\n2000/01:880 av Patrik Norinder (m) till utrikesmi-\r\nnister Anna Lindh\r\nTaiwan som observatör i WHO\r\n2000/01:895 av Amanda Agestav (kd) till statsrådet\r\nIngela Thalén\r\nLedighet för fosterföräldrar\r\n2000/01:902 av Karl-Göran Biörsmark (fp) till utri-\r\nkesminister Anna Lindh\r\nSituationen i Sudan\r\n2000/01:918 av Jan Erik Ågren (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nAstma, allergi och innehållsdeklarationer\r\n2000/01:919 av Lars Björkman (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nSärskilda försiktighetsåtgärder med anledning av\r\nmul- och klövsjuka</pre><pre>den 27 mars</pre><pre>2000/01:917 av Tuve Skånberg (kd) till näringsmi-\r\nnistern\r\nPosten AB\r\n2000/01:930 av Anita Sidén (m) till statsrådet Mona\r\nSahlin\r\nHushållsnära tjänster</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 april.</pre><pre>15 §  Kammaren åtskildes kl. 18.59.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.28 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}