{"dokumentstatus":{"dokument":{"hangar_id":"2348480","dok_id":"GO0960","rm":"2000/01","beteckning":"60","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"60","slutnummer":"0","datum":"2001-02-02 00:00:00","systemdatum":"2005-10-27 12:16:48","publicerad":"2001-02-02 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:60 Fredagen den 2 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{13DB6E92-56DC-404D-A7DC-2AC3126084BF}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0960/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0960","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0960","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:60</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 2 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Kompletteringsval till konstitutionsutskot-\r\ntet</pre><pre>Talmannen meddelade att Moderata samlingspar-\r\ntiets riksdagsgrupp under Jerry Martingers ledighet\r\nanmält hans ersättare Margareta Nachmanson som\r\nsuppleant i konstitutionsutskottet.\r\nTalmannen förklarade vald till</pre><pre>suppleant i konstitutionsutskottet\r\nMargareta Nachmanson (m)</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 8 februari kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nKulturminister Marita Ulvskog, utbildningsmi-\r\nnister Thomas Östros, socialminister Lars Engqvist,\r\nstatsrådet Ingegerd Wärnersson och statsrådet Britta\r\nLejon.</pre><pre>3 §  Meddelande om information från regering-\r\nen</pre><pre>Talmannen meddelade att torsdagen den\r\n8 februari kl. 15.00 efter frågestunden skulle statsrå-\r\ndet Mona Sahlin lämna information om regeringens\r\nskrivelse En nationell handlingsplan mot rasism,\r\nfrämlingsfientlighet, homofobi och diskriminering.</pre><pre>4 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2000/01:212</pre><pre>Till riksdagen\r\nInterpellation 2000/01:212 av Lena Ek om elav-\r\nbrott.\r\nInterpellationen kommer att besvaras den\r\n6 februari 2001.\r\nSkälet till dröjsmålet är att det har varit svårt att\r\nhitta en debattdag som passat både interpellanten och\r\nstatsrådet.\r\nStockholm den 1 februari 2001\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>5 §  Svar på interpellation 2000/01:183 om\r\nskydd och stöd för ekonomiskt svaga konsumen-\r\nter</pre><pre>Anf.  1  Statsrådet BRITTA LEJON (s):\r\nFru talman! Ana Maria Narti har frågat statsrådet\r\nUlrica Messing vilka åtgärder som tas eller förbereds\r\ninom departementet för att sprida nödvändig infor-\r\nmation till de allra svagaste konsumenterna och för\r\natt skapa ett starkare skydd för dem. Arbetet inom\r\nregeringen är så fördelat att det är jag som ska svara\r\npå interpellationen.\r\nKonsumentpolitiska kommittén 2000 har i sitt\r\nbetänkande Starka konsumenter i en gränslös värld\r\n(SOU 2000:29), som överlämnades i mars 2000,\r\nföreslagit flera åtgärder för att komma till rätta med\r\nsådana problem som Ana Maria Narti beskriver. Be-\r\ntänkandet har remissbehandlats och regeringen har\r\nför avsikt att under våren lägga fram en konsument-\r\npolitisk proposition. I arbetet med propositionen\r\nutgör kommitténs betänkande självklart ett värdefullt\r\noch viktigt underlag.\r\nDe konsumentgrupper som Ana Maria Narti be-\r\nskriver kan vara svåra att nå med råd och information.\r\nGenerellt gäller att statliga och kommunala myndig-\r\nheter inom sina respektive ansvarsområden bör sträva\r\nefter att samhällsinformation når alla i befolkningen\r\noavsett härkomst och etnisk bakgrund och att den är\r\nanpassad till mottagarnas skilda förutsättningar och\r\nbehov. Utöver den generella samhällsinformationen\r\nbehövs särskilda informationsinsatser för att tillgodo-\r\nse nyanlända invandrares behov av samhällsinforma-\r\ntion (prop. 1997/98:16).\r\nPå konsumentområdet spelar de lokala konsu-\r\nmentvägledarna i landets kommuner en viktig roll i\r\nförhållande till dessa grupper. Genom personlig kon-\r\ntakt och uppsökande verksamhet är förutsättningarna\r\nstörre att lyckas. Personer med utländsk bakgrund\r\nsom söker hjälp hos den kommunala vägledningen är\r\ndock underrepresenterade i förhållande till andra\r\ngrupper, vilket innebär att vägledningen behöver\r\nutvecklas ytterligare för att nå dessa grupper. Jag tror\r\natt kommunerna kan åstadkomma mycket såväl ge-\r\nnom den frivilliga kommunala konsumentvägled-\r\nningen som genom den skyldighet att lämna rådgiv-\r\nning till skuldsatta personer som följer av skuldsane-\r\nringslagen och socialtjänstlagen. Regeringen övervä-\r\nger inom ramen för propositionsarbetet olika sätt att\r\nstödja den lokala verksamheten.\r\nKommittén föreslår vidare att orsakerna till över-\r\nskuldsättning och uppkomsten av s.k. skuldfällor ska\r\nanalyseras närmare. Dessutom har kommittén lämnat\r\nförslag till förbättringar som rör handläggningen av\r\nskuldsaneringsärenden. I detta sammanhang bör ock-\r\nså nämnas att Riksdagens revisorer, parallellt med\r\nkommitténs arbete, har granskat tillämpningen av\r\nskuldsaneringslagen. Revisorerna lade fram en rap-\r\nport i juni 2000. Rapporten har remissbehandlats och\r\nrevisorerna har i en skrivelse till riksdagen i oktober\r\n2000 presenterat flera förslag till förändringar.\r\nKonsumentpolitiska kommittén har också föresla-\r\ngit flera åtgärder av allmän karaktär som syftar till att\r\nstärka konsumenternas ställning på de finansiella\r\nmarknaderna, t.ex. i form av bättre tillgång till råd-\r\ngivning och information och ett skärpt ansvar för\r\nfinansiella rådgivare. Kommittén konstaterade slutli-\r\ngen att vissa konsumentgrupper är i behov av särskilt\r\nstöd i form av riktad information om t.ex. dagligva-\r\nror. En sådan grupp är personer med svårigheter i\r\nsvenska språket. Inom ramen för arbetet med den\r\nkonsumentpolitiska propositionen kommer regering-\r\nen att studera vilka möjligheter som finns att främja\r\nriktad information och rådgivning om olika typer av\r\nvaror och tjänster till dessa grupper.\r\nAna Maria Narti framhåller i sin interpellation att\r\nhushåll med dålig ekonomi ofta har ett mycket svaga-\r\nre försäkringsskydd än andra hushåll, och att de i\r\nvissa fall t.o.m. saknar hemförsäkring, vilket skulle\r\ninnebära att de står utan rättshjälp i en eventuell rät-\r\ntegång. Detta är dock inte helt riktigt. Om en person\r\nbehöver rättsligt bistånd vid en rättegång kan han\r\neller hon beviljas rättshjälp enligt rättshjälpslagen\r\n(1996:1619), detta under förutsättningen att personen\r\ni fråga inte har något eget rättsskydd i sin hemförsäk-\r\nring eller lever under tillräckligt goda förhållanden\r\nför att han eller hon borde ha haft ett sådant skydd.\r\nSlutligen kan jag också nämna att man inom Jus-\r\ntitiedepartementet arbetar med ett förslag om grupp-\r\ntalan vid domstol. Avsikten med det är att stärka det\r\nprocessuella rättsskyddet för bl.a. konsumenter.\r\nGrupptalan kan t.ex. användas när många människor\r\nhar likartade, men relativt små anspråk mot en nä-\r\nringsidkare. Genom grupptalan åstadkommer man\r\nalltså att enskilda personer kommer till sin rätt i situ-\r\nationer där det annars inte är möjligt. Med möjlighe-\r\nten till grupptalan uppnås också en preventiv, mark-\r\nnadssanerande effekt. Det är värdefullt för att stoppa\r\nillojala och ohederliga affärsmetoder.</pre><pre>Anf.  2  ANA MARIA NARTI (fp):\r\nFru talman! Ibland är det glädjande att höra att\r\nman har gjort ett misstag. Jag är glad när jag hör att\r\npersoner som saknar hemförsäkring trots detta kan få\r\nrättshjälp.\r\nMen jag tror att mitt fel säger mycket. Jag har bott\r\ni Sverige i nästan 31 år. Det blir 31 år i maj. Jag be-\r\ntraktas som en välinformerad person. Jag kan många\r\nspråk och har inga svårigheter med svenska språket\r\nsom är mitt familjespråk nuförtiden. Jag talar svenska\r\nmed mina barn. Ändå visste jag inte att den möjlig-\r\nheten fanns.\r\nJag tror att det här misstaget säger mycket om hur\r\nsvårt det är att få en komplex bild av det svenska\r\nsamhället för någon som kommer från en annan del\r\nav världen. Jämfört med den situation jag upplevde\r\nnär jag kom till Sverige tror jag att situationen har\r\nblivit ännu mer komplicerad för mycket stora grupper\r\nav invånare som kommer från andra länder. Den stora\r\nmassa - och det är en stor massa - av personer som\r\naldrig har fått möjlighet att arbeta med vanliga jobb\r\nhar särskilda svårigheter. Det bästa sättet att orientera\r\nsig i det nya samhället är att arbeta och få betalt. Då\r\nlär man sig hur man betalar skatt. Då lär man sig vad\r\nman gör om man får skulder. Då lär man sig hela\r\nregelboken i praktiken.\r\nMen någon som står utanför och lever t.ex. på so-\r\ncialbidrag kan gå vilse mycket lätt. Jag känner till de\r\npågående arbetsprocesserna som alla är väldigt spän-\r\nnande, och jag kommer att ägna mycket intresse åt\r\nkonsumentpolitiken. Jag sitter förresten i lagutskottet,\r\nså det faller faktiskt på mitt bord. Men kan vi vänta\r\npå en ny proposition, på behandling av propositionen\r\noch till slut på beslut i kammaren? Kan vi inte göra\r\nnågonting just nu för att utöka de här speciella grup-\r\npernas möjligheter?\r\nJag tror vidare att problemet inte kan lösas om vi\r\nenbart går in för envägskommunikation från myndig-\r\nheter till konsumenter. Jag tror att en riktig konsu-\r\nmentpolitik bygger på tvåvägskommunikation och på\r\nstarka grupper av konsumenter, som med passion,\r\nkunskap och kompetens samspelar med myndigheter-\r\nna och med näringslivet. De grupper som jag talar om\r\nhar inte någon möjlighet att göra detta. Jag skulle\r\ngärna vilja höra vad vi kan göra just nu.</pre><pre>Anf.  3  Statsrådet BRITTA LEJON (s):\r\nFru talman! När man ser brister i samhället som\r\nhar stor inverkan på människors liv, på deras förmåga\r\natt kräva sin rätt och att ta sin del av ansvaret, vill\r\nman inte att arbetet ska ta längre tid än nödvändigt,\r\nmen jag måste inse begränsningarna i åtgärder som\r\nligger utanför ramarna för vad ett statsråd kan göra.\r\nJag tror dock att vi kommer att kunna göra en hel\r\ndel tillsammans inom ramen för vårt framtida konsu-\r\nmentpolitiska arbete. Jag hoppas att behandlingen av\r\npropositionen när den lagts på riksdagens bord kom-\r\nmer att kunna leda ett stycke framåt.\r\nSom ett led i förberedelserna för detta träffade jag\r\nhäromdagen företrädare för Kommunförbundet och\r\nSveriges kommuner och diskuterade bl.a. om det\r\nfinns vägar för oss att samarbeta för att stimulera\r\ninsatserna för dessa grupper av konsumenter. Jag\r\nhoppas och tror att detta arbete kommer att leda fram\r\ntill nya insatser och högre ambitioner.\r\nJag tror också att man inte ska underskatta vikten\r\nav att frågor som den här tas upp till behandling och\r\nbelyses. Även om vi vet att det är ett begränsat antal\r\nmänniskor som nås av detta sprider ändå varje sådan\r\ninsats ringar på vattnet och kan leda till att fler män-\r\nniskor - oavsett om det gäller kommunala konsu-\r\nmentvägledare eller aktiva människor som arbetar\r\nideellt inom olika konsumentrörelser - i högre grad\r\nfår upp ögonen för att det kanske också kan finnas\r\nmöjlighet att t.ex. använda rättshjälpslagen. Debatt\r\nhar i sig funktionen att sprida information.\r\nJag vill nämna för Ana Maria Narti att regeringen\r\nnyligen gav ett antal myndigheter ett uppdrag som\r\nligger i linje med den tvåvägskommunikation som\r\nAna Maria Narti efterlyser, nämligen att de ska börja\r\narbeta med ett tvåårigt försök med s.k. servicedekla-\r\nrationer. Syftet är att ge människor en bild av vilken\r\nsorts arbetsuppgifter myndigheten har och vilka\r\ntjänster och vilken vägledning som myndigheten i\r\nfråga kan erbjuda medborgaren. Sedan ska man föra\r\nen dialog med de människor som använder myndig-\r\nhetens tjänster. Detta arbete ska omfatta delar av\r\npolisverksamheten i landet, tullen och andra myndig-\r\nheter.\r\nMan vill sedan kunna använda sig av de syn-\r\npunkter som kommer in från människor i denna dia-\r\nlog med medborgarna. Hur tycker de att myndighe-\r\ntens verksamhet fungerar? Är den väl avpassad efter\r\nbehoven? Man kan använda det här som en väldigt\r\nviktig källa för utvecklingen av hela myndighetens\r\narbete. Jag menar att vi måste sätta fokus på de statli-\r\nga myndigheternas och även de kommunala förvalt-\r\nningarnas verksamhet och fundera över om vi arbetar\r\npå rätt sätt för att nå det som egentligen är vårt mål.</pre><pre>Anf.  4  ANA MARIA NARTI (fp):\r\nFru talman! En fråga som behöver studeras på alla\r\nmöjliga nivåer, ute bland invånarna, på olika myn-\r\ndigheter och inom kommunala förvaltningar, är situ-\r\nationen för arbetslösa med stora skulder. De vet att\r\nnär de äntligen hamnar i den situationen att de kan ta\r\nett jobb kommer kronofogden och kräver dem på\r\nskulderna. Väldigt många av dem har accelererande\r\nskuldbördor, som växer med ränta på ränta. På grund\r\nav lång tids arbetslöshet har de inte varit förmögna att\r\nbetala sina skulder. Jag känner till fall där en skuld\r\nsom för tio år sedan uppgick till 50 000 kr nu har\r\npasserat 200 000-kronorsgränsen.\r\nI en sådan situation tänker sig en människa för tio\r\ngånger innan hon tar jobbet. Hon är rädd att hamna på\r\nen ekonomisk nivå som gör vardagen oerhört svår.\r\nHon ser inte heller någon ljusning långt bort i framti-\r\nden.\r\nJust i en sådan situation tror jag att ansvariga po-\r\nlitiker i riksdag och regering tillsammans med Kom-\r\nmunförbundet och med Konsumentverket kan starta\r\nen dialog med kronofogdemyndigheten. Kronofog-\r\ndemyndigheten kan inte ha intresse av att kräva in\r\nväldigt stora belopp av sådana här människor från\r\nförsta arbetsdagen.\r\nFör det första kan de stora skulderna inte betalas\r\ntillbaka om personen i fråga förblir arbetslös på grund\r\nav skräck för kronofogden. Kronofogden vinner ab-\r\nsolut ingenting om kraven är mycket höga från allra\r\nförsta arbetsdagen. För det andra har kronofogden\r\nprecis som de här människorna intresse av att det\r\nekonomiska problemet löses. Det ekonomiska incita-\r\nment som en lite bättre vardagsekonomi för den f.d.\r\narbetslöse kan innebära kan kanske leda till en vis-\r\nserligen långsammare men ändå återbetalning av en\r\nstor del av skulden.\r\nJag kan tänka mig att detta kan diskuteras redan\r\ninnan propositionen har kommit på lagutskottets\r\nbord. Det kan också vara intressant för de tjänstemän\r\npå departementet som just nu arbetar med propositio-\r\nnens text.</pre><pre>Anf.  5  Statsrådet BRITTA LEJON (s):\r\nFru talman! Det finns mycket riktigt, som Ana\r\nMaria Narti beskriver, tyvärr många situationer där\r\nmänniskor i Sverige i dag hamnar mellan stolar och\r\ndär de system som vi har byggt upp för att hjälpa och\r\nstötta människor i livets olika skeden ibland faktiskt\r\ninte bidrar till att underlätta utan till att försvåra för\r\ndem. Detta gäller särskilt när de går från en sorts\r\nlivssituation till en annan.\r\nJag kan bara hålla med om riktigheten i denna be-\r\nskrivning och även instämma i att vi på alla sätt måste\r\narbeta för att försöka undanröja alla dessa problem\r\nmed gränser mellan våra olika system, som egentli-\r\ngen syftar till någonting helt annat än vad de ibland\r\ntyvärr leder till.\r\nDen specifika frågan om hur kronofogdemyndig-\r\nheten arbetar i fall där man måste kunna ha en flexi-\r\nbilitet i bemötandet av den enskilda individen känner\r\njag än så länge tyvärr alldeles för dåligt till.\r\nGenom inte minst brev jag får till mig från männi-\r\nskor med stora skulder som har försökt att få hjälp\r\nfrån olika myndigheter har jag insett att problemet är\r\nungefär så som Ana Maria Narti beskriver. Jag har\r\ntyvärr i dag ingen lösning på de bekymren. Men jag\r\nhoppas att vi tillsammans ska kunna hitta vägar för att\r\nförbättra för människor på detta område.\r\nOm det blir inom ramen för den konsumentpoli-\r\ntiska propositionen eller på något annat sätt vet jag\r\ninte i dag. Helt klart är att detta är någonting som vi\r\nmåste försöka förbättra. Jag tackar Ana Maria Narti\r\nför påpekandet och tar med mig det hem.</pre><pre>Anf.  6  ANA MARIA NARTI (fp):\r\nFru talman! Tack för tredje gången. Ett sista kort\r\nförslag. Det skulle inte alls vara svårt att mobilisera\r\naktiva invånare med invandrarbakgrund för en upp-\r\nlysningskampanj. Detta skulle mycket lätt kunna\r\nsättas i gång t.ex. i samarbete med Kommunförbun-\r\ndet.\r\nNär man försöker att göra någonting sådant sak-\r\nnas det vanligtvis pengar. Då räknar man alltid med\r\nfrivilligt arbete från invandrarnas sida, och de har en\r\nmycket dålig ekonomi.\r\nMycket ofta känner de sig direkt sårade om man\r\nväntar sig att de som har varit arbetslösa länge, eller\r\nsom kanske fortfarande är arbetslösa, ska göra riktiga\r\narbetsinsatser som frivilligt arbete.\r\nJag kan jobba frivilligt, och jag gör det. Männi-\r\nskor med bra inkomst och regelbunden, lugn vardag\r\nkan jobba frivilligt. Men människor som har det väl-\r\ndigt svårt ekonomiskt ska få betalt för sina arbetsin-\r\nsatser.\r\nJag skulle gärna vilja be konsumentministern att\r\ntänka lite grann på möjligheten att hitta finansiering\r\nför en sådan informationskampanj. Tack så mycket.</pre><pre>Anf.  7  Statsrådet BRITTA LEJON (s):\r\nFru talman! Alla goda idéer på detta område är\r\nviktiga. Vi måste söka med ljus och lykta och inte\r\nspara någon möda i arbetet för att försöka få till stånd\r\nen ändring.\r\nJag har lyssnat till vad Ana Maria Narti har före-\r\nslagit och inser att det kanske inte är så jätteenkelt att\r\nhitta en lösning. Men jag ska åtminstone undersöka\r\nsaken. Det lovar jag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:66 till socialförsäkringsutskottet</pre><pre>Skrivelser\r\n2000/01:62 till justitieutskottet\r\n2000/01:64 till skatteutskottet</pre><pre>Förslag\r\n2000/01:RR10 till utbildningsutskottet</pre><pre>Motioner\r\n2000/01:Sk24 och Sk25 till skatteutskottet\r\n2000/01:Ju3 till justitieutskottet\r\n2000/01:MJ10-MJ26 till miljö- och jordbruksutskot-\r\ntet</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n2000/01:KU13 Justitieombudsmännens ämbetsberät-\r\ntelse vid riksmötet 2000/01</pre><pre>Utrikesutskottets betänkande\r\n2000/01:UU6 Avtalet mellan Europeiska gemenska-\r\npen och dess medlemsstater å ena sidan och\r\nSchweiz å andra sidan. Ett avtal inom sju sektorer.</pre><pre>Justitieutskottets betänkanden\r\n2000/01:JuU9 Penningförfalskning m.m.\r\n2000/01:JuU10 Hemlig teleavlyssning, m.m.</pre><pre>Lagutskottets betänkanden\r\n2000/01:LU9 Vissa associations- och avtalsrättsliga\r\nfrågor\r\n2000/01:LU10 Vissa utsöknings- och insolvensrätts-\r\nliga frågor rörande fastigheter\r\n2000/01:LU11 Namnlagen</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 1 februari</pre><pre>2000/01:232 av Carl-Erik Skårman (m) till statsrådet\r\nLars-Erik Lövdén\r\nLägenhetsöverskottet\r\n2000/01:233 av Gunnar Axén (m) till finansminister\r\nBosse Ringholm\r\nRättsläget beträffande lotterilagen\r\n2000/01:234 av Roy Hansson (m) till näringsminister\r\nBjörn Rosengren\r\nUtlovade arbetstillfällen till Fårösund</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 6 februari.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 1 februari</pre><pre>2000/01:613 av Maud Ekendahl (m) till justitiemi-\r\nnister Thomas Bodström\r\nNärpolisreformen\r\n2000/01:614 av Lars Wegendal (s) till justitieminister\r\nThomas Bodström\r\nÅtgärder mot illegalt spel\r\n2000/01:615 av Åke Carnerö (kd) till justitieminister\r\nThomas Bodström\r\nPolisen i Västra Götaland\r\n2000/01:616 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nFunktionshindrade barns rättigheter\r\n2000/01:617 av Yvonne Oscarsson (v) till socialmini-\r\nster Lars Engqvist\r\nIllegal införsel av alkohol\r\n2000/01:618 av Tasso Stafilidis (v) till utrikesminis-\r\nter Anna Lindh\r\nArtikel 209 i Österrikes strafflagstiftning\r\n2000/01:619 av andre vice talman Eva Zetterberg (v)\r\ntill utrikesminister Anna Lindh\r\nDen demokratiska utvecklingen i Tanzania och Zan-\r\nzibar\r\n2000/01:620 av Claes-Göran Brandin (s) till miljö-\r\nminister Kjell Larsson\r\nÖvergång till renare båtbensin\r\n2000/01:621 av Per-Olof Svensson (s) till finansmi-\r\nnister Bosse Ringholm\r\nBåtskatt\r\n2000/01:622 av Inger René (m) till statsrådet Britta\r\nLejon\r\nKommunala självstyret\r\n2000/01:623 av Anne-Katrine Dunker (m) till statsrå-\r\ndet Mona Sahlin\r\nDeklarationer för företagare\r\n2000/01:624 av Margareta Cederfelt (m) till statsrå-\r\ndet Leif Pagrotsky\r\nHandelshinder för svenska företag</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 6 februari.</pre><pre>10 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 2 februari</pre><pre>2000/01:558 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nSkolpolitiken</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 6 februari.</pre><pre>11 §  Kammaren åtskildes kl. 9.23.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}