{"dokumentstatus":{"dokument":{"hangar_id":"2348433","dok_id":"GO0913","rm":"2000/01","beteckning":"13","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"13","slutnummer":"0","datum":"2000-10-17 00:00:00","systemdatum":"2005-10-27 12:13:17","publicerad":"2000-10-17 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:13 Tisdagen den 17 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FBA8BB8F-B7F9-4F48-BE23-4BFEAD376C19}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0913","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:13</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 17 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 11 oktober.\r\n2 §  Information från regeringen om EU-\r\ntoppmötet i Biarritz</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag skulle vilja rapportera från det in-\r\nformella toppmötet i Biarritz den 13-14 oktober.\r\nDen allvarliga krisen i Mellersta Östern kastade\r\nsjälvfallet sin skugga över mötet. Regeringscheferna\r\nriktade en kraftig vädjan till de israeliska och pales-\r\ntinska ledarna och folken att stoppa upptrappningen\r\nav våldet och återvända till förhandlingsbordet. Jag är\r\ndärför glad att parterna deltagit i toppmötet i Sharm\r\nel-Sheikh efter Biarritzmötet. De första rapporterna\r\ndärifrån än positiva.\r\nVid den avslutande lunchen deltog den nye jugo-\r\nslaviske presidenten Kostunica. Där välkomnades den\r\ndemokratiska utvecklingen i Förbundsrepubliken\r\nJugoslavien. Stöd till förbundsrepubliken utlovades\r\npå samma villkor som för andra länder i regionen.\r\nKostunica var optimistisk om möjligheterna att bryta\r\nned de gamla maktstrukturerna, och han redovisade\r\nen öppen attityd i successionsfrågan.\r\nEU har utlovat katastrofhjälp på 200 miljoner euro\r\nur EU:s biståndsreserv. Omfattningen på det mer\r\nlångsiktiga stödet till länderna på västra Balkan dis-\r\nkuteras vidare redan den här veckan.\r\nStats- och regeringscheferna diskuterade även det\r\nmeddelande kommissionen lämnat om läget på olje-\r\nmarknaden. Ordförandegruppen kommer att söka\r\nframföra EU:s gemensamma syn på läget vid det\r\nmöte mellan producentländer och konsumentländer\r\nsom äger rum den 17-19 november i Riyadh. Flerta-\r\nlet länder, däribland Sverige, har också framfört att\r\nman vänder sig mot tanken att använda skatteinstru-\r\nmentet för att dämpa oljepriserna. Man enades också\r\nom att intensifiera energidialogen med Ryssland.\r\nKommissionen fick även tillfälle att presentera sitt\r\nandra paket med åtgärder för att förbättra den marina\r\nsäkerheten, en fråga Frankrike med rätta prioriterar\r\nhögt. Detta fick allmänt stöd, och kommissionen\r\nuppmanades att lägga fram förslaget om marin säker-\r\nhet så snart som möjligt.\r\nFru talman! Låt mig nu övergå till att redovisa de\r\ntvå stora förhandlingskomplex som låg på bordet vid\r\ntoppmötet, nämligen regeringskonferensen och rät-\r\ntighetsstadgan. Jag vill tillägga att toppmötet var\r\ninformellt till sin karaktär. Inga skrivna slutsatser\r\nefterlämnades. Bara en muntlig uppsummering av\r\nordföranden gjordes. Det är naturligt att inga över-\r\nenskommelser gjordes eftersom det inte kan göras\r\ninnan hela paketet är klart.\r\nRegeringen anser beträffande kommissionen att\r\ndet är centralt att en medborgare från varje medlem-\r\nsland finns representerad i kommissionen. Andra små\r\noch medelstora länder har samma uppfattning. Stats-\r\nministern förklarade under toppmötet att kommissio-\r\nnens legitimitet stärks av att den har ledamöter från\r\nalla medlemsländer, och Sverige vill ha en väl funge-\r\nrande och stark kommission.\r\nDe stora länderna förde å sin sida fram en modell\r\nmed ett tak för antalet ledamöter kombinerat med en\r\nrotation av kommissionsplatserna. Ett par av de stora\r\nländerna deklarerade att rotationen borde vara helt\r\njämlik och att de för sin del kunde acceptera att vara\r\nutan ledamot i kommissionen under en tid.\r\nSå till frågan om fördelning av rösterna i minister-\r\nrådet. De större länderna fick ett löfte i Amsterdam\r\nom ändrad röstviktning i utbyte mot att avstå sin\r\nandra kommissionär. Hälften av medlemsländerna\r\nvill ha en omviktning, medan den andra hälften öns-\r\nkar eller vill diskutera ett system med dubbel majori-\r\ntet, dvs. majoritet av både röster i rådet och befolk-\r\nning. Vi upplever dock att rörelsen går mot en om-\r\nviktning av rösterna. Flera modeller finns i omlopp,\r\ninklusive en svensk. Diskussionen gäller främst röst-\r\nbalansen mellan de stora länderna och övriga. Dess-\r\nutom handlar det om huruvida Tyskland ska ges fler\r\nröster än övriga större länder.\r\nI regeringskonferensen diskuteras också en över-\r\ngång till kvalificerad majoritetsomröstning för ytter-\r\nligare ca 40 av de 70 artiklar som i dag har besluts-\r\nformen enhällighet. Det stora flertalet områden i\r\nfördraget beslutas ju redan i dag med kvalificerad\r\nmajoritet. Från svensk sida ser vi det som en naturlig\r\nutveckling att lämna enhällighetskravet på områden\r\nsom minimiregler för asyl och migration och sociala\r\nrättigheter samt för de få återstående artiklarna inom\r\nområdena inre marknad, industri och transporter.\r\nStatsministern redovisade samtidigt vår negativa\r\nhållning till att överge enhällighet bl.a. för det civil-\r\nrättsliga samarbetet liksom på skatteområdet, möjli-\r\ngen med undantag för frågan om samarbete mellan\r\nmyndigheter för att förhindra skatteflykt. Många\r\nländer har svårigheter inom något av de viktigare\r\nområdena. Men totalt sett föreligger ändå ett tryck för\r\növergång till kvalificerad majoritet på fler områden.\r\nPå punkten om närmare samarbete förändrades\r\nbilden inte nämnvärt i Biarritz. En mycket stor majo-\r\nritet vill ta bort rätten för ett medlemsland att i den\r\nförsta och tredje pelaren lyfta fram enskilda förslag\r\nom att en grupp av länder ska kunna fördjupa samar-\r\nbetet på ett visst område och lyfta upp det till Euro-\r\npeiska rådet för enhälligt avgörande. En stor majoritet\r\nvill också att det ska räcka med färre deltagare än\r\nhälften i ett närmare samarbete - den s.k. kritiska\r\nmassan. Endast några få vill mjuka upp de bakomlig-\r\ngande kriterierna, till vilka hör att samarbetet ska vara\r\nöppet för alla, vara en sista utväg, inte skada unionen\r\noch medge en roll för kommissionen.\r\nDet är viktigt att ett EU med ett stort antal med-\r\nlemmar inte förlamas genom att några få hindrar\r\nandra att utveckla samarbetet. Däremot är det vitalt\r\natt det inte skapas en fast kärntrupp inom unionen och\r\natt inte betydelsefulla samarbeten inleds utanför EU:s\r\nramar. Reglerna för flexibel integration måste utfor-\r\nmas så att samarbetet är öppet för alla.\r\nDet finns också en majoritet som kan tänka sig\r\nregler för närmare samarbete inom utrikes- och sä-\r\nkerhetspolitikens område. Sverige har en mycket\r\nskeptisk inställning till behovet av närmare samarbete\r\ni andra pelaren, vilket statsministern redovisade i\r\nBiarritz.\r\nDiskussionen fram till mötet i Nice i december\r\nkommer nu att fördjupas inte minst vad avser s.k.\r\nnärmare samarbete, detaljerna i ett röstviktningssys-\r\ntem och om enskildheterna i de artiklar där det kan bli\r\naktuellt att alla accepterar kvalificerad majoritet.\r\nDet återstår alltså många svåra frågor. Jag är efter\r\nmötet ganska övertygad om att vi kommer att nå en\r\növerenskommelse i december om ett nytt fördrag. Vi\r\nmåste helt enkelt bli färdiga om vi vill vara säkra på\r\natt unionen ska stå klar att vid utgången av 2002 ta\r\nemot nya medlemmar.\r\nJag vill även redogöra för vad som sades om stad-\r\ngan för fundamentala rättigheter. Den har sin upprin-\r\nnelse i ett beslut vid Europeiska rådets möte i Köln i\r\njuni 1999.\r\nDen 2 oktober i år överlämnade ordföranden i det\r\nkonvent som utarbetat stadgan, den förre tyske för-\r\nbundspresidenten Roman Herzog, den färdiga pro-\r\ndukten till Europeiska rådet.\r\nGenom toppmötet i Biarritz kommer nu Europa-\r\nparlamentet, kommissionen och rådet att inbjudas att i\r\nenlighet med sina procedurregler anta stadgan så att\r\nden därefter högtidligen kan proklameras vid topp-\r\nmötet i Nice i december i form av ett politiskt doku-\r\nment.\r\nDet säger sig självt att tiden har varit kort för en\r\nså grannlaga uppgift som att utarbeta en rättighets-\r\nstadga. Den text som nu fick sitt preliminära politiska\r\ngodkännande av Europeiska rådet är resultatet av\r\nkompromisser.\r\nTill det positiva med texten hör att den innehåller\r\nen kraftfull principiell markering av att EU inte bara\r\nhar ekonomiska utan också sociala, kulturella, mora-\r\nliska och politiska mål. Stadgan betonar de gemen-\r\nsamma värderingar som samarbetet bygger på. Här\r\nges för första gången en samlad redovisning av de\r\nrättigheter och principer som EU ska tillämpa och\r\nrespektera.\r\nEtt huvudmål från regeringens sida har varit att\r\nstadgan inte ska underminera Europarådets MR-\r\nkonvention, den europeiska konventionen om de\r\nmänskliga rättigheterna och grundläggande friheter-\r\nna. Här har nu en godtagbar lösning uppnåtts.\r\nEtt annat viktigt mål har varit att se till att stadgan\r\ninte medför någon oavsiktlig kompetensöverföring\r\ntill unionsorganen. Många av de rättigheter som\r\nnämns i stadgan ligger utanför EU:s kompetens och\r\när medlemsstaternas angelägenheter. I förslaget finns\r\nnu klara referenser till subsidiaritetsprincipen och till\r\nnationell lag och praxis.\r\nJag klargjorde vid mötet att regeringens linje för-\r\nblir att rättighetsstadgan ska antas som en politisk\r\ndeklaration. Så kommer nu också att bli fallet. Enligt\r\nmandatet från Köln ska det därefter undersökas \"om\r\noch eventuellt på vilket sätt\" stadgan ska kunna tas in\r\ni fördragen. Ordföranden anmodade Sverige att som\r\ninkommande ordförande leda en sådan process.\r\nFlera medlemsländer, med stöd av kommissionen\r\noch Europaparlamentet, argumenterade under topp-\r\nmötet för att målet måste vara stadgans inkorporering\r\ni fördragen. Vi anser att denna frågeställning snarast\r\nhör hemma i och bör avgöras av en kommande rege-\r\nringskonferens, eller ingå i den breda informella pro-\r\ncess som vi räknar med ska inledas efter Nice om en\r\nlång rad framtidsfrågor.\r\nEtt alternativ som Sverige föredrar, som vi också\r\nframförde vid Biarritzmötet, är att ansluta de europe-\r\niska gemenskaperna till den europeiska konventionen\r\nom mänskliga rättigheter. Detta fick ett brett stöd av\r\nmånga länder.</pre><pre>Anf.  2  KARL-GÖRAN BIÖRSMARK (fp):\r\nFru talman! Mötet i Biarritz var ju ett informellt\r\nmöte, precis som utrikesministern sade. Den redovis-\r\nning som vi har fått här i dag är mer en sorts lägesbe-\r\nskrivning av hur det ser ut. Nu är det bara några må-\r\nnader kvar tills man ska gå i mål, och jag är lite orolig\r\növer att det finns så mycket kvar att klara ut.\r\nNär det gäller kommissionens storlek är det bra att\r\nvi hänger fast vid att det ska vara en kommissionär\r\nfrån varje land.\r\nNär det gäller röstviktningen skulle jag vilja ställa\r\nen fråga om den svenska modellen för röstviktning:\r\nFinns det något gehör för den svenska modellen, den\r\ns.k. kvadratrotsmodellen, bland de andra länderna?\r\nDet kunde vara intressant att få veta.\r\nMin fråga gäller det som utrikesministern inledde\r\nmed, nämligen Jugoslavien-Serbien. Det har nu utlo-\r\nvats pengar som hjälp, 200 miljoner ecu. Vintern\r\nnärmar sig. Utrikesministern säger att man ska dis-\r\nkutera vidare. Min fråga är: Är de här pengarna till-\r\ngängliga nu? Vi har erfarenhet när det gäller EU och\r\nhjälp på annat håll att det tar sådan tid och är så\r\nmycket byråkrati. Men det är nu den här hjälpen\r\nmåste sättas in, när allting annat finns på plats.</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s):\r\nFru talman! Om jag får börja med frågan om hjälp\r\ntill Serbien, är det 200 miljoner euro i humanitärt\r\nnödbistånd. Det ska enligt den ansvarige kommissio-\r\nnären Chris Patten kunna betalas ut under de när-\r\nmaste månaderna. Det handlar om ett nödbistånd för\r\natt klara energisituationen, uppvärmningen, maten\r\noch liknande som kan behövas.\r\nParallellt med det pågår en diskussion om att Ser-\r\nbien som del i Jugoslavien också ska kunna få del av\r\nEU:s övriga biståndsprogram och återuppbyggnads-\r\nprogram. Jag räknar med att det även den vägen\r\nkommer besked om mer pengar till Jugoslavien redan\r\nunder hösten.\r\nNär det gäller diskussionen om kommissionärer\r\noch den svenska modellen för röstviktning är det\r\nnaturligt att det återstår så mycket. Som jag sade\r\nbinds inte regeringskonferensen ihop förrän alla ser\r\nvad de vinner och förlorar i det stora paket kring\r\nmakt, demokrati och inflytande som det handlar om.\r\nFrån vår sida har frågan om att ha kvar en kom-\r\nmissionär varit avgörande. Där kan vi dock se att det\r\när ett mycket hårt motstånd från de stora länderna.\r\nDet var ett hårdare motstånd i Biarritz mot att ha kvar\r\nen kommissionär från alla medlemsländer än vad vi\r\nhade förutsatt före mötet. Men vi har självfallet inte\r\nändrat den svenska positionen.\r\nOm man gör om systemet med kommissionärer\r\noch tar bort den andra kommissionären från de stora\r\nländerna ska de kompenseras när det gäller röster.\r\nDet är naturligtvis en fråga för dem själva att sinse-\r\nmellan reda ut hur de ska fördela rösterna mellan sig i\r\nde stora länderna. Men den svenska modellen, som vi\r\ntycker är ett bra exempel på hur man skulle kunna\r\ngöra, har fått ett stort gehör framför allt från länder av\r\nSveriges storlek och mindre medlemsländer.</pre><pre>Anf.  4  KARL-GÖRAN BIÖRSMARK (fp):\r\nFru talman! Jag tackar för svaret. Vi får väl se hur\r\nutvecklingen kommer att bli nu, vem som vinner och\r\nvem som förlorar. Det avgörs väl inte förrän vid mö-\r\ntet i Nice i december.\r\nJag tackar för svaret när det gäller hjälpen till Ser-\r\nbien som jag verkligen vill understryka behovet av.\r\nOm det här inte fungerar nu kommer EU dels att stå\r\ndär med skammen igen, dels framför allt missa en\r\nchans att säkra situationen för president Kostunica.</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan bara instämma i det senare.</pre><pre>Anf.  6  MARGARETA VIKLUND (kd):\r\nFru talman! Det är oerhört roligt att det som nu\r\nhar hänt i Serbien verkligen har hänt, att revolutionen\r\nblev av och att den, såvitt jag kan förstå, blev oblo-\r\ndig. Att militären och poliserna tycktes vara med på\r\nrevolutionärernas sida är också bra.\r\nSer utrikesministern ingen fara i att Kostunica nu\r\nomfamnas så hårt och, som det verkar, utan förbehåll\r\nav västvärlden? Vet vi egentligen vem han är? Vi vet\r\natt han är nationalist, att han har varit med i krigen på\r\nBalkan och att han enligt massmedierna också är god\r\nvän med Karad ic. Men vad finns å andra sidan i\r\nhans ställe? Det är min ena fråga.\r\nNär allting nu börjar bli ljusare i Serbien vet vi\r\nockså att det finns tusentals kosovoalbanska fångar i\r\nfängelserna som inte blivit ställda inför domstol och\r\nsom är krigsbyten, om jag får använda det ordet, när\r\nserberna drog sig tillbaka från Kosovo. Hur tänker\r\nman nu göra när det gäller de fångarna? Det är min\r\nandra fråga.</pre><pre>Anf.  7  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är riktigt att Kostunica är natio-\r\nnalist. Jag är övertygad om att det finns många punk-\r\nter på hans program som vi kanske inte skulle vara\r\nodelat entusiastiska över. Men det viktiga i det här\r\nläget är att han värnar om demokratin, värnar om\r\ndialog och värnar väldigt mycket om grundlagen och\r\ndemokratiska spelregler. Det ger en helt annan möj-\r\nlighet att diskutera även de svåra frågorna, framför\r\nallt svåra för nationalister, som Montenegro, Kosovo\r\noch liknande, och hur de ska hanteras.\r\nVi har vid alla kontakter hittills kunnat märka att\r\ndet är en mycket bra representant för det nya jugosla-\r\nviska ledarskiktet som vi nu möter och som är beredd\r\natt ha en demokratisk dialog kring de här frågorna.\r\nDet ger en helt annan möjlighet att få en fredlig lös-\r\nning av problemen på Balkan i fortsättningen än vad\r\nvi har sett tidigare.\r\nJag vill också tillägga att även om vi inte känner\r\nKostunica tycker jag att det har gått oerhört bra för\r\nhonom under den här tiden när det gäller att hålla\r\nhuvudet kallt och hålla lugn i landet, på ett sätt som vi\r\nmåste beundra.\r\nNär det gäller frågan om de kosovoalbanska fång-\r\narna i serbiska fängelser har vi fått det första positiva\r\ntecknet, eftersom FN:s kommissarie för mänskliga\r\nrättigheter Mary Robinson har velat ha en speciell\r\nrepresentant som studerar förhållandena för kosovo-\r\nalbanska fångar i Serbien respektive situationen för\r\nserbiska fångar i Kosovo. Det är en svensk represen-\r\ntant, och han har nu för första gången beviljats inre-\r\nsevisum, vilket gör att han nu kan påbörja sitt arbete.\r\nDet vittnar om att den nya regimen har en helt annan\r\ninställning än vad Milosevic hade.</pre><pre>Anf.  8  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för svaret. Det var väl-\r\ndigt bra och uttömmande.\r\nDet är mycket positivt som har hänt där nere nu.\r\nDet är nästan ofattbart för den som har följt situatio-\r\nnen nere på Balkan under många år att se att det nu\r\nhelt plötsligt har kommit en öppning och en ljusning.\r\nJag tror att väldigt många av oss tycker att det är\r\njätteskönt och känns väldigt bra. Nu gäller det för oss\r\natt hänga på och se till att detta verkligen följs upp\r\noch att vi löper linan ut.\r\nJag håller med K-G Biörsmark om det han sade i\r\nsitt inlägg. Han tyckte att det var väldigt viktigt att\r\nSerbien nu blir hjälpt och att de där får den hjälp de\r\nbehöver, så att de kan klara vintern. Den hjälpen ska\r\nnaturligtvis inte minska den hjälp som går till de\r\nandra länderna på Balkan.\r\nTack för svaret!</pre><pre>Anf.  9  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan instämma. Jag vill också\r\nstryka under att en av de frågor som Sverige har tagit\r\nupp har gällt att andra länder i regionen, som Kroa-\r\ntien, naturligtvis också måste ha ett stöd i detta läge.\r\nDet är bara genom att man får en gemensam regional\r\nutveckling som man långsiktigt kan minska proble-\r\nmen.\r\nDet är naturligtvis, som också båda de tidigare\r\ntalarna har understrukit, viktigt att komma ihåg hur\r\nmånga problem som finns kvar. Men vi har ändå fått\r\nlite bättre möjligheter att ta itu med dem.</pre><pre>Anf.  10  MARIANNE ANDERSSON (c):\r\nFru talman! Tack så mycket för denna informa-\r\ntion. Jag noterade en sak när det gäller stadgan om\r\ngrundläggande mänskliga rättigheter, som ju de\r\nsvenska partierna har samma uppfattning om. En sak\r\nsom utrikesministern sade var att man gör klart att det\r\ninte ska underminera Europarådets MR-konvention.\r\nDet låter i alla fall positivt.\r\nHur bedömer utrikesministern att detta blir i verk-\r\nligheten? Kommer det verkligen att bli så?\r\nJag har en fråga till. Hela denna regeringskonfe-\r\nrens är egentligen en förberedelse för utvidgningen.\r\nVi är väldigt måna om att den ska ske så snabbt som\r\nmöjligt. Jag noterade att det i Financial Times stod att\r\nChirac gick till ganska hårt angrepp mot de mindre\r\nstaterna - vi som slåss för att varje land ska ha en\r\nkommissionär. Man lägger skulden på oss små stater\r\nom det blir en fördröjning på grund av att vi driver\r\ndenna fråga så hårt. Man vill lägga skulden på Sveri-\r\nge och andra länder då.\r\nHur tolkar utrikesministern just det uttalandet?\r\nHur kommer det att se ut?</pre><pre>Anf.  11  Utrikesminister ANNA LINDH (s):\r\nFru talman! Först vill jag säga att jag bedömer\r\nuttalandena om att utvidgningen kan bromsas om vi\r\ninte släpper ifrån oss kommissionären som en ren\r\nförhandlingstaktik. Det är inte så att man ska pressa\r\nfram en överenskommelse i Nice som är väldigt oför-\r\ndelaktig både för de nuvarande små och medelstora\r\nmedlemsländerna i EU och för de blivande med-\r\nlemsländerna genom att hota med att utvidgningen\r\nannars inte blir av, fördröjs eller förskjuts.\r\nDet ingår väl som ett led i det som jag sade om att\r\nvi nu ser en rejäl diskussion, där de stora länderna\r\ninte vill stå fast vid den överenskommelse som vi\r\nmenar att vi gjorde redan i Amsterdam om att alla\r\nländer har rätt till en kommissionär.\r\nNär det gäller Europarådets konvention vill jag\r\nsäga så här: I och med att vi nu gör en politisk dekla-\r\nration i Nice finns det inte risk för att stadgan under-\r\nminerar Europarådets konvention. Om vi i den fort-\r\nsatta diskussionen får gehör för Finlands, Sveriges\r\noch andras förslag om att man ska ansluta de europe-\r\niska gemenskaperna, dvs. EU, till Europarådets kon-\r\nvention om mänskliga rättigheter skulle vi tvärtom få\r\nen stor förstärkning av Europarådet på ett sätt som vi\r\ntycker vore mycket positivt.\r\nMen det är just för att undvika problem när det\r\ngäller Europarådets konvention om mänskliga rättig-\r\nheter som vi inte har velat se att man gör denna stad-\r\nga juridiskt bindande, för då skulle man kunna få en\r\nkompetenstvist om vilken domstol som i fortsättning-\r\nen ska avgöra frågor om mänskliga rättigheter. Då\r\ntycker vi att det är viktigt att markera att detta är\r\nEuroparådets ansvar.</pre><pre>Anf.  12  MARIANNE ANDERSSON (c):\r\nFru talman! Vi delar uppfattningen om Europarå-\r\ndet och denna stadga. Jag tackar för det svaret.\r\nDet kanske blir så att man kommer fram till en\r\növerenskommelse i Nice om att det ska vara en\r\nkommissionär per land. Men det görs så många an-\r\ntydningar om att de stora länderna kommer att jobba\r\nvidare med frågan, att det inte är slut med detta och\r\natt man inte kommer att ge upp tanken på en mindre\r\nkommission.\r\nNu undrar jag om detta kommer att innebära att\r\nman ändå fördröjer de nya staternas - ansökarländer-\r\nnas - inträde?</pre><pre>Anf.  13  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är en viktig fråga. Den diskussion\r\nsom säkert kommer att börja efter Nice om vilken\r\nsorts EU vi vill ha i framtiden och den fortsatta re-\r\nformeringen av EU får inte fördröja utvidgningen.\r\nDet har vi varit väldigt tydliga med från svensk, men\r\nockså från i princip alla länders, sida. Utvidgningen\r\nska kunna ske efter denna regeringskonferens.\r\nSedan måste kandidatländerna få chansen att vara\r\nmed i diskussionen kring nästa regeringskonferens.\r\nDet är deras Europa lika mycket som vårt Europa\r\nsom ska diskuteras. Då måste vi gemensamt, både\r\ngamla och nya medlemsländer, kunna diskutera pro-\r\ncessen inför nästa regeringskonferens. Den diskussio-\r\nnen får alltså inte fördröja utvidgningen.</pre><pre>Anf.  14  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Först vill jag anknyta till det som\r\nsagts om att det är väldigt positivt att man nu kan gå\r\nin med katastrofhjälp till Jugoslavien. FN gjorde ju\r\nefter kriget en miljöanalys som visade att det fanns\r\noerhört många miljöproblem som uppstod på grund\r\nav kriget och som också borde åtgärdas. Dem har\r\nman hittills inte kunnat göra något åt med hänvisning\r\ntill att Milosevic har suttit kvar vid makten. Finns det\r\nmed i diskussionen om att man också ska miljösanera\r\nefter kriget?\r\nSedan går jag till den stora frågan om makt, de-\r\nmokrati och inflytande. Det är egentligen väldigt\r\nstora förändringar som nu pågår och som innebär att\r\nländerna och deras representanter får mindre infly-\r\ntande inom EU och att det blir färre som är med i den\r\ndemokratiska processen, samtidigt som fler beslut\r\nfattas som majoritetsbeslut inom EU. Därmed blir det\r\nännu mindre makt för invånarna i länderna. Jag skulle\r\nvilja höra om diskussionen om att all makt utgår från\r\nfolket och människors delaktighet i denna process\r\nfinns med.</pre><pre>Anf.  15  Utrikesminister ANNA LINDH (s):\r\nFru talman! Till att börja med vill jag när det gäl-\r\nler miljöbistånd till regionen säga att det är en del av\r\ndet mer långsiktiga arbetet med att ta fram planer,\r\nprojekt och förslag för det bistånd som behövs både\r\ntill Serbien och till andra delar av Balkan för framti-\r\nden. Jag är övertygad om att FN-utredningen också\r\nkommer att användas.\r\nEtt exempel, där man redan har tittat på insatser,\r\när Donau. Det ingår också i den ganska akuta diskus-\r\nsionen om hur man ska kunna rena och rensa Donau.\r\nNär det sedan gäller diskussionen om all makt ut-\r\ngår från folket skulle jag inte vilja säga att färre är\r\nmed i den demokratiska processen. Om det blir tolv\r\nnya medlemsländer är det naturligt att vi tillsammans\r\nmed dessa nya länder ser till att vi också hanterar\r\ninflytandet och makten.\r\nSka man inbjuda ytterligare tolv länder är det klart\r\natt alla de nuvarande medlemmarna får vara beredda\r\natt dela makten med de nytillkomna medlemmarna.\r\nMen det är faktiskt någonting vi önskar, eftersom vi\r\nvill att de ska bli medlemmar i EU.</pre><pre>Anf.  16  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Den diskussionen förstår jag fullstän-\r\ndigt. Så blir fallet. Samtidigt går det väldigt fort. Det\r\när ett ord som upprepas ständigt och jämt. Man dis-\r\nkuterar EU, att det går fortare och hela denna rörel-\r\nseprocess. Men det är också oerhört viktigt i en de-\r\nmokratisk process att man har människor med sig, så\r\natt de känner delaktighet.\r\nNär vi i dag pratar om människors bristande in-\r\ntresse och delaktighet i politiken drar vi ofta ett ex-\r\nempel: När man drog ned på antalet beslutsfattare i\r\nkommunen och rationaliserade där innebar det att\r\nfärre fick vara med, och därmed tappade människor\r\nintresset. Jag är orolig för att man underifrån får ett\r\nstort motstånd emot hela denna process om vi inte ser\r\ntill att vi också förankrar den. Det skulle vara oro-\r\nväckande för demokratin i Europa.</pre><pre>Anf.  17  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan förstå oron när det gäller hur\r\nman ska få en folklig delaktighet i EU-projektet. Det\r\ntycker jag är en av de stora frågorna som man ska\r\ndiskutera efter mötet i Nice. Vad gör man i fortsätt-\r\nningen när det gäller framtidens EU för att förankra\r\nbesluten bättre, för att få mer av en europeisk debatt,\r\nför att få besluten att nå ut och diskuteras mer i de\r\nolika länderna av våra medborgare?\r\nNär det däremot gäller de beslut som ska fattas i\r\nNice tycker jag inte att man kan säga att debatten går\r\nför fort. Det är ju till stor del frågor som vi har dis-\r\nkuterat ända sedan den förra regeringskonferensen\r\noch som vi måste lösa för att utvidgningen av EU ska\r\nkunna fortsätta. Jag tycker att det är viktigt att man\r\nfaktiskt kommer till ett avslut nu. Men när det gäller\r\nden fortsatta debatten om EU:s framtid tror jag också\r\natt det är viktigt att man får den så bred som det nå-\r\ngonsin är möjligt.</pre><pre>Anf.  18  GÖRAN LENNMARKER (m):\r\nFru talman! Det har pågått ett annat toppmöte i\r\nMellanöstern, och det rapporteras nu om ett genom-\r\nbrott. Jag vill ta upp en fråga i anslutning till detta\r\nsom också har beröring till det som diskuterades i\r\nBiarritz.\r\nDet gäller EU:s roll i fredsprocessen i Mellanös-\r\ntern. Vi har ju länge, åtskilliga gånger genom åren,\r\ndiskuterat EU:s roll för att stödja fredsprocessen. Nu\r\nhar det rapporterats att ordförandeskapet är mycket\r\nirriterat över utrikesministerns ståndpunkt vad gäller\r\nMellanöstern. Min fråga är: Står utrikesministern till\r\nhundra procent bakom EU:s ståndpunkt i Mellanös-\r\nternfrågorna?\r\nSedan gäller det frågan om rättighetsstadgan. Om\r\nEU på toppmötet i Nice ska göra en politisk deklara-\r\ntion om stadgan vore det väl lämpligt att man paral-\r\nlellt därmed också gjorde en politisk deklaration om\r\ngemenskapernas anslutning till Europarådets konven-\r\ntion om mänskliga rättigheter och fundamentala fri-\r\nheter. Det är en linje som vi - det har flera gånger\r\npoängterats - är ense om i Sverige. Jag tror att en\r\nsådan politisk deklaration parallellt med deklaratio-\r\nnen om stadgan vore av vikt. Då kan inte längre nå-\r\ngon tvekan råda om positionen att det finns ett sam-\r\nmanhållet system för mänskliga rättigheter i Europa.</pre><pre>Anf.  19  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag börjar med den sista frågan. Det\r\när precis det här som Sverige, Finland m.fl. också har\r\nföreslagit. Än så länge finns det dock inte en total\r\nmajoritet för det förslaget. Så vi får väl se hur diskus-\r\nsionen går fram till mötet i Nice.\r\nNär det sedan gäller diskussionen om Mellanös-\r\ntern kan jag lugna Göran Lennmarker. Flera utrikes-\r\nministrar i EU har gjort precis samma uttalanden som\r\nden svenska utrikesministern, dvs. undertecknad, har\r\ngjort. När vi däremot samlades i Biarritz gällde frå-\r\ngan just toppmötet och vikten av att vi fick båda par-\r\nter att omedelbart delta i toppmötet. Därför gjorde vi\r\nen deklaration med det budskapet. Det stod vi också\r\nalla bakom.\r\nJag kan garantera, Göran Lennmarker, att det\r\nfranska ordförandeskapet inte har visat någon irrita-\r\ntion över den svenska utrikesministern.</pre><pre>Anf.  20  GÖRAN LENNMARKER (m):\r\nFru talman! Det är viktigt att vi i Europa talar med\r\nen röst. Det är den enda möjligheten att ha inflytande.\r\nOch vi har ju enats om en grundläggande strategi för\r\nEU:s roll när det gäller Mellanöstern. Den måste vi\r\nvårda noggrant. Vi i Europa har ju många gånger i\r\nhistorien pratat med många skilda röster. Det har\r\ninneburit att vårt inflytande i motsvarande grad har\r\nförsvagats eller inte funnits över huvud taget.\r\nSedan vill jag ta upp frågan om rättighetsstadgan.\r\nUppfattade jag det rätt? Kommer den svenska rege-\r\nringen nu med kraft att driva linjen att det ska vara en\r\npolitisk deklaration i Nice om gemenskapernas an-\r\nslutning till Europarådets stadga? Det vore mycket\r\nbra i så fall. Och det skulle jag hälsa med stor till-\r\nfredsställelse.\r\nLåt mig slutligen säga att de övriga frågorna har\r\nju förankrats i riksdagen i de mandat som gavs inför\r\nAmsterdamförhandlingarna, en gång i tiden. Det är\r\nganska många år sedan nu, men detta har i alla fall\r\ndiskuterats och beslutats i denna kammare och också\r\nfortlöpande i EU-nämnden. Det finns ju inte anled-\r\nning att nu gå in och kommentera den förhandlings-\r\nsituation som råder. Låt mig bara säga att det finns en\r\nbetydande oro när det gäller att ordförandeskapet har\r\nlagt den här förhandlingen så sent i december. Om det\r\nskulle spricka riskerar man att skjuta upp den alldeles\r\ncentrala frågan om utvidgningen och förhandlingarna\r\nmed de central- och östeuropeiska länderna. Det vore\r\nväl ändå skäl att försöka snabba på det här. Det är\r\nsent nu, och det går kanske inte att ändra tidtabellen,\r\nmen det är anmärkningsvärt att vi mer än tre år efter\r\nmötet i Amsterdam diskuterar samma saker.</pre><pre>Anf.  21  Utrikesminister ANNA LINDH (s):\r\nFru talman! EU talar med en röst. Det kan jag för-\r\nsäkra Göran Lennmarker om. Mina egna uttalanden\r\nstår t.ex. i mycket god överensstämmelse med vad\r\nJavier Solana, som är utrikespolitisk talesman för EU,\r\ndet som kallas för EU:s utrikesminister, sade vid ett\r\nbesök i regionen. Så Göran Lennmarker kan sova\r\nlugnt om natten.\r\nIfall IGC:n inte blir klar i tid skulle det naturligt-\r\nvis vara ett oerhört stort problem. Det skulle inte vara\r\nett problem specifikt för det svenska ordförandeska-\r\npet utan för hela utvidgningsprocessen. Därför har\r\nnaturligtvis alla länder ett skäl att se till att regerings-\r\nkonferensen verkligen blir avslutad i Nice. Men det är\r\nockså viktigt att vi inte för att få regeringskonferen-\r\nsen avslutad i Nice ger upp alla våra förhandlingspo-\r\nsitioner, som t.ex. kravet på en kommissionär.</pre><pre>Anf.  22  GÖRAN LENNMARKER (m):\r\nFru talman! Bekymret är att man har lagt det här\r\nså sent. Då kan vi hamna i ett dilemma. Det är möj-\r\nligtvis avsikten från ordförandeskapets sida. Vad vet\r\njag? Men det är olyckligt.\r\nJag ska gå tillbaka till frågan om en politisk dekla-\r\nration i Nice när det gäller gemenskapernas anslut-\r\nning till Europakonventionen. Det är viktigt att den\r\nsvenska regeringen tillsammans med likasinnade\r\ndriver det kravet och också får igenom det. Då får\r\nman två parallella deklarationer vid samma tillfälle.\r\nDet vore den bästa lösningen.</pre><pre>Anf.  23  Utrikesminister ANNA LINDH (s):\r\nFru talman! Finland har lagt fram ett förslag som\r\nSverige stöder, men det är fortfarande oklart om detta\r\nförslag kommer att gå igenom, eftersom det fortfa-\r\nrande finns flera länder som väldigt bestämt motsätter\r\nsig detta. Jag kan inte utlova någonting här i kamma-\r\nren som jag inte är säker på att vi kommer att kunna\r\ngenomföra. Men det är en fråga som vi driver.</pre><pre>Anf.  24  MARGIT GENNSER (m):\r\nFru talman! Det har pratats mycket om rättighets-\r\nstadgan. Jag kommer att ta upp ett problem som kan-\r\nske är mer juridiskt.\r\nDet är oerhört väsentligt att få reda på om rege-\r\nringen kommer att stå fast vid att stadgan inte ska\r\nvara juridiskt bindande och inte få konstitutionella\r\nkonsekvenser. Frågan blir då också: Kommer man att\r\ngöra detta till det bittra slutet?\r\nVarför är detta så viktigt? Jo, om man gör stadgan\r\njuridiskt bindande innebär det att vi tar ytterligare ett\r\nsteg bort från mellanstatligheten, som ju statsminis-\r\ntern sade att han ville värna om, mot en union. Denna\r\nfråga är över huvud taget inte diskuterad i Sverige.\r\nVad vill vi ha för ett EU? Regeringen ska ju komma\r\nfram till beslut i Nice som är bindande för, skulle jag\r\nvilja säga, all framtid eller i alla fall är ganska oåter-\r\nkalleliga. Då frågar man sig om vi inte först borde ta\r\nden där diskussionen, så att vi vet vad svenska folket\r\nvill. Det är ingen hemlighet att folket och de styrande\r\nkanske inte är på kollisionskurs, men de har inte rik-\r\ntigt samma uppfattning om det här. Frågan är alltså:\r\nHar jag uppfattat regeringens ståndpunkt rätt om att\r\nstadgan inte ska vara juridiskt bindande? Det finns\r\nstarka krafter som vill ha den juridiskt bindande.\r\nKommer man att motsätta sig detta?</pre><pre>Anf.  25  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag kan lugna Margit Gennser. Vi är\r\nhelt bestämda i den svenska regeringen. Vi har också\r\nsamtliga svenska partier i riksdagen uttryckt samma\r\nuppfattning. Stadgan ska inte vara juridiskt bindande.\r\nDet har vi framfört hittills. Det kommer vi att framfö-\r\nra också i Nice. Vi kommer inte att acceptera att\r\nstadgan görs juridiskt bindande.\r\nI Nice kommer man att anta en politisk deklara-\r\ntion. När vi sedan får i uppdrag att fortsätta den här\r\ndiskussionen under det svenska ordförandeskapet\r\nkommer vi att fortsätta att hävda samma uppfattning,\r\noch vi anser att det finns väldigt goda skäl - de som\r\nMargit Gennser framförde och framför allt koppling-\r\nen till Europarådet - till att man inte bör göra stadgan\r\njuridiskt bindande.</pre><pre>Anf.  26  MARGIT GENNSER (m):\r\nFru talman! Tack för svaret! Jag är inte riktigt sä-\r\nker på att jag kan sova helt lugnt om natten, men\r\nstatsrådet försökte ju att verka bestämd. Vissa prin-\r\nciper - de är inte många - kan man helt enkelt inte\r\nkompromissa om. Jag hoppas att regeringen får nå-\r\ngonting som liknar en linjal i ryggen och håller fast\r\nvid den ståndpunkt som är densamma i Danmark och\r\nStorbritannien.</pre><pre>Anf.  27  Utrikesminister ANNA LINDH (s):\r\nFru talman! Så länge den här regeringen sitter kan\r\nMargit Gennser sova lugnt om natten.</pre><pre>Anf.  28  ÅSA TORSTENSSON (c):\r\nFru talman! Jag ska inledningsvis lugna ministern\r\nmed att säga att jag har förstått vad ministern har sagt\r\nom stadgan om mänskliga rättigheter. Jag tänker dock\r\nändå ställa en följdfråga om denna. Anledningen är\r\natt regeringens egen tjänsteman i konventet, Daniel\r\nTarschys, ganska tydligt har påstått att trots att det\r\nblir ett politiskt dokument kommer detta att påverka\r\nEU:s institutioner, även om det inte införlivas i EU:s\r\ngrundlag, och därmed också rättspraxis.\r\nJag skulle vilja få kommentarer från ministern\r\nmed anledning av Daniel Tarschys uttalande. Jag\r\nundrar också om det har gjorts någon form av analys\r\nfrån regeringens sida just med avseende på vad detta\r\nfår för effekter, även om stadgan så att säga enbart\r\nblir politiskt bindande.</pre><pre>Anf.  29  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det Daniel Tarschys har resonerat\r\nkring är detta: Stadgan innebär ju att den gäller för\r\nEU:s egna institutioner, och när man ska göra tolk-\r\nningar av vad olika saker innebär och diskutera EU:s\r\negna institutioner finns ändå stadgan som någon typ\r\nav välvilligt politiskt underlag för vad man gemen-\r\nsamt politiskt har uttalat att man vill uppnå. På det\r\nsättet kan naturligtvis stadgan indirekt få en betydel-\r\nse. Den får däremot inte direkt betydelse i meningen\r\natt man som enskild kan vända sig till Europadom-\r\nstolen med en specifik fråga utifrån stadgan. Indirekt\r\nkan den dock påverka politiska beslut, politiska tolk-\r\nningar och liknande.</pre><pre>Anf.  30  ÅSA TORSTENSSON (c):\r\nFru talman! Tack för det svaret. Ska jag tolka det\r\nsom att detta indirekt också kan påverka nationella\r\nställningstaganden och nationella hanteringar av våra\r\negna beslut, just med anledning av att man börjar\r\nhantera saker med hänsyn till denna indirekta påver-\r\nkan i EU:s institutioner?</pre><pre>Anf.  31  Utrikesminister ANNA LINDH (s):\r\nFru talman! Nej, absolut inte. Det är väldigt tyd-\r\nligt hänvisat till att man har olika kompetenser och att\r\nstadgan inte styr det nationella agerandet. Jag har\r\negentligen svårt att ange några konkreta exempel där\r\njag tror att stadgan indirekt påverkar diskussioner och\r\nbeslut vad gäller EU:s institutioner. Däremot är det\r\nganska lätt att göra en distinktion mot det nationella\r\nbeslutsfattandet och säga att detta inte påverkas alls,\r\nmer än om man själv väljer att ha som ett argument i\r\ndebatten att det eller det står i stadgan. Men det har\r\nabsolut ingen betydelse för det nationella beslutsfat-\r\ntandet.</pre><pre>Anf.  32  INGEGERD SAARINEN (mp):\r\nFru talman! Utrikesministern nämnde att frågan\r\nom kvalificerad majoritet för skatter var uppe till\r\ndiskussion. Det finns en skatt där det finns ett väldigt\r\nstort behov av att komma överens om åtminstone en\r\nlägsta nivå. Jag tänker på koldioxidskatten. Jag und-\r\nrar om den frågan var uppe till diskussion och hur\r\nutrikesministern i så fall agerade.</pre><pre>Anf.  33  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det här är en fråga som har diskute-\r\nrats under lång tid: om man ska kunna tänka sig ma-\r\njoritetsbeslut i skattefrågan i EU. Där har statsminis-\r\ntern väldigt tydligt deklarerat, både inför EU-\r\nnämnden och inför riksdagen, att den svenska posi-\r\ntionen står fast: Vi ska inte ha majoritetsbeslut i\r\nskattefrågorna.\r\nSedan kan man ha förståelse för hur önskvärt det\r\nskulle vara. Det är klart att vi alla tycker att det vore\r\nönskvärt om vi kunde komma överens om en lägsta\r\nnivå t.ex. på koldioxidbeskattningen. Men det bygger\r\ni så fall på att vi kommer överens enhälligt. Börjar\r\nman fatta majoritetsbeslut när det gäller skattefrågor\r\när det näst intill omöjligt att särskilja miljöskatter från\r\nandra skatter. Släpper man fältet miljöskatter och\r\nsäger att man där ska fatta beslut med kvalificerad\r\nmajoritet har vi i praktiken också att se fram emot\r\nmajoritetsbeslut på hela skatteområdet. Det skulle, på\r\nett sätt som ingenting annat vi har diskuterat hittills,\r\nockså dra undan grunden för det nationella besluts-\r\nfattandet. Skatterna handlar ju väldigt mycket om att\r\nkunna finansiera ett lands egen välfärd och egna re-\r\nformer. Det är därför vi absolut inte har velat se ma-\r\njoritetsbeslut vad gäller skattefrågorna.</pre><pre>Anf.  34  INGEGERD SAARINEN (mp):\r\nFru talman! Hur ser, med anledning av detta, den\r\nfortsatta strategin ut för att åstadkomma någonting\r\nåtminstone tillnärmelsevis gemensamt på det här\r\nområdet?</pre><pre>Anf.  35  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag hade gärna velat svara på hur det\r\nser ut när det gäller diskussionen om koldioxidskat-\r\nten, men jag måste nog hänvisa till finansministern\r\noch miljöministern som har mer direkt insyn i de\r\ndiskussionerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 2000/01:11 om skjut-\r\nfältet i Älvdalen</pre><pre>Anf.  36  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Rolf Gunnarsson har frågat mig vilka\r\nåtgärder jag avser att vidta för att trygga framtiden för\r\nÄlvdalens skjutfält. Bakgrunden till Rolf Gunnars-\r\nsons interpellation är en oro för vad som håller på att\r\nhända med skjutfältet. Rolf Gunnarsson anför bl.a. att\r\ndet fr.o.m. början på november 2000 inte kommer att\r\nfinnas några värnpliktiga på skjutfältet.\r\nÄlvdalens skjutfält ligger i norra Dalarna på grän-\r\nsen till Norge. Fältet är Sveriges största övnings- och\r\nskjutfält med en yta om ungefär 54 000 hektar. Skjut-\r\nfältet kan utnyttjas för övningar upp till en fördel-\r\nnings ram. Som exempel kan jag nämna att övningen\r\nSnöyra i mars 2000 genomfördes på Älvdalens skjut-\r\nfält med 3 000 deltagare, 500 fordon och 80 stridsfor-\r\ndon. Jag var själv där, fru talman.\r\nSkjutfältet är tillståndsprövat enligt miljö-\r\nskyddslagen (1969:387), och villkor och föreskrifter\r\nför utnyttjandet är fastlagda. På fältet får militär ut-\r\nbildning, provverksamhet och ammunitionsdestruk-\r\ntion bedrivas.\r\nI propositionen Det nya försvaret hösten 1999 re-\r\ndovisade regeringen frågor om Försvarsmaktens\r\nförmåga till anpassning och tillväxt (prop.\r\n1999/2000:30). Regeringen anförde i propositionen\r\natt grundorganisationen kommer att ha den volym\r\noch infrastruktur som behövs för att genom flexibili-\r\ntet och planering kunna utnyttjas även i en tillväxtsi-\r\ntuation. Regeringen konstaterade att det är angeläget\r\natt behålla dimensionerande övnings- och skjutfält.\r\nRegeringen ansåg också att skjutfältet i Älvdalen\r\nkommer att få en särskild betydelse för artillerifunk-\r\ntionen i framtiden.\r\nI sin behandling av propositionen hade försvarsut-\r\nskottet inga invändningar när det gällde frågan om att\r\nbehålla dimensionerande övnings- och skjutfält (bet.\r\n1999/2000:FöU2). Utskottet anförde vidare att Älv-\r\ndalens skjutfält är viktigt vid större övningar och för\r\nartillerifunktionen.\r\nNär Värmlands regemente, I 2/Fo 52, lades ned\r\nden 30 juni 2000 övergick ansvaret inom Försvar-\r\nsmakten för Älvdalens skjutfält till artilleriregementet\r\nA 9 i Kristinehamn.\r\nI den skrivelse Rolf Gunnarsson hänvisar till i sin\r\ninterpellation - en skrivelse från artilleriregementet\r\ntill Försvarsmaktens högkvarter den 18 september\r\n2000 - belyses konsekvenserna om den värnpliktiga\r\npersonalen för bl.a. bevakning dras in. I denna fråga\r\nhar jag erfarit följande: Försvarsmakten har beslutat\r\natt det, även efter det att den nuvarande gruppen\r\nvärnpliktiga avslutat sin tjänstgöring i början av no-\r\nvember i år, tills vidare ska finnas värnpliktiga vid\r\nskjutfältet för bl.a. bevakning. Inom Försvarsmaktens\r\nhögkvarter genomförs en översyn av servicenivåerna\r\nvid övnings- och skjutfälten. Denna utredning be-\r\ndöms bli klar före årsskiftet. Vidare avser högkvarte-\r\nret att göra en kostnadsberäkning och prioritering av\r\nde åtgärder som föreslogs i dåvarande generalin-\r\nspektören Paul Degerlunds utredning om Älvdalens\r\nskjutfält från i maj i år. Denna utredning bedöms bli\r\nklar under våren 2001.\r\nSammantaget kan jag konstatera att den nuvaran-\r\nde bevaknings- och säkerhetsnivån kommer att bibe-\r\nhållas även efter det att de inneliggande värnpliktiga\r\nrycker ut i början av november i år. Frågan om den\r\nlångsiktiga inriktningen utreds inom Försvarsmakten.\r\nFru talman! För närvarande genomförs en mycket\r\nomfattande förändring av det svenska försvaret. Den\r\n30 juni i år lades ett stort antal förband och andra\r\nmilitära enheter ned. Den 1 juli inrättades en ny led-\r\nningsorganisation. Det är viktigt att det nya försvar\r\nsom vi nu formar har tillgång till de övnings- och\r\nskjutfält som behövs för att bedriva en rationell och\r\neffektiv verksamhet. Älvdalens skjutfält är en viktig\r\ndel i detta nya försvar.</pre><pre>Anf.  37  ROLF GUNNARSSON (m):\r\nFru talman! Jag tackar försvarsministern för sva-\r\nret. Jag ser i det här svaret mycket som är positivt ur\r\nTrängslets synvinkel och för det svenska försvaret.\r\nFör bara två tre veckor sedan lät det som om be-\r\nslutet var oåterkalleligt. Inga värnpliktiga skulle fin-\r\nnas vid Trängslets skjutfält i Älvdalen. Den 4 novem-\r\nber, det kan man läsa i skrivelserna som också för-\r\nsvarsministern hänvisade till, skulle de värnpliktiga\r\nge sig av. Detta ingav oro då det funnits värnpliktiga i\r\nÄlvdalen sedan 1967.\r\nFörsvarsministerns svar ger definitivt en ljusning\r\nför skjutfältet. Jag tycker att man ska kalla saker vid\r\nderas rätta namn och det här är en ljusning och en\r\npositiv bild på försvarshimlen både i Dalarna och för\r\nsvenskt försvar, eftersom vi talar om landets största\r\noch kanske bästa skjutfält.\r\nDå jag fick ta del av den skrivelse som sänts från\r\nartilleriregementet i Kristinehamn till högkvarteret\r\nfattade jag genast pennan för att skriva denna inter-\r\npellation. Det var nämligen en skrivelse författad av\r\nchefen för regementet i Kristinehamn och därmed en\r\nskrivelse av stor vikt. Skrivelsen innehöll, som jag\r\ntolkade den, ett rent hot mot vad jag brukar kalla ett\r\nav Europas största skjutfält.\r\nAtt det låg allvar bakom orden om hot kan följan-\r\nde mening ur skrivelsen ge belägg för: Ett skjutfält,\r\ndessutom Sveriges största, där det inte utan stora\r\nsvårigheter kan bedrivas övningar med spräng- och\r\ntändmedel samt vapenförvaring på ett vettigt sätt, är\r\ninget skjutfält för framtiden och kan svårligen ut-\r\nvecklas för svenska och eventuellt internationella\r\nbehov.\r\nDet var allvarsorden som fick mig att fatta pennan\r\noch skriva denna interpellation. Medierna har också\r\nförstått det här. Skjutfältschefen uttalade sig och det\r\nstod i rubrikerna hemma i Dalarna: Inga fler värn-\r\npliktiga i Trängslet.\r\nJag tycker att man kan se det här som ett prima\r\nbord, ett väldigt fint bord med fyra ben som man är\r\nstolt över. Men det finns planer på att kapa bort ett av\r\nbenen. Försvarsministern och jag kan vara eniga om\r\natt ett bord med tre ben lutar väldigt. Vi ska inte ta\r\nupp en debatt om svenska försvaret lutar för närva-\r\nrande, det kan vi ta en annan gång. Men det blir ett\r\nbord som inte är så lättsålt och som man inte vill ha.\r\nEn fråga är vem som ska komma med de resurser\r\nsom nu ska tillföras. Det är en intressant fråga. I dag\r\nfinns det egentligen bara två officerare på Trängslet.\r\nDet pratas i den utredning som generalmajor Deger-\r\nlund gjorde om sju officerare. Jag funderar på vari-\r\nfrån resurserna ska tas. Men det kanske jag inte ska\r\nvara orolig för. Det är väl en ordergång från departe-\r\nmentet och uppåt som det här ska ordnas genom.\r\nOm man ser på den skjutfältsutredning som gjor-\r\ndes av Paul Degerlund finner man att det bara var\r\nsuperlativer som fälldes om skjutfältet i Älvdalen.\r\nMen sedan kom ett antal skrivelser fram och tillbaka,\r\nbl.a. till Högkvarteret, som gav den här oron. Om\r\nman som sagt pratar om utveckling kan man kanske\r\ninte såga av ett ben. Den här röran om och kring\r\nTrängslet, lite halt ibland, vänster och höger, bakåt\r\noch framåt, gjorde att en stor oro spred sig om skjut-\r\nfältets framtid som inte stämde med den utredning\r\nsom försvaret har gjort.\r\nMen jag har också en annan tanke, som försvars-\r\nministern och jag har diskuterat tidigare. Jag tog även\r\nupp den när jag var i Oslo och träffade försvarsut-\r\nskottet där. Finns det några nya kontakter åt väst, med\r\nNorge, om eventuellt utnyttjande av det här skjutfäl-\r\ntet? Det har diskuterats flera gånger i den här kamma-\r\nren.\r\nSammanfattningsvis vill jag fråga försvarsminis-\r\ntern, för att se att jag har förstått svaret rätt: Kan jag\r\nåka hem till mitt hemlän och basunera ut att man kan\r\nvara lugn, bara lugn, för nu kommer det resurser till\r\nskjutfältet i Älvdalen och det kommer att finnas värn-\r\npliktiga? Det sista står ju i svaret, så det har jag redan\r\nuppfattat som en klar signal. Dessutom ställde jag\r\nfrågan: Har det förekommit fler kontakter?</pre><pre>Anf.  38  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Tack för de vänliga orden från inter-\r\npellanten.\r\nFörhållandena är entydiga. Regeringen har med\r\nriksdagens stöd angivit att detta liksom andra skjut-\r\noch övningsfält ska behållas och utnyttjas. Det är upp\r\ntill Försvarsmakten att nu fastställa exakt hur verk-\r\nsamheten ska bedrivas och vilken servicenivå som\r\nbehövs för att den ska kunna bedrivas. Eftersom detta\r\nskjutfält är ett av landets bästa skjutfält, utgår jag från\r\natt Försvarsmakten kommer att bedriva verksamhet\r\npå ett sätt som gör att fältet verkligen kommer till gott\r\noch effektivt utnyttjande, inklusive har den personella\r\nservicenivå som behövs.\r\nJag fick också en fråga om Norge och Norges in-\r\ntresse. Jag hade vid ett bilateralt besök ett samtal med\r\nmin norske kollega i Oslo för ungefär två veckor\r\nsedan. Ingenting togs upp från den norska kollegans\r\nsida om denna fråga. Jag betraktar detta som det fak-\r\ntiskt har varit i flera omgångar tidigare, att norska\r\nregeringar under senare år, oavsett partifärg, icke har\r\nönskat aktualisera frågan om att för varaktig norsk\r\nutbildnings- och övningsverksamhet använda vårt\r\nsvenska fält i Älvdalen.</pre><pre>Anf.  39  ROLF GUNNARSSON (m):\r\nFru talman! Jag tackar försvarsministern också för\r\nde svaren. Jag är fortfarande positiv till svaret och vet\r\natt det kommer att uppfattas positivt på skjutfältet.\r\nDär har stor oro funnits och man har basunerat ut att\r\ndet nu är slut med de värnpliktiga och även kanske\r\nmed bordet på tre ben.\r\nDet står i svaret att fältet får betydelse för artilleri-\r\nfunktionen i framtiden. Jag hoppas att fältet ska kun-\r\nna användas bredare än så och återkommer lite grann\r\ntill det senare.\r\nFramtiden berörde regeringen i försvarsproposi-\r\ntionen och vi i försvarsutskottet instämde i regering-\r\nens tongångar när det gällde övningsfälten.\r\nI generalmajor Degerlunds utredning om Älvda-\r\nlen, med namnet Älvdalen - ett övnings- och skjutfält\r\nför 2000-talet, finns också, som jag har sagt tidigare,\r\nmånga superlativer om skjutfältet. Då han bedömer\r\nfältet säger han: Mekaniseringen och utvecklingen av\r\nolika vapensystem samt ökade svårigheter att öva på\r\ncivil mark gör att Älvdalens skjutfält alltmer framstår\r\nsom en tillgång för att öva och bedriva utprovning av\r\nnya system.\r\nVisst. Det är 54 000 hektar, precis som försvars-\r\nministern påpekade. Det är en tillgång för svenskt\r\nförsvar för framtiden. Generalmajoren betonar att det\r\nkostar 35 miljoner i mark- och anläggningskostnader\r\nper år och han pekar på fältets användbarhet till vin-\r\nterutbildning för enheter ur Mellersta och Södra Mi-\r\nlitärdistrikten, framtida brigadövningar inom divisio-\r\nners ram, hemvärnets utbildning, övningar inom in-\r\nternationell verksamhet, provverksamhet för Försva-\r\nrets materielverk och FOA, frivilligorganisationernas\r\növningar och skolverksamhet inom Försvarsmakten.\r\nSom synes är det en mycket bred verksamhet, och\r\nprecis som försvarsministern sade: Jag var där, kan\r\njag också säga: Jag var där, på Snöyra, och såg vad\r\nman kunde göra. Två reducerade mekaniserade ba-\r\ntaljoner var där. Artilleribataljon, ingenjörsbataljon,\r\nunderhållsbataljon, m.fl. enheter fanns på denna stora\r\növning som utvärderades med mycket gott resultat.\r\nGeneralmajoren talar också i sin utredning om\r\nJAS-systemets utveckling mot att på sikt innehålla\r\nmarkmålsbekämpningssystem med stor räckvidd. Då\r\nuppfyller inte små fält de krav som finns när det gäl-\r\nler bl.a. riskområden. Det  påpekas i Flygvapnet att\r\nman på sikt behöver skjutfält av Älvdalens typ.\r\nDet finns, för att fortsätta med generalmajorens\r\nutredning, en klar bild över klimatförhållandena.\r\nSkjutfältet har utmärkta förhållanden för vinterträning\r\noch vintermanöver.\r\nJag ska bara ställa en sista fråga till försvarsmi-\r\nnistern om ordergivningen i det här fallet, så att vi\r\ninte går härifrån och är oeniga. Jag förstår att för-\r\nsvarsministern inte ska ringa till Kristinehamn och\r\nsäga: Skicka upp 15 gubbar till Älvdalen! Så ska det\r\nsjälvklart inte gå till. Jag förstår att departementet har\r\nen inriktning som nu går vidare ganska fort, eftersom\r\ndet handlar om 14 dagar innan de värnpliktiga \"skulle\r\ntas bort\". Jag utgår från att ordergivningen går från\r\ndepartementet till högkvarteret och att det sedan\r\nkommer att hända saker och ting. Har jag uppfattat\r\nordergången riktigt?</pre><pre>Anf.  40  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det är Försvarsmakten som har att lö-\r\nsa frågorna på det sätt som jag har refererat till i mitt\r\ninterpellationssvar, och jag utgår ifrån att Försvar-\r\nsmakten också kommer att göra detta. Det är så or-\r\nderlinjerna är i vårt land.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2000/01:4 om säkra\r\npostservicen</pre><pre>Anf.  41  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Elver Jonsson har ställt flera frågor\r\nom postservice och vissa frågor som rör Posten AB:s\r\nansvarsområde.\r\nJag ska besvara frågorna i tur och ordning.\r\nTill att börja med frågar Elver Jonsson vilka åt-\r\ngärder regeringen avser att vidta för att en samlad\r\nallsidig postservice i postlagens anda och bokstav ska\r\nförverkligas. Mitt svar på denna fråga är att regering-\r\nen bedömer att detta i dag är förverkligat. Denna\r\nbedömning har, som bekant, regeringen även lämnat\r\ntill riksdagen i budgetpropositionen. Som underlag\r\nför regeringens bedömning ligger bl.a. den ansvariga\r\ntillsynsmyndighetens rapport om utvecklingen och\r\nkonkurrenssituationen på postmarknaden.\r\nNästa fråga handlar om vilket arbetsgivaransvar\r\nregeringen tänker sätta i verket för att lösa frågan om\r\narbete eller utkomst för postkassörer och tusentals\r\nanställda. Det är Posten AB eller berört dotterbolag\r\nsom är ansvarig arbetsgivare för dem som arbetar\r\ninom Postkoncernen. Posten AB:s ledning och styrel-\r\nse har ansvar för att hantera frågor om anställningar\r\noch eventuell övertalighet. Dessa frågor är inte rege-\r\nringens ansvar. Regeringen har dock ställt krav på\r\nPosten AB om att hantera frågor om övertalighet på\r\nett ansvarsfullt sätt. Vad jag erfarit har Posten AB\r\ntillsammans med de fackliga organisationerna kom-\r\nmit överens om ett särskilt stödprogram, kallat Posten\r\nFuturum, för att hjälpa anställda till nytt arbete vid\r\neventuell övertalighet. Posten AB har avsatt runt 2\r\nmiljarder kronor för att täcka kostnaderna för bl.a.\r\nPosten Futurums verksamhet.\r\nDen sista frågan är om regeringen som statlig äga-\r\nre till Posten AB planerar att ta initiativ till att en\r\nflerhundraårig service och goodwill kan säkras. Ja,\r\ninitiativ för detta har redan tagits. Jag redovisade\r\nsenast för två veckor sedan de krav som riktats mot\r\nPosten AB i samband med det förändringsarbete som\r\nbedrivs inom företaget. Kraven innebär följande:\r\n· Förändringar i kontorsnätet ska ske varsamt och\r\ninnebära en förbättrad service. Inga postkontor\r\nska stängas förrän det finns ett bättre alternativ till\r\ndagens service på plats.\r\n· Posten AB:s lantbrevbärarservice ska bibehållas.\r\n· Posten AB:s kontorsnät ska även i fortsättningen\r\nvara rikstäckande.\r\n· Tillgången på grundläggande kassaservice ska\r\näven i framtiden vara lika omfattande som i dag. I\r\nbegreppet grundläggande kassaservice ska, vid si-\r\ndan av att betala räkningar, ta ut kontanter på vär-\r\ndehandlingar samt att göra insättningar och uttag\r\nmed bankkort från konton, även utlandsbetalning-\r\nar och dagskassehantering ingå.\r\nPosten AB är fullt införstådd med dessa krav på\r\nverksamheten, och bolagets ledning har försäkrat att\r\nden kommer att svara upp mot dessa krav.\r\nPosten AB agerar på konkurrensutsatta marknader\r\noch möter stark nationell och internationell konkur-\r\nrens. Bolaget måste för att stärka sin konkurrenskraft\r\noch sitt värde fortsätta att delta i dessa marknaders\r\nutveckling. Detta är en förutsättning för att Posten\r\nAB även fortsättningsvis ska kunna leverera en god\r\nservice och upprätthålla den goodwill företaget upp-\r\narbetat.\r\nTillåt mig att avsluta med att säga att jag anser det\r\nvara självklart att posttjänsten i landet ska upprätt-\r\nhållas och att servicenivån ska motsvara de i regle-\r\nringen uppställda kraven. Jag följer därför utveck-\r\nlingen av postservicen och de förändringar som för\r\nnärvarande sker inom Posten AB mycket noga.</pre><pre>Anf.  42  ELVER JONSSON (fp):\r\nFru talman! Jag tackar statsrådet Rosengren för\r\nsvaret på min interpellation, inlämnad på riksmötets\r\nförsta dag för snart en månad sedan. Låt mig erkänna\r\natt jag har varit lite nyfiken på vem som skulle svara.\r\nI medierna har det ju cirkulerat uppgifter om vem\r\nsom egentligen är regeringens postgeneral. Men när\r\nnu statsrådet Rosengren svarar i egenskap av Post-\r\noch Teliaminister får väl ändå svaret betraktas, om\r\ninte som något slags postalt testamente så är det ändå\r\nett besked om vad regeringen anser.\r\nSett i det ljuset är svaret inte bara kort, det ger inte\r\nheller särskilt mycket besked om framtiden för\r\nsvensk postservice, dvs. de frågor jag efterlyste svar\r\npå.\r\nDe många motstridiga uppgifterna har varit förvir-\r\nrande för allmänheten och till synes också för depar-\r\ntement och postledning. Fortfarande görs det i inter-\r\npellationssvaret tvärsäkra uttalanden, men det finns få\r\neller inga förtydliganden om vad som är en\r\n\"grundläggande fullgod kassaservice\". Är det lika\r\nomfattande? Blir det i verkligheten ett rikstäckande\r\nutbud? Sker det till kostnader som är rimliga för en-\r\nskilda medborgare?\r\nNu säger statsrådet att posten är införstådd med\r\natt det ska uppfyllas ett antal krav, men jag vill påstå\r\natt oklarheten består.\r\nNär det gäller näringsminister Rosengrens försäk-\r\nran om att servicenivån ska bibehållas måste den väl\r\nanses ha ett begränsat värde med tanke på den ifråga-\r\nsatta trovärdigheten som departementschefen har\r\nråkat ut för på senare tid. Det har varit luftiga löften\r\nom statliga ersättningsjobb, en fortsatt minskning av\r\nsatsningarna på vägnätet och just nu en djup nedgång\r\nför Teliaaktien.\r\nFör stora delar av Sverige är en offensiv regional-\r\npolitik avgörande om landet ska överleva. Den statli-\r\nga postala servicen är en viktig del i detta. Men vi har\r\nvarit med om att staten på praktiskt taget varje vitalt\r\nregionalt område håller på att rusta ned. Det må vara\r\nen uttunnad och i många fall helt upphörd service.\r\nDet räcker med att nämna rättsväsendet såsom ned-\r\nlagda tingsrätter, och stora landområden är tömda på\r\npoliser i tjänst.\r\nDen statliga nysatsning som skulle ha behövts har\r\nhittills inskränkt sig till tomma löften. Nu finns risken\r\natt den postala servicen inte bara blir försummad,\r\nutan den kan bli lika nedgången som vårt vägnät och\r\nden kan också bli förslösad. I förlängningen kan det\r\nhandla om kapitalförstöring.\r\nSå till de oklara och motstridiga uppgifterna. På\r\nmin fråga om regeringen anser att vi får en allsidig\r\npostservice i postlagens anda och bokstav svarar\r\nstatsrådet Rosengren att vad göras bör är redan gjort.\r\nDet finns omnämnt i budgetpropositionen och i till-\r\nsynsmyndighetens rapport om utvecklingen och kon-\r\nkurrenssituationen på postmarknaden.\r\nBeträffande konkurrensen vet vi ju inte vad som\r\nhänder eftersom Konkurrensverket just nu gör en\r\ngranskning. Min fråga till statsrådet blir: Vad har\r\nregeringen och statliga Posten AB för beredskap om\r\nKonkurrensverket skulle säga nej till affären när det\r\ngäller Postgirot som nu ska säljas till fyra storbankers\r\ngemensamma bolag, Svenska Girot? Har regeringen\r\npå den här punkten en alternativ plan?</pre><pre>Anf.  43  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! I månadsskiftet april-maj ställde jag\r\nen fråga till statsrådet Björn Rosengren med rubriken\r\nPosten och medborgarkontor. Anledningen till frågan\r\nvar då att många, inte minst äldre personer, var be-\r\nkymrade över nedläggningen av postkontoren. Svaret\r\nfrån statsrådet gav då delvis lugnande besked när det\r\ngäller postens service. Det gav också uttryck för en\r\npositiv syn på medborgarkontor.\r\nDen 1 april 2001 upphör tyvärr möjligheten att ut-\r\nföra banktjänster på postkontoren och troligtvis också\r\nvanliga in- och utbetalningar, efter vad vi har fått\r\nerfara. Är det så att kunderna, som inte vill eller inte\r\nkan sköta sina affärer genom Internet, därefter är\r\nhänvisade till bankkontoren?\r\nVi har också fått erfara att S-E-banken har med-\r\ndelat att ca 50 kontor ska stängas, och att Förenings-\r\nsparbanken aviserar en stängning av minst 100 kon-\r\ntor. Finns det i Svenska Girot AB:s köp av Postgirot\r\nnågot beslut om hur den rikstäckande kassaservicen\r\nska ordnas? Det finns ju ett stort antal orter som sak-\r\nnar både bankkontor och lantbrevbärare.\r\nUnder 90-talet har Posten minskat antalet anställ-\r\nda med över 15 000 och stängt en bra bit över 1 000\r\npostkontor. Då måste man finna alternativa vägar. Ett\r\nsätt kan ju vara att skapa s.k. medborgarkontor, där\r\nkommunal service kan kompletteras med post- och\r\nförsäkringskassetjänster, passärenden osv., och att\r\nman får en samverkan för att tillgodose medborgarnas\r\nbehov. Här skulle man också kunna ge informations-\r\nservice till personer som själva inte kan hantera den\r\nsom ges via datorer.\r\nFru talman! Man blir lite förundrad när man ser\r\natt Postens ledning ser förändringen som en utveck-\r\nling och att medborgarna ser förändringen som en\r\navveckling. Det finns alltså en stor klyfta mellan\r\nPostens ledning och medborgarna. Från Posten säger\r\nman att de 1 800 serviceställen som finns i dag ska\r\nutökas till 3 000. Man talar om lösningar som ban-\r\nkomat, telefonbank och autogiro som alternativ till\r\nInternet och som givetvis kan vara positivt för stora\r\ngrupper. Man framför argument för synsättet på ut-\r\nveckling, att det finns lantbrevbärare och att det finns\r\nchaufförer som ger daglig service åt alla hushåll och\r\nföretag.\r\nJag fick själv ett brev hem från Postens vd, där det\r\nstod att 22 miljoner försändelser distribueras varje\r\ndag. Samtidigt har jag hört inte minst äldre som tyck-\r\ner att det är svårt att förlika sig med tanken på att\r\nhämta ut försändelser i en handelsbod. Jag hörde om\r\nen kvinna som vägrade att hämta ut sina försändelser\r\ndärför att hon inte ville gå till en butik med pornogra-\r\nfiskt utbud. Därför fick hennes försändelser gå tillba-\r\nka två gånger. Då är det ju lite bekymmersamt om\r\nockså kiosker osv. ska bli ställen där Posten flyttar in.\r\nDå återkommer jag, fru talman, till att vi måste\r\nhitta alternativa vägar och att en sådan väg skulle\r\nkunna vara att verka för medborgarkontor, som givet-\r\nvis är en kommunal uppgift. Men statsrådet Rosen-\r\ngren skulle kunna agera för att stimulera till medbor-\r\ngarkontor i stället för användning av handelsbodar,\r\nbensinmackar osv.</pre><pre>Anf.  44  PER-RICHARD MOLÉN (m):\r\nFru talman! När vi i riksdagen diskuterar en om-\r\nstrukturering av Postens verksamhet är det ganska lätt\r\natt på något sätt stå kvar vid det gamla och gärna vilja\r\nförsvara de positioner som Posten har intagit. Jag\r\ntycker att både Elver Jonsson och Ulla-Britt\r\nHagström på något sätt verkar vara någon form av\r\nsystembevarare. De värnar om det gamla i stället för\r\natt se allt det nya som kan vara till fördel även för\r\nmänniskor som bor i glesbygden. Jag tror att vi måste\r\nanamma det nya, och därför tycker jag att vi har all\r\nanledning att stödja Posten i dess omstruktureringsar-\r\nbete som också kommer till uttryck i näringsminister\r\nBjörn Rosengrens svar på interpellationen.\r\nPosten står inför stora utmaningar i och med IT-\r\ntekniken och för några år sedan med faxen, som\r\nminskade behovet av en postservice. Strukturen har\r\nförändrats successivt. Bevarar vi Posten på det sätt\r\nsom den har varit, kommer vi att försvaga Postens\r\nverksamhet över huvud taget. Det är bättre att vi tar\r\ntill oss det nya och på det sättet ger även glesbygden\r\nmöjligheter till postservice.\r\nDärför tycker jag inte att man bara ska peka på ett\r\nbehov av medborgarkontor. Det finns på många stäl-\r\nlen ute i glesbygden livsmedelsbutiker som har en\r\nlönsamhet som kanske bara ligger och balanserar\r\neller som redovisar förlust. Där skulle det vara en\r\nfördel om man, som Posten uppenbarligen tänker\r\ngöra, knöt den postala verksamheten. På det sättet\r\nskulle glesbygdens befolkning få möjligheter att be-\r\nhålla sin livsmedelsbutik.\r\nDet kan inte heller finnas någon anledning att vara\r\nnegativ till en bensinstations möjligheter. Många\r\nbensinstationer ute i glesbygden försvinner. Därför\r\ntycker jag att det är ett steg i rätt riktning att stötta\r\nupp de basala verksamheterna just genom att till dem\r\nföra en del av Postens verksamhet.\r\nDäremot tycker jag att debatten under sommaren\r\nhar varit en aning märklig. När Posten gick ut med ett\r\nhandlingsprogram gick näringsminister Björn Rosen-\r\ngren redan samma eftermiddag ut och ställde upp ett\r\nantal villkor för Postens verksamhet. Jag har en\r\nkänsla av att det mera borde vara Postens styrelse och\r\nledning som ska utforma det hela och att det inte ska\r\nkomma någon form av rättelse eller korrektiv sedan\r\nde har kommit ut med sitt handlingsprogram. Det\r\ntycker jag är tämligen stötande. Det vore rätt intres-\r\nsant att höra om Björn Rosengren på något sätt befin-\r\nner sig i konflikt med Posten, eftersom han gick ut\r\nmed detta något märkliga uttalande samma dag som\r\nPosten redovisade sitt handlingsprogram.</pre><pre>Anf.  45  SVEN BERGSTRÖM (c):\r\nFru talman! Jag vill, liksom övriga debattdeltagare\r\nhär, vittna om att det här är en väldigt viktig fråga. De\r\nfrågor som vi som är politiskt förtroendevalda möter\r\nmest när vi är ute på möten i landet är: Hur går det\r\nmed Posten? Hur blir det med våra vägar? Det är de\r\nåterkommande frågorna, liksom naturligtvis också\r\nfrågan om bensinpriserna.\r\nDärför är det bra att Björn Rosengren i dag talar\r\nmer klartext än vad jag uppfattat att statsrådet har\r\ngjort tidigare. Jag kan bara jämföra formuleringarna i\r\nsvaret till Elver Jonsson här i dag med det svar som\r\njag fick på en fråga i somras. Svaret är daterat så sent\r\nsom den 12 september.\r\nDå sade statsrådet att regeringen anser det vara\r\nviktigt att det även framöver finns tillgång till kas-\r\nsatjänster. Det var svaret. Det är klart att man inte blir\r\nsärskilt lugnad av att det finns tillgång till kas-\r\nsatjänster. Det låter ju lite mångtydigt.\r\nI dag är svaret helt annorlunda: \"Tillgången på\r\ngrundläggande kassaservice ska även i framtiden vara\r\nlika omfattande som i dag.\" Sedan definierar Björn\r\nRosengren vad grundläggande kassaservice innebär.\r\nJag välkomnar det. Jag tycker att det är utmärkt att\r\nstatsrådet nu tar bladet från munnen. Men han måste\r\nockså förstå att det har varit stor oro bland människor\r\ndå otydligheten tidigare har varit genomgående. Det\r\när inte underligt att kvällstidningar och andra har haft\r\njättelika rubriker om hur det blir med kassaservicen,\r\nmed postkontoren och med de postanställda.\r\nJag delar Per-Richard Moléns uppfattning att\r\nPosten självfallet måste möta framtiden med föränd-\r\nringar. Men det måste också vara genomtänkta för-\r\nändringar som innebär att postservicen bevaras och\r\nutvecklas, inte avvecklas. Det måste vara en missupp-\r\nfattning att en försämrad service skulle vara ett klokt\r\nsätt att möta framtiden. Det är ju så människor har\r\nuppfattat detta; att postkontor försvinner och att man\r\ninte vet vad som kommer i stället.\r\nÄn i dag vet vi faktiskt inte vad som kommer att\r\nhända efter den 1 april när det gäller kassaservicen.\r\nVi har fått besked om att den ska vara kvar och att\r\nden ska vara minst lika omfattande som i dag. Men på\r\nvilket sätt ska den fungera? Vi får möjligen respekte-\r\nra att det kan ta ett tag till innan näringsdepartement\r\noch post kan ge besked om detta. Men då får också\r\nstatsrådet förstå att oron finns kvar, inte minst hos\r\nalla de pensionärer som inte är hemma i Internet- och\r\nbankgirovärlden och allt annat som man kan använda\r\nför att klara sina betalningar. Det är fortfarande väl-\r\ndigt många människor som går med sina räkningar\r\nvarje månad till ett post- eller bankkontor och betalar\r\npå vanligt sätt, trots att det i dag kostar 20 kr att be-\r\ntala en räkning på posten. Det kostar 40 kr att skicka\r\npengar med postanvisning. 50 kr kostar det på ban-\r\nken, säger Elver Jonsson. Det är egentligen en ur-\r\nholkning av servicen, visst är det så.\r\nJag har ändock några frågor som jag skulle önska\r\natt statsrådet kunde ge besked om. Han har antytt,\r\nprecis som Centerpartiet har sagt, att minst ett vanligt\r\ntraditionellt postkontor ska vara kvar i varje kommun.\r\nOm jag uppfattat det rätt så var det på PRO-\r\nkongressen som statsrådet meddelade detta. Det vore\r\nju välkommet om statsrådet också bevärdigade riks-\r\ndagen med att ge rediga, tydliga och principiellt vik-\r\ntiga besked här i riksdagen i stället för på kongresser\r\nute på stan, men det kan vi diskutera någon annan\r\ngång. Men det ska vara minst ett fullvärdigt post-\r\nkontor, alltså.\r\nNär det gäller lantbrevbäring har det funnits ut-\r\nredningsförslag om hur den ska uttunnas till att ske\r\nfärre antal dagar i veckan. Kan statsrådet ge besked\r\nockså om att lantbrevbäringen kommer att vara kvar i\r\nsamma omfattning och med samma servicenivå som i\r\ndagens läge?</pre><pre>Anf.  46  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att ta upp Elver\r\nJonssons påståenden om min trovärdighet. Jag tycker\r\nfaktiskt att det är lite slarvigt av en riksdagsman att\r\nkasta ur sig sådana dumheter här i kammaren. Det är\r\nslarvigt. Det är faktiskt så att alla de arbeten som\r\nregeringen har sagt att vi ska tillse när det gäller för-\r\nsvarsnedläggelserna kommer. De har redan kommit\r\npå de flesta ställen. Jag kommer att redovisa om en\r\nvecka hur vi nu har skapat 1 000 jobb. Och vi kom-\r\nmer att skapa fler jobb. Detta är slarvigt!\r\nDet andra som faktiskt också är lite beklämmande\r\när att det här är en riksdagsman som själv har varit\r\nmed i processen. Det var den borgerliga regeringen\r\nsom 1992 beslutade här i kammaren att avreglera\r\nPosten. Jag vet inte om Elver Jonsson var här då, men\r\ndet var faktiskt så. 1993 avreglerades Posten, och\r\n1994 fick Posten konkurrens. Posten behärskar i dag\r\n95 % av den svenska postmarknaden. Posten, den\r\nsvenska posten, vill jag påstå är ett av världens abso-\r\nlut mest välskötta postservicesystem. Det finns nästan\r\ningen som kan konkurrera med den. Trots att vi nu\r\nhar öppnat marknaden, trots att vi har 60 operatörer\r\nsom konkurrerar med den svenska posten, behärskar\r\nPosten 95 % av postverksamheten. Det vill jag ha\r\nsagt.\r\nJag tycker att vi faktiskt ska vara lite försiktiga\r\nnär vi kastar ur oss en massa påståenden om trovär-\r\ndighet. Jag skulle kunna ta upp väldigt mycket när det\r\ngäller Elver Jonsson, men det ska jag inte förnedra\r\nmig till att göra.\r\nFår jag sedan redovisa lite om de frågor som har\r\nuppkommit här. Det är faktiskt så att i dag har vi\r\n1 800 postställen, som det heter på postspråk, där\r\nman kan göra s.k. postala tjänster. De är fördelade på\r\ndet viset att vi har 900 kontor och 900 s.k. post-i-\r\nbutik. De ska nu utvecklas till att bli 3 000. Det\r\nkommer att innebära att Posten kommer att ge en\r\nbättre service än tidigare. Det är också så att när man\r\ngör undersökningar och tittar på kunders krav och\r\nförväntningar visar det sig att post-i-butik är något\r\nsom folk vill ha. Det är längre öppettider. Det är of-\r\ntast bättre service i den meningen att det är närmare\r\ntill posten än vad det var tidigare, när man hade post-\r\nkontoret.\r\nSedan till frågan om lantbrevbärare. Jag kan kon-\r\nstatera att det i dag finns 2 700 lantbrevbärare. De\r\nkommer att vara kvar. De som har den absolut bästa\r\npostservicen i Sverige är de i glesbygden. Det är så\r\natt människor på Östermalm eller Södermalm säger:\r\nKan inte vi också få lantbrevbärare? Det är den bästa\r\npostservice vi har. För detta och lite till när det gäller\r\nservicen betalar svenska staten 200 miljoner kronor\r\nper år. Det borde väl också vara känt här. Och det ska\r\ninte bli någon förändring av det. Vad som kommer att\r\nhända med Posten nu är att vi kommer att få en för-\r\nändring innebärande att vi får bättre service. Jag\r\ntycker faktiskt att Elver Jonsson borde ta till sig det\r\noch följa med i utvecklingen.\r\nSedan vill jag också säga något om kassaservicen.\r\nDet har varit den stora frågan, och det finns ju en\r\nutredning som talar om att den ska gå ut på upphand-\r\nling etc. Jag är motståndare till det. Jag tycker att vi\r\nnu ska bygga upp ett system där Posten ansvarar för\r\nkassaservice med minst samma nivå som vi har i dag.\r\nDet är vi överens med Posten om.\r\nAvslutningsvis vill jag säga till Per-Richard\r\nMolén att jag har inte gått ut och sagt att nu ska ni\r\ngöra exakt så eller så. Det var så att Postens styrelse\r\noch ledning skrev ett brev till mig och sade: Det här\r\nska vi uppnå när det gäller personal, service osv. Och\r\ndet godtog jag. Sedan har jag efteråt gått ut och påpe-\r\nkat vad som stod i det brevet. Jag hoppas att jag inte\r\nblir inkallad till konstitutionsutskottet för det här, för\r\ndet är Posten som har tillskrivit mig detta, och jag var\r\nväldigt noggrann med det.</pre><pre>Anf.  47  ELVER JONSSON (fp):\r\nFru talman! Först vill jag säga ett par ord till Per-\r\nRichard Molén, som har kommit statsrådet till und-\r\nsättning genom att säga att nu måste vi ändå anamma\r\nen omstrukturering. Ja, självfallet. Men den måste ju\r\nske på villkor som gör att den blir till medborgarnas\r\nfromma och där framför allt enskilda abonnenter\r\nsäger: Det här blir bra. Det är där jag tycker att det\r\nkan brista i förberedelserna.\r\nNu tycker statsrådet att jag har varit lösmynt på\r\ngränsen till oförskämdhet. Men en hel del av vad jag\r\nhar sagt och av de här intentionerna delas ju av både\r\nde fackliga organisationerna och - inte minst - de\r\ntusentals kassörer man träffar. Jag rekommenderar\r\nstatsrådet att gå in på närmaste postkontor och höra\r\npå de svåra frågor som postpersonalen just nu får för\r\natt det råder oklarheter.\r\nPå en punkt, fru talman, är jag helt överens  med\r\nstatsrådet. Det är att lantbrevbäringen är Postens\r\nflaggskepp. Det är bra att Björn Rosengren här säger\r\natt den delen ska hävdas och bevaras.\r\nSedan var det till frågan, och jag gissar att det\r\nkommer ett svar senare. Det var det här om postkon-\r\ntor i varje kommun som det har sagts och hur rege-\r\nringen har tänkt sig det. Det kan väl knappast vara så\r\natt tätheten på postkontor, eller ska vi säga det glesa\r\nbeståndet, ska jämställa kommuner som t.ex. Göte-\r\nborg och Gullspång?\r\nSedan har vi också hört lovet till de många affärer\r\nsom ska ta emot. Jag tror också att det finns anled-\r\nning att tänka sig insprängda serviceställen som affä-\r\nrer. Det kan vara ett mycket gott komplement. Men\r\ndet intryck man får av hela hanteringen av den här\r\nfrågan är att själva nedrustningen är garanterad. Men\r\nde ersättningsinsatser som skulle behöva lyftas fram\r\när ytterst oklara.\r\nNu säger statsrådet att inga postkontor ska stängas\r\nförrän det finns ett bättre alternativ till dagens ser-\r\nvice. Förändringar ska dessutom ske varsamt, och det\r\nska bli bättre. Men det synes ju hjälpa föga då postgi-\r\nrot har flyttat in i andra domäner, om nu Konkur-\r\nrensverket godkänner det, och statsrådet har inte givit\r\nnågot besked om hur det är i den delen. Det bank-\r\nsamarbete man haft med Nordbanken under många år\r\nupphör garanterat den 1 april. Det är inget aprilskämt,\r\ndet är en bister verklighet.\r\nMan hänvisar till allmän bankservice när det gäl-\r\nler enskilda människors möjlighet att betala sina\r\nräkningar, något som enligt svaret ska vara garante-\r\nrat. Men det sägs ingenting om den kostnad som det\r\nkan innebära för den enskilde. Redan i dag är ju av-\r\ngiften för en enkel inbetalning nästan en halv hund-\r\nralapp, och i tidningarna i dag sägs t.ex. att banken nu\r\nska ta ut förskottsbetalning på ännu inte utförda upp-\r\ndrag. Det är kanske en ond föraning om vad som kan\r\nvänta småkunder utan alternativ.\r\nSedan var det en fråga som statsrådet inte kom-\r\nmenterade från min interpellation, och det är inte att\r\nbegära att han kommer ihåg allt från den. Det var hur\r\nden postala servicen ska upprätthållas vid de allmän-\r\nna valen. Med tanke på regeringsarbetets många\r\nskiftningar kan man inte ens utesluta nyval. Det\r\nskulle vara intressant att höra statsrådets funderingar\r\nomkring hur t.ex. poströstning ska gå till i den nya\r\norganisationen. Då kan knappast fler serviceställen\r\nanses vara tillräckligt. För även om en bensinmack\r\nkan ha en hög servicegrad när det gäller paketutläm-\r\nning och frimärksförsäljning så duger det inte att en\r\ntömd oljedunk ska vara valurna. Det här är viktiga\r\nfrågor som också kräver sitt svar.</pre><pre>Anf.  48  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Det som jag efterlyser är alltså ett\r\nstörre samspel med medborgarna i det här. Jag tycker\r\nockså att vi måste se framåt, att vi måste se det nya,\r\natt det är en utveckling. Men det är, som jag sade\r\ntidigare, en stor klyfta mellan vad Posten ser som\r\nutveckling och vad medborgarna ser som avveckling.\r\nÄven nu finns det ett glapp på ungefär 300 orter, läste\r\njag i en debattartikel i Dagens Nyheter, där varken\r\nbankkontor eller lantbrevbärare finns. Hur ska vi lösa\r\ndet? När sedan banker också lägger ned av lönsam-\r\nhetsskäl får vi ett problem. Så jag skulle vilja efterly-\r\nsa att statsrådet Rosengren hade bättre kontakt med\r\nkommunerna för att se hur vi kan lösa detta tillsam-\r\nmans.\r\nJag tror ändå att just medborgarkontor skulle vara\r\nlättare för folk att anamma än att behöva vända sig till\r\nen handelsbod eller en kiosk för att få hjälp med det\r\nhär. Man skulle även på ett medborgarkontor kunna\r\nfå hjälp med Internetservice. De finns ju i dag en risk\r\natt tekniken rusar förbi den vanliga människan - även\r\nom det också finns väldigt mycket positivt med tek-\r\nniken. Det finns alltså mycket att göra här för att\r\nutveckla detta tillsammans med medborgarna i stället\r\nför att köra över dem.\r\nJag tycker att nästan alla som uttalar sig i denna\r\nfråga genast får ett brev från Postens vd. Det är väl i\r\noch för sig artigt. Men det ligger väl även något annat\r\ni att man försöker övertyga alla som kommer med en\r\nspeciell åsikt i stället för att kanske gå ut och fråga\r\nmänniskor vad de vill.</pre><pre>Anf.  49  PER-RICHARD MOLÉN (m):\r\nFru talman! Jag noterar att näringsministern utlo-\r\nvar en kassaservice som är minst lika omfattande som\r\ntidigare. Det är ett löfte som diskonterar framtiden\r\nlite grann. Det innebär på något sätt minskade möj-\r\nligheter för ett postaktiebolag att kanske vara till-\r\nräckligt flexibelt.\r\nJag noterar med tillfredsställelse frågan om lant-\r\nbrevbäring. Det är rimligt att människor oberoende av\r\nvar de bor ska ha möjlighet att få den post som är\r\nadresserad till dem sig till handa. Det är en kostnad\r\nsom vi från samhällets sida måste ställa upp på.\r\nNär det gäller det ställningstagande som närings-\r\nministern gjorde i somras, så får jag automatiskt e-\r\nmail från Näringsdepartementet. Det är naturligtvis\r\nmer de offentliga ställningstagandena. Av punkterna i\r\ne-posten framgick det inte att det var mer eller mindre\r\nen bekräftelse av de tankegångar och den handlings-\r\nplan som Posten har redovisat. Är det så är det helt\r\nokej. Jag har ingen anledning att betvivla Björn Ro-\r\nsengren i denna situation. Jag har bara en stilla vädjan\r\nom att en postorganisation som vi är överens om\r\nfungerar så väldigt väl bör vi ändock nu lämna i fred.\r\nLåt Posten och dess styrelse sköta verksamheten, och\r\nlåt oss inte i alltför hög grad på något sätt lägga oss i\r\ndenna process.</pre><pre>Anf.  50  SVEN BERGSTRÖM (c):\r\nFru talman! Till skillnad från Per-Richard Molén\r\ntycker jag nog att det är angeläget att vi som är poli-\r\ntiskt förtroendevalda, och i synnerhet regeringens\r\nföreträdare, ger väldigt tydliga besked om färdrikt-\r\nning, inriktning och servicegrad om vi har ambitionen\r\natt hela landet ska leva. Det har vi i Centerpartiet, och\r\ndet säger sig regeringen också ha. Jag välkomnar\r\ndärför, som jag sade tidigare, att Björn Rosengren nu\r\ntalar i klartext om hur det ska vara och att det också\r\nhar skett i samråd med Postens ledning och att man\r\ntycks vara sams om tagen och att det ska vara en hög\r\nservicenivå.\r\nJag tycker att det var några frågor som Björn Ro-\r\nsengren inte svarade riktigt på. Kan vi få bekräftat\r\nockså från riksdagens talarstol att det ska finnas minst\r\nett fullvärdigt postkontor i alla kommuner?\r\nDet andra gäller lantbrevbäring. Det är ett bra al-\r\nternativ för alla som har tillgång till det. Jag har själv\r\nhaft lantbrevbäring under hela min uppväxttid och vet\r\natt det fungerar utomordentligt bra. Men det har ju\r\nfunnits propåer om att man ska dra ned på lantbrevbä-\r\nringen till några dagar i veckan. Jag vill gärna ha ett\r\nbesked av ministern om hur han ser på detta, om\r\nserviceambitionen ska vara densamma på detta områ-\r\nde fortsättningsvis också.\r\nSedan kan man också urholka lantbrevbäringen på\r\nett sätt som inte är särskilt bra för människorna. I\r\nmina hemtrakter i Forsa i Hudiksvall har Posten roat\r\nsig med att samla postlådorna i oerhört stora centrali-\r\nserade lådsamlingar om 20, 30 eller 40 lådor med\r\npåföljd att människor som bor i hyreshus får gå 100-\r\n200 meter för att få sin dagliga post. Det handlar ofta\r\nom rörelsehindrade äldre människor som har svårt att\r\ngå. Det innebär alltså en neddragen service. Sedan\r\npåstås att detta skett i samråd med kunderna. Men det\r\när en sanning med modifikation när det skickas ut ett\r\nbrev som man har möjlighet att reagera på. Det är ett\r\ndåligt samråd. Även på den punkten är det nog ange-\r\nläget att regering och riksdag talar om tydligt att det\r\nska vara en minst lika god service som tidigare. Och\r\ndå är det inte acceptabelt att rationalisera så hårt att\r\nmänniskor får svårt att komma åt sin dagliga post.</pre><pre>Anf.  51  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag ska börja med att klara ut en fråga\r\nsom jag kanske skulle ha klarat ut tidigare. Det\r\nhandlar om vem som är ansvarig för Posten och Telia.\r\nDet är jag som är det. Det var jag tidigare också. Det\r\nhar heller aldrig sagts att det inte skulle vara så. Jag\r\nville bara nämna detta som en liten anmärkning, att\r\nman borde följa utvecklingen.\r\nNär det sedan gäller de fackliga organisationerna\r\nhar jag och Postens ledning träffat Seko, den stora\r\nfackliga organisationen på Posten, som tycker att\r\ndetta är en utveckling som är bra. Seko är möjligen\r\nkritisk till att det inte går tillräckligt snabbt. Däremot\r\nhar man riktat kritik mot Postens ledning. Men det\r\nhar inte med denna utveckling att göra.\r\nLikaledes har Statstjänstemannaförbundet, som är\r\nmest berört när det gäller kassaservicen, självklart\r\ninvändningar. Men samtidigt sker själva förändringen\r\nenligt den s.k. Teliamodellen. Jag vet inte om det\r\nkommer att ske så här nu. Men jag kan konstatera att\r\ningen har blivit arbetslös efter den. Och jag förutsät-\r\nter att Posten ska kunna sköta detta på samma utom-\r\nordentliga sätt.\r\nDet är självklart att man kan titta på frågan om\r\nmedborgarkontor.\r\nDet var den borgerliga regeringen och den dåva-\r\nrande riksdagsmajoriteten som fattade beslut om\r\navregleringen av Posten 1992. Jag tycker att det var\r\nfel att man gjorde den avregleringen då. Det enda\r\nlandet i Europa som har avreglerat Posten är faktiskt\r\nSverige.\r\nT.ex. det engelska postsystemet Royal Mail är ett\r\nmonopol som äger City Mail och konkurrerar med\r\nden svenska Posten. Men den svenska Posten får inte\r\nkonkurrera i Storbritannien.\r\nDen holländska posten som är ett monopol äger\r\nTNT som konkurrerar i Sverige.\r\nDen tyska posten som är ett monopol - åtminsto-\r\nne ännu - konkurrerar och har blivit en global kon-\r\ncern. Man konkurrerar med Sverige och äger ASG.\r\nJag har inte gillat den utvecklingen. Jag är faktiskt\r\nmot den utvecklingen. Men det var ni borgerliga som\r\navreglerade Posten. Den är nu avreglerad, och då\r\nmåste vi göra det bästa vi kan. Men jag vill också\r\npåstå att Posten har skött detta på ett utomordentligt\r\nbra sätt, och Posten har visat sig kunna vara oerhört\r\nkonkurrenskraftig. Jag tror också att om man ser till\r\nrationaliteten har denna avreglering varit enastående\r\nför Posten.\r\nNär det gäller frågan om kassaservice har vi i dag\r\n1 800 postställen. 1 300 av dessa postställen har kas-\r\nsaservice. Det innebär att det inte ska bli sämre än det\r\nhar jag sagt. Då klarar vi också lagstiftningen, dvs. att\r\npostlagen säger att vi ska upprätthålla en kassaservice\r\nsom är allomfattande i hela landet. Då har jag svarat\r\npå den frågan.\r\nVad jag har sagt, och som jag också är överens\r\nmed Posten om, är att det ska vara minst ett kontor i\r\nvarje kommun.\r\nNär det sedan gäller lantbrevbärarna utgår jag från\r\natt det inte ska bli någon försämring när det gäller\r\nservicen. Jag delar Per-Richard Moléns uppfattning\r\nhär att Posten måste hantera detta med utgångspunkt i\r\nde mål och krav som vi politiker och inte minst kun-\r\nderna ställer på Posten. Det ligger liksom i själva\r\navregleringen och konkurrensen. Och det kan inte vi\r\ndetaljstyra.\r\nAvslutningsvis vill jag nämna något om frågan\r\nom poströstning som nu utreds. Posten säger att man\r\nkan fortsätta med det. Jag kan säga att vid det ordina-\r\nrie riksdagsvalet 1998 och vid valet till Europaparla-\r\nmentet 1999 så genomfördes förtidsröstning på ca\r\n400 orter med post i butik.</pre><pre>Anf.  52  ELVER JONSSON  (fp):\r\nFru talman! Det visar ju att poströstning också är\r\nnågot viktigt att hantera.\r\nStatsrådet säger att han egentligen var emot av-\r\nregleringen och att det egentligen var mitt och andras\r\nfel att det skedde. Men vi är ändå överens om att detta\r\nrätt hanterat kanske är framtidens melodi. Och jag\r\ntror att tiden för de monopol som finns ute i Europa\r\nsnart är räknad.\r\nEn sak som inte har berörts så mycket här i dag är\r\natt det blir nya serviceställen med stora kassor. Jag\r\nhar förstått att många affärsidkare som nu står färdiga\r\natt börja med postservice är bekymrade för bl.a. rån-\r\nrisken. Den är ju alltför besvärande just nu.\r\nSedan tror jag att det är viktigt att vi säger att det\r\ninte räcker att hänvisa majoriteten av medborgarna\r\ntill dataanläggningar och egna IT-verktyg. Då tror jag\r\nnämligen att vi överger den stora grupp som inte har\r\neller aldrig kommer att ha en dataanläggning.\r\nJag tror, fru talman, oss emellan, att regeringen\r\noch Postens ledning kanske alltför mycket har låtit sig\r\nbländas av den nya informationstekniken. Den kom-\r\nmer säkert men det här lär ligga ett eller ett par de-\r\ncennier framåt i tiden.\r\nJag är tacksam om statsrådet Rosengren tar med\r\nsig att detta inte får bli ett storskaligt projekt - jag får\r\ndet intrycket; man kan ju misstänka att regeringen\r\nrentav tänkt i de banorna. När det gäller många affär-\r\nstransaktioner går det säkert bra och i ett antal trans-\r\naktioner blir det säkerligen IT-hanterat. Men när det\r\ngäller antalet människor kommer det att vara en väl-\r\ndigt traditionell postservice som efterfrågas. Därför\r\nskulle jag vilja sända med detta. Dessutom önskar jag\r\natt statsrådet med ett större allvar tar i detta. Det har\r\nju redan sagts här i kammaren att statsrådet Rosen-\r\ngren nu har tagit sig an det här på ett helt annat sätt än\r\nhan gjorde på ett tidigt stadium. Jag tror att det hade\r\nvarit en fördel om det allvaret hade funnits med redan\r\nfrån början. Tack för debatten!</pre><pre>Anf.  53  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Under 1990-talet försvann hälften av\r\nalla kunder på Posten; detta av det skälet att man för\r\npost- och kassatjänster söker andra vägar. Då kan\r\nman självklart ställa sig frågan: Ska vi ta pengar från\r\nsocialbudgeten eller från någon annan del av budge-\r\nten för att upprätthålla de här kontoren, som faktiskt\r\ninte kan bära sina kostnader? Således måste vi hante-\r\nra detta, och det hade vi fått göra oberoende av om\r\ndet är avreglerat eller icke avreglerat. Detta tycker jag\r\nPosten hanterar i stort sett på ett utomordentligt bra\r\nsätt.\r\nJag har uttryckt att vi hanterar frågan om kassa-\r\nservicen. Den ska bli minst lika bra som tidigare.\r\nExakt hur den ska se ut är något som Posten får åter-\r\nkomma till. Vi för en genomgående diskussion om\r\ndetta och jag är övertygad om att vi kommer att klara\r\nav det.\r\nNär det gäller traditionell postservice, dvs. brev\r\noch paket, är det i dag avsevärt bättre än det var för\r\ntio år sedan. Det kan alla olika undersökningar och\r\nstudier visa. Alla kunder som hanterar detta via post i\r\nbutik etc. är oerhört nöjda - mer nöjda än tidigare.\r\nDärför tycker jag att det är lite hårt att stå här och\r\nmed stora penseldrag, lite oprecist, tala om hur det är\r\n- man har läst tidningen hit och dit. Bl.a. skulle jag ha\r\ntagit det här tidigare. Men då vill jag säga att jag har\r\ntagit det här fr.o.m. den dagen jag blev statsråd. Det\r\nhar mellan mig och Posten skötts på ett utomordent-\r\nligt sätt och vi ska landa bra i den här frågan också.\r\nTack för debatten!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2000/01:18 om vind-\r\nkraftsutbyggnaden</pre><pre>Anf.  54  Näringsminister BJÖRN ROSEN-\r\nGREN(s):\r\nFru talman! Rigmor Stenmark har frågat mig om\r\njag avser att verka för att tillskjuta ytterligare medel\r\ntill subventioner av vindkraft och på vilket sätt jag\r\nska verka för att stimulera forskning kring konsek-\r\nvenserna för människor och natur vid utbyggnad av\r\nhavsbaserade vindkraftverk. Vidare har Rigmor\r\nStenmark frågat mig vilka åtgärder jag avser att vidta\r\nför att klargöra det ekonomiska ansvaret för förluster\r\nvid fastighetsförsäljning till följd av vindkraftsan-\r\nläggningar.\r\nFru talman! Inom ramen för 1997 års energipoli-\r\ntiska program för omställning av energisystemet, som\r\nSocialdemokraterna, Vänsterpartiet och Centerpartiet\r\nstår bakom, lämnas ett 15-procentigt investeringsstöd\r\ntill vindkraftsuppbyggnad. Eftersom efterfrågan på\r\ndetta stöd har varit mycket stor har regeringen i bud-\r\ngetpropositionen 2001 föreslagit att ytterligare\r\n40 miljoner kronor ska få användas för detta stöd\r\nunder vart och ett av åren 2001 och 2002. Detta har\r\nockså Centerpartiet mycket kraftigt tillskyndat. Vind-\r\nkraften får också del av det tillfälliga stödet för små-\r\nskalig elproduktion, som uppgår till 9 öre/kWh. Re-\r\ngeringen har föreslagit (prop. 1999/2000:134) att\r\nstödet förlängs till utgången av 2002, och förslag till\r\nfinansiering finns i årets budgetproposition. I budget-\r\npropositionen föreslås också att skattefriheten för\r\nvindkraftsproducerad el, den s.k. miljöbonusen, ska\r\ngälla till utgången av år 2002. Avsikten är att dessa\r\nstödsystem på sikt ska ersättas av ett nytt marknads-\r\nbaserat stöd till förnybar elproduktion. Regeringen\r\nhar föreslagit att ett sådant system ska införas, fr.o.m.\r\når 2003.\r\nI Vindkraftsutredningens slutbetänkande Rätt\r\nplats för vindkraften (SOU 1999:75) redovisas kun-\r\nskapsläget när det gäller vindkraftverkens störningar\r\nav människor och djur i närområdet. Bl.a. behandlas\r\nbuller- och skuggstörningar och effekter på fågelliv,\r\nlandlevande däggdjur, sälar och fisk. Även frågor om\r\nvindkraftverkens inverkan på landskapsbilden be-\r\nhandlas. Vissa allmänna riktlinjer anges, samtidigt\r\nsom utredningen betonar att ytterligare kunskaper är\r\nangelägna. En nyligen tillsatt arbetsgrupp i Rege-\r\nringskansliet har i uppdrag att genomföra en studie av\r\növergripande förutsättningar för lokalisering av vind-\r\nkraftverk i havs- och fjällområden. För att förbättra\r\nkunskapsunderlaget ska arbetsgruppen bl.a. redovisa\r\nförslag till några områden, främst till havs, som kan\r\nbedömas som lämpliga för särskilda pilotprojekt.\r\nÄven inom Statens energimyndighets forskningspro-\r\ngram studeras vindkraftens effekter på landskap, djur\r\noch natur.\r\nSlutligen vill jag göra några klarlägganden när det\r\ngäller det ekonomiska ansvaret för förluster vid fas-\r\ntighetsförsäljning till följd av havsbaserade vind-\r\nkraftsanläggningar. Frågan regleras i miljöbalken.\r\nLagstiftningen innebär i korthet att den som med stöd\r\nav tillstånd till vattenverksamhet vidtar en åtgärd som\r\nskadar annans egendom ska betala ersättning för\r\nskadan (31:16 MB). Frågor om ersättning avgörs av\r\nMiljödomstolen (22:25 MB).\r\nI miljöbalken finns också bestämmelser om ska-\r\ndestånd för miljöskador.\r\nSkadestånd ska betalas för vissa skador som verk-\r\nsamhet på en fastighet orsakar i sin omgivning (32:1\r\nMB). Skadestånd ska betalas bl.a. för buller, skak-\r\nningar eller andra liknande störningar (32:3 MB).\r\nAnnan liknande störning kan vara förlust av skön-\r\nhetsvärden. Skadeståndsfrågor avgörs av Miljödom-\r\nstolen (20:2 MB). Det blir alltså domstol som avgör\r\nom en förstörd utsikt ger rätt till skadestånd.</pre><pre>Anf.  55  RIGMOR STENMARK (c):\r\nFru talman! Först vill jag rikta ett tack till nä-\r\nringsministern för svaret på min interpellation. An-\r\nledningen till att jag vill få ett direkt samtal med nä-\r\nringsministern om en av framtidens energikällor,\r\nvindkraften, är den debatt som på senare tid förts i\r\nmitt län, Uppsala, med anledning av information från\r\nBohus Energi om planer på en storskalig satsning av\r\nhavsbaserade vindkraftverk i Öregrundsgrepen.\r\nInledningsvis kommer det att bli en mycket in-\r\nfekterad debatt där vindkraftsmotståndare och vind-\r\nkraftsanhängare blir kraftiga motpoler. Jag tycker att\r\ndet är djupt olyckligt när det blir på det sättet. Men nu\r\nhar det nog lugnat sig lite grann och det är bra.\r\nFaktum är ju att kärnkraften ska läggas ned i Sve-\r\nrige. Inom en viss tid kommer det naturligtvis även\r\natt få effekter för Forsmarks kärnkraftverk som finns i\r\nsamma kommun som de tilltänkta vindkraftverk som\r\när anledningen till min interpellation och som det\r\ninformerats om.\r\nDet är naturligt att människor påverkas känslo-\r\nmässigt i kärnkraftsområden. Det har jag respekt för.\r\nMånga har ju i dag sin direkta försörjning där. Men\r\nredan nu vill jag säga att Centerpartiet, och därmed\r\näven jag, naturligtvis står fast vid den energiöverens-\r\nkommelse som träffats mellan tre partier och som\r\nriksdagen har beslutat om. Vi i Centerpartiet anser att\r\ndet är oerhört viktigt att överenskommelsen ligger\r\nfast. Kärnkraften ska ersättas och ett hållbart energi-\r\nsystem ska byggas. Det måste byggas på förnybara\r\nenergikällor.\r\nI svaret i dag pekar näringsministern på att man i\r\nVindkraftsutredningens slutbetänkande Rätt plats för\r\nvindkraften redovisar kunskapsläget när det gäller\r\neffekter för människor och djur i närområdet.\r\nJag tror att det skulle vara väldigt värdefullt om\r\nnäringsministern även redovisade vad man kom fram\r\ntill i denna fråga. Jag tycker också att det är väldigt\r\nbra att man går vidare och tillsätter olika grupper.\r\nMen vad som gäller är framför allt att Vindkraftsut-\r\nredningen sade att det behövs ett kvantitativt mål för\r\nvindkraftsutbyggnaden.\r\nAlla människor ute i landet - det visar framför allt\r\ndebatten i Uppsala län - känner inte alls till vad som\r\nhänder. De vet inte vilka utredningar som är på gång.\r\nDet vet inte vad forskare kommer fram till och, det\r\nvärsta, de vet inte heller vad regeringspartiet har för\r\nambitioner. Det faller även över på andra partier. Man\r\nkänner en väldig osäkerhet.\r\nDebatten ute i landet blir på så sätt fullständigt\r\nosaklig, oresonlig och emellanåt också förvirrad. Det\r\ngagnar inte en ny energipolitik, en fortsatt omställ-\r\nning av energisystemet som är ett måste och som\r\nbetjänar oss alla.\r\nJag hoppas att näringsministern svarar lite tydliga-\r\nre på mina frågor om vad som är konsekvenserna.</pre><pre>Anf.  56  OLA KARLSSON (m):\r\nFru talman! Efter att ha hört näringsministerns\r\nsvar tycker jag ändå att det finns skäl att ställa frågan:\r\nNär är det vinden och den egna bärkraften som ska\r\nbörja driva vindsnurrorna och inte som nu de statliga\r\nsubventionerna? I realiteten är det t.o.m. värre än det\r\nsom interpellanten Rigmor Stenmark skriver i sin\r\ninterpellation - 60 %. Subventionsträsket när det\r\ngäller vindkraften närmar sig nivån 75 %. Närmare 3\r\nav 4 kr till vindkraftsproducenten består av statliga\r\noch andra subventioner. Det handlar dels om det\r\ntillfälliga stödet på 9 öre, dels också om den s.k. mil-\r\njöbonusen eller skattefriheten på i dag 16,2 öre och\r\nsom med den föreslagna höjningen kommer att vara\r\n18 öre per kilowattimme. Det handlar om investe-\r\nringsstödet på 15 % som motsvarar mellan 3 och 5\r\nöre per kilowattimme. I de här subventionerna ingår\r\nändå inte kostnaderna för att förstärka elnätet, som ju\r\nnormalt inte täcks av vindkraftsproducenten.\r\nVindkraftspolitiken påminner i fråga om bidrags-\r\npolitiken om den värsta sort av bidrag. Det leder till\r\nmisshushållning, det genererar felaktiga investeringar\r\noch minskar utrymmet för andra angelägna åtgärder.\r\nJag menar att det finns skäl att lära av historien.\r\n60-, 70-, 80- och 90-talens energipolitik har kantats\r\nav felaktiga investeringar som har drivits fram av\r\nstatliga subventioner och skatteregler, som gör att vi i\r\ndag kan se gasoleldade kraftvärmeverk och\r\nbiobränsleeldade kraftvärmeverk som står stilla eller\r\nhar mycket svårt att klara sig på egna meriter - till\r\nföljd av att man har gjort investeringarna på ett felak-\r\ntigt underlag.\r\nJag menar att det finns utrymme för vindkraft i ett\r\nsvenskt energisystem, men det ska baseras på egna\r\nmeriter, egen bärkraft. Det finns skäl för vissa statliga\r\ninsatser och då i form av stöd till forskning och tek-\r\nnisk utveckling, men det finns skäl att fasa ut pro-\r\nduktionsstödet.\r\nDet finns också skäl att ställa frågan till närings-\r\nministern: Hur mycket ska vindkraften få kosta i form\r\nav subventioner? Ser statsrådet någon gräns för mil-\r\njardrullningen? I dag, med en liten volym vindkraft,\r\när det lätt att bära subventionerna. Men Göran Pers-\r\nson har tidigare talat om produktioner på i storleks-\r\nordningen 10 terawattimmar och som då skulle gene-\r\nrera mycket stora belopp i subventioner.\r\nDet finns skäl att ställa frågan: Varför ge så stora\r\nstatliga subventioner till byggprojekt i känsliga miljö-\r\ner när de inte ens bär sina egna kostnader?\r\nDet talas annars, fru talman, mycket vackert om\r\ndet hållbara nya energisystemet. Jag tror att det är\r\nmycket viktigt att det hållbara energisystemet också\r\när hållbart ekonomiskt och inte beroende av en\r\nmångmiljardrullning i form av statliga subventioner.</pre><pre>Anf.  57  INGEGERD SAARINEN (mp):\r\nFru talman! Jag är glad för det fortsatta stödet till\r\nvindkraften i avvaktan på införandet av gröna certifi-\r\nkat. Ett problem i sammanhanget är att utbetalningar-\r\nna av stödet kan ta sådan tid att små belånade företag\r\nriskerar att gå i konkurs. Dels tar beslut i EU tid, dels\r\ntar Energimyndigheten väldigt god tid på sig. Det kan\r\nta närmare ett år innan ersättningen går ut. Totalt 27\r\nöre per kilowattimme infrusna under oviss tid skapar\r\nstor osäkerhet hos dem som vill investera.\r\nEtt förslag som jag har sett är att staten betalar ut\r\nett förskott i form av ett räntefritt lån till de små pro-\r\nducenterna, så att de kan få betalt månaden efter pro-\r\nduktionen. Jag undrar hur näringsministern ser på\r\ndetta. Har näringsministern planer på att underlätta\r\nsituationen för de små vindkraftsproducenterna, som\r\nmåste ligga ute väldigt länge med pengar?</pre><pre>Anf.  58  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag börja med att konstatera i frå-\r\nga om bidragen att de är tillfälliga fram till år 2003,\r\ndå elhandlare eller elkunder ska börja köpa, som det\r\nnämndes, gröna certifikat. Då får vi en mer på mark-\r\nnaden orienterad upphandling av detta.\r\nNär det gäller utbetalningarna är det Energimyn-\r\ndigheten som betalar. Där har det tagit lite tid. Det\r\nberor på att man har väntat på kommissionens god-\r\nkännande. Det har att göra med att detta är en form av\r\nstöd, och det ska godkännas av kommissionen. Det\r\nhar tagit tid. Nu betalar Energimyndigheten ut mycket\r\nsnabbare än tidigare.\r\nFrågan har tagits upp om prövningsförfarande och\r\nvilka tillstånd som krävs etc. Energimyndigheten har\r\nnu uppdrag av regeringen att göra s.k. planeringsmål,\r\ndär man ska beskriva det som efterfrågades här. Jag\r\nkan i övrigt inte ge mera exakta svar än vad jag givit.\r\nDet är projekt som har dragit i gång. Det är domstolar\r\nsom prövar. Det kan inte regeringen styra, utan det\r\nmåste prövas i varje enskilt fall om man får sätta upp\r\nde här, om man ska ha en ersättning, om det är en\r\nskada på natur osv. Det får prövas från fall till fall.\r\nDet gäller även Öregrundsgrepen, där man avser att\r\nbygga en vindkraftspark av den typ som diskuteras.\r\nDär ska tidigt samråd med länsstyrelsen vara. Man\r\nska också samråda med enskilda som kan antas bli\r\nsärskilt berörda. Efter samråd ska länsstyrelsen be-\r\nsluta om projektet kan antas ha betydande miljöpå-\r\nverkan. Om så anses vara fallet ställs särskilda krav\r\npå ytterligare samråd med statliga myndigheter och\r\nkommuner och även med allmänhet och organisatio-\r\nner som kan antas bli berörda. Särskilda krav ställs\r\nockså på miljökonsekvensbeskrivningen. För mindre\r\nanläggningar eller enstaka aggregat är det länsstyrel-\r\nsen som beviljar tillstånd. På det sättet går det till.\r\nFör den typ av gruppstationer som föreslagits i\r\nÖresundsgrepen krävs tillstånd från Miljödomstolen.\r\nAnläggningarnas storlek ska också tillåtlighetsprövas\r\nav regeringen, dvs. anläggningar med tre eller fyra\r\naggregat och en sammanlagd effekt på minst 10 me-\r\ngawatt. Detta innebär att regeringen avgör huruvida\r\nverksamheten ska tillåtas och att Miljödomstolen\r\nbeslutar om närmare villkor för verksamheten. En\r\neventuellt utbyggnad av vindkraftverken i Öresunds-\r\ngrepen kommer alltså att prövas mycket noggrant.\r\nÄn en gång: Frågan om det föreligger skadestånd\r\netc prövas det av Miljödomstolen. Det är alltså dom-\r\nstolen som avgör detta.</pre><pre>Anf.  59  RIGMOR STENMARK (c):\r\nFru talman! Det är bra att näringsministern kom-\r\nmer med förtydliganden. Det tackar jag för.\r\nJag kan inte låta bli att beröra detta med subven-\r\ntioner. När jag ställde interpellationen tog jag också\r\nupp jämförelsen med statliga subventioner till kärn-\r\nkraft och alternativa energikällor. Den frågan avfär-\r\ndade man och ville inte svara på. Jag har svårt att\r\nförstå varför, men jag respekterar det. Miljardrull-\r\nning, säger Ola Karlsson. Det skulle vara intressant\r\natt gå in på den debatten, men jag tar den inte nu,\r\neftersom vi kom överens om det.\r\nFru talman! Det händer mycket på energiområdet\r\nnu. Det är intressant att följa det som händer i mitt\r\nhemlän Uppsala, i Ångströmslaboratoriet. Jag antar\r\natt näringsministern tagit del av forskarnas arbete\r\nmed bl.a. solenergi. Man säger t.ex. att sol-el om tio\r\når kommer att konkurrera med naturgas. Det skulle\r\nvara intressant för den moderata partigruppen att åka\r\ndit också.\r\nI en artikel i tidningen Olja  &amp;  miljö, en tidning för\r\nenergi och miljö, från oktober 2000 kan jag läsa en\r\nmycket intressant uppgift: \"ABB skiftar fokus och\r\nsatsar på alternativa och förnyelsebara energikällor\r\nsom vind och sol. Företaget ser detta område som en\r\nmycket stor tillväxtmarknad.\" Det är intressant, för\r\nABB är känt för att ha en avvisande hållning till al-\r\nternativa energikällor. Omorienteringen mot förnyba-\r\nra, småskaliga energilösningar kan därför upplevas\r\nsom häpnadsväckande. Jag tycker att det är intressant.\r\nVindkraft är världens snabbast växande energi-\r\nkälla. Den växer med 40 % om året och anses i\r\ndagsläget vara den förnybara energikälla som är mest\r\nintressant, även ur kommersiell synpunkt. För många,\r\nbl.a. energimyndigheten i Sverige, är storskaliga och\r\nhavsbaserade vindkraftverk också ett prioriterat om-\r\nråde.\r\nNu behövs det krafttag från näringsministern för\r\natt undanröja de hinder som trots allt finns, så att det\r\ninte bara blir informationsmöten runt om i landet och\r\nosakliga debatter. Ett byggande av vindkraftverk\r\nmåste komma i gång på fler ställen i Sverige. För det\r\nkrävs en riksplan. Om jag har tolkat det rätt håller\r\nman på och jobbar med det.\r\nDet behövs också en översyn av skatteproblemen\r\nför vindkraften. Frågan om vindkraft är inte okompli-\r\ncerad, det erkänner jag. Å ena sidan har vindkraften\r\noerhört stora fördelar: Den är förnybar, inhemsk och\r\nren. Men å andra sidan finns det en viss opinion mot\r\nvindkraft. Skattesystemet påskyndar inte utbyggna-\r\nden. Det finns också ett regelverk och en byråkrati\r\nsom måste klaras ut.\r\nVi var nyss på länsstyrelsen och fick en bra rap-\r\nport om det krångliga i tillståndsgivningen. Det\r\nhandlade om kommunens roll och länsstyrelsens roll.\r\nSätt i gång, näringsministern, och låt det blåsa\r\nfriska fläktar nu!</pre><pre>Anf.  60  OLA KARLSSON (m):\r\nFru talman! Det finns skäl att konstatera att vind-\r\nkraften i dag subventioneras med ungefär 30 öre per\r\nkilowattimme. Samtidigt straffbeskattas kärnkraften\r\nmed ungefär 2,7 öre per kilowattimme. Detta är sagt\r\nsom en ren sakupplysning.\r\nNäringsministern ser fram emot ett system med\r\ngröna certifikat, som lyfter ut stödsystemet ur stats-\r\nbudgeten, i alla fall den del som gäller nioöringen och\r\nden s.k. miljöbonusen. Men ett system med gröna\r\ncertifikat kommer att innebära att elkonsumenterna i\r\nslutändan får betala mycket mer för vindkraften än\r\nför annan kraft. Det finns skäl att återupprepa frågan:\r\nHur mycket får vindkraften kosta i form av subven-\r\ntioner? Jag är glad om jag får ett svar. Ser statsrådet\r\nnågon gräns för miljardrullningen?\r\nOm vi ska ta Göran Persson på allvar när han\r\npratar om en produktionsvolym på 10 terawattimmar\r\nvindkraft per år, handlar det med dagens subven-\r\ntionsnivåer om en årlig kostnad på ungefär 3 miljar-\r\nder kronor. Med gröna certifikat syns inte summan i\r\nstatsbudgeten. Men den kommer att synas i plånbo-\r\nken för dem som köper el.\r\nGärna vindkraft, men det ska vara på vindkraftens\r\negna meriter. Varför subventionera stora anläggning-\r\nar som stör miljön, när de inte ens bär sina egna kost-\r\nnader?</pre><pre>Anf.  61  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag tycker att jag har svarat på samt-\r\nliga frågor. I frågan om hur mycket man kan subven-\r\ntionera vindkraften ligger egentligen ingenting. Jag\r\nanser att man kan och måste subventionera vindkraf-\r\nten, för att den ska kunna byggas ut och därmed bli\r\nkonkurrenskraftig. Den är ett alternativ, en förnybar\r\nenergikälla. Det är vad vi ska försöka eftersträva\r\nalltmer. Därför är det rimligt att vi subventionerar\r\nvindkraften, sett i perspektivet att vi successivt ska\r\nlägga ned kärnkraften. Det är den uppfattning rege-\r\nringen har tillsammans med Centerpartiet och Miljö-\r\npartiet.\r\nRigmor Stenmark säger att vi ska satsa nu och\r\nbygga ut. Det är vad vi gör. Därför tillskjuter vi mer\r\npengar. Men det är en balansgång mellan många\r\nintressen - naturintressen, skönhetsvärden osv. Målet\r\när att vi ska bygga ut med fler vindkraftverk, men det\r\nska balanseras. Då går det inte att skjuta från höften.\r\nEtablering av nya verksamheter eller utbyggnad\r\nav infrastruktur medför nästan alltid någon form av\r\nintressemotsättningar. Ingen vill ha den nya vägen\r\neller nya anläggningar för t.ex. avfallshantering invid\r\nsin stuga. De ska helst ligga någon annanstans. Det\r\nbrukar kallas för NIMBY-syndromet - not in my\r\nbackyard. Det är välkänt. Det är därför vi har en nog-\r\ngrann och oberoende prövning av denna typ av ären-\r\nden, där olika intressen vägs mot varandra. Vi har\r\ningen annan väg att gå. Då kan det ibland vara en del\r\nsom tycker att det går för sakta. Det går faktiskt sakta\r\ndärför att det måste gå rätt till.\r\nRegeringen har tillfört mer pengar, tillsammans\r\nmed Miljöpartiet och Vänsterpartiet. När det gäller\r\nutbyggnaden av vindkraften har vi en överenskom-\r\nmelse med Vänsterpartiet och Centerpartiet. Vi är\r\näven överens med Miljöpartiet om att arbetet ska\r\npåskyndas, och vi tillför mer pengar. Men det måste\r\nske så att det inte skadar andra värden.</pre><pre>Anf.  62  RIGMOR STENMARK (c):\r\nFru talman! Åtminstone somliga partier här i riks-\r\ndagen förstår att ett modernt samhälle kräver ett mo-\r\ndernt energisystem. Kärnkraften är på väg bort. Det är\r\nbra.\r\nEtt hållbart energisystem måste bygga på förnyba-\r\nra energikällor. I dag finns i Sverige ett fyrtiotal\r\nvindkraftverk på Öland och ett hundratal på Gotland.\r\nDe producerar 0,04 respektive 0,12 terawattimmar.\r\nVindkraftsutredningen, som kom för drygt ett år\r\nsedan, föreslår att man ska bygga ut vindkraften så att\r\nden svarar mot en produktion av 10 terawattimmar.\r\nDet är lika mycket som de två kärnkraftsaggregaten i\r\nBarsebäck levererade när båda var i drift. Överfört till\r\nöländska förhållanden skulle det behövas 250 gånger\r\nmer energi än vad som produceras i dag. Huvuddelen\r\nav en så stor etablering av vindkraftverk måste ske\r\nhavsbaserat, vad jag förstår. Det är onekligen vår\r\nsvenska kust som är intressant. Det gäller också Öre-\r\ngrundsgrepen, i den del av landet som jag represente-\r\nrar. Det är viktigt att svenska folket får signaler om\r\nvad det handlar om.\r\nMan kan också jämföra med Danmark, som har\r\n4 000 vindkraftverk och Tyskland, som har 5 000.\r\nSverige ligger således långt efter och måste forcera,\r\nom vi ska kunna säga att vi satsar på vindkraft.\r\nJag inser också att man måste subventionera för\r\natt komma i gång. Det skulle ha varit intressant att\r\ntitta på hur mycket man subventionerade kärnkraft-\r\nverken, när de en gång startade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemoria\r\nom förslag från Europeiska kommissionen inkommit\r\noch överlämnats till utskott:\r\n2000/01:19 Förslag om  tillfälligt upphävande,\r\nunder ytterligare en begränsad tid, av rådets förord-\r\nning om införande av ett förbud mot flygningar mel-\r\nlan gemenskapens och Förbundsrepubliken Jugosla-\r\nviens territorier med undantag av republiken Monte-\r\nnegro och Kosovoprovinsen, och om ändring av rå-\r\ndets förordning (EG) nr 607/2000 COM 490/00 till\r\nutrikesutskottet</pre><pre>7 §  Anmälan om uppteckningar från EU-\r\nnämndssammanträde</pre><pre>Talmannen anmälde att uppteckningar från EU-\r\nnämndens sammanträde fredagen den 15 september\r\ninkommit.</pre><pre>8 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nArbetsmarknadsutskottets betänkande 2000/01:AU3</pre><pre>9 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 17 oktober</pre><pre>2000/01:35 av Maud Ekendahl (m) till justitieminis-\r\nter Thomas Bodström\r\nNarkotika på fängelser</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 24 oktober.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 oktober</pre><pre>2000/01:69 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nTortyr\r\n2000/01:70 av Johan Lönnroth (v) till finansminister\r\nBosse Ringholm\r\nEuropeiska investeringsbanken</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 24 oktober.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 17 oktober</pre><pre>2000/01:36 av Sonia Karlsson (s) till försvarsminister\r\nBjörn von Sydow\r\nLokalisering av en riksanläggning för strid i bebyg-\r\ngelse\r\n2000/01:37 av Berit Jóhannesson (v) till utrikesmi-\r\nnister Anna Lindh\r\nVåldet mot palestinierna\r\n2000/01:51 av Annelie Enochson (kd) till miljömi-\r\nnister Kjell Larsson\r\nFastighetsbildningslagen\r\n2000/01:56 av Margareta Cederfelt (m) till socialmi-\r\nnister Lars Engqvist\r\nTandhälsan\r\n2000/01:63 av Gunnel Wallin (c) till socialminister\r\nLars Engqvist\r\nFörebyggande arbete för att förhindra smittsamma\r\nkönssjukdomar</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 24 oktober.</pre><pre>12 §  Kammaren åtskildes kl. 16.10.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}