{"dokumentstatus":{"dokument":{"hangar_id":"2348491","dok_id":"GO0971","rm":"2000/01","beteckning":"71","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"71","slutnummer":"0","datum":"2001-02-22 00:00:00","systemdatum":"2005-10-27 12:17:32","publicerad":"2001-02-22 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:71 Torsdagen den 22 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E8226740-8E88-49B2-AA5F-BC012DF877FB}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0971/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0971","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0971","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:71</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 22 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor.\r\n-----------------------------------------------------------</pre><pre>1 §  Aktuell debatt: Trafiksäkerhet</pre><pre>Anf.  1  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag ska förklara varför Vänsterpartiet\r\nhar begärt en särskild debatt om trafiksäkerhet. En\r\nenig riksdag har bestämt att vi ska ha en vision om\r\nnoll döda och svårt skadade i trafiken. För år 2000\r\nfanns ett särskilt etappmål på maximalt 400 döda.\r\nStatistiken visar att antalet döda i stället ökade och\r\nblev 600. Det är mycket dystert. 600 personer miste\r\nlivet i trafiken.\r\nAntalet skadade i trafiken ökar också. Försäk-\r\nringsförbundet påtalar att antalet trafikskadade män-\r\nniskor ökar varje år. Enligt deras uppgifter är det nu\r\n40 000 som anmäler trafikskada till försäkringsbola-\r\ngen. Mörkertalet är stort, och enligt statistik från\r\nambulans och sjukvårdsinrättningar är det snarare\r\n60 000 per år som skadas i trafiken.\r\nTrafikolyckorna innebär en tragedi för alla in-\r\nblandade. Samhällsekonomin påverkas negativt till\r\nföljd av långa sjukskrivningar och kostsam sjukvård.\r\nEn OECD-rapport bedömer att den ekonomiska kost-\r\nnaden för dödsfallen och skadorna i trafiken motsva-\r\nrar ca 2 % av ländernas bruttonationalprodukt. Sam-\r\nmantaget innebär detta att det inte finns någon annan\r\nsamhällsföreteelse som kan konkurrera med vägtrafi-\r\nken när det gäller att orsaka dödsfall och kroppsska-\r\nda.\r\nFru talman! Vilka är orsakerna till trafikdöden?\r\nÄr det bristen på skarpt formulerade mål? Nej, det är\r\nsvårt att hävda. Beror den dåliga måluppfyllelsen på\r\natt Vägverket har för lite resurser? Det är nog också\r\nsvårt att hävda. Vi har satsat 6 ½ miljarder under fem\r\når. Inget annat land satsar så mycket pengar på trafik-\r\nsäkerhet.\r\nMen metoderna är fel, och det är det som den här\r\ndebatten förhoppningsvis ska handla om.</pre><pre>Anf.  2  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Sverige är fortfarande världens trafik-\r\nsäkraste land, och risken för att dödas eller skadas\r\nsvårt i trafiken minskar stadigt. Det visar den senaste\r\nstatistiken över trafikolyckor i förhållande till trafi-\r\nkutvecklingen.\r\nTrafiken på vägarna har ökat med 1,5 % i snitt se-\r\ndan 1994. Trafikökningen var som högst 1999 med\r\növer 3 %. Den tunga trafiken ökade med över 5 %\r\nsamma år.\r\nMen alla svåra olyckor är mänskliga tragedier,\r\noch därför är vårt långsiktiga trafiksäkerhetsarbete\r\noerhört viktigt. Totalt dör ca 600 personer i trafiken\r\nvarje år, varav ca 400 på det statliga vägnätet. De\r\ndominerande olyckstyperna är singelolyckor och\r\nmötes- eller omkörningsolyckor med drygt ett hund-\r\nratal vardera. Varannan dödad i singelolyckor har\r\ninget bilbälte, och varannan är berusad. En fjärdedel\r\nav dem som dödas i singelolyckor har kört på en\r\nstolpe, ett träd eller liknande vid en smal 70-väg. De\r\nflesta mötesolyckor inträffar på breda tvåfältsvägar\r\nmed 90 eller 110 kilometer i timmen.\r\nMed denna dystra statistik framför mig presente-\r\nrade jag ett elvapunktsprogram för ökad trafiksäker-\r\nhet våren 1999. Programmet bidrar till en tydlig prio-\r\nritering av trafiksäkerhetsarbetet. Det innehåller bl.a.\r\nen fokusering på de 100 farligaste vägarna och tekni-\r\nkutveckling.\r\nDe projekt som har särskild trafiksäkerhetsinrikt-\r\nning ska genomföras med högsta prioritet. Regering-\r\nen har även genom omprioriteringar av medel från\r\nadministration och sektorsuppgifter skapat en särskild\r\nanslagspost för fysiska trafiksäkerhetsåtgärder på ca\r\n400 miljoner kronor per år fr.o.m. år 2000. Dessa\r\nmedel ska användas för att genomföra kostnadseffek-\r\ntiva trafiksäkerhetsåtgärder på hela det statliga väg-\r\nnätet där flest svåra olyckor sker. Det görs inom ra-\r\nmen för regeringens elvapunktsprogram för ökad\r\ntrafiksäkerhet.\r\nAlla åtgärder kan inte genomföras över en natt,\r\nmen genomförandet pågår för fullt. De tre senaste\r\nåren har vi lagt ned över 2,7 miljarder på trafiksäker-\r\nhetsåtgärder fördelade på ca 15 % till vägutbyggnad,\r\n15 % till åtgärder för oskyddade trafikanter, 15 % till\r\nmitträcken och andra åtgärder för att separera kör-\r\nriktningarna, 25 % till ombyggnad av korsningar och\r\n30 % till avkörningsskydd.\r\nVi har ca 350 mil tvåfältsväg som är breda och\r\ndär tillåten hastighet är 90 eller 110 kilometer i tim-\r\nmen. På dessa vägar dör ca 100 personer per år. Med\r\nmitträcken skulle vi rädda ca 50 liv varje år. Vi har\r\nredan satt upp mitträcken på 24 mil, och planerar de\r\nnärmaste åren att bygga om ytterligare 60 mil.\r\nEn annan viktig åtgärd för ökad trafiksäkerhet är\r\nden sänkta vinterhastigheten. Vinterhastigheten har\r\nsänkts på 204 mil. Den här vintern har hastighets-\r\ngränsen sänkts till 90 kilometer per timme på alla\r\n110-vägar som har mötande trafik med vissa undan-\r\ntag i Västerbottens och Norrbottens län. Hastighets-\r\ngränsen har också sänkts från 90 till 70 kilometer per\r\ntimme på vissa mindre vägar med mycket trafik där\r\ndet är risk för besvärligt vinterväglag.\r\nSverige har ett gott internationellt anseende i tra-\r\nfiksäkerhetsfrågor. Inte minst för att vi prioriterar\r\ndessa frågor högt. När vi nu är ordförande i EU ar-\r\nrangerar vi en konferens om användning av ny teknik\r\nför bättre trafiksäkerhet och miljö. Syftet med detta\r\nmöte är att påskynda utveckling och användning av\r\nny teknik liksom nya metoder som kan bidra till ökad\r\ntrafiksäkerhet och bättre miljö i EU.\r\nChanserna att nå framgång under vårt ordförande-\r\nskap är, som jag ser det, mycket goda. Inte bara där-\r\nför att trafiksäkerheten liksom miljöfrågorna har hög\r\nprioritet även inom EU:s transportpolitik, utan det ska\r\nockså sägas att det finns en förväntan bland mina\r\nkolleger att vi från svenskt håll ska vara drivande och\r\nförväntningar på Sverige är fullt förklarliga, och det\r\ngäller då särskilt trafiksäkerheten. Vi har här i Sveri-\r\nge drivit frågorna länge och skaffat oss ett gott anse-\r\nende på trafiksäkerhetsområdet. Många länder ser oss\r\nsom föregångare. Inte minst nollvisionen har väckt\r\nstort internationellt intresse.\r\nNollvisionen har blivit en europeisk fråga. Den\r\nsocialdemokratiska europaparlamentarikern Ewa\r\nHedkvist Petersen har fått sin rapport om trafiksäker-\r\nhet grundad på nollvisionen antagen av Europaparla-\r\nmentet. Utskottets beslut innebär också krav på EU-\r\nlagstiftning om säkrare fordon och bilar och på att\r\ninget land ska ha högre gräns för tillåten blodalkohol-\r\nhalt än 0,5 %.\r\nJag vill även peka på den nya teknikens möjlig-\r\nheter att öka trafiksäkerheten. Jag vill se ett snart\r\ninförande av teknik som stöder föraren att hålla rätt\r\nhastighet, att alltid använda bilbälte och inte köra\r\nalkoholpåverkad. Försök med teknik i fordonet som\r\nstöder föraren att hålla hastigheten pågår på fyra orter\r\ni Sverige, Lund, Lidköping, Borlänge och Umeå.\r\nFarten är en av de viktigaste faktorerna för hur all-\r\nvarlig utgången av en trafikolycka blir. Därför kan ett\r\nfrivilligt system som stöder föraren att hålla hastig-\r\nheten vara till hjälp och ge trafiksäkerhetseffekter. Ca\r\n6 000 bilar prövar nu detta.\r\nOm alla alltid hade bälte på sig skulle storleks-\r\nordningen 5-100 människoliv sparas i Sverige varje\r\når. I dag är bältesanvändningen 90 % i framsätet och\r\n80 % i baksätet. Undersökningar visar att de allra\r\nflesta som inte använder bältet gör det av slarv eller\r\nobetänksamhet. Endast en liten andel är principiella\r\nmotståndare till bältet.\r\nSverige arbetar nu på att inom EU få en snar intro-\r\nduktion av system i alla bilar som påminner föraren\r\nom att spänna fast bilbältet.\r\nSedan 1999 har personer i Stockholms, Östergöt-\r\nlands och Västerbottens län som gjort sig skyldiga till\r\ntrafiknykterhetsbrott möjlighet att få villkorlig kör-\r\nkortsåterkallelse. Villkoret är att bilen utrustas med\r\nalkohollås.\r\nDessutom har tre transportföretag frivilligt i flera\r\nprojekt insatt alkohollås som startas inom ramen för\r\ndet s.k. elvapunktsprogrammet. De utrustar vardera\r\n100 fordon med alkohollås, dvs. totalt 300 stycken.\r\nJag tror att vi ännu bara sett början av en spän-\r\nnande utveckling som kommer att få långt större\r\nbetydelse än vad vi i dag kan ana. Tillämpad forsk-\r\nning och utveckling inom området är därför strate-\r\ngiskt viktigt.\r\nFru talman! Ingen annan regering har gjort så\r\nmycket för att öka trafiksäkerheten som denna. Men\r\ntrots att vi är bäst i världen på trafiksäkerhet, trots att\r\nvi fortsätter att satsa pengar på att utveckla trafiksä-\r\nkerheten kan vi självklart bli mycket bättre. Det\r\nhandlar om direkta trafiksäkerhetsåtgärder som\r\nmitträcken, trafikövervakning och sänkta hastigheter\r\nvintertid. Det är också viktigt att påpeka att det all-\r\nmänna underhållet av våra vägar och järnvägar släpar\r\nefter. En viktig del i trafiksäkerhetsarbetet är att höja\r\nstandarden. Fortsätter vi enbart med riktade medel till\r\ntrafiksäkerhet kan vi inte samtidigt förbättra fram-\r\nkomligheten.\r\nEtt stort antal strategiska transportpolitiska beslut\r\nska fattas under 2001. Regeringen kommer att lägga\r\nen infrastrukturproposition i höst. Vi lägger en propo-\r\nsition som tar avstamp i de tre transportpolitiska må-\r\nlen.\r\nJag vill ha en inriktning mot ett hållbart transport-\r\nsystem som medger en positiv regional utveckling.\r\nDärför måste arbetet med den infrastrukturpolitiska\r\npropositionen samordnas med regeringens övriga\r\npolitik på området, såsom bl.a. den regionalpolitiska\r\npropositionen, klimatpropositionen och miljö-\r\nmålspropositionen. Sverige behöver en väl utbyggd\r\ntransportinfrastruktur i hela landet, inte bara av trafik-\r\nsäkerhetsskäl utan också för att nå målen om ökad\r\ntillväxt och sysselsättning. Näringslivet behöver\r\nsjälvklart bra vägar och järnvägar för sina transporter.\r\nTill detta kommer att arbetsmarknaden förändras.\r\nMänniskor behöver pendla längre sträckor varje dag\r\nför att komma till sitt arbete. Även detta kräver en väl\r\nfungerande infrastruktur.</pre><pre>Anf.  3  KARIN SVENSSON SMITH (v):\r\nFru talman! För att trafiksäkerhetsarbetet ska bli\r\neffektivt krävs det att det finns en analys av orsaks-\r\nsamband. Cirka hälften av alla bilförare och passage-\r\nrare som omkom till följd av en bilolycka saknade\r\nbilbälte, enligt uppgifter som Vägverket redovisat.\r\nHälften saknade bilbälte!\r\nChockerande många av dem som är vållande till\r\ntrafikolyckor med dödlig utgång har mer alkohol i\r\nkroppen än vad som är tillåtet. Hastighetsöverträdel-\r\nser är en mycket starkt bidragande orsak till att tra-\r\nfikolyckor leder till dödsfall. I hälften av de for-\r\ndonskollisioner som resulterar i dödsoffer är tunga\r\nfordon inblandade. Den tunga trafiken är med andra\r\nord klart överrepresenterad i de allvarliga trafiko-\r\nlyckorna. Den överväldigande delen av de statliga\r\nmedel som avsätts för att öka trafiksäkerheten an-\r\nvänds för fysiska trafiksäkerhetsåtgärder i Vägverkets\r\nregi: mittvajrar, rätning av kurvor, nedhuggning av\r\nträd, inklädning av berg och rondeller och breddning\r\nav vägar är åtgärder som vidtas. Motorvägsbyggen\r\nmotiveras ofta med trafiksäkerhetsargument.\r\nFrågan är om dessa åtgärder förmår och hindrar\r\natt människor utan bilbälten omkommer eller att al-\r\nkoholpåverkade förare klarar sig och sina medtrafi-\r\nkanter. Eller kan det motverka effekterna av fortkör-\r\nning? För att klara det här med fysiska åtgärder borde\r\nvägarna madrasseras.\r\nVänsterpartiet vill ha en annan kurs. Vi förordar\r\nett kostnadseffektivt trafiksäkerhetsarbete - lika\r\nmycket pengar men en helt annan inriktning.\r\nFru talman! Vägverket konstaterar självkritiskt i\r\nen rapport från 1999:\r\nVäginvesteringarna har heller inte givit de trafik-\r\nsäkerhetsvinster som behövs för att antalet döda och\r\nskadade ska minska. Fortfarande är övervakningen av\r\nhastighetsgränserna så ineffektiv att gränsen över-\r\nskrids i över hälften av allt trafikarbete.\r\nHastigheten spelar alltså, som jag tidigare sade, en\r\nmycket stor roll för om en trafikolycka ska få dödlig\r\nutgång eller ej. Det mest väsentliga är därför att anslå\r\nstörre resurser på att kontrollera efterlevnaden av\r\ngällande trafikregler. Det är också vad Transportøko-\r\nnomisk institutt i Norge kom fram till när man utvär-\r\nderade Vägverkets trafiksäkerhetsarbete. Jag läser\r\nigen:\r\nMan har i liten mån genomfört traditionella åtgär-\r\nder med känd effekt utan lagt tonvikten vid att ut-\r\nveckla nya åtgärder.\r\nFler trafikpoliser med kameraövervakning till sitt\r\nförfogande skulle kunna förhindra mycket mänskligt\r\nlidande och leda oss till närmare uppfyllelse av noll-\r\nvisionen. För 100 miljoner kan en effektiv hastig-\r\nhetsövervakning av i princip alla intressanta vägar i\r\nSverige ske med modern kameraövervakning.\r\nDetta är en av de mest kostnadseffektiva åtgärder-\r\nna även för att minska koldioxidutsläppen. De hastig-\r\nhetskameror jag pratar om är utvecklade i Sverige och\r\nanvänds med stor framgång i andra delar av världen.\r\nVid transportforskardagarna i Linköping i år fram-\r\nkom det att Sverige tillsammans med Italien har en\r\ntrist bottennotering i Europa vad gäller hastig-\r\nhetsövervakning. Beloppet 100 miljoner årligen till\r\nhastighetsövervakning med moderna kameror ska ses\r\ni perspektiv av att Vägverket har 6 ½ miljarder till sitt\r\nförfogande för trafiksäkerhetsåtgärder i fem år.\r\nDet är också mycket sorgligt att antalet fordonsin-\r\nspektörer minskar ned till en halvering. Anledningen\r\ntill detta är att regeringen i sitt regleringsbrev har\r\nföreskrivit en omprioritering av ca 400 miljoner kro-\r\nnor från intern administration och sektorsuppgift till\r\nfysiska trafiksäkerhetsåtgärder på hela det statliga\r\nvägnätet. Fordonsinspektörerna behövs för att kon-\r\ntrollera bl.a. den tunga trafiken. Att denna respekterar\r\ntrafikbestämmelserna är särskilt viktigt eftersom det\r\när ytterligt få som överlever en kollision med de\r\ntunga fordon det rör sig om.\r\nI det senaste numret av Våra vägar, Vägverkets\r\ntidning, finns samtliga trafikdödade från november\r\noch december 2000 redovisade. I över hälften av dem\r\nvar det en lastbil som var det primära krockvåldet.\r\nDen hårdnande konkurrensen bland åkerierna har\r\nlett till överträdelser mot kör- och vilotider, slarv med\r\nlastsäkring m.m. I min hemkommun Lund välte en\r\nutländsk långtradare på motorvägen. Färdskrivaren\r\nvisade att chauffören hade kört i 23 timmar. En ökad\r\növervakning av tung trafik samt kraftfulla påföljder\r\nvid trafikbrott är det bästa sättet att skydda den\r\nsvenska åkerinäringen mot oschyst konkurrens från\r\nutländska åkare. Samtidigt värnas övriga trafikanter\r\npå vägarna.\r\nAlkohol är en mycket viktig faktor för att förklara\r\nuppkomsten av många allvarliga trafikolyckor. Väg-\r\nverkets Region Mitt har gjort en djupstudie av\r\ndödsolyckorna. I denna rapport konstateras att alko-\r\nholen är den största dödsfällan i trafiken. I 67 % av\r\ndessa olyckor var alkohol inblandat. Rikspolisstyrel-\r\nsen har ökat sina ambitioner vad gäller utandnings-\r\nprov, men resurserna för att klara ambitionerna är\r\ndock begränsade. Trafikövervakning ska i det regio-\r\nnaliserade polisväsendet vägas mot andra polisiära\r\nuppgifter. För polisen i Stockholm innebar det att\r\nbara en fjärdedel av ambitionsnivån för utandnings-\r\nprov klarades 1999.\r\nDe senaste årens olyckor på väg och räls - jag\r\ntänker på urspårningen i Borlänge bl.a. - talar för att\r\nall yrkestrafik borde vara försedd med alkolås. Från-\r\nsett önskan att skydda skolbarn som åker buss till\r\nskolan och andra trafikantgrupper är de ökade trans-\r\nporterna av farligt gods ett motiv för införande av\r\nalkolås.\r\nVänsterpartiet önskar att regeringen återkommer\r\nmed ett förslag som innebär att alkolås ska vara obli-\r\ngatoriskt i yrkestrafik. Vad anser Björn Rosengren\r\nom detta?</pre><pre>Anf.  4  BIRGITTA WISTRAND (m):\r\nFru talman! Vid en kollision mellan en personbil\r\noch en lastbil sent på onsdagskvällen dödades en\r\nperson och tre skadades svårt och fördes till sjukhus.\r\nDet var den andra dödsolyckan i år på den olycks-\r\ndrabbade riksväg 40 mellan Göteborg och Jönköping.\r\nSådana korta notiser om mänskliga tragedier är\r\nnumera legio i våra morgonprogram.\r\nVad tänker du själv där vid morgonkaffet? Slår du\r\nbort informationen med att det ändå inte kommer att\r\ndrabba dig eller de dina? Eller tar du in den och blir\r\nupprörd över att vägen inte görs trafiksäker? Alltfler\r\nblir upprörda. Långsamt men säkert håller männi-\r\nskors ilska över de urusla vägarna på att trappas upp\r\nhär i landet.\r\nSjälv anser jag att det är de svenska vägarnas till-\r\nstånd som är det främsta skälet till att vi inte har upp-\r\nnått nollvisionen i år. Målet är ju, som några redan\r\nhar sagt här i dag, högst 400 döda. Men siffran ligger\r\npå 600.\r\nDet är faktiskt så, Karin Svensson Smith, att en\r\nförbättring av vägarna och vägbanans kvalitet - det\r\nkan gälla körbana, bredd, mitträcken, farthinder,\r\nkorsningar och ramper - ger höga och mätbara ef-\r\nfekter på trafikens säkerhet.\r\nDärför tyckte jag att det var bra när regeringen\r\nkom med sitt elvapunktsprogram förra året. Många\r\napplåderade. Det gjorde jag också. Äntligen hade\r\nman förstått. Bra. Med vad blev resultatet av beslutet?\r\nSå här i backspegeln tycks det ha inneburit att\r\ninget skulle göras åt resten av vårt redan mycket slit-\r\nna och dåligt underhållna vägnät. Snart kan vi påstå\r\natt alla vägar är farliga vägar.\r\nNu kritiseras vägarnas tillstånd t.o.m. av Social-\r\ndemokraterna. Man kan t.ex. läsa i Aktuellt i Politi-\r\nken att Socialdemokraterna i Norrbotten kräver mi-\r\nnistern på 25 miljarder kronor till infrastruktur. I\r\nVästra Götaland anser man sig behöva hela 50 mil-\r\njarder.\r\nDet vore spännande att höra vad ministern svarar\r\nsina partibröder vid de här uppvaktningarna. Får de\r\nsamma svar som vi moderater: Vänta. Vänta till hös-\r\nten. Vänta till nästa höst. Det är också ett svar att få i\r\nen akut krissituation när människor dör på vägarna.\r\nVi moderater vill däremot satsa på vägarna. Vi har\r\navsatt sammanlagt 30 miljarder kronor de närmaste\r\nåren, utöver regeringens budget. Av dessa 30 miljar-\r\nder vill vi anslå 14 miljarder inom utgiftsramen de tre\r\nkommande åren.\r\nDet räcker faktiskt inte med att bara underhålla\r\nvägnätet. Vi måste också bygga nytt. Särskilt viktig\r\nför trafiksäkerheten är t.ex. motorvägstriangeln\r\nStockholm, Malmö, Göteborg och vidare upp mot\r\nnorska gränsen. Å ena sidan är motorvägar de allra\r\nsäkraste vägarna med 6 % av olyckorna på 10 % av\r\ntrafiken. Å andra sidan är halvfärdiga motorvägar en\r\nextra stor säkerhetsrisk. Hur många människor ytter-\r\nligare ska skadas eller dödas av kurvorna i Markaryd\r\noch Örkelljunga, där den annars så stiliga E 4:an\r\nplötsligt övergår i en slingrande landsväg?\r\nTrafikproblemen, fru talman, och olyckorna i våra\r\nstörsta städer förvärras i takt med trafikökningen. Här\r\ndrabbar olyckorna oftare fotgängare och cyklister då\r\ndet saknas separerade och särskilda körbanor för de\r\nolika trafikslagen. Hets, stress, trängsel och dåliga\r\nvägbanor förbättrar inte situationen.\r\nAtt bryta mot trafikreglerna hör till dagordningen.\r\nEn dag stod jag vid en vägkorsning och räknade till\r\n300 mot-rött-körningar på en halvtimme av cyklister\r\noch bilister. Här borde kommunerna göra ordentliga\r\nsatsningar. Vill ministern uppmana till detta? Det\r\nlönar sig. Här har Göteborg visat vägen.\r\nVad skulle en vägtrafikinspektion säga om en si-\r\ntuation som denna, Björn Rosengren? Får vi en in-\r\nspektion, förresten? Redan förra året var utredningen\r\nklar och förslaget också.\r\nFru talman! Det är nu tre år sedan som en enig\r\nriksdag tog beslutet om en nollvision, dvs. att ingen\r\npå sikt ska dödas eller allvarligt skadas i trafiken.\r\nTyvärr har Vägverket, som har ansvar för nollvisio-\r\nnen, inte klarat av att hålla isär vad som är mål och\r\nvad som är vision. Därför har det blivit lätt att förlöj-\r\nliga hela frågan t.ex. med böcker med titlar som Var-\r\nning - livet kan leda till döden.\r\nDärför måste arbetet med nollvisionen bli mycket\r\nmer konkret och tydligt visa på vad som ger störst\r\neffekt. Förutom det jag har tagit upp om bättre vägar,\r\nbättre gångbanor och cykelbanor, vet vi att ökad poli-\r\nsövervakning, ökat bilbältesanvändande, reflexer och\r\nnykter körning ger stora utslag. Vi vet också att en\r\ntredjedel av alla bilister saknar bilbälten. Vad gör\r\nVägverket åt de konkreta frågorna i dag? Det är just\r\ndet som Trafikøkonomisk institutt efterlyste.\r\nFör Vägverket tycks situationen ha blivit helt\r\nohållbar. Nu sänker man hastigheterna som enda\r\ntrafiksäkerhetsåtgärd. Sådana åtgärder skapar inte\r\nförtroende hos trafikanterna. Utan förtroende och\r\nförståelse för trafikreglerna kommer de inte att följas.\r\nFörsta steget mot ett förtroende är att vägarnas\r\nstandard blir acceptabel.\r\nTrots ministerns ord i dag undrar jag om Närings-\r\ndepartementet och Björn Rosengren inte längre tar\r\nnollvisionen på allvar. I årets budget nämns inte noll-\r\nvisionen vid namn. I stället talar man om säker trafik.\r\nDet konstateras krasst i avsnittet om budgetens mål\r\noch resultatdel 4.8.3. att målet om en säkrare trafik\r\ninte har uppnåtts under året.\r\nÄr detta ett nytt ställningstagande från Näringsde-\r\npartementet? Har ni övergett nollvisionen, Björn\r\nRosengren?\r\n(Applåder)</pre><pre>Anf.  5  JOHNNY GYLLING (kd):\r\nFru talman! Kristdemokraterna efterlyser en poli-\r\ntisk fokusering på trafiksäkerheten. Det kan inte vara\r\nrimligt att näringsministern håller på med allt ifrån att\r\nsälja Telia till att avveckla kärnkraften samtidigt som\r\ntrafiksäkerheten riskerar att hamna i skymundan.\r\nÄven om vi i Sverige ligger bra till jämfört med\r\nandra länder kan vi inte acceptera att 600 människor\r\ndör på vägarna och 4 000 skadas svårt.\r\nDet finns i dag en växande irritation i Sverige när\r\nmänniskor ser hur underhållet av våra vägar skjuts på\r\nframtiden. För detta bär Socialdemokraterna, Väns-\r\nterpartiet och Miljöpartiet ett stort ansvar. År efter år\r\nhar inte bara oppositionen här i riksdagen, utan väg-\r\nföreningar, bönder, åkare, poliser, företagare och ett\r\noräkneligt antal hembygdsföreningar, kommuner och\r\nenskilda människor påtalat för Björn Rosengren och\r\nregeringen hur det ser ut på vägarna.\r\nMajoriteten i riksdagen har under en följd av år\r\nsysslat med ren kapitalförstöring av vägnätet. Om-\r\nbyggnader av nödvändiga vägsträckor har skjutits på\r\nframtiden. De säkraste vägarna, motorvägarna, tycks\r\nvara helt bannlysta i det rödgröna Sverige. Det fick vi\r\nockså exempel på av Karin Svensson Smith. Statisti-\r\nken visar att av de 600 omkomna var det ett 20-tal\r\nsom omkom på motorvägar.\r\nIngen annan regering, säger Björn Rosengren. Jag\r\nskulle vilja lägga till att ingen annan regering har\r\nsparat så mycket på vägunderhållet som den sittande\r\nregeringen.\r\nKristdemokraterna har insett detta allvar. Vi har\r\nprioriterat 9,5 miljarder extra under tre år för att Väg-\r\nverket ska ha en chans att komma i fatt. Vi vill även\r\nge Banverket extra pengar till att förbättra järnvägen.\r\nVi har drivit på för de s.k. PPP-projekten. Men det\r\ngår långsamt. Vi framhåller motorvägen i Finland\r\nsom blev klar minst fem år före utsatt tid eftersom\r\nstaten gjorde en PPP-lösning tillsammans med ett\r\nprivat företag. Hur många människoliv detta räddat\r\nvet ingen. Men att säkra motorvägar sparar liv, det\r\nvet vi.\r\nMisstag i trafiken kommer vi alltid att göra. Där-\r\nför gäller det att minimera konsekvenserna av missta-\r\ngen. Nya typer av vägräcken kan rädda 125 männi-\r\nskoliv. Vägverket arbetar med detta, men mera be-\r\nhövs. Det är också viktigt att inte glömma motorcyk-\r\nlisterna i sammanhanget. Även de har synpunkter på\r\ntrafikmiljön, särskilt på vägräcken.\r\nFru talman! Det är inte bara vägen och miljön\r\ndäromkring som är viktig. Fordonet och föraren är två\r\nandra avgörande komponenter. Historiskt sett vet vi\r\natt bilindustrin förbättrat bilarna avsevärt: bilbälte,\r\nnackskydd, ABS-bromsar, antispinnsystem osv. Ut-\r\nvecklingen fortgår ständigt.\r\nDet är också enormt viktigt att fokusera på föra-\r\nrens säkerhetsmedvetande och kunnande. Det handlar\r\nbl.a. om människors attityd till hastighetsgränserna.\r\nVi efterlyser hastighetsgränser som väcker respekt,\r\ninte förakt. Utöka med fler hastigheter: 40, 60, 80\r\nosv.! På fina motorvägar kan man t.o.m. öka till 120.\r\nVi vill också se digitala skyltar, där hastigheten på-\r\nverkas efter väglaget, tiden på dygnet och trafikens\r\nintensitet.\r\nOckså polisen har en viktig roll. Vi vill se fler po-\r\nlisbilar i trafiken och vill hellre ha synliga poliser än\r\nosynlig kameraövervakning. Man får inte snåla på\r\nresurserna till polisen.\r\nVi är överens med Karin Svensson Smith om att\r\nbilinspektörer behövs. I det sammanhanget måste\r\nregeringen nog gripa in snart.\r\nFru talman! Enligt NTF kör 14 400 personer om-\r\nkring onyktra varje dag på de svenska vägarna. Det\r\nkan vi inte acceptera. Vi föreslår att rattfyllerister\r\ntvingas installera alkolås om de vill köra bil efter\r\navtjänat straff. På sikt bör alla bilar ha alkolås. Tek-\r\nniken finns. Regeringen är alltför passiv och väntar\r\npå utfallet av Vägverkets femåriga försök. Samtidigt\r\ninstallerar framsynta åkeriägare och bussbolag alkol-\r\nås för att ge sina kunder och allmänheten en större\r\ntrygghet. Men vad gör regeringen?\r\nDet är samma sak med elektroniska körkort. På\r\nkommande EU-konferens i Trollhättan, där EU:s\r\ntrafiksäkerhetsexperter ska mötas, finns frågan inte\r\nens med på dagordningen. Hur tror ministern att vi\r\nnågonsin kommer framåt i den här frågan om inte\r\nnågon tar initiativet?\r\nJag vill sammanfatta kristdemokraternas förslag,\r\nsom vi har presenterat under veckan, genom att ställa\r\nfem frågor till ministern:\r\n1. Kommer ministern att föreslå betydande sats-\r\nningar på vägar och järnvägar?\r\n2. Kommer ministern att påskynda utbyggnad av\r\nvägräcken och en säkrare trafikmiljö?\r\n3. Kommer ministern att se till att polisen får nöd-\r\nvändiga resurser för trafikövervakning?\r\n4. Kommer ministern att arbeta för flexibla hastig-\r\nhetsgränser, som är anpassade efter vägens\r\nskick?\r\n5. Kommer ministern att föreslå att alkolås för\r\nrattfyllerister och elektroniska körkort införs?\r\n(Applåder)</pre><pre>Anf.  6  SVEN BERGSTRÖM (c):\r\nFru talman! Trafik- och transportpolitiken i Sveri-\r\nge måste utformas så att den är förenlig med en lång-\r\nsiktigt hållbar utveckling. Det bestämde riksdagen i\r\nmaj 1998. I beslutet betonades trafiksäkerheten och\r\nnollvisionen som ett viktigt delmål. Här ställdes ock-\r\nså kravet att hela transportsystemet ska utformas och\r\nfungera så att vi får en god och hälsosam livsmiljö för\r\nalla. Det är alltså ett folkhälsomål.\r\nFrån Centerpartiets sida vill vi understryka detta\r\nbredare folkhälsomål när vi nu debatterar trafiksäker-\r\nheten. Det handlar dessvärre inte endast om de 600\r\nmänniskor som dödas eller de mer än 4 000 som\r\nskadas svårt på vägarna varje år. Det handlar också\r\nom att ungefär lika många människor varje år dödas\r\nav den försämrade livsmiljö som främst biltrafiken i\r\nvåra tätorter åstadkommer. Det är inte lika enkelt att\r\nräkna liken i denna smygande död, men det är de\r\nfacto ungefär lika många människor som drabbas.\r\nDärför är det så viktigt att bredda den här debatten\r\ntill åtgärder utöver de akuta insatser för att förbättra\r\ntrafiksäkerheten som många före mig här har talat om\r\noch som jag ska återkomma till. Debatten bör också\r\nhandla om hur vi kan introducera miljöriktiga bräns-\r\nlen, om hur vi kan göra fordonen mera energieffekti-\r\nva och bränslesnåla och om hur vi kan förbättra\r\nvägstandarden, så att människorna kan ta sig fram\r\nutan att formligen skaka sönder längs undermåliga\r\nvägar, främst i våra skogslän och Dalsland.\r\nLåt mig i det här sammanhanget som centerföre-\r\nträdare säga att jag liksom Johnny Gylling och Bir-\r\ngitta Wistrand är väldigt besviken över att regeringen\r\noch näringsminister Björn Rosengren inte följer det\r\ntydliga besked som riksdagen och trafikutskottet gett\r\nom att prioritera och förbättra vägnätet där det i dag\r\när som sämst på grund av flera års eftersläpande un-\r\nderhåll.\r\nDe pengar som vi i december öronmärkte för de\r\nområden som var mest utsatta för tjällossnings- och\r\nbärighetsproblem smetar regeringen nu i stället ut\r\növer hela landet. Men jag kan försäkra att regeringen\r\nhär inte kommer undan. Vi kommer från Centerparti-\r\nets sida att jaga regeringen och den ansvarige minis-\r\ntern med blåslampa till dess att vi får fram mera\r\npengar till dessa utsatta vägar. Vi har från Centerns\r\nsida i vår balanserade budget avsatt 2,4 miljarder\r\nkronor mera för år 2001.\r\nFru talman! Det företagsamma, kretsloppsanpas-\r\nsade och trafiksäkra samhälle som vi i Centerpartiet\r\neftersträvar förutsätter ett grönare transportsystem,\r\ndär hela folkhälsan står i centrum, inte bara de akut\r\ndöda på våra vägar. Därför vill vi i Centerpartiet\r\nutveckla kollektivtrafiken med mer bussar och tåg,\r\nflytta mera gods från lastbilar på vägarna till sjötrans-\r\nporter och järnväg. Vi vill också skapa bättre förut-\r\nsättningar för säker gång- och cykeltrafik med ökad\r\nanvändning av cykelhjälm. Ökad gång- och cykeltra-\r\nfik har det goda med sig, utöver att minska biltrafi-\r\nken, att folkhälsan stärks genom att alltfler människor\r\nrör sig rent fysiskt.\r\nVi vill utveckla miljöriktiga biobränslen, inte som\r\nregeringen och dess stödpartier lägga skatt på\r\nbiobränslen som motverkar en introduktion. Vi är\r\nockså positiva till vägavgifter i storstäderna för att\r\nminska trängseln och förbättra  miljön.\r\nFru talman! Jag går nu in på åtgärderna för det\r\nsom vi i dagligt tal kallar trafiksäkerhet. Låt mig\r\nbörja med att understryka att många, inte minst ide-\r\nella organisationer, främst NTF, gör ett värdefullt\r\narbete för att skapa en bättre trafiksäkerhet. De be-\r\nhövs verkligen, och det behövs också mera sådant\r\narbete.\r\nMan ska inte förringa svårigheterna med det här,\r\nmen det är för oss i Centerpartiet uppenbart att man\r\nmed en målmedveten och offensiv trafiksäkerhetspo-\r\nlitik på några år faktiskt kan halvera antalet döda och\r\nsvårt skadade i trafiken. Mitträcken, som Björn Ro-\r\nsengren talade om, är bra, och ny teknik är bra, men\r\ndet behövs främst insatser på fyra områden som flera\r\nhar berört. Sådana insatser kan ge mycket goda och\r\nsnabba effekter. Jag ska kort gå igenom de fyra om-\r\nrådena.\r\nFör det första krävs det acceptans och respekt för\r\ngällande hastighetsbegränsningar. Det är nödvändigt\r\natt utöver traditionell polisövervakning ta nya grepp,\r\nsom visat sig mycket effektiva. Jag tänker på de au-\r\ntomatiska kameror som med mycket stor framgång\r\nanvänts bl.a. i mina hemtrakter i Hälsingland. På\r\nvägsträckan mellan Hudiksvall och Iggesund, som\r\ntidigare kallades dödens väg, har hastigheten kommit\r\nned till en laglig nivå, och det har inte varit en enda\r\ndödsolycka under de fyra år som kameran har funnits\r\npå plats.\r\nCenterpartiet är också mycket positivt till en stör-\r\nre flexibilitet i hastighetsbegränsningarna, innebäran-\r\nde att dessa kan förändras beroende på årstid, väglag\r\nosv. Vi vill se flera kameror på vägarna. Är närings-\r\nministern beredd att bejaka detta och påskynda detta\r\narbete?\r\nFör det andra vill jag peka på nykterhet i trafiken.\r\nHär behövs väldigt tydliga besked. Onyktra bilförare\r\nkan aldrig accepteras. Resurser måste prioriteras så\r\natt de nykterhetsprov som planerats verkligen också\r\nkan genomföras.\r\nFör det tredje ska bilbälte alltid användas.\r\nFör det fjärde ska det på de fordon som används i\r\ntrafiken alltid sitta bra däck, anpassade till väglaget.\r\nFru talman! Låt mig avsluta på följande sätt. Om\r\nvi gemensamt kunde leva upp till de ambitioner på\r\nfyra strategiska områden som jag har redovisat, skulle\r\nvi radikalt kunna minska trafikdöden och bara på\r\nnågra år halvera den sorgliga ökning till 600 döda år\r\n2000 som vi har tvingats notera. Är Björn Rosengren\r\nberedd att ta krafttag enligt dessa riktlinjer i en offen-\r\nsiv på dessa fyra områden för att vända den olyckliga\r\ntrenden och halvera antalet döda på våra vägar?\r\nDetta skulle vara ett rejält steg på väg mot nollvi-\r\nsionen. Det framstår för mig som lite underligt att\r\nnäringsministern här kan säga att riskerna på våra\r\nvägar minskar. Det är ett sätt att hantera statistik som\r\njag inte tycker är riktigt schyst.</pre><pre>Anf.  7  RUNAR PATRIKSSON (fp):\r\nFru talman! Säkerheten i trafiken är en mycket\r\nviktig fråga för Folkpartiet. Det är därför bra att vi får\r\ntillfälle att diskutera frågan här i kammaren i dag. Det\r\nsynes dock ändå lite märkligt att det är Vänsterpartiet\r\nsom begär debatten, eftersom detta parti enligt min\r\noch Folkpartiets uppfattning gör lite och fel saker för\r\natt förbättra säkerheten i trafiken. Det gäller då främst\r\nsäkerheten på våra vägar.\r\nUtan pengar till vägar ingen trafiksäkerhet. Jag\r\ntror att jag säger det en gång till: Utan pengar till\r\nvägar ingen trafiksäkerhet. I detta fall är jag t.o.m.\r\nbenägen att tycka lite synd om näringsminister Björn\r\nRosengren. Varför? Jo, på grund av valet av samar-\r\nbetspartner i trafiksäkerhetsfrågan.\r\nI Vänsterpartiets faktablad om trafikpolitik kan\r\nman läsa \"stopp för nya vägar och flygplatser\". Jag\r\nhar faktabladet med här. I en motion till riksdagen i\r\nhöstas om långsiktigt hållbara vägar säger partiet att\r\ndet accepterar höjda anslag för drift och underhåll på\r\nvägnätet. Men man lämnar samtidigt in en brasklapp\r\nsom ungefär går ut på att det inte finns någon auto-\r\nmatik i att anslagen ska höjas om inte något annat\r\ngörs. Med detta menas att man flyttar över trafik till\r\nandra alternativ. En sak är klar. Vänsterpartiet erkän-\r\nner inte bilen som ett nödvändigt redskap för fram-\r\nkomligheten i de delar av Sverige där kollektivtrafi-\r\nken, alternativen, inte finns. Där glömmer man också\r\ntrafiksäkerheten.\r\nDödsolyckorna har kunnat minskas under en rad\r\nav år tillbaka, om det nu inte gäller det senaste året.\r\nBl.a. har säkerheten ökat i bilarna. Man kan konstate-\r\nra att på de ställen där vägnätet har byggts ut eller där\r\ndet byggts nytt har trafiksäkerheten ökat. Detta säker-\r\nhetsarbete måste ytterligare skärpas och vägarnas\r\nkonstruktion och underhåll förbättras ännu mer än\r\nhittills.\r\nKrockkuddar, sidobalkar och låsningsfria bromsar\r\nefterfrågas i större utsträckning och införs på alltfler\r\nbilmodeller. Det är angeläget att denna utveckling\r\nmot säkrare bilar fortsätter. Tyvärr finns en konflikt\r\nmellan säkerhet och bränslesnålhet på fordonsmark-\r\nnaden. Stora bilar drar ofta mycket bränsle men har i\r\ngengäld en högre kvalitet när det gäller säkerhet. För\r\nsmå bilar är förhållandet det omvända.\r\nFru talman! De samhällsekonomiskt effektivaste\r\nåtgärderna mot trafikolyckorna torde vara ökad tra-\r\nfikövervakning, och då speciellt riktat mot nykterhe-\r\nten och vägkvaliteten. Skärpt hastighetskontroll vid\r\nfortkörning kan också medverka till lägre skadenivå i\r\ntrafiken.\r\nI städernas trafiksystem måste såväl den fysiska\r\nutformningen som regelsystemet göra att den oskyd-\r\ndade trafikanten inte skadas. Bilförare måste inse de\r\nrisker de utsätter sin omgivning för om de inte tar\r\ntillräcklig hänsyn. Det är bra att bilförare nu måste\r\nlämna företräde vid övergångsställen. Men det är\r\nviktigt att de gående använder övergångsstället och\r\ninte tror att de kan springa fritt över gatorna som de\r\nvill. Taxichaufförerna, som ju vi riksdagsledamöter\r\nrätt ofta träffar på, är oroliga över slarvet vid passager\r\növer gator, inte minst i den här staden.\r\nGaturummet ska utformas så att det innehåller\r\ntrivsamma attraktiva gångstråk och sammanhängande\r\ncykelstråk där korsningar planeras väl. Särskilda\r\ninformationsinsatser måste göras för att cyklister ska\r\ninse att de måste följa trafikreglerna och använda\r\nhjälm. Vi avvisar dock tvingande regler om cykel-\r\nhjälm.\r\nAlkohol kombinerat med bilkörning eller båttrafik\r\nhör inte ihop. Detta måste ständigt upprepas. MHF,\r\nMotormännen och NTF gör här en fantastiskt fin\r\ninsats som betyder mycket och som måste stödjas\r\nvidare. Arbetet med information i gymnasieskolan är\r\nmycket viktigt. Förutom att man kan skada sig själv\r\ngenom att kombinera bilkörning och alkohol är det\r\nockså omgivningens stora problem.\r\nFolkpartiet har vid flera tillfällen verkat för sänk-\r\nningen av den övre gränsen från 1,5 % till 1 %. En\r\nsådan sänkning beslutades här i riksdagen 1993 och\r\nträdde i kraft den 1 februari 1994. Sänkningen gav ett\r\nbra resultat då antalet rattfyllerister därefter har mins-\r\nkat. Vi har nu också gått i bräschen för hårdare tag\r\nmot båtfylleriet.\r\nNollvisionen även när det gäller fylleri, dvs. att\r\nalla kör bil eller andra motorfordon med noll promille\r\ni kroppen, måste genomföras. Genom täta poliskon-\r\ntroller och information bör vi kunna få fler människor\r\natt välja att köra bil utan alkoholintag. Narkotika och\r\nbilkörning är minst lika oförenligt som alkohol och\r\nbilkörning. Folkpartiet förordar rutinmässig kontroll,\r\nnollgräns samt enhetliga straffvärden. Det är också\r\nviktigt att uppmärksamma förekomsten av farliga\r\nmediciner i trafiken på olika sätt.\r\nTill sist, herr näringsminister: För att få ordning\r\npå trafiksäkerhetsfrågorna, som är så viktiga, tror\r\nFolkpartiet att det är dags att byta partner. Läs bud-\r\ngetförslaget för väganslaget från de borgerliga parti-\r\nerna. Där finns möjligheterna till lösningar. Vi ses vid\r\nförhandlingsbordet. Folkpartiet erkänner bilen och är\r\nberett att ta konsekvenserna av trafiksäkerhets-\r\nproblemen.</pre><pre>Anf.  8  MIKAEL JOHANSSON (mp):\r\nFru talman! Att trafikolyckor leder till svåra och\r\njobbiga katastrofer för alla inblandade och att sjuk-\r\nskrivningar och sjukvård påverkar samhällsekonomin\r\när en naturlig orsak till att vi politiker lägger stor kraft\r\npå att olyckorna minskar.\r\nAtt vi i riksdagen då debatterar vilka åtgärder som\r\nbehövs för att förverkliga nollvisionen med de mål\r\nsom är uppställda av både riksdagen och regeringen\r\när både nödvändigt och vår skyldighet.\r\nNollvisionen, dvs. det långsiktiga målet för trafik-\r\nsäkerheten att ingen ska dödas eller skadas allvarligt\r\ntill följd att trafikolyckor inom vägtransportsystemet,\r\när vi alla i riksdagen eniga om.\r\nDet skulle även vara intressant om motsvarande\r\nnollvision gällande effekterna av luftutsläppen kunde\r\nformuleras och leda till konkreta åtgärdsförslag, men\r\ndet är en annan debatt. Miljöpartiet de gröna anser att\r\ntrafiksäkerheten på vägarna kan förbättras på främst\r\nsju sätt.\r\n1. Minskad vägtrafik. Det är naturligtvis så att\r\nmindre biltrafik innebär proportionellt mindre\r\nantal skador och dödsfall. Att minska biltrafiken\r\när även positivt ur miljöhänsyn och av ener-\r\ngiskäl, så en rejäl satsning på t.ex. tågtrafik är av\r\nyttersta vikt. Kollektivtrafiken spelar också en\r\nviktig roll i sammanhanget. Det är också nöd-\r\nvändigt att kommunerna använder sig av miljö-\r\nstyrande vägavgifter eller trängselavgifter för att\r\nstyra bort oönskad trafik på ett effektivt sätt, och\r\nhär faller alltså ett stort ansvar på de större stä-\r\nderna runtom i landet.\r\n2. Sänkt hastighet på vägarna. Utsagan att hastig-\r\nheten dödar måste vi ta på allvar och våga ta en\r\ndebatt om införande av sänkta hastigheter. Bara\r\ndet att hålla de fartgränser som gäller i dag skulle\r\nräcka långt för att nå riksdagens mål. Här är det\r\nsystem med automatisk kameraövervakning som\r\nska införas på särskilt farliga vägsträckor viktigt.\r\nDet kommer att ge polisen ett kraftfullt och kost-\r\nnadseffektivt instrument för hastighetskontroll.\r\n3. Låt trafiken vara en alkohol- och drogfri företeel-\r\nse inom samhället. Detta kan inte nog understry-\r\nkas, och här kan olika medel tas till för att uppnå\r\ndet.\r\n4. Använd bilbälte! En av de saker som ofta upp-\r\nmärksammas i samband med olyckor är att män-\r\nniskor inte har använt bilbältet. Användandet av\r\nbälte ökar på ett dramatiskt sätt människors\r\nchanser att överleva en krock.\r\n5. Förbättrad information, transportinformatik samt\r\nutbildning. T.ex. är det viktigt hur körkortsut-\r\nbildningen är utformad för att minska riskerna\r\nför speciellt unga manliga förare så att de kan\r\nundvika krockar de första åren som förare.\r\n6. Förbättrat underhåll av gång- och cykelbanor. Att\r\nfå över människor till att cykla och gå är ett vik-\r\ntigt medel för att minska trafiken och därmed\r\nolycksrisken.\r\n7. Bättre laglydnad. En allmän uppstramning hos\r\ntrafikanterna vad gäller att följa de regler som\r\nfinns gör också sitt till för att undvika olyckor.\r\nMiljöpartiet har ställt stora förhoppningar till att\r\nregeringen med Björn Rosengren i spetsen skulle\r\nlyckas i sin ambition med att uppnå nollvisionen och\r\nregeringens verksamhetsmål för 2000.</pre><pre>Anf.  9  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Jag ska i mitt fyraminutersinlägg för-\r\nsöka besvara en del frågor och också försöka tydlig-\r\ngöra en del.\r\nNär det gäller nollvisionen får man inte glömma -\r\nvilket jag också försökte ta upp i mitt inledningsanfö-\r\nrande - att den är kopplad till låg- och högkonjunktur.\r\nNär nollvisionen fastställdes hade vi en av de lägsta\r\nlågkonjunkturerna som vi har haft i modern tid. Nu\r\nbefinner vi oss i en av de högsta konjunkturerna som\r\nvi har haft i modern tid. Det är klart att det finns en\r\nkoppling.\r\nJag vill ändå ta ett exempel på att vi har lyckats\r\nväldigt väl. 1970 hade vi ungefär en miljon bilar i\r\nSverige. Vi hade 1 250 människor som dödades i\r\ntrafiken. I år har vi drygt fyra och en halv miljoner\r\nbilar, och ungefär 600 som dödas i trafiken. Jag tyck-\r\ner att det visar en framgång. Men det är självfallet\r\nmycket som är kvar. Detta är kopplat till låg- och\r\nhögkonjunkturer, dvs. trafikintensiteten. Detta är\r\ninget försvar, utan en förklaring.\r\nNär det sedan gäller frågan om kameror som har\r\nkommit upp här så har vi 13 projekt med ungefär 50\r\nkameror där vi prövar just det här med automatisk\r\növervakning. Detta är inte så enkelt rent juridiskt, och\r\ndet måste vi klara ut först. Det har att göra med att\r\nom man kör för fort och ska straffas så krävs det vissa\r\njuridiska processer. Jag ska inte gå in på det, men\r\ndetta måste klargöras. Det håller vi nu på att titta på\r\ninom Regeringskansliet.\r\nKarin Svensson Smith talade om mitträcken och\r\nsidoområden. Självfallet har de fysiska investeringar-\r\nna en stor betydelse. Det är inte så att man bara kan\r\nbevaka och bara ha de mjuka varorna. De fysiska\r\ninvesteringarna med mitträcken, sidoområden och\r\näven motorvägar är viktiga. Vi vet att motorvägar ur\r\ntrafiksäkerhetssynpunkt har stora plusvärden. Därmed\r\nkan man inte bara tala om att man gör det ena eller\r\nandra, utan här handlar det som alltid om en helhet.\r\nSom jag nämnde här också så prövar vi alkohollås\r\ni dag. Vi prövar det ganska kraftfullt på många områ-\r\nden, dels så att individer inom vissa områden kan få\r\nköra bil om den har alkohollås trots att man har åkt\r\ndit för rattfylleri, dels så att företag prövar det. Här\r\nska vi gå vidare. Men vi måste också försöka hantera\r\ndetta på europeisk nivå. Vi kan inte ha den här typen\r\nav bestämmelse bara i Sverige, utan det måste också\r\nkopplas till andra länder. Denna fråga driver vi. Jag\r\ntycker att det i första hand är i yrkestrafiken som man\r\nska försöka få alkohollås. Man ska kunna komma\r\növerens om det.\r\nJag har några kommentarer till Birgitta Wistrand.\r\nDet som gäller vägtrafikinspektionen kommer. Jag\r\nhar nu tillsatt en organisationsgrupp som håller på att\r\nta fram ett konkret förslag som jag sedan ska ta ställ-\r\nning till och som regeringen ska pröva. Jag är alltså\r\nför att vi inför detta.\r\nTiden här räcker inte för att jag ska kunna ta upp\r\nalla punkter i det elvapunktsprogram som Birgitta\r\nWistrand tog upp. Men trots allt har vi satt i gång\r\nmed nästan alla punkter som vi har utlovat. Vi har\r\nuppnått resultat etc. Det kan jag redovisa skriftligt\r\nsedan.\r\nMånga av de frågor som Johnny Gylling tar upp i\r\nKristdemokraternas fempunktsprogram behandlar det\r\nsom vi har i vårt elvapunktsprogram. En del skiljer,\r\nmen mycket överensstämmer ändå i de frågor som\r\nhar tagits upp.\r\nElektroniskt körkort, om jag får nämna det, är en\r\nsådan fråga som vi driver i EU. Det är en fråga som\r\nkommer upp på konferensen. Men det är också en\r\nsådan fråga som inte bara gäller Sverige. Vi kan inte\r\nha elektroniska körkort bara i Sverige, utan det måste\r\nbedömas i det internationella, och i första hand i det\r\neuropeiska, perspektivet.\r\nMin talartid är ute nu, men jag vill bara avslut-\r\nningsvis säga att när det gäller många av de partier\r\nsom här går upp och erbjuder runt - men inte tunt -\r\nså ska man veta att i deras budgetar handlar det om\r\natt de vill försämra a-kassan och om att de vill införa\r\nkarensdagar etc. Vi måste se en helhet. Vi återkom-\r\nmer i höst när det gäller den stora frågan om in-\r\nfrastrukturen.</pre><pre>Anf.  10  KARIN SVENSSON SMITH (v):\r\nFru talman! Vad gäller underhållet av vägarna så\r\när det absolut inget som skiljer Vänsterpartiet från\r\nregeringen. Jag vill ha det sagt en gång till. Det behö-\r\nver tydligen sägas många gånger. Tvärtom har vi i\r\nVänsterpartiet starkt bidragit till att höja anslagen för\r\ntjälsäkring och vägrekonstruktion. Underhållet av\r\nvägarna, särskilt i glesbygd, ligger oss varmt om\r\nhjärtat.\r\nAngående investeringar så har vi ingen övertro på\r\nvad man kan åstadkomma med hjälp av fysiska åtgär-\r\nder. Det fysiska trafiksäkerhetsarbetet, som ju har\r\nväldigt mycket större anslag än sektorsarbetet, är\r\nbevisligen inte effektivt när det gäller att förhindra\r\nden negativa utvecklingen vad gäller döda och svårt\r\nskadade på vägarna.\r\nHur kommer det sig då att pengar överförs från\r\ndet som har en belagt god effekt, dvs. sektorsansvaret\r\ndär bl.a. fordonsinspektörerna finansieras, till fysiska\r\nåtgärder? Jo, det har att göra med att Vägverket har\r\nen tradition av vägbyggande. Man prioriterar fram-\r\nkomlighet. Att gå över till en verksamhet där man\r\nförsöker sänka hastigheter och kontrollera trafiken\r\nkräver en omläggning som ännu inte är gjord. I vän-\r\ntan på den kan inte vi riksdagsledamöter bara åse den\r\nnegativa olycksutvecklingen. Vi måste satsa på bättre\r\ntrafikövervakning, bättre kontroll, större resurser till\r\npolisen och straff som gör att människor efterlever de\r\nbestämmelser som finns.\r\nFru talman! En minskning av den totala trafikvo-\r\nlymen är också ett sätt att närma sig nollvisionen. En\r\nökning av antalet trafikdöda är tyvärr inget att förvå-\r\nnas över. Transportøkonomisk institutt i Norge säger\r\natt det enklaste sättet att reducera olyckor och mil-\r\njöproblem i vägtrafiken är att reducera själva trafiken.\r\nI den proposition som var underlag för riksdagens\r\nbeslut om nollvisionen uttrycks tydligt att en förut-\r\nsättning för att nollvisionen ska nås är att vägtrafiken\r\ninte ökar i omfattning.\r\nEn annan effektiv åtgärd för att nå nollvisionen är\r\natt en större andel av trafikvolymen sker med kollek-\r\ntiva transportmedel. Att så är fallet enades vi om i\r\ntrafikutskottet, och skrev in det i vårt förra trafiksä-\r\nkerhetsbetänkande. De kollektiva transportmedlen är\r\nmycket nära nollvisionen, och en bieffekt av att resor\r\nflyttas från personbil till kollektivtrafik blir förstås en\r\nkraftfull insats även för att minska klimathotet. Det är\r\nnog så viktigt i dessa dagar när vi översvämmas av\r\nskrämmande rapporter om klimatförändringar.\r\nEnligt uppgifter från Rikspolisstyrelsen har vid\r\npoliskontroller antalet bilister utan bilbälten ökat\r\nmarkant. Under det första halvåret 1999 registrerade\r\npolisen 15 424 brott mot bilbälteslagen. Under mot-\r\nsvarande period 2000 hade antalet stigit till 19 538. I\r\nVästra Götaland offentliggjordes en undersökning om\r\ndetta 1999. Den visade att var tredje personbilsförare\r\nkörde utan bilbälte i tätorterna. Det är ganska förvå-\r\nnande.\r\nEftersom användning av bilbälte är det sannolikt\r\neffektivaste som en enskild individ kan göra för att\r\nöka chanserna till överlevnad vid en trafikolycka, hur\r\nkan då den bristande användningen förklaras? En\r\norsak kan vara att sambandet mellan bilbälteslöshet\r\noch dödsolyckor inte framgår vid mediernas skildring\r\nav trafikolyckor - detta kanske av hänsyn till den\r\nomkomnes anhöriga - eller också framkommer inte\r\nsambandet i polisrapporteringen. Blanketten som ska\r\nfyllas i efter en trafikolycka har ingen ruta för denna\r\nuppgift. En annan förklaring kan vara att sanktionerna\r\nmot bilbältesbrott talar för att det inte är så allvarligt.\r\nDen stipulerade påföljden är 300 kr, och sker förseel-\r\nsen i samband med andra trafikförseelser reduceras\r\nbeloppet till 150 kr. Det är ganska löjeväckande.</pre><pre>Anf.  11  BIRGITTA WISTRAND (m):\r\nFru talman! Som sagt var, vet vi ganska exakt hur\r\nmånga som dödas i trafiken. De siffrorna håller vi\r\nreda på. Men som vi redan har hört här är mörkertalet\r\nnär det gäller trafikskadade väldigt stort. Detta upp-\r\ndagades förra året när Kommunförbundet skulle ta\r\nfram sin Olycksbok. Då fick man veta att gående eller\r\ncyklister som drabbas av olyckor inte anmäls som\r\ntrafikolyckor om det inte är en bil inblandad. Sedan\r\nhar försäkringsbolagen sin statistik och sjukhusen sin.\r\nJag tycker att det skulle vara viktigt att få fram en\r\nsammanhållen statistik. Vi fick stöd för det i riksda-\r\ngen förra våren.\r\nJag måste återigen fråga Björn Rosengren: Vad\r\nhar hänt med detta riksdagens beslut? På vilket sätt\r\nhar det åstadkommit en bättre och sammanhållen\r\nstatistik? Har det vidtagits några åtgärder i Närings-\r\ndepartementet?\r\nVi har också hört att folkrörelserna gör ett stort\r\narbete för trafiksäkerheten. Det kan jag hålla med om.\r\nMen jag tycker inte att det är rimligt att av staten,\r\näven om det är indirekt, avlönade tjänstemän kritise-\r\nrar staten för bristande aktivitet. Ett sådant slags folk-\r\nrörelsearbete är det dags att lägga ned. Här behövs\r\nnya idéer, inte mera pengar.\r\nFru talman! Att dö i trafiken är i dag den vanli-\r\ngaste dödsorsaken för en ung man. För kvinnor är\r\nsituationen helt annorlunda. Då handlar det om äldre\r\ngående kvinnor, som löper den största dödsrisken.\r\nFör den som överlever en trafikolycka blir det ofta\r\nett livslångt trauma. Det har jag nu förstått efter att ha\r\nträffat många trafikoffer. Det är strul med misstänk-\r\nsamma försäkringsbolag. Sjukvård, advokater och\r\nandra inblandade trasar ofta sönder ett ganska nor-\r\nmalt liv. Ständig värk, ben som inte vill bära, trötthet,\r\nsömnlöshet och ångest inför varje ny bilresa är sådant\r\nsom måste bemästras i vardagen. Man var ju helt\r\noförberedd på att något kunde hända - man skulle\r\nbara ta bilen och åka några mil.\r\nFör att stödja och hjälpa trafikoffer att snabbare\r\nkomma tillbaka till ett normalt liv begärde ett enigt\r\ntrafikutskott förra året en utredning som skulle se om\r\ndet var möjligt att efter holländskt mönster inrätta en\r\ns.k. trafikofferjour i Sverige. Vad har hänt? Vad har\r\nnäringsministern gjort åt detta riksdagens beslut och\r\ntrafikutskottets förslag att ställa upp för landets trafi-\r\nkoffer?</pre><pre>Anf.  12  JOHNNY GYLLING (kd):\r\nFru talman! Där ser man vad den trafikansvarige\r\nministern känner till. Jag tog upp fem frågor, och den\r\nsista frågan rörde elektroniska körkort, som vi krist-\r\ndemokrater har drivit här i riksdagen. Riksdagen har\r\nuttalat ett stöd för att Vägverket och regeringen bör\r\njobba med den här frågan.\r\nSå sent som i går fick trafikutskottet information\r\nom att den här frågan är bortförd från dagordningen\r\npå mötet i Trollhättan där EU:s trafiksäkerhetsexper-\r\nter ska samlas. Men nu säger ministern här frimodigt\r\natt den finns med och att man jobbar med den. Någon\r\nmåste ha fått fel uppgift om det här. Jag kan förstå\r\nnäringsministern. Det är inte lätt att ha åtta ansvar-\r\nsområden att vara insatt i - näringspolitik, arbets-\r\nmarknadspolitik, energipolitik m.m. - och samtidigt\r\nha koll på vad som händer i trafiken och med de vik-\r\ntiga frågorna om trafiksäkerhet.\r\nJag fick ett svar på mina fem frågor, och det gäll-\r\nde vägräcken. Det är bra att ministern driver på att\r\nman ska fortsätta med utbyggnad av bättre vägräcken.\r\nMen jag har satt frågetecken för de andra punkterna.\r\nVi har väntat länge på infrastrukturpropositionen,\r\noch nu har ministern lovat att den ska komma i sep-\r\ntember. Vi får se om det håller.\r\nFru talman! Det vore önskvärt om vi fick en mi-\r\nnister som kunde ägna sig extra mycket åt kommuni-\r\nkationer, trafik och särskilt trafiksäkerhet. Jag vill\r\nändå tacka för debatten. Det är viktigt att de här frå-\r\ngorna debatteras ofta.</pre><pre>Anf.  13  SVEN BERGSTRÖM (c):\r\nFru talman! Jag noterar att tonläget från den an-\r\nsvarige ministern är fortsatt högt, även om han något\r\nnyanserar bilden att risken att skadas eller dödas i\r\ntrafiken minskar. Så är det ju inte. Vi ser tydligt i\r\nstatistiken att vi de två senaste åren har fått flera dö-\r\ndade och flera skadade i trafiken. Det har regeringen\r\ninte förmått att ta itu med.\r\nPrecis som jag sade i mitt första inlägg skulle det\r\ngå att med några enkla metoder halvera antalet döda i\r\ntrafiken på några år, om viljan finns och pengarna\r\nsatsas rätt.\r\nNollvisionens delmål om maximalt 400 dödade\r\nunder år 2000 hade varit ett realistiskt mål, och det\r\ngäller även målet om maximalt 270 dödade år 2007.\r\nDet krävs inga stora ytterligare insatser för att nå\r\nmålet om man bara kan få människor att köra lagen-\r\nligt, att köra nyktra och att ha bilbälte på.\r\nJag tog i mitt inlägg upp en fråga som näringsmi-\r\nnistern undvek att kommentera. Jag försäkrar återigen\r\natt vi kommer att jaga regeringen med blåslampa i\r\ndenna fråga, i synnerhet när näringsministern i sitt\r\nregleringsbrev till Vägverket så flagrant går ifrån\r\nbeslut som vi tog i denna kammare i december. Då\r\nsade vi att vi skulle prioritera de delar av landet som\r\nhar de sämsta vägarna för att komma åt tjälsäkring\r\noch bärighet. När man sedan läser vad regeringen\r\nskriver ser man att pengarna smetas ut över hela lan-\r\ndet och att det inte blir någon prioritering. Det är att\r\nutmana opinionen i trafikutskottet och riksdagen när\r\nnäringsministern gör på det sättet. Jag noterar att han\r\ninte kommenterade det i sitt inlägg. Jag kan försäkra\r\natt jag återkommer i den frågan tills ministern vidtar\r\nåtgärder för att ändra på detta.\r\nSlutligen vill jag säga några ord om kameraöver-\r\nvakning. Jag sade att vi i Hälsingland har stor positiv\r\nerfarenhet av detta. Är ministern beredd att inte bara\r\nköra projekt kring detta utan att också på bred front\r\nbygga ut det för att få bukt med hastighetssyndarna?\r\nDet är det som ger den största effekten för en bättre\r\ntrafiksäkerhet.</pre><pre>Anf.  14  RUNAR PATRIKSSON (fp):\r\nFru talman! Jag vill göra ett litet kort avslutande\r\ninlägg i debatten. Tack för debatten! Det var väldigt\r\nbra att vi fick den.\r\nJag förstod inte riktigt näringsministerns inlägg på\r\nslutet, med tidsbrist, där han tog upp arbetsmarknads-\r\npolitik och andra saker. Under min tid som kommun-\r\npolitiker blandade vi arbetsmarknadsmedel och\r\nkommunala medel och byggde säkra vägar. Vi har\r\nolika monument över vår politiska verksamhet. Om\r\nnäringsministern följer med mig till min del av Sveri-\r\nge ska jag visa mitt monument, som heter Runars\r\nundergång. Det är en planskild korsning under E 18\r\nsom jag tror har räddat en hel del liv. Där har man\r\nanvänt både arbetsmarknadsmedel, kommunala me-\r\ndel och statliga medel. Jag tror att det är ett bra ex-\r\nempel på trafiksäkerhet för framtiden.\r\nAlltså: Mer pengar till vägar!\r\nJag har statistik från 100-vägarna - de tresiffriga\r\nvägarna - där vi ideligen åker och måste fram och där\r\nkollektivtrafiken nästan inte finns. Där är dödligheten\r\nstor. 30 % av de totala dödssiffrorna kommer däri-\r\nfrån. Siffran är likadan när det gäller trafikonykter-\r\nheten.\r\nOm vi kunde komma åt vägförbättringarna på\r\n100-vägarna och nykterheten skulle det bli en stor\r\nförbättring.\r\nMin körskollärare använde orden ansvar, hänsyn\r\noch omdöme eller blicken, pilen och filen när vi lärde\r\noss att köra. Det kanske är någonting för näringsmi-\r\nnistern att ta med sig i trafiksäkerhetsfrågorna. Han\r\nkunde kanske lyfta blicken, vända pilen åt ett annat\r\nhåll för att komma i rätt fil och visa hänsyn, ansvar\r\noch omdöme.\r\nTack för debatten!</pre><pre>Anf.  15  MIKAEL JOHANSSON (mp):\r\nFru talman! En fundering som jag har gäller hur\r\nstatsminister Göran Persson tänker på sin kammare\r\nangående trafiksäkerheten. Har han reflekterat över\r\nvad som är orsaken till att regeringen har misslyck-\r\nats? Tar han allvarligt på att verksamhetsmålet för\r\n2000, att högst 400 personer får dödas i trafiken, har\r\nmissats? Funderar han på vad dagens opinionssiffror\r\ninnebär för vilka åtgärdsförslag som diskuteras? Fun-\r\nderar han över hur förtroendet ser ut för regeringen\r\nbland de aktörer som finns inom trafiksektorn?\r\nFaller ansvaret för detta misslyckande på hela re-\r\ngeringen, eller faller ansvaret mer på berörd minister,\r\nsom skött frågan? Finns det anledning att se över\r\nansvarsfördelningen inom regeringen?\r\nJag antar även att näringsminister Björn Rosen-\r\ngren funderar kring dessa spörsmål. Hur ser han på\r\nsin roll i misslyckandet? Har han kraften att agera och\r\nklara av det riksdagen krävt av honom? Finns förtro-\r\nendet för honom hos aktörerna? Skulle en annan\r\narbetsfördelning inom regeringen leda till förbättring-\r\nar inom trafiksäkerhetsområdet?\r\nSist har jag en fråga som kanske är jobbig att sva-\r\nra på, eftersom den berör hans egen insats hittills och\r\nmöjligheter i framtiden. Är näringsminister Björn\r\nRosengren den mest lämpade att driva trafiksäker-\r\nhetsfrågor?</pre><pre>Anf.  16  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Låt mig börja med den sista frågan\r\nom huruvida jag är lämpad att driva trafiksäkerhets-\r\nfrågor. Anslag har beviljats för trafiksäkerhetsfrågor\r\noch åtgärder har fastställts i budgeten i ett samarbete\r\nmellan mp, v och Socialdemokraterna. Jag undrar om\r\ndet är fler som icke är lämpade att driva detta.\r\nFår jag sedan ta upp den fråga som Sven Berg-\r\nström tog upp. Det gällde frågan om regleringsbrevet.\r\nRegeringen har ökat anslagsposten för investeringar i\r\nregionplan, vilket bl.a. finansierar åtgärder avseende\r\nbärighet, tjälsäkring och rekonstruktion, från 1 323\r\nmiljoner kronor år 2000 till 2 004 miljoner kronor\r\n2001, dvs. en ökning med 50 %. Vi har alltså helt\r\nföljt den inriktning som trafikutskottet har fastställt.\r\nDet tror jag att de flesta är överens om.\r\nNär det gäller frågan som har kommit upp här om\r\nsäkerhetsbälten kan jag säga att EuroNCAP - krock-\r\ntestningsprogrammet inom EU - på svenskt initiativ i\r\ngår bestämde att premiera bilar som är utrustade med\r\nbältespåminnare. Detta kommer att driva på fordon-\r\nsindustrin. Frågan drivs nu även aktivt av våra repre-\r\nsentanter i relevanta EU-grupper. Detta måste faktiskt\r\nses som en framgång.\r\nFrågan om elektroniska körkort drivs på EU-nivå.\r\nDet sker i samband med körkortsdirektivet. Den frå-\r\ngan kommer att komma upp på den konferens som\r\nnämndes. Den är inte upptagen på en dagordning,\r\nmen den kommer självklart att tas upp eftersom den\r\nhar en stor betydelse när det gäller de frågor som\r\nhandlar om att använda den nya tekniken.\r\nDet handlar om trafiksäkerhet, men jag har också\r\nvarit inne på sådant som har att göra med miljö. Jag\r\nhar varit inne på teknikens betydelse för detta. Vi har\r\ngjort ett program tillsammans med fordonsindustrin\r\nsom omfattar 1,9 miljarder. Fordonsindustrin satsar\r\npå bättre bilar i form av hybridbilar och liknande. Vi\r\nlägger från regeringen till 600 miljoner kronor.\r\nJag har sagt ja till automatiska kameror. Men den-\r\nna kammare måste veta att hanteringen likväl måste\r\nske på samma sätt som hanteringen av alla andra\r\nfrågor. Det måste ske inom de juridiska ramar som\r\nfinns. Man kan inte bara fotografera av en bil och\r\nautomatiskt skicka en böteslapp till föraren om han\r\neller hon har kört för fort. Det ska prövas, och veder-\r\nbörande ska kunna försvara sig. Det är den typen av\r\njuridiska ramar som man måste verka inom.\r\nJag vill avslutningsvis i denna omgång säga att\r\ndet här som överallt annars gäller att använda pengar-\r\nna på bästa sätt. Det tycker jag att vi har gjort i detta\r\ns.k. elvapunktsprogram.\r\nRunar Patriksson talar vitt och brett och kräver\r\nmer pengar till vägarna, osv. Jag kan meddela kam-\r\nmaren att Folkpartiet inte har föreslagit mer pengar\r\ntill vägar än vad vi socialdemokrater har gjort. Än en\r\ngång: Miljöpartiet och Vänsterpartiet har varit in-\r\nblandat.</pre><pre>Anf.  17  KARIN SVENSSON SMITH (v):\r\nFru talman! Först måste jag passa på att säga att vi\r\nfrån Vänsterpartiet förutsätter att vi kan komma över-\r\nens med Björn Rosengren i trafikpolitiken, precis som\r\nvi har ett bra samarbete med regeringen på andra\r\nområden i politiken. Vi förutsätter detta.\r\nVänsterpartiet är ett feministiskt parti, och därför\r\nförsöker vi konsekvent analysera olika företeelser ur\r\nett könsperspektiv. Vad finns det då för skillnader när\r\ndet gäller trafik? Jo, jämfört med kvinnor kör män\r\noftare bil. De kör längre. De kör fortare. När det gäl-\r\nler kollektivtrafikpassagerarna dominerar kvinnor.\r\nTittar man på beslutsfattarna, vägdirektörer och for-\r\ndonsindustri ser man att trafikområdet är ett av de\r\nområden som är mest könssegregerade av alla.\r\nVad har detta med saken att göra? Jo, i opinions-\r\nmätningarna när det gäller hastighetsövervakning och\r\nhastighetsbestämmelser är det mycket stor skillnad\r\nmellan män och kvinnor. Vi kvinnor prioriterar i\r\nstörre utsträckning en säker trafik och har en idé om\r\natt trafiken är en plats där man förflyttar sig, men att\r\nman också ska skona andra där.\r\nDet vi tycks vara överens om i denna kammare är\r\natt nollvisionen är mycket angelägen. Ingen av oss\r\nvill lyfta bort den. Vi är också överens om att vi vill\r\nanslå mycket pengar för att nå detta ändamål. Det vi\r\ninte är överens om är sätten att nå dit. Förhoppnings-\r\nvis har det blivit något klarare under denna debatt.\r\nMen för att klara målet måste vi övergå till att sat-\r\nsa på att övervaka trafiken. Lika fel som det vore att\r\nkoncentrera sig på skolbyggnaderna när man pratar\r\nom problem i skolan vore det att koncentrera sig på\r\nvägarna här. Det är det som händer på vägarna som vi\r\nmåste se till sker på ett säkert och bra sätt. Det måste\r\nvara mer trafikövervakning, så att regler om bilbälten,\r\nnykterhet och hastigheter efterlevs. Då kan vi nå\r\nnollvisionen.\r\nTack för ordet.</pre><pre>Anf.  18  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Antalet döda och skadade i trafiken\r\nhar ökat de senaste två åren, men inte i förhållande\r\ntill trafikökningen. Det var det jag konstaterade i min\r\ninledning. Det beror till stor del på att vi har en av de\r\nhögsta konjunkturerna på många år.\r\nDen långsiktiga trenden är klar. Det görs fler bil-\r\nresor i dag än för 10 och 20 år sedan, och i förhållan-\r\nde till det är det färre svårt skadade och dödade i\r\ntrafiken.\r\nMen varje dödad eller skadad person är en tragedi\r\ni sig, och det krävs åtgärder för att vårt resande till\r\noch från jobbet och till sommarstugan eller dagis ska\r\nfungera smidigt och säkert. Därför fortsätter rege-\r\nringen den påbörjade satsningen på riktade trafiksä-\r\nkerhetsåtgärder. De projekt som har särskild trafiksä-\r\nkerhetsinriktning ska genomföras med högsta priori-\r\ntet. Vi fortsätter att sätta upp mitträcken, rensa si-\r\ndoområden och ha hastighetsövervakning. Men det\r\nhandlar även om att ta till vara den nya teknikens\r\nmöjligheter för att öka säkerhet, framkomlighet och\r\nförbättra miljön.\r\nDet gläder mig att vi har ägnat tid åt att diskutera\r\nhur människors liv och hälsa ska kunna räddas. Och\r\njag kan försäkra er om att regeringen även fortsätt-\r\nningsvis kommer att arbeta hårt för att uppnå nollvi-\r\nsionen. Självfallet kan inte kravet på ett säkert väg-\r\ntransportsystem uppfyllas över en natt, utan utveck-\r\nlingen måste ske steg för steg beroende av samhällets\r\nresurser och vad som är tekniskt och politiskt möjligt.\r\nDet får dock inte råda något som helst tvivel om vart\r\nvi är på väg. Liv och hälsa ska långsiktigt vara di-\r\nmensionerande för vägtransportsystemet.\r\nAvslutningsvis vill jag säga att jag är stolt över att\r\nvara minister över det här. Ingen regering har satsat\r\nså mycket på trafiksäkerhet som denna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 16 februari.</pre><pre>3 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2000/01:99 Grönboken \"Mot en europeisk strategi för\r\ntrygg energiförsörjning\" KOM (2000) 769 till nä-\r\nringsutskottet\r\n2000/01:100 Kommissionens förslag till direktiv om\r\navgaskrav för bensinmotorer i små arbetsmaskiner\r\nKOM (2000) 840 till miljö- och jordbruksutskottet\r\n2000/01:101 Avtal mellan Europeiska gemenskapen\r\noch Japan om ömsesidigt erkännande (MRA-av-\r\ntal) 6230/01 till näringsutskottet</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n2000/01:RB2 till finansutskottet</pre><pre>Redogörelse\r\n2000/01:ER1 till utrikesutskottet</pre><pre>5 §  Nationella minoritetsfrågor, m.m.</pre><pre>Föredrogs\r\nkonstitutionsutskottets betänkande 2000/01:KU14\r\nNationella minoritetsfrågor, m.m.</pre><pre>Anf.  19  HELENA BARGHOLTZ (fp):\r\nFru talman! Liberalismen är mångfaldens ideolo-\r\ngi. Utan sina nationella minoriteter och minoritets-\r\nspråk skulle Sverige vara ett mycket fattigt land. Att\r\nden samiska kulturen kan fortleva och utvecklas är en\r\nangelägenhet för oss alla. Därför vill vi i Folkpartiet\r\natt Sverige snarast ansluter sig till ILO:s konvention\r\nnr 169 som innehåller bestämmelser till skydd för\r\nursprungsbefolkningens markrättigheter, detta i en-\r\nlighet med rekommendationerna från FN:s kommitté\r\nmot rasdiskriminering.\r\nILO-konventionen är ingen slutprodukt utan en\r\ngrund för det fortsatta arbetet med att förbättra sa-\r\nmernas villkor. Skyddet för ursprungsfolkens rättig-\r\nheter måste förenas med ökad förståelse och tolerans\r\nmellan olika befolkningsgrupper i renskötselområdet.\r\nIngen tjänar på konfrontation mellan samer och icke\r\nsamer eller mellan renskötande och icke renskötande\r\nsamer.\r\nTyvärr kan missuppfattningarna om ILO:s kon-\r\nvention driva fram motsättningar mellan grupperna.\r\nDe markrättigheter som samerna har i dag når inte\r\nupp till ILO-konventionens miniminivå, eftersom\r\nsamerna måste tåla intrång i renskötselrätten. För att\r\nSverige ska uppfylla minimikraven måste samerna få\r\nett starkare skydd mot sådana inskränkningar. Kon-\r\nventionen ger ett ökat skydd åt innehavs- och brukan-\r\nderätten till mark som traditionellt bebos eller brukas.\r\nDet är rättigheter som redan finns men som inte re-\r\nspekteras tillräckligt i gällande svensk lag.\r\nFör oss liberaler handlar ILO-konventionen inte\r\nbara om skyddet för ursprungsbefolkningar utan ock-\r\nså om respekten för ägande- och brukanderätten.\r\nKonventionen ska se till att de markrättigheter som\r\nberor på traditionellt innehav får lika gott lagskydd\r\nsom de rättigheter som beror på t.ex. markköp i mo-\r\ndern tid. ILO-konventionen påstås ibland vara luddig\r\noch ge utrymme för olika tolkningar. En sådan kritik\r\nskjuter förbi målet, eftersom det är nödvändigt med\r\ntolkningsutrymme i internationella avtal. Att konven-\r\ntionen är flexibel är tvärtom en fördel vid anpass-\r\nningen av de lokala förhållandena.\r\nVi i Folkpartiet vill att en gränsdragningskommis-\r\nsion ska identifiera den mark där samerna har rättig-\r\nheter, både den som de traditionellt innehar i konven-\r\ntionens mening och den som de har rätt att nyttja\r\ntillsammans med andra brukare. Omfattningen av\r\nsamernas jakt- och fiskerätt behöver också klarläggas.\r\nFörhållandet mellan samer och annan befolkning\r\när spänt på många håll. Enligt en undersökning som\r\nhar gjorts på uppdrag av diskrimineringsombudsman-\r\nnen 1998 anser samer i ännu högre utsträckning än\r\nicke nordiska invandrare att Sverige i dag är ett rasis-\r\ntiskt eller främlingsfientligt samhälle. 60 % av sa-\r\nmerna ansåg att motsättningarna mellan samer och\r\nicke samer har ökat under de senaste åren. Inte minst\r\ndärför behövs mycket information om vad en svensk\r\nanslutning till ILO-konventionen skulle innebära.\r\nFolkpartiet, fru talman, arbetar för ett levande in-\r\nland. Vi vill hjälpa fram en bra utveckling för inlan-\r\ndet och dess befolkning, både för samer och för andra\r\ninvånare. ILO-konventionen är ett av flera nödvändi-\r\nga redskap för att åstadkomma detta.\r\nMed detta, fru talman, yrkar jag bifall till reserva-\r\ntion nr 1.</pre><pre>Anf.  20  PER LAGER (mp):\r\nFru talman! Jag vill till att börja med yrka bifall\r\ntill reservationerna nr 1 och nr 2. Jag tänker ta upp de\r\nhär reservationerna och också nämna lite annat om-\r\nkring samernas rättigheter.\r\nFör det första gäller det då att Sverige ska ratifice-\r\nra ILO-konventionen 169. Sverige var ju en av initia-\r\ntivtagarna till just den här konventionen. Det är rätt så\r\nmärkligt att vi i dag, tio år efteråt, inte har ratificerat\r\nden. Däremot har t.ex. Norge och Danmark gjort det.\r\nEn sådan ratificering betyder ju i första hand ett offi-\r\nciellt erkännande av samerna, som Sveriges ur-\r\nsprungsfolk. Det är viktigt.\r\nEn utredning lade fram en rapport 1999 om ILO.\r\nDär sade man faktiskt att en ratificering borde komma\r\ntill stånd, men man trodde sig då kunna säga att det\r\nskulle kunna ta fem år eftersom mark skulle identifie-\r\nras först och man skulle tillsätta en gränsdragnings-\r\nkommission. Man skulle då klarlägga jakt- och fiske-\r\nrättigheterna för samerna. Nu har det redan gått två\r\når, fru talman. Tiden rinner i väg. Miljöpartiet har\r\nfrån början sagt att hela den här processen inte borde\r\nta mer än två år. I årets motion har vi sagt att det här\r\nska ske snarast, för vi inser att tiden går, och vi måste\r\nfölja med tiden. Det som är problemet är att det drar\r\nut på tiden, och det ska det inte göra.\r\nDen här gränsdragningskommissionen är ju inte\r\ntillsatt. Sameminister Margareta Winberg sade i ett\r\nsvar här i kammaren i november dels att man skulle\r\nha de direktiv som behövdes färdiga, dels att den\r\nskulle tillsättas under våren. Men problemet är att den\r\nrennäringspolitiska kommitté som just nu sitter borde\r\nvara färdig i april, men tyvärr har samerepresentanten\r\ni kommittén, Per Mikael Utsi, hoppat av. Det innebär\r\natt samefrågorna alltså inte behandlas av en kommitté\r\ndär samer ingår. Det är mycket anmärkningsvärt. Så\r\nfår det helt enkelt inte fortsätta. Det, menar jag, är ett\r\nansvar som ligger både på regeringen, på Sametinget\r\noch på själva kommittén. Man måste ha samisk repre-\r\nsentation i den här kommittén.\r\nSedan skulle jag vilja ställa frågan om den kom-\r\nmande gränsdragningskommissionen på något sätt är\r\nberoende av pengar som är till för den rennäringspo-\r\nlitiska kommittén, dvs. om man använder samma\r\npengar. Det kan vara intressant att höra om någon här\r\nkan svara på det.\r\nDen andra reservationen handlar om rättegångs-\r\nkostnaderna. Jag och Miljöpartiet menar att man inte\r\nkan ha sådana här stora principiella mål där enskilda\r\nsamebyar eller samebyar tillsammans får stå för hela\r\nkostnaden. Hittills uppgår kostnaderna till ca 13 mil-\r\njoner kronor, och vad jag har förstått ligger ytterligare\r\nen halv miljon nu i röret, så att säga. Det räcker inte,\r\nmenar jag, att säga att Samefonden har beviljat ränte-\r\noch amorteringsfria lån. Här måste staten gå in och se\r\ntill att dessa rättegångskostnader ersätts så att parter-\r\nna hålls skadeslösa. Det gäller både samerna och\r\nmarkägarna. Det hela handlar ju om samernas möj-\r\nligheter till traditionellt vinterbete. Det är en principi-\r\nellt oerhört viktig fråga, och här måste staten helt\r\nenkelt gå in.\r\nI övrigt har jag till betänkandet fogat ett särskilt\r\nyttrande som handlar om gränsdragningskommissio-\r\nnen. Jag och Miljöpartiet menar att den måste vara\r\ninternationellt sammansatt. De här frågorna är viktiga\r\ninternationellt, och det gäller att få in en särskild\r\nmetodik för att både lokalt och långsiktigt kunna\r\nhantera den konflikt som finns och som vi alla är\r\nmedvetna om. Det är viktigt att man då kopplar in\r\nt.ex. Internationella freds- och konfliktinstitutet. Det\r\ngäller att hitta rätt metodik.\r\nJag vet också att det samtidigt pågår försök, fram-\r\nför allt i Härjedalen och norra Dalarna, att närma\r\nparterna till varandra i olika samtal. Här är bl.a. Bo\r\nDockered inblandad. Detta är dock inget alternativ,\r\nutan det sker parallellt.\r\nFru talman! Det finns väldigt mycket förutom\r\ndetta som behöver göras för samerna. Det gäller\r\nspråkutvecklingen, t.ex. möjligheten att stärka syd-\r\noch lulesamiskan. Det gäller att se till att man kan få\r\nsändningstid i det digitala marknätet över hela Sveri-\r\nge. Det gäller att se till att det finns samiska experter i\r\nregeringen. Det har vi ännu inte, vad jag vet. I Norge\r\nhar man nio personer, varav tre är samer. Själva en-\r\nhetschefen är också same. Det tror jag är väldigt vik-\r\ntigt om man ska förstå de här frågorna på rätt sätt.\r\nFru talman! Jag hoppas att vi här i kammaren\r\nkommer fram till ett beslut om att ILO-konventionen\r\n169 helt enkelt ratificeras. Det är på gränsen till skan-\r\ndal, tycker jag, att riksdagen inte kunnat fatta det\r\nbeslutet tidigare. Man brukar skylla på att det är så\r\nmycket lagstiftning och så mycket arbete som måste\r\ngöras. Men detta kan man faktiskt göra efter ett be-\r\nslut. Det gör man i Norge, och då kan man göra det\r\nhär.</pre><pre>Anf.  21  PÄR-AXEL SAHLBERG (s):\r\nFru talman! Repetition är vi vana vid här i riksda-\r\ngen. Det innebär att frågor kommer igen. I det här\r\nfallet är det inte minst motioner som kommer igen.\r\nIbland händer det väl att vi tycker att motionerna är\r\nväl repetitiva. Men det här betänkandet illustrerar på\r\nett ganska tydligt sätt vad det faktiskt innebär.\r\nNär det gäller de minoritetsspråksfrågor som vi\r\nhanterade häromåret då vi tillträdde minoritetsspråk-\r\nskonventionen tycker vi att de motioner som aktuali-\r\nserar dessa är för tidigt väckta. Datorerna har repete-\r\nrat lite för snart efter det att den här lagstiftningen har\r\nkommit. Där finns förslag om ändringar samt nya\r\nvärderingar av språk och dialekter - frågor som ut-\r\nreddes riktigt grundligt i samband med vårt tidigare\r\nbeslut. Där avslår vi motionerna. Det innebär dock\r\ninte alls att vi tycker att motionärerna är fel ute.\r\nTvärtom handlar det i flera fall just om att konventio-\r\nnen och de beslut vi nu fattar i riksdagen ska imple-\r\nmenteras, att språken ska få ett större utrymme och att\r\nden service som människor kan vänta sig ska erbju-\r\ndas.\r\nNär det sedan gäller repetitionen av motionerna\r\nom teckenspråk förhåller det sig på ett delvis annat\r\nsätt. Det här är också gamla bekanta som kommer\r\ntillbaka. Det var en ganska stor enighet när vi be-\r\nhandlade minoritetsspråkskonventionen om att det\r\ninte var möjligt att i det sammanhanget ta in tecken-\r\nspråket. Det innebär inte att vi inte anser och inser att\r\nteckenspråket på många sätt är att betrakta som ett\r\nminoritetsspråk. Men minoritetsspråkskonventionen\r\ntar inte bara sikte på språket utan också på att befolk-\r\nningen i det aktuella fallet också i övrigt kunde be-\r\ntraktas som en minoritet. Så förhåller det sig inte\r\nriktigt med teckenspråket.\r\nDet blev dock intressant när motionerna nu kom\r\nigen - inte minst Barbro Hietala Nordlunds och\r\nKenth Högströms motion, som lyfter upp frågan och\r\nsäger att på ett likartat sätt som skyddet för minori-\r\ntetsspråk i övrigt borde man kunna finna en form för\r\nteckenspråket. Vi har inte funnit den formen, fru\r\ntalman, men vi är nu eniga i utskottet om att uppmana\r\nregeringen att tillsätta en utredning så att det här för-\r\nhållandet klarläggs och reds ut.\r\nRepetitiva motioner har alltså sin poäng. Ibland\r\nblir det som vanligt: Vi avslår dem. Ibland får de\r\nstöd. Här är det Barbro Hietala Nordlunds och Kenth\r\nHögströms motion, och i rätt stor omfattning också\r\nUlla Westers, som har vunnit bifall.\r\nNär det sedan gäller de punkter där vi är mest\r\noeniga handlar det inte om samerna i och för sig utan\r\nom tempot - eller snarare: Hur ska vi värdera de\r\nproblem som ILO 169 faktiskt aktualiserar? Jag tror\r\natt både Miljöpartiet och Folkpartiet i det här avseen-\r\ndet alldeles för lättvindigt ser det som att det är ett\r\nallmänt söl i regering och riksdag som gör att inte\r\nbeslut har tagits fram. Alla som bara i någon omfatt-\r\nning har luktat på de här frågorna inser ju att det är ett\r\nmycket djupt konfliktmönster som av och till väcks i\r\nde här frågorna. Till synes kan det verka som om\r\nmarkägare och samer står emot varandra, men jag vill\r\nnog påstå att bilden är mycket mer komplex än så.\r\nDet är alldeles givet att Sverige måste finna de lagliga\r\nlösningar som gör det möjligt för befolkningen i de\r\nhär delarna av landet att fungera tillsammans men\r\nockså gör att det finns ett rättssäkert förhållande så att\r\nägofrågor, näringsfrågor m.m. finner sin lösning.\r\nVi vet att detta går århundraden tillbaka. Vi är inte\r\nspeciellt stolta över hur Sverige har hanterat de här\r\nfrågorna. Jag tror dock att vi har anledning att känna\r\nstolthet nu, för nu tas detta på stort allvar.\r\nDet är inte omöjligt att regeringen redan i dag,\r\nannars ganska snart, fattar beslut om att Rennärings-\r\npolitiska kommittén får ett förlängt uppdrag, att\r\nkommittén breddas och därmed blir ett verkningsfullt\r\nredskap i arbetet att förbereda för hur ILO 169 ska\r\nkunna tillträdas. Men att Miljöpartiet har satt en egen\r\nklocka för frågan och säger att det har gått ett tag\r\ninnebär inte att vi har närmat oss den lösning vi be-\r\nhöver. Där krävs gränsdragningskommissionen. Den\r\nkommer att kräva sina modiga antal år för att hinna\r\nigenom de många konflikter som finns.\r\nFru talman! Utskottets majoritet avstyrker de re-\r\nservationer som är grundade på ett antal motioner\r\nsom det här har yrkats bifall till. Det innebär inte att\r\nvi tycker att det här är ett litet problem. Det innebär\r\nsnarare att vi inser problemets vidd. Vi är på god väg\r\natt lösa det.</pre><pre>Anf.  22  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Pär-Axel Sahlberg talar om repetitiva\r\nmotioner. Han säger att somliga har sina poänger. Jag\r\nska gärna säga att jag har ägnat mig åt repetitiva mo-\r\ntioner när det gäller frågan om ILO-konventionens\r\ngenomförande i Sverige. Jag tror att jag har haft den\r\nfrågan med samtliga år jag har varit riksdagsledamot,\r\noch jag kommer att fortsätta. Jag skulle gärna vilja\r\nveta hur länge Pär-Axel Sahlberg tror att jag kommer\r\natt få fortsätta att väcka dessa motioner - under förut-\r\nsättning att jag stannar i riksdagen.\r\nJag blev riktigt orolig när jag hörde Pär-Axel\r\nSahlberg försöka lugna oss med att säga att nu ska\r\nRennäringskommittén få förlängt förordnande för att\r\nfortsätta att grubbla på frågorna. Ska man aldrig nå-\r\ngonsin komma till skott? Betyder detta att de fem år\r\nsom har aviserats kan bli ytterligare fem år och fem\r\når? Det är denna osäkerhet kring ILO-konventionen i\r\nsig som skapar så mycket frustration mellan samer\r\noch icke-samer. Vore det inte bättre att sätta ned foten\r\noch säga att konventionen ska ratificeras och att frå-\r\ngorna ska lösas så fort som möjligt, i stället för att\r\nhela tiden skjuta konventionen framåt? Jag sade i mitt\r\ninledningsanförande att den inte är någon slutpunkt,\r\nutan här är det fråga om att visa den goda viljan. Det\r\nräcker inte med att tala om att man vill, utan man\r\nmåste också visa detta.</pre><pre>Anf.  23  PÄR-AXEL SAHLBERG (s) re-\r\nplik:\r\nFru talman! Det var mycket \"skjuta\" och att\r\n\"komma till skott\". Det är väl typiskt det som ligger i\r\ndenna fråga. Man kan ifrågasätta om Helena Barg-\r\nholtz inte har några som helst kontakter i dessa trak-\r\nter. Vi vet att Folkpartiet är ett litet parti, men det\r\ntorde väl i någon mån vara rikstäckande.\r\nHelena Bargholtz vet vilka problem som ryms i\r\nkonflikterna. Det innebär inte att det pågår något\r\nslags ställningskrig. Det är snarare så att på flera håll\r\nfinner man lösningar. Renägarna har nu försökt att\r\nvia rättegångar komma fram till en lösning, och i\r\nnästan samtliga fall har man förlorat rättstvisten. Det\r\nberor inte i första hand på att man inte har rätt till\r\nmarken utan för att problemet är att de handlingar\r\nsom har tagits fram visar hur lång historia frågan\r\nrymmer. Detta visar att det inte är rimligt att gå den\r\nvägen. Per Lager talade om hur man i Härjedalen,\r\nunder Bo Dockereds ledning, har kommit fram till\r\nlösningar som bygger på överenskommelser.\r\nFru talman! Jag tror att Helena Bargholtz är all-\r\ndeles fel ute som vill försöka sätta en Stockholmska-\r\nlender på frågan. Det är inte så att det inte arbetas\r\nmed frågan. Det arbetas mycket med frågan, men\r\nman har respekt för de olika positioner som männi-\r\nskor har intagit. Detta löser inte vi med hjälp av ett\r\nrationellt, klatschigt beslut i Sveriges riksdag.</pre><pre>Anf.  24  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Jag får erinra Pär-Axel Sahlberg om\r\natt konventionen kom 1991. Det är tio år sedan den\r\nkom. År 1999 lade en utredning fram synpunkter på\r\ndetta. Några klatschiga beslut handlar det inte om.\r\nDet är väl alldeles utmärkt att lösa detta olika\r\nparter emellan. Det är självklart det som ska göras.\r\nVad är det då som hindrar att man går vidare och\r\nratificerar konventionen? Jag har svårt att begripa\r\nvarför det tar så lång tid att ratificera konventionen.\r\nPer Lager nämnde i sitt anförande att andra länder har\r\nlyckats. Norge har lyckats. Vad är det som gör att det\r\när så specifikt svårt att lyckas i Sverige?</pre><pre>Anf.  25  PÄR-AXEL SAHLBERG (s) re-\r\nplik:\r\nFru talman! Vi som har varit med några år längre\r\nän Helena Bargholtz och har följt frågan vet att Norge\r\ngjorde en mycket djärv egen tolkning av hur just\r\nmarkfrågan skulle hanteras. De gjorde det mycket\r\nmedvetet för att provocera i fråga om det mera rätts-\r\nliga juridiska förhållningssättet till marken. Man\r\nväntade nog att ILO skulle reagera ganska snabbt på\r\nden norska tolkningen. Det skedde inte. Därför gick\r\nåren. Då ställdes naturligtvis frågan om Sverige borde\r\nhar gjort likadant. Den slutsatsen skulle möjligen\r\nkunna dras.\r\nDet är inte fråga om att beslutet har förhalats i\r\nSveriges riksdag av den svenska regeringen, enligt\r\nHelena Bargholtz, utan det är fråga om att komplexi-\r\nteten är så stor. Kanhända kan Helena Bargholtz få ett\r\ntips från mig - som har utlovat fler motioner i frågan\r\n- att nästa gång det är motionstid i stället ägna den\r\ntiden åt att åka runt i Härjedalen, Jämtland och längs\r\ngränsen norröver och diskutera med markägare och\r\nsamer. Det är ett kanske mer fruktbart sätt. Då kan det\r\nhända att Helena Bargholtz inser komplexiteten och\r\ninte står här och skäller på riksdag och regering. Här\r\när en reell konflikt. Det innebär inte att den inte kan\r\nlösas. Vi arbetar med en lösning.</pre><pre>Anf.  26  PER LAGER (mp) replik:\r\nFru talman! Nej, Pär-Axel Sahlberg. Det är säkert\r\ninte allmänt söl i regeringen, men kanske något ditåt.\r\nDet handlar om politisk vilja, och det handlar om att\r\nfå saker och ting gjorda. Vi har sett att det går fort när\r\ndet är bråttom - när man vill. När man inte vill tar det\r\nlång tid. Det är där frågan ligger.\r\nJag skulle vilja fråga Pär-Axel Sahlberg om att ti-\r\nden för Rennäringspolitiska kommittén har förlängts\r\noch att kommittén utvidgas innebär att den inte kom-\r\nmer att vara klar i april. När kommer den att vara\r\nklar? Kommer utvidgningen att betyda att även Mil-\r\njöpartiet och Folkpartiet kommer att få sitta med i\r\nutredningen? Det får vi inte i dag. Det vill jag också\r\nha svar på.\r\nVad anser Pär-Axel Sahlberg om utredningen när\r\nsamerepresentanten har hoppat av? Kan den över\r\nhuvud taget fortsätta under sådana förutsättningar?\r\nHur ska man komma till rätta med just det problemet?\r\nSamerepresentanten upplevde sig så motarbetad att\r\nhan över huvud taget inte kunde sitta kvar.\r\nVad har socialdemokratiska partiet eller regering-\r\nen emot den internationella sammansättningen av en\r\ngränsdragningskommission?\r\nSist är det frågan om rättegångarna. Vad är det\r\nsom gör att Pär-Axel Sahlberg inte tycker att detta är\r\nen statens angelägenhet, utan att det ska innebära att\r\nsamebyarna går på knä och över huvud taget inte\r\nklarar av fortsatta rättegångar?</pre><pre>Anf.  27  PÄR-AXEL SAHLBERG (s) re-\r\nplik:\r\nFru talman! Det är naturligtvis ett bekymmer att\r\ndet i fråga om rättegångarna inte i första hand är eko-\r\nnomin som är problemet. Det är just den illustration\r\nsom de har gett till konfliktens väldigt speciella in-\r\ngredienser. När man väl kommer inför rättegångs-\r\nskranket företer man sådana bevis och argument som\r\nenligt den nu tillämpade lagen inte är lösningen på\r\nproblemet. Jag förstår inte Miljöpartiets lösning att\r\nSverige som stat skulle ta över kostnaderna för rätte-\r\ngångarna - som leder till att markägarna vinner i\r\nfrågan.\r\nNär det gäller frågan om Rennäringspolitiska\r\nkommittén kan jag säga att jag inte arbetar vid rege-\r\nringens press- och informationstjänst. Jag kan inte ge\r\nalla detaljer. Jag skulle vilja tro, hoppas och snudd på\r\nutlova att Per Lager kan bli riktigt nöjd både när det\r\ngäller den politiska breddningen men också möjlig-\r\nheterna för samerna att ingå i arbetet. Det tror jag,\r\nprecis som Per Lager, är en absolut förutsättning.\r\nDet är möjligt att vi skulle behöva göra detta med\r\ninternationell hjälp. Men jag är inte säker på att det är\r\nlösningen. Till slut är det problemen med de inhems-\r\nka och historiska rättsförhållandena som måste hante-\r\nras.\r\nJag är övertygad om att vi kommer att lösa detta\r\nproblem i Sverige. Och jag hade gärna sett att vi hade\r\nlöst det. Men att det inte är löst beror, precis som Per\r\nLager gav mig rätt i, inte på söl i Rosenbad utan på\r\nkomplexiteten i dessa problem.</pre><pre>Anf.  28  PER LAGER (mp):\r\nFru talman! Det sista var kanske inte riktigt åter-\r\ngivet. Jag sade att det kanske inte var fråga om rent\r\nsöl men någonting ditåt. Och det handlar om den\r\npolitiska viljan. Det beror väl på hur man värderar\r\ndessa olika begrepp.\r\nJag skulle vilja fråga Pär-Axel Sahlberg om inte\r\nhan anser att detta faktiskt är principiellt väldigt vik-\r\ntiga mål och att staten därför skulle ha ett intresse i\r\ndem. Och det handlar ju inte om vem som vinner eller\r\nvem som förlorar, utan det handlar om att man ska\r\nkunna driva dessa mål på ett sätt som alla kan klara\r\nav.\r\nSedan tycker jag att Pär-Axel Sahlberg ska tänka\r\nsig noga för när det gäller just hanteringen av dessa\r\nfrågor. Vi har trots allt fått kritik från FN:s kommitté\r\nmot rasdiskriminering. Det är en allvarlig kritik. Det\r\ninnebär, tycker jag, att man skulle sätta en väldig fart\r\ndels med förberedelserna för ratificering, dels med de\r\nandra frågorna. Det har nämligen visat sig att det går\r\natt ratificera och sedan hantera olika rättsfrågor. Det\r\nena slår inte omkull det andra. Det viktiga är att man\r\nsätter ned foten och visar vad man vill.</pre><pre>Anf.  29  PÄR-AXEL SAHLBERG (s):\r\nFru talman! Jag skulle möjligen kunna fråga om\r\nPer Lager har studerat konvention 169. Om man läser\r\nden rakt av och inte går efter den norska tolkningen\r\nså kan man diskutera om det vore rimligt att den\r\nsvenska urbefolkningen, som för övrigt redan finns\r\ntill skillnad från vad som framgår i reservation 1,\r\nskulle vara markägare till nästan halva Sverige, vilket\r\nen del påstår, och därmed kunna bedriva sin rensköt-\r\nsel. Så kan konventionen läsas. Och det är just därför\r\nsom den rymmer en del konflikter.\r\njag förmodar att Per Lager liksom många andra i\r\nden här kammaren har läst författaren Svante Isaks-\r\nsons bok Ingen frid i fjällen, som ju inte bara illustre-\r\nrar konflikten mellan markägare och samer utan ock-\r\nså konflikter mellan markägare och inom samegrup-\r\npen. Detta tycker jag väldigt tydligt illustrerar att vi\r\nhär har ett problem. Och då förstår inte jag att Miljö-\r\npartiet tycker att rättegångarna i dessa fall, när man\r\nlever på så ojämn rättslig grund, är lösningen på pro-\r\nblemet. De rättegångar som hittills har hållits har\r\nnämligen samerna förlorat. Den vägen tycks alltså\r\ninte vara den rätta att gå, utan nu måste vi hitta hante-\r\nringen. Då handlar det om brukningsrätten av marken\r\noch inte om äganderätten. Det handlar också om att\r\nde grupper som nu finns i detta område, svenskar\r\nprecis som vi men människor med olika språk och\r\nolika traditioner, ska kunna leva och fungera tillsam-\r\nmans. Och jag tror att det finns förutsättningar för\r\ndet.\r\n(forts. 7 §)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.53 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 14.00 då\r\nfrågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  30  ANDRE VICE TALMANNEN:\r\nVid dagens frågestund medverkar följande stats-\r\nråd: vice statsminister Lena Hjelm-Wallén, jord-\r\nbruksminister Margareta Winberg, statsrådet Leif\r\nPagrotsky, näringsminister Björn Rosengren och\r\nfinansminister Bosse Ringholm. Var så goda och inta\r\nera platser.\r\nVice statsministern besvarar allmänpolitiska frå-\r\ngor. Frågor till övriga statsråd förutsätts beröra deras\r\nansvarsområde inom regeringen.\r\nÖkade klassklyftor i samhället</pre><pre>Anf.  31  ANDERS KARLSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga till vice\r\nstatsminister Lena Hjelm-Wallén.\r\nVårt samhälle har under 90-talet präglats av en\r\nsanering av ekonomin och statens finanser. Vi har\r\nockså sett klyftorna öka i samhället. Vi kunde i Af-\r\ntonbladet i tisdags läsa om hur unga kvinnor i anställ-\r\nningsintervjuer fick frågan om de hade tänkt skaffa\r\nsig barn de närmaste åren. De fick också skriva på ett\r\ns.k. bebiskontrakt med löfte om att inte skaffa barn. I\r\ngårdagens tidningar kunde vi läsa om hur handelsar-\r\nbetsgivarna talade om att en ny lönestruktur ökade\r\nkarriärmöjligheterna. Deras förbundsdirektör Johan\r\nMarcus säger att det är dags att öka förutsättningarna\r\nför större lönespridning inom handeln.\r\nJag och många med mig ser den ökade lönesprid-\r\nningen som en rättvisefråga, där redan svaga grupper\r\npå arbetsmarknaden riskerar att få det ännu sämre.\r\nMin fråga är därför till vice statsministern: Hur\r\nser regeringen på den ökade lönespridningen ur ett\r\nrättviseperspektiv?</pre><pre>Anf.  32  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är alldeles självklart att större\r\nskillnader i samhället aldrig kan gå ihop med rättvisa.\r\nFör mig som socialdemokrat är rättvisan och jämlik-\r\nheten det viktigaste. Vi har ett decennium bakom oss\r\ndär det har blivit ett ökat gap mellan människor i\r\nvälfärden och också vad gäller inkomster och allmä-\r\nnekonomi. Det har varit plågsamt. Jag hoppas nu att\r\nnär vi har kommit över de ekonomiska svårigheterna\r\noch också bekämpat arbetslösheten så pass som vi har\r\nska det vara möjligt att ta itu med dessa frågor, så att\r\nvårt land kan hålla samman och skapa mer gemen-\r\nskap och inte större skillnader, något som jag tror att\r\nalla samhällen mår illa av.\r\nBankfusion</pre><pre>Anf.  33  KARIN PILSÄTER (fp):\r\nFru talman! En av dagens stora händelser är be-\r\nskedet om bankfusionen mellan Föreningssparbanken\r\noch S-E-Banken. Det är inte vare sig min eller någon\r\nannan politikers uppgift att egentligen ha så mycket\r\nåsikter om företagsekonomiska frågor. Men jag vill\r\nändå utifrån det här perspektivet ställa en fråga. Nu\r\nvet jag inte om det är finansministern eller närings-\r\nministern som är ansvarig för bankkonkurrensen. Det\r\nblir uppenbart så att den oligopolsituation som redan\r\nfinns skärps.\r\nMin fråga är då till regeringen om man tänker\r\nvidta några mått och steg för att säkerställa att kon-\r\nsumenternas förtroende och konsumenternas ställning\r\ninte försvagas.</pre><pre>Anf.  34  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Den sammanfogning av de stora ban-\r\nkerna, S-E-Banken och Föreningssparbanken, som\r\nhar annonserats i dag på förmiddagen får med sig en\r\nrad frågor som i första hand naturligtvis kommer att\r\nhanteras av de ansvariga konkurrensmyndigheterna.\r\nEftersom det är en så stor fusion är det här sannolikt\r\nen fråga för EU-kommissionen, som naturligtvis\r\nkommer att granska den utifrån de konkurrensvillkor\r\nsom de har att bevaka.\r\nUtifrån svensk horisont kan man säga att det na-\r\nturligtvis finns fördelar med en fusion av det här\r\nslaget, som skapar en stor aktör som kommer att vara\r\nkonkurrenskraftig på den internationella, framför allt\r\nden nordiska och nordisk-baltiska, marknaden i\r\nframtiden. Samtidigt är det naturligtvis en nackdel att\r\ndet oligopol som redan finns i dag med fyra stora\r\nbanker innebär ännu färre banker i fortsättningen. När\r\nväl den prövning som kommer att ske av EU-\r\nkommissionen är gjord kommer frågan i så fall på\r\nvanligt sätt att prövas mot den svenska lagstiftningen.</pre><pre>Anf.  35  KARIN PILSÄTER (fp):\r\nFru talman! Självklart har finansministern helt rätt\r\ni att det här måste prövas på sina grunder. Men saken\r\när den att vi redan i dag har en bristande konkurrens,\r\noch det är de vanliga konsumenterna på hemmaplan\r\nsom drabbas av den.\r\nMin fråga är om finansministern skulle kunna sä-\r\nga någonting om att skärpa konkurrenslagen och\r\nsänka trösklarna för inträde. Det är det som är det\r\nallra viktigaste, plus att storbankerna redan nu har en\r\nväldigt dominerande ställning exempelvis när det\r\ngäller fondsparande. Borde man därför inte överväga\r\natt underlätta konkurrensen för konsumenternas bästa\r\nexempelvis genom möjligheten att uppskjuta rea-\r\nvinstbeskattningen om man byter fondsparande? Den\r\nnya banken, om det nu blir en ny bank, kommer att ha\r\nen väldigt dominerande ställning när det gäller\r\nfondsparande, som är väldigt viktigt för många pri-\r\nvatpersoner. Även om det inte blir av är det här en\r\nfråga som det skulle behövas ta itu med.</pre><pre>Anf.  36  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Det är oerhört viktigt att bevaka kon-\r\nsumenternas intressen vid en sådan här stor bankfu-\r\nsionering. Det är själva huvudsyftet i den lagstiftning\r\nsom vi har att vi ska pröva möjligheterna att skydda\r\nkonsumenterna och kunderna i det här läget. Det är\r\nviktigt, när det sker en sådan utveckling i våra banker\r\noch andra näringsgrenar som har ett dominerande\r\nprivat inslag, att vi kan skärpa konkurrensen. Därför\r\ntycker jag att det alltid finns skäl att pröva nya idéer\r\noch nya metoder som kan skärpa konkurrensen ex-\r\nempelvis i banksektorn.\r\nVi har ett oligopol i dag med fyra banker, kanske\r\ntre stora banker i morgon, men vi har ett antal ni-\r\nschbanker som kompletterar. Det finns anledning att\r\nhoppas på en utveckling där vi kan få ytterligare en\r\nskärpning av konkurrensen. Det behövs mer av kon-\r\nkurrens, både i banksektorn och i en rad andra privata\r\nsektorer.\r\nAvgifter vid fondsparande</pre><pre>Anf.  37  CATHARINA HAGEN (m):\r\nFru talman! Jag har en fråga till statsrådet Pag-\r\nrotsky.\r\nStatsrådet kritiserade häromdagen de höga avgif-\r\nterna vid fondsparande. Jag kan hålla med statsrådet\r\nom att de kunde vara både lägre, tydligare och mera\r\nprestationsinriktade. Man skulle också kunna, som\r\nKarin Pilsäter var inne  på, underlätta konkurrensen\r\ngenom att göra det lättare för konsumenterna att byta\r\nfonder. Statsrådet var väldigt negativ till att sänka\r\nreavinstskatten. Det skulle man kunna göra dels ge-\r\nnom att skjuta upp reavinstskatten i fonder, dels ge-\r\nnom att radikalt sänka skatten exempelvis till 15 %.\r\nDet skulle göra tröskeln lite lägre till att byta fond.\r\nJag undrar: Varför är statsrådet så negativ till ett så-\r\ndant förslag?</pre><pre>Anf.  38  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag tycker att det är roligt att mode-\r\nraterna också intresserar sig för konkurrensen vad\r\ngäller fondsparandet. Den mest kraftfulla åtgärd som\r\nhar vidtagits på det här området är att tvinga fondbo-\r\nlagen att uppge vad det kostar att få sina pengar för-\r\nvaltade av fondbolagen. Den uppgiften har vi nu en\r\nlag som tvingar dem att redovisa varje år. Det är det\r\nviktigaste som har gjorts.\r\nJag konstaterar att moderaterna röstade mot detta.\r\nDe ville att vi sparare skulle fortsätta att sväva i mör-\r\nker om vad det kostar hos olika förvaltare, att möjlig-\r\nheterna att välja därmed skulle vara en tom illusion. I\r\nstället ägnar de sig åt det gamla vanliga och säger att\r\nom man bara sänker skatten så löser det alla problem.\r\nCatharina Hagen borde sätta sig och räkna på vad\r\ndet handlar om när det gäller den skattekredit i det\r\nförslag som moderaterna - och nu ställer sig också\r\nFolkpartiet bakom - så generöst för fram. Vad inne-\r\nbär den för den enskilde spararen och vad kostar den\r\nför statsverket? Jag är övertygad om att Catharina\r\nhagen då skulle komma fram till att det vore en onö-\r\ndigt dyr åtgärd för att åstadkomma en ganska liten\r\neffekt.</pre><pre>Anf.  39  CATHARINA HAGEN (m):\r\nFru talman! Jag tycker att man ska göra allt för att\r\nunderlätta konkurrensen, och då är ju sänkningen av\r\nreavinstbeskattningen ett sätt att minska tröskeln för\r\nfondbyte. Om man sänkte reavinstbeskattningen till\r\n15 % för varje byte skulle det inte alls drabba stats-\r\nkassan. Jag tror säkert att fondspararna då skulle byta\r\nfonder mycket oftare. På sikt skulle statskassan, spa-\r\nrarna själva och även landet tjäna på det. Då skulle\r\nman fördela sitt sparande mera optimalt i och med att\r\nman inte behöver betala lika mycket i skatt vid ett\r\nbyte. Så det stämmer inte riktigt det som statsrådet\r\nsade.</pre><pre>Anf.  40  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Vi har tidigare levt med trollkonster-\r\nna att lägre skatter skulle ge högre statsinkomster. Jag\r\nhör inte till dem som tror på det.\r\nDet handlar om en viss - förhoppningsvis - upp-\r\ngång på börsen. Jag beklagar, men jag förstår inte hur\r\ndet skulle gå till att samma uppgång skulle ge mer\r\nskatteinkomster för staten om skatten sänktes än om\r\nskatten vore oförändrad. Den matematiken får jag inte\r\natt gå ihop.\r\nMen jag välkomnar att Catharina Hagen säger att\r\nman måste stödja alla åtgärder som ökar konkurren-\r\nsen. Jag tolkar det som ett avståndstagande från det\r\ntidigare röstandet här i kammaren som innebar att\r\nman var emot och att man hjälpte bankerna att brom-\r\nsa införandet av den oerhört viktiga uppgiftsskyldig-\r\nhet som en rimlig anständighet kräver, dvs. att varje\r\nsparare får veta vad prislappen är, vad förvaltandet\r\nkostar hos den ena eller andra förvaltande aktören för\r\nen sparare med sina surt förvärvade ihopsparade\r\npengar. Catharina Hagen röstade i kammaren så att\r\ndetta skulle man som sparare inte få besked om.\r\nJag tolkar det senaste inlägget så att den åsikten\r\nnu är ändrad, och det välkomnar jag.\r\nFastighetsskatten</pre><pre>Anf.  41  BIRGER SCHLAUG (mp):\r\nFru talman! Jag har en fråga till finansministern.\r\nDet är en fråga som rör väldigt många människor och\r\nden handlar om fastighetsskatten, eller rättare sagt\r\nskatten på boendet.\r\nFastighetsskatten sänks ju nu från 1,5 % till\r\n1,2 %, och det införs en begränsningsregel. Det är\r\nalldeles utmärkt, och det är bra för många lågin-\r\nkomsttagare, framför allt för pensionärer.\r\nProblemet med fastighetsskatten är att det är en\r\nskatt av flera som drabbar boendet. Boendet är ofta\r\ndubbelbeskattat eftersom det påverkar också förmö-\r\ngenhetsskatten.\r\nMed de nya taxeringsvärdena får väldigt många\r\nfastighetsägare - och även låginkomsttagare - ofta\r\nför normala och rentav dåliga hus en kraftig förmö-\r\ngenhetsskatt, särskilt om man är gammal och har\r\nvelat betala av på sitt hus.\r\nMin fråga till finansministern är om finansminis-\r\ntern är villig att se över om boendet verkligen ska\r\ningå i förmögenhetsskatten på det sätt som det gör i\r\ndag.</pre><pre>Anf.  42  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Jag har den glädjande nyheten till\r\nBirger Schlaug och kammaren att meddela att det här\r\nåret betalar faktiskt 200 000 personer färre förmö-\r\ngenhetsskatt än förra året. Förra året betalade 770 000\r\npersoner förmögenhetsskatt. I år betalar bara 570 000\r\npersoner förmögenhetsskatt.\r\nDet beror - som Birger Schlaug vet - på den upp-\r\ngörelse som regeringen, Vänsterpartiet och Miljöpar-\r\ntiet har gjort om förmögenhetsskatten och fastighets-\r\nskatten. I och med att vi ändrar gränsen för förmö-\r\ngenhetsskatt blir det alltså betydligt färre som betalar\r\nförmögenhetsskatt.\r\nBakgrunden till att fastigheter räknas in som en\r\ndel av förmögenheten är att vi anser att all form av\r\nkapital bör behandlas lika. I det här fallet räknar vi\r\ndärför fastigheter som en del av kapitalet.</pre><pre>Anf.  43  BIRGER SCHLAUG (mp):\r\nFru talman! Jag är lite bekymrad. Ur individens\r\nperspektiv är det så att om man har en låg inkomst\r\noch bor i ett normalt hus på fel ställe där taxerings-\r\nvärdena är mycket höga, då drabbas man även med de\r\nnya regelverket - det är en bra reform - plötsligt av\r\nen väldigt mycket högre skatt än förra året. Det rör\r\nsig om samma hus, samma grannar och allt annat är\r\nlikadant. Detta är ett problem.\r\nDessutom tycker jag att det är ett grundläggande\r\nfel att jämföra förmögenhet i form av hus med guld\r\neller konst. Huset innebär ett boende.\r\nJag vädjar till finansministern att fundera över att\r\npå något sätt se till att boendet plockar bort från för-\r\nmögenhetsskatten, åtminstone till viss del. Det är\r\nnödvändigt för väldigt många människor. Annars får\r\nvi till slut segregerade områden där bara rika männi-\r\nskor har råd att bo, t.ex. runt Stockholm.</pre><pre>Anf.  44  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Jag delar uppfattningen att det inte är\r\nbra med segregerade bostadsområden. Huvudskälet\r\ntill att vi har fått det i t.ex. delar av Stockholmsområ-\r\ndet och också i andra delar av landet är den oerhört\r\nsnabba prisutveckling som under senare tid har skett\r\npå framför allt småhus.\r\nOm man - vilket många pläderar för, inte Birger\r\nSchlaug men många andra - skulle ta bort fastighets-\r\nskatten helt, då skulle ännu flera placera sina kapital i\r\nfastigheter. Därmed skulle priserna pressas upp ytter-\r\nligare, och då skulle prisutvecklingen bli ännu snab-\r\nbare. Det skulle skapa ännu mer segregation. Från\r\nden synpunkten är det ingen utveckling som vi öns-\r\nkar.\r\nSom svar på den första frågan som Birger Schlaug\r\nställde konstaterar jag att det under det här året, som\r\nen kombination av de reformer av förmögenhetsbe-\r\nskattningen och fastighetsbeskattningen som genom-\r\nfördes vid årsskiftet, är 200 000 personer färre som\r\nbetalar förmögenhetsskatt.\r\nUppehållstillstånd av humanitära skäl</pre><pre>Anf.  45  MAGDA AYOUB (kd):\r\nFru talman! Jag vill rikta min fråga till vice stats-\r\nminister Lena Hjelm-Wallén som besvarar allmänpo-\r\nlitiska frågor i dag.\r\nDet finns två flyktinggrupper som är oroliga för\r\nsin situation. Den ena flyktinggruppen består av män-\r\nniskor från Kosovo som kom till Sverige före kriget.\r\nDe har redan bott här i tre fyra år. Deras uppehållstill-\r\nstånd går ut den 15 mars.\r\nDen andra gruppen består av bosnier, och de har\r\nredan varit här, återvänt och kommit tillbaka. De\r\nsöker nu asyl.\r\nBåda grupperna är väldigt oroliga för sin framtid.\r\nDagens situation är inte lik den som man hade tänkt\r\nsig. Finns det några funderingar om att låta dessa\r\npersoner som har bott här i tre fyra år stanna på grund\r\nav humanitära skäl?</pre><pre>Anf.  46  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Utan att gå in i detalj i flyktingpoliti-\r\nken - jag behärskar inte alla dess detaljer - vill jag\r\nallmänt säga att familjer med barn har alltid en sär-\r\nställning. Man tar särskild hänsyn till barnen och ska\r\nså göra.\r\nDe grupper som nämns här har vi försökt hjälpa\r\nmed återvändandet, samtidigt som vi vet att det inte\r\när särskilt lätt. Förmodligen är de själva klara över att\r\nde inte behöver vistas i Sverige av normala asylskäl,\r\nalltså inte på grund av förföljelse, utan det är deras\r\nekonomiska och sociala situation som är svår och\r\nsom de måste ta sig ur. Det är då den som man måste\r\nförsöka att göra någonting åt på ort och ställe. Det är i\r\nhuvudsak så som den här frågan ska hanteras.</pre><pre>Anf.  47  MAGDA AYOUB (kd):\r\nFru talman! Man hävdar att det pågår en normali-\r\nseringsprocess i Bosnien och Hercegovina. Men den-\r\nna process har inte varit framgångsrik. Många har\r\nredan varit där och återvänt. Det är över 200 000\r\npersoner som har lämnat Bosnien sedan det blev fritt i\r\nnovember 1995.\r\nJag undrar om inte regeringen kan se till den situ-\r\nationen och låta personer som redan har bott här en\r\nlång tid och har barn får stanna. Båda grupperna be-\r\nhöver få stanna här i Sverige av humanitära skäl.</pre><pre>Anf.  48  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag inser att vi är överens om att det\r\nbästa vore om situationen normaliserades så att de\r\npersoner som har kommit till Sverige - egentligen\r\ninte som politiska flyktingar utan till följd av en eko-\r\nnomisk och social mycket besvärlig situation - kan\r\nåtervända.\r\nSedan vet vi också att normaliseringen har gått\r\nlångsammare än vi tänkte oss. Vi försöker att hantera\r\ndet. Vi fattade ett beslut i höstas för att möjliggöra att\r\nvintern skulle bli mindre besvärlig för dessa männi-\r\nskor. Men man ska samtidigt inte hantera det så att vi\r\nplötsligt gör människor till flyktingar, ständigt borta-\r\nvarande från sitt land därför att situationen just nu är\r\nså besvärlig. Vi får alltså arbeta med problemen där\r\nnere.\r\nAnslag till vägarna i skogslänen</pre><pre>Anf.  49  SVEN BERGSTRÖM (c):\r\nFru talman! Vi har tidigare här i kammaren i dag\r\ndebatterat trafiksäkerheten. Från många håll fram-\r\nhölls det att av betydelse för trafiksäkerheten är också\r\nvår vägstandard.\r\nEn stark opinion, inte minst Centerpartiet och\r\nmånga andra inom oppositionen, har ju krävt mer\r\npengar till det regionala vägnätet, som har varit efter-\r\nsatt i många år. Där gick regeringen oss till mötes till\r\nen del i höstas, då man avsatte några hundra miljoner\r\nextra till detta.\r\nI riksdagsbehandlingen sade vi från trafikutskottet\r\noch riksdagens majoritet väldigt tydligt att de här\r\npengarna skulle styras till de områden som bäst be-\r\nhövde dem för kärlsäkring och bärighet, nämligen\r\nNorrlandslänen, skogslänen och Dalsland.\r\nNär vi nu ser regleringsbrevet från näringsminis-\r\ntern kan vi konstatera att det inte finns någon priorite-\r\nring alls, utan man smetar ut extrapengarna jämnt\r\növer helt landet. Vad säger näringsministern till alla\r\ndem - han bor ju själv i Norrbotten - som är besvikna\r\noch förtvivlade över att man inte gör denna tydliga\r\nprioritering som riksdagen har beställt?</pre><pre>Anf.  50  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Jag vill börja med att säga att alla i\r\ntrafikutskottet tycker inte som Sven Bergström.\r\nRegeringen har i Vägverkets regleringsbrev ökat\r\nanslagsposten för investeringar i regionplan, dvs.\r\nfinansiering av åtgärder avseende bärighet och kärl-\r\nsäker rekonstruktion, från 1 323 miljoner kronor år\r\n2000 till 2 400 miljoner kronor år 2001. Det är en\r\nökning med drygt 50 %. Det handlar om bärighet och\r\nom tjälsäkring. Det innebär att dessa pengar tillfaller\r\njust de områden som har den typen av skador, dvs.\r\nNorrbotten, Västerbotten, Jämtland etc. Det är alltså\r\nen dubbel satsning vi gör, och det är inte dåligt.</pre><pre>Anf.  51  SVEN BERGSTRÖM (c):\r\nFru talman! Jag sade ju i min inledning att rege-\r\nringen har gått oppositionen till mötes här och plussat\r\npå pengar. Men bekymret är att näringsministern\r\nsviker vår beställning om att styra de här pengarna\r\nextra noga till skogslänen, där de här bekymren är\r\nallra störst.\r\nI riksdagsdebatten sade näringsministerns kollega\r\nHans Stenberg att han förutsätter att regeringen följer\r\nriksdagens beslut. Och nu skriver de förtvivlade brev\r\nfrån Länsstyrelsen i Jämtland - Margareta Winbergs\r\nhemlän - och från Länsstyrelsen i Västerbotten och\r\ntalar om att den här möjligheten går till spillo.\r\nJag vill återge vad Vägverkets chef i norr har sagt:\r\nI stället för att prioritera bärighetshöjande arbete har\r\npengarna fördelats lika över hela Sverige.\r\nDetta är ju precis tvärtemot den beställning som\r\nriksdagen och trafikutskottet så tydligt gjorde.\r\nNu vill jag ha ett besked av näringsministern. Av-\r\nser han att göra om det här och tydligt styra pengarna\r\ntill de områden som faktiskt måste ha pengarna för att\r\nse till att vi har farbara vägar i hela landet?</pre><pre>Anf.  52  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Som jag sade fördelas de här pengar-\r\nna i första hand till skogslänen. Det är de län som har\r\ntjälskadorna och de stora skadorna. Det innebär alltså\r\natt det handlar om Värmlands län, Dalarnas län,\r\nGävleborgs län. Det handlar också om de norra länen,\r\nsom jag nämnde. Därför tycker jag att den här diskus-\r\nsionen och det här ifrågasättandet är lite besynnerligt.\r\nDetta framgår faktiskt väldigt klart i reglerings-\r\nbrevet.\r\nMänskliga rättigheter i Turkiet</pre><pre>Anf.  53  MURAD ARTIN (v):\r\nFru talman! Jag har en fråga till vice statsminister\r\nLena Hjelm-Wallén.\r\nI december månad ajournerades rättegången mot\r\nden assyrisk ortodoxa prästen Yosuf Akbulut i Turki-\r\net. Han anklagas för att han har sagt att det är bra att\r\nfolkmordet på armenierna i Turkiet 1915 har erkänts\r\nav den amerikanska kongressen och att detta erkän-\r\nnande också borde omfatta assyrier, syrianer och\r\nkaldéer.\r\nI dag fick vi information om att den rättegång som\r\nskulle hållas i dag också är inställd. Den skulle ha\r\nbevakats av tre riksdagsledamöter från Sverige.\r\nVi har också fått information om att barn mellan 9\r\noch 17 år i dagarna har blivit fängslade under vidriga\r\nomständigheter. De kommer också att hotas av långa\r\nfängelsestraff.\r\nVad avser då den svenska regeringen som EU-\r\nordförande att göra när det gäller dessa tydliga brott\r\nmot mänskliga och demokratiska rättigheter?</pre><pre>Anf.  54  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Som bekant är varken Sverige eller\r\nEU tillfreds med situationen vad gäller mänskliga\r\nrättigheter och rättsstatens situation i Turkiet. Det är\r\nklart att vi därför följer olika typer av rättegångar och\r\nanklagelser. Exempelvis är det för mig totalt obegrip-\r\nligt hur det som den här prästen har uttalat kan anses\r\nvara ett brott och hur man kan starta en process på\r\ngrund av den typen av uttalande.\r\nDet här måste man förstå i Turkiet. Man måste\r\nändra sig och leva upp till europeiska värden om man\r\nska kunna bli medlem i EU så småningom.</pre><pre>Anf.  55  MURAD ARTIN (v):\r\nFru talman! Det pågår flera rättegångar. Det är\r\ntydligen också en kurd-svensk författare, Mehmed\r\nUzun, som åtalats för uppvigling och som nu är i\r\nTurkiet. Det kommer flera sådana rapporter om just\r\nbrott mot mänskliga och demokratiska rättigheter i\r\nTurkiet.\r\nMin följdfråga: Är regeringen beredd att kalla på\r\nden turkiska ambassadören för att protestera mot\r\ndessa brott?</pre><pre>Anf.  56  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag vill inte uttala mig å utrikesmi-\r\nnisterns vägnar i de konkreta fallen. Man får bestäm-\r\nma sig för vilka processer och fall som är de allra\r\nviktigaste, och man ska inte överutnyttja ett instru-\r\nment som diplomatiska protester.\r\nJag tror att det viktigaste för oss är att vi har en\r\ndialog med Turkiet om mänskliga rättigheter och att\r\nden demokratiska oppositionen i Turkiet som arbetar\r\nmed de här frågorna ska känna att de har vårt stöd, så\r\natt vi på det viset positivt kan påverka utvecklingen.\r\nRegeringen i Turkiet ska vara på det klara med att vi\r\nföljer detta väldigt noga och att det är ett mycket\r\nstarkt hinder för Turkiet att bli en av medlemmarna i\r\nunionen, som man ju faktiskt så gärna vill bli.\r\nApoteket AB</pre><pre>Anf.  57  PER WESTERBERG (m):\r\nFru talman! Jag har en fråga främst till näringsmi-\r\nnistern.\r\nRättssäkerheten på mindre och medelstora företag\r\nhar ju blivit alltmer uppmärksammad den senaste\r\ntiden, då kanske inte framför allt kriminaliteten utan\r\nrättssäkerheten gentemot statsmakten. Det har rört sig\r\nom miljöbalk, skattelagstiftning och konkurrenslagar.\r\nNu senast är det ju det helstatliga apoteksmono-\r\npolet som ger sig in på att med monopolets makt ta\r\nupp konkurrensen i den konkurrensutsatta partihan-\r\ndeln med läkemedel.\r\nJag skulle vilja veta vilka instruktioner regeringen\r\nhar gett till Apoteksbolaget för att ge sig in på en\r\nkonkurrensutsatt marknad och vilken policy man har\r\nmed avseende på konkurrenslagens tillämpning.</pre><pre>Anf.  58  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Jag vill börja med att säga att det kan-\r\nske inte vore rimligt om jag uttalade mig i detta en-\r\nskilda fall eftersom det nu prövas av Konkurrensver-\r\nket. Men jag kan ändå göra det konstaterandet att\r\nnågon enskild minister inte har deltagit i denna pro-\r\ncess, utan företaget självt, dvs. Apoteksbolaget, har\r\ngjort sina egna bedömningar och sagt: Det här vore\r\nrationellt. Det här är bra för våra kunder. Det här är\r\nbra för bolaget. Och sedan har man gjort sitt ställ-\r\nningstagande.\r\nDet skulle ha sett väldigt illa ut om jag eller någon\r\nannan minister hade lagt oss i ett aktiebolags bedöm-\r\nning som har gjorts på affärsmässig grund.</pre><pre>Anf.  59  PER WESTERBERG (m):\r\nFru talman! Om ett helstatligt monopol ger sig in\r\npå en konkurrensmarknad och konkurrerar med mind-\r\nre och medelstora privata företag, då  tycker jag nog\r\natt det är en ägarfråga, en policyfråga.\r\nJag vill faktiskt ställa frågan till näringsministern,\r\nsom har talat mycket om statlig ägarpolicy: Finns det\r\ningen sådan när det gäller statliga monopol som ger\r\nsig in på att konkurrera på ett, som jag tycker, minst\r\nsagt tveksamt sätt med privata mindre och medelstora\r\nföretag?\r\nDen andra frågan: Är det en tillfällighet att de eta-\r\nbleringar som Apoteksbolaget ska göra är på orter\r\nsom Boden, Hässleholm, Falun och Sollefteå, dvs.\r\ndär det pågår regementsnedläggningar?</pre><pre>Anf.  60  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Ägarfrågorna är vi från den statliga\r\nägarens sida tydliga med i den meningen att vi själv-\r\nklart vet vad vi vill med våra företag - vad det ska\r\nvara för avkastning, vad det ska vara för resultat osv.\r\nMen det är ändock så att många av våra bolag arbetar\r\npå en öppen marknad, och de måste göra sina bedöm-\r\nningar med utgångspunkt från denna marknad som\r\nalla andra företag gör. Sedan har vi konkurrensmyn-\r\ndigheter och andra som gör prövningar och bedöm-\r\nningar, och så kommer man att göra också i detta fall.\r\nNär det sedan gäller frågan om den strukturella\r\nförändringen av försvaret är det självklart att vi med\r\nglädje ser att man med utgångspunkt i företagseko-\r\nnomiska bedömningar anser att det är lämpligt att\r\nlägga det här i Boden, Hässleholm, Sollefteå och på\r\nandra orter.\r\nVåra matvanor</pre><pre>Anf.  61  CARINA ADOLFSSON\r\nELGESTAM (s):\r\nFru talman! Jag vill ställa min fråga till jord-\r\nbruksminister Margareta Winberg. Den handlar om\r\nmaten, våra måltider och vad vi äter. Debatten i dag\r\nhandlar ju mycket om vad vi äter, men då handlar det\r\nfrämst om galna ko-sjukan. Det är väl en viktig debatt\r\ni sig, eftersom den handlar om våra livsmedel. Men\r\njag tycker också att det är viktigt vad vi stoppar i oss\r\nutifrån kostcirkeln, alltså hur helheten ser ut under\r\nhela dagen.\r\nJag kan känna en viss oro när jag möter ungdo-\r\nmar, och även läser i tidningen när ungdomar svarar\r\npå frågan om vad de äter, över att de hoppar över\r\nlunchen och i stället tar en gräddbulle. Det kan också\r\nvara så att de inte äter något alls eller, som många\r\nflickor gör, bara äter en sallad och sedan ingenting\r\nmer under dagen. Vi vuxna äter kanske också alltmer\r\nhalvfabrikat och glömmer bort kokkonsten, våra\r\ngamla traditioner.\r\nDet här känner jag stor oro för, och jag undrar vad\r\njordbruksministern kan göra för att påverka detta.</pre><pre>Anf.  62  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag delar helt Carinas uppfattning om\r\natt det är viktigt att vi också politiskt fokuserar på\r\nmat. Det gäller inte bara att maten ska vara säker utan\r\nockså att den ska vara god, en njutning både för öga\r\noch mun. Jag kan säga att i den politiska prioritering\r\nsom jag och vi på Jordbruksdepartementet har gjort,\r\nhar vi satt upp de unga konsumenterna som en viktig\r\nmålgrupp. Framför allt gäller det barn och ungdom.\r\nMan får fundera på hur man kan nå dem. Det gör man\r\ngenom förskolan, genom skolan och den mat som\r\nman får där, men också naturligtvis genom föräldrar-\r\nna. Föräldrarna har trots allt huvudansvaret, men\r\nskolan och förskolan är ett komplement när det gäller\r\nföräldrarnas ansvar.\r\nVi försöker på olika vis lyfta fram skolmåltiden.\r\nVi försöker lyfta fram personalen och få dem att kän-\r\nna att de faktiskt är väldigt viktiga i skolan. Vi gör det\r\npå olika vis, t.ex. med olika typer av anslag.</pre><pre>Anf.  63  CARINA ADOLFSSON\r\nELGESTAM (s):\r\nFru talman! Jag tackar för det. Det låter positivt,\r\ntycker jag. Just nu är det också ett gyllene tillfälle\r\nmed tanke på den debatt som finns i alla generationer\r\nangående våra livsmedel.\r\nEn annan sak handlar ju om den kunskap som\r\nman bär med sig genom livet. När man möter alltfler\r\nunga människor som hoppar över lunch osv. känner\r\nman också en viss oro över att de här ungdomarna om\r\nnågra år kommer att vara föräldrar och över vad de i\r\nså fall förmedlar vidare till sina barn.\r\nJag var ute på ett politiskt möte för några veckor\r\nsedan och träffade då en 40-talist och en 50-talist. De\r\ntog upp frågan utifrån att de kände stor oro för hur det\r\nblir när de själva ska bo på servicehem. Vad kommer\r\nman att servera för mat då? Har vi glömt bort den\r\ngamla husmanskosten så att vi bara får ny, modern\r\nmat?</pre><pre>Anf.  64  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det kan vi nog vara många som fun-\r\nderar på bland oss som är födda på 40-talet och är\r\nväldigt bortskämda, alltså hur det ska gå när vi blir\r\ngamla.\r\nMen skämt åsido kan jag också berätta att Livs-\r\nmedelsverket delvis fokuserar om sig. De fokuserar\r\nmycket på maten, mycket på unga konsumenter och\r\nmycket på barn. Men de fokuserar också mycket på\r\nblivande föräldrar. När de går in och tittar på vilken\r\nsida på deras webbplats som är mest läst är det den\r\nsida som heter Graviditet. Där handlar det väldigt\r\nmycket om vad man bör äta och hur man bör bete sig\r\nunder graviditeten. Det gäller förstås framför allt\r\nkvinnor. Det är lite intressant att det är en period i\r\nlivet då kvinnor och män är mycket påverkbara och\r\ntar till sig kunskap och synpunkter. Denna omfokuse-\r\nring mot måltiderna och konsumenterna kommer så\r\nsmåningom också att avspegla sig i Livsmedelsver-\r\nkets styrelse.\r\nErsättningsjobb till Hässleholm</pre><pre>Anf.  65  MARGARETA VIKLUND (kd):\r\nFru talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren. Hässleholm i min valkrets i Skåne\r\nfick i en skrivelse från regeringen den 29 november\r\n1999 löfte om 215 statliga ersättningsjobb med an-\r\nledningen av strukturomvandlingen inom Försvar-\r\nsmakten. Kommunen trodde sig då ha fått ett löfte om\r\natt jobben skulle komma i form av en polishögskola,\r\nmen det blev inget av det. Sedan talades det om ett\r\nnytt sydsvenskt fängelse till Hässleholm, men det\r\nblev inget av det heller. Sedan, sent i höstas, avisera-\r\ndes det att det statliga Apoteksbolaget skulle förlägga\r\nen distributionscentral till Hässleholm, men också i\r\ndet fallet har det gått grus i maskineriet. Det senaste\r\nbudet är att en myndighet för den s.k. kvalificerade\r\nyrkesutbildningen ska förläggas till Hässleholm. Det\r\nberäknas ge mellan 15 och 20 nya arbetstillfällen.\r\nMin fråga till näringsministern är: När får hässle-\r\nholmarna se de andra omkring 200 arbetstillfällen\r\nsom utlovats?</pre><pre>Anf.  66  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! I fängelsefrågan är den information\r\njag har fått att Hässleholm inte ville ha detta. Därav\r\nföll frågan. När det gäller detta med apoteksaktiebo-\r\nlag är det ändå ett beslut från bolaget självt att man\r\nska lägga sig där, och jag förutsätter att så kommer att\r\nske. Sedan har man också fått det här med den nya\r\nkvalificerade yrkesutbildningen. Den nya myndighe-\r\nten kommer att läggas där. Är det så att det sedan\r\nvisar sig att vi inte har stått för löftet att tillsätta så\r\nmånga arbeten som vi har sagt kommer vi att se till\r\natt det blir så - även i Hässleholm.</pre><pre>Anf.  67  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för det svaret. Samtidigt\r\nskulle jag vilja ställa ytterligare en fråga som hör ihop\r\nmed det här. Den frågan lyder: När ska det andra\r\nlöftet till Hässleholm infrias, nämligen det generösa\r\nlöftet om att kommunen ska få överta garnisonsområ-\r\ndets byggnader och mark till ett just och hyfsat pris?</pre><pre>Anf.  68  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Har vi givit det löftet ska vi självklart\r\nstå för det. Jag kan inte exakt svara på vad som har\r\nhänt i den processen. Men har vi lovat det här så ska\r\nvi göra det.\r\nJag vill också tillägga något om den förändring\r\nsom nu sker med anledning av att vi har skurit ned\r\noch i vissa fall lagt ned försvaret i olika kommuner.\r\nDet innebär inte att vi ska skapa jobb på det viset att\r\nen arbetsplats ska ersättas av en annan. Det handlar\r\nom att tillse att vi får en ny struktur på näringen, en\r\nsådan struktur som innebär att det nya näringslivet i\r\nHässleholm, eller vad det gäller för någon kommun\r\nsom har drabbats av försvarets omstrukturering, kan\r\nväxa självt. Det gäller att finna sig till rätta med ut-\r\ngångspunkt från den historia som finns i respektive\r\nkommun. Det är alltså inte bara ett jobb mot ett annat\r\njobb, utan det ska helst vara ett jobb mot flera jobb.\r\nFastighetsskatten</pre><pre>Anf.  69  MARGARETA CEDERFELT (m):\r\nFru talman! Min fråga riktar sig till finansminis-\r\ntern. Den handlar om fastighetsskatten. Finansminis-\r\ntern har sagt beträffande procentsatserna att det ska\r\nvara en inkomstrelaterad begränsning när det gäller\r\nfastighetsskatten. Det kan man i och för sig ha många\r\nfunderingar omkring eftersom det blir en ny form av\r\nmarginalskatt. Men det finns ytterligare funderingar\r\nman kan ha. Hur kommer förmögenheterna att räknas\r\nin vid fastställande av fastighetsskatten?</pre><pre>Anf.  70  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Svaret på frågan är att det sker på\r\nsamma sätt som i dag. Jag nämnde tidigare i ett frå-\r\ngesvar att den ändring som sker av fastighetsskatten\r\nfrån årsskiftet inte innebär att staten får in några nya\r\nskatteinkomster. Det är lika mycket skatteinkomster\r\nfrån fastighetsskatten i år som förra året. Däremot\r\nsker det en viss omfördelning så att stora grupper på\r\nolika håll i Sverige får sänkt fastighetsskatt medan\r\nmånga i storstadsområdena får höjd fastighetsskatt.\r\nFör att framför allt skydda låginkomsttagare och\r\npensionärer inför vi en begränsningsregel från den\r\n1 januari i år som gör att dessa grupper får en väsent-\r\nligt lägre skatt än de i annat fall skulle ha haft.\r\nMen förmögenhetsskatten hanteras alltså på sam-\r\nma sätt som tidigare när det gäller basen för beskatt-\r\nningen. Däremot har vi ändrat reglerna för förmögen-\r\nhetsskatten på ett sådant sätt att det är 200 000 perso-\r\nner mindre som kommer att betala förmögenhetsskatt\r\ni år jämför med förra året.</pre><pre>Anf.  71  MARGARETA CEDERFELT (m):\r\nFru talman! Med andra ord tolkar jag finansmi-\r\nnisterns svar så att de personer som råkar bo i attrak-\r\ntiva områden också kommer att drabbas av en extra\r\nhöjning av fastighetsskatten och skatteuttaget, efter-\r\nsom det totala skatteuttaget är oförändrat och en stor\r\ngrupp också har fått sänkta skatter. Det innebär att\r\npersoner som råkar bo i attraktiva områden kommer\r\natt straffbeskattas av regeringen.</pre><pre>Anf.  72  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Det är nog snarast tvärtom. Jag tror\r\natt en väldigt stor del av de 200 000 personer som\r\ninte betalar förmögenhetsskatt i år jämfört med förra\r\nåret är sådana som bor i just storstadsområdena. Den\r\nändringen gjordes för att lindra effekterna av de höjda\r\ntaxeringsvärdena. Vi försökte åstadkomma detta\r\ngenom att dels minska nivåerna på fastighetskatten\r\nfrån 1,5 till 1,2 %, dels höja det s.k. fribeloppet i\r\nförmögenhetsskatten. Jag tror att en väldigt stor del\r\nav dem som nu har befriats från förmögenhetsskatt\r\nbor just i storstadsområdena.\r\nIntegrationen i Öresundsregionen</pre><pre>Anf.  73  ULF NILSSON (fp):\r\nFru talman! Vid en tidigare frågestund ställde jag\r\nen fråga om olika hinder för kontakterna över Öre-\r\nsund. Då hänvisade statsrådet Lövdén mig till minis-\r\ntern för nordiska frågor Leif Pagrotsky. Därför vill\r\njag passa på att fråga statsrådet om vilka initiativ som\r\nregeringen planerar för att förenkla de vardagliga\r\nkontakterna över Öresund.\r\nNågra exempel på problem är t.ex. kostnader för\r\nresor. Många människor tycker att det är konstigt att\r\nman har avdragsrätt för arbetsresor över bron. Ett\r\nannat problem är att man betalar skatt där man jobbar,\r\ndvs. att Malmö kommun har höga utgifter för barn-\r\nomsorg samtidigt som man betalar skatt i Köpen-\r\nhamn. Sedan har vi socialförsäkringarna. Man kan\r\narbeta i Köpenhamn, flytta hem till Malmö och inte\r\nha rätt till någon ersättning för föräldraledighet.\r\nDet är ett helt komplex av frågor som berör flera\r\ndepartement. Jag har förstått att statsrådet Pagrotsky\r\nsamordnar detta, men det berör ju flera departement.\r\nVi som bor nere i Skåne väntar med spänning på\r\nvilka initiativ som kommer från regeringen i de här\r\nfrågorna.</pre><pre>Anf.  74  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Det är sant att jag samordnar de här\r\nfrågorna. Det var rätt av Lars-Erik Lövdén att hänvisa\r\nfrågorna till mig.\r\nFaktum är att vi jobbar på ett mycket brett område\r\ninom hela regeringen med många av de här frågorna,\r\ninte minst skattefrågorna som ju står i centrum för\r\ndetta. Problemet är att vi är två länder som har att\r\nsamarbeta och bli överens om efter vilka principer vi\r\nska dela på skatteinkomsterna. Vi har ett avtal med\r\nDanmark som inte är det allra bästa ur svensk syn-\r\npunkt. Vi har kommit överens med danskar om att vi\r\nkontinuerligt ska följa hur integrationen i Öresunds-\r\nområdet påverkar utfallet av det här avtalet. Vi kom-\r\nmer kanske att kunna omförhandla det så småningom,\r\nmen vi är inte där ännu.\r\nVi jobbar med konkreta frågor när det gäller ar-\r\nbetsmarknaden, t.ex. områden som taxiresor, hur\r\nbusschaufförer ska kunna arbeta på båda sidor, hur\r\narbetslösa ska kunna delta i arbetsmarknadsutbildning\r\npå båda sidor osv. Det är en stor mängd frågor.\r\nMen det viktigaste arbetet är ändå det som bedrivs\r\nav näringslivet och av regionen, kommuner och\r\nlandsting. Där skulle jag önska att arbetet var lika\r\naktivt som det är på den statliga sidan.</pre><pre>Anf.  75  ULF NILSSON (fp):\r\nFru talman! Vi uppskattar naturligtvis det arbete\r\nsom görs. Men ibland undrar man ändå om många\r\npolitiker i övriga Sverige riktigt har förstått hur nära\r\nKöpenhamn och Själland känns nuförtiden. Det tar\r\nlängre tid att åka till arbetet för en människa som\r\narbetar i Helsingborg än för en som arbetar i Köpen-\r\nhamn. Då känns det väldigt märkligt att det ska vara\r\nsådana skattemässiga barriärer. Man har inte möjlig-\r\nhet att göra avdrag osv. På samma sätt är det för den\r\nsom arbetar och sedan kommer hem och tar föräldra-\r\nledigheten hemma i Malmö. Det känns också märk-\r\nligt.\r\nVi tycker egentligen att många av de här frågorna\r\nborde ha varit lösta innan bron byggdes. Jag vill fråga\r\nen gång till: Kan vi förvänta oss några konkreta initi-\r\nativ från svensk sida för att lösa problemet med det\r\nkonstiga nordiska skatteavtalet? Det gäller även av-\r\ndragsrätt och andra frågor.</pre><pre>Anf.  76  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag beklagar den nuvarande ordning-\r\nen som innebär att det är dansk skattelag som avgör\r\nom den som bor i Helsingborg och behöver åka över\r\ntill sitt arbete i Danmark har reseavdrag eller inte. Jag\r\nskulle gärna se att det var svensk lag som gällde och\r\natt vi kunde stå här i Sveriges riksdag och bestämma\r\nvad som var en bra eller en dålig ordning. Men nu\r\nråkar det vara dansk lag som gäller. Det är kanske\r\nföga meningsfullt att vi står här och har synpunkter\r\npå det. I Sverige har vi den ordningen att man har rätt\r\ntill avdrag för resor till och från jobbet. Men för den\r\nsom arbetar i Danmark är det dansk lag som gäller,\r\noch där har man inte ett sådant avdrag som vi är vana\r\nvid.\r\nDetta är en fråga som vi får fortsätta att behandla\r\nmed våra danska vänner. Än så länge är detta en sak\r\nsom inte har gått framåt. Det finns många andra frå-\r\ngor där vi är oeniga. Jag vill också peka på att alla vi\r\nsom vill ha mer integration i regionen också borde\r\nvända våra blickar mot andra aktörer. Varför är det\r\ndyrare att ringa från Helsingborg till Helsingör än\r\nfrån Helsingborg till Kiruna? Varför tar det längre tid\r\noch är svårare att få en lön utbetalad från Helsingör\r\ntill Helsingborg än från Helsingborg till Haparanda?\r\nDet förstår inte jag. Där borde vi arbeta gemensamt\r\nför att få näringslivet att bli mer integrationsvänligt.\r\nRelationen Sverige-Lettland</pre><pre>Anf.  77  BIRGITTA AHLQVIST (s):\r\nFru talman! Jag vill ställa en fråga till vice stats-\r\nminister Lena Hjelm-Wallén. Har debatten kring\r\nfilmen Buy Bye Beauty, en film om sexindustrin i\r\nLettland, påverkat Sveriges relationer till Lettland?\r\nVad betyder det i vårt arbete som ordförandeland i\r\nutvidgningsprocessen?</pre><pre>Anf.  78  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Som representant för regeringen vill\r\njag inte uttala mig om en enskild film. Jag har inte\r\nsett den, men av det medierna säger har jag förstått att\r\njag inte delar den bild som där ges. Jag ser positivt på\r\nutvecklingen i Lettland. Vi har väldigt goda förbin-\r\ndelser med Lettland. Vi deltar i deras reformarbete på\r\nolika sätt. Det finns svårigheter också, och dem ska vi\r\nnaturligtvis diskutera. Jag tror inte att en sådan här\r\nenstaka film ska påverka våra relationer negativt. Jag\r\ntror att man även i Lettland förstår att det här är en\r\nenskild filmares åsikt om Lettland. Det är inte svens-\r\nka folkets eller regeringens åsikt.</pre><pre>Anf.  79  BIRGITTA AHLQVIST (s):\r\nFru talman! Men man måste ju säga att filmaren\r\nPål Hollender visar på ett mycket stort och synligt\r\nproblem, sexindustrin och sexhandeln i öst. Vad gör\r\nSverige för att få stopp på detta och påverka så att det\r\nså småningom försvinner?</pre><pre>Anf.  80  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är sant att prostitution och sex-\r\nhandel är ett stort problem i hela Öst- och Centraleu-\r\nropa och att det sker med hjälp av många västeuropé-\r\ner. Det är en stor fråga som vi arbetar mycket seriöst\r\nmed. I det arbetet ska naturligtvis också lettiska myn-\r\ndigheter delta. Jag hoppas att den debatt som nu är i\r\nLettland inte ska blockera en nödvändig diskussion\r\nom de här frågorna och de nödvändiga åtgärder som\r\nbehöver vidtas.\r\nKommunala folkomröstningar</pre><pre>Anf.  81  LENNART GUSTAVSSON (v):\r\nFru talman! Diskussionen om omhändertagandet\r\nav nationens använda kärnbränsle har åter aktualise-\r\nrats i Västerbottens län. Det har skett trots att folkom-\r\nröstningar hållits i två kommuner, den senaste 1997.\r\nFolkomröstningarna har avvisat ett fortsatt deltagande\r\ni processen. Trots detta har kommunerna nu valt att\r\ngå vidare. Länsstyrelsen har efter framstötningar från\r\nde här två kommunerna understödda av ett antal riks-\r\ndagsledamöter från länet valt att tillsätta en arbets-\r\ngrupp.\r\nFrågan som jag riktar till vice statsminister Hjelm-\r\nWallén rör inte frågan om kärnavfallet utan är snarare\r\nen fråga om demokrati. Jag skulle vilja veta vilken\r\nsyn vice statsministern har på kommunala folkom-\r\nröstningars roll i den svenska demokratin.</pre><pre>Anf.  82  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det finns ju möjlighet att ha kommu-\r\nnal folkomröstning, men problemet är ju om den ska\r\nanvändas i frågor som har nationell bäring. Då är de\r\nnaturligtvis inte särskilt lämpliga. Man kan ju pejla\r\nstämningen i en kommun. Det kan man göra på\r\nmånga olika sätt, men sedan måste man ju göra en\r\nsammanvägning.</pre><pre>Anf.  83  LENNART GUSTAVSSON (v):\r\nFru talman! Den uppfattningen delar jag. Det\r\nfinns svårigheter med kommunala folkomröstningar.\r\nMen trots allt finns de som demokratiskt instrument.\r\nDen fråga som aktualiseras rör något slags giltighet i\r\ntid - en färskvarudeklaration eller ett bäst-före-datum\r\npå kommunala folkomröstningar.\r\nEn följdfråga blir då om vice statsministern anser\r\natt respekten för kommunala folkomröstningar, när de\r\nhålls, är viktig för politikerförtroendet och om hon\r\nanser att de äger en giltighet även i tid.</pre><pre>Anf.  84  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Om man bestämmer sig för en folk-\r\nomröstning och det sedan visar sig att det av olika\r\nskäl inte går att fullfölja den innebär det alltid en\r\nsvårighet i den kommun som har försatt sig i den\r\nsituationen. Det kan vara nog så besvärligt. Det blir\r\ndå ett legitimitetsproblem.\r\nDet tycker jag att alla som frestas att ta till folk-\r\nomröstningar skulle behöva tänka på. Det är ju inte i\r\nalla frågor som man kanske vill ha en folkomröstning\r\neller som några vill ha en folkomröstning, inte i alla\r\nde frågor där man faktiskt har det sista avgörande\r\nordet.\r\nUtredning om de djurförsöksetiska nämnderna</pre><pre>Anf.  85  INGEGERD SAARINEN (mp):\r\nFru talman! Min fråga går till jordbruksminister\r\nMargareta Winberg.\r\nI december 1999 fattade regeringen beslut om att\r\ngöra en översyn av förutsättningarna för djurförsök-\r\nsetisk prövning. Bakgrunden är att nämndernas verk-\r\nsamhet hade kritiserats mycket, både av enskilda\r\nnämndsledamöter och i pressen över huvud taget.\r\nDet hade hänt så allvarliga saker som att\r\nnämndsledamöter hade trakasserats av andra, att yr-\r\nkanden inte hade behandlats och att djurens lidande\r\nhade fått väldigt liten vikt i nämndernas arbete.\r\nJag undrar: Vad händer nu med den utredning\r\nsom skulle tillsättas?</pre><pre>Anf.  86  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är alldeles riktigt att vi under en\r\nlängre tid har diskuterat hur vi ska kunna komma till\r\nrätta med de problem som vi upplever finns i de djur-\r\nförsöksetiska nämnderna. Vi har också sedan dess\r\nutarbetat riktlinjer för en utredning.\r\nMitt lilla problem den senaste tiden har varit att\r\nhitta en lämplig utredare. Så fort det är gjort kommer\r\nutredningen att sättas i gång.</pre><pre>Anf.  87  INGEGERD SAARINEN (mp):\r\nFru talman! Utredningen ska ju egentligen vara\r\nklar den 1 juni 2001, så det verkar vara rätt brådskan-\r\nde att få fram en utredare.\r\nVad kan det vara som har gjort att det har tagit så\r\nlång tid?</pre><pre>Anf.  88  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det har delvis att göra med att ämnet,\r\nområdet, är både kontroversiellt och svårt. Det har\r\nockså varit det, antar jag, som har gjort att de perso-\r\nner som vi har tillfrågat att bli utredare inte har velat\r\nacceptera det. Men jag har en rätt så god förhoppning\r\nom att vi inom kort ska få en som är villig att ta på sig\r\ndetta svåra uppdrag.\r\nVägarna i Dalsland</pre><pre>Anf.  89  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag har en fråga till näringsminister\r\nRosengren som handlar om vägar.\r\nDen 23 mars förra året fick näringsministern en\r\nfråga som gällde resurser för tjälsäkring av dalsländs-\r\nka vägar. Enligt protokollet svarade han då på följan-\r\nde sätt:\r\nNär det gäller vägunderhållet för vi nu en mycket\r\ningående diskussion i samband med vårpropositionen.\r\nVi kommer att ha en prioritering när det gäller drift\r\noch underhåll av vägarna. Det innebär att det även\r\nkommer att beröra detta område.\r\nDessvärre visade det sig inte vara så mycket i vår-\r\npropositionen som kunde glädja dalslänningarna och\r\näven andra som har problem med tjälskador.\r\nJag pratade i går med en tjänsteman på Vägverket\r\nRegion Väst som undrade över de 2,4 miljarderna för\r\nprioritering av tjälsäkring av vägar i skogslänen. Han\r\nhade inte hört någonting om hur det var med det.\r\nDå undrar jag: Anser näringsministern att Dals-\r\nland ska vara ett prioriterat område när det gäller den\r\nhär frågan? När kommer i så fall pengarna?</pre><pre>Anf.  90  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Som jag tidigare har svarat här i\r\nkammaren under dagen är det så att vi har höjt belop-\r\npet - det framgår i regleringsbrevet - med 50 % för\r\nsådant som har att göra med tjälskador och liknande.\r\nDet finns i regleringsbrevet också kriterier för hur\r\ndet här ska fördelas. De olika mått man satt upp ska\r\nredovisas och fördelas på skogslänen och övriga lan-\r\ndet. Med skogslän avses Värmlands län, Dalarnas län\r\noch Gävleborgs län samt alla län norr om dessa.</pre><pre>Anf.  91  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Då kan jag bara beklaga att Dalsland\r\ninte räknas dit. Ser man på vägstatistik och tjälska-\r\ndestatistik inser man lätt att Dalsland är i värsta\r\nNorrlandsklass när det gäller dålig kvalitet på mindre\r\nvägar.\r\nJag hoppas i alla fall att de extra pengarna på nå-\r\ngot vis ska innebära förbättringar även för det dals-\r\nländska vägnätet. En förhoppning är också att dessa\r\nlöften och utfästelser har bättre bärighet än en dals-\r\nländsk tjälskadad väg.</pre><pre>Anf.  92  Näringsminister BJÖRN\r\nROSENGREN (s):\r\nFru talman! Som jag sade ska de här pengarna\r\nfördelas på de län där vi har svåra tjälskador. Har vi\r\ndet i Dalsland kommer man också att få mer pengar i\r\når än vad man hade förra året.\r\nJag vill också säga att totalt sett kan man alltid ha\r\nden uppfattningen att det är för lite pengar. Men det\r\när faktiskt dubbelt så mycket pengar i år som de före-\r\ngående åren när det gäller just tjälskador. Det kom-\r\nmer också att tillföras alla de län som har tjälskador.\r\nÄldreomsorgen</pre><pre>Anf.  93  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nFru talman! Jag har en fråga till finansministern.\r\nDet handlar om att alltfler äldre kommer att försörjas\r\nav allt färre yngre. Det är en ekvation som inte går\r\nihop. Min oro är att regeringen inte gör någonting för\r\natt på sikt klara finansieringen av äldreomsorgen.\r\nStatsministern har gått ut stort och uppmanat folk\r\natt skaffa fler barn. Han säger att det låga barnafö-\r\ndandet är vårt största samhällsproblem och att om\r\nutvecklingen med få födslar fortsätter är välfärden\r\nhotad.\r\nJag menar att det också handlar om jobb och fa-\r\nmilj, inte bara om barn. Det handlar om att orka och\r\nvilja jobba längre. Det handlar om att ge makt och\r\nmöjligheter till föräldrar och familj.\r\nJag har ställt den här frågan tidigare till socialmi-\r\nnistern. Då svarade han att jag skulle lita på honom.\r\nNu gör jag inte riktigt det. Därför är min fråga till\r\nfinansministern, som också måste vara intresserad av\r\nkommande finansiering framåt: Varför gör regeringen\r\ningenting för att garantera att det finns pengar till\r\näldreomsorgen också 2020, när det aldrig har funnits\r\nså många 80-åringar och aldrig så få förvärvsarbetan-\r\nde?</pre><pre>Anf.  94  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Cristina Husmark Pehrsson ställer en\r\nväldigt viktig fråga om möjligheterna att klara för-\r\nsörjningen av de många äldre i framtiden.\r\nSamtidigt som hon tar upp frågan tycker jag att\r\nhon är något insinuant när hon på slutet säger: Varför\r\ngör regeringen ingenting för att skaffa pengar till\r\nförsörjningen år 2020?\r\nRegeringen gör oerhört mycket. En av de stora\r\nfrågorna exempelvis inför det europeiska toppmötet i\r\nmars kommer att handla om den s.k. åldrandeproble-\r\nmatiken. Vi har diskuterat det i EU-sammanhang.\r\nFramför allt gör vi många saker på hemmaplan. Vi\r\nhar ett nytt pensionssystem som av många ute i Euro-\r\npa ses som ett föredöme. Vi har satsat oerhört mycket\r\npengar på vår välfärdssektor de senaste åren när det\r\ngäller både de äldres situation och arbetsmarknads-\r\npolitiken. Att ha halverat arbetslösheten som vi har\r\ngjort, från 8 % till 4 %, är en prestation som alla par-\r\ntier även i oppositionen borde beundra.</pre><pre>Anf.  95  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nFru talman! Tack så mycket för det svaret. Nu är\r\ndet inte bara jag som undrar och oroar mig. Före detta\r\ngeneraldirektören i Socialstyrelsen, Claes Örtendahl,\r\nföre detta socialförsäkringsministern och nu general-\r\ndirektören, Anna Hedborg, Pensionsforum med Kjell-\r\nOlof Feldt i spetsen, Kommunförbundet - en stor\r\nmängd kritiker, skribenter och debattörer säger: Det\r\när dags att göra någonting nu. Alla pratar om äldre-\r\nomsorg, finansiering och framtid, men faktiskt inte\r\nregeringen.\r\nDet enda som framkommer är att regeringen lutar\r\nsig mot en utredning som har gjorts på regeringens\r\neget departement, Socialdepartementet, som säger att\r\ningenting behöver göras. Skatterna kommer nämligen\r\natt var oförändrade, det kommer att födas fler barn, vi\r\nkommer att ha en ökad arbetskraftsinvandring och\r\nfler kommer att vilja jobba. Det är inte alla som är så\r\nsäkra på att det kommer att slå in.\r\nVi moderater har som enda parti föreslagit en\r\nparlamentarisk utredning för att kunna garantera\r\näldrefinansieringen på sikt. Jag hoppas att finansmi-\r\nnistern vill stötta det.\r\nMin fråga är därför: Kan finansministern tänka sig\r\nen utredning för att stötta äldrefinansieringen på sikt?</pre><pre>Anf.  96  Finansminister BOSSE\r\nRINGHOLM (s):\r\nFru talman! Jag tror inte att de som är äldre i dag\r\noch framtidens äldre på något vis skulle känna sig\r\nlugna av att man skulle utreda finansieringen av deras\r\nframtida försörjning. Jag tror att de kräver något mer\r\nän utredning. De kräver åtgärder.\r\nRegeringen inte bara talar om detta. Regeringen\r\ngör ett stort antal saker. Det viktigaste är naturligtvis\r\natt vi har fått ordning på landets ekonomi och att\r\nmånga fler har jobb. Därmed skapar vi en större eko-\r\nnomisk kapacitet för att klara dagens och framtidens\r\ngenerationer av äldre.\r\nDet vore förödande om Moderata samlingspartiet\r\nfick igenom sin uppfattning. Då skulle en tredjedel av\r\nden statliga budgeten försvinna om 20 år. Det vore\r\nsynd om dem som är pensionärer om 20 år om en\r\ntredjedel av statsbudgeten är borta.\r\nGärna utredningar, men se framför allt till att\r\nstoppa de moderata planerna på att skära bort en\r\ntredjedel av välfärden. Det är det största hotet mot de\r\näldre i framtiden.</pre><pre>Anf.  97  ANDRE VICE TALMANNEN:\r\nDetta fick bli det sista frågesvaret denna fråge-\r\nstund. Jag beklagar att vi inte har hunnit med fler\r\nfrågor.\r\nJag vill tacka regeringens företrädare, riksdagsle-\r\ndamöterna och er på åhörarläktaren för uppmärksam-\r\nheten.</pre><pre>7 §  (forts. från 5 §) Nationella minoritetsfrågor,\r\nm.m. (forts. KU14)</pre><pre>Anf.  98  KENNETH KVIST (v):\r\nFru talman! Det har redan varit en debatt mellan\r\nreservanterna och Pär Axel Sahlberg som företrädare\r\nför utskottsmajoriteten. Jag kan för att vinna tid åt\r\nkammaren säga att i de styckena delar jag det sakliga\r\ninnehållet i det som Pär Axel Sahlberg har sagt.\r\nJag vill emellertid göra ett par markeringar till\r\nbetänkandet om minoritetsspråken.\r\nLagarna trädde i kraft den 1 april 2000. Då utlo-\r\nvades att vi skulle få en utvärdering för att se hur den\r\nnya lagstiftningen för minoritetsspråken hade funge-\r\nrat. Det gäller alltså framför allt finska, meänkieli och\r\nsamiska, men även romani och jiddisch.\r\nDen tiden kommer naturligtvis när utvärderingen\r\nnärmar sig. Frågan är om vi inte trots allt har varit för\r\nknapphändiga när det gäller förvaltningsområdena.\r\nNär det gäller samiska och finska har de begränsats\r\ntill norra Sverige. Vi vet ju att det bor många samer\r\noch inte minst finsktalande i Mälardalen och i Stor-\r\nstockholmsområdet. Det är något som utvärderingen\r\nmåste granska och se om vi kan gå vidare.\r\nVi var helt överens med den proposition som an-\r\ntogs, men sade att detta är ett första steg för en bra\r\nminoritetspolitik. Det var ett bra första steg, men vi\r\nmåste ta vidare steg. Så är det alltid när man marsche-\r\nrar. Det första steget följs av fler. Vi ser fram emot att\r\nså ska ske.\r\nDen andra markering jag vill göra är att samernas\r\nsituation aktualiseras så att man inte glömmer det\r\nsvenska samhällets skuld gentemot den samiska be-\r\nfolkningen.\r\nDet är också viktigt att vi ger akt på hur förhål-\r\nlandena för andra minoriteter i samhället utvecklas.\r\nJag vill också säga att det är mycket glädjande att\r\nvi har kunnat göra tillkännagivanden med anledning\r\nav motioner om teckenspråkets ställning. Utskottet\r\nförordar enhälligt att regeringen måste se till att man\r\ntar initiativ som innebär att vi stärker positionen för\r\nteckenspråket i det svenska samhället.\r\nMed dessa bemärkningar, fru talman, ber jag att få\r\ninstämma i bifallsyrkandet till konstitutionsutskottets\r\nbetänkande nr 14 i dess helhet.</pre><pre>Anf.  99  PAAVO VALLIUS (s):\r\nFru talman! Jag vill ta upp konstitutionsutskottets\r\nbetänkande angående de nationella minoritetsfrågorna\r\noch speciellt den  motion jag har lämnat in tillsam-\r\nmans med Nikos Papadopoulos. Det handlar om in-\r\nformationen till kommuner och landsting när det\r\ngäller minoritetspolitik och minoritetsspråkens ställ-\r\nning.\r\nEfter det att jag lämnat motionen har regeringen\r\nkommit med information som är väldigt bra. Man har\r\ntydligare markerat att minoritetspolitiken gäller hela\r\nlandet och inte bara fem kommuner i norra Sverige.\r\nTrots att utskottsrepresentanten Pär Axel Sahlberg\r\nsade att man är för tidigt ute med den här motionen,\r\nkänner jag en viss oro när det gäller det minoritetspo-\r\nlitiska beslutet och den utveckling som varit under\r\nåret och speciellt innan beslutet togs.\r\nOm man ser på den utveckling som varit under\r\nåret kan man inte vara riktigt nöjd. Som exempel kan\r\njag nämna finsk-ugriska institutionen som Lunds\r\nuniversitet beslutade att lägga ned. När det gäller\r\nminoritetsspråken säger man klart och tydligt i riks-\r\ndagsbeslutet att de dåvarande institutionerna ska vara\r\nkvar.\r\nEtt annat exempel är att man har beslutat att dra in\r\ndet statliga stödet till den folkhögskola som Sverige-\r\nfinska riksförbundet har i Haparanda.\r\nDen negativa utvecklingen när det gäller finsk-\r\nspråkiga klasser i förskola och grundskola började på\r\n1990-talet då antalet elever som deltog i finskunder-\r\nvisningen drastiskt minskade till en tredjedel av det\r\nsom var i början av 1990-talet.\r\nMan har inte heller där haft något trendbrott, utan den\r\nnegativa utvecklingen fortsätter. Man får fortfarande\r\nrapporter från olika håll i landet om att de finsksprå-\r\nkiga förskolorna och grundskolornas finskspråkiga\r\nklasser är på fallrepet.\r\nDet beslut vilket, som Kenneth Kvist mycket rik-\r\ntigt sade, kallas första steget mot en nationell mino-\r\nritetspolitik var verkligen ett första steg, som tyvärr\r\ninte innehöll några konkreta åtgärder för de nationella\r\nminoriteterna. Den ställning som de dåvarande orga-\r\nnisationer som berörde de nationella minoriteterna\r\nhade skulle bevaras.\r\nTyvärr har utvecklingen under det här året varit\r\nnegativ. Även om jag kanske är lite för tidigt ute ser\r\njag med spänning fram emot hur det andra steget\r\nkommer att se ut. När kommer det? Jag väntar också\r\nmed spänning på den rapport som Sverige ska lämna\r\ntill Europarådet angående den svenska minoritetspo-\r\nlitiken i anslutning till Europarådets konvention om\r\nnationella minoriteter. Jag undrar vad den kommer att\r\ninnehålla och om det finns några förslag till utveck-\r\nling av minoritetspolitiken i den rapporten.</pre><pre>Anf.  100  KENNETH KVIST (v) replik:\r\nFru talman! Jag har med stort intresse lyssnat på\r\nPaavo Vallius. De konkreta uppgifter som han lämnar\r\nom utvecklingen på det här området gör att det finns\r\nall anledning att göra en utvärdering snarare förr än\r\nsenare. Jag lovar att vi med förenade krafter ska verka\r\nför att det verkligen tas ett andra steg till förbättring\r\nav minoriteternas villkor.</pre><pre>Anf.  101  PAAVO VALLIUS (s) replik:\r\nFru talman! Jag kan inte annat än hålla med Ken-\r\nneth Kvist i den här frågan. Jag väntar med spänning\r\npå rapporten. Jag tycker trots allt att utvecklingen i\r\nkommunerna vad gäller förståelsen för och framför\r\nallt kunskaperna om minoritetspolitiken bland kom-\r\nmunernas politiker och tjänstemän är sådan att skynd-\r\nsamma åtgärder bör vidtas för att förbättra situatio-\r\nnen.</pre><pre>Anf.  102  ULLA WESTER (s):\r\nFru talman! Jag och med mig ungefär 14 000 and-\r\nra människor har fått en motion tillstyrkt i betänkan-\r\ndet KU14. Jag tackar för det.\r\nMotionen behandlar teckenspråkets ställning.\r\nDetta språk utgör gruppen barndomsdövas möjlighet\r\ntill kommunikation sig emellan och med samhället i\r\nstort.\r\nNär man talar om människor med funktionshinder\r\nblir det lätt bara en uppräkning av allt det som dessa\r\npersoner inte klarar och kan. Ändå är det samhället\r\nsom sätter gränserna för och avgör hur handikappad\r\nen människa är. Trappor gör att en rullstolsbunden\r\ninte kommer in. Utan en teckenspråkstolk kan den\r\ndöve inte kommunicera med en hörande.\r\nStödet till funktionshindrade måste bygga på soli-\r\ndaritet: Du kan något som inte jag kan, och omvänt:\r\nJag kan något som inte du kan. Så låt oss hjälpas åt!\r\nVi är alla medvetna om hur viktigt modersmålet\r\när för en individs hela utveckling. Ett väl inlärt första-\r\nspråk är förutsättningen för att lära sig kommunicera\r\npå främmande språk.\r\nFör en döv är svenska språket ett främmande\r\nspråk. Teckenspråket är modersmålet, och det ligger\r\nsom grund för vidare inlärning. Denna insikt måste\r\nligga i botten för allt det som vi behöver förbättra för\r\nde döva. Förstår vi att svenskan är ett andraspråk,\r\nsom bokstavligen måste övas in ohört, blir det enklare\r\natt inse varför döva barn behöver egna förskolor och\r\ngrundskolor.\r\nLandstingen har sedan 1994 en lagstadgad skyl-\r\ndighet att tillhandahålla s.k. vardagstolkning till de\r\ndöva. Trots att lagen har gällt i över sex år lämnar\r\nefterlevnaden av den mycket övrigt att önska. Resur-\r\nserna är helt enkelt otillräckliga.\r\nMed anledning av min motion och en ytterligare\r\nsocialdemokratisk motion av Barbro Hietala Nord-\r\nlund och Kenth Högström skickar riksdagen i dag i\r\nväg en beställning till regeringen att teckenspråkets\r\nställning ska ses över. Rätten och möjligheterna att\r\nanvända språket ska klarläggas.\r\nDe döva har utvecklat en egen kultur. Denna är\r\nviktig att bevara. Vad jag vill är att denna kultur ska\r\nväxa och utvecklas - inte som hittills isolerat utan i\r\nsamverkan med det övriga samhället. En stärkt ställ-\r\nning för teckenspråket gör detta möjligt.</pre><pre>Anf.  103  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag vill instämma i det som Ulla\r\nWester har sagt. Jag vill också passa på att säga att\r\njag länge har varit mycket omedveten om de problem\r\nsom de döva har haft. Den fina information som vi\r\nhar fått från Sveriges Dövas Riksförbund och den\r\nupplysning som vi har blivit föremål för underlättar\r\ndock många gånger för oss att fatta den här typen av\r\nbeslut. Jag kommer därför naturligtvis med glädje att\r\nse att den här beställningen skickas vidare till rege-\r\nringen.</pre><pre>Anf.  104  ULLA WESTER (s):\r\nFru talman! Sveriges Dövas Riksförbund är ett\r\nstarkt förbund, som agerar kraftfullt och väldigt\r\nskickligt. Jag sade också egentligen detta indirekt i\r\nmitt anförande. Jag tycker att det är väldigt positivt\r\noch särskilt glädjande att denna beställning görs av ett\r\nenigt utskott. Enligt min uppfattning är det tid att\r\nsluta med alla vackra ord och börja agera, och det gör\r\nvi nu.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>8 §  Allmänna helgdagar, symboler m.m.</pre><pre>Föredrogs\r\nkonstitutionsutskottets betänkande 2000/01:KU15\r\nAllmänna helgdagar, symboler m.m.</pre><pre>Anf.  105  NILS FREDRIK AURELIUS (m):\r\nFru talman! Den 6 juni 1523 valdes Gustav Vasa\r\ntill svensk kung. Samma datum antogs regeringsfor-\r\nmen 1809. Också riksdagens första beslut om den nu\r\ngällande regeringsformen meddelades den 6 juni år\r\n1973. Datumet den 6 juni är alltså förbundet såväl\r\nmed vår nationella frihet som med vårt demokratiska\r\nsamhällsskick.\r\nI de allra flesta länder är nationaldagen en allmän\r\nhelgdag, dvs. en arbetsfri dag. Nationaldagsutred-\r\nningen, som presenterade sitt betänkande 1994, stude-\r\nrade frågan och fann att nationaldagen gott kunde bli\r\nen allmän helgdag också i Sverige.\r\nFirandet av nationaldagen har efter hand blivit\r\nintensivare i vårt land, inte minst sedan svenska flag-\r\ngans dag också började firas som nationaldag 1983.\r\nBakgrunden är bl.a. vår alltmera internationella värld,\r\nsom ökat behovet av att känna till en nationell iden-\r\ntitet. I Nationaldagsutredningen skriver utredaren\r\nockså om vikten av en nationell gemenskap och hur\r\nviktigt det är att svenska folket återtar sina symboler\r\nfrån de grupper som missbrukar dem.\r\nSedan bör nationaldagen förstås fyllas med inne-\r\nhåll också. Redan utredningen hade en del förslag på\r\nden punkten, bl.a. att nya medborgare skulle kunna\r\nerhålla sitt medborgarskap vid en ceremoni på natio-\r\nnaldagen och att arrangemangen skulle kunna bli mer\r\nav en familjefest.\r\nSveriges historia och det svenska språket är eller\r\nbör vara det som förenar oss alla, om man så vill den\r\nminsta gemensamma nämnaren för alla medborgare i\r\nlandet. Nationaldagsutredningen menar att en annan\r\narbetsfri dag bör försvinna när nationaldagen blir\r\nhelgdag, detta av kostnadsskäl.\r\nUtredaren hade en mängd namnkunniga experter\r\ntill sitt förfogande, såsom landshövdingen i Stock-\r\nholm och överhovpredikanten. Dessutom medverkade\r\nen företrädare för Justitiedepartementet liksom fack-\r\nliga företrädare och också en representant för Indust-\r\nrins utredningsinstitut. Dessa gjorde en genomgång\r\nav alternativen och kom fram till att annandag pingst\r\nbör upphöra som arbetsfri dag.\r\nSkälen är bl.a. närheten till nationaldagen i tid och\r\natt annandag pingst ur kyrklig synvinkel framstår som\r\nlämpligare att ta bort än alternativen. Annandag\r\npingst - dagen efter den helige andes utgjutelse - är\r\nfrån en teologisk utgångspunkt inte någon riktigt\r\nviktig helgdag. Redan på 1700-talet avskaffades för\r\növrigt de s.k. tredjedagarna.\r\nNationaldagsutredningen beaktade naturligtvis\r\nockså sociala aspekter. Med sociala aspekter menar\r\nman i detta sammanhang sådant som möjligheten till\r\nsammanhängande ledigheter och hänsynen till etable-\r\nrade traditioner. Därför vill man t.ex. inte rubba\r\nValborgsmässoafton. Därmed faller också alternativet\r\natt ta bort förstamaj som arbetsfri dag, som annars\r\nbrukar ha sina förespråkare. De glesa led som mar-\r\nscherar mot den sittande regeringen, eller vad det nu\r\nkan vara, kan alltså traska vidare även i fortsättning-\r\nen. Men förstamaj är förstås inte en dag för hela fol-\r\nket.\r\nUtredaren kom alltså efter moget övervägande\r\nfram till att den 6 juni bör bli helgdag och att annan-\r\ndag pingst bör upphöra som sådan. Den bedömningen\r\ndelar vi reservanter. Av majoritetens företrädare be-\r\ngär jag svar på denna fråga: Varför är det viktigare att\r\nannandag pingst är en arbetsfri dag än att nationalda-\r\ngen är det?\r\nNu är det förstås inte första gången vi diskuterar\r\nden här frågan i riksdagen, och alternativen brukar\r\nvara desamma. Däremot förefaller en del ledamöter\r\nrösta lite hit och dit. Jag har här framför mig vote-\r\nringsprotokoll från 1997. Där visar det sig att exem-\r\npelvis att vår värderade kollega Kenneth Kvist men\r\nockså exempelvis Lars Bäckström och flera andra\r\nvänsterpartister stödde exakt det förslag som reser-\r\nvanterna står bakom i dag. Det fanns alltså olika\r\nåsikter inom Vänsterpartiet då.\r\nJag tycker för min del, fru talman, att det är bra att\r\ndet kan finnas olika åsikter inom Vänsterpartiet nu-\r\nmera. Men det är förstås möjligt att kritik och själv-\r\nkritik så småningom lett till att den entusiasm som\r\nfanns då har svalnat. Vi får väl se hur röstningen\r\nutfaller i dag.\r\nLåt mig tillägga några ord om den andra reserva-\r\ntionen där vi moderater finns med. Att just svenskar\r\nav alla nationaliteter inte ska kunna ta emot svenska\r\nordnar tycker vi är något egendomligt. Beslutet 1975\r\nframstår inte minst så här efteråt som ett mycket pro-\r\nvinsiellt uttryck för kulturradikalism och historielös-\r\nhet, strömningar som inte var helt ovanliga för 25 år\r\nsedan. Kung Gustav Adolf uttryckte vid sitt sista\r\nordenskapitel sitt beklagande över \"att behöva bryta\r\nen över 200 år gammal tradition, som i många avse-\r\nenden varit en tillgång att räkna med\".\r\nI andra länder spelar faktiskt ordensväsendet fort-\r\nfarande en roll liksom i det internationella umgänget.\r\nTydligen är Bulgarien det enda land i vår omvärld\r\nsom har avskaffat alla ordnar, detta efter realsocia-\r\nlismens undergång. I andra f.d. öststater har man\r\ndäremot varit angelägen om att markera sin nyvunna\r\nidentitet genom att rekonstruera sitt nationella or-\r\ndensväsende.\r\nNu finns det naturligtvis andra former för offici-\r\nella belöningar än ordnar, men vi kan inte tycka att\r\ndet finns någon rimlig anledning att utesluta den\r\nmöjligheten som är så vanlig i vår omvärld. Det finns\r\ndärför all anledning att göra en översyn av det nuva-\r\nrande belöningssystemet.\r\nFru talman! Jag står förstås bakom bägge de re-\r\nservationer där moderaterna finns med, men för tids\r\nvinnande yrkar jag bifall endast till reservation 1.</pre><pre>Anf.  106  INGVAR SVENSSON (kd):\r\nFru talman! Jag ska inte förlänga debatten så väl-\r\ndigt mycket. Jag vill bara understryka mycket av det\r\nNils Fredrik Aurelius sade tidigare här. Ibland i våra\r\ninterna ideologiska kurser i partiet brukar jag peka på\r\natt det är väldigt viktigt att vi definierar vår egen\r\nideologiska position. Annars kommer någon annan att\r\ngöra det åt oss, och det blir i allmänhet den politiska\r\nmotståndaren som gör det.\r\nJag tror att det är likadant när det gäller synen på\r\nden nationella identiteten. Det är väldigt viktigt att\r\nveta var vi står och vilken position vi egentligen har.\r\nDärför tror jag att det är väldigt viktigt att göra en\r\nliten markering genom att göra nationaldagen till en\r\nhelgdag.\r\nNär det gäller den här typen av frågor är vi svens-\r\nkar så väldigt typiskt lagom oengagerade. Jag tror att\r\ndet vore ett steg i rätt riktning, ett litet försiktigt steg\r\nför att göra en markering, att göra nationaldagen till\r\nen helgdag.\r\nÄven kristdemokraterna står bakom den andra re-\r\nservationen om det offentliga belöningssystemet. Vi\r\nbehöver nog kanske göra en liten översyn av det och\r\ntitta på nyanserna i det hela. Där kanske det också\r\nbehövs lite mer av engagemang.\r\nFru talman! Jag ber att få yrka bifall till reserva-\r\ntion nr 1.</pre><pre>Anf.  107  HELENA BARGHOLTZ (fp):\r\nFru talman! Det är inte ofta någon av alla de mo-\r\ntioner som vi riksdagsledamöter väcker får genom-\r\nslag hos allmänheten och medierna. Men det lyckades\r\njag med i höstas när jag tillsammans med min parti-\r\nkamrat Karin Pilsäter väckte en motion som handlade\r\nom EU:s flaggning i samband med Sveriges ordför-\r\nandeskap i EU. Många hörde av sig med positiva\r\nkommentarer.\r\nMin motion handlar om att EU-flaggan borde få\r\nvaja från alla officiella byggnader tillsammans med\r\nden svenska flaggan. I alla andra EU-länder är det en\r\nregel snarare än ett undantag att EU-flaggan finns på\r\nde offentliga byggnaderna i samband med landets\r\nordförandeskap.\r\nNu, en och en halv månad in på det svenska ord-\r\nförandeskapet, har min motion blivit avstyrkt av kon-\r\nstitutionsutskottets majoritet, tyvärr. Det känns inte\r\nsärskilt meningsfullt att nu reservera mig mot ett\r\nbeslut som borde ha fattats och genomförts redan när\r\nordförandeskapet tog sin början.\r\nDet vill jag däremot göra när det gäller mitt andra\r\nyrkande i motionen, nämligen att Europadagen den 9\r\nmaj görs till allmän flaggdag. Detta avfärdar ut-\r\nskottsmajoriteten utan närmare motivering.\r\nFru talman! Jag yrkar därför bifall till reservation\r\n3 men stöder naturligtvis också reservation 1 av skäl\r\nsom här tidigare vältaligt har framförts.</pre><pre>Anf.  108  BARBRO HIETALA\r\nNORDLUND (s):\r\nFru talman! I den förra debatten i dag talades det\r\nom repetitiva motioner. Det har vi här. Likaså kom-\r\nmer anförandena i hög grad att visa sig vara repetitiva\r\ni stor utsträckning.\r\nI detta betänkande behandlar utskottet återkom-\r\nmande motioner. Det är nio motioner från allmänna\r\nmotionstiden som handlar om att göra nationaldagen\r\nden 6 juni till allmän helgdag. I den gemensamma\r\nborgerliga reservationen har man enats om att man\r\nvill byta ut annandag pingst som helgdag och i stället\r\nge 6 juni helgdagsstatus. I reservationen tillstyrks alla\r\nnio motionerna.\r\nI två av motionerna framförs att man borde över-\r\nväga om inte förstamaj kan bytas ut mot den 6 juni.\r\nDet är också återkommande. Nu ska inte jag göra\r\nnågot stort nummer av den saken, eftersom reservan-\r\nterna i såväl förra årets som i årets KU-betänkande\r\nhar bestämt sig för att det är annandag pingst som\r\nman vill byta ut. Icke desto mindre kan inte Nils\r\nFredrik Aurelius avhålla sig från att känga till första-\r\nmaj. Ordalydelsen var likadan i förra årets debatt som\r\ni årets.\r\nFru talman! Motionsskrivarna och debattörerna i\r\nfrågan här i kammaren, inklusive jag själv som ut-\r\nskottets företrädare, upprepar således samstämmigt\r\nsymbolvärdet av ett nationaldagsfirande. Vi har tidi-\r\ngare, och vi gör det i dag igen, framhållit värdet av att\r\nman markerar Sveriges historia, vår nationella stolt-\r\nhet och vår internationella samhörighet. Vi pekar alla\r\ngärna på betydelsen av att man på den 6 juni mani-\r\nfesterar emot främlingskap och rasism.\r\nDet finns - det har vi berättat om här i kammaren\r\ni tidigare debatter - många fina exempel på trevliga\r\narrangemang för att fira. Utskottet framhåller i betän-\r\nkandet att det redan i dag, utan helgdagsförklaring,\r\nfinns goda möjligheter att fira och hedra den 6 juni.\r\nFru talman! Naturligtvis går det inte att förtränga\r\neller bortse från att reservanterna och säkerligen flera\r\nmed dem riktigt längtar efter en helgdag späckad av\r\nnationell känsla, av fest och kanske yra. Jag har hört\r\ndenna längtan i rösten, och även lite avundsjuka, när\r\ndet har talats om andra länders nationaldagar och hur\r\nman firar dem. Nils Fredrik Aurelius sade i förra årets\r\nanförande att 17 maj i Oslo - det var en upplevelse att\r\nrekommendera! Ingvar Svensson talade då om de\r\nintryck han fick i El Salvador när salvadorianerna\r\nsjöng sin nationalsång med handen tryckt mot hjärtat.\r\nFru talman! Jag har tänkt på det där. En sådan\r\nkänsla och ett sådant uttryck kan aldrig konstrueras\r\nfram eller beslutas om genom ett klubbslag här i riks-\r\ndagen. Det är väl så att varje nation, varje lands histo-\r\nria och människors insikter och erfarenhet formar\r\nuttrycken för hur man firar.\r\nHerman Lindqvist skrev efter förra årets national-\r\ndag i en Aftonbladetkolumn om behovet av en dag -\r\nen nationaldag. Det skulle vara en dag att känna tack-\r\nsamhet över fred, frihet och demokrati och en dag av\r\nglädje, av samhörighet och tillhörighet.\r\nJag återger fritt ur det han skriver: Den 6 juni fun-\r\ngerar inte som nationaldag. Den är körd, säger han.\r\nDet är en påhittad festdag, som bara berör någon liten\r\ndel av det översta skiktet av befolkningen. Herman\r\nLindqvist säger sig ha siffror som visar att 80 % av\r\nbefolkningen inte firar över huvud taget. Ännu fler\r\nhar inte en aning om varför just den 6 juni är natio-\r\nnaldag.\r\nOch jag som tycker mig ha sett växande skaror tå-\r\nga till Skansen den 6 juni! Jag har sett program ut-\r\nvecklas för att göra alla dessa arrangemang. 80 %\r\nfirar inte över huvud taget!\r\nVidare skriver han: Det är dags att erkänna att den\r\nenda riktiga svenska nationaldagen - den enda dagen\r\ndå varenda svensk med stolthet och glädje hissar sin\r\nflagga och känner äkta samhörighet och tillhörighet\r\nmed sitt land och den enda dagen som svenska folket\r\nkänner tillhörighet med naturen - har firats i vårt land\r\nlängre än vad kungariket Sverige har funnits. Det är\r\nmidsommarafton. Gör midsommarafton till national-\r\ndag!\r\nSå avslutar Herman Lindqvist med en uppmaning\r\natt gå vidare och starta en namninsamling för att få\r\nriksdagen att erkänna midsommardagen, som i så fall\r\nskulle bli världens äldsta nationaldag.\r\nFru talman! Varför har jag återgett delar av inne-\r\nhållet från en tidningskolumn? Jo, därför att frågan\r\nom nationaldagen, dess ställning, status och betydelse\r\nkanske kan komma att börja röra sig i opinionen. Det\r\när nästan så att jag hoppas det. Då handlar det inte\r\nbara om frågan om helgdagsförklaring eller inte eller\r\nom frågan om hur firandet ska fyllas med värdighet\r\noch värme. I den rörelsen utgår jag från att också\r\nfrågan om nationaldagens legitimitet tas upp. Vad ska\r\nvi fira? Vem, varför - och hur?\r\nÄn så länge är opinionen för nationaldagen som\r\nhelgdag ganska svag i vårt land. Men kanske kan vi\r\nvänta oss en rörelse. Jag nästan hoppas det.\r\nDen andra frågan som föranleder en reservation\r\ntill KU:s betänkande är givetvis det offentliga belö-\r\nningssystemet. Det är samma procedur varje år. Mo-\r\nderaterna och Kristdemokraterna framhåller sina krav\r\npå att ordnar ska återupprättas. Enligt motionerna bör\r\nen översyn av det offentliga belöningssystemet göras\r\noch ett återinförande \"bör ta steget fullt ut och åter-\r\nigen förläna även svenska medborgare de kungliga\r\nordnarna\".\r\nUtskottet upprepar likaså de tidigare ställningsta-\r\ngandena. Motionerna avslås. I betänkandet finns en\r\ninformativ bakgrundsbeskrivning gällande det svens-\r\nka ordensväsendet och vad som gäller sedan det re-\r\nformerades 1975.\r\nHelt kort - för jag är också angelägen om att vin-\r\nna tid för kammaren - vill jag stryka under utskottets\r\nmening. Jag nöjer mig med att upprepa det jag tidiga-\r\nre också anfört i frågan. Det finns inte något samhäl-\r\nleligt eller medborgerligt utbrett intresse för eller\r\nbehov av ordensutmärkelser. Jag tror att Moderaterna\r\noch Kristdemokraterna är rätt isolerade i den debat-\r\nten. De framstår ju i dag, precis som tidigare, som\r\nodemokratiska, ojämlika och otidsenliga.\r\nEn tredje reservation gäller ett yttrande av Folk-\r\npartiet, som vill att Europadagen den 9 maj ska bli\r\nallmän flaggdag. Vi hörde Helena Bargholtz utlägg-\r\nning kring den frågan.\r\nFru talman! Jag yrkar bifall till utskottets hem-\r\nställan och jag yrkar avslag på betänkandets tre reser-\r\nvationer.</pre><pre>Anf.  109  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Jag vet inte riktigt hur jag ska tolka\r\nBarbro Hietala Nordlund. Först raljerade hon lite\r\ngrann över oss som tycker att man ändå ska ha den 6\r\njuni som en nationaldag och en helgdag. Men sedan\r\nlät hon riktig längtansfull vid tanken på att detta ändå\r\nskulle bli den slutliga utvecklingen. Jag tror för egen\r\ndel att om vi gjorde den 6 juni till en nationaldag och\r\nen helgdag så skulle intresset för och medvetenheten\r\nom denna dag självfallet öka.\r\nJag undrar också om det är något annat land i hela\r\nvärlden som inte har sin nationaldag som en helgdag.\r\nÄr Sverige kanske rentav unikt i det avseendet? Det\r\nskulle jag vilja höra om Barbro Hietala Nordlund har\r\nnågon uppfattning om. I så fall tycker jag att Sverige\r\ninte ska vara unikt längre när det gäller detta.\r\nMin tredje synpunkt gäller det faktum att Barbro\r\nHietala Nordlund berörde mitt yrkande om att göra\r\nden 9 maj till flaggdag för att påminna om EU-dagen.\r\nMen jag fick inget argument för varför vi inte kan\r\ngöra på det sättet.</pre><pre>Anf.  110  BARBRO HIETALA\r\nNORDLUND (s) replik:\r\nFru talman! Helena Bargholtz hade många fråge-\r\nställningar i sin replik. Vi får se vad jag hinner med\r\nhär.\r\nJag kan inte svara på huruvida Sverige är det enda\r\nland i världen som inte har sin nationaldag som helg-\r\ndag. Den svenska nationaldagen tillkom ju ganska\r\nsent - på 1980-talet. Innan dess hade vi svenska flag-\r\ngans dag. Jag vet att i Norden är Sverige det enda\r\nland som inte har helgdagsförklarat sin nationaldag,\r\nmen jag vet inte hur det ser ut över världen.\r\nJag kan inte påstå att jag talade längtansfullt. Min\r\nlängtan sträcker sig väl så långt att jag tycker att det\r\nskulle vara bra med en opinion och en debatt, därför\r\natt jag tror att det är bra om den här frågan rör sig och\r\ndet är tryck i den.\r\nDebatten om att göra helgdag av nationaldagen\r\nhar återkommit år efter år med samma argumentation\r\noch har avslagits år efter år med samma argumenta-\r\ntion. Därför tror jag att det i förlängningen bör kom-\r\nma en opinion, en debatt och ett avgörande.</pre><pre>Anf.  111  HELENA BARGHOLTZ (fp) re-\r\nplik:\r\nFru talman! Eftersom det här lär bli en av de re-\r\npetitiva motionerna, som vi har talat om under efter-\r\nmiddagen - vi har kanske uppfunnit ett nytt ord -\r\ntycker jag att vi i konstitutionsutskottet inför nästa års\r\nbehandling ska ta reda på ordentligt hur det ligger till\r\ni resten av världen när det gäller nationaldagens status\r\nsom helgdag.\r\nMin sista fråga, när det gällde att göra EU-dagen\r\nden 9 maj till allmän flaggdag, har jag inte fått svar\r\npå. Men det finns tid.</pre><pre>Anf.  112  BARBRO HIETALA\r\nNORDLUND (s) replik:\r\nFru talman! Jag vill då kontra med en fråga: Kan\r\nHelena Bargholtz upplysa kammaren om huruvida\r\nandra länder har gjort EU-dagen den 9 maj till allmän\r\nflaggdag? Jag tror inte att det förhåller sig så.\r\nNär det gäller EU-flaggning finns det inte några\r\nsärskilda regler för enskilda nationer hur man ska\r\nhantera det, utan man får hantera det på samma sätt\r\nsom man hanterar sin egen flaggning. Det finns alltså\r\ninte några förbud eller några hinder mot att flagga på\r\nEU-dagen eller andra dagar under ordförandeåret.\r\nHär ute i foajén finns det en EU-flagga, och jag såg\r\nmånga EU-ordförandeårsflaggor vaja för vinden i dag\r\nnär jag gick till mitt arbete här i riksdagen.</pre><pre>Anf.  113  INGVAR SVENSSON (kd) re-\r\nplik:\r\nFru talman! Barbro Hietala Nordlund gör en in-\r\ntressant analys av den tänkta situationen att national-\r\ndagen skulle bli en helgdag, och den är inte helt oint-\r\nressant. Hon tar Herman Lindqvist till hjälp i detta.\r\nMen man kan vända på detta, börja fundera på pers-\r\npektiven och titta tillbaka. Då kanske vi kan avskaffa\r\nett antal helgdagar utifrån den argumenteringen. Hur\r\när det t.ex. med engagemanget på långfredagen? Man\r\nkan t.o.m. ifrågasätta om engagemanget längre finns\r\nnär det gäller förstamaj. Man kan gå baklänges i ar-\r\ngumenteringen och säga att vi ska avskaffa ett antal\r\nhelgdagar - kanske t.o.m. ett antal söndagar stryker\r\nmed.\r\nBarbro Hietala Nordlund säger att det skulle vara\r\nen påhittad helgdag. Ja, de flesta helgdagar är väl på\r\nnågot sätt påhittade. Någon har någon gång kommit\r\npå att en viss dag skulle vara en helgdag.\r\nDet finns olika synpunkter på förstamaj, men jag\r\nhar alltid sagt till mina partikamrater: Låt arbetarnas\r\nhelgdag vara orörd, och håll inte på och tjafsa om det.\r\nJag hävdar då att arbetarrörelsen bör ha rätt till en\r\nhelgdag. Men vore det inte lika relevant att tänka sig\r\natt hela svenska folket har rätt till en helgdag, just i\r\negenskap av svenska folket?</pre><pre>Anf.  114  BARBRO HIETALA\r\nNORDLUND (s) replik:\r\nFru talman! Hela svenska folket har rätt till en\r\nhelgdag. Hela svenska folket har rätt att fira sin na-\r\ntionaldag. Det är ett firande som har utvecklats och\r\nkommer att fortsätta att utvecklas. I den utsträckning\r\nsom hela svenska folket vill gå ut i allmän yra den 6\r\njuni kommer den processen att fortgå. Jag står inte\r\nhär i kammaren och slår fast, lika lite som Ingvar\r\nSvensson eller någon annan, hur helgdagsfirande,\r\nsöndagar, annandagar m.m. kommer att se ut i fram-\r\ntiden.\r\nFör dagen, i år, konstaterar vi att det inte finns nå-\r\ngon opinion och egentligen inte något reellt behov.\r\nDet kommer inte att bryta ut, även om vi helgdags-\r\nförklarar allt detta som ni längtar efter så mycket,\r\nhanden på hjärtat, med nationell yra osv. Det sker\r\nunder trevliga och värdiga former, och det manifeste-\r\nrar mot främlingskap och rasism. Jag tror att det är ett\r\nganska väl avvägt sätt att fira.\r\nDet är inte grundlagsfädernas storhet som i första\r\nhand lyfts fram den 6 juni - det hör jag sällan i några\r\n6 juni-tal - utan det är det andra som vi har pratat om.</pre><pre>Anf.  115  INGVAR SVENSSON (kd) re-\r\nplik:\r\nFru talman! Barbro Hietala Nordlund talade tidi-\r\ngare om att vi inte genom ett klubbslag i riksdagen\r\nkan skapa detta engagemang. Men vi gör ju många\r\nklubbslag här i riksdagen för att stärka vissa typer av\r\nlegitimitet och skapa förutsättningar för situationer.\r\nVarför skulle det vara så konstigt att vi här i riksda-\r\ngen använde klubbslaget till att fatta ett sådant här\r\nbeslut?\r\nDet verkade väldigt konstigt när Barbro Hietala\r\nNordlund tog upp frågan om belöningssystemen och\r\nsade att de var odemokratiska. Det beror väl på hur\r\nman konstruerar dem. Belöningssystemen i sig är inte\r\nodemokratiska.</pre><pre>Anf.  116  BARBRO HIETALA\r\nNORDLUND (s) replik:\r\nFru talman! Nej, just det. Men så som de har kon-\r\nstruerats sedan historisk tid har de ju varit redan pri-\r\nvilegierade människors sätt att utmärka varandra.\r\nBelöningssystemen och ordnarna är ju ingenting som\r\nhör hemma i ett demokratiskt samhälle.\r\nJag vill påminna reservanterna om att motionerna\r\nhandlar om att återupprätta ordnar - man nämner\r\nVasaorden och andra ordnar. Belöningssystem kan\r\ngivetvis äga sitt berättigande i ett modernt samhälle,\r\nmen då är det en sak mellan parterna att komma fram\r\ntill hur ett sådant ska se ut i ett modernt samhälle.</pre><pre>Anf.  117  NILS FREDRIK AURELIUS (m)\r\nreplik:\r\nFru talman! Jag ska inte säga mycket om or-\r\ndensväsendet, men bara som en detalj i detta med\r\nbelöningssystem måste man slå fast att det är konstigt\r\natt just svenskar inte kan få svenska ordnar. Det är\r\nnaturligtvis en tidstypisk företeelse från 70-talet.\r\nFru talman! Detta med repetitiva, som det numera\r\nheter, eller upprepade anföranden går möjligen lite\r\nväl långt, när Barbro Hietala Nordlund t.o.m. uppre-\r\npar de anföranden som oppositionen höll förra året.\r\nJag beklagar att jag glömde nämna 17 maj och Norge,\r\nvilket Barbro Hietala Nordlund tydligen hade väntat\r\nsig. Nu blev hon lite besviken. Vi får ta med det nästa\r\ngång.\r\nDe historiska frågorna kan alla som är intressera-\r\nde få lära sig mer om genom att läsa Nationaldagsut-\r\nredningens betänkande SOU 1994:58, där det står lite\r\nom uppkomst av helgonfirande och hur det har varie-\r\nrat genom åren. Alla helgdagar har minsann inte varit\r\nså självklara från början. Där framgår också att det\r\nfinns ett och annat land som inte har nationaldagen\r\nsom helgdag, men det är ytterst ovanligt. Jag kan\r\nnämna England som ett europeiskt exempel. Detta\r\nbetänkande anbefalles för fortsatt studium till nästa\r\nårs debatt.\r\nDen viktiga frågan har Barbro Hietala Nordlund\r\ninte svarat på. Hon vänder sig lite halvt mot argu-\r\nmenten att den 6 juni behöver vara nationaldag. Hon\r\nsäger att firandet kan äga rum ändå - detta firande\r\nsom hon i och för sig tycker är positivt.\r\nFrågan måste formuleras så här, och den kräver ett\r\nsvar: Varför är det viktigare att annandag pingst är en\r\narbetsfri dag än att nationaldagen är det? Det är de\r\nalternativen som står mot varandra enligt National-\r\ndagsutredningens förslag.</pre><pre>Anf.  118  BARBRO HIETALA\r\nNORDLUND (s) replik:\r\nFru talman! Det fanns mycket också i den fråge-\r\nställarens framställning till mig. Jag börjar med det\r\nsista: Varför är det viktigare att annandag pingst är\r\nhelgdag? Jag har inte sagt att det är viktigare, men\r\nannandag pingst är bärare av en lång historisk kyrklig\r\ntradition i vårt land. Annandag pingst är en ganska\r\nuppskattad dag. Det är också hänryckningens tid. Det\r\nkan hända att man behöver två dagar för att vara\r\nhänryckt under våren. Många nyttjar annandag pingst\r\ntill rekreation på ett fantastiskt sätt ute i naturen.\r\nJag har inte argumenterat mot eller för annandag\r\npingst, utan jag vill bara markera att den dagen har\r\nsin givna plats. Den kan säkert användas på ett annat\r\nsätt i framtiden om det finns majoritet för det.\r\nDen andra frågan var varför svenskar inte får för-\r\nlänas ordnar. Redan 1747 framställdes också som ett\r\nbiargument att ordnarna var bra som propagandame-\r\ndel, att det var billigt och uppskattat att ge ordnar när\r\nman träffade utländska gäster osv.</pre><pre>Jag tror att man i de sammanhangen har behållit\r\ndem som ett propagandamedel. När man redan 1747\r\nsade att det var billigt och uppskattat hade man väl en\r\npoäng.\r\nNi vet hur det är när man ska ge bort gåvor när\r\nman reser bort. Vad ska vi hitta på? Jo, vi har en liten\r\norden. Det är billigt, praktiskt och bra. Så tror jag att\r\ndet används i dag. Jag är förvånad över upprördheten\r\növer att svenskar inte kan få ordnar.</pre><pre>Anf.  119  NILS FREDRIK AURELIUS (m)\r\nreplik:\r\nFru talman! Det var ingen upprördhet; det var me-\r\nra en försynt fråga eller en undran.\r\nJag ska inte förlänga debatten alltför mycket. Jag\r\ntycker dock att Barbro Hietala Nordlund något blan-\r\ndar ihop pingstdagen och annandag pingst, vilket hon\r\nsäkert vet är två skilda helgdagar. Hänryckningen och\r\nden helige andes utgjutelse infaller på pingtsdagen.\r\nMen enligt Nationaldagsutredningen och dess teolo-\r\ngiska expertis, som var överhovpredikanten, har icke\r\nannandag pingst något starkare teologiskt värde.\r\nAnledningen till att vi ställer dessa dagar mot var-\r\nandra är just att det finns en statlig utredning om\r\ndetta, som inte har lett till någon åtgärd. Så blir det\r\nväl i år också. Jag får dock avslutningsvis säga att jag\r\nnoterar en viss öppenhet i Barbro Hietala Nordlunds\r\nanförande. Hon nästan hoppas på ett intensivare och\r\nmera långtgående firande av nationaldagen framöver.</pre><pre>Anf.  120  BARBRO HIETALA\r\nNORDLUND (s) replik:\r\nFru talman! Först vill jag rätta mig själv. Nils\r\nFredrik Aurelius var naturligtvis inte upprörd. Det\r\nbrukar han inte vara. Han är en försynt man och är så\r\nockså i denna fråga.\r\nNär det gäller annandag pingst gällde min marke-\r\nring mera att pingstens tid - de två dagar som infaller\r\ni hänryckningens tid - är värdefull för det arbetande\r\nfolket.</pre><pre>Anf.  121  KENNETH KVIST (v):\r\nFru talman! Nils Fredrik Aurelius gjorde en liten\r\npoäng av att jag tidigare har varit anhängare av den 6\r\njuni som helgdag, dvs. som ledig dag. Jag tycker nog\r\nfortfarande att det finns skäl som talar för att den i\r\nframtiden ska bli en helgdag.\r\nMen det finns faktiskt ett litet problem som jag\r\nhar erfarit under resans gång. Om man - som man vill\r\ngöra - byter ut annandag pingst, som varje år infaller\r\npå en måndag, mot den 6 juni, som under i alla fall en\r\nsjuårsperiod kommer att inträffa på en lördag en gång\r\noch på en söndag en gång, har man alltså förlängt\r\narbetstiden. Jag tillhör ett parti som arbetar för en\r\nkortare arbetstid, och det gör att det är aningen svårt\r\natt inta den ståndpunkten. Man måste hitta någon\r\nannan lösning.\r\nJag har i utskottet och vid något fikabord kanske\r\nalltför mycket lyssnat på Barbro Hietala Nordlunds\r\nklokskap och tagit intryck, men det kan också vara så\r\natt jag i lite väl många debatter har lyssnat på Nils\r\nFredrik Aurelius något anakronistiska pläderingar för\r\nordensväsende och konungsligheter och annat för att\r\nriktigt känna mig helt tillfreds med sällskapet.\r\nJag tror alltså att det ligger ett uns av sanning i\r\ndetta som Barbro Hietala Nordlund påpekar. Låt\r\nmänniskorna känna entusiasm för någon dag - sti-\r\nmulera dem gärna att göra det - och låt de materiella\r\nvillkoren förändras, så ska vi på sikt ändå kunna dis-\r\nkutera och finna en form. Vi kan kanske korta arbets-\r\ntiden genom att t.ex. modest både göra den 8 mars\r\noch den 6 juni till allmänna helgdagar. För att arbets-\r\ntidsförkortningen inte ska bli så stor att det äventyrar\r\nannat kan vi möjligtvis diskutera annandag pingst i ett\r\nsådant sammanhang.\r\nDärför har vår partigrupp, faktiskt mera enhälligt\r\nän tidigare, beslutat att denna gång vara för utskottets\r\nmajoritetsskrivning.\r\nJag vill också göra en anmärkning. När vi nu pra-\r\ntar om nationaldagen vill vi se den som någonting där\r\nvi manifesterar Sverige och Sverige av i dag. Man\r\nmåste förstå att jag vänder på klacken när jag hör Nils\r\nFredrik Aurelius tala om det svenska språket som en\r\ngemensam nämnare för alla medborgare i landet -\r\ndetta sagt fem minuter efter det att en debatt om att\r\nstärka minoritetsspråkens ställning är avslutad. Vi har\r\nkanske formellt liknande åsikter om att det finns\r\nlogiska skäl för att den 6 juni i framtiden ska vara en\r\nhelgdag, men vi har kanske olika värderingsgrunder.\r\nJag vill säga att jag tycker att Barbro Hietala\r\nNordlund på ett utmärkt sätt har argumenterat för\r\nutskottsmajoritetens ståndpunkt vad gäller reservatio-\r\nnen om ordensväsendet.\r\nJag vill också när det gäller den tredje reservatio-\r\nnen om EU-flaggan säga att det vore gott och väl om\r\nEU hade en egen flagga, men det är faktiskt så att\r\nman har lagt beslag på Europarådets flagga. Jag vet\r\ninte om man ska gynna den typen av tillgrepp genom\r\natt införa den flaggan i fler officiella sammanhang än\r\nden redan förekommer.\r\nMed detta, fru talman, yrkar jag bifall till hem-\r\nställan i KU-betänkandet i dess helhet.</pre><pre>Anf.  122  PER LAGER (mp):\r\nFru talman! Jag yrkar bifall till hemställan i be-\r\ntänkandet och avslag på samtliga motioner. Jag tänkte\r\nbara göra några små kommentarer till detta.\r\nJag kan inte se hur det skulle kunna vara någon\r\nvinst i att den 6 juni skulle vara allmän helgdag. An-\r\nnandag pingst är en del i en sammanhängande ledig-\r\nhet som jag tror att de flesta har lärt sig att tycka om\r\noch kunna utnyttja om inte annat för hänryckningen,\r\nsom Barbro Hietala Nordlund sade.\r\nSedan tror jag att just manifestationer och arran-\r\ngemang i skolorna, som är väldigt viktigt, sker när\r\nbarnen är där och inte när de är lediga. Det tycker jag\r\när ytterligare ett argument för att inte vara ledig den\r\ndagen.\r\nSedan har jag hört att en ledig dag mitt i veckan\r\ninspirerar många extra sjukdagar. Jag vet inte om det\r\när sant, men det kan ligga någonting i det.\r\nEn annan sak är att man tillåter de antidemokra-\r\ntiska krafterna att få större möjligheter och mer tid att\r\nstjäla nationens symboler på nationaldagen. Det tyck-\r\ner jag är argument som räcker.\r\nBarbro Hietala Nordlunds idéer angående mid-\r\nsommarafton, som hon i sin tur hade lånat, tycker jag\r\nvar intressanta. Det var en rolig idé, och den kan\r\nsäkert vara grund för en ny debatt.\r\nKenneth Kvist var inne på arbetstidsförkortning.\r\nHan kunde inte hålla sig för skratt. Jag är väldigt\r\nallvarlig när jag talar om arbetstidsförkortning. Då\r\nmenar jag den dagliga arbetstidsförkortningen. Den\r\nfår absolut inte blandas ihop med helgdagarna eller\r\nandra ledigheter på det sättet.</pre><pre>När det gäller de offentliga belöningssystemen\r\nhoppas jag att vi kan återkomma till den frågan med\r\nen klar inriktning på utfasning, ingenting annat. I det\r\navseendet håller jag med Barbro Hietala Nordlund.\r\nTill sist gäller det flaggor i plenisalen. Det skulle\r\nväl egentligen inte behöva kommenteras. Vi är ju\r\nfortfarande ett parlament i nationen Sverige. Om vi\r\nskulle vilja visa vår internationella samhörighet vore\r\ndet väl i så fall mycket lämpligare med en FN-flagga i\r\nden här salen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>9 §  Beslut om utskottsärenden som slutdebatte-\r\nrats den 21 februari</pre><pre>AU7 Vissa arbetsrättsliga frågor m.m.\r\nPunkt 1 (Lönebildning m.m.)\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 2 (kd)\r\nFörberedande votering:\r\n70 för res. 1\r\n33 för res. 2\r\n172 avstod\r\n74 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n175 för utskottet\r\n68 för res. 1\r\n33 avstod\r\n73 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  105 s, 33 v, 14 c, 11 fp, 12 mp\r\nFör res. 1:     68 m\r\nAvstod: 33 kd\r\nFrånvarande:    26 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 4 mp</pre><pre>Punkt 4 (Allmänna arbetsrättsliga frågor m.m.)\r\n1. utskottet\r\n2. res. 5 (c, m, kd, fp)\r\nVotering:\r\n151 för utskottet\r\n126 för res. 5\r\n72 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 33 v, 12 mp\r\nFör res. 5:     68 m, 33 kd, 14 c, 11 fp\r\nFrånvarande:    25 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 4 mp</pre><pre>Punkt 10 (Tidsbegränsade anställningar m.m.)\r\n1. utskottet\r\n2. res. 9 (v)\r\n3. res. 11 (mp)\r\nFörberedande votering:\r\n33 för res. 9\r\n12 för res. 11\r\n231 avstod\r\n73 frånvarande\r\nKammaren biträdde res. 9.\r\nHuvudvotering:\r\n132 för utskottet\r\n32 för res. 9\r\n112 avstod\r\n73 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 1 v, 14 c, 11 fp\r\nFör res. 9:     32 v\r\nAvstod: 68 m, 33 kd, 11 mp\r\nFrånvarande:    25 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 5 mp\r\nLars Bäckström (v) anmälde att han avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets hemställan.</pre><pre>AU6 Kompetensutveckling m.m.\r\nPunkt 1 (Efterfrågestyrning av utbildning)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n209 för utskottet\r\n68 för res. 1\r\n72 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 33 v, 33 kd, 14 c, 11 fp, 12 mp\r\nFör res. 1:     68 m\r\nFrånvarande:    25 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 4 mp</pre><pre>Punkt 4 (Satsningar på kompetensutveckling)\r\n1. utskottet\r\n2. res. 3 (kd)\r\nVotering:\r\n161 för utskottet\r\n33 för res. 3\r\n83 avstod\r\n72 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 33 v, 1 c, 9 fp, 12 mp\r\nFör res. 3:     33 kd\r\nAvstod: 68 m, 13 c, 2 fp\r\nFrånvarande:    25 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 4 mp</pre><pre>Punkt 5 (Växtkraft mål 3 m.m.)\r\n1. utskottet\r\n2. res. 4 (c)\r\nVotering:\r\n260 för utskottet\r\n14 för res. 4\r\n2 avstod\r\n73 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 66 m, 33 v, 32 kd, 11 fp, 12 mp\r\nFör res. 4:     14 c\r\nAvstod: 2 m\r\nFrånvarande:    25 s, 14 m, 10 v, 10 kd, 4 c, 6 fp, 4 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets hemställan.</pre><pre>SkU21 Behandling av personuppgifter i Tullver-\r\nkets brottsbekämpande verksamhet\r\nKammaren biföll utskottets hemställan.</pre><pre>10 §  Beslut om utskottsärenden som slutdebat-\r\nterats vid dagens sammanträde</pre><pre>KU14 Nationella minoritetsfrågor, m.m.\r\nPunkt 1 (ILO:s konvention nr 169, m.m.)\r\n1. utskottet\r\n2. res. 1 (fp, mp)\r\nVotering:\r\n252 för utskottet\r\n24 för res. 1\r\n1 avstod\r\n72 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 67 m, 33 v, 32 kd, 14 c\r\nFör res. 1:     1 m, 11 fp, 12 mp\r\nAvstod: 1 kd\r\nFrånvarande:    25 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 4 mp</pre><pre>Punkt 2 (Rättegångskostnader i mål om samernas\r\nmarkrättigheter)\r\n1. utskottet\r\n2. res. 2 (mp)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion</pre><pre>Punkt 3-5\r\nKammaren biföll utskottets hemställan.</pre><pre>KU15 Allmänna helgdagar, symboler m.m.\r\nPunkt 1 (Den 6 juni som allmän helgdag)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n151 för utskottet\r\n126 för res. 1\r\n72 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 33 v, 12 mp\r\nFör res. 1:     68 m, 33 kd, 14 c, 11 fp\r\nFrånvarande:    25 s, 14 m, 10 v, 9 kd, 4 c, 6 fp, 4 mp</pre><pre>Punkt 5 (Europadagen som allmän flaggdag)\r\n1. utskottet\r\n2. res. 3 (fp)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets hemställan.</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n2000/01:103 Kommitteberättelse 2001</pre><pre>Motioner\r\nmed anledning av förs. 2000/01:RR9 Bilprovningen,\r\nfordonskontrollen och trafiksäkerheten\r\n2000/01:T5 av Kenth Skårvik m.fl. (fp)\r\n2000/01:T6 av Per-Richard Molén m.fl. (m)\r\n2000/01:T7 av Johnny Gylling m.fl. (kd)</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 21 februari</pre><pre>2000/01:277 av Kerstin-Maria Stalin (mp) till stats-\r\nrådet Maj-Inger Klingvall\r\nFokus på asylrätten</pre><pre>den 22 februari</pre><pre>2000/01:278 av Birgitta Sellén (c) till statsrådet Inge-\r\ngerd Wärnersson\r\nGlesbygdsskolornas framtidsmöjligheter\r\n2000/01:279 av Cecilia Magnusson (m) till justitie-\r\nminister Thomas Bodström\r\nVårdnadsfrågan vid föräldramord\r\n2000/01:280 av Christel Anderberg (m) till justitie-\r\nminister Thomas Bodström\r\nSekretessen i brottmål</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 6 mars.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 22 februari</pre><pre>2000/01:774 av Stefan Hagfeldt (m) till statsminister\r\nGöran Persson\r\nAnsvaret för Östersjömiljarderna\r\n2000/01:775 av Inger Segelström (s) till näringsmi-\r\nnister Björn Rosengren\r\nBarnmorskemålet och lika lön för likvärdigt arbete\r\n2000/01:776 av Per-Richard Molén (m) till närings-\r\nminister Björn Rosengren\r\nBotniabanan\r\n2000/01:777 av Ewa Thalén Finné (m) till statsrådet\r\nLeif Pagrotsky\r\nIntegrationen i Öresundsregionen\r\n2000/01:778 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nFinansiering av studier för äldre\r\n2000/01:779 av Erling Wälivaara (kd) till utbild-\r\nningsminister Thomas Östros\r\nDet nya studiestödssystemet\r\n2000/01:780 av Per-Samuel Nisser (m) till statsrådet\r\nBritta Lejon\r\nPolitiska ungdomsförbund i skolorna\r\n2000/01:781 av Maud Ekendahl (m) till utbildnings-\r\nminister Thomas Östros\r\nTrafikbrottslagen\r\n2000/01:782 av Laila Bjurling (s) till socialminister\r\nLars Engqvist\r\nJämlikhet inom vården\r\n2000/01:783 av Mona Berglund Nilsson (s) till soci-\r\nalminister Lars Engqvist\r\nEkonomiskt svaga gruppers möjligheter att köpa\r\nmedeciner\r\n2000/01:784 av Margareta Viklund (kd) till statsrådet\r\nMona Sahlin\r\nJämställdhetsperspektiv vid tillsättningen av offentli-\r\nga tjänster\r\n2000/01:785 av Laila Bäck (s) till kulturminister\r\nMarita Ulvskog\r\nRiksskogsmuseum\r\n2000/01:786 av Anne-Katrine Dunker (m) till jord-\r\nbruksminister Margareta Winberg\r\nMarknadsföring av jordbruket</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 6 mars.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 22 februari</pre><pre>2000/01:666 av Kenneth Johansson (c) till justitiemi-\r\nnister Thomas Bodström\r\nExpropriationslagens ersättningsregler\r\n2000/01:670 av Christina Axelsson (s) till statsrådet\r\nBritta Lejon\r\nFörstärkt konsumentskydd\r\n2000/01:671 av Annelie Enochson (kd) till socialmi-\r\nnister Lars Engqvist\r\nKvinnomord\r\n2000/01:673 av Bertil Persson (m) till kulturminister\r\nMarita Ulvskog\r\nSveriges afrikanska koloni\r\n2000/01:675 av Dan Kihlström (kd) till justitiemi-\r\nnister Thomas Bodström\r\nPolismyndigheten i Värmland\r\n2000/01:676 av Viviann Gerdin (c) till justitieminis-\r\nter Thomas Bodström\r\nPolisens verksamhet i Värmland\r\n2000/01:677 av Carl Fredrik Graf (m) till justitiemi-\r\nnister Thomas Bodström\r\nResursbristen inom polisen i Halland\r\n2000/01:686 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nDen offentliga personalpolitiken\r\n2000/01:687 av Mikael Oscarsson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nReglerna för vapenattrapper\r\n2000/01:688 av Mikael Oscarsson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nHandläggningstiderna för brottsutredningar\r\n2000/01:706 av Ola Karlsson (m) till kulturminister\r\nMarita Ulvskog\r\nSkattemedel till prostitution\r\n2000/01:710 av Mikael Oscarsson (kd) till närings-\r\nminister Björn Rosengren\r\nPPP-finansiering av E 4 förbi Uppsala\r\n2000/01:711 av Mikael Oscarsson (kd) till närings-\r\nminister Björn Rosengren\r\nByggstarten av E 4 förbi Uppsala\r\n2000/01:726 av Per-Samuel Nisser (m) till justitiemi-\r\nnister Thomas Bodström\r\nPoliser som arrestantvakter\r\n2000/01:727 av Per-Samuel Nisser (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolistransporter\r\n2000/01:732 av Kenneth Lantz (kd) till justitieminis-\r\nter Thomas Bodström\r\nMänniskosmuggling\r\n2000/01:733 av Gunilla Tjernberg (kd) till justitiemi-\r\nnister Thomas Bodström\r\nPolisen i Västerbotten\r\n2000/01:734 av Michael Hagberg (s) till justitiemi-\r\nnister Thomas Bodström\r\nTillsynsärenden\r\n2000/01:735 av Ingemar Vänerlöv (kd) till justitiemi-\r\nnister Thomas Bodström\r\nMassuppsägning av poliser i Västra Götaland\r\n2000/01:741 av Ingvar Eriksson (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nInnehållsdeklaration av foder\r\n2000/01:742 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lars-Erik Lövdén\r\nByggkostnaderna inom EU\r\n2000/01:743 av Inger Lundberg (s) till statsrådet\r\nLars-Erik Lövdén\r\nStatsbidrag till kommunerna</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 6 mars.</pre><pre>15 §  Kammaren åtskildes kl. 16.22.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.53,\r\nav andre vice talmannen  därefter t.o.m. 8 § anf. 122\r\n(delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>Innehållsförteckning</pre><pre>1 §  Aktuell debatt: Trafiksäkerhet     1</pre><pre>Anf.  1  KARIN SVENSSON SMITH (v)       1</pre><pre>Anf.  2  Näringsminister BJÖRN ROSENGREN (s)    1</pre><pre>Anf.  3  KARIN SVENSSON SMITH (v)       2</pre><pre>Anf.  4  BIRGITTA WISTRAND (m)  3</pre><pre>Anf.  5  JOHNNY GYLLING (kd)    4</pre><pre>Anf.  6  SVEN BERGSTRÖM (c)     5</pre><pre>Anf.  7  RUNAR PATRIKSSON (fp)  6</pre><pre>Anf.  8  MIKAEL JOHANSSON (mp)  7</pre><pre>Anf.  9  Näringsminister BJÖRN ROSENGREN (s)    8</pre><pre>Anf.  10  KARIN SVENSSON SMITH (v)      8</pre><pre>Anf.  11  BIRGITTA WISTRAND (m) 9</pre><pre>Anf.  12  JOHNNY GYLLING (kd)   9</pre><pre>Anf.  13  SVEN BERGSTRÖM (c)    10</pre><pre>Anf.  14  RUNAR PATRIKSSON (fp) 10</pre><pre>Anf.  15  MIKAEL JOHANSSON (mp) 10</pre><pre>Anf.  16  Näringsminister BJÖRN ROSENGREN (s)   11</pre><pre>Anf.  17  KARIN SVENSSON SMITH (v)      11</pre><pre>Anf.  18  Näringsminister BJÖRN ROSENGREN (s)   11</pre><pre>2 §  Justering av protokoll     12</pre><pre>3 §  Anmälan om inkomna faktapromemorior om förslag från\r\nEuropeiska kommissionen, m.m.   12</pre><pre>4 §  Hänvisning av ärenden till utskott 12</pre><pre>5 §  Nationella minoritetsfrågor, m.m.  12</pre><pre>Konstitutionsutskottets betänkande 2000/01:KU14 12</pre><pre>Anf.  19  HELENA BARGHOLTZ (fp) 12</pre><pre>Anf.  20  PER LAGER (mp)        13</pre><pre>Anf.  21  PÄR-AXEL SAHLBERG (s) 13</pre><pre>Anf.  22  HELENA BARGHOLTZ (fp) replik  14</pre><pre>Anf.  23  PÄR-AXEL SAHLBERG (s) replik  14</pre><pre>Anf.  24  HELENA BARGHOLTZ (fp) replik  15</pre><pre>Anf.  25  PÄR-AXEL SAHLBERG (s) replik  15</pre><pre>Anf.  26  PER LAGER (mp) replik 15</pre><pre>Anf.  27  PÄR-AXEL SAHLBERG (s) replik  15</pre><pre>Anf.  28  PER LAGER (mp)        15</pre><pre>Anf.  29  PÄR-AXEL SAHLBERG (s) 16</pre><pre>(forts. 7 §)    16</pre><pre>Ajournering     16</pre><pre>Återupptagna förhandlingar      16</pre><pre>6 §  Frågestund 16</pre><pre>Anf.  30  ANDRE VICE TALMANNEN  16</pre><pre>Ökade klassklyftor i samhället  16</pre><pre>Anf.  31  ANDERS KARLSSON (s)   16</pre><pre>Anf.  32  Vice statsminister LENA HJELM-WALLÉN (s)      16</pre><pre>Bankfusion      16</pre><pre>Anf.  33  KARIN PILSÄTER (fp)   16</pre><pre>Anf.  34  Finansminister BOSSE RINGHOLM (s)     17</pre><pre>Anf.  35  KARIN PILSÄTER (fp)   17</pre><pre>Anf.  36  Finansminister BOSSE RINGHOLM (s)     17</pre><pre>Avgifter vid fondsparande       17</pre><pre>Anf.  37  CATHARINA HAGEN (m)   17</pre><pre>Anf.  38  Statsrådet LEIF PAGROTSKY (s) 17</pre><pre>Anf.  39  CATHARINA HAGEN (m)   18</pre><pre>Anf.  40  Statsrådet LEIF PAGROTSKY (s) 18</pre><pre>Fastighetsskatten       18</pre><pre>Anf.  41  BIRGER SCHLAUG (mp)   18</pre><pre>Anf.  42  Finansminister BOSSE RINGHOLM (s)     18</pre><pre>Anf.  43  BIRGER SCHLAUG (mp)   18</pre><pre>Anf.  44  Finansminister BOSSE RINGHOLM (s)     18</pre><pre>Uppehållstillstånd av humanitära skäl   19</pre><pre>Anf.  45  MAGDA AYOUB (kd)      19</pre><pre>Anf.  46  Vice statsminister LENA HJELM-WALLÉN (s)      19</pre><pre>Anf.  47  MAGDA AYOUB (kd)      19</pre><pre>Anf.  48  Vice statsminister LENA HJELM-WALLÉN (s)      19</pre><pre>Anslag till vägarna i skogslänen        19</pre><pre>Anf.  49  SVEN BERGSTRÖM (c)    19</pre><pre>Anf.  50  Näringsminister BJÖRN ROSENGREN (s)   19</pre><pre>Anf.  51  SVEN BERGSTRÖM (c)    19</pre><pre>Anf.  52  Näringsminister BJÖRN ROSENGREN (s)   20</pre><pre>Mänskliga rättigheter i Turkiet 20</pre><pre>Anf.  53  MURAD ARTIN (v)       20</pre><pre>Anf.  54  Vice statsminister LENA HJELM-WALLÉN (s)      20</pre><pre>Anf.  55  MURAD ARTIN (v)       20</pre><pre>Anf.  56  Vice statsminister LENA HJELM-WALLÉN (s)      20</pre><pre>Apoteket AB     20</pre><pre>Anf.  57  PER WESTERBERG (m)    20</pre><pre>Anf.  58  Näringsminister BJÖRN ROSENGREN (s)   20</pre><pre>Anf.  59  PER WESTERBERG (m)    21</pre><pre>Anf.  60  Näringsminister BJÖRN ROSENGREN (s)   21</pre><pre>Våra matvanor   21</pre><pre>Anf.  61  CARINA ADOLFSSON ELGESTAM (s) 21</pre><pre>Anf.  62  Jordbruksminister MARGARETA WINBERG (s)       21</pre><pre>Anf.  63  CARINA ADOLFSSON ELGESTAM (s) 21</pre><pre>Anf.  64  Jordbruksminister MARGARETA WINBERG (s)       21</pre><pre>Ersättningsjobb till Hässleholm 22</pre><pre>Anf.  65  MARGARETA VIKLUND (kd)        22</pre><pre>Anf.  66  Näringsminister BJÖRN ROSENGREN (s)   22</pre><pre>Anf.  67  MARGARETA VIKLUND (kd)        22</pre><pre>Anf.  68  Näringsminister BJÖRN ROSENGREN (s)   22</pre><pre>Fastighetsskatten       22</pre><pre>Anf.  69  MARGARETA CEDERFELT (m)       22</pre><pre>Anf.  70  Finansminister BOSSE RINGHOLM (s)     22</pre><pre>Anf.  71  MARGARETA CEDERFELT (m)       22</pre><pre>Anf.  72  Finansminister BOSSE RINGHOLM (s)     23</pre><pre>Integrationen i Öresundsregionen        23</pre><pre>Anf.  73  ULF NILSSON (fp)      23</pre><pre>Anf.  74  Statsrådet LEIF PAGROTSKY (s) 23</pre><pre>Anf.  75  ULF NILSSON (fp)      23</pre><pre>Anf.  76  Statsrådet LEIF PAGROTSKY (s) 23</pre><pre>Relationen Sverige-Lettland     24</pre><pre>Anf.  77  BIRGITTA AHLQVIST (s) 24</pre><pre>Anf.  78  Vice statsminister LENA HJELM-WALLÉN (s)      24</pre><pre>Anf.  79  BIRGITTA AHLQVIST (s) 24</pre><pre>Anf.  80  Vice statsminister LENA HJELM-WALLÉN (s)      24</pre><pre>Kommunala folkomröstningar      24</pre><pre>Anf.  81  LENNART GUSTAVSSON (v)        24</pre><pre>Anf.  82  Vice statsminister LENA HJELM-WALLÉN (s)      24</pre><pre>Anf.  83  LENNART GUSTAVSSON (v)        24</pre><pre>Anf.  84  Vice statsminister LENA HJELM-WALLÉN (s)      24</pre><pre>Utredning om de djurförsöksetiska nämnderna     24</pre><pre>Anf.  85  INGEGERD SAARINEN (mp)        24</pre><pre>Anf.  86  Jordbruksminister MARGARETA WINBERG (s)       25</pre><pre>Anf.  87  INGEGERD SAARINEN (mp)        25</pre><pre>Anf.  88  Jordbruksminister MARGARETA WINBERG (s)       25</pre><pre>Vägarna i Dalsland      25</pre><pre>Anf.  89  INGEMAR VÄNERLÖV (kd) 25</pre><pre>Anf.  90  Näringsminister BJÖRN ROSENGREN (s)   25</pre><pre>Anf.  91  INGEMAR VÄNERLÖV (kd) 25</pre><pre>Anf.  92  Näringsminister BJÖRN ROSENGREN (s)   25</pre><pre>Äldreomsorgen   25</pre><pre>Anf.  93  CRISTINA HUSMARK PEHRSSON (m) 25</pre><pre>Anf.  94  Finansminister BOSSE RINGHOLM (s)     26</pre><pre>Anf.  95  CRISTINA HUSMARK PEHRSSON (m) 26</pre><pre>Anf.  96  Finansminister BOSSE RINGHOLM (s)     26</pre><pre>Anf.  97  ANDRE VICE TALMANNEN  26</pre><pre>7 §  (forts. från 5 §) Nationella minoritetsfrågor, m.m. (forts. KU14)  26</pre><pre>Anf.  98  KENNETH KVIST (v)     26</pre><pre>Anf.  99  PAAVO VALLIUS (s)     27</pre><pre>Anf.  100  KENNETH KVIST (v) replik     27</pre><pre>Anf.  101  PAAVO VALLIUS (s) replik     27</pre><pre>Anf.  102  ULLA WESTER (s)      27</pre><pre>Anf.  103  HELENA BARGHOLTZ (fp)        28</pre><pre>Anf.  104  ULLA WESTER (s)      28</pre><pre>(Beslut fattades under 10 §.)   28</pre><pre>8 §  Allmänna helgdagar, symboler m.m.  28</pre><pre>Konstitutionsutskottets betänkande 2000/01:KU15 28</pre><pre>Anf.  105  NILS FREDRIK AURELIUS (m)    28</pre><pre>Anf.  106  INGVAR SVENSSON (kd) 29</pre><pre>Anf.  107  HELENA BARGHOLTZ (fp)        29</pre><pre>Anf.  108  BARBRO HIETALA NORDLUND (s)  29</pre><pre>Anf.  109  HELENA BARGHOLTZ (fp) replik 30</pre><pre>Anf.  110  BARBRO HIETALA NORDLUND (s) replik   31</pre><pre>Anf.  111  HELENA BARGHOLTZ (fp) replik 31</pre><pre>Anf.  112  BARBRO HIETALA NORDLUND (s) replik   31</pre><pre>Anf.  113  INGVAR SVENSSON (kd) replik  31</pre><pre>Anf.  114  BARBRO HIETALA NORDLUND (s) replik   31</pre><pre>Anf.  115  INGVAR SVENSSON (kd) replik  31</pre><pre>Anf.  116  BARBRO HIETALA NORDLUND (s) replik   32</pre><pre>Anf.  117  NILS FREDRIK AURELIUS (m) replik     32</pre><pre>Anf.  118  BARBRO HIETALA NORDLUND (s) replik   32</pre><pre>Anf.  119  NILS FREDRIK AURELIUS (m) replik     32</pre><pre>Anf.  120  BARBRO HIETALA NORDLUND (s) replik   32</pre><pre>Anf.  121  KENNETH KVIST (v)    32</pre><pre>Anf.  122  PER LAGER (mp)       33</pre><pre>(Beslut fattades under 10 §.)   33</pre><pre>9 §  Beslut om utskottsärenden som slutdebatterats den\r\n21 februari     33</pre><pre>AU7 Vissa arbetsrättsliga frågor m.m.   33</pre><pre>AU6 Kompetensutveckling m.m.    34</pre><pre>SkU21 Behandling av personuppgifter i Tullverkets\r\nbrottsbekämpande verksamhet     34</pre><pre>10 §  Beslut om utskottsärenden som slutdebatterats vid dagens\r\nsammanträde     34</pre><pre>KU14 Nationella minoritetsfrågor, m.m.  34</pre><pre>KU15 Allmänna helgdagar, symboler m.m.  35</pre><pre>11 §  Bordläggning      35</pre><pre>12 §  Anmälan om interpellationer       35</pre><pre>13 §  Anmälan om frågor för skriftliga svar     35</pre><pre>14 §  Anmälan om skriftliga svar på frågor      36</pre><pre>15 §  Kammaren åtskildes kl. 16.22.     36</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}