{"dokumentstatus":{"dokument":{"hangar_id":"2348473","dok_id":"GO0953","rm":"2000/01","beteckning":"53","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"53","slutnummer":"0","datum":"2001-01-19 00:00:00","systemdatum":"2005-10-27 12:16:18","publicerad":"2001-01-19 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:53 Fredagen den 19 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{A52416DB-6D4E-41A3-961A-CF95F797000B}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0953/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0953","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0953","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:53</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 19 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 14.02</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------------------</pre><pre>1 §  Beslut om senaste dag för avlämnande av\r\npropositioner</pre><pre>I enlighet med 3 kap. 3 § riksdagsordningen hade\r\ntalmannen föreslagit att propositioner som regeringen\r\navser ska behandlas under innevarande riksmöte och\r\nför vilka särskild tidpunkt inte är föreskriven skulle\r\navlämnas senast torsdagen den 22 mars.\r\nKammaren biföll detta förslag.</pre><pre>2 §  Meddelande om särskilt anordnad debatt\r\nom BSE (galna ko-sjukan) samt om hanteringen\r\nav djur</pre><pre>Förste vice talmannen meddelade att särskilt an-\r\nordnad debatt om BSE (galna ko-sjukan) samt om\r\nhanteringen av djur skulle äga rum onsdagen den\r\n31 januari kl. 9.00.</pre><pre>3 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 25 januari kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nVice statsminister Lena Hjelm-Wallén, statsrådet\r\nMona Sahlin, statsrådet Maj-Inger Klingvall, miljö-\r\nminister Kjell Larsson och statsrådet Lars-Erik Löv-\r\ndén.</pre><pre>4 §  Allmänpolitisk debatt (forts. från prot. 52)\r\nRegionalpolitik (forts.)</pre><pre>Anf.  1  KENNETH JOHANSSON (c):\r\nHerr talman! Det går bra för Sverige, javisst, men\r\ninte för hela landet och inte för alla medborgare.\r\nLandet klyvs och kantrar. I samtliga kommuner mitt\r\nhemlän Dalarna fortsätter befolkningsminskningen.\r\nFör skogslänen gäller att utvecklingen är precis lika\r\ndyster som den varit alla år sedan omsvängningen\r\n1995. Fortsätter minskningen i samma takt som under\r\nde senaste åren finns det ingen fast boende i Dalarna\r\nom 100 år. Alla är stora förlorare vid koncentration\r\noch centralisering. Skatteintäkter och underlag för\r\nservice minskar i län som mitt medan koncentrations-\r\nstäderna får problem med att klara service, bostäder,\r\ntrafiken och miljön. Regeringen måste inse allvaret\r\noch ta sitt ansvar för en politik för utveckling i hela\r\nlandet.\r\nCenterpartiet arbetar hårt för att vi ska ha livskraft\r\ni hela landet och för att alla ska få del av välfärden\r\noch tryggheten. Vi kräver bättre kommunikationer,\r\nutbildnings- och kultursatsningar, förbättrade förut-\r\nsättningar för framför allt småföretagandet och åtgär-\r\nder för ett starkt jord- och skogsbruk som ger syssel-\r\nsättning och öppet landskap. Vi arbetar  för en vård-\r\noch omsorgsverksamhet som ska vara av hög kvalitet\r\noch ligga nära till och för en service i övrigt som är\r\nvärd namnet. Tyvärr är vi för få som inser nödvän-\r\ndigheten av en målmedveten decentraliseringspolitik\r\nför livskraft och framtidstro i hela landet.\r\nNär jag gör företagsbesök hemma i Dalarna träffar\r\njag kreativa entreprenörer, människor engagerade i\r\nlokala utvecklingsgrupper, kommunala företrädare\r\nm.m. Då känns det trots allt hoppfullt. Idéer, engage-\r\nmang, vilja och kraft finns. Glesbygdsforskaren\r\nRonny Svensson har i några debattartiklar på senare\r\ntid på ett som jag tycker bra sätt presenterat såväl\r\nstrategi som konkreta förslag till åtgärder för att vän-\r\nda utvecklingen. Jag delar i mångt och mycket hans\r\ntankar.\r\nFör Dalarnas del, och det är överförbart på andra\r\nlän, anmodas bl.a. kraftsamling och samsyn, långsik-\r\ntig uthållighet och satsningar på länets \"guldägg\".\r\nHela befolkningens engagemang krävs för att lyckas\r\nskapa ett stabilt utvecklingslän. Ronny Svensson har\r\nmånga kloka synpunkter på regionalpolitik och på hur\r\nlandsbygden och Småortssverige kan utvecklas. Re-\r\ngeringen borde ta till sig hans åsikter och kompetens.\r\nPolitikens viktiga uppgift måste vara att ge bästa\r\ntänkbara förutsättningar. Villkoren mellan stad och\r\nland måste göras mer rättvisa. Det bara måste vi kla-\r\nra.\r\nHerr talman! Då krävs handling. Jag har några ex-\r\nempel på åtgärder som jag tycker är mycket angeläg-\r\nna. Det är att rusta vägarna och göra dem körbara året\r\nom samt att satsa på vägsträckor som länen priorite-\r\nrar, t.ex. i Dalarnas fall att åtgärda den s.k. Sala-\r\nproppen. Det handlar om att höja reseavdragen, om\r\natt utreda en differentiering av bränsle- och fordons-\r\nskatt och om bredband till alla hushåll. Det handlar\r\nockså om att underlätta småföretagsamhet på lands-\r\nbygden, om att sänka arbetsgivaravgiften och om att\r\nförenkla regelverket. Ge lantbruket klara och lång-\r\nsiktiga riktlinjer och stimulera lokal, småskalig pro-\r\nduktion.\r\nVi behöver lagstifta om grundservice i hela lan-\r\ndet. Vi behöver ge mer resurser till vård och omsorg\r\nsamt stimulera mångfald och förnyelsearbete. Vi\r\nbehöver kraftsatsa på utbildning. Det handlar om att\r\nbygga ut distansutbildningen, inrätta Dalauniversite-\r\ntet och förstärka resurserna för regional forskning. Vi\r\nbehöver stärka och utveckla den sociala ekonomin\r\noch stimulera den kooperativa företagsformen, som\r\nmånga gånger är mycket värdefull just på landsbyg-\r\nden.\r\nVi behöver satsa på folkrörelserna, gamla som\r\nnya. De måste få större och friare resurser för lokal\r\nutveckling av service, kultur och utbildning. Vi ska\r\nsatsa på samlingslokaler, som är mycket viktiga\r\nträffpunkter i bygden. Jag tycker självfallet också att\r\nvi ska försvara skatteutjämningen, vars syfte är att\r\nbidra till att ge likvärdiga livsvillkor i hela landet. Till\r\nsist i min exempelsamling: Vi ska återföra en del av\r\nvattenkraftsproduktionen till kommuner, regioner, där\r\nden produceras. 90 % av vattenkraften kommer från\r\nskogslänen, bl.a. Dalarna.\r\nHerr talman ! Det här är exempel på åtgärder som\r\nskulle ge förutsättningar för livskraft i hela landet.\r\nLokal mobilisering är avgörande viktigt. Kraven är\r\nsom framgått inte i första hand bidrag utan rättvisa\r\nvillkor och en regering som tar ansvar för hela landets\r\nutveckling.</pre><pre>Anf.  2  HANS ANDERSSON (v) replik:\r\nHerr talman! Min gode vän och kollega från Da-\r\nlarna, Kenneth Johansson, hade en önskelista med -\r\nfast tomten har gått hem. Han väntar nu till nästa jul,\r\nhoppas jag. Jag minns att när vi diskuterade budgeten\r\nvar jag särskilt intresserad av Centern. Jag fann då att\r\nni när det gällde arbetsmarknadsinsatser, studieinsat-\r\nser och regionalpolitiska insatser lade er på en nivå\r\ndrygt 9 miljarder kronor under majoritetsförslaget,\r\nsom vann riksdagens gillande.\r\nNu säger Kenneth Johansson att han inte begär\r\nnågra bidrag. Han begär bara rättvisa. Tja, det brukar\r\nväl vara 60-80 miljarder i extra IT-utbyggnad. I går\r\nvar det väl skattesänkningar på 60 miljarder. Jag tror\r\natt det här blir mycket svårt. Det gör mig lite dyster\r\natt det är så mycket luftballonger, för det finns ett\r\ngenuint decentraliseringsintresse, ett genuint byut-\r\nvecklarintresse, ett genuint bygdeintresse hos Cen-\r\ntern. Ta vara på det på ett realistiskt sätt, Kenneth!</pre><pre>Anf.  3  KENNETH JOHANSSON (c) replik:\r\nHerr talman! Jag tackar för de goda råden, och, i\r\nden senare delen av inlägget, en klarsynt analys. När\r\ndet gäller våra satsningar på arbetsmarknaden och\r\nstudiesatsningarna har vi en annan inriktning. Vi\r\nsatsar på långsiktighet. Vi satsar på att ge näringslivet\r\ngoda förutsättningar. På det sättet löser vi långsiktigt\r\nde problem som onekligen finns att lösa.\r\nSedan har vi ett batteri av åtgärder - bredband till\r\nalla hushåll och flera andra förslag som jag har redo-\r\nvisat här, förslag som finns inrymda i det budgetal-\r\nternativ som Centerpartiet har redovisat och står för.</pre><pre>Anf.  4  HANS ANDERSSON (v) replik:\r\nHerr talman! Det är väldigt bra med långsiktiga\r\nvisioner, och det är väldigt bra att ha någon tanke om\r\nvad man ska göra på tio års sikt. Men man kan inte\r\nbetala det genom att strypa de kortsiktigt nödvändiga\r\ninsatserna. Då skapar man en akut katastrof just i\r\nDalarna.\r\nJag håller med Kenneth Johansson om att vi har\r\nmycket stora problem i skogslänen, och inte minst i\r\nbergslagsdelarna av Dalarna. Det kräver en rejäl sam-\r\nsyn av oss dalapolitiker. Men jag tror inte att lösning-\r\nen är att läsa upp listor till tomten med förslag som\r\nsaknar all realism och är ofinansierade och funna helt\r\nenkelt vara utan värde här i riksdagen. Då får vi ju ett\r\nslags dubbelspel som egentligen bara kommer att\r\nåsamka dalabefolkningen besvikelse.\r\nMen engagemanget är bra, men engagemang\r\nräcker inte för att man ska flyta. Man måste kunna\r\nsimma och ha rätta tekniken också, Kenneth Johans-\r\nson. Men det ska vi nog kunna komma överens om.</pre><pre>Anf.  5  KENNETH JOHANSSON (c) replik:\r\nHerr talman! Jag har redovisat delar av Center-\r\npartiets förslag när det gäller regional utveckling som\r\nbygger på en mycket klar och tydlig decentralise-\r\nringspolitik. Jag har också redovisat de förslag som vi\r\nhar förankrat helt i vårt budgetalternativ. Och vi står\r\nverkligen med båda fötterna på jorden. Det känne-\r\ntecknar Centerpartiet att vi rättar munnen efter mat-\r\nsäcken och ser till att vi för en realistisk politik.</pre><pre>Anf.  6  ARNE KJÖRNSBERG (s) replik:\r\nHerr talman! Det var ett intressant anförande som\r\nKenneth Johansson höll utifrån den utgångspunkten\r\natt det kunde ha hållits i vilket parlament som helst i\r\nden industrialiserade världen, och det är det som är\r\nvårt problem. Marknadskrafterna och centraliserings-\r\nkrafterna i de industrialiserade länderna är så oerhört\r\nstarka, och få vet vad man egentligen ska göra åt\r\ndem. I grunden är det ett jättelikt problem att ingen\r\nvet det. Det är på samma sätt i USA och i Tyskland. I\r\nTyskland som man upplever som mycket tättbefolkat\r\nhar man precis samma problem i vissa delar av lan-\r\ndet.\r\nJag noterade hastigt att Kenneth Johansson vill\r\nrusta upp vägarna, höja reseavdragen, ge bredband till\r\nalla, sänka arbetsgivaravgifterna, satsa på vård, om-\r\nsorg och mer utbildning, ha differentierad fordons-\r\nskatt, ge mer resurser för lokal utveckling, ge mer\r\npengar till samlingslokaler och försvara skatteutjäm-\r\nningen. Det sista tycker jag är jättebra. Men jag har\r\ntvå frågor: Med vad ska detta betalas? Med vem ska\r\nKenneth Johansson försvara skatteutjämningen?</pre><pre>Anf.  7  KENNETH JOHANSSON (c) replik:\r\nHerr talman! Svaret är att marknadskrafterna är\r\nstarka, och koncentrationstendenserna är tydliga. Den\r\nregering som vi för närvarande har har väldigt svårt\r\natt göra någonting åt det. Därför krävs det en kraft-\r\nsamling från många partier. Och Centerpartiet vill\r\nverkligen vara en deltagande part för att se till att vi\r\nska få en livskraft i hela vårt land och se till att vi ska\r\nge likvärdiga förutsättningar så att regional utveck-\r\nling och de åtgärder som jag har gett exempel på ska\r\nkunna leda till det.\r\nDe förslag till åtgärder som jag har redovisat finns\r\nmed i Centerpartiets budgetalternativ. En del föreslår\r\nvi på lite längre sikt, och en del föreslår vi omedel-\r\nbart. En del behöver utredas, och en del är tankar och\r\nidéer. Jag utgår ifrån att Arne Kjörnsberg och jag är\r\növerens om att det är i detta forum som de tankar och\r\nidéer som vi har ska mötas och stötas.</pre><pre>Anf.  8  ARNE KJÖRNSBERG (s) replik:\r\nHerr talman! Självklart är det så, Kenneth Johans-\r\nson. Det är därför som jag går hit och diskuterar regi-\r\nonalpolitik med en företrädare för Dalarna. Men pro-\r\nblemet är: Med vad ska detta betalas? Med vem ska\r\nhan göra upp om detta? Ska han göra det med det\r\nparti som på tre års sikt ska sänka skatterna med 100\r\nmiljarder och på tio års sikt ska ta bort var tredje\r\nskattekrona? Jag antar nämligen att inte ens Kenneth\r\nJohansson vågar tro att Centerpartiet ska ha egen\r\nmajoritet efter nästa val. Välkommen, låt oss lugnt\r\noch sansat resonera om dessa saker. Men, Kenneth\r\nJohansson, en sak är ett oeftergivligt krav från oss:\r\nRäkna inte med några dynamiska effekter. Pengarna\r\nska in. Sedan kan vi resonera om hur vi ska använda\r\ndem. Då tycker jag att många av de förslag som Ken-\r\nneth Johansson har är alldeles utomordentligt bra.\r\nMen slarva inte med pengarna en gång till.</pre><pre>Anf.  9  KENNETH JOHANSSON (c) replik:\r\nHerr talman! Centerpartiet står inte för några\r\ndrastiska skattesänkningar som vi inte har möjligheter\r\natt finansiera och som riskerar att försämra förutsätt-\r\nningarna för service, vård, omsorg och andra nödvän-\r\ndiga satsningar som ska göras.\r\nVi tycker att man ska göra skattesänkningar, men\r\ni den takt och på den nivå att vi ser att vi klarar av\r\nbåde de utgifter och de kostnader som finns, och på\r\ndet sättet se till att vi värnar en bra fortsatt service.\r\nDäremot finns det områden där skattesänkningar är\r\nnödvändiga, och det gäller inte minst i fråga om fö-\r\nretagandet - arbetsgivaravgifter etc.\r\nNär det gäller skatteutjämning, som var ett områ-\r\nde som Arne Kjörnsberg tog upp, tror jag att vi mel-\r\nlan våra partier, och jag hoppas att det även finns fler,\r\när mycket klara över att vi ska ha en fortsatt skatteut-\r\njämning så att vi ska kunna ha en bra service och\r\nverksamhet oavsett var i landet som vi bor och ver-\r\nkar.</pre><pre>Anf.  10  INGVAR ERIKSSON (m):\r\nHerr talman! Gårdagskvällens debatt om de regi-\r\nonalpolitiska frågorna har berört många viktiga om-\r\nråden som är av avgörande betydelse för landsbyg-\r\ndens utveckling. Vi kan alla konstatera att många av\r\nlandets små kommuner även under år 2000 förlorat\r\nbefolkning. De största förlorarna är skogslänen i norr\r\nsom förlorat 11 000-12 000 personer under det gång-\r\nna året. Men även andra delar av landets gles- och\r\njordbruksbygder har drabbats mycket hårt.\r\nMånga ungdomar flyr landsbygden för utbildning\r\noch arbete på annat håll, och befolkningen blir allt\r\näldre. Även om boendekostnaderna är lägre på lands-\r\nbygden, så leder de höga drivmedelskostnaderna och\r\nbristen på arbetstillfällen till vikande befolkningstal.\r\nFörutsättningarna för företagande och investeringar\r\nmåste förbättras om en vändning i positiv riktning ska\r\nkunna ske på landsbygden.\r\nDe areella näringarna har något nämnts tidigare i\r\ndebatten som viktiga för landsbygdsutvecklingen.\r\nOch jag vill påstå att det också måste gälla för framti-\r\nden. Vi vet ju alla att där jordbruk och livsmedelspro-\r\nduktion drivs vidare vinner vi också ett öppet och\r\nvarierande landskap. Härigenom skapas också fort-\r\nsatta möjligheter för en god utveckling inom andra\r\nnäringar, inte minst för turismen i vårt land.\r\nHerr talman! Den senaste tidens debatt kring\r\nlivsmedelsproduktion, inte minst köttkonsumtionen\r\noch BSE-situationen i Europa, har bidragit till att\r\nmånga ställer frågor om hur produktionen sker och\r\nom vi som konsumenter kan lita på den mat som\r\nsaluförs i vårt land. Vi har upplevt en yvig debatt som\r\nockså innehållit en hel del överdrifter som skapat oro\r\nav helt omotiverat slag.\r\nDå statsministern i samband med julhelgen gjorde\r\nuttalanden om olust inför köttätande och oro för djurs\r\nlidande bidrog han till en debatt som skadar den\r\nsvenska produktionens förutsättningar. Det är särskilt\r\nbetänkligt mot bakgrund av att statsministern måste\r\nveta att det regelverk som gäller för djurhållning,\r\nslakt och vidareförädling samt miljö i Sverige är\r\nbland de allra hårdaste som gäller i världen.\r\nSjälvklart har statsministern sin fulla rätt att tycka\r\noch äta vad han vill, men nog kan man begära av en\r\nstatsminister att han ska vara mera aktsam om orden\r\noch spela mindre på de strängar som leder till en\r\nosaklig debatt och en oro som inte är motiverad. Vi\r\nhar t.ex. ett livsmedelsverk i Sverige som på ett an-\r\nsvarsfullt och oberoende sätt står för den övergripan-\r\nde livsmedelskontrollen i landet. Livsmedelssäker-\r\nheten står i centrum, och så har det varit i Sverige\r\nsedan 50-talet. Vi kan erinra oss salmonellautbrottet\r\nsom satte fart på dessa frågor.\r\nDå det gäller den allvarliga BSE-situationen, som\r\nskapat oro i många EU-länder, kan dock konstateras\r\natt de åtgärder som nu vidtas också här i Sverige, där\r\nvi ännu inte haft något fall, sker på ett betryggande\r\nsätt. Jag ska inte nu fördjupa mig ytterligare i frågan\r\nutan hoppas återkomma vid den särskilda debatt som\r\nska hållas i riksdagen om ett par veckor.\r\nJag vill, herr talman, i stället ta upp den viktiga\r\nfrågan om det svenska jordbrukets konkurrensförut-\r\nsättningar. Det har avgörande betydelse för landsbyg-\r\ndens utveckling att det svenska jordbruket får förut-\r\nsättningar att konkurrera på rimligt lika villkor. Skat-\r\nter och avgifter måste harmoniseras med vad som\r\ngäller inom övriga EU-länder.\r\nKonkurrens på lika villkor kommer att leda till att\r\nsvenska konsumenter också i framtiden ska få till-\r\ngång till svenskproducerat. Det är nu över tre år sedan\r\nden s.k. Björkska utredningen om det svenska jord-\r\nbrukets och livsmedelsindustrins konkurrensförhål-\r\nlanden lades fram med förslag till åtgärder, men ännu\r\nhar mycket lite genomförts. Fortfarande ligger den\r\nhöga dieselskatten kvar, och den har t.o.m. ökat vid\r\nårsskiftet. Detsamma gäller de höga handelsgödsel-\r\nskatterna som ligger kvar och som inte har sin mot-\r\nsvarighet i övriga EU-länder.\r\nJag känner stor oro för att strukturomvandlingen\r\ninom svensk livsmedelsproduktion går så snabbt, om\r\ninga konkreta förslag läggs fram, att landsbygden\r\nkommer att drabbas mycket hårt. Vi moderater kom-\r\nmer fortsatt att kräva såväl sänkta dieselskatter som\r\natt handelsgödselskatter sänks kraftigt. Dieselskatten\r\nbör sänkas till 53 öre per liter, och kväveskatten bör\r\növer huvud taget inte tas ut. Om det är så som det\r\nsägs att regeringen har för avsikt att lägga fram för-\r\nslag om en återföring av kväveskatten och gödsel-\r\nskatten, menar vi att det är en administrativt krånglig\r\nväg. Det är mycket enklare att i stället återföring inte\r\nta ut skatten. Det blir billigare och enklare och ger\r\nresultatet att man får en stärkt konkurrenskraft för det\r\nsvenska jordbruket.\r\nTill sist, herr talman, vill jag be alla betänka hur\r\ndet svenska landskapet och den svenska landsbygden\r\nskulle komma att se ut om våra köttproducerande djur\r\nförsvinner från hagarna. Det gäller allt att vi politiker\r\nförsöker bidra till att vi framöver får en saklig debatt\r\nkring livsmedelsproduktionen i Sverige. Jag är över-\r\ntygad om att en vetenskapligt underbyggd kunskap\r\ntillsammans med den beprövade erfarenhet som vi\r\nhar i vårt land kring djur och matproduktion ska kun-\r\nna säkra en levande landsbygd även i framtiden. Vi\r\nhar alla ett stort ansvar. Dessa frågor är bland de\r\nviktigaste också vad gäller regionalpolitiken. Det är\r\ntyvärr så att dessa frågor inte efter tjänst och vikt har\r\nuppmärksammats i årets allmänpolitiska debatt.</pre><pre>Anf.  11  CARL-ERIK SKÅRMAN (m):\r\nHerr talman! Som stockholmare får man passa sig\r\nlite grann när man deltar i en regionalpolitisk debatt.\r\nDet är så lätt att bli beskylld för att raljera, att inte ta\r\nproblemen på allvar. Men jag med mitt lantliga för-\r\nflutna kanske kan göra anspråk på att bli trodd när jag\r\nsäger att vi stockholmare förstår att glesbygden har\r\nproblem. Det råder ingen tvekan om det. Det råder\r\nbrist på arbete, brist på ungdomar, brist på vägar och\r\nbrist på mycket mer. Mot den bakgrunden är det\r\nmycket tungt att konstatera att flera av de åtgärder\r\nsom vidtagits i syfte att ge glesbygden bättre förut-\r\nsättningar ibland resulterar i dess motsats.\r\nDet är inte bara hoten från växande vargflockar -\r\nförlåt, det kanske var raljerande - som ökar i gles-\r\nbygden. Även de ekonomiska hoten från tomma lä-\r\ngenheter ökar.\r\nI förrgår offentliggjorde SABO, Sveriges allmän-\r\nnyttiga bostadsföretags organisation, en rapport om\r\nhur det faktiskt förhåller sig i de områden som har\r\nförbyggt sig. 42 500 lägenheter beräknar SABO\r\nkommer att vara tomma år 2010 därför att prognoser-\r\nna för det framtida bostadsbehovet slagit fel eller\r\nkommer att slå fel i 145 av de mest utsatta SABO-\r\nföretagen. Detta är inte gratis. Sammanlagt beräknar\r\nSABO att det hela går på 28,8 miljarder kronor. SA-\r\nBO har den principiella uppfattningen att staten på ett\r\neller annat sätt borde ta den kostnaden. Men kommu-\r\nnala bostadsföretag är lika kommersiellt ansvariga\r\njuridiska personer som vilket annat företag som helst.\r\nSå det som ligger närmast till hands är naturligtvis\r\nomfattande konkurser, kan man tycka!\r\nSABO hävdar dock i rapporten att det borde vara\r\nett statligt ansvar att klara dessa förluster. Ser man det\r\nhela principiellt kan det faktiskt finnas vissa argu-\r\nment för ett sådant synsätt, även om de kanske inte\r\nhåller ända fram. Den socialdemokratiska bostadspo-\r\nlitiken har varit en huvudanledning till att resultatet\r\nhar blivit som det har blivit. Den centraldirigerade\r\nbostadspolitiken har lett kommunerna i en överpro-\r\nduktion av lägenheter - kanske borde man säga förlett\r\nkommunerna. I många kommuner har säkert ambitio-\r\nnen varit att förleda bostadsproduktionen in i en\r\növerproduktion av hyresbostäder på andra bostadsty-\r\npers bekostnad. Vad än orsaken är har det lett till en\r\nallmän överproduktion av bostäder. Inte är det merite-\r\nrande för den förda socialdemokratiska bostadspoliti-\r\nken.\r\nMan kan naturligtvis inte heller frånkänna de en-\r\nskilda kommunerna sitt ansvar för resultatet. De bor-\r\nde inte ha låtit sig ledas av en ideologiskt ambitiös\r\nstatsmakt. Lika lite då som de bör göra det i dag.\r\nMan kan också säga att det är styrelserna och fö-\r\nretagsledningarna i dessa företag som brustit mest.\r\nAktiebolagslagen lägger ett tämligen tydligt och\r\nsjälvständigt ansvar på styrelseledamöterna. De har\r\nbrustit i marknadsansvar och inte i tid sagt nej till de\r\nuppmaningar - stundtals uttalade som order - från\r\nkommunfullmäktige och kommunstyrelser i dessa\r\nkommuner. Investeringarna är nu förlorade pengar,\r\noch ytterligare pengar kommer att förloras i samband\r\nmed kostnaderna för byggnadernas undanröjande.\r\nFörlusten blir dubbel. Glesbygdskommunerna dignar\r\nunder det ekonomiska trycket. Gud give att man lär\r\nsig av detta och drar de rätta marknadskonsekvenser-\r\nna för framtiden.\r\nMycket har varit fel, men glesbygdens bo-\r\nstadsöverskott är ett exempel på att regionalpolitik\r\ninte endast är en fråga om större investeringar med\r\nhjälp av skattepengar. Skulle man ta de pengar som\r\nbehövs för att fylla de förlusthål som jag nu talat om\r\nblir det lika mycket pengar som Dennispaketet skulle\r\nha kostat, inte staten för det var ju huvudsakligen\r\nbilisterna som skulle betala det. Men det stoppades ju\r\nav den dåvarande socialdemokratiska politiken, vilket\r\ni sin tur lett till att, förutom att trafiken i Stock-\r\nholmsområdet nu inte fungerar, vi i Stockholm inte\r\nhar möjlighet att ta emot de glesbygdsbor som söker\r\nsig till Stockholmsområdet för att få jobb och lön\r\neller av andra skäl.\r\nNu blev det alltså inte något Dennispaket. Trafi-\r\nkapparaten är nedkörd. Stockholmarna får ägna 47\r\ntimmar eller en hel arbetsvecka mer årligen åt arbets-\r\nresor än den genomsnittlige svensken.\r\nIngen järnvägsbana över Mälaren har tillkommit\r\npå över 130 år.\r\nFör att få i gång ett omfattande bostadsbyggande\r\nför dem som vill bo i Stockholm eller dess omedelba-\r\nra närhet krävs att man skaffar sig ett delvis nytt per-\r\nspektiv på den centrala mellansvenska bebyggelsen.\r\nRegionen visar redan i dag tendenser till tillväxt som\r\ntar till vara de stora möjligheterna för ett flerkärnigt\r\nbostads- och arbetsplatsområde runt Mälarens strän-\r\nder.\r\nDe förbättrade järnvägarna och motorvägarna mot\r\nEskilstuna och Västerås är de första stegen mot en\r\nsådan utveckling, och det är steg som redan har blivit\r\nen framgång i form av stor resandeström på de nya\r\nkommunikationerna. Men naturligtvis skulle en\r\nmycket större effektivitet kunna åstadkommas för\r\ndetta kommunikationssystem om sammanbindningen\r\nmellan Västerås och Eskilstuna gjordes tillgänglig för\r\nhöghastighetståg och om all motorvägstrafik gick\r\növer Kvicksund.\r\nMälardalen skulle inom detta begränsade område\r\nfaktiskt kunna bereda goda alternativ till en alltför\r\nkoncentrerad bosättning och arbetsplatsetablering i\r\nomedelbar anslutning till Stockholms stads nuvarande\r\njurisdiktionsområde.\r\nBostads- och arbetsplatsmiljöerna i detta område\r\när bland de mest attraktiva i norra Europa. Vi kan ta\r\nvara på denna möjlighet och låta storstadsområdet\r\ntämligen harmoniskt expandera - ett område där\r\nmånga av dem som flyttat från glesbygden och också\r\nframtida näringsbranscher kommer att kunna känna\r\nsig väl till mods i en flerkärnig region med många\r\nfriområden.\r\nRegionalpolitik, herr talman, är nämligen också\r\nen fråga om hur man utan förlamande restriktioner\r\nlåter tillväxtregionerna utvecklas och hur de kan\r\nkompletteras och stimuleras.</pre><pre>Anf.  12  JOHNNY GYLLING (kd):\r\nHerr talman! Jag kommer att fokusera mitt anfö-\r\nrande på situationen i mitt hemlän Blekinge och då\r\nsärskilt tala om infrastrukturens betydelse för utveck-\r\nling och välfärd. Då menar jag den fysiska in-\r\nfrastrukturen.\r\nJag kommer också att anknyta till regeringens tre\r\n\"E:n\" som är huvudfrågorna för EU-\r\nordförandeskapet: Employment, Enlargement och\r\nEnvironment, eller på svenska: arbetstillfällen, ut-\r\nvidgningen samt miljön.\r\nTidigare har Blekinge haft prägeln av ett krislän\r\nsom varit helt beroende av statliga åtgärder. Stora\r\nindustrier och militär verksamhet har dominerat länet\r\noch i rationaliseringens tidevarv krymper nu dessa\r\narbetstillfällen drastiskt. Den senaste nedläggningen\r\nskedde den 31 oktober 2000, då KA 2 med närmare\r\n250 anställda lades ned.\r\nI ett längre perspektiv kan man ändå säga att tren-\r\nden nu har vänt. Utvecklingen av Blekinge Tekniska\r\nHögskola har tillsammans med IT- och telekomföre-\r\ntagen betytt att flera tusen nya jobb skapats som i viss\r\nmån kompenserar industrins och militärens tillbaka-\r\ngång. Trots detta är den öppna arbetslösheten i Ble-\r\nkinge  fortfarande högre än genomsnittet i landet, och\r\nmånga äldre arbetslösa har svårt att komma in på\r\narbetsmarknaden igen.\r\nEmployment handlar om arbetstillfällen.\r\nFör att fler företagare ska våga expandera och an-\r\nställa fler människor, för att högskolan ska kunna\r\nutvecklas till universitet och vara attraktiv och för att\r\nfler turister ska kunna njuta av Sveriges trädgård\r\nbehövs det en utbyggd infrastruktur. Överallt i värl-\r\nden där man bygger ett samhälle bygger man vägar,\r\nbåde av asfalt och av järn, eller så använder man\r\nsjövägen eller luften för att bedriva handel och byg-\r\nger på så sätt upp en välfärd. Infrastrukturen är alltså\r\nfundamentalt viktig för välfärden i ett samhälle, sär-\r\nskilt för Sverige som är ett glest befolkat, avlångt\r\nland i utkanten av Europa, särskilt också för Blekinge\r\nsom är ett litet län beläget i ett hörn av Sverige, ofta\r\nbortglömt när man planerar infrastruktur.\r\nBlekinges geografiska läge har före järnridåns fall\r\nvarit en nackdel för länet. För kommunikationerna\r\nhar sydöstra hörnet varit en ändstation, en återvänds-\r\ngränd. Men nu är det annorlunda. Nya färjeförbindel-\r\nser har startat till Polen och Lettland. Många företag i\r\nsödra Sverige handlar nu med dessa länder och även\r\nmed Litauen. De är beroende av goda kommunikatio-\r\nner.\r\nEnlargement handlar om utvidgning.\r\nSka vi eller ska vi inte öka handeln med ansökar-\r\nländerna runt Östersjön? Om det ligger allvar i Sveri-\r\nges strävan att påskynda EU-utvidgningen, måste det\r\ninnebära en strategi för ökat handelsutbyte med dessa\r\nländer och med dagens EU-länder. Det leder då till att\r\nvi behöver en infrastruktur för detta och då är, enligt\r\nmin mening, sydöstra Sverige en viktig del att satsa\r\npå.\r\nBlekinge kustbana behöver elektrifieras för att\r\nman ska kunna köra gemensamma regionaltåg i hela\r\nSydsverige, men också för miljöns skull. Efter många\r\nårs kamp har regering och riksdag äntligen beslutat\r\natt en elektrifiering ska ske. Men eftersom inte några\r\npengar - vad jag känner till - har öronmärkts för detta\r\noch Banverket saknar pengar för redan uppgjorda\r\nplaner finns det anledning att bevaka detta ärende.\r\nKustpilen är en tågsuccé som numera har fått pro-\r\nblem med överfulla tåg och har svårt att hålla tiderna.\r\nKustpilen är omtalad över hela landet. Men hur\r\nmånga har hört talas om \"komfortkometen\"? Det är\r\nSJ:s omtalade rälsbuss mellan Karlskrona och Em-\r\nmaboda som fått detta namn av resenärerna. Jag åkte\r\nhäromdagen med \"komfortkometen\". Det var kallt,\r\nskakigt, bullrigt och det gick långsamt. Det har utlo-\r\nvats nya eltåg till denna bana, men vi har nu fått veta\r\natt de ska gå till Mälardalen. SJ slår ut med händerna\r\noch skyller på Rikstrafiken och Näringsdepartemen-\r\ntet. Ingen vet vem som har ansvaret. Upprustningen\r\nav banan mellan Karlskrona och Emmaboda skjuts\r\nhela tiden framåt hos Banverket. Det är olyckligt.\r\nBilturismen ökar i Blekinge och den stora genom-\r\nfartsleden E 22 är olycksdrabbad och farlig att åka på.\r\nVägverket redovisar att trafiksäkerhetstillståndet på\r\nE 22 mellan Kalmar och Sölvesborg är bland det\r\nsämsta i landet vad gäller stamvägar med hög tra-\r\nfikintensitet. Länets företrädare har uttalat ett starkt\r\nintresse för att använda alternativ finansiering såsom\r\nPPP, Public Private Partnership, till att investera i en\r\nfyrfilig E 22. Jag har anledning att tro att min bänk-\r\nkollega Karin Olsson kommer att understryka detta i\r\nsitt anförande strax.\r\nEn motorväg gör förvisso intrång i miljön, men\r\ndet är också allmänt känt att jämn hastighet och inga\r\nköbildningar sänker bilarnas  bränsleförbrukning\r\ndrastiskt, så även för miljöns skull kan man föresprå-\r\nka en fyrfilig väg ända från Malmö till Norrköping.\r\nDet finns fler projekt som är nödvändiga i Ble-\r\nkinge, att bygga ut Tvärleden - vägen mellan\r\nOlofström och Markaryd - och att bygga Sydostlän-\r\nken - en ny järnvägssträckning sista biten mellan\r\nKustbanan och Olofström. Det görs enorma in-\r\nfrastruktursatsningar i olika delar av landet. Det gäller\r\nt.ex. Öresund, Botniabanan och Stockholm. Även om\r\nalla företrädare tycker att det behövs mer, så satsas\r\ndet mycket pengar - och det är verkligen inget fel i\r\ndet. Sverige behöver tillväxt och framkomlighet\r\növerallt. Men det lilla länet i sydost är bortglömt.\r\nVäxande förbindelser över Östersjön är av nationellt\r\nintresse och inte bara en fråga för vart och ett av\r\nlänen längs kusten. De satsningar på järnvägarna som\r\njag har räknat upp handlar naturligtvis också om\r\nmiljöfrågor - environment, som det benämns i EU-\r\nsammanhang.\r\nI Blekinge finns i dag en kraft hos människorna.\r\nDet är en kraft att bygga vidare på för en god\r\nlivsmiljö. Vi får väl se vad Björn Rosengren presente-\r\nrar här i höst med den infrastrukturproposition som vi\r\nhar väntat på under lång tid.\r\nVi vet att en trädgård växer underifrån, herr tal-\r\nman. Men den behöver vattnas ovanifrån. Blekinge\r\nkallas för Sveriges trädgård. Det är statens uppgift att\r\nvattna den trädgården med bättre infrastruktur.</pre><pre>Anf.  13  KARIN OLSSON (s):\r\nHerr talman! Precis som Johnny Gylling kommer\r\njag att fokusera mitt anförande på Blekinge.\r\nDen snabba utvecklingen har ändrat förutsättning-\r\narna för Blekinge och sydöstra Sverige. De positiva\r\nförändringarna i Öst- och Centraleuropas länder ger\r\nhelt nya möjligheter för samarbete i olika frågor. Den\r\nsödra delen av Östersjön är den befolkningstätaste\r\ndelen av hela regionen.\r\nBlekinge har ett strategiskt läge för att knyta\r\nsamman länderna i södra Östersjön, inte minst med\r\nstöd av samarbete inom olika EU-program. Möjlig-\r\nheterna för länet att hävda sig i ett mer internationellt\r\nsammanhang är starkt avhängigt av om det finns goda\r\nkommunikationer. Detta har inte bara betydelse för\r\nBlekinge utan är i hög grad en viktig fråga för landets\r\ntransportsystem för att optimalt kunna utveckla nya\r\nmarknader i Öst- och Centraleuropa. Särskilt med\r\nPolen växer handeln kraftigt. Blekinge har i dagsläget\r\nSveriges största passagerartrafik till Polen.\r\nFörväntningarna på utvecklingen av Östersjöom-\r\nrådet är stora, och många bedömare menar att det\r\nkommer att bli en av Europas viktigaste tillväxtregio-\r\nner. Regeringen har på olika sätt visat att integratio-\r\nnen i Östersjöområdet ska intensifieras ytterligare.\r\nKommunikationerna i öst-västlig riktning kommer\r\nockså att spela en viktig roll i utvecklingen av handel\r\noch turism mellan Baltikum och Sverige, Danmark\r\noch Nordtyskland. Redan ser vi hur transporterna\r\nökar i detta transportstråk.\r\nSveriges framträdande roll i det nya Östersjö-\r\nsamarbetet är glädjande, och måste utnyttjas på bästa\r\nsätt. För Blekinges del är detta mycket positivt. Det är\r\ndessutom viktigt att vi är med och skapar välstånd i\r\nde nya demokratierna - ett välstånd som på sikt ska-\r\npar en närmarknad för våra egna produkter.\r\nOm vi inte gör något nu skapas handelsförbindel-\r\nser för lång tid framöver med övriga länder i Västeu-\r\nropa. Detta kan bli en ödesfråga för hela vårt land och\r\nför vår framtida välfärd.\r\nInfrastrukturinvesteringarna i sydöstra Sverige är\r\noch har varit mycket återhållsamma jämfört med\r\nSverige i övrigt. Av flera skäl är det viktigt att för-\r\nbättra sydöstra Sveriges infrastruktur och då särskilt i\r\nBlekinge. Det finns många angelägna lönsamma\r\ninfrastrukturprojekt som har mycket hög s.k. sam-\r\nhällsekonomisk avkastning. Några exempel är väg\r\nE 22, riksväg 29, riksväg 30 och Tvärleden.\r\nSverige behöver dessutom nya alternativa mil-\r\njövänliga transportkorridorer för trafik riktad söderut.\r\nEn av de mest uppenbara bristerna i Blekinges in-\r\nfrastruktur är väg E 22, precis som Johnny Gylling\r\nsade tidigare. Många avsnitt av E 22:an har undermå-\r\nlig standard. Vissa avsnitt har endast cirka sju meters\r\nbredd, med trafikmängder på ca 10 000 fordon per\r\ndygn.\r\nHerr talman! Med hänsyn tagen till trafikintensi-\r\nteten och de svåra olyckor som skett på E 22:an bör\r\nen utbyggnad till fyra körfält, dvs. motorväg ske med\r\ndet snaraste. E 22:an utgör också ett utomordenligt\r\nbra alternativ för finansiering genom PPP, public-\r\nprivate partnership, inte minst med hänsyn tagen till\r\ndet stora intresse som sydsvenskt näringsliv visat för\r\nen utbyggnad av vägen.\r\nRegioner och kommuner längs E 22:an, dvs. Re-\r\ngion Skåne, Region Blekinge, Regionförbundet i\r\nKalmar län och ÖSTSAM, som omfattar Östergöt-\r\nlands län, har tillsammans med Sydsvenska Industri-\r\noch Handelskammaren och Östsvenska Handels-\r\nkammaren bildat ett partnerskap för E 22:an. Syftet är\r\natt åstadkomma en upprustning av E 22:an betydligt\r\ntidigare än vad nuvarande planer medger.\r\nDet råder enighet om att E 22:an, som sträcker sig\r\nfrån Trelleborg/Malmö i söder vidare genom Skåne,\r\nBlekinge, Kalmar län och norrut till Norrköping, ska\r\nbyggas ut till en högklassig väg. På sträckan Malmö-\r\nKalmar finns en enighet om att standarden måste vara\r\nfyrfältsväg, dvs. motorväg.\r\nI de nu gällande planerna finns betydande belopp\r\nupptagna för en ombyggnad av E 22:an, vilket skulle\r\nha inneburit att ett antal delsträckor byggts om under\r\nden kommande 5-10-årsperioden. Men med de sena-\r\nreläggningar som nu sker och har skett kommer stan-\r\ndarden på vägen under överskådlig tid att vara myck-\r\net bristfällig och därmed hämma den positiva regio-\r\nnala utveckling som nu sker inte minst i Blekinge.\r\nDetta vore stor till nackdel för regionen.\r\nNya finansieringsgrepp krävs därför av staten för\r\natt möjliggöra en tidigareläggning av utbyggnaden av\r\nE 22:an.\r\nI enlighet med det förslag som förts fram av det\r\npartnerskap som jag nämnde tidigare yrkar vi på att\r\nE 22:an på delen Hurva-Söderåkra tas med bland de\r\nprojekt som ska finansieras genom den s.k. PPP-\r\nmodellen. Med en sådan modell skulle det vara möj-\r\nligt att denna del av E 22:an är utbyggd inom tio år.\r\nUnder den senaste tiden har vi uppmärksammat\r\natt det underlag i form av sysselsättningsprognoser,\r\ntrafikflödesberäkningar m.m. som bl.a. tas fram av\r\nSIKA bygger på felaktiga förutsättningar. I Blekinge\r\nförutsätts t.ex. en sysselsättningstillväxt fram till 2010\r\nsom långt understiger den redan i dag uppnådda sys-\r\nselsättningen. SIKA tycks inte ha uppmärksammat\r\nden regionala förändring som sker och har skett i\r\nBlekinge.\r\nSatsningen på Blekinge kustbana har blivit en fö-\r\nrebild för hela landet. Både elektrifiering och kur-\r\nvrätning av banan är motiverade med hänsyn tagen\r\ntill den stora trafikpotential som banan har.\r\nKustbanan måste kunna köra över Öresundsbron\r\nsom i sin tur kräver elektrifiering. Det är glädjande att\r\nregeringen nu uppdragit åt Banverket att planera så\r\natt byggstart kan ske 2004. Men utöver elektrifiering\r\nkrävs ytterligare insatser för att minska restiden och\r\nöka servicen längs banan. Detta är ett exempel på att\r\ndet lönar sig att arbeta långsiktigt och enträget.\r\nUnder minst tio år har arbetet pågått för att få till\r\nstånd en rejäl upprustning av den pulsåder som kallas\r\nBlekinge kustbana.\r\nHerr talman! Jag vill avsluta med att säga att Ble-\r\nkinges tillväxt är bland de bästa i landet. Nu måste\r\nstaten se till att infrastrukturen inte blir en begränsan-\r\nde faktor för fortsatt tillväxt. Jag instämmer i det som\r\nJohnny Gylling sade; jag hoppas att staten vill vara\r\nmed och vattna Sveriges trädgård.</pre><pre>Anf.  14  JAN ERIK ÅGREN (kd):\r\nHerr talman! Jag är egentligen en av alltför få re-\r\npresentanter för den svenska glesbygden och inlandet.\r\nAtt bo så ger värdefulla och ibland ganska kostsamma\r\ninsikter i hur det är att leva i glesbygd. För många\r\ninnebär det många, långa och kostsamma resor. Ben-\r\nsinen är dyrare än i storstadsområdena, där kollektiv-\r\ntrafiken dessutom är ett verkligt och i regel fungeran-\r\nde alternativ.\r\nNär jag hade bott i Ramsele i västra Ångerman-\r\nland i Sollefteå kommun i Västernorrland ett antal år\r\ntittade jag på befolkningssiffrorna. De var minst sagt\r\nbekymmersamma. Från 1954 till 1984 hade socknen\r\nminskat från 5 500 till 2 200 personer, dvs. med över\r\n60 % på 30 år. Jag kunde räkna ut att om det fortsatte\r\npå samma sätt och jag bodde kvar där så skulle jag bli\r\nensam i Ramsele. Det var ett ganska dystert framtids-\r\nperspektiv.\r\nJag tror inte att det är så många i den här kamma-\r\nren som lever i en socken som har haft en så drama-\r\ntiskt negativ befolkningsutveckling.\r\nHerr talman! Trots allt detta är Ramsele i dag ett\r\nkommundelscentrum med en hel del service och\r\nframtidstro. Befolkningsminskningen har bromsat\r\nupp, det har startats nya företag och det finns idéer\r\ninför framtiden. Vi som bor där försöker på ett posi-\r\ntivt sätt att utveckla den region vi bor i.\r\nEtt mycket konkret exempel på detta är den ansö-\r\nkan som nu görs för att Svensk Bilprovning ska\r\netablera en bilprovningsstation i Ramsele. Jag vill\r\nuttala ett starkt stöd för detta. Skälen för en sådan\r\netablering är många. I det tänkta upptagningsområdet\r\nför en sådan här station finns ungefär 9 000 personer.\r\nNäringslivet i regionen domineras av skogsbruk.\r\nRåvaran levereras i stor utsträckning till kustens in-\r\ndustrier. En vidareförädling sker också i flera sågverk\r\noch snickerier. Åkerinäringen är en stor arbetsgivare.\r\nI hela västra området finns ungefär 450 företag. Den\r\nsom bor i Ramsele tätort har i dag ca 16 mil tur och\r\nretur till Sollefteå bilprovning.\r\nEn bilprovning i Ramsele skulle enligt beräkning-\r\nar kunna innebära inbesparingar av resor motsvarande\r\nupp till tio varv runt jorden. Miljöskälet är alltså\r\nmycket starkt. Bränslekostnaderna är ett annat skäl.\r\nDen restid och arbetstid som skulle sparas in är ytter-\r\nligare ett skäl. Det finns alltså ett antal skäl för en\r\netablering i Ramsele. Det skulle också i övrigt medfö-\r\nra en viktig och positiv förändring för ett inlandscent-\r\nrum. Detta är viktigt för att hela Sverige ska kunna\r\nleva.\r\nHerr talman! Tidigare i debatten har vi hört en\r\nmängd exempel på problem som finns. I stället för att\r\nfylla på den raden skulle jag vilja ge ett exempel på\r\nvad som händer när man får respons för berättigade\r\nkrav. Det gäller åtgärder för att förbättra vägnätet.\r\nJag har talat med ett av de många åkerier som vi\r\nhar i västra området, Brorssons Åkeri AB, som under\r\nen femårsperiod, 93/94-98/99, minskat sina kostna-\r\nder för däck med drygt 40 %. Också underhålls- och\r\nreparationskostnader och andra kostnader har minskat\r\nen del. Den kostnadsminskningen beror främst på den\r\nupprustning som skett av länsväg 331 mellan Ram-\r\nsele och kusten. Det är en av de tyngst belastade\r\nvägarna i länet och i norr.\r\nBättre vägar ger mindre däcksslitage, lägre kost-\r\nnader för reparationer, underhåll och bränsle samt en\r\nbättre arbetsmiljö för chaufförer och en bättre total-\r\nmiljö.\r\nDet bör gälla rent generellt i andra delar av Väs-\r\nternorrland också. En upprustning av riksväg 90\r\nskulle säker medföra liknande förbättringar, liksom\r\nen upprustning av vägar inom Örnsköldsviksområdet\r\noch i Medelpad. Där vägunderhållet är eftersatt kan\r\nman minska kostnaderna om man får upp vägstandar-\r\nden på en rimlig och acceptabel nivå.\r\nKritiken för att det är som det är i dag riktar jag\r\ninte mot Vägverket, som gör ett bra arbete utifrån de\r\nanslag de får. Däremot är riksdag och regering ansva-\r\nriga för det. Jag vill påminna om att Kristdemokrater-\r\nna anslagit sammanlagt 9 miljarder mer än regeringen\r\ntill vägunderhåll för detta år och de kommande två\r\nåren. Det är allvarligt att regeringen inte är beredd att\r\ngöra en kraftfull satsning på detta område. Det är\r\nsynnerligen angeläget för Västernorrland och andra\r\nlän med eftersatt vägunderhåll.\r\nBra vägar är också viktiga för säkra och snabba\r\nambulanstransporter och brandkårs- och polisutryck-\r\nningar. Detta är viktigt för allas vår trygghet och\r\nsäkerhet. Bra vägar året runt är också viktiga för den\r\nbefolkning som berörs samt för turist- och besöksnä-\r\nringen.\r\nEn kraftfull satsning på vår infrastruktur och\r\nframför allt på vägnätet skulle minska de nackdelar\r\nsom Norrlandslänen i dag dras med liksom allt prat\r\nom mer stöd. Mer jämlika förutsättningar är bättre för\r\nhela samhället.\r\nÄven järnvägen är en viktig del av en fungerande\r\ninfrastruktur. Botniabaneprojektet är en satsning som\r\nhela landet har nytta av, men man måste klara de\r\nmiljökrav som ställs.\r\nVi behöver så långt som möjligt samma förutsätt-\r\nningar för boende och företagande i vår del av landet\r\nsom genomsnittssvensken har. Då blir det också lätta-\r\nre för oss att få livskraftiga företag och därmed jobb\r\noch förutsättningar för en levande bygd. Då blir det\r\nockså lättare att få den framtidstro som krävs för att\r\nungdomarna ska välja att stanna kvar i bygden eller\r\nkomma tillbaka efter avslutad utbildning. Då blir det\r\nockså lättare för företagen att erbjuda jobb. Utan\r\nframtidstro och nya jobb dör glesbygden.\r\nHerr talman! Kravet på en återbäring på vatten-\r\nkraftselen var uppe till omröstning före jul och av-\r\nslogs. Med stöd av Moderaterna skulle det ha blivit\r\nen utredning, liksom om Socialdemokraterna hade\r\nsagt ja. Men ingen av Västernorrlands s- eller m-\r\nledamöter ville ens utreda frågan.\r\nAvslutningsvis vill jag även den här gången upp-\r\nrepa de krav som vi kristdemokrater upprepade gång-\r\ner har framfört om att transportnäringen måste få\r\nrimliga konkurrensvillkor i jämförelse med företag i\r\nandra länder. Det är djupt tragiskt med det stora an-\r\ntalet konkurser som drabbat åkerinäringen det senaste\r\nåret. Det går inte att undvika misstanken att en del av\r\ndessa varit onödiga och berodde på att svenska före-\r\ntag har åtskilligt sämre villkor än företag i de främsta\r\nkonkurrentländerna.\r\nRegeringen känner väl till de problem som finns\r\nbåde för glesbygdsboende i Västernorrlands län och\r\nför transportnäringen. Det är hög tid att handla. Det är\r\nbeklagligt att den regionalpolitiska propositionen\r\ndröjer. Den behöver komma snarast. Västernorrland\r\nbehöver stärkta möjligheter för att kunna fortsätta att\r\nvara ett av Sverige största exportlän.</pre><pre>Anf.  15  HELENA HÖIJ (kd):\r\nHerr talman! Vi debatterar nu under rubriken Re-\r\ngional balans. Vi har hört flera talare i dag och i går\r\nkväll poängtera vikten av satsningar i alla Sveriges\r\nregioner. Jag håller med om detta, men det måste\r\nockså gälla storstadsregionerna.\r\nHuvudstaden är en motor inte bara för den här re-\r\ngionen och dess invånare utan för Sverige som helhet.\r\nSatsningar på Stockholm står inte i motsättning till\r\nsatsningar på andra orter eller i andra regioner i Sve-\r\nrige. Stockholm konkurrerar i första hand med stor-\r\nstadsregioner runt Östersjön och i övriga Europa.\r\nI tillväxtområden, inte minst i Stockholm, är bo-\r\nstadsbristen akut. Detta drabbar inte minst ungdomar.\r\nDe med pengar och kontakter kan alltid skaffa sig en\r\nbostad, men de andra blir utan. Det drabbar också\r\nmånga som söker sig till storstäderna för arbetsmark-\r\nnadens skull. Bostadsbristen blir därmed ett hot även\r\nmot den ekonomiska tillväxten.\r\nVid sidan av bristen inom bostadsförsörjningen är\r\nen otillräcklig kapacitet i trafiken det som mest hotar\r\nen fortsatt positiv ekonomisk utveckling av den här\r\nregionen, liksom många andra regioner. Värdet av\r\nförseningarna i Stockholmstrafiken uppgår till unge-\r\nfär 7 miljarder. Det är mycket pengar. Detta är natur-\r\nligtvis förödande och hotar Stockholms förmåga att\r\nvara just hela Sveriges motor.\r\nInvesteringarna i utbyggnad och underhåll är för\r\nsmå, och det finns knappast någon annan del av lan-\r\ndet där slitage och kapacitetsbrist är ett så påtagligt\r\nproblem som i vårt län. Köer och trängsel genererar\r\ndessutom stort miljöslitage.\r\nEn förutsättning för ekonomisk tillväxt och för att\r\nregionen ska ha ett fortsatt internationellt konkur-\r\nrenskraftigt näringsliv är också att det i regionen finns\r\nen kvalificerad och omfattande utbildning och forsk-\r\nning. Men Stockholm hade läsåret 98/99 den lägsta\r\nrekryteringen i landet till högskolan. Regionen är i\r\ndag underförsörjd med platser inom den högre utbild-\r\nningen. Vi har färre högskoleplatser än vad som mo-\r\ntiveras av vår befolknings storlek och långt färre än\r\nvad arbetsmarknaden efterfrågar. En grundläggande\r\nförutsättning för kunskap, kompetens och utveck-\r\nlingsmöjligheter är att regionen kan tillgodose beho-\r\nvet av högre utbildning.\r\nHerr talman! Jag fortsätter min probleminvente-\r\nring med polisen. I Stockholmsregionen finns det i\r\ngenomsnitt bara en närpolis på 1 800 invånare. Säga\r\nvad man vill, men så särskilt nära känns det inte.\r\nRiket som helhet har en närpolis på 1 400 invånare.\r\nDet innebär att regeringen sviker områden där brotts-\r\nligheten är som högst och det förebyggande arbetet\r\nbehövs som bäst.\r\nFörutom de nedskärningar inom polisen som ty-\r\nvärr drabbat alla polisdistrikt får Stockholm tilldel-\r\nning av resurser efter folkmängd, inte efter faktiska\r\nbehov. Stockholmspolisen tvingas därför ta resurser\r\nfrån närpolisen till akut utryckningsverksamhet och\r\nevenemang.\r\nStockholmsregionens utveckling är i dag i många\r\navseenden beroende av den nationella politiken. En-\r\nligt min mening är det rimligt att stockholmarna själ-\r\nva får mer att säga till om när det gäller utvecklingen\r\nav den egna regionen. En av grundstenarna i kristde-\r\nmokratisk politik innebär just detta, nämligen den s.k.\r\nsubsidiaritetsprincipen som säger att det en gemen-\r\nskap, t.ex. kommunen, på ett ändamålsenligt sätt kan\r\nsköta ska den också få sköta. De överordnade gemen-\r\nskaperna, t.ex. staten, har en skyldighet att stödja där\r\nså behövs.\r\nI stället för att medverka till en förstärkt lokal de-\r\nmokrati har den kommunala självständigheten nag-\r\ngats i kanten på olika sätt av den socialdemokratiska\r\nregeringen. Regeringen har hittills inte respekterat\r\nväljarna i Stockholm och den utveckling de vill se för\r\nsin region. Det är inget annat än skamligt att det är på\r\ndet viset. Borgarråd och landstingsråd är precis lika\r\ndemokratiskt valda som våra statsråd.\r\nHerr talman! Jag har därför en fråga till represen-\r\ntanten för den socialdemokratiska regeringen. Är man\r\nberedd att stödja de många initiativ som här tas för en\r\npositiv utveckling av huvudstadsregionen, eller tänker\r\nman fortsätta med den konfrontation som hittills\r\npräglat regeringens ageranden?\r\nI Stockholms stad anvisas mark till bostadsbyg-\r\ngen. Under en femårsperiod kommer det att byggas\r\n16 000 nya bostäder bara i Stockholms stad. Men för\r\natt kunna angripa de problem som finns på bostads-\r\nmarknaden mer effektivt måste vi underlätta för\r\nkommunerna att ta ansvar för bostadsförsörjningen.\r\nFastighetsskatten bör trappas ned och på sikt slo-\r\npas. En låg fastighetsavgift bör i stället kunna tas ut\r\nav kommunerna för att de, i stället för via skattsedeln,\r\nska kunna täcka kostnader för vatten, avlopp, gator\r\nosv. Dessutom måste skatteutjämningssystemet juste-\r\nras så att kommunerna åtminstone inte har en nackdel\r\nav att bygga nya bostäder och öka sin befolkning. Att\r\nta på sig kostnader för att öka bostadsbyggandet ger\r\nsmå förtjänster i form av ökade skatteintäkter. Ja, i\r\nvissa lägen kan det t.o.m. innebära att kommunernas\r\ninkomster minskar.\r\nUnder decennier har satsningar på Stockholm-\r\nstraktens kommunikationer varit eftersatta. Investe-\r\nringar i ny kapacitet är nödvändiga. Staten måste ta\r\nett större ansvar för huvudstadsregionen som i dag är\r\nmissgynnad vad gäller statliga anslag. Regionen får\r\nca 10 % av de nationella trafikanslagen trots att\r\nStockholms andel av befolkningen och trafikarbetet\r\när ca 20 %. Med nuvarande nivå på de ordinarie stat-\r\nliga anslagen skulle de mest nödvändiga investering-\r\narna inte kunna vara genomförda förrän om 50 år. Det\r\när naturligtvis helt ohållbart.\r\nÖverst på listan över viktiga investeringar står\r\nFörbifart Stockholm, men också en ökad järnvägska-\r\npacitet över Riddarholmen så att tågtrafiken kan ex-\r\npandera.\r\nÄven regionens möjligheter till kompetensut-\r\nveckling är i många avseenden beroende av den na-\r\ntionella politiken. Utbildningspolitiken har under\r\n1990-talet missgynnat storstadsregionerna som fått en\r\nminskande andel av nya utbildningsplatser och mins-\r\nkade resurser till forskning. Regionen behöver upp-\r\nskattningsvis ett tillskot på 15 000-20 000 nya ut-\r\nbildningsplatser för att de ungdomar som finns i regi-\r\nonen i dag ska ha samma möjligheter som ungdomar i\r\nandra län.\r\nDen mycket oroande situationen inom polisen är\r\nkanske det tydligaste exemplet på hur staten inte tagit\r\nsitt ansvar och stöttat Stockholmsregionen. Trygghet\r\npå gator och torg är en grundläggande medborgerlig\r\nrättighet. För att närpolisen ska kunna utföra sitt upp-\r\ndrag krävs inom de närmaste åren resurser så att det\r\nåtminstone finns en närpolis på 1 000 invånare. Vi\r\nkristdemokrater föreslog i vårt budgetförslag 1 mil-\r\njard kronor mer per år till rättsväsendet än vad rege-\r\nringen gjorde, varav nästan 300 miljoner till polisen.\r\nSlutligen, herr talman, ställer storstadsregionens\r\nkomplexitet krav på regionala lösningar. Det innebär\r\nofta samordning mellan olika aktörer och stora finan-\r\nsiella åtaganden. Det finns i dag inte något erkänt\r\npolitiskt organ med ett grundläggande helhetsansvar\r\nför att inte bara planera utan även samordna och i\r\nvissa fall genomföra regionala insatser när det gäller\r\nt.ex. bostäder, trafik och utbildning. Det är uppenbart\r\natt Stockholmsregionen har haft svårigheter att såväl\r\nfatta beslut om som att genomföra viktiga insatser.\r\nDetta måste vi naturligtvis ändra på.\r\nVi kristdemokrater vill se att regionen ges större\r\nfrihet att organisera sig i enlighet med sina särskilda\r\nförutsättningar. Vi önskar utveckla landstinget eller\r\nkanske skapa ett nytt direktvalt regionparlament. På\r\nså vis kan förutsättningar skapas för stockholmarna\r\natt påverka och ta ansvar för sin regions utveckling.\r\nHerr talman! Sammanfattningsvis behövs det\r\nstrukturella åtgärder som ger huvudstadsregionen\r\nstöd och bättre förutsättningar för en positiv utveck-\r\nling. Ett fungerande Stockholm är en förutsättning för\r\natt hela Sverige ska leva.</pre><pre>Anf.  16  ANNE-KATRINE DUNKER (m):\r\nHerr talman! Att komma sist i en lång debatt\r\nkänns besvärligt eftersom risken är stor att allt redan\r\när sagt när man går till talarstolen. Men jag tror att en\r\ndel av sakerna ändå behöver upprepas.\r\n\"Det är tillväxtmöjligheterna som är avgörande\r\nför att en växande befolkning ska kunna få ökad lev-\r\nnadsstandard.\" Det kan man läsa i företagarnas nä-\r\nringspolitiska program från mitt hemlän Gävleborg.\r\nUtan tillväxt i alla delar av vårt land kan vi inte räkna\r\nmed fortsatt goda tider. Socialdemokraterna slår sig\r\nofta för bröstet och säger att de fått Sverige på fötter.\r\nDet är inte sant, för utan alla de företag som givit och\r\nger Sverige goda inkomster på olika sätt och den\r\ninternationella högkonjunktur som vi nu har men som\r\nvi tyvärr börjar se en avmattning på hade vi inte haft\r\nden ekonomi vi har.\r\nMitt hemlän i södra Norrland tillhör de delar av\r\nlandet som har en hög bruttoregionalprodukt, dvs. ett\r\nhögt samlat värde av produktionen av varor och\r\ntjänster. Men vi har likafullt en fortsatt stor avflytt-\r\nning och fortsatt arbetslöshet. Alla kommuner utom\r\nen, Gävle, har under de senaste åren haft en negativ\r\nbefolkningsutveckling. Och tyvärr har de flesta\r\nkommunerna också mer eller mindre allvarliga eko-\r\nnomiska problem att brottas med.\r\nStatsminister Persson har sagt att en av regering-\r\nens uppgifter är att motverka splittringen mellan\r\nstorstäder och resten av landet. Det låter bra, men vad\r\ngör regeringen för att uppfylla sina löften?\r\nJa, inte särskilt mycket. Det mesta är tomt prat.\r\nNäringsministern har lovat infrastruktursatsningar\r\nunder den tid han har varit ansvarig minister, men det\r\nenda som händer är att han skjuter upp frågan. I förr-\r\ngår i partiledardebatten sade statsministern: Det är en\r\nkonkretion när vi talar om vägbyggen, och nu har vi\r\nskattemedel att fördela. De ska komma till hösten.\r\nKanske är biträdande näringsminister Messing\r\nmer trovärdig som strax före jul sade: Vi har gett sken\r\nav att kunna fixa och återställa med politiska instru-\r\nment, men de möjligheterna är mycket begränsade.\r\nSkogsnäringen förlorar 900 miljoner årligen på\r\nden dåliga vägstandarden i Norrland, så låt oss hop-\r\npas att man nu gör verklighet av sina löften.\r\nHur skapar vi då en bra tillväxtmiljö i de delar av\r\nvårt land som ännu inte känner av att det går så bra\r\nför Sverige? De tillväxtregioner som finns både i\r\nEuropa och i USA har växt utan politisk strategi eller\r\nregionalpolitiska inslag. Tillväxtregioner har uppstått\r\nutan politisk inblandning. Internationella undersök-\r\nningar tyder på att många av de regioner som bygger\r\nupp den nationella ekonomin är de som är självgåen-\r\nde.\r\nMen självklart kan kommunerna t.ex. också på-\r\nverka det lokala företagsklimatet. Socialdemokraterna\r\ntar alltid upp hotet från den förda politiken i Stock-\r\nholm. Men jag skulle vilja att någon förklarade för\r\nmig varför inte Norrlandskommunerna går bättre än\r\nStockholm, om politiken här är så fel. I Norrland\r\nstyrs ju de flesta kommunerna av socialister av olika\r\nvalörer. Är det ändå så att det är just den politiken,\r\nmed höga kommunalskatter och många konkurreran-\r\nde kommunala bolag som driver allt från sömnad och\r\nkrogar till äventyrsaktiviteter, som ändå inte är bra -\r\ndet som tar incitament och engagemang från alltför\r\nmånga med egna initiativ.\r\nEU-kommissionen har sagt nej till lägre sociala\r\navgifter för tjänsteföretag i Norrland. Men det behö-\r\nver inte betyda att vi inte kan sänka avgifterna. Varför\r\ninte sänka avgifter och skatter och därmed öka kon-\r\nkurrensen för alla våra företag. Höga skatter påverkar\r\ninte bara glesbygden negativt, utan hela landet.\r\nI går i debatten sade statsrådet Messing att regio-\r\nnalpolitiken inte får bli en politik för omfördelning\r\nfrån storstäderna. Bra! Statsrådet håller tydligen med\r\nom att vi måste sänka avgifter och skatter för alla.\r\nFöretagarna i Norrland vill inte ha bidrag utan re-\r\nducering av skatter och enklare regler. Regeringen\r\nhar lovat att småföretagen inom en treårsperiod ska\r\nmärka att de administrativa kostnaderna minskar,\r\nmen tyvärr upplever inte företagen att så skett, utan\r\ntvärtom att administration och avgifter ökat. Enligt\r\nDemoskop är kostnaderna för datorer, programvara\r\noch personal för att klara administrationen av miljö-,\r\narbetsrätts- och skattelagstiftning mer än 50 miljarder\r\nför de 34 000 företag som ingick i undersökningen.\r\nHerr talman! 50 miljarder är en hisnande summa,\r\ninte minst för alla de företag som drabbas av de extra\r\nkostnaderna.\r\nNorrland har, precis som andra delar av vårt land,\r\nmånga vackra och för turister attraktiva platser. Men\r\ntyvärr tillhör inte Sverige toppländerna vad gäller\r\nturistnäringen. Vi tillhör snarare bottenländerna.\r\nTurismen är en av de snabbast växande näringarna i\r\nvärlden, och vi kan också dra till oss betydligt fler\r\nturister än i dag om förutsättningarna ändras. T.ex. är\r\nturistsektorn tjänsteintensiv, och därför är de höga\r\nskatterna på tjänster ett mycket stort problem. Men\r\ndet saknas politisk vilja att göra någonting åt det.\r\nEuropa står för 60 % av all turism i världen, och\r\nturistnäringen i Europa står för i snitt 7 % av BNP,\r\nmen vi når bara upp till hälften av den siffran. Och\r\näven om vi klandrar vädret för en del av problemet,\r\nuppvisar våra nordiska grannländer med samma kli-\r\nmat upp bättre siffror.\r\nDen regionalpolitiska utredningen föreslog att da-\r\ngens regionalpolitik skulle avskaffas, och det vore det\r\nabsolut bästa. I en studie där man jämfört företag som\r\nfår stöd och dem som inte får stöd visas att produkti-\r\nviteten över tiden är sämre i stödföretagen än i dem\r\nsom inte fått stöd. Det visar på att stöden oftast  har\r\nen negativ effekt. Ulrica Messing har sagt \"att det är\r\nviktigt att regionalpolitiken inriktas på att skapa för-\r\nutsättningar för tillväxt i hela landet och att den inte\r\nbara upplevs som ett bidragssystem som håller för-\r\nlustverksamheter under armarna\".\r\nHerr talman! Jag hoppas att statsrådet Messing\r\nlyckas i sina föresatser, går från ord till handling och\r\nser till att våra företag får de bättre villkor som sänkta\r\nskatter och avgifter, förenklade regler, minskade\r\nmomssatser och inte minst snabba åtgärder för de\r\ninfrastrukturella problem som finns innebär. Då får vi\r\nfart på hela Sverige, och då har Ulrica Messing leve-\r\nrerat mer än enbart det prat som vi hittills har fått från\r\nNäringsdepartementet.\r\nIntegration och sysselsättning</pre><pre>Anf.  17  MIKAEL ODENBERG (m):\r\nHerr talman! Skillnaden mellan verkligheten här i\r\nkammaren och verkligheten utanför kammaren är ofta\r\nganska betydande. Vi fick här i förrgår prov på att\r\nstatistikpolitiken ofta firar triumfer. Statsminister\r\nGöran Persson berömde sig i förrgår av att 4-\r\nprocentsmålet för den öppna arbetslösheten var nått. I\r\nverkligheten utanför kammaren går nästan en miljon\r\nmänniskor utan ett riktigt jobb. Det saknas 300 000\r\njobb för att lika många ska ha ett arbete i dag som för\r\ntio år sedan.\r\nSanningen bakom statistikpolitiken är den att Sve-\r\nrige faktiskt aldrig har haft en högre arbetslöshet i en\r\nhögkonjunktur än vad vi har i dag. Det pratas väldigt\r\nmycket, men det händer alltför lite.\r\nHerr talman! Den främsta symbolen för den rege-\r\nring som mest pratar är just det statsråd som står\r\nanmält på talarlistan, statsrådet Mona Sahlin. Hon\r\nbegår gärna intervjuer, hon ler hult mot kameran och\r\nhon pratar mycket, men hon uträttar föga.\r\nDet gäller inte bara på arbetsmarknadsområdet.\r\nDet gäller kanske i ännu högre grad på det integra-\r\ntionsområde som hon är ansvarig minister för. Det\r\nenda som har åstadkommits sedan hon fick det upp-\r\ndraget är en meningslös lagstiftning mot etnisk dis-\r\nkriminering i arbetslivet. Här inne pratas det och\r\nlagstiftas det, där ute tilltar segregationen. Jag vågar\r\nhävda att inte minst många invandrare reagerar mot\r\ndet. De vill inte buntas ihop oavsett bakgrund. De vill\r\ninte kvoteras. De vill exempelvis inte betraktas som\r\ninvandrarföretagare som sitter på ett invandrarkafé\r\noch läser svenska för invandrare utan vill betraktas\r\nsom företagare som sitter på ett kafé och läser svens-\r\nka.\r\nNu är det inte bara det att regeringen gör väldigt\r\nlite. Det som den gör gör den dessutom fel, och det är\r\nom möjligt ännu allvarligare. Att bryta segregation\r\nhandlar inte om att fördela olika grupper i samhället\r\njämnt på olika geografiska områden och på olika\r\nyrken, utan det handlar om att ge var och en som\r\nlever i Sverige makt att forma sitt liv och sin framtid.\r\nDär har vi grundligt misslyckats i Sverige.\r\nVisst finns det en massa människor som hals över\r\nhuvud har fått fly från krig, nöd och umbäranden och\r\nta sig varthelst de kunde komma, men väldigt många\r\nav de människor som har kommit till vårt land har ju\r\nvisat prov på en dådkraft som infödda svenskar bara\r\nkan ana sig till. Det är människor som har brutit upp\r\nfrån hela sin bakgrund, från sina vänner och släkting-\r\nar, från sin kultur, från sitt land och från sitt språk och\r\nsom sökt sig hit till Sverige till ett främmande klimat,\r\nett främmande land, ett främmande språk och delvis\r\nen främmande kultur, i ambitionen att här förverkliga\r\nsin framtid och sina livsdrömmar.\r\nDet enda som vi i Sverige klarar av är att peka\r\nmed hela armen och säga: Där borta har du socialby-\r\nrån!\r\nI boendet ökar segregationen. Segregation i boen-\r\ndet är inte att människor med likartad bakgrund söker\r\nsig till samma bostadsområden. Det är naturligt. Så\r\nhar också svenskar gjort när de har emigrerat till\r\nandra länder. Nej, segregation i boendet är när vissa\r\nmänniskor hänvisas till vissa bostadsområden utan\r\nmöjlighet att ta sig därifrån ens om de skulle vilja det.\r\nDen segregationen har vi gott om.\r\nVad är socialdemokraternas svar? Jag har läst en\r\nintervju i en tidning i går med Göran Johansson, soci-\r\naldemokraternas starke man i Göteborg. Vad hade\r\nhan att komma med? Jo, han ville förbjuda flyktingar\r\nfrån att flytta till Bergsjön.\r\nBergsjön är ett bostadsområde utanför Göteborg\r\nsom i likhet med en rad andra bostadsområden runt\r\nom våra stora städer är en produkt av socialdemokra-\r\ntisk bostadspolitik. Men människor flyttar inte till\r\nBergsjön och bor inte nödvändigtvis kvar i Bergsjön\r\ndärför att de vill det utan därför att socialdemokratisk\r\nbostadspolitik faktiskt inte ger dem något val. De har\r\ningen bytesrätt som vi andra. Det framgår om man\r\nsätter in en annons i tidningen: Trea i Bergsjön byts\r\nmot likvärdig lägenhet i Göteborgs innerstad, gärna\r\nvid Götaplatsen, och ser hur många svar som kommer\r\nin på den annonsen.\r\nVi har i skolan en segregation som tilltar. 1 av 3\r\nmed invandrarbakgrund i grundskolan lämnar i dag\r\ngrundskolan utan att ha Godkänd i svenska. 4 av 10\r\nmed invandrarbakgrund hoppar av från gymnasie-\r\nskolan. Det här är oerhört allvarligt, eftersom en bra\r\ngrundläggande utbildning i allmänhet och hyggligt\r\nbra kunskaper i svenska språket är helt avgörande för\r\natt inte ytterligare en generation av människor med\r\ninvandrarbakgrund ska dömas till utanförskap och\r\narbetslöshet.\r\nVad gör då socialdemokraterna? Jo, de ägnar sig i\r\nstort sett bara åt att angripa den enskilt viktigaste\r\nskolreform som har genomförts under 1990-talet och\r\nsom har gett enskilda människor ökad makt, nämligen\r\nfriskolereformen och det fria skolvalet. Här har vi en\r\nreform som har utsträckt den valfrihet som tidigare\r\nvar förbehållen de människor som hade en bra ställ-\r\nning i det  svenska samhället. De har alltid kunnat\r\nvälja skola och gå till ett alternativ till den kommu-\r\nnala skolan. De som inte har haft det lika bra förspänt\r\nhar varit hänvisade till det skolval som politikerna har\r\nträffat åt oss.\r\nMed friskolereformen och med skolpengen har\r\nalla människor fått en möjlighet att ha makt över sina\r\negna barns skolgång. Nu hotas den friskolereformen\r\npå olika sätt av socialdemokratiska politiker i rege-\r\nringen och runt om i våra kommuner.\r\nVad slutligen gäller arbetsmarknaden ser vi också\r\ndär en tilltagande segregation, ett tilltagande utanför-\r\nskap och en tilltagande tudelning. Arbetslösheten\r\nbland invandrargrupper är tre gånger så hög som\r\nbland infödda svenskar. Bland de människor som har\r\nkommit till vårt land efter 1995 är det bara 3 av 10\r\nsom i dag har ett riktigt arbete. Inte ens högt utbilda-\r\nde människor som kommer hit får chansen på den\r\nsvenska arbetsmarknaden. Vi klarar inte att förmedla\r\nvettiga kunskaper i svenska språket till dem som\r\nkommer hit. Vi klarar inte att rätt värdera den utbild-\r\nning som de kommer hit och visar upp. Vi klarar inte\r\nav att ge dem chansen.\r\nJag läste en uppgift om den oerhört höga syssel-\r\nsättningsgraden bland somalier i London, att jämföra\r\nmed den extrema arbetslöshet som råder i den soma-\r\nliska invandrargruppen i Sverige. Jag säger inte att vi\r\nska importera det engelska regelsystemet på arbets-\r\nmarknaden. Men det är oerhört viktigt att utforma\r\nregelsystemet på ett sådant sätt att också de som står\r\nutanför ges en chans att komma in på arbetsmarkna-\r\nden.\r\nOckså härvidlag har vi misslyckats i Sverige med\r\nden skattepolitik som vi bedriver, de offentliga mo-\r\nnopol som förhärskar och den arbetsrättsliga lagstift-\r\nning vi har, som är uppbyggd med goda ambitioner\r\nmen som i realiteten bygger murar mot invandrare\r\noch andra som befinner sig i ett underläge och vill in\r\npå arbetsmarknaden. Mitt budskap är därför: Riv\r\nmurarna.</pre><pre>Anf.  18  HANS ANDERSSON (v) replik:\r\nHerr talman! Jag ska tala kort på någon minut.\r\nMan kan diskutera statistikpolitik och man kan kriti-\r\nsera vissa inslag. Nu var det dock 4 % som skulle nås,\r\noch dagens siffra är 3,7 %. Låtsas inte som om det\r\ninte uppfylldes.\r\nUnder ett år har utomnordiska medborgares ar-\r\nbetslöshet sjunkit från 100 000 till 66 000. Det är\r\nfortfarande ett jätteproblem. När det gäller kvinnor\r\nhar vi inte alls samma goda utveckling och inte heller\r\nnär det gäller personer över 40 år. Men det är dock ett\r\noerhört trendbrott.\r\nKalla inte den nya skärpta antidiskrimineringslag-\r\nstiftningen för meningslös, Mikael Odenberg. Då vet\r\nman inte mycket om vad den lagstiftningen kan inne-\r\nbära. Den förra var meningslös därför att den aldrig\r\nlyckades träffa de verkliga diskrimineringspunkterna.\r\nSedan finns det ett mycket stort problem när det\r\ngäller moderaterna. Mikael Odenberg pekar på pro-\r\nblem. Han talar väldigt yvigt. Han vill lösa problemen\r\nmed skattesänkning. Han angriper ofta arbetsrätten.\r\nSe till att vi inte får det som i Andalusien. Se till att vi\r\ninte får det som i USA. Jag återkommer i min nästa\r\nreplik.</pre><pre>Anf.  19  MIKAEL ODENBERG (m) replik:\r\nHerr talman! Jag ska naturligtvis ta till mig Hans\r\nAnderssons kritik mot att jag talar yvigt. Han är för-\r\nvisso en auktoritet på detta område.\r\nArbetslösheten på helårsbasis kom förra året ned\r\ntill 5,3 %. Det är 1,3 procentenheter över 4-\r\nprocentsmålet, och decembersiffran låg under 3,7 %.\r\nMen det spelar inte så stor roll, eftersom det är den\r\nöppna arbetslösheten.\r\nVänsterpartiet har tillsammans med regeringen\r\nunder en exempellöst stark konjunktur våldsamt ökat\r\nde arbetsmarknandspolitiska åtgärderna för att på det\r\nsättet styra om de arbetslösa i statistikkolumnerna.\r\nDet viktiga för mig är att det bakom alla siffror\r\nfortfarande är nästan 1 miljon människor som saknar\r\nett riktigt jobb. Det krävs 300 000 nya jobb för att\r\nlika många ska ha ett arbete i dag som för tio år se-\r\ndan.</pre><pre>Anf.  20  HANS ANDERSSON (v) replik:\r\nHerr talman! Målsättningen var att under året\r\nkomma under 4 %. Det målet är nått. Men vi behöver\r\ninte tramsa om det.\r\nKonjunkturinstitutet, Riksbanken, Arbetsmark-\r\nnadsstyrelsen, alla myndigheter och alla forskare är\r\neniga om att vi nu har exempellös sysselsättningstill-\r\nväxt. Det finns hot mot den. Jag tänker tala om det i\r\nmitt inlägg om sysselsättning. Men sysselsättnings-\r\ntillväxten är nu exempellöst god.\r\nDet hindrar inte att vi har fruktansvärda problem\r\nför individer i långtidsarbetslöshet och för människor\r\nsom inte får delta och ta sin försörjning av arbete utan\r\nfår gå på bidrag. Vi har problem att finansiera vårt\r\nvälfärdssystem.\r\nVad moderaterna vill och vad moderaterna gör är\r\natt använda ett stort problem som vi har - bl.a. i kraft\r\nav flyktingar som kommit och som inte fått fotfäste\r\npå svensk arbetsmarknad under lågkonjunktur - till\r\natt driva sina hävstänger om skattesänkning, att riva\r\nupp arbetsrätten och att angripa den solidariska lös-\r\nningen med fackföreningsrörelsen som agent.\r\nDet är vad jag är så oerhört starkt emot. Det är\r\nvad jag för att vara snäll kallar för yvigt. Jag kunde\r\nkalla det för helt andra saker, Mikael Odenberg.</pre><pre>Anf.  21  MIKAEL ODENBERG (m) replik:\r\nHerr talman! Det är tragiskt att Hans Andersson\r\ninte förstår att drivkraften för oss är upprördhet över\r\natt vi faktiskt inte har kommit längre än att det fortfa-\r\nrande saknas 300 000 jobb innan vi är tillbaka i det\r\nläge vi hade för tio år sedan.\r\nDet är inte jag som tramsar om 4 %. Det är Hans\r\nAndersson och Göran Persson som tramsar om 4 %!\r\nJag är den förste att gratulera att vi har kommit ned så\r\npass i öppen arbetslöshet som vi har gjort.\r\nMen jag vill inte gömma att en del av förklaringen\r\när att vi har flyttat de arbetslösa till andra kolumner i\r\nstatistiken. De är inte hjälpta av att flyttas i statistik-\r\nkolumnerna. De är bara hjälpta av riktiga jobb, och\r\nriktiga jobb skapar man inte med prat i kammaren.</pre><pre>Anf.  22  KALLE LARSSON (v) replik:\r\nHerr talman! Låt mig till att börja med vara enig\r\nmed Mikael Odenberg i upprördheten över att vi inte\r\nhar kommit längre. Det kan vi vara eniga om. Det är\r\nenkelt. Men när det gäller lösningarna står vi trots allt\r\npå djupt skilda sidor.\r\nPå vilket sätt skulle skattelättnader för dem som\r\nhar arbete hjälpa dem som inte har arbete när det\r\ngäller de förorter som Mikael Odenberg talar om?\r\nPå vilket sätt skulle en inställd storstadssatsning,\r\nmed mindre pengar för den svenskundervisning som\r\nMikael Odenberg talar så varmt om i övrigt, hjälpa\r\ntill att befria människor i våra förorter?\r\nPå vilket sätt skulle nedläggningen av Rinkeby\r\nFolkets hus, som kanske är ett resultat av en moderat\r\npolitik förd i Stockholm, innebära fler möten mellan\r\nmänniskor och ökad integration?</pre><pre>Anf.  23  MIKAEL ODENBERG (m) replik:\r\nHerr talman! Jag hoppas att vi står långt ifrån var-\r\nandra. Jag är stolt om jag inte har så särskilt mycket\r\ngemensamt med en bekännande kommunist.\r\nDet är viktigt att se individerna bakom statistiken.\r\nVi ska se de människor som kommit hit för att försö-\r\nka förverkliga en framtid och också bedriva en politik\r\nsom ger dem chansen att göra det. Det har vi miss-\r\nlyckats med i Sverige.</pre><pre>Anf.  24  KALLE LARSSON (v) replik:\r\nHerr talman! Om Mikael Odenberg tror att det\r\nräcker att slänga ur sig en eller annan utsaga om vad\r\njag bekänner mig till eller inte och därmed undvika\r\natt svara på samtliga frågor vet jag inte vem han gör\r\nen otjänst, kammaren, sig själv eller Moderata sam-\r\nlingspartiet.\r\nMina frågor kvarstår. På vilket sätt blir det fler\r\nmötesplatser och ökad integration som Rinkeby Fol-\r\nkets hus tvingas stänga till följd av moderat politik?\r\nPå vilket sätt blir svenskundervisningen i våra\r\nförorter bättre om den moderata varianten att ställa in\r\nhela storstadssatsningen skulle genomföras?\r\nPå vilket sätt skulle bostadssegregationen minska\r\nom de rika fick köpa sina lägenheter i innerstan?\r\nSvara på frågorna i stället för att undvika dem,\r\nMikael Odenberg.</pre><pre>Anf.  25  ANDERS KARLSSON (s) replik:\r\nHerr talman! Mikael Odenberg raljerar lite kring\r\nde 4 procenten. Det gjorde också Moderaternas tidi-\r\ngare partiledare Carl Bildt i talarstolen när den soci-\r\naldemokratiska regeringen tillträdde år 1994. Han\r\ntalade om att vi inte skulle kunna klara att leda landet\r\nur krisen.\r\nEn annan företrädare för Moderata samlingspartiet\r\njämförde de 4 procenten med böckling, osv. Hela\r\ntiden har man försökt att raljera om de mål som vi\r\nsocialdemokrater har satt upp.\r\nKan Mikael Odenberg säga hur moderaterna kan\r\nlösa problemen bättre? De har sagt ju att socialdemo-\r\nkraterna inte skulle kunna lösa dem.</pre><pre>Anf.  26  MIKAEL ODENBERG (m) replik:\r\nHerr talman! Jag tror att jag någon gång uttryckte\r\ndet så, att de rökta är inte böcklingarna utan de ar-\r\nbetslösa som luras av den statistikekvilibristik som ni\r\nsocialdemokrater är så förtjusta i.\r\nJag är den förste att gratulera till att den öppna ar-\r\nbetslösheten sjunker. Men jag menar att det är ett\r\nfalsarium att försöka lura i människor att man löser\r\nproblem i den utsträckning som man flyttar männi-\r\nskor i statistikkolumnerna.\r\nVi har nu en exempellös stark konjunktur. I\r\nmånga branscher ropar företagen efter mer folk. Alla\r\nåtgärder på arbetsmarknadspolitikens område borde i\r\ndet läget vara inriktade på att försöka tillgodose be-\r\nhovet av arbetskraft på arbetsmarknaden.\r\nI stället gör ni i statistikpolitikens tecken tvärtom.\r\nNi drar bort människor från arbetsmarknaden och\r\nsätter dem i arbetsmarknadspolitiska åtgärder. Trots\r\natt vi har en stark konjunktur ökar de arbetsmark-\r\nnadspolitiska åtgärderna kraftigt. Det är tvärtemot\r\nvad vi skulle ha behövt i detta konjunkturläge.</pre><pre>Anf.  27  ANDERS KARLSSON (s) replik:\r\nHerr talman! Det var likadant med Kunskapslyf-\r\ntet. Flera moderater sade att det var ett vuxendagis.\r\nUnder den tid vi hade oerhört hög arbetslöshet och\r\ndet var svårt att få ut människor i arbete och kon-\r\njunkturen var låg såg vi till att utbilda väldigt många i\r\nKunskapslyftet.\r\nDe står nu till arbetsmarknadens förfogande och\r\nhar fått en höjd kompetens. Mikael Odenberg säger\r\nhär att det är att gömma undan den öppna arbetslös-\r\nheten.\r\nDet gäller att utbilda. Där skiljer sig den moderata\r\npolitiken från den socialdemokratiska. Det gäller att\r\nutbilda människor under arbetslöshet för att de ska\r\nkunna ta de jobb som finns. Det kallar Mikael Oden-\r\nberg för att gömma undan arbetslösheten.</pre><pre>Anf.  28  MIKAEL ODENBERG (m) replik:\r\nHerr talman! Där har den värderade kollegan fel.\r\nDet är ju just utbildningsinsatser som är kärnan i vår\r\narbetsmarknadspolitik. Den kritik vi riktar mot er går\r\nut på att ni även i en brinnande högkonjunktur fort-\r\nsätter med arbetsmarknadspolitiska volymåtgärder,\r\nsom har dokumenterat dåliga effekter när det gäller\r\natt få ut folk i riktiga jobb.\r\nDet är fortfarande så att nästan 100 000 männi-\r\nskor befinner sig inom det s.k. kunskapslyftet. Hu-\r\nvuddelen av dem skulle, om Kunskapslyftet inte hade\r\nfunnits, redovisats som öppet arbetslösa. Det är kan-\r\nske också därför som Kunskapslyftet finns.</pre><pre>Anf.  29  KALLE LARSSON (v):\r\nHerr talman! Den del av den allmänpolitiska de-\r\nbatten som just har inletts går under temat Integration\r\noch sysselsättning. Låt mig just därför tala om kön\r\noch klass.\r\nIbland speglas samhällets förändringar tydligt i\r\nspråkbruket. För 10-15 år sedan talades det inte\r\nmycket om klassamhället. En och annan socialdemo-\r\nkrat kunde nog höras viska om det på interna möten,\r\nmen i huvudsak var det Vänstern som lyfte fram att\r\nklyftorna mellan människor i makt och rikedom\r\ningalunda var utraderade. Numera talar t.o.m. mode-\r\nrater om klassklyftorna - hycklande, lismande och\r\nmed samma gamla reaktionära lösningar som förr,\r\nmen de tvingas tala om klassamhället.\r\nFör 10-15 år sedan var det inte många som talade\r\nom feminismen och om kampen mot kvinnors struk-\r\nturella underordning. Förutom vad gäller Vänstern\r\noch kvinnorörelsen användes ordet av de flesta mest\r\nsom ett illa riktat skällsord. Numera vill t.o.m. folk-\r\npartister och kristdemokrater vara feminister. Det är\r\nskenheligt och utan insikt om dess sprängkraft, men\r\nde tvingas ta ordet feminism i sina munnar.\r\nSamhällsklimatet, och alltså därmed samtalskli-\r\nmatet, har förändrats. De klyftor mellan män och\r\nkvinnor och mellan arbetarklass och överklass som\r\nunder 90-talet t.o.m. ökat sätter sina spår på debatten.\r\nMen det räcker inte att tala. Ord måste följas av\r\nhandling och en politik som faktiskt förmår bryta\r\nkvinnors strukturella underordning och klassklyftor-\r\nna. Inte minst bör man noga lyssna efter om de ny-\r\nvakna feministerna och de som helt nyligen upptäckt\r\nklassamhället förmår se konflikten mellan olika in-\r\ntressen som perspektiven rymmer och vilken sida de\r\ndå väljer att ställa sig på.\r\nHerr talman! Den rikaste tiondelen av befolkning-\r\nen i Sverige hade år 1981 en disponibel inkomst som\r\nlåg 50 % över det genomsnittliga hushållets inkomst.\r\nÅr 1998 hade den siffran vuxit till 75 %. Den fatti-\r\ngaste tiondelens andel av genomsnittet hade i stället\r\nkrympt från 63 till 53 %. De rika har blivit rikare och\r\nde fattiga har blivit fattigare om man får tro den förre\r\nutredaren i LO Ingemar Lindberg och rapportboken\r\nDen glömda krisen.\r\nLöneskillnaderna mellan män och kvinnor är fort-\r\nfarande stora, och också ibland ökande. Om man ser\r\ntill SCB:s rapport Kvinnors och mäns löner tjänade\r\nkvinnor 83 % av männens löner 1996, men 82 %\r\n1998. Ibland kallas dessa skillnader för oförklarliga,\r\nmen de går att förklara om man inser att det handlar\r\nom grundläggande maktskillnader mellan män och\r\nkvinnor i samhället.\r\nHerr talman! Det är ingen slump att det ser ut så\r\nhär - ingen tillfällighet. Det handlar om grundläggan-\r\nde systemfel i samhället.\r\nDe ekonomiska makthavarna tjänar naturligtvis på\r\natt systemet upprätthålls. Om antalet elever per skol-\r\nklass ökar, om dagispersonalen inte hinner se efter\r\nbarnen eller om 90-åriga Agda måste tillbringa de\r\nsista åren av sitt liv i förnedring och smuts är det\r\ninget problem för kapitalet. För kapitalet har andra\r\nprioriteringar och måste ha andra prioriteringar. Det\r\nsom är rationellt handlat av den enskilde kapitalisten\r\nblir ett problem för det övriga samhället. Det som inte\r\nsyns i resultaträkningen finns inte i kapitalismens\r\nverklighet.\r\nMen dagisbarnen finns och Agda finns. Verklig-\r\nheten är inte bara välfyllda aktieportföljer och gol-\r\nfrundor på arbetstid - verkligheten är också att var\r\nfjärde arbetarfamilj inte har råd att åka på semester\r\nens i sitt eget land.\r\nHerr talman! På ett liknande sätt fungerar patriar-\r\nkatet. Kvinnor är systemets reservarmé av arbetskraft.\r\nNär det behövs för att hålla i gång produktionen lock-\r\nas kvinnor ut i arbetslivet, men till sämre lön på en\r\nkönsuppdelad arbetsmarknad, och fortfarande med\r\nhuvudsansvaret för det obetalda hemarbetet. När\r\nklinikchefer på Akademiska sjukhuset i Uppsala\r\nenligt Upsala Nya Tidning förklarar att kvinnliga\r\növerläkare i genomsnitt tjänar 3 500 kr mindre än\r\nmanliga med att kvinnorna har varit hemma och fött\r\nbarn är det ingen tillfällig sinnesförvirring. Det är\r\nresultatet av ett samhällssystem där män har lön och\r\nkvinnor har kön. Att kvinnor är kraftigt överrepre-\r\nsenterade bland dem med korttidsanställningar är\r\ningen slump. Inte heller att just denna grupp enligt\r\nArbetslivsinstitutet lider betydligt mer av psykisk\r\nohälsa, mag-, rygg- och nackbesvär, huvudvärk, trött-\r\nhet och håglöshet. Det är ett uttryck för kvinnors\r\nstrukturella underordning.\r\nNär LO säger att inte heller den nya jämställd-\r\nhetslagen räcker till är det en uppmaning till politisk\r\nhandling.\r\nVerkligheten är inte bara piffiga relationssemina-\r\nrier om manligt och kvinnligt, om Mars och Venus;\r\nverkligheten är också tusentals kronor mindre i löne-\r\nkuvertet för att man är kvinna.\r\nKön genomfärgar klass. Sida vid sida, tillsam-\r\nmans hjälps de åt. Klass genomfärgar kön.\r\nHerr talman! Jag inledde med att meddela att jag\r\när medveten om rubriken på dagens debatt. Också\r\nintegrationspolitiken måste ses ur ett köns- och\r\nklassperspektiv. För problemet med segregation är\r\ninte att Wallenberg bjuder Refaat El-Sayed på mid-\r\ndag för sällan. Problemet är inte heller i första hand\r\natt Alexandra Pascalidou inte syns i TV. För även om\r\nden som har invandrarbakgrund måste ha samma rätt\r\nsom vilken infödd svensk som helst att bli finansman\r\noch även om det säkert är bra med TV-profiler med\r\nutländsk bakgrund löser det inte de grundläggande\r\nsystemfelen.\r\nI våra storstäders förorter bär underordningen och\r\nvanmakten en invandrad kvinnas ansikte. Bara en\r\npolitik som vill avskaffa den etniska diskrimineringen\r\noch förmår utmana klassamhället och ge kvinnor\r\nsamma rätt som män till makt, arbete och utbildning\r\nkommer att kunna bryta denna underordning.\r\nUtan att vilja tillskriva den några åsikter i övrigt\r\nkan jag säga att redaktionen på den feministiska tid-\r\nskriften Bang formulerar det utmärkt i sitt senaste\r\nnummer när man skriver så här: \"Vi är till exempel\r\nlika upprörda över att Silvia nolltaxerar som att kung-\r\nen gör det.\" På samma sätt blir jag lika upprörd om\r\ndet är en invandrad man som slår sin hustru som om\r\ndet är en infödd svensk man, och lika upprörd oavsett\r\nom den man eller kvinna som diskriminerar en annan\r\nmänniska på grund av hudfärg själv tillhör arbetar-\r\nklassen eller äger ett storföretag.\r\nHerr talman! Det handlar om att välja sida. En\r\nfeministisk politik innebär att mäns makt minskas\r\ndärför att kvinnor tar sig sin rätt till makt och att\r\nmäns löneutrymme minskar när kvinnor tar sig i\r\nkapp. En socialistisk politik innebär att makten över\r\nproduktionen demokratiseras och därmed att det fåtal\r\nsom i dag äger och kontrollerar de stora företagen\r\nfråntas den makten och att de rikaste får betala mer\r\ntill det gemensamma.\r\nHerr talman! Sida vid sida, tillsammans hjälps de\r\nåt. Det räcker inte att stärka kvinnors ställning på\r\narbetsmarknaden - kvinnors strukturella underord-\r\nning måste brytas. Det räcker inte att minska klass-\r\nskillnaderna - klassamhället måste avskaffas.</pre><pre>Anf.  30  KARIN PILSÄTER (fp) replik:\r\nHerr talman! Jag kände ett visst behov av att för-\r\nsöka återföra Kalle Larsson till verkligheten. Han\r\ntalar om att det är andra som nu tvingas kalla sig för\r\nfeminister, men själva problemställningen för er\r\nhandlar ju om att ni så förtvivlat gärna vill ha en\r\nannan ism än den gamla att lyfta fram. De flesta av er\r\ninom Vänstern vill ju inte längre kalla er för kommu-\r\nnister. Jag förstår inte riktigt Kalle Larssons proble-\r\nmatik i det här fallet, eftersom han gärna kallar sig för\r\nkommunist. Men ert problem är ju att ni alltid låter\r\nklass gå före kön. Historiskt har ju kommunismen\r\noch socialismen världen över aldrig kunnat befria\r\nkvinnan.\r\nMan kan gå tillbaka till de tänkare som har tänkt\r\nlångt tidigare än Kalle Larsson började tänka om\r\nfeminism och liberalism, t.ex. Mary Wollstonecraft,\r\nden liberala feminismens urmoder. Hon skriver just\r\nom att kvinnor ska ha ett oberoende. Det oberoendet\r\nför kvinnor ska vara detsamma som det oberoende\r\nsom en man har till en annan man. Men ni tycker\r\nalltid att lösningen ska vara mer makt till staten. Men\r\nför oss liberaler handlar det om mer makt åt kvinnan\r\nsjälv.</pre><pre>Anf.  31  KALLE LARSSON (v) replik:\r\nHerr talman! Man skulle kanske kunna börja med\r\natt ändå ge ett litet erkännande till den liberala fe-\r\nminismen, om man så vill. Någon gång i seklets bör-\r\njan och även en tid före det var faktiskt även libera-\r\nlismen en progressiv ideologi som hade en del att\r\nsäga om framtiden. Problemet för Karin Pilsäter och\r\nandra liberaler nu är ju att den tiden sedan länge är\r\növer. Nu hävdar ni att denna värld är den bästa av alla\r\nvärldar och att detta samhälle kanske behöver justeras\r\nhär och där, med en liten skattesats som ska ned, men\r\natt stora grundläggande förändringar inte längre be-\r\nhöver genomföras.\r\nSå tala inte med mig om att vi vill ge makt till\r\nstaten när det som vi faktiskt vill är att ge varje män-\r\nniska möjlighet att bryta vanmakten och ge dem,\r\noavsett kön och klass, samma möjligheter att för-\r\nverkliga sina liv.</pre><pre>Anf.  32  KARIN PILSÄTER (fp) replik:\r\nHerr talman! Det är mycket stora ord, men det är\r\nlite konkretion. Sanningen är ju den att det är ni som\r\nstyr i flertalet av de kommuner runt om i Sverige där\r\njust de kvinnor som Kalle Larsson refererar till finns.\r\nDet gäller de kvinnor som har korttidsanställningarna,\r\nsom har de dåliga arbetsmiljöerna och som inte har\r\nnågon makt över sitt arbete men däremot har uselt\r\nbetalt. Där är det ju ni som styr.\r\nVi är verkligen inte nöjda, tvärtom. Vi vill ha\r\nmycket radikala förändringar i vårt samhälle, bl.a. för\r\natt kvinnor ska kunna få mer makt i sin egen vardag,\r\nför att de ska kunna tjäna sina egna pengar och för att\r\nde ska kunna vara oberoende inte bara av sin egen\r\nman utan faktiskt också av Kalle Larsson och alla\r\nandra män som styr i de kommuner där ni styr och\r\nhär i staten. Det är det som är skillnaden.</pre><pre>Anf.  33  KALLE LARSSON (v) replik:\r\nHerr talman! Karin Pilsäter kan visa mig den\r\nkommun där Vänsterpartiet har ensam majoritet och\r\ndefinierar politiken. Då är jag beredd att ställa upp på\r\nhennes fråga.\r\nMen vi har fortfarande att dras med en mängd\r\nandra samhälleliga problem som vi inte har möjlighet\r\natt med politisk makt styra, just därför att Karin Pil-\r\nsäter och hennes vänner bland de borgerliga partierna\r\nmed många socialdemokraters hjälp under åren har\r\nvarit med om att se till att politikens makt har mins-\r\nkat. Man har påstått att det ska vara till förmån för\r\nden enskildes makt, men poängen har snarare blivit\r\nden att det inte bara är patriarkatet utan också de stora\r\nföretagen som i stället har erövrat den makt som\r\npolitiken tidigare hade.\r\nOm det ska bli möjligt med kvinnofrigörelse och\r\nfrigörelse från klassamhället måste människor gå\r\nsamman. Jag tror på politiska lösningar. Jag tror på\r\natt enighet ger styrka. Där skiljer jag mig i grunden\r\nfrån liberaler. Jag har inga problem med det. Snarare\r\nser jag det som någonting mycket gott.</pre><pre>Anf.  34  GÖRAN HÄGGLUND (kd):\r\nHerr talman! När det gäller synen på sysselsätt-\r\nningspolitiken och näringspolitiken finns det gamla\r\nkända motsättningar. Synsätten är olika när det gäller\r\nföretag och företagande, men på senare tid har retori-\r\nken, orden, kommit att låta mer samstämd från de\r\nolika partiernas håll. Men det gäller förstås att skilja\r\npå anföranden, orden, och den faktiska politiken. När\r\ndet gäller det konkreta innehållet kvarstår väldigt\r\nmycket av skilda synsätt.\r\nDet brukar heta att det går bra för Sverige. Och i\r\nvissa avseenden och för många personer är det förvis-\r\nso sant. Men nog borde vi lite till mans bekymra oss\r\növer sysselsättningen. Under den senaste tioårsperio-\r\nden har en dramatisk förändring skett. Det har blivit\r\nbättre, men sysselsättningen har sjunkit från ungefär\r\n4 ½ miljoner jobb 1990 till 4,2 miljoner jobb i no-\r\nvember förra året. Vi har alltså under den här tiden\r\ntappat ungefär 300 000 jobb.\r\nDen stora frågan, som borde diskuteras, är natur-\r\nligtvis vilka åtgärder regeringen planerar att vidta för\r\natt vi ska kunna hämta in den här mycket stora\r\nminskningen av sysselsättningen, som har skett under\r\n90-talet. Det här är nämligen av oerhört stor betydel-\r\nse, i första hand för enskilda människor men också\r\nför välfärdens utveckling i vårt land i stort. Alla borde\r\nha ett intresse av att lösa det här.\r\nNär lågkonjunkturen kommer - frågan är ju inte\r\nom den kommer utan när - gäller det att vår nation\r\nstår stark. Statsskuldens nivå och sysselsättningstalen\r\när stora bekymmer i det sammanhanget. Det är det\r\nsom är ingångsvärden när vi går in i nästa lågkon-\r\njunktur, och det är utifrån det som försämringarna\r\nkommer att ske. Arbetslösheten och underskotten när\r\ndet gäller sysselsättningen och statsskuldens nivå är\r\ndå bekymmer.\r\nPedagogiskt befinner sig socialdemokraterna och\r\nderas stödpartier naturligtvis i en svår situation. Man\r\nhar genom åren - det har vi hört här tidigare i dag -\r\nmålat upp tydliga motsättningar mellan å ena sidan\r\nföretagare och å andra sidan en politik i de mångas\r\nintresse. Det här begränsar självklart möjligheten att\r\nvidta riktiga åtgärder som skapar ett bättre klimat för\r\nföretag och företagande, eftersom det strider mot\r\npartiernas affärsidé.\r\nDen viktigaste fördelningspolitiska uppgiften i\r\ndag är självklart att åstadkomma fler jobb i en hård-\r\nnande internationell konkurrens. I en värld där na-\r\ntionsgränserna spelar en allt mindre roll, där kapital\r\nrör sig över gränserna blixtsnabbt, där människor\r\nflyttar väldigt enkelt om de så vill och där företag\r\nbyter nationalitet väldigt enkelt ställs det naturligtvis\r\nutomordentliga krav på varje nation att hävda sig i\r\nden konkurrensen.\r\nPolitiker är inte de som skapar jobb. Vad vi i bästa\r\nfall kan göra är att skapa ett klimat som gör att före-\r\ntag, människor och kapital dras till vårt land för att\r\nman tycker att det är där man kan utvecklas och fin-\r\nnas. Och det är i den här konkurrensen som Sverige\r\nfinns.\r\nNu befinner vi oss då i en långvarig högkonjunk-\r\ntur. Vi har gång på gång fått höra att det går bra, och\r\ndet gör det i många avseenden. Men därför spelar de\r\nhär oroande sysselsättningstalen en väldigt stor roll.\r\nFler människor måste komma i arbete inom nä-\r\nringslivet. Varför? Jo, näringslivet behöver förstås\r\nexpandera, och människor behöver få jobb, men det\r\nbehövs också för att vi ska kunna finansiera ökande\r\nutgifter framöver. När det gäller sjukvården och äld-\r\nreomsorgen, där andelen äldre äldre ökar kraftigt,\r\nosv. behövs det mer pengar, och för det fordras fler\r\nmänniskor i arbete.\r\nMänniskor som har utländskt ursprung eller som\r\nhar för svenskar ovanliga namn tillhör dem som har\r\ndet allra svårast att få jobb. Det här är ju inte enkelt\r\natt åtgärda genom ett klubbslag i riksdagen, utan det\r\nhandlar väldigt mycket om opinionsbildning och\r\nansträngningar för att man ska få mötesplatser där\r\nkontakter skapas över etniska skiljelinjer.\r\nMånga invandrare är småföretagare. De startar fö-\r\nretag där ofta hela familjen och släkten är indragna i\r\nansträngningarna med att etablera sig. Ofta finns de i\r\ntjänstesektorn. Här spelar naturligtvis företagsregler-\r\nna en stor roll. Och skolan, utbildningen, spelar na-\r\nturligtvis en enormt stor roll i de här sammanhangen\r\nför att det ska bli ett sammanhållet samhälle där alla\r\nmänniskor kan höra ihop.\r\nSambandet mellan välfärd och företagande måste\r\nklargöras av och för varje generation. Annars kom-\r\nmer vi inte att förmå att upprätthålla ens en medioker\r\nekonomisk utveckling. Vi som politiker, företagsleda-\r\nre, fackföreningsmänniskor, forskare och vad det nu\r\nkan vara har här en uppgift att försöka förklara. Fö-\r\nretagandets betydelse måste lyftas fram, inte minst i\r\nskolan. Och även om det går att kortsiktigt göra sig\r\nmer populär genom att tala om fördelning måste vi\r\nockså tala om hur den kaka som bakas ska bli större\r\noch inte bara om hur den ska fördelas. Vi måste ta på\r\noss att förklara varför den senildementas vårdkvalitet,\r\noperationsköernas längd och skolans kvalitet faktiskt\r\ni stor utsträckning styrs av hur det går för Sverige i en\r\nglobaliserad värld.\r\nI det sammanhanget återkommer jag till syssel-\r\nsättningssiffrorna. Vad vill regeringen göra? Vad\r\nföreslår regeringen konkret för att ändra på situatio-\r\nnen med en alltför låg sysselsättningsgrad mitt under\r\nen enastående högkonjunktur? Vad gör man för att\r\nlyfta siffrorna, för att inte människor ska hamna vid\r\nsidan om när lågkonjunkturen kommer?</pre><pre>Anf.  35  HANS ANDERSSON (v) replik:\r\nHerr talman! Jag delar Göran Hägglunds synsätt:\r\nDen produktiva sektorn måste öka för att vi ska klara\r\nvälfärden. Det är ju själva idén med politiken. Det var\r\ndärför, när Vänsterpartiet fick ett mer bestämt infly-\r\ntande över politiken, som det sattes upp ett sysselsätt-\r\nningsmål. Vi vill skärpa det på olika sätt.\r\nDet är sant att vi bara har hämtat tillbaka hälften\r\nav det vi tappade under början av 90-talet. Detta var\r\nkonjunkturellt betingat, det var betingat av en åtstra-\r\nmande EU-politik ute i Europa och det var betingat\r\nav stora strukturförändringar i svenskt näringsliv.\r\nMen observera: Det är den privata sektorn som ökar\r\nnu. Det är nyföretagandet som ökar nu. Det är i de\r\nsmå företagen sysselsättningen ökar. Det är tjänste-\r\nsektorn som står för ökningen. Det är inte det konser-\r\nvativa, det gamla, det storindustriella.\r\nProblemet är att den offentliga sektorn inte hänger\r\nmed. Det gäller särskilt kommunerna, som har att\r\nhandskas med allas vår välfärd. Det här sker samti-\r\ndigt som vi har rekordlåg inflation och utomordentli-\r\nga överskott i statsfinanserna och ligger i täten i Eu-\r\nropa vad avser sysselsättningstillväxt.\r\nDet är den ena biten. Jag ska återkomma till den\r\nandra biten i nästa replik.</pre><pre>Anf.  36  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Vi var kritiska när 4-procentsmålet\r\nför den öppna arbetslösheten sattes upp och sade att\r\ndet borde finnas ett sysselsättningsmål. Det är egent-\r\nligen en viktigare mätare. Det andra är också rasande\r\nviktigt, men sysselsättningsmålet är viktigare. Det\r\nkom också så småningom, vilket naturligtvis var\r\noerhört positivt.\r\nSom Hans Andersson säger ökar sysselsättningen\r\ni den privata sektorn, och det är alldeles utmärkt. Men\r\nproblemet är ju att vi fortfarande har ungefär 300 000\r\nmänniskor färre sysselsatta i dag än för tio år sedan.\r\nTänker Hans Andersson och hans parti bidra till att\r\ndet vidtas konkreta åtgärder som gör att detta ändras,\r\noch i så fall vilka? Tiden hastar. Lågkonjunkturen kan\r\nvänta om hörnet - jag hoppas att jag inte låter som\r\nnågon domedagsprofet - och då hamnar vi i utomor-\r\ndentligt stora bekymmer. Då hamnar de människor\r\nsom jag tror att både Hans Andersson och jag värnar\r\nstarkt om i första hand i stora bekymmer.</pre><pre>Anf.  37  HANS ANDERSSON (v) replik:\r\nHerr talman! Jag delar uppfattningen att vi måste\r\nvara beredda när lågkonjunkturen kommer. Det är ett\r\nav skälen till att jag inte alls kan ansluta mig till den\r\npolitik som kd lanserar ihop med övriga borgerliga\r\npartier.\r\nEtt huvudproblem i dag är regional ensidig\r\nbranschstruktur på många håll, och det är där vi har\r\nmycket hög arbetslöshet fortfarande. Det är ena sidan.\r\nDet kräver mycket av utbildning. Det kräver mycket\r\nav politik, vill jag säga. Marknadskrafterna löser inte\r\ndet problemet.\r\nDet andra stora problemfältet är vad vi brukar\r\nkalla för utsatta grupper, grupper som diskrimineras.\r\nDet kan vara arbetshandikappade. Det kan vara de\r\nsom har kommit med hjälp av invandring. Det kan\r\nvara människor i min ålder: orkeslösa typer som tror\r\natt de har någon kompetens. Det är där de stora vo-\r\nlymerna av problem ligger. Detta ska attackeras med\r\nfördomsfria attityder. Det ska attackeras med antidis-\r\nkrimineringslagstiftning. Det ska attackeras med en\r\nserie förslag, av vilka jag kommer att nämna några i\r\nmitt inlägg framöver.</pre><pre>Anf.  38  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Jag ser fram emot att höra Hans An-\r\nderssons konkreta förslag. Lagstiftning leder ju sällan\r\nmed automatik till fler jobb inom den privata sektorn,\r\noch vad jag efterlyste var ju konkreta förslag för att\r\nförändra en situation där vi har 300 000 människor\r\nfärre sysselsatta än för tio år sedan. Vilka åtgärder vill\r\nHans Andersson och hans parti vidta för att förändra\r\ndetta? Jag räknar med att Hans Andersson utförligt\r\nåterkommer till det i sitt anförande senare.</pre><pre>Anf.  39  KALLE LARSSON (v) replik:\r\nHerr talman! Jag har två frågor i all ödmjukhet till\r\nGöran Hägglund.\r\nHan nämner i sitt anförande att politiker inte ska-\r\npar jobb. Jag skulle vilja veta hur Göran Hägglund\r\ntycker att de offentliganställda runtom i landet ska\r\nuppfatta det påståendet.\r\nMin andra fråga rör det Göran Hägglund säger om\r\natt man måste skapa mötesplatser över de etniska\r\nskiljelinjerna, om jag nu hörde rätt. Min fråga är hur\r\nGöran Hägglund ser på de samlingslokaler som finns\r\nruntom i kommunerna. Vilken betydelse har de?\r\nFinns det möjlighet för Göran Hägglund att gå med\r\npå att de också i någon mening bör kunna vara ge-\r\nmensamt finansierade genom skattepengar?</pre><pre>Anf.  40  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Jag är glad för de frågorna.\r\nDen första handlade om hur de offentliganställda\r\nska uppfatta mitt påstående om att politikerna inte är\r\nde som skapar jobb. Ja, just så: som att politiker inte\r\när de som skapar jobb. Vi skapar förutsättningar för\r\njobb genom att skapa ett klimat som gör att vi får\r\nföretag och får skatteintäkter genom att människor\r\noch företag tjänar pengar. Jag försökte förklara i mitt\r\nanförande, men lyckades kanske inte fullt ut, att\r\nskattepengar kommer till när enskilda människor\r\nfinner det vara mödan värt att starta och driva företag,\r\nmänniskor betalar skatt och pengar kommer in som\r\ngör att vi kan ta hjälp av varandra när vi blir gamla,\r\norkeslösa, sjuka, i behov av skola eller vad det nu kan\r\nvara. Det är ju så det hänger ihop. Här kanske det\r\nfinns en skillnad mellan oss, Kalle Larsson, när det\r\ngäller synsättet.\r\nJag ber att få återkomma till den andra frågan.</pre><pre>Anf.  41  KALLE LARSSON (v) replik:\r\nHerr talman! Det ska bli spännande att höra Göran\r\nHägglunds svar på den andra frågan, inte minst mot\r\nbakgrund av att kd har ett visst inflytande över hur\r\npolitiken drivs i Stockholm. Där läggs samlingsloka-\r\nler ned på löpande band för tillfället, just därför att\r\nman anser att man inte ska stödja friska vuxnas fri-\r\ntidssysselsättningar. Jag har en helt annan uppfattning\r\noch ser just betydelsen av mötesplatser över de etnis-\r\nka skiljelinjerna.\r\nMen låt mig också säga att jag uppfattar Göran\r\nHägglunds svar som ett lite märkligt svar. De som är\r\nanställda inom ett offentligt vårdföretag, eller helt\r\nenkelt på ett sjukhus som är offentligt finansierat och\r\ndrivet, är väl att uppfatta som anställda. Deras jobb är\r\nväl att uppfatta som riktiga jobb lika mycket som om\r\ndetta företag eller detta sjukhus sedan privatiseras och\r\ndrivs som ett verkligt kommersiellt företag. Visst kan\r\nman också i tillverkningsindustri och produktion\r\ntänka sig att ha statliga företag som fungerar på sam-\r\nma sätt och kan dra in vinst och skapa arbeten. Är de\r\narbetena då inte skapade med politikens kraft?</pre><pre>Anf.  42  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Jo, det är naturligtvis så att alla jobb\r\när riktiga. Men jag tror inte att vi kan ha ett land - det\r\nfinns tyvärr exempel på inte särskilt lyckade försök -\r\ndär man inte drar nytta av de drivkrafter som privata\r\ninitiativ utgör. Det visar sig att sådana ekonomier\r\nfaller samman. Det fordras alltså ett aktivt näringsliv.\r\nBehövs det samlingslokaler? Ja, det behövs det.\r\nDet är också anledningen till att Kristdemokraterna,\r\nsom Kalle Larsson kan läsa i vårt budgetförslag,\r\nlägger mer pengar till samlingslokaler. När det gäller\r\nStockholmssituationen - om vi nu talar om Rinkeby\r\nFolkets hus, som nämndes här tidigare - ska det vara\r\nsamma stöd som tidigare. Där finns ett ackumulerat\r\nunderskott, och det har lagts fram förslag som innebär\r\natt barn, ungdomar och handikappade fortsatt kom-\r\nmer att ha avgiftsfri verksamhet. Kalle Larsson och\r\njag skulle däremot, om vi ingick i en bridgeklubb,\r\nbehöva betala en avgift på 1:50 kr per gång, och det\r\ntycker jag att vi kan klara.</pre><pre>Anf.  43  BIRGITTA CARLSSON (c):\r\nHerr talman! Vi har nu kommit fram till rubriken\r\nIntegration och sysselsättning, två områden som är\r\nviktiga och aktuella för oss alla.\r\nI ett historiskt perspektiv kan vi konstatera att det\r\när under en ganska kort tid som vårt land har för-\r\nvandlats till ett land med mångfald och olika kulturer,\r\nreligioner och etnicitet. Det mångkulturella samhället\r\nexisterar, det finns här, men har inte vunnit legitimitet\r\noch genomslag. Det finns många barriärer kvar att\r\nbryta innan alla människor har lika möjligheter till\r\narbete, företagande och egen försörjning. Den tradi-\r\ntionella invandrarpolitiken har i flera avseenden för-\r\nsvårat för invandrare att försörja sig själva och bli en\r\ndel i samhället.\r\nEtt samhälle där individer får växa sig starka\r\nmåste präglas av mångfald och bejakande av skillna-\r\nder och olikheter mellan människor. Människor är\r\nolika och har olika förutsättningar. Centerpartiet\r\nanser att alla människor måste ges likvärdiga möjlig-\r\nheter, men också att alla ska ta sin del av ansvaret för\r\ndet gemensamma och för sina nära. Avgörande är att\r\nmänniskor känner att de har kraft att förändra. Om\r\nmänniskor däremot känner hopplöshet och har mini-\r\nmal möjlighet att påverka sin egen situation får vi ett\r\nuppgivet samhället. Strävan måste vara att människor\r\nska känna sig behövda, accepterade och att de fyller\r\nen funktion i samhället.\r\nSverige ska ha en öppen och generös flyktingpo-\r\nlitik. Flyktingmottagandet måste moderniseras och\r\neffektiviseras, fortfarande är väntetiderna alltför\r\nlånga. Lösningar som bygger på kontakter mellan\r\nnyanlända och människor i det omgivande samhället\r\nska stimuleras. Här kan frivilligorganisationer göra en\r\nstor och betydelsefull insats.\r\nDen svenska invandrarpolitiken, som formades på\r\n70-talet, var anpassad efter de förhållanden som gäll-\r\nde då. Under 60- och 70-talen var det många kommu-\r\nner i Sverige som hade brist på arbetskraft. Hemma i\r\nmin kommun, Skövde, gjordes åtskilliga resor till\r\nFinland och andra länder för att locka arbetskraft till\r\nkommunen och Volvo, som är största arbetsplats hos\r\noss.  Arbetskraftsinvandringen var annorlunda än den\r\nflyktinginvandring vi har i dag. Nu har vi omformat\r\npolitiken och delat upp den i en integrationspolitik\r\noch en migrationspolitik. Men fortfarande finns all-\r\ndeles för mycket av \"omhändertagande\" kvar.\r\nDet är väldigt vanligt att det är kommunernas so-\r\ncialtjänster som är huvudman för flyktingmottagandet\r\ni stället för närings- eller arbetsmarknadsenheten.\r\nIntegrationspolitiken bör vara en självklar del i nä-\r\nringspolitiken. Invandrade svenskar ska ses som en\r\nresurs som kan bidra till tillväxten. Invandrade svens-\r\nkar startar och driver företag i större utsträckning än\r\nvad infödda svenskar gör. Detta bidrar till att utveckla\r\nSverige som företagarnation. Deras erfarenheter och\r\nkulturella kompetens är en tillgång för lokal, regional\r\noch nationell tillväxt.\r\nFru talman! Regler på arbetsmarknaden, attityder\r\ninom arbetsliv och näringsliv och en alltför stelbent\r\narbetsmarknadspolitik har gjort att utrikes födda inte\r\nkommit in på arbetsmarknaden eller att de förlorat\r\njobben först av alla när det gjorts nedskärningar.\r\nTrots att antalet arbetstillfällen blir fler och vi är inne\r\ni en högkonjunktur är arbetslösheten fortfarande\r\nmycket hög hos personer som invandrat till Sverige.\r\nStora invandrargrupper fungerar i dag som en ar-\r\nbetskraftsreserv, och varken offentliga eller privata\r\narbetsgivare uppfyller kraven på mångfald inom ar-\r\nbetslivet. Det är också uppenbart att många arbetsgi-\r\nvare och fackföreningsföreträdare inte ser skiftande\r\nbakgrund som en tillgång på arbetsplatsen.\r\nAtt inte ha tillträde till arbetsmarknaden leder till\r\nproblem och svårigheter att klara sin ekonomiska\r\nsituation, till språkproblem, passivitet och maktlöshet.\r\nDärför är de viktigaste åtgärderna för att minska\r\nskillnaderna i samhället att öka förutsättningarna för\r\ndeltagande i arbetslivet. Den uppenbara diskrimine-\r\nringen vid rekryteringar måste åtgärdas, men inte\r\nminst krävs en omfattande attityd- och opinionsför-\r\nändring i hela det svenska samhället. Alla - individer,\r\nmyndigheter, företag, opinionsbildare och andra de-\r\nmokratiska krafter - har här ett stort ansvar.\r\nInventeringar av flyktingarnas kunskaper måste\r\ngöras mycket snabbare än i dag, så att de kan gå di-\r\nrekt till kompletterande utbildningar. Sfi-\r\nundervisningen måste förbättras och kombineras med\r\npraktik vid arbetsplatser. De som redan har högre\r\nutbildning måste få sin utbildning prövad mot svens-\r\nka krav och ges möjlighet att snabbare än i dag läsa in\r\nsvenska och andra ämnen på högskolenivå.\r\nI dag har vi bland våra invandrare många högut-\r\nbildade personer som inte ges möjlighet att komma in\r\npå arbetsmarknaden. I stället för att ta vara på den\r\nkompetens som redan finns här har man på flera håll i\r\nvårt land rekryterat olika yrkesgrupper, bl.a. läkare,\r\nhit till Sverige på grund av brist på utbildad svensk\r\npersonal. Detta är ett resursslöseri som inte är för-\r\nsvarbart.\r\nFru talman! Inom hela Europa är den största ut-\r\nmaningen inför framtiden den åldrande befolkningen.\r\nDet behövs fler människor i produktionen för att\r\nvälfärdssamhället ska klara av att ta hand om och\r\nförsörja den äldre generationen. Bl.a. mot bakgrund\r\nav detta måste alla krafter inriktas på att fler ska få\r\nmöjlighet att vara en del av arbetsmarknaden. De\r\nsenaste årens befolkningsutveckling beror dels på att\r\ndet föds för få barn i Sverige, men också på att in-\r\nvandringen har minskat. Sverige är ett glest befolkat\r\nland, och vi behöver alla krafter för att klara framti-\r\ndens utmaningar, både ur ett regionalpolitiskt och ur\r\nett socialpolitiskt perspektiv.\r\nDetta får ändå inte vara grunden för hur flykting-\r\npolitiken utformas, däremot finns det anledning att ha\r\nett mer decentraliserat flyktingmottagande. Kommu-\r\nner som vill ta emot flyktingar ska inte nekas detta.\r\nMen asylpolitiken måste grundas på gemensam na-\r\ntionell lagstiftning och internationella konventioner.\r\nEn ökad arbetskraftsinvandring är också ett sätt att\r\nlösa framtidens utmaningar, men i första hand måste\r\nvi se till att människor som finns här kommer ut på\r\narbetsmarknaden.</pre><pre>Anf.  44  HANS ANDERSSON (v) replik:\r\nFru talman! Mycket kort. Jag delar uppfattning\r\nom mycket av det Birgitta Carlsson sade. Det har\r\nfunnits en stelbenthet inom arbetsmarknadspolitiken.\r\nMen där ligger egentligen inte problemet, utan det\r\nligger hos aktörerna i arbetslivet, de som anställer.\r\nJag tror att det har funnits och fortfarande finns oer-\r\nhört mycket fördomar, oerhört mycket diskrimine-\r\nring, t.o.m. rasism, medvetet eller inte så medvetet.\r\nEn mycket stark diskussion måste föras i förhål-\r\nlande till företag, arbetsgivare av alla slag och fackfö-\r\nreningar för att man ska förstå att vi alla är människor\r\ni det här landet och att vi alla har, som regeringsfor-\r\nmen säger, rätt till arbete.\r\nEn sak är väl att utveckla våra organisationer. Hur\r\nser Birgitta Carlsson på att försöka ha kvantitativa\r\nmål även för politiska organisationer, en ökad repre-\r\nsentation i Centerpartiet, att kommuner och stat ökar\r\nden del av arbetskraften som har sitt ursprung utom-\r\nlands?</pre><pre>Anf.  45  BIRGITTA CARLSSON  (c) re-\r\nplik:\r\nFru talman! Jag delar helt uppfattningen att det är\r\noerhört viktigt att vi som politiska organisationer\r\nockså går före med gott exempel.\r\nVi har inte så mycket att skryta över där. Det finns\r\ninvandrare hos oss, men alldeles för få, kanske inte\r\nsom medlemmar, men bland dem som innehar förtro-\r\nendeuppdrag. Det är en fråga som vi jobbar ganska\r\nmycket med. Men jag tycker att det ändå är viktigt att\r\nvi lyfter fram frågan och visar att även kommuner\r\noch landsting liksom privata aktörer kan agera.\r\nVi har ändå kommit en bra bit på väg när det gäl-\r\nler att förbättra möjligheterna för våra nya svenskar\r\natt få jobb. Men det finns mycket kvar att göra innan\r\nvi kan tycka att vi är bra på det här området.</pre><pre>Anf.  46  HANS ANDERSSON (v) replik:\r\nFru talman! Jag delar den uppfattningen. Jag note-\r\nrar med glädje att Centerpartiet var mycket aktivt och\r\npositivt när vi fann det nödvändigt att skärpa lagen\r\nmot etnisk diskriminering.</pre><pre>Anf.  47  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Det gäller också för oss att fortsätta\r\natt jobba och inte slå oss till ro med att vi har tagit de\r\nhär stegen i rätt riktning.\r\nDet finns som jag också nämnde tidigare fortfa-\r\nrande oerhört mycket kvar att göra. De nya svenskar-\r\nna som går utan möjlighet att komma in på arbets-\r\nmarknaden mår definitivt inte bra. Det är inte bra för\r\nnågon, vare sig för dem själva eller för oss som sam-\r\nhälle.</pre><pre>Anf.  48  KARIN PILSÄTER (fp):\r\nFru talman! Rubriken Integration uppfattas väldigt\r\nofta som att vi ska likforma människor. Vi ska alla bli\r\nlikadana. Jag tror att det är helt fel ingång. Det hand-\r\nlar om att bryta vanmakt och utanförskap och i stället\r\nskapa det som jag vill kalla ett innanförskap för oss\r\nalla, där vi själva har samma makt och möjlighet att\r\npåverka vår egen vardag och forma vårt eget liv.\r\nDet är sannerligen svårt att vara fattig, men det är\r\nännu värre att inte kunna göra någonting åt det. Utan-\r\nförskap och vanmakt är värre än de konkreta proble-\r\nmen.\r\nVärdighet och vardagsmakt är vad vi måste upp-\r\nnå. Det handlar om att ha pengar som räcker till det\r\nviktigaste och som man har tjänat själv, men det\r\nhandlar också om att kunna bestämma över sådant\r\nsom är viktigt i vardagen, t.ex. barnens skola, var\r\nman ska bo och hur man ska bo, vad inkomsten ska\r\nanvändas till. I stället har vi en hel värld av fattig-\r\ndomsfällor, beroende, brist på möjlighet att besluta\r\nom det som är viktigt för en själv, regelverk som\r\nstänger människor utan tillräcklig styrka ute.\r\nIntegration - precis som jämställdhet - handlar\r\nmycket om just makt. Makt får man först och främst\r\ngenom att ha ett eget jobb och genom att ha goda\r\nkunskaper, dvs. genom skolan.\r\nDet är inte bara jag som tror detta, utan det var\r\nvad den storstadskommitté kom fram till som jag har\r\nvarit med och arbetat i. Den tillsattes av dåvarande\r\nsocialministern Ingela Thalén. Vi kom fram till att det\r\nviktigaste var att människor skulle få makt över sin\r\negen vardag, att riva hindren till arbetsmarknaden, de\r\nsom behöver skolan bäst ska ha den bästa skolan. Det\r\nvar kommitténs slutsatser. Vi lade fram massor av\r\nförslag. Ut ur detta kom tyvärr i stället mest bara en\r\nmassa löjliga projekt och en ny integrationsminister.\r\nVi var överens inom utredningen om att det be-\r\nhövdes mer av ett förändrat tänkesätt och att man inte\r\nkunde bita sig fast i systemet. Men socialdemokrater-\r\nna biter sig fast i de system som stänger människor\r\nute, och i stället uträttas ett antal symbolhandlingar,\r\nsom t.ex. alla dessa projekt.\r\nTyvärr verkar tillsättandet av Mona Sahlin som\r\nintegrationsminister vara en av regeringens symbol-\r\nhandlingar. Genom åren har vi hört Mona Sahlin säga\r\nen massa saker som jag nästan alltid håller med om.\r\n\"Ja, det är jättebra. Det är rätt.\" Det är magnetskolor,\r\nsänkt skatt på tjänsteföretagande, förenklingar osv.\r\nMen problemet är att Bosse Ringholm, Göran Pers-\r\nson, Ingegerd Wärnersson och alla de ministrar som\r\nhar hand om varje sådan konkret sakfråga gör precis\r\nraka motsatsen. Därför har vi en integrationsminister\r\nsom säger bra saker - ja, ibland kommer det ut lite\r\nkonstiga saker, t.ex. detta om kvotering - men de\r\nstatsråd som sitter på makten gör raka motsatsen.\r\nJag vill uppmana Mona Sahlin att ta fram Stor-\r\nstadskommitténs betänkande och leta rätt på det ställe\r\ndär det står att i stället för att lägga livet till rätta ska\r\nvi ta bort det som ligger i vägen för livet.\r\nDär är skolan oerhört avgörande. I vårt delbetän-\r\nkande Rosor av betong visade vi att barn och ungdo-\r\nmar i de mest utsatta områdena har minst lika höga\r\nambitioner och förväntningar på sig själva, sin fram-\r\ntid och sin utbildning som alla andra barn. Men nå-\r\ngonstans går det snett. Utanförskapet förs vidare till\r\nnästa generation, därför att de som behöver skolan\r\nbäst har inte den bästa skolan.\r\nEn skola som tydligt har kunskap och lärande som\r\nmål ger ökad jämlikhet därför att det ger barnen för-\r\nutsättningar. De barn som har stöd hemifrån klarar sig\r\nalltid, men de barn som behöver skolan för att nå\r\nkunskaperna sviks. Det gäller särskilt barn med in-\r\nvandrarbakgrund som dessutom behöver mycket\r\nhjälp med svenskan. Olika undersökningar visar detta\r\njättetydligt. Det finns en lång rad exempel från\r\nsvenska skolor som lyckas alldeles utmärkt. Med\r\nriktade satsningar och höga förväntningar kan elever\r\nfrån utsatta miljöer nå precis lika goda resultat som\r\nalla andra. Det är därför vi i Folkpartiet kräver en\r\nradikal omläggning av skolpolitiken. Kunskap och\r\nbildning måste uppvärderas. Görs inte det sviks de\r\nbarn mest som behöver skolan mest.\r\nEn jämlik skola ger barnen den allra bästa moro-\r\nten, nämligen en förväntan att de kan lyckas. Det är\r\ndärför vi kräver allmän förskola, att skolan ska höga\r\nförväntningar och våga ställa krav, en stärkning av\r\nläsning och svenskans ställning, möjlighet att välja\r\nskola även för barn från utsatta områden, mag-\r\nnetskolor och en större satsning på skolor i utsatta\r\nområden och bättre stöd till elever med särskilda\r\nbehov.\r\nFru talman! Jag tillhör inte dem som tror att sänkt\r\nskatt är lösningen på alla upptänkliga problem. Men\r\nnär det gäller jobb, som är den andra viktiga hörnste-\r\nnen i en integrationspolitik, är de höga svenska skat-\r\nterna ett jätteproblem.\r\nNya samhällsföreteelser och gamla problem krä-\r\nver nya lösningar. Skattesystemet är uppbyggt för en\r\nsituation där man producerar varor, dvs. ett gammal-\r\ndags manligt arbetsliv. Problemet är att detta påverkar\r\nnegativt kvinnors möjligheter på arbetsmarknaden\r\noch invandrares möjligheter på arbetsmarknaden.\r\nSkatten på arbete och de höga marginaleffekterna i\r\nlåga inkomstlägen drabbar individerna. I stället för att\r\nförsörja sig själv blir man en börda. I stället för att\r\nbidra till välståndet måste man få bidrag. Den höga\r\ntotala beskattningen på arbete gör att låg- och me-\r\ndelinkomsttagare måste betala mycket skatt och att\r\ndet är en hög arbetsgivaravgift. Fattigdomsfällorna\r\nleder till att människor inte bara är fattiga utan har\r\nmycket svårt att själva göra någonting åt det.\r\nFör att få dynamik och utvecklingskraft i samhäl-\r\nlet kan inte stora grupper låsas in i bidragsberoende.\r\nDå måste det göras något även med skattesystemet.\r\nGöran Persson sade häromdagen i partiledarde-\r\nbatten att de inte avsäger sig skatteinstrumentet. Det\r\nvar sannerligen dagens understatement. Sverige har,\r\nåterigen, världens högsta skattetryck, men omfördel-\r\nningen - det viktigaste argumentet - fungerar inte.\r\nLåginkomsttagare i Sverige ligger lika fullt fyra från\r\nbotten i OECD. De höga skatterna gör inte att männi-\r\nskor med låga inkomster ändå kommer upp till en\r\nbättre möjlighet att försörja sig.\r\nDet finns en annan aspekt på detta, nämligen att\r\nskattesystemet är uppbyggt efter det gamla produk-\r\ntionssamhället. Vi behöver kunna betala varandra för\r\nvår arbetstid. Tid är det som många människor har\r\nont om, medan andra har alltför gott om det. Med den\r\nhöga skatten på arbete har vi gjort oss för dyra för\r\nvarandra. Vi har inte råd att anlita varandra profes-\r\nsionellt. Varor blir billigare, medan tjänster blir dyra-\r\nre. Det är ett jätteproblem. Ska man i grunden kunna\r\ngöra någonting åt den stora mängden människor som\r\nstår utanför arbetsmarknaden, måste man göra nå-\r\ngonting åt den höga skatten på arbete. Fler människor\r\nkan få en egen lön att leva på om skatten på arbete\r\nsänks. Då går det inte att dogmatiskt bita sig fast i att\r\nde höga skatterna är alltings lösning när de i själva\r\nverket inte är det. Detta urartar ofta till en pigdebatt.\r\nJag är mycket glad att Mona Sahlin inte tillhör dem\r\nsom faller i den fällan. Problemet är att hennes kom-\r\npisar i regeringen gör det. Jag skulle vilja uppmana\r\nMona Sahlin att gå hem och jobba vidare med de\r\nfrågor som verkligen är viktiga. Sänkt arbetsgivarav-\r\ngift. Skattereduktion för hushållsnära tjänster. F-\r\nskattsedel åt alla som vill ha det. Sänkt inkomstskatt\r\näven för låga inkomster. Riv fattigdomsfällor och\r\nmarginaleffekter så att människor kan få större möj-\r\nligheter att komma in. Det handlar om att i stället för\r\natt lägga livet till rätta ta bort sådant som ligger i\r\nvägen för livet.</pre><pre>Anf.  49  KALLE LARSSON (v) replik:\r\nFru talman! Jag tyckte mig ana en liten motsägel-\r\nse, men det kan också vara mitt dåliga öra som lurar\r\nmig, i det Karin Pilsäter sade.\r\nJag hörde Karin Pilsäter säga att hon tycker att re-\r\ngeringen och, som jag uppfattade det, samarbetsparti-\r\nerna satsar på en massa löjliga projekt - som formule-\r\nringen var när det gäller storstadssatsningen. Samti-\r\ndigt sade hon att riktade satsningar inom skolan till\r\nungdomar med invandrarbakgrund är nödvändiga.\r\nMen mycket av det som storstadssatsningen handlar\r\nom är just riktade sådana satsningar. Det handlar om\r\nsvenskundervisning ute i förorterna. Det handlar om\r\nläxläsningsprojekt och språkutveckling. Vi kan vara\r\neniga om att allt verkligen inte fungerar som det ska.\r\nVi ska inte skyla över att mycket av storstadssats-\r\nningen också har inneburit att projektledare får jobb\r\nsnarare än att pengarna faktiskt används till det de är\r\ntänkta för.\r\nVad säger Karin Pilsäter och Folkpartiet om just\r\nsådana riktade satsningar som finns inom ramen för\r\nstorstadssatsningen?</pre><pre>Anf.  50  KARIN PILSÄTER (fp) replik:\r\nFru talman! Vi kunde i Storstadskommittén visa\r\natt de här olika projekten - man hade ju stor erfaren-\r\nhet av dem - är ineffektiva, att människor är jätte-\r\ntrötta på dem och att de till väldigt liten del leder till\r\nnågon varaktig förändring.\r\nSlutsatsen borde då vara att man i stället för att\r\nfortsätta med den typen av projekt ska gå in med mer\r\ngenerella satsningar som är långsiktiga. Det är hela\r\nden här projektverksamheten raka motsatsen till.\r\nInnan man har fyllt i alla pärmar med ansökningar\r\noch haft alla sammanträden med kommunalråd, stats-\r\nråd och alla andra projektledare har en stor del av\r\npengarna gått åt. Det är en mycket liten del av pro-\r\njektpengarna som verkligen går till det som männi-\r\nskor själva vill.\r\nOm det ska vara öronmärkta pengar direkt till vis-\r\nsa orter ska de inte silas mellan den här typen av\r\nkonstiga satsningar, där det i slutändan är ett handslag\r\nmellan kommunalrådet och statsrådet som avgör vilka\r\nolika aktiviteter människor ska få ta del av och vilka\r\nprojektledare som ska sättas in. Det behövs ett helt\r\nannat system för dem.</pre><pre>Anf.  51  KALLE LARSSON (v) replik:\r\nFru talman! Låt mig då säga att jag i grunden är\r\nenig med Karin Pilsäter om att det är just generell\r\npolitik som kan lösa de här problemen.\r\nSamtidigt kan man konstatera att om vi inte hade\r\ngenomfört någonting av det som storstadssatsningen\r\nhandlar om hade många ungdomar och även äldre i\r\nförortsområdena varit utan chansen till svenskunder-\r\nvisning, språkutveckling och läxläsningshjälp, som de\r\nhar fått trots bristerna i den administrativa hantering-\r\nen av de här bidragen.\r\nOm vi är eniga om att det är det generella som är\r\ndet viktiga, är vi uppenbarligen fortfarande oeniga om\r\nstorstadssatsningen har haft någon positiv effekt eller\r\ninte.\r\nKarin Pilsäter säger att Folkpartiet vill uppvärdera\r\nkunskap och bildning. Det låter utmärkt, men san-\r\nningen bakom det är att man snarare vill införa fler\r\nprov, som leder till ökade detaljkunskaper och inrikt-\r\nning på helt andra saker än helhetssyn i undervisning-\r\nen, och fler betygssteg. Jag ser inte det som något sätt\r\natt uppvärdera verklig kunskap och bildning.</pre><pre>Anf.  52  KARIN PILSÄTER (fp) replik:\r\nFru talman! Om det nu är så att några procent av\r\npengarna kommer till positiv användning är det väl\r\ndumt att slänga bort alla de andra procenten på sådant\r\nsom bara irriterar och tar tid från det man verkligen\r\nborde göra. Vi har haft helt andra förslag om hur man\r\nska lägga större vikt vid de sociala faktorerna i kost-\r\nnadsutjämningssystemet.\r\nJag tycker inte att man ska ta ifrån kommunerna\r\ndet ansvaret. Varför ska det vara så, som det har varit\r\ni min hemkommun Botkyrka i alla år, att de barn som\r\nbehöver förskolan mest är utestängda? Det är bara när\r\nstaten, med hjälp av den här typen av pekpinnar och\r\növerenskommelser, kommer med små extrapengar\r\nsom man tillfälligt inrättar förskoleplatser för de barn\r\nsom behöver förskolan mest.\r\nJag tycker att kommunerna borde ha ett ansvar för\r\nalla sina invånare och inte låta dem som är mest ut-\r\nsatta bara få komma med på marginalen när det är\r\nprojekt på gång från statsmakterna. Det är också det\r\nsom projekttänkandet leder till, att kommunerna går\r\noch väntar tills det finns någon blankett att skicka in i\r\nstället för att ta ansvar för alla sina invånare.</pre><pre>Anf.  53  HANS ANDERSSON (v) replik:\r\nFru talman! Karin Pilsäter talade om regelverk\r\nsom stänger ute från arbetsmarknaden. För mig är det\r\nviktigt att veta vad som avsågs. Hon återvände inte\r\ntill det.\r\nHandlar det om att riva ned byråkratiska hinder\r\noch svårigheter mellan olika sektorer och myndighe-\r\nter - jag har sett massor av sådana exempel - lovar\r\njag att i sann liberal anda förena mig med Karin Pil-\r\nsäter i kampen mot detta. Handlar det däremot om att\r\nriva ned lagen om anställningsskydd och försämra\r\nkollektivavtalsrätten hoppas jag att hon kommer mig\r\noch socialisterna till undsättning för att hävda trygg-\r\nheten för alla löntagare, inklusive dem som har kom-\r\nmit från andra länder.\r\nSkattefrågan är svår. Det finns den här svårighe-\r\nten kring tjänstesektorn, som Karin Pilsäter nämner.\r\nBaumols dilemma har vi alla grubblat över. Men titta\r\npå de länder som har lyckligt låga skatter, som Eng-\r\nland och USA. Titta på de ensamma mammorna och\r\nfattigdomsgraden, på barnen och fattigdomsgraden\r\ndär. De ligger i storleksordningen åtta gånger högre\r\nän vi i fråga om fattigdom.</pre><pre>Anf.  54  KARIN PILSÄTER (fp) replik:\r\nFru talman! Jag tror att det handlar om väldigt\r\nmånga olika regelverk. Problemet är att vi kan sitta\r\nhär hur mycket som helst och säga att vi vill riva\r\nhinder och lösa de problem som finns mellan olika\r\nmyndigheter, sektorer osv. Men om man hela tiden\r\nsom politiker låter sig stoppas så fort man får mot-\r\nhugg som \"hur skulle det se ut om alla kom här och\r\ngjorde som de tyckte\", blir det människorna som\r\nfastnar i regelverket som blir lidande.\r\nMan kan inte ta sig ur socialbidragsberoendet,\r\nt.ex. därför att man inte ens kan spara ihop den sum-\r\nma som krävs för att betala ett konsultarvode för att\r\nkunna ansöka om en F-skattsedel. Det är ett typiskt\r\nsådant hinder i regelverken som man har svårt att ta\r\nsig igenom. Det finns långa listor på det.\r\nMen det finns andra regelverk, t.ex. LAS, som gör\r\natt människor har svårt att komma in därför att ar-\r\nbetsgivarna, befogat eller obefogat, är rädda för att\r\nvåga låta folk pröva. Då är det bättre att se till att\r\narbetsmarknadslagstiftningen är till för att släppa in\r\nde utestängda, än bara till för att skydda dem som\r\nredan är inne i värmen.\r\nKollektivavtalsrätten värnar vi om, som Hans An-\r\ndersson vet, men det betyder inte att arbetsmark-\r\nnadslagstiftningen i första hand ska vara till för att\r\nstänga ute, utan den ska vara till för att släppa in.</pre><pre>Anf.  55  HANS ANDERSSON (v) replik:\r\nFru talman! Då är det så som jag var rädd för.\r\nMen det är delvis en allians; jag kastar mig i famnen\r\npå den liberala önskan att riva ned byråkratin. Det är\r\nbra.\r\nMen det är mycket farligt att röra i lagen om an-\r\nställningsskydd i syfte att gynna dem som man säger\r\när utestängda. Det slutar med att man gynnar arbets-\r\ngivarna. Man missgynnar hela löntagarkollektivet,\r\noch på sikt missgynnar man med kraft dem som står\r\nutanför. Där vi har svaga sådana system får vi också\r\nförskräckliga situationer när invandrarna kommer.\r\nJag har sett många exempel i Kalifornien och på\r\nandra håll på hur det ser ut för salvadoraner, mexika-\r\nner osv. som kommer in.\r\nNär det gäller skattesidan sade inte Karin Pilsäter\r\nså mycket. Men låt mig bara notera att vi är helt över-\r\nens om att integration inte handlar om assimilering.\r\nDet är en mycket svår ömsesidig process, där ingen\r\nav oss ska slå oss för bröstet. Men tänk om vi kan\r\nvara många partier som formerar en fördomsfri poli-\r\ntik till gagn för människovärdet i det här samhället,\r\noavsett vilken färg man har på huden eller vilken\r\ndialekt man har.</pre><pre>Anf.  56  KARIN PILSÄTER (fp) replik:\r\nFru talman! Man ska akta sig för att jämföra situ-\r\nationen i Sverige rakt av med situationen i andra\r\nländer. Vi har mycket som är bra här som andra inte\r\nhar, och sedan har de saker som är bra som vi inte\r\nhar. Det handlar inte om att byta paket utan om att ta\r\ntill sig det som är bra som andra gör.\r\nJag tror t.ex. att barnomsorg för alla, inte bara för\r\nde starka, och stödsystem som inte är selektiva utan\r\ngenerella är det allra viktigaste. Då ska vi inte snegla\r\npå att införa mer selektivitet, utan då ska vi se vad vi\r\nhar kvar som vi kan ta bort. Det är det som är poäng-\r\nen. Det är om de systemen vi ibland träter.\r\nDet väldigt höga skattetrycket leder, med mate-\r\nmatiskt benhård nödvändighet, till att vi också har\r\nväldigt hög skatt även på låga inkomster, och det gör\r\natt det blir väldigt höga trösklar in på arbetsmarkna-\r\nden som låser ute människor. Då måste vi se att de\r\nhöga skattetrycket inte är lösningen utan i detta sam-\r\nmanhang problemet.</pre><pre>Anf.  57  Statsrådet MONA SAHLIN (s):\r\nFru talman! Ämnesområdet Integration och sys-\r\nselsättning är, som vi har hört i många av inläggen,\r\nnågot som väcker många tankar och berör många\r\ndelar av samhällsutvecklingen just nu. Jag skulle ha\r\nkunnat ägna en stor del av mitt anförande här åt det\r\ngoda som trots allt har hänt på det här området de\r\nsenaste åren. Det är områden där det har skett en\r\noerhörd förändring, inte bara av en händelse eller\r\ndärför att det har råkat bli så, utan beroende på poli-\r\ntiskt arbete och ett hårt sådant arbete de senaste åren.\r\nArbetslösheten sjunker för varje dag. Den är nu\r\nnere i nivåer som få trodde var möjliga bara för en\r\nkort tid sedan. De nya jobben växer i antal för varje\r\ndag. Människor med invandrarbakgrund får jobb i\r\nsnabbare takt än på många år. De utomnordiska med-\r\nborgarnas arbetslöshet har t.ex. minskat med 38 % på\r\nett år.\r\nMen, fru talman, just på grund av de här omvittnat\r\ngoda förändringarna är det desto mer upprörande att\r\nså många människor fortfarande går utan jobb. Det är\r\nallvarligt nog i sig, men det är desto mer upprörande,\r\nav många skäl, om människor ställs utanför på grund\r\nav sitt etniska ursprung, sin hudfärg, sitt kön eller sin\r\nsexuella läggning. Så är det för många individer i\r\ndag, och det är en skam för Sverige. Det är förned-\r\nrande för människor och, som många har varit inne\r\npå, ett stort slöseri för hela vårt samhälle.\r\nLåt mig först säga något som också många andra\r\nhar varit inne på. De som har vandrat hit till Sverige\r\nunder 1900-talet har berikat Sverige. De har berikat\r\nSverige kulturellt, ekonomiskt och socialt. De har på\r\nmånga sätt bidragit till att bygga upp det välfärds-\r\nsamhälle som vi antingen tycker att vi har, att vi hade\r\neller att vi vill få. Det gäller också i dag att invand-\r\nrarna är en rikedom för vårt land.\r\nMen det är också på det viset som Kalle Larsson\r\nvar inne på. Klassamhället har fått inte bara en köns-\r\ndimension utan också en etnisk dimension. Det är\r\nockså så att mycket av vårt tänkande runt det vi har\r\nkallat för integrationspolitik i alltför hög grad har\r\nbyggt på projekttänkande. Det har jag inte minst\r\ndiskuterat mycket med Ana Maria Narti. Det måste\r\nförändras. Integration handlar både om att ställa krav\r\noch om att ge möjligheter. Det gäller både för oss\r\nsom har bott här länge och för dem som nyligen har\r\nkommit hit.\r\nIntegration får, precis som Karin Pilsäter så riktigt\r\nutryckte det, inte handla om att alla ska bli som vi\r\nandra. Det är olikheten som berikar. Då måste vår\r\nuppgift som politiker i riksdag, regering, kommuner\r\noch landsting - men också om vi är arbetsgivare - i\r\nförsta hand vara att ta bort de hinder som finns på\r\narbetsmarknaden. Det är ju det som är det första äm-\r\nnesområdet i dag. Vi måste ta bort de hinder som\r\nfinns för att alla individer ska kunna utnyttja sin egen\r\nkompetens. Vi måste också synliggöra de fördomar\r\noch den diskriminering som existerar i Sverige i dag.\r\nBakgrunden till detta blir desto allvarligare när vi\r\nalla vet att bristen på arbetskraft växer. Vi lever läng-\r\nre och längre, och det är bra. Samtidigt föder vi färre\r\noch färre barn, vilket är en oerhörd sorg. Men om vi i\r\ndetta läge inte ens kan förmå oss att utnyttja alla de\r\nmänniskor i vårt land som vill arbeta och kan arbeta\r\nså är domen över bristerna i det svenska samhället\r\ndesto hårdare.\r\nDen här diskussionen måste vi alla ta ett mycket\r\nmer aktivt ansvar för. Det gäller också arbetsgivarna,\r\nde kommunala såväl som landstingen och de privata.\r\nDet gäller att man på ett förnedrande sätt fortfarande\r\ninte utnyttjar kompetensen och kunskapen hos männi-\r\nskor med en annan etnisk bakgrund. Det har vi inte\r\nråd med.\r\nJag vill i dag nämna några av de områden som re-\r\ngeringen vill prioritera och som hör till de viktigare\r\nutgångspunkterna. Det är tre stycken.\r\nDet första, som också många andra har varit inne\r\npå, handlar om att bekämpa den diskriminering, den\r\nhomofobi, den nazism och den rasism som fortfaran-\r\nde existerar i vårt land och som på många områden\r\nväxer. Regeringen kommer att presentera en hand-\r\nlingsplan i början av februari som handlar om dessa\r\nområden.\r\nDet är bra att vi nu har skärpt diskrimineringsla-\r\ngen. Jag tror också att vi ännu mer behöver se över\r\nt.ex. ombudsmännens roll när det handlar om att ge\r\nmöjlighet att ta till vara en anmälan om diskrimine-\r\nring och att fler vågar anmäla det man är utsatt för när\r\ndet gäller diskriminering på arbetsmarknaden, bo-\r\nstadsmarknaden eller i livet för övrigt. Vi behöver\r\nockså få ett annat samarbete mellan de olika diskri-\r\nmineringsombudsmännen.\r\nJag utesluter inte heller att vi behöver gå vidare\r\nnär det gäller att titta på en tuffare och tydligare lag-\r\nstiftning. Jag har inte, som Karin Pilsäter sade, tänkt\r\nordet \"kvotering\" en endaste gång. Däremot tänker\r\njag fortsätta att fundera över om vi inte bara när det\r\ngäller kön utan också när det gäller etnicitet kan prö-\r\nva begreppet \"positiv särbehandling\" - till skillnad\r\nfrån den negativa särbehandling som vi alla här i\r\ndebatten har omvittnat existerar i vårt samhälle.\r\nDet andra området handlar om arbetsmarknaden.\r\nDär finns det många ingångar och många områden\r\ndär vi som politiker både kan och måste skärpa vårt\r\nansvar och vår tydlighet. Det gäller både lagstiftning-\r\nen och hur vårt agerande på alla olika regeringsområ-\r\nden ser ut. Visst har Karin Pilsäter en stor poäng där.\r\nDet är precis som det här med att arbetet med jäm-\r\nställdhet måste flytta ut till alla politiska områden, att\r\ndet inte ska finnas ekonomisk politik, utbildningspo-\r\nlitik, näringspolitik och så jämställdhetspolitik någon-\r\nstans långt borta. Det är samma sak med synen på\r\nintegration. Den måste tränga in i alla politikens olika\r\nområden.\r\nNär det gäller arbetsmarknaden vill jag nämna\r\nnågra områden som jag tycker har förtur i dag, och\r\nsom också handlar om att riva hinder. Det första är att\r\nvi kan konstatera att människor med annan etnisk\r\nbakgrund i vårt land har högre utbildningsnivå än vi\r\n\"gammalinvandrare\" - för vi har väl alla invandrat\r\nnågon gång i vår historia. Det är högre utbildningsni-\r\nvå och ändå är arbetsmarknaden så ovillig att ta vara\r\npå det. Nu satsar vi väldigt, och jag ser fram emot att\r\nkunna se effekterna av det, på att komplettera utbild-\r\nning när det gäller utländska läkare, lärare, tekniker\r\noch sjukvårdspersonal så att man snabbt ska kunna få\r\nden del som fattas för att direkt gå in och arbeta på\r\nsvenska arbetsmarknad.\r\nDet handlar om alla de, i det här fallet mycket bra,\r\nprojekt om validering av utländsk utbildning som\r\npågår runtom i Sverige. Men det handlar också om att\r\nskärpa innehållet i svenskundervisningen, inte bara\r\nden i grund- och gymnasieskolan utan också den\r\nibland ganska felriktade svenskundervisning som de\r\nvuxna, nyanlända flyktingarna och asylsökandena\r\nmöts av. Här finns väldigt mycket att förändra.\r\nDet handlar vidare om att finna ännu mer otradi-\r\ntionella lösningar när det gäller de lågutbildade, nyli-\r\ngen anlända invandrarna med låg utbildningsnivå.\r\nMan måste ha mycket mer otraditionella lösningar\r\ntillsammans mellan arbetsförmedling, kommun och\r\nnäringsliv för att dessa människor på ett snabbare och\r\nvärdigare sätt ska få det som Karin Pilsäter sade, egna\r\npengar, eget liv och egna val.\r\nDet tredje området är egenföretagandet, som re-\r\ndan i dag spelar väldigt stor roll för många människor\r\nmed invandrarbakgrund. Egenföretagandet har en\r\nstark ställning, ibland för att det har varit den sista\r\noch kanske enda möjligheten att få en egen inkomst\r\noch en egen plats på arbetsmarknaden. Dessutom\r\nfinns det ofta en väldig tradition och ett stort kunnan-\r\nde i fråga om företagande bland många av dem vi\r\nkallar invandrargrupper.\r\nHär behöver vi ännu mer - för det har redan hänt\r\nmycket - ta bort hinder och förenkla regelverk. Vi\r\nmåste ännu mer stödja t.ex. invandrarnas företagarfö-\r\nrening i Sverige, där man hjälper varandra att komma\r\növer de kulturella och byråkratiska hinder som ibland\r\nmöter människor med en annan etnisk bakgrund.\r\nAvslutningsvis, fru talman, vill jag säga att segre-\r\ngationen i många storstadsområden leder till att\r\nmånga familjer lever väldigt isolerade och kulturellt\r\nfattiga liv. Trots det vill jag betona att alla familjer i\r\nvårt land måste respektera sina flickors eget värde\r\noch rätt till ett självständigt liv. Vi är många i det\r\nsvenska samhället som måste se mer, och också age-\r\nra, för att få en debatt om alla döttrars rätt till egna\r\nval i livet - och faktiskt också rätten att leva.</pre><pre>Anf.  58  KARIN PILSÄTER (fp) replik:\r\nFru talman! Jag vill börja med att verkligen in-\r\nstämma i det som Mona Sahlin sade om alla flickors\r\nmöjligheter. Jag tror att vi skulle kunna göra betydligt\r\nmer om vi som svenska kvinnor engagerade oss mer i\r\nden kvinnosolidaritet som det faktiskt handlar om,\r\nalltså att stödja kvinnor och flickor som lever mer\r\nisolerat från den svenska kulturen att kunna stå upp\r\nför sin egen rätt till sitt liv.\r\nSedan vill jag säga att det är bra att det kommer\r\nen lista på åtgärder här. Men jag saknar några viktiga\r\nsaker i den. Det första är att Mona Sahlin inte sade ett\r\nord om skolan. Det är verkligen något som rör bar-\r\nnens och ungdomarnas möjlighet att inte hamna i\r\nsamma utanförskap som deras föräldrar redan har\r\nhamnat i. Jag tycker att det är allvarligt att regeringen\r\ninte ens har den frågan på dagordningen.\r\nDet andra gäller socialbidragen som för väldigt\r\nmånga människor, inte bara nyanlända utan även\r\nmänniskor som har varit här i åratal eller andra eller\r\ntredje generationens invandrare, är den huvudsakliga\r\nförsörjningskällan i stället för att vara den sista ut-\r\nposten när det uppstår problem. Där skulle jag vilja\r\nefterlysa reformer av både socialförsäkringarna och\r\nsocialbidragssystemet.</pre><pre>Anf.  59  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Som en reaktion på det första som\r\nKarin Pilsäter sade, att vi många gånger har sagt att vi\r\nborde göra mer i systerlig solidaritet, vill jag säga:\r\nVarför kan vi inte träffas efter den här debatten för att\r\nförsöka hitta en form för att bilda ett stödjande nät-\r\nverk mellan kvinnliga politiker från olika partier för\r\natt se hur vi på ett tydligare och mer direkt sätt kan\r\nstötta de flickor som vi nu talar om?\r\nBeträffande det andra som Karin Pilsäter tog upp\r\nså är det självfallet så att eftersom integrationsfrågor-\r\nna berör alla politikens områden så kunde jag i mitt\r\nanförande inte ta upp alla de områden där integratio-\r\nnen har en väldigt avgörande betydelse. Skolan står\r\nverkligen som bekant, i motsats till vad Karin Pilsäter\r\nsade, på regeringens dagordning, både i den politiska\r\ndebatten och när det handlar om att reformera sys-\r\ntemet, så att ingen elev ska lämna skolan utan att\r\nt.ex., som Mikael Odenberg talade om, kunna tala\r\nsvenska och därmed ha tagit bort ett av hindren för att\r\nkomma ut på arbetsmarknaden.\r\nJag ska också faktiskt läsa igenom Storstadskom-\r\nmitténs förslag - det var nämligen ett tag sedan jag\r\ngick igenom det - för att se om det finns mer som vi\r\nredan nu kan ta upp och använda.</pre><pre>Anf.  60  KARIN PILSÄTER (fp) replik:\r\nFru talman! Jag tycker att det låter som en utmärkt\r\nidé. Dessutom tycker jag att det då också är vårt an-\r\nsvar att se till att våra manliga kolleger känner att det\r\när lika mycket deras ansvar som vårt.\r\nMona Sahlin nämnde ingenting om socialbidra-\r\ngen. Jag hoppas att hon återkommer till dem i sitt\r\nnästa inlägg.\r\nNär det gäller skolpolitiken är väl huvudproble-\r\nmet, som vi ser det, att ni så att säga släpper i fråga\r\nom det som verkligen är det viktigaste för de barn och\r\nungdomar som behöver skolan mest. Det är ju där\r\nsom den skolpolitik som hittills har förts har lämnat\r\ndessa ungdomar och barn i sticket.\r\nProblemet med bristande kunskaper i svenska och\r\nbeträffande utbildning är inte bara problem för dem\r\nsom är nyanlända eller för dem som har kommit hit\r\nmitt i skolgången, utan det är något som går i arv\r\ngeneration efter generation. Både svårigheten att\r\nklara skolgången och att sedan komma in på arbets-\r\nmarknaden är ju någonting som inte längre alls häng-\r\ner ihop med att vara nyanländ. Det är ju därför som\r\ndet krävs radikala reformer av skattesystemet och\r\nskolsystemet och över huvud taget när det gäller\r\nmöjligheterna till inträde på arbetsmarknaden.</pre><pre>Anf.  61  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Även om Karin Pilsäter och jag som\r\nbekant har mycket gemensamt när det gäller synen på\r\ntjänstesektorn och jobben där, blir det ändå lite för-\r\nnedrande att det är nästan bara när man diskuterar\r\nintegration och arbetslöshet bland människor med\r\ninvandrarbakgrund som detta nämns som en hävstång\r\nför att få ett jobb. Det finns många andra skäl till att\r\njag tycker att vi borde ha en annan syn på tjänstejob-\r\nben. Men här talar vi om människor som ofta har en\r\nhögre utbildning, som vi nämnde tidigare i debatten,\r\noch det är fördomar som är de största hindren att\r\nkomma ut på arbetsmarknaden.\r\nTill detta vill jag lägga synen på att skolan måste\r\nvara, som jag tror att Storstadskommittén uttryckte\r\ndet, som bäst i de områden där behoven av utbildning\r\när som störst. Så är det inte i dag. Det kräver en läng-\r\nre diskussion om  bostadspolitiken och storstadsom-\r\nrådena och hur segregationen slår och hur vi ska\r\nkomma åt den. Men det som jag vill koncentrera\r\narbetet på i dag i första hand är hur man ska ta bort\r\nhindren på arbetsmarknaden för att alla ska kunna få\r\nta till vara sin kunskap oavsett etnisk bakgrund.</pre><pre>Anf.  62  MIKAEL ODENBERG (m) replik:\r\nFru talman! Först vill jag hålla Mona Sahlin räk-\r\nning för att hennes förnöjsamhet över framgångarna\r\nnär det gäller den öppna arbetslösheten och statistik-\r\npolitiken den här gången förenades med en insikt om\r\nhur oerhört mycket som återstår att göra innan vi har\r\nkommit tillbaka till ett acceptabelt läge på arbets-\r\nmarknaden. Det tycker jag var positivt.\r\nKarin Pilsäter har berört skolpolitiken. Jag ska\r\ndärför ta upp de två andra områdena, bostadspolitiken\r\noch arbetsmarknadspolitiken, som har varit föremål\r\nför diskussion nu på förmiddagen och ställa två frå-\r\ngor.\r\nDen första frågan gäller bostadspolitiken. Det var\r\nden socialdemokratiska bostadspolitiken som innebar\r\natt man byggde de ensidigt sammansatta miljonpro-\r\ngramsområden där segregationsproblemen i mening-\r\nen utanförskap i dag är som allra störst. Min fråga är:\r\nVar är den socialdemokratiska bostadspolitik som kan\r\noch vill ge de människor som bor där ökad makt över\r\nsitt boende?\r\nDen andra frågan gäller både arbetsmarknadspoli-\r\ntiken och skattepolitiken, där både Karin Pilsäter och\r\njag har pekat på att den svenska skatte- och arbets-\r\nmarknadspolitiken bygger upp murar mot de svaga\r\ngrupper som står utanför arbetsmarknaden - ungdo-\r\nmar, invandrare och lågutbildade. Vad vill socialde-\r\nmokraterna göra för att börja riva dessa murar?</pre><pre>Anf.  63  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Jag tror att Mikael Odenberg är väl\r\nmedveten om att en minut inte räcker för att svara\r\nsärskilt grundläggande på dessa frågor. Men jag vill\r\nändå beröra i alla fall den första delen på denna kort\r\ntid.\r\nHur ska man bryta boendesegregationen som, pre-\r\ncis som Karin Pilsäter var inne på tidigare, består\r\ngeneration efter generation? Ett av områdena handlar\r\nju om att förstå att diskrimineringen vid sökandet\r\nefter bostad är utbredd i storstadsområdena. Otaliga\r\när de fall som finns hos Diskrimineringsombudsman-\r\nnen - människor som har sökt lägenhet och inte ens\r\nhar fått komma och titta, och det enda skälet till det är\r\nhur dessa människor ser ut eller deras namn.\r\nDet andra som jag vill säga är: Tror Mikael Oden-\r\nberg att det underlättar att bryta segregationen om\r\nman säljer ut de hyreslägenheter som finns i andra\r\ndelar av t.ex. Stockholms innerstad? Om man vill ta\r\nett ansvar för hela kampen mot segregation då måste\r\nockså alla olika boendeformer finnas i alla delar av\r\nStockholm, annars förstärker vi bara segregationen.</pre><pre>Anf.  64  MIKAEL ODENBERG (m) replik:\r\nFru talman! Jag tycker att det är bra om männi-\r\nskor också i Stockholms innerstad, i Göteborgs inner-\r\nstad, osv. får en möjlighet att ta ett ökat ansvar för sitt\r\nboende. Men min fråga gällde: Hur ska de människor\r\nsom bor i de miljonprogramsområden som faktiskt\r\nsocialdemokratisk bostadspolitik har skapat ges ökad\r\nmakt över sitt boende? Var finns de socialdemokra-\r\ntiska förslagen? Var finns den socialdemokratiska\r\nbostadspolitiken? Det är trots allt ert ansvar att områ-\r\ndena ser ut som de gör, att de ensidigt domineras av\r\nallmännyttig hyresrätt och att den bytesrätt som for-\r\nmellt tillkommer varje hyresgäst de facto inte gäller i\r\ndessa områden. Därför är frågan motiverad: Var finns\r\nden socialdemokratiska bostadspolitik som kan och\r\nvill ge människor som bor i miljonprogramsområdena\r\nmakt över sin situation?</pre><pre>Anf.  65  Statsrådet MONA SAHLIN (s): re-\r\nplik\r\nFru talman! Nej, jag tycker faktiskt inte att frågan\r\när berättigad, som Mikael Odenberg uttryckte det.\r\nNär han frågar hur vi ska ge dessa människor makt\r\növer sitt boende är ju avsikten tydlig och klar. Hur\r\nska de också kunna sälja och köpa sina lägenheter?\r\nÄr det detta som är problemet? Är det detta som är\r\nmaktfrågan när vi talar om hur man, trots att man bor\r\ni ett område där segregationen är stark, ska kunna få\r\nmakt över sitt eget liv, få arbete, komma bort från\r\nsocialbidragsberoende och komma bort från eviga\r\nprojektinsatser? Och där har vi många som har ett\r\nansvar, både regeringen och kommunerna runt Stock-\r\nholm. Det bland många här förhatliga storstadsarbetet\r\nhandlar alltså just om att ta ett gemensamt ansvar för\r\natt bryta den boendesegregation som finns. Men att\r\nsälja ut de bostadsområden i Stockholms innerstad\r\nsom har hyresrätter och därmed ger möjligheter också\r\nför andra individer än dem som är rika och starka att\r\nsöka sig dit förstärker bara problemen.</pre><pre>Anf.  66  GÖRAN LINDBLAD (m) replik:\r\nFru talman! Vi var ett stort antal ledamöter i ut-\r\nskottet som blev besvikna över att statsrådet inte\r\nkunde vara med i debatten i december. Desto gladare\r\när jag i dag att vi har möjligheter att utbyta åsikter.\r\nOch jag hoppas att statsrådet hinner stanna under hela\r\ndebatten om integration i dag.\r\nJag skulle vilja ställa en fråga till Mona Sahlin. Är\r\nstatsrådet nu beredd att bryta med den eländesindustri\r\nsom dessa olika projekt har lett till, den eländesin-\r\ndustri som bara sysselsätter gravt medelålders manli-\r\nga projektledare, och säga att det nu får vara slut med\r\ndetta? Är statsrådet också beredd att bryta med den\r\nsocialpolitik som har lett till en inlåsning i socialbi-\r\ndrag och med den, som Mikael Odenberg var inne på,\r\nbostadspolitik som har lett till att människor faktiskt\r\nhar flyttförbud?</pre><pre>Anf.  67  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Först och främst vill jag protestera\r\nbestämt mot att Göran Lindblad så föraktfullt beskri-\r\nver det som kallas projektindustrin till något slags\r\neländesindustri. Det tycker jag är föraktfullt. Det\r\nfinns oerhört mycket av det som vi nu kallar projek-\r\ntarbete som har lett fram till varaktiga förändringar i\r\nskolpolitiken och i näringspolitiken.\r\nMen det jag absolut vill arbeta för för att förändra\r\när det som framför allt Ana Maria Narti har lärt mig -\r\nhur mycket av invandrarnas egen kraft och kompe-\r\ntens som inte får utrymme i det vi nu kallar projektar-\r\nbete, utan det är ofta svenskar, om vi nu hårdrar be-\r\nskrivningarna, som gör projekt åt de man tycker ut-\r\nsatta och svaga grupper. Vi måste vända på synsättet\r\noch se hur invandrargrupperna själva med den kraft\r\noch kompetens som de har, men via projektstöd,\r\nmåste få starkare förankring i det svenska samhället.\r\nDet var väl föraktfullt att dra hela projektarbetet\r\npå det sätt som Göran Lindblad nu gjorde. Det är\r\nverkligen inte socialpolitiken som har låst in männi-\r\nskor i fattigdom. Det är arbetslöshet, diskriminering,\r\nrasism, och det är det som står överst på min dagord-\r\nning.</pre><pre>Anf.  68  GÖRAN LINDBLAD (m) replik:\r\nFru talman! Vad jag frågar är om statsrådet Sahlin\r\när beredd att medverka till att ändra socialpolitiken\r\noch arbetsmarknadspolitiken på ett sådant sätt att\r\nmänniskor faktiskt får verklig makt över sina liv, får\r\nen möjlighet att bryta utanförskapet. Hittills har det\r\nmest varit ord. Statsrådet talade tidigare om att pro-\r\njekten nog inte var så bra. Men när det väl kommer\r\ntill kritan och jag föreslår att man ska bryta den här,\r\nsom det faktiskt är, eländesindustrin av projekt, då\r\nfinns det inte möjligheter och då vill man inte göra\r\ndet.\r\nNu vill jag ha ett riktigt svar: Vill statsrådet verk-\r\nligen vara med och förändra det här så att vi flyttar\r\nmakten från politiska beslutsfattare till de enskilda\r\nmänniskorna?</pre><pre>Anf.  69  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Ja, jag vill vara med och förändra\r\nmen - jag är övertygad om det - inte ett endaste dugg\r\ni den riktning som Göran Lindblad skulle vilja att det\r\ntog sig. Det här handlar också om politik, värderingar\r\noch vilken ideologi man har som utgångspunkt för\r\nvad det vi kallar projekt faktiskt ska leda till. Det är\r\ninte, såsom Göran Lindblad upprepar hela tiden, ord,\r\nord och ingenting som händer. Det har hänt oerhört\r\nmycket när det handlar om hur många som har fått\r\nmakten över sina liv, om det nu inte är sänka skatter-\r\nna som är det enda sättet att få makt över sitt liv. Det\r\när att få egen inkomst, eget boende och egen förank-\r\nring i det svenska samhället. Det är inte bara ord,\r\nGöran Lindblad. Men de problem som är kvar är\r\nmånga, och vägen dit är för min del inte att tro att\r\nfrihet alltid är sänkta skatter.</pre><pre>Anf.  70  ANA MARIA NARTI (fp) replik:\r\nFru talman! Jag skulle vilja börja med att be om\r\nursäkt för att jag var frånvarande från början av den\r\nhär debatten, som för mig och för mitt parti är så\r\nviktig. Den rumänske utrikesministern var på kort\r\nbesök. Jag lever fortfarande i två världar, och det var\r\nväldigt värdefullt att kunna vara med.\r\nJag vill gärna ställa en fråga som har att göra med\r\nde hinder som existerar för integration. Min fråga är:\r\nBetonar vi inte för starkt mentalitetshindren när vi\r\ndiskuterar detta? Glömmer vi inte bort strukturhind-\r\nren? Ett strukturhinder har att göra med den enorma\r\ncentraliseringen av väldigt många funktioner i sam-\r\nhället. Det är därför som vi har så många projekt där\r\narbetsförmedlingen eller kommunen försöker lösa\r\ninvandrarnas problem och stänger vägen för invand-\r\nrarnas initiativ och förslag. Det är det jag skulle vilja\r\nha kommenterat.</pre><pre>Anf.  71  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Jag vill hålla med om den beskrivning\r\nsom Ana Maria Narti gjorde. Det är definitivt det vi\r\nkan kalla strukturella hinder som är de största hind-\r\nren. Till de strukturella hindren kan man möjligen\r\nockså skriva mentaliteten och synsättet inom myn-\r\ndighetsvärlden, inom arbetsmarknaden, inom nä-\r\nringslivets företrädare då de ser dem vi kallar invand-\r\nrare som en grupp som är svag, utsatt och som behö-\r\nver hjälp ovanifrån. Den mentaliteten har blivit ett\r\nstrukturellt hinder som har gått igenom väldigt långt i\r\ndet svenska samhället. Det är där jag tror att den stora\r\nförändringen av det vi kallar projektsynen måste\r\nkomma, men inte gå så långt att man lyfter bort pro-\r\njekten som en del i integrationsarbetet. Däremot be-\r\nhöver innehållet i dem förändras.</pre><pre>Anf.  72  ANA MARIA NARTI (fp) replik:\r\nFru talman! En annan fråga är frågan om utövan-\r\nde av tjänster. Det finns en del tjänster som männi-\r\nskor med andra kulturer mycket väl skulle kunna\r\nerbjuda det svenska samhället, och det är kunskap-\r\nstjänster, tjänster om språk, kultur, social vardag. I\r\nalla fall i den invandrargrupp som jag oftast arbetar\r\nmed har vi bittra erfarenheter från det området när vi\r\nhar försökt sälja sådana tjänster. T.ex. har vi försökt\r\natt från invandrarns synvinkel presentera den nya\r\nlagen mot etnisk diskriminering i arbetslivet. Vi\r\nskickade 40-50 brev till alla förvaltningar och bolag i\r\nStockholmstrakten. Vi fick ett svar. Man vill inte\r\nköpa tjänster av invandrarna, utan då anställer man\r\nväl kända svenska konsulter som talar vackert om\r\nintegration.</pre><pre>Anf.  73  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Först vill jag hålla med om beskriv-\r\nningen. Den typ av tjänster som Ana Maria Narti tar\r\nupp hör till dem som både ökar i dag och som absolut\r\nhar framtiden på sig som en ännu större del av ar-\r\nbetsmarknaden än vad de är i dag. Men jag har fört\r\ndiskussioner med frågeställaren just om synsättet att\r\nman ofta hellre avstår från att anställa än köper en\r\ntjänst när det handlar om invandrargruppers eget\r\nkunnande. Jag är verkligen med och försöker föra\r\ndiskussioner med både kommuner och landsting om\r\natt man måste skaffa sig ett annat betraktelsesätt när\r\ndet gäller den kompetens som frågeställaren beskri-\r\nver. I den mån jag kan medverka ännu mer ska jag\r\ngöra det.</pre><pre>Anf.  74  MAGDA AYOUB (kd) replik:\r\nFru talman! Jag tackar Mona Sahlin för inbjudan\r\natt bilda ett nätverk om kvinnors problem och situa-\r\ntion. Det skulle jag vilja se framöver att vi många\r\nkvinnor från olika partier kunde enas om.\r\nMin fråga till statsrådet Mona Sahlin hämtar jag\r\nfrån en arbetsmarknadsutredning som har gjorts om\r\npersoner som kommer från utomnordiska länder. Där\r\nstår det bl.a. att de utomnordiskt födda som är anmäl-\r\nda vid arbetsförmedlingen i högre grad är koncentre-\r\nrade till åldrarna 25-44 år är svenska medborgare.\r\nDärmed har man inte många som är anmälda vid\r\narbetsförmedlingen som är över 55 år. Det förskräck-\r\ner mig lite grann när jag ser dessa siffror. Gör man\r\ninte något åt dem som är 55-plus?</pre><pre>Anf.  75  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Nu har jag inte klart för mig i vilken\r\nrapport och i vilket sammanhang de här siffrorna\r\nfinns, men jag tar gärna del av det efter debatten. Men\r\nallmänt sett kan jag bara hålla med Magda Ayoub att\r\näldre arbetssökande har svåra problem i dag, trots att\r\nman har en så stor erfarenhet och kunnande och har\r\nväldigt mycket att bidra med på arbetsmarknaden.\r\nDet här hör till de områden där Sveriges arbetsgivare\r\nockså måste skaffa sig en annan syn. Vi får ingen\r\nannan befolkning än den vi har i dag. Där finns\r\nmånga äldre som vill jobba längre av sina liv men\r\ninte får tillfälle till det. Det kan vi säkert återkomma\r\ntill i många sammanhang. Det berör verkligen in-\r\nvandrargrupperna också.</pre><pre>Anf.  76  MAGDA AYOUB (kd) replik:\r\nFru talman! Det är väldigt många som kommer hit\r\ni den åldern och har arbetserfarenheten bakom sig. De\r\nhar fått sin utbildning och har sedan jobbat väldigt\r\nlänge i sina hemländer. Det ska man ta till vara. Jag\r\nvet att många kommuner har gjort det tidigare, men\r\ndet gör man inte i dag, och det är beklagligt.\r\nEn annan fråga som jag vill ställa till statsrådet\r\nMona Sahlin gäller de personer som kommer på an-\r\nknytning till Sverige. De hamnar lite utanför det man\r\nfår kalla för systemet, man har inte börjat med\r\nsvenskundervisning på en gång. Bidraget till kommu-\r\nnerna är riktat till asylsökande som har fått uppe-\r\nhållstillstånd och stannar i kommunen, inte för dem\r\nsom kommer hit på grund av anknytning. Det är ett\r\nväldigt stort bekymmer. De kan få vänta upp till sex\r\nmånader eller ett år tills de får komma in. Gör man\r\nnågot på det området?</pre><pre>Anf.  77  MONA SAHLIN (s) replik:\r\nFru talman! Vi ska nu se över hela systemet för\r\nmottagande av flyktingar och asylsökande. I det\r\nsammanhanget ska jag väcka den fråga om Magda\r\nAyoub tog upp om anknytningsgrupperna. Jag kan\r\ninte i dag svara på hur det ser ut, men jag lyssnar och\r\ntar till mig beskrivningen.</pre><pre>Anf.  78  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! Jag tänkte uppehålla mig kort vid två\r\nolika frågor.\r\nDen ena handlar om sysselsättningsläget över hu-\r\nvud taget i landet. Vi har tidigare under debatten\r\ndiskuterat att vi har ungefär 300 000 personer färre\r\nsysselsatta i dag än för tio år sedan. Vad vill statsrå-\r\ndet göra åt detta?\r\nDen andra frågan handlar om regelförenklingar,\r\nsom ju är en fråga som jag känner mig lite generad av\r\natt ta upp och som jag antar att statsrådet tycker att vi\r\nhar talat ganska mycket om genom åren. Det är ju\r\nviktigt med regelförenklingar för alla mindre företa-\r\ngare naturligtvis. Men det är ju inte mindre viktigt,\r\nutan snarare betydligt viktigare för de människor som\r\ninte har svenskan som modersmål. Många upplever\r\nreglerna  som ett väldigt stort hinder i deras företa-\r\ngande. Hur många punkter kan i dag sägas vara av-\r\nbetade, och när är listan av förslag från Småföreta-\r\ngardelegationen fullständigt avklarad?</pre><pre>Anf.  79  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Jag har många gånger här i dag hört\r\ndet upprepas att vi i dag har 300 000 färre i jobb än\r\nför tio år sedan. Nu ska jag inte uppta debatten med\r\natt fundera över hur det kommer sig. När försvann\r\ndessa jobb? Har det något att göra med den politik\r\nsom bedrevs av olika regeringar under 90-talet? Och\r\nvarför har vi kommit så långt i dag? Vi ska lära av\r\nmisstagen, och det hoppas jag gäller såväl borgerliga\r\npolitiker som socialdemokrater.\r\nVad ska man göra i dag? Den frågan är svår att\r\nbesvara på 32 sekunder. Men det som jag känner mig\r\nmest attraherad av är hur man får fram en ännu star-\r\nkare entreprenörskänsla, både att det är fint och spän-\r\nnande att starta eget och, som Göran Hägglund och\r\njag har pratat om många gånger, att det ska vara en-\r\nkelt, begripligt och förenligt med att man får klara\r\nsig, tjäna pengar, också på eget företagande. Till detta\r\nskulle jag vilja lägga forskningen, den tekniska ut-\r\nvecklingen och att öppna de marknader som fortfa-\r\nrande är stängda, så att vi fullt ut kan vara med och\r\nkonkurrera på Europas inre marknad.\r\nJag kan inte svara på hur många punkter som är\r\navprickade. Men vid den senaste genomgången som\r\nvi hade var det ungefär 80-85 % av Småföretagarde-\r\nlegationens förslag som var genomförda eller är på\r\nväg fram till konkretion. Men det arbetet är ju inte\r\nfärdigt i och med det, utan det dyker ständigt upp nya\r\nsaker som vi måste förändra när det gäller synen på\r\negenföretagande.</pre><pre>Anf.  80  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! Jag ska inte ta upp någon längre tid\r\ntill att försvara vad som hände i början av 90-talet\r\nefter ett långvarigt socialdemokratiskt maktinnehav\r\nunder åren 1982-1991 och vad det ledde till.\r\nNär det gäller frågorna om Småföretagardelega-\r\ntionens punkter är, om jag uppfattade saken rätt, un-\r\ngefär en tredjedel av punkterna avklarade på ett eller\r\nannat sätt och ytterligare en del av dem är påbörjade.\r\nOch skam vore det ju annars, förstås. Jag tror som\r\nsagt att det här spelar en oerhört stor roll för många\r\nföretagare, inte minst för dem som inte har svenskan\r\nsom modersmål, vilka upplever krånglet som ett\r\nmycket besvärande hinder i det arbete som de har att\r\nutföra.\r\nJag hoppas att statsrådet är beredd att utifrån sin\r\nposition bidra till det arbete som är nödvändigt för att\r\ngenomföra alla de punkter som finns på Småföreta-\r\ngardelegationens lista över sådant som bör åtgärdas.</pre><pre>Anf.  81  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Svar ja.</pre><pre>Anf.  82  HANS ANDERSSON (v) replik:\r\nFru talman! Först vill jag säga att jag instämmer i\r\ndet grundläggande perspektivet i allt det som Mona\r\nSahlin har sagt kring integrationsfrågor.\r\nJag har några frågor.\r\nFör det första: Är det tänkbart att det i den plan\r\nsom kommer finns med kvantitativa mål för statliga\r\narbetsgivare i första hand, men kanske också rekom-\r\nmendationer till andra arbetsgivare,  för att öka an-\r\ndelen med invandrarbakgrund?\r\nFör det andra: Är det möjligt att det där kommer,\r\ninom ramen för kriterier i samband med offentlig\r\nupphandling, något som skulle stimulera en ökad\r\nmångfald hos företagen i privat sektor?\r\nFör det tredje: Är det någonting som föranleder att\r\nman förändrar relationen mellan politikområdena\r\narbetsmarknadspolitik och integrationspolitik eller\r\nmellan myndighetssfären, AMS och Integrationsver-\r\nket? Jag tycker att det är mycket som talar för att det\r\nfinns en del att göra där.</pre><pre>Anf.  83  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Jag vet också att Hans Andersson och\r\njag har samma grundsyn när det gäller många av\r\nintegrationsfrågorna. Men om frågeställningen om\r\nkvantitativa mål handlar om att sätta upp procentmål\r\nför det som Hans Andersson nu kallar människor med\r\ninvandrarbakgrund, tror jag inte ett dugg på det. Jag\r\ntror att det t.o.m. vore farligt att tvinga människor att\r\ndefiniera sig som en första eller andra generationens\r\ninvandrare.\r\nDet är snarare så att man måste hitta ett sätt att be-\r\nskriva vad mångfald på en arbetsplats faktiskt innebär\r\noch att också ha möjlighet att via lagstiftningen posi-\r\ntivt särbehandla grupper som man vill få in snabbare\r\npå arbetsplatser, på samma sätt som vi har jobbat med\r\nkvinnor och män under många år. Men att sätta upp\r\nkvantitativa mål tror jag motarbetar sitt eget syfte.\r\nFrågeställningen om offentlig upphandling och\r\ndess roll i integrationsarbetet - ja, den kommer att\r\nfinnas med. Det är ett ämnesområde som jag tror att\r\nman kan utveckla väldigt mycket.\r\nFrågan om Integrationsverkets och AMS förhål-\r\nlande tror jag att vi får återkomma till, så att jag får\r\nhöra mer om vad som ligger bakom frågan.</pre><pre>Anf.  84  HANS ANDERSSON (v) replik:\r\nFru talman! Låt mig säga att jag delar rädslan för\r\natt kategorisera människor, undersöka deras bakgrund\r\noch klassificera dem. Det är därför som jag har varit\r\nväldigt rädd för kvotering. Men min tanke var att man\r\nskulle ha en ambition att på frivillig basis ha en högre\r\ngrad av mångfald. Tanken är ju väldigt rimlig, därför\r\natt det finns så starka resurser och så många förmågor\r\natt få in för ett exportföretag men också för en försäk-\r\nringskassa eller en arbetsförmedling som i sin kund-\r\nkrets har en allt större del av människor som har en\r\nannan bakgrund än den gammalt svenska.\r\nDet var några frågor som jag inte hann med att\r\nställa.\r\nJag ser med förfäran på arbetslösheten och syssel-\r\nsättningen bland utomnordiska invandrare. Särskilt\r\ndåligt är det för högutbildade, för dem som är över 40\r\når och i synnerhet alldeles särskilt dåligt är det för\r\nkvinnor. Där måste det till mycket bestämda politiska\r\nåtgärder.</pre><pre>Anf.  85  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Vi kan säkert återkomma till diskus-\r\nsionen om hur man definierar mångfald på en arbets-\r\nplats utan att tvinga människor att definiera sig på ett\r\nsätt som de kanske inte alls själva känner sig hemma\r\nmed. Om en person är född i Sverige och har en\r\nsvensk mor och en utländsk far måste det vara upp till\r\nden personen att beskriva sin egen etniska identitet.\r\nDet är en rättighet som vi alla måste ha.\r\nNär det gäller beskrivningen av vilka grupper det\r\när som faktiskt har fått det svårare de senaste år vill\r\njag säga att detta var anledningen till att jag uppehöll\r\nmig vid  olika typer av insatser som vi kan göra när\r\ndet gäller invandrargrupper med utländsk utbildning,\r\ndärför att den är en färskvara. Om de stängs ute länge\r\nfrån arbetsmarknaden, tappar ju den utbildning de har\r\ni värde för varje dag som går. Så jag tror att en strate-\r\ngiskt viktig del är att koncentrera sig på valideringen\r\nav utländsk utbildning och på påbyggnadskurser för\r\nmänniskor med utländsk utbildning, och det måste gå\r\nfort.</pre><pre>Anf.  86  MAGDA AYOUB (kd):\r\nFru talman! Vi kristdemokrater är glada för att\r\nintegrationsfrågorna har hamnat hos Näringsdeparte-\r\nmentet.\r\nDet är svårt för människor som invandrat från\r\nandra länder att bli accepterade och delaktiga i det\r\nsvenska samhället. Den enda möjligheten till en\r\nverklig delaktighet är att behövas, att ha ett jobb, att\r\nkunna ta ansvar för sina barn och för sin försörjning\r\noch att delta i samhällsdebatten.\r\nNyckeln till integration är det svenska språket,\r\noch framför allt att ha ett arbete. I dag är det många\r\nmed utländsk bakgrund som saknar kontakter med\r\narbetsmarknaden. Det finns hinder på vägen för att nå\r\nett jobb. För det första är det det svenska språket, och\r\nför det andra är det arbetserfarenheten av den svenska\r\narbetsmarknaden.\r\nFru talman! För att kunna undanröja hindren krävs\r\nstora insatser på utbildning när det gäller sfi, dvs.\r\nsvenska för invandrare. Man måste anpassa utbild-\r\nningen efter individen. I dag saknar vi språkutbild-\r\nning på universiteten och högskolorna. Det går inte\r\natt sätta personer som har en akademisk utbildning\r\nbakom sig och personer som är analfabeter i samma\r\ngrupp. Med all respekt för allas kunnande så måste vi\r\nha en effektiv utbildning för att kunna nå det bästa\r\noch snabbaste resultatet. I dag är reglerna krångliga\r\nför dem som inte kan uppnå sfi-nivå. På de flesta\r\narbetsförmedlingar vägrar man att låta en person som\r\ninte har uppnått sfi-nivå att vara arbetssökande och\r\nställa sig till arbetsmarknadens förfogande.\r\nJag tycker att det är skandal. Jag förnekar inte att\r\nde som vill vidare till en högre utbildning måste ha ett\r\nintyg som visar deras kunskap i det svenska språket.\r\nDärmed är det inte sagt att man ska sänka nivån på sfi\r\n- men låt de personer som är beredda att ta ett arbete\r\ngöra det!\r\nFru talman! Ett annat problem är att få praktik-\r\nplatser. Man måste skaffa sig erfarenhet och arbets-\r\nmetoder inom olika yrken. Det gör man bäst under en\r\npraktikperiod som kan kombineras med studier. Det\r\nfinns redan goda exempel i olika kommuner. Vi be-\r\nhöver en attitydförändring bland arbetsgivare.\r\nEtt annat problem vi möter är kvinnornas situation\r\npå arbetsmarknaden. Många saknar totalt förankring i\r\narbete, och dessvärre också i det svenska språket.\r\nKvinnornas situation måste lyftas fram och uppmärk-\r\nsammas på olika sätt. Lika viktigt är att vi får ung-\r\ndomar med utländsk bakgrund att känna sig som en\r\ndel av samhället och delaktiga i det. Vi måste bygga\r\nvårt samhälle med respekt för och tolerans mot allas\r\nolikheter.\r\nFru talman! Målen för integrationspolitiken är lika\r\nrättigheter, skyldigheter och möjligheter. Det sist-\r\nnämnda stämmer inte med verkligheten. Vi kan inte\r\nblunda för att alla inte har samma möjligheter. Perso-\r\nner som är födda i ett annat land har inte de möjlig-\r\nheter som personer som är födda här har. Det jag\r\nönskar är att mina barn och andra barn med föräldrar\r\nsom är födda i ett annat land verkligen får samma\r\nmöjligheter. Tyvärr kan vi se i skolorna i dag att\r\nvuxen personal drar alla över en kam. Det är beklag-\r\nligt att hudfärgen ska ha en så avgörande och stor\r\nbetydelse när människor ska mötas.\r\nFru talman! I dag går många arbetslösa fast det är\r\nhögkonjunktur i Sverige. I dag är det brist på arbets-\r\nkraft inom många yrken, framför allt inom vården.\r\nFör mig är det en svår ekvation att förstå. Samtidigt\r\nvill man importera arbetskraft från andra länder.\r\nVi måste först inventera det som vi har. På de se-\r\nnaste tio åren har antalet flyktingar ökat här i Sverige.\r\nMånga som har kommit hit har med sig sina utbild-\r\nningar och sitt yrkeskunnande. Vi måste tillvarata\r\nderas kompetens. Många som jag har träffat berättar\r\nhur svårt det är att komma in på arbetsmarknaden.\r\nSenast häromdagen träffade jag en läkare som har\r\nvarit i snart 18 år i Sverige. Han berättade hur svårt\r\ndet är att finna den rätta platsen någonstans. Under en\r\nperiod skickade han ca 2 000 ansökningar innan han\r\nfick något svar. Det finns även ingenjörer som berät-\r\ntar liknande historier. Listan kan bli lång om jag ska\r\ndra allas berättelser om och besvikelser över det be-\r\nmötandet på arbetsmarknaden. Ännu större blir be-\r\nsvikelsen när de får höra att man ska ta hit personer\r\nutifrån och inte inifrån. Jag har personligen en känsla\r\nav att man underskattar flyktingar som har sökt skydd\r\ni Sverige. Man tror att dessa människor ska man bara\r\ntycka synd om.\r\nFru talman! Jag försäkrar att de flesta som har\r\nkommit hit har en styrka i sig som övervinner allt\r\nannat. Det enda de tänker på är att ge något tillbaka\r\ntill det samhälle som har tagit emot dem. De vill göra\r\nsin insats såsom alla andra i samhället.\r\nSlutsatsen är att det krävs olika åtgärder för att ge\r\nalla likvärdiga förutsättningar på arbetsmarknaden.\r\nNummer ett är satsningen på individanpassad ut-\r\nbildning.\r\nNummer två är bättre studievillkor.\r\nNummer tre är arbetsförmedlarnas roll när det\r\ngäller att skaffa fram jobb.\r\nNummer fyra är arbetsförmedlingens och arbets-\r\ngivarens centrala roll för att påverka attityder.\r\nNummer fem är att olika aktörer på arbetsmark-\r\nnaden måste samarbeta.\r\nNummer sex är kombinationen mellan utbildning\r\noch arbete.\r\nNummer sju är validering.\r\nTack för ordet!</pre><pre>Anf.  87  ANA MARIA NARTI (fp):\r\nFru talman! I november 2000 kom en stor rapport\r\nfrån Institutet för utvärdering av arbetsmarknadspoli-\r\ntik, IFAU. Välkända forskare - Lars Calmfors, An-\r\nders Forslund och Maria Hemström - var författare.\r\nRapporten tog upp en stor del av alla undersökningar\r\nom arbetsmarknadspolitikens effekter.\r\nSlutsatserna var mycket dystra. Det mesta av Sve-\r\nriges traditionella och nutida arbetsmarknadspolitik\r\ndömdes ut. Denna undersökning - antagligen den\r\nmest omfattande på området - visade att matchnings-\r\neffektiviteten inte påverkas positivt av AMS åtgärder.\r\nPolitikens effekter på utbudet av arbetskraft går över\r\nhuvud taget inte att utläsa ur den kända statistiken.\r\nDet finns för lite forskning på området. Regeringen\r\nfattar alltså beslut, men regeringen vet inte vad dessa\r\nbeslut leder till.\r\nDen allra mest allvarliga av slutsatserna i rappor-\r\nten är att summan av direkta och indirekta undan-\r\nträngningseffekter är betydande. Det förefaller alltså\r\nosannolikt att AMS-åtgärder bidrar till en högre re-\r\nguljär sysselsättning även om de bidrar till lägre öp-\r\npen arbetslöshet.\r\nNär rapporten lades fram bekräftade författarna\r\nflera gånger i intervjuer och diskussioner denna syn\r\npå arbetsmarknadspolitikens kontraproduktiva effek-\r\nter. Sedan tystnade debatten. Frågan försvann från\r\ndagordningen.\r\nNu hör vi att Socialdemokraterna och stödpartier-\r\nna har knäckt arbetslösheten. Och mer än så: Ökad\r\nsysselsättning utgör ett av målen för Sveriges arbete\r\nsom ordförande i Europaunionen. Arma Europa!\r\nArma union! Ska man verkligen exportera en arbets-\r\nmarknadspolitik vars effekter i bästa fall är omöjliga\r\natt fånga i riktigt mätbara mått och i värsta är direkt\r\nnegativa? Kom ihåg att den öppna arbetslösheten som\r\nvi talar så mycket om inte säger någonting om antalet\r\nmänniskor som står utanför det aktiva arbetslivet!\r\nFör invandrarbefolkningen är frågan om en levan-\r\nde arbetsmarknad avgörande. Det finns ingen integ-\r\nration så länge en stor massa människor födda utom-\r\nlands eller i Sverige med föräldrar födda utomlands\r\nstår utanför det aktiva arbetslivet. När vi diskuterar de\r\nhär sakerna brukar vi säga: Vad gör vi för de nyan-\r\nlända? Jag skulle gärna vända på frågan och fråga:\r\nVad gör man tillsammans med dem som har funnits\r\nhär i 7, 10 eller 12 år och aldrig har jobbat en enda\r\nvanlig arbetsdag? Just de här människorna, massan av\r\nmänniskor som kanske inte alls finns registrerade hos\r\narbetsförmedlingarna men som finns här och vars\r\nvardag är oerhört plågad av utanförskap, råkar värre\r\nut i dag. Jag återkommer till detta senare.\r\nVad jag vill säga är att vi under decennier har för-\r\nsökt lösa problem av denna sort med samma sorts\r\npolitik. Den offentliga sektorn ska gå in och lösa\r\nproblemen. Detta har inte lyckats. Det borde vi tänka\r\npå. Det var därför jag frågade integrationsministern\r\nhur hon ser på de strukturella hinder vi har att göra\r\nmed.\r\nVilka förslag vill vi socialliberaler lägga fram? Vi\r\nvill först och främst att människorna själva ska få\r\nmöjlighet att ta makt över sina liv. Varför är det så\r\nsvårt att tänka sig aktivitetscentrum där de arbetslösa\r\nsjälva försöker lösa sina problem utan tusen tanter\r\noch farbröder som ska leda och bestämma åt dem?\r\nHur länge ska de långvarigt arbetslösa i allmänhet\r\noch de arbetslösa invandrarna i synnerhet tvingas in i\r\nrollen av passiva objekt för arbetsmarknadsåtgärder?\r\nI den grupp invandrare som jag arbetar med har vi\r\nkontakter med tunisierna i Frankrike. De leder ett helt\r\nnätverk av aktivitetscentrum som fungerar utmärkt\r\noch som hjälper väldigt många, t.ex. ungdomar från\r\nden egna befolkningen, att få mycket bra kontakter\r\nmed den franska vardagen. Vi har kontakter med det\r\nturkiska institutet i Essen där 30 mycket välavlönande\r\nturkar vardagligen arbetar med den egna befolkning-\r\nens problem. Varför är någonting sådant omöjligt att\r\ntänka sig i Sverige? Varför finns det aldrig pengar för\r\nsådana initiativ i Sverige?\r\nJag tittade på vad Integrationsverket har till sitt\r\nförfogande att dela ut till invandrarinitiativ. Det är 20\r\nmiljoner om året. Det är fickpengar om man jämför\r\nmed storstadssatsningen, Blommanpengarna och de\r\n70 miljarder som går till AMS-systemet. Hur kan det\r\nkomma sig att vi diskuterar diskriminering i en sådan\r\nsituation när budgeten i sig är bevis på systematisk\r\nstrukturell diskriminering?\r\nEn annan mycket bra sak som vi skulle kunna gö-\r\nra för att komma närmare en praktiskt och konkret\r\nlösning är att vända på investeringstänkandet i Sveri-\r\nge. Över 70 miljarder går till den politik som forskar-\r\nna inte kan utvärdera eller som de dömer ut i väldigt\r\nmånga avseenden. Jag förstår det inte. Det är mycket\r\nbättre att investera i forskning. Det är mycket bättre\r\natt investera i t.ex. kultur. Jag ska upprepa vad jag har\r\nsagt här många gånger och som jag envist kommer att\r\nupprepa många gånger: Kulturen svälter i Sverige.\r\nVi behöver riktiga investeringar. En av de här rik-\r\ntiga investeringarna skulle kunna vara en stadig eko-\r\nnomisk grund som skapar möjligheter för invandrarna\r\natt själva ta makten över sina liv.</pre><pre>Anf.  88  HANS ANDERSSON (v) replik:\r\nFru talman! Arbetsmarknadspolitik är besvärlig\r\noch svår att utvärdera. Jag tillhör dem som varit\r\nmycket kritiska till inriktningen av den under 90-talet,\r\noch särskilt delar av 90-talet.\r\nAna Maria Narti gör en fullständigt felaktig be-\r\nskrivning av forskarrapporterna. De är framför allt\r\nframtagna av Forslund. Sedan har Calmfors varit med\r\noch gjort en sammanfattning. Huvudslutsatsen är att\r\ndet beror på när vi tittar, i vilket konjunkturläge, vilka\r\nsom sysselsatts i åtgärder och hur lång tid man har\r\nvarit arbetslös. Det är snarast så att arbetskraften\r\ntycks ha förstärkts genom programmen. Sysselsätt-\r\nningen på lång sikt tycks ha förstärkts genom pro-\r\ngrammen. Framför allt ligger fattigdomen och lång-\r\ntidsarbetslösheten på en nivå som ligger långt under\r\nden i övriga Europa.\r\nAlternativen är någonting som man diskuterar.\r\nVad skulle man gjort i stället? Det är den stora frå-\r\ngan. Man kan inte bara skåpa ut det man gjorde under\r\nmassarbetslösheten utan att ha någonting att säga om\r\nvad man skulle ha gjort i stället.</pre><pre>Anf.  89  ANA MARIA NARTI (fp) replik:\r\nFru talman! Det är klart och tydligt att vi har läst\r\ntvå olika texter fast det gäller samma rapport. Det är\r\nockså klart att jag läser med mycket speciella glasög-\r\non, nämligen de glasögon som de här permanent\r\narbetslösa människorna har gett mig. Jag har inte sett\r\nnågon förbättring för dem. Däremot hörde jag från\r\ndistriktsläkare som är mycket engagerade i vardagen i\r\narbetet med integration att man i dag på vissa försäk-\r\nringskassor vägrar betala rehabilitering för arbetslösa.\r\nNu ska länsarbetsnämnden stå för rehabiliteringspro-\r\ngram för arbetslösa. Jag undrar hur detta kommer att\r\nlösas. Jag tror inte på en förbättring. Jag ser hur män-\r\nniskorna känner sig ännu mer trängda och får det\r\nsvårare och svårare för varje dag.</pre><pre>Anf.  90  HANS ANDERSSON (v) replik:\r\nFru talman! Låt mig bara läsa upp en sak. Så här\r\nskriver forskarna: Kostnaderna för arbetsmarknads-\r\nprogrammen måste emellertid jämföras med pro-\r\ngrammens potentiella intäkter. Det faktum att våra\r\nresultat antyder att programmen kan ha ökat arbets-\r\nkraftsdeltagandet kan tala för att programmen faktiskt\r\nmotverkat marginalisering och utslagning från ar-\r\nbetsmarknaden.\r\nMen man vill forska mer.\r\nDetta att man tränger undan jobb innebär ofta att\r\nman tränger undan betydligt starkare personer på\r\narbetsmarknaden än dem som trängs in, vilket ju\r\nfaktiskt är syftet när man gör särskilda program för\r\ndem som har särskilt svårt att komma in på arbets-\r\nmarknaden.\r\nNär det gäller budgeten är det faktiskt så att t.ex.\r\nutomnordiska medborgare har en väsentligt större\r\nandel i arbetsmarknadspolitiska program än vad deras\r\nandel är i arbetslösheten. Jag håller med om att detta\r\när ett jätteproblem, men Ana Maria Narti måste hålla\r\nsig till sanningen och inte göra så oerhört kraftfulla\r\nuttalanden som inte stämmer med verkligheten. Då\r\nmotverkar hon sitt eget goda syfte.</pre><pre>Anf.  91  ANA MARIA NARTI (fp) replik:\r\nFru talman! Min sanning sammanfaller klart och\r\ntydligt inte med Vänsterpartiets sanning. Det skulle\r\nvara mycket konstigt om vi hade samma syn på saker.\r\nJag fortsätter att fråga: Är det naturligt, är det ra-\r\ntionellt att Sverige satsar tio gånger mer på AMS-\r\nsystemet än vad man satsar på kultur, fritid och reli-\r\ngion tillsammans? Är det rationellt och logiskt att\r\nsatsa mer än dubbelt så mycket pengar på AMS-\r\nsystemet än på hela den högre utbildningen och\r\nforskningen i Sverige? Jag tycker inte det.\r\nTack så mycket.</pre><pre>Anf.  92  EVA ARVIDSSON (s):\r\nFru talman! S-kvinnors integrations- och mång-\r\nfaldsprogram är nu ute på remiss. Jag ska under mitt\r\nkorta anförande endast beröra några av de ämnesom-\r\nråden som s-kvinnor tar upp i programmet.\r\nFru talman! I dag är Sverige ett mångkulturellt\r\nland. Från att tidigare ha varit ett relativt homogent\r\nsamhälle har vi berikats med människor med nya\r\nkunskaper, erfarenheter och idéer.\r\nDet handlar om en mångfald av språk, religioner\r\noch kulturer som sakta vävs in och berikar vårt sam-\r\nhälle. Sverige förändras, och långsamt formas något\r\nnytt.\r\nIntegration är en av våra allra viktigaste framtids-\r\nfrågor som berör oss alla. Garantin för demokratins\r\nsäkerställande är att människor känner delaktighet\r\noch solidaritet med varandra. Att vilja men inte få\r\nvara med skapar utanförskap och vanmakt.\r\nS-kvinnors integrationsprogram utgår från alla\r\nmänniskors lika rätt och värde och tar fasta på det\r\nsom förenar i stället för det som skiljer oss åt.\r\nIntegration betyder inte att vi ska integrera in-\r\nvandrarna i det svenska samhället, utan det handlar\r\nom hur vi tillsammans integreras i vårt mångkultu-\r\nrella samhälle.\r\nFrån att på 70-talet ha haft en invandringspolitik\r\nmed assimilation som förtecken, dvs. att människor\r\nmed invandrarbakgrund så fort som  möjligt ska\r\növerge sin egen kultur för den svenska, talar vi nu om\r\nintegration som en ömsesidig process. Vi talar om\r\nmångfald som något positivt och nödvändigt för att\r\nvårt samhälle ska utvecklas och därmed stärka demo-\r\nkratin.\r\nJag citerar Silan Aslan ur Uppsala invandrar-\r\nnämnds häfte:\r\n\"Att vara invandrare i en stor värld är lite dumt.\r\nVi invandrare i Sverige har två vägar att välja.\r\nAntingen väljer vi den första vägen och lever som\r\nen invandrare eller så väljer vi den andra vägen och\r\nlever som en svensk.\r\nJag vill inte ha de två vägarna.\r\nJag vill ha en tredje väg.\r\nEn väg där jag kan leva som en människa med\r\nmina känslor, mina tankar och min personlighet.\r\nJag vill kunna säga att jag bara är från världen och\r\nvara stolt över den.\r\nJag vill leva som jag är och där jag vill.\r\nJag vill inte skämmas för att jag är en människa.\"\r\nFör att förstå vikten av ett mångkulturellt sam-\r\nhälle krävs det kunskap, förståelse och delaktighet,\r\noch för att få det krävs det möten och samtal mellan\r\nmänniskor.\r\nArbetsplatsen och skolan är de bästa mötesplat-\r\nserna. Men det behövs också andra i bostadsområden,\r\npå bibliotek och i kulturhus.\r\nSverige har varit framgångsrikt i jämställdhetsar-\r\nbetet om vi jämför med många andra länder, även om\r\nmycket återstår att göra.\r\nUndersökningar visar att jämställdhet lönar sig.\r\nEffektiviteten och motivationen ökar när alla medar-\r\nbetares kunskaper och erfarenheter oavsett kön tas till\r\nvara.\r\nSamma sak gäller etnisk mångfald. Kreativiteten\r\noch flexibiliteten ökar på de arbetsplatser som förstått\r\natt ta till vara den resurs som mångfald innebär.\r\nSpråkkunskaper t.ex. är en merit i alla samman-\r\nhang, inte bara när det gäller att locka kunder till\r\nföretagen utan också i offentlig sektor.\r\nDärför är det viktigt att de språkkunskaper som de\r\nmed invandrarbakgrund har värderas utifrån både ett\r\nmänskligt och ett samhälleligt perspektiv.\r\nAtt veta att det egna modersmålet har ett värde när\r\ndu söker arbete eller studerar i det nya landet stärker\r\nsjälvkänslan och underlättar inlärningen av det svens-\r\nka språket.\r\nVarför räknas bara godkänt i engelska som andra\r\nspråk vid intagning till gymnasieskolans nationella\r\nprogram? Det måste väl vara lika mycket värt att tala\r\nt.ex. ryska eller franska?\r\nEngelskan är nödvändig för fortsatta studier. Jag\r\nvill inte ta bort den. Men jag tycker att det ska vara en\r\nstörre flexibilitet i utbildningssystemet.\r\nSvenskundervisningen, sfi, måste beröra eleverna,\r\noch de måste känna att det nya språket bygger på\r\nderas tidigare kunskaper och erfarenheter. Det behövs\r\nmer otraditionella lärprocesser och större kunskap om\r\nhur eleverna ser på sitt lärande för att kunna ge rätt\r\nundervisning. Det gäller både vuxna och barn.\r\nFör att kunna tillgodogöra sig sfi-undervisningen\r\npå bästa sätt bör dagen delas upp i en teoridel och en\r\npraktikdel. Denna modell gör också att de vuxna\r\neleverna får en möjlighet att komma ut i arbetslivet.\r\nDen kompetens och utbildning som de har med\r\nsig från sina respektive hemländer måste tas till vara\r\npå ett mycket bättre sätt. Ibland behövs det endast en\r\nkomplettering av deras utbildning - som ofta är högre\r\nän genomsnittet, precis som statsrådet Mona Sahlin\r\nsade - för att de ska kunna få ett lämpligt arbete.\r\nDet här är synpunkter som många med invandrar-\r\nbakgrund har framfört till mig.\r\nFör en lyckad integration krävs det generella åt-\r\ngärder för att komma till rätta med strukturella pro-\r\nblem, men det behövs också lokalt anpassade lös-\r\nningar. Det är skillnad på möjligheter och hinder i\r\nstorstad och glesbygd. Det behövs olika lösningar.\r\nIbland kanske det t.o.m. är nödvändigt med positiv\r\nsärbehandling.\r\nMen framför allt krävs det delaktighet av alla be-\r\nrörda på gräsrotsnivå. Felet vi ofta gör är att vi gör\r\nnågot för, i stället för tillsammans med.\r\nJag har ett bra exempel från min hemkommun\r\nNynäshamn. Det är en riktig liten solskenshistoria där\r\nstigmatiseringen i medierna av t.ex. ett bostadsområ-\r\nde som ett problemområde ger en bild som blir en\r\nsanning. Ett bostadsområde i min hemkommun var\r\nvårt problemområde. Ingen ville bo där. Ingen ville\r\nsjälvfallet vara ett problem.\r\nSedan kom det ungdomar från England och tittade\r\npå bostadsområdet. På en internationell konferens\r\npresenterade de på en storbildsskärm visionen av det\r\ngoda boendet. Och då var det vårt problemområde\r\nsom visades på storbildsskärmen. Vad som hände då\r\nvar att alla ungdomar i det här bostadsområdet rätade\r\npå sig, gick ut och blev ambassadörer för sitt bostads-\r\nområde. I dag har de hand om fotbollsplanen. De har\r\ncafeteria, de har läxläsning och de har olika grupper\r\nför unga tjejer och även för äldre kvinnor.\r\nSå har det blivit med det eftersom man vände på\r\nhela problemet. Man gjorde det inte till ett problem\r\nutan till en möjlighet. I dag träffas man. Man har ett\r\nyouth council. Man vill hjälpa ungdomar från Bosni-\r\nen och från Kosovo. Man har egna projekt på gång.\r\nFru talman! Avslutningsvis vill jag säga att kultu-\r\nren är ett smörjmedel i integrationsarbetet. Kulturen\r\nhar ett egenvärde. Kultur förenar och främjar integra-\r\ntion. Den ger glädje, insikt och möjlighet till ett rikare\r\nliv. Kulturen är en dynamisk kraft för hela sam-\r\nhällsutvecklingen. Den frigör människors tankar och\r\nskapar förmåga.\r\nMed konsten och kulturen skapas mötesplatser\r\noch samtidigt verktyg för att möta både sina egna och\r\nandras erfarenheter.\r\nGenom dessa möten blir människor nyfikna och\r\nöppna för det som är nytt och kan genom kunskapen\r\noch insikten förstå och uppskatta värdet av det mång-\r\nkulturella samhället.\r\nMycket bra saker har hänt. Det har vi också hört\r\nhär. Men integrationsarbetet måste gå snabbare. Vi\r\nmåste gå från ord till handling på alla nivåer. För det\r\nbehövs det bra och effektiva integrations- och mång-\r\nfaldsplaner i kommuner, landsting, statliga myndig-\r\nheter och företag där vi utgår från ett diskriminering-\r\nsperspektiv för att förändra det som är viktigast,\r\nnämligen förhållningssättet till integration och mång-\r\nfald - inte bara i ord utan också i handling.</pre><pre>Anf.  93  MAGDA AYOUB (kd) replik:\r\nFru talman! Jag delar mycket av det Eva Arvids-\r\nson har sagt. Det är mycket bra, det här med mång-\r\nfald i samhället.\r\nEn sak som jag inte hann att ta upp med statsrådet\r\ntidigare är det här med särbehandling. Det är ett ex-\r\ntremt fenomen att man utifrån den svenska synen ska\r\nsärbehandla alla som kommer hit. De flesta - det\r\nförsäkrar jag, och jag träffar dem ofta - vill inte bli\r\nsärbehandlade. Det är precis som om det handlade om\r\nkvotering. Jag har ingen lösning på det. Men jag\r\ntycker inte att man ska peka ut en grupp och särbe-\r\nhandla dem. Jag skulle vilja få en kommentar till det.</pre><pre>Anf.  94  EVA ARVIDSSON (s) replik:\r\nFru talman! Som jag sade tror jag att de generella\r\nåtgärderna är de bästa. Jag tycker inte att man ska\r\npeka ut vissa, men jag är inte främmande för att att\r\nman kanske för att nå sitt syfte ibland måste ta till\r\npositiv särbehandling. Jag kan inte säga var och hur\r\ndet ska ske, men målet att få ett integrerat samhälle\r\nkräver kanske detta någonstans.</pre><pre>Anf.  95  MAGDA AYOUB (kd) replik:\r\nFru talman! Jag håller med om att det behövs oer-\r\nhört många generella åtgärder för att få in alla i sam-\r\nhället. Vi fick tidigare en liten vink från statsrådet att\r\nman ska kvotera invandrare till arbetsmarknaden. Det\r\nhar höjts oerhört många kritiska röster mot detta från\r\ninvandrarhåll. Man tycker inte om det. Ingen vill på\r\nnågot sätt vara utpekad.\r\nJag vidhåller min synpunkt att man inte ska prata\r\nom särbehandling. Vi ska jobba tillsammans för att\r\nhitta metoder för att få med alla i stället för att kate-\r\ngorisera. Det kan gälla handikappade och andra ut-\r\nsatta personer. Vi ska göra det här tillsammans -\r\nannars blir det fråga om \"vi och dom\".</pre><pre>Anf.  96  EVA ARVIDSSON (s) replik:\r\nFru talman! Det tycker också jag. Företagen lik-\r\nsom myndigheterna inom den offentliga sektorn ska\r\navspegla hur samhället ser ut. Jag tror att det t.ex. på\r\nen socialförvaltning skulle vara mycket berikande och\r\nkompetenshöjande att anställa människor med andra\r\nerfarenheter och en annan kulturell bakgrund, men\r\ndetta uppfattar många som en positiv särbehandling.</pre><pre>Anf.  97  GÖRAN LINDBLAD (m):\r\nFru talman! Precis som det föregående året och\r\nåret dessförinnan skrev regeringen i budgetproposi-\r\ntionen avseende den budget som vi här i kammaren\r\nbehandlade alldeles före julen att tillståndet inom\r\nintegrationsområdet inte är tillfredsställande i förhål-\r\nlande till de mål som riksdagen har beslutat om. Det\r\nframgick av texten i utskottets betänkande att man\r\navser att fortsätta på den inslagna vägen, alltså med\r\nmer av den politik som har misslyckats. Det sker trots\r\natt man skriver att målen för integrationspolitiken\r\nuppnås endast till begränsad del genom insatser inom\r\npolitikområdet - insatser som sker inom den gene-\r\nrella politiken är avgörande.\r\nJag är därför glad för att jag nu har tillfälle att frå-\r\nga Mona Sahlin varför ni inte drar några ordentliga\r\nslutsatser av den egna analysen. Varför accepterar ni\r\ntyst att den nya fattigdomen breder ut sig i förorterna\r\nmed ökande klassklyftor som följd? Varför framhär-\r\ndar ni i en politik som faktiskt låser in människor i\r\nmaktlöshet och i utanförskap? Varför kan ni inte visa\r\nen verklig solidaritet och låta människorna i utanför-\r\nskapet faktiskt få riktigt makt över sina liv?\r\nKan det vara så att den här bristen på verklig soli-\r\ndaritet ytterst faktiskt handlar om makt - om makt\r\nhos omhändertagandebyråkratin att bestämma åt\r\nmänniskor i stället för att låta människor själva be-\r\nstämma, om makt hos politiker och, som jag tidigare\r\nsagt, gravt medelålders vita manliga projektledare i\r\nden här eländesindustrin att styra över människors liv,\r\ni stället för att människor själva har makt att bestäm-\r\nma?\r\nStatsrådet och jag förde en interpellationsdebatt i\r\nnovember. Då var Mona Sahlin ganska färsk på pos-\r\nten som rikets högsta integrationsansvariga. Jag vill\r\nnu efter det att Mona Sahlin hunnit sitta in sin stol\r\nfråga om statsrådet nu skulle vara beredd att skrota\r\ndenna eländesindustri och detta projektmoras. Kan\r\nhon tänka sig att avskaffa den del av socialpolitiken\r\nsom låser in människor i beroende och i stället med-\r\nverka till att vi får en utvecklingspolitik som ger\r\nverklig egenmakt och en mångfaldsekonomi, verklig\r\nmakt åt de enskilda berörda människorna.\r\nFru talman! En mångfaldsekonomi borde kunna\r\nöppna nya expansionsmöjligheter för småföretag som\r\ndrivs av personer med utländsk bakgrund. En femte-\r\ndel av de här företagen kan betecknas som enmansfö-\r\nretag. De har alltså inte några anställda utöver ägaren.\r\nEndast vart fjärde företag ägt av en person med ut-\r\nländsk bakgrund sysselsätter två eller flera på heltid.\r\nAtt de här företagen har svårt att växa tolkas inom\r\nintegrationspolitiken som en fråga om etnisk diskri-\r\nminering, men jag anser faktiskt att det mer är en\r\nfråga om strukturdiskriminering, som generellt drab-\r\nbar familjebaserad företagsamhet, alldeles oavsett\r\nföretagarens etniska ursprung.\r\nI dag är 96 % av alla landets småföretag familje-\r\nföretag, och drygt hälften av alla privat anställda\r\njobbar i dessa företag. I Sverige är familjeföretag\r\nnegativt särbehandlade genom hårdare beskattning än\r\nför icke familjeföretag, betungande arvsskatter och\r\nmånga komplicerade särregler. Är statsrådet Sahlin\r\nberedd att gå från tal till handling och verkligen ge-\r\nnomföra en politik där inga företag särbehandlas,\r\nvarken positivt eller negativt?\r\nFru talman! Dagens system för ersättning till\r\nkommunerna för mottagande av nyanlända flyktingar\r\npermanentar bilden av invandraren som en börda och\r\nen kostnad. Den statliga finansieringen av introduk-\r\ntionen täcker kostnaderna för uppehälle och språkstu-\r\ndier i upp till tre och ett halvt år. Att på förhand be-\r\nstämma sig för att finansiera en flerårig introduk-\r\ntionsperiod är att skapa en inlärd hjälplöshet och att\r\nslösa med mänskliga och ekonomiska resurser. Är\r\nMona Sahlin beredd att byta ut introduktionsersätt-\r\nningen mot en arbetsmarknadspeng, som ger den\r\nenskilde invandrade individen makt över sin kompe-\r\ntensutveckling och över sin språkutbildning?\r\nFru talman! Erfarenheter från rekrytering av\r\nspanska läkare till Skaraborg visar att det faktiskt är\r\nmöjligt att ta till sig ett språk på så kort tid som två\r\ntill tre månader. Därför anser jag att ersättningssys-\r\ntemet för flyktingmottagandet bör avskaffas och er-\r\nsättas med arbetsmarknadspengen för den som är i\r\narbetsför ålder. På så sätt får vi en bättre koppling\r\nmellan mottagandet av nyanlända invandrare och\r\nbehovet av kompetensförsörjning i kommunerna och\r\nregionerna. Det gäller särskilt mot bakgrund av den\r\nväxande bristen på arbetskraft och det förhållandet att\r\nflertalet av de nyanlända faktiskt är högutbildade.\r\nMed en sådan reform, fru talman, blir det möjligt\r\nför nyanlända att från första dagen skrivas in som\r\narbetssökande i egenskap av ingenjörer, flygmekani-\r\nker, läkare, lärare och snickare och andra hantverkare,\r\nså att de blir en del av arbetsmarknadens aktörer. Man\r\nkan då se de här människorna som individer som\r\nfaktiskt kan göra nytta och som tillför saker och ting.\r\nStatsrådet och jag är säkert alldeles överens om att de\r\när en tillgång för Sverige. Vi får inte betrakta unga,\r\nfriska och arbetsföra människor som en försörjnings-\r\nbörda utan som en en tillgång som vi ska dra nytta av.\r\nDet blir dessutom fråga om en ömsesidig nytta.\r\nSlutsatsen måste bli att avskaffa integrationspoli-\r\ntiken som vi känner den i dag och i stället ta fram en\r\ntillväxtpolitisk proposition om en mångfaldsekonomi.\r\nJag undrar om statsrådet är beredd att göra det och\r\nmedverka till att eländet inom integrationspolitiken\r\nförsvinner.</pre><pre>Anf.  98  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Integrationspolitiken är, som jag upp-\r\nfattar den, inte misslyckad, såsom här beskrevs. Där-\r\nemot är målen långt ifrån uppnådda, och det är en\r\nväldig skillnad.\r\nGöran Lindblads inlägg visar på en väldig oför-\r\nståelse och en underskattning av vidden av den etnis-\r\nka diskrimineringen. Han pratar t.ex. om att småfö-\r\nretagen har det allmänt jobbigt och att det är en lika\r\nallvarlig problemställning som den rena och råa et-\r\nniska diskriminering som pågår i vårt land. Det tycker\r\njag visar på en okunskap om och oförståelse för vid-\r\nden av det problem som vi nu diskuterar.\r\nDebatten här används alltid och i alla samman-\r\nhang för att visa hur bra det är med skattesänkningar.\r\nNu används den också för att visa att vi inte bara ska\r\nha dagispeng, skolpeng och äldrepeng utan också\r\nnågon mystisk sorts arbetspeng, som ska ersätta den\r\nintroduktionsersättning som vi i dag har. Jag tror inte\r\npå det systemskiftet.</pre><pre>Anf.  99  GÖRAN LINDBLAD (m) replik:\r\nFru talman! Politiken har lyckats, säger Mona\r\nSahlin, men resultatet är misslyckat. Det är vi tydli-\r\ngen överens om. Jag kan inte för mitt liv förstå att en\r\npolitik kan vara lyckad om resultatet är misslyckat.\r\nNär det gäller den rena råa diskrimineringen är jag\r\ndefinitivt minst lika stor motståndare som Mona Sah-\r\nlin till en ren rå diskriminering. Den ska stävjas. Men\r\nden skulle kunna stävjas bättre i form av en allmän\r\ngenerell diskrimineringslagstiftning som förbjuder\r\ndiskriminering i alla avseenden och som inte bara\r\ngäller inom arbetslivet på det sätt som är beslutat här i\r\nriksdagen. Det är en lång diskussion som vi skulle\r\nkunna föra i ett annat sammanhang.\r\nJag nämnde inte i mitt anförande skattesänkning.\r\nMen det vore en nödvändig åtgärd för att invandrade\r\nföretagare likaväl som inhemska företagare skulle\r\nkunna ha möjlighet att expandera och råd att våga\r\nanställa. Det är vad jag menar. Vi måste ha en politik\r\nför tillväxt så att invandrade företagare likaväl som\r\ninfödda vågar driva sin verksamhet och expandera.</pre><pre>Anf.  100  Statsrådet MONA SAHLIN (s) re-\r\nplik:\r\nFru talman! Bakgrunden är fortfarande att integ-\r\nrationen måste bli bättre. Jag sade inte att integratio-\r\nnen har misslyckats. Däremot är de mål som riksda-\r\ngen ställt upp för ett lika och jämlikt samhälle för alla\r\ninte uppnådda ännu. Det har debattan i dag visat väl-\r\ndigt tydligt. Den dagen alla individer oavsett, kön,\r\nsexuell läggning och etnisk bakgrund har samma\r\nmöjligheter kan vi bocka av den punkten. Men dit är\r\ndet långt kvar.\r\nVåra två partier har helt olika ingångar när det\r\ngäller vad det är för strukturella hinder som möter\r\nden som blir diskriminerad. Jag menar på att det inte\r\nhandlar om de generella skattesystemen eller att stop-\r\npa in ännu mer pengar som ska följa individer. Det är\r\ninte där lösningarna ligger utan i hur rättvisepolitiken\r\n- och även skattepolitiken, socialpolitiken, utbild-\r\nningspolitiken osv. - identifierar etnicitet och diskri-\r\nminering och motarbetar de hinder som finns.\r\nDärom får vi återkomma i en debatt där vi båda\r\nhar längre utrymme än en minut var.</pre><pre>Anf.  101  GÖRAN LINDBLAD (m) replik:\r\nFru talman! Vi har olika ingångar Mona Sahlin\r\noch jag. Det är ingen som helst tvekan om det. Min\r\ningång utgår ifrån den enskilda individen. Det gäller\r\natt ge den invandrade likaväl som den infödde möj-\r\nlighet att själv ta makten och bestämma över sitt liv.\r\nDet är alldeles avgörande.\r\nOm man sedan konstruerar det praktiskt med en\r\npeng som följer individen - vilket jag tror på - eller\r\nom man hittar på någon annan modell som verkligen\r\nger individen makt är jag också beredd att diskutera\r\ndet. Det viktiga är att det inte är politiker och tjäns-\r\ntemän som ska bestämma utan att det faktiskt är en-\r\nskilda människor.\r\nMona Sahlin säger att politiken inte har misslyck-\r\nats men att resultatet har uteblivit. Det är som att\r\noperationen lyckades men patienten dog.</pre><pre>Anf.  102  HANS ANDERSSON (v):\r\nFru talman! Vi hade en mycket omfattande bud-\r\ngetdebatt kring sysselsättning och arbetsmarknad i\r\ndecember, och jag ska inte upprepa mig. För mig är\r\narbetslösheten det största problemet. Det är den fort-\r\nfarande, även om vi har haft en exempellöst god sys-\r\nselsättningstillväxt.\r\nDet är därför jag inte tycker att det är rimligt att\r\nborgerliga politiker kallar det för statistikpolitik,\r\nsäger att det bara är bluff eller säger att man har gömt\r\nundan människor i åtgärder. Det är inte så. Det vet\r\nKonjunkturinstitutet, Riksbanken, AMS och alla som\r\nhar någon kompetens.\r\nJag har bara några små kommentarer. Man säger\r\nalltför mycket att det är en dålig utveckling nu, att\r\nden är gammaldags och att det är gamla gubbar i\r\nindustrin som gynnas. Det är inte så. Där vi har pro-\r\nblem i Sverige, och riktigt stora problem, är inom de\r\nregioner som har gamla branscher med industrisyssel-\r\nsättning och de områden där vi har de konflikter som\r\nvi har diskuterat nu här på morgonen, nämligen seg-\r\nregationseffekter.\r\nI t.ex. Stockholm är det huvudsakligen rekryte-\r\nringsproblem. Tjänstesektorn växer. Det finns nästan\r\ninga industrier. Det faller på sin egen orimlighet.\r\nAndra har frågat mig: Vad är era alternativ för att\r\nfortsätta en bra sysselsättningsutveckling? Det är\r\ninnovationspolitik, effektiv konkurrenspolitik, forsk-\r\nning och utveckling, nyföretagande, nya branscher,\r\nmiljöomställning, kunskapsrik industri och kunskaps-\r\nrikt näringsliv samt utbildning. Jag ska tala lite grann\r\nallmänt den här gången.\r\nFru talman! Jag brukar under jularna lägga mig\r\noch läsa ur Sveriges grundlagar, riksdagsordningen\r\noch regeringsformen. Jag ska citera selektivt ur 1 kap.\r\n2 § i regeringsformen: \"Det skall särskilt åligga det\r\nallmänna att trygga rätten till arbete - - - trygghet\r\noch för en god levnadsmiljö - - - verka för att demo-\r\nkratins idéer blir vägledande inom samhällets alla\r\nområden. Det allmänna skall tillförsäkra män och\r\nkvinnor lika rättigheter\". Det var selektivt, men vik-\r\ntigt.\r\nFru talman! Här finns uppdragen åt oss politiker.\r\nArbete åt alla och en levnadsmiljö även i arbetet som\r\ngör att jag inte blir sjuk och skadas. Lika rättigheter\r\nför kvinnor och män. Jobb. Är jag chef eller inte?\r\nVilken lön har jag? Jag är särskilt glad över att kunna\r\nsäga fru talman i den här debatten.\r\nDemokratin gör ofta fortfarande halt vid arbetets\r\nportar. Det handlar om inflytande för den enskilde,\r\nför löntagarkollektivet, de fackliga rättigheterna,\r\nmaktbalansen på arbetsplatser, i arbetslivet och i\r\nsamhället. Det är nästan kärnan i vad jag tycker är\r\nriktigt viktigt i politiken.\r\nUppdragen finns till oss politiker. Arbetslinjen -\r\narbete åt alla och full sysselsättning - är Vänsterparti-\r\nets absoluta målsättning. Det betyder att sysselsätt-\r\nningsmålet är det viktigaste av alla i dag. Sysselsätt-\r\nningsmålet ska snarast skärpas. Vi kommer att kom-\r\nma med sådana förslag under detta år. Det innebär att\r\nden ekonomiska politikens grunduppgift är att ta till\r\nvara alla människors vilja och förmåga att försörja sig\r\noch bidra till sitt eget och det gemensamma bästa.\r\nDet handlar förstås om ekonomisk politik, men\r\ndet handlar också om strukturpolitik. Jag ska försöka\r\natt också säga några ord om parternas ansvar i arbets-\r\nlivet. Arbetet är så viktigt för individen. Det handlar\r\nom delaktighet, att jag har inflytande och att jag skaf-\r\nfar min egen inkomst. Jag ska ha bättre inflytande\r\növer min tid. Jag ska ha en arbetsmiljö som inte ska-\r\ndar mig. Vi har jätteproblem där. Jag ska också ha\r\nintegritet.\r\nDet har kommit många integritetsproblem. Jag har\r\ntidigare motionerat om det. Det pågår ett slags utred-\r\nning. Jag hoppas att vi snart kommer till skott i dessa\r\nviktiga frågor. Det ska vara icke-diskriminering med\r\navseende på kön, ålder, funktionshinder, sexuell\r\nläggning och vad det kan vara.\r\nVi måste individualisera politiken och möta män-\r\nniskor med deras individuella krav, förmåga och\r\nsynpunkter. Det ska vara en ledstjärna för arbets-\r\nmarknadspolitiken som vi i arbetsmarknadsutskottet\r\nmed kraft har försökt inskärpa. Det handlar om indi-\r\nviden. Det är mycket viktigt när det gäller arbete.\r\nDet handlar också om samhället, samhällets eko-\r\nnomi och välfärden. Utan arbete har vi inga pengar\r\noch inga resurser. Ska vi ha ett generellt system för\r\nsjukförsäkring, a-kassa, pensioner, kommunal välfärd\r\noch barnomsorg måste människor vara i arbete. Alla\r\nsom kan ska vara i arbete efter sin förmåga.\r\nNågonting som jag tycker är oerhört plågsamt är\r\natt vi år efter år inte alls klarar detta. Visst har det gått\r\nuppåt. Men hundratusentals människor skulle vilja\r\ngöra mycket mer och ha sin roll och sin plats och får\r\ndet inte.\r\nDet handlar om arbetet och makten. Vilken an-\r\nställningsform har jag? Vilken trygghet har jag? Vem\r\nhar makten över vad som produceras? Vem har mak-\r\nten över hur det går till? Vem har makten över hur\r\narbetstiderna är förlagda? Vem har makten i samhäl-\r\nlet. Det är mycket den som behärskar produktionsme-\r\ndel och arbetets organisation.\r\nEn synpunkt som jag skulle vilja ha fram är föl-\r\njande. Vi har nu skilt på politikområden - arbets-\r\nmarknadspolitik och arbetslivspolitik. Jag menar att\r\narbetslivspolitik i framtiden kanske är det främsta\r\ninstrumentet för att klara arbetsmarknadspolitikens\r\nuppgifter.\r\nDet handlar om kompetensutveckling och rehabi-\r\nlitering. Jag har föreslagit personalredovisning där det\r\nframgår skador, sjukdomar, deltidstjänster osv. Hit-\r\ntills har det avslagits. Men jag tycker mig höra att\r\nMona Sahlin har lite sympatier för sådana idéer.\r\nDet ska finnas en företagshälsovård överallt, även\r\ni småföretag och där kvinnor finns. Så är det inte i\r\ndag.\r\nDet finns ett starkt omvandlingstryck i arbetslivet,\r\noch vi måste möta det. Vi ska möta det med flexibi-\r\nlitet, men på trygghetens villkor, så att den som är i\r\narbete vågar kasta sig in i något nytt och t.ex. utbilda\r\nsig. Det ska finnas system för kompetensutveckling.\r\nMan ska våga göra något nytt och möta utmaningar\r\nutan att förlora trygghet och inflytande.\r\nDet kräver dels förändring av en del av den ar-\r\nbetsrättsliga lagstiftningen, dels en del nya försäk-\r\nringslösningar. Det ska inte bli som i dag. Arbetskraft\r\nska inte bli en färskvara i den meningen att man job-\r\nbar just in time och går när ordern är klar. Så får stat,\r\nkommun och a-kassa ta hand om resten.\r\nJag har några uppslag. Det gäller arbetsmark-\r\nnadspooler. Parterna - facken, arbetsgivarna, kom-\r\nmunerna och arbetsförmedlingarna - måste kunna\r\njobba mycket mer ihop i arbetsmarknadsregionerna.\r\nDet sociala ansvaret måste gå mycket längre än vad\r\ndet i dag gör på just in time-arbetsmarknaden hos\r\narbetsgivarna.\r\nVad gäller anställningsformer vill jag säga att vi\r\nmåste se till att det blir slut med detta förakt för män-\r\nniskor - på att man kan ropa på människor när man\r\nbehöver dem och ger dem kortvariga timanställning-\r\nar, vikariat och deltidstjänster.\r\nJag har en motion liggande i arbetsmarknadsut-\r\nskottet där jag kräver att utgångspunkten ska vara\r\nheltidstjänster. Sedan får man förhandla sig fram till\r\nnågot annat om man tycker att det är viktigt ur indivi-\r\ndens och företagets synpunkt.\r\nDet finns många reformförslag som jag skulle\r\nvilja ha haft tid att läsa upp.</pre><pre>Anf.  103  STEFAN ATTEFALL (kd) replik:\r\nFru talman! Jag skulle vilja ta tillfället att resonera\r\nlite grann med Hans Andersson om rekryterings-\r\nproblemen som han nämnde i sitt tal. Vi vet att lärare\r\noch vårdpersonal ligger högst när det gäller AMS\r\nbristindex, dvs. listan över yrkesgrupper där det råder\r\nbrist på arbetskraft. Orsaken till att vi har brister när\r\ndet gäller den typen av ganska vanliga yrkesgrupper\r\när att många av dessa människor blev bortskrämda\r\nfrån sina arbetsplatser på 90-talet. Det har varit en\r\notydlig organisation och otydlig arbetsledning. Det\r\nhar varit omorganisationer, besparingar och små\r\nmöjligheter att utvecklas i arbetslivet, få högre lön\r\noch göra karriär. Man har haft monopolistiska arbets-\r\ngivare. Vi vet också att det finns mycket ohälsa i\r\ndessa grupper: sjukskrivningar, utslitning och stres-\r\nsjukdomar.\r\nDetta gäller nästan uteslutande offentliga arbets-\r\ngivare. Jag skulle vilja fråga Hans Andersson om han\r\ndrar några slutsatser av att det är offentliga arbetsgi-\r\nvare som står för många av dessa problem. Jag tänker\r\npå att han företräder ett parti som vill ha fler offentli-\r\nga jobb och mer offentlig styrning av arbetslivet.</pre><pre>Anf.  104  HANS ANDERSSON (v) replik:\r\nFru talman! På 50-, 60- och 70-talet var det inom\r\nden privata industrin som vi hade alla dessa problem\r\noch en våldsam utslagning. Vi har haft det även sena-\r\nre. Det är rätt att det nu finns mycket på den offentli-\r\nga sidan.\r\nDet handlar om att det har varit stora resursbrister\r\nunder 90-talet. Man har sparkat i väg folk som skulle\r\nha behövts nu. Det finns stor otydlighet i arbetsgiva-\r\nransvaret. Chefsförsörjningen är enligt min uppfatt-\r\nning mycket dålig inom många statliga områden, och\r\ndärav följer en dålig personalpolitik. Det finns också\r\nen ryckighet.\r\nDet är nu stora problem inom den kommunala\r\nsektorn, och det är svårt att rekrytera folk. Många är\r\nkvinnor. Det är låga löner och dåliga anställningsfor-\r\nmer. Det är många deltider och korttidsanställningar.\r\nDet kräver resurser, och det kräver en vilja att komma\r\nbort från det träsket. Det har jag inte precis funnit att\r\nkd har stått för. Man har velat utvidga korttidsanställ-\r\nningarna.</pre><pre>Anf.  105  STEFAN ATTEFALL (kd) replik:\r\nFru talman! Hans Andersson vet mycket väl att vi\r\nexempelvis också vill ha lite mer resurser till kom-\r\nmuner och landsting och har föreslagit det konsek-\r\nvent under 90-talet i olika budgetalternativ. Neddrag-\r\nningen av personal har skett också i den privata sek-\r\ntorn under 90-talet. Där har man också haft en kraftig\r\nproduktivitetsökning, och stressen har i någon me-\r\nning kanske ökat även där. Men varför får det dessa\r\nkraftiga effekter just på de offentligt styrda jobben?\r\nSäger det er någonting? Är det en framkomlig väg\r\natt ha fler människor i politiskt styrda organisationer,\r\neller ska vi kanske våga erkänna att privata näringsli-\r\nvet är en minst lika god arbetsgivare som det offentli-\r\nga? Det finns en intressant slutsats att dra av detta för\r\nen vänsterpartist, tycker jag.</pre><pre>Anf.  106  HANS ANDERSSON (v) replik:\r\nFru talman! Jag har vad gäller huvuddelen av mitt\r\narbetsliv erfarenheter från det privata näringslivet.\r\nMin uppfattning var nog att vi hade det bättre där än\r\npå många håll på den offentliga sidan. Den offentliga\r\nsidan expanderade kolossalt under 60- och 70-talet.\r\nDå var det god tillgång till pengar. Det var kanske\r\ninte alltid så klart hur man skulle organisera verk-\r\nsamheten.\r\nNär pengarna stryps blir det ofta panik. Då gör\r\nman sig ofta av med dem man egentligen bäst behö-\r\nver - med dem som står längst ned i hierarkin. Ofta\r\nhar det varit kvinnor. Resultatet har varit panik,\r\nchefsbyten och dålig strategi.\r\nDet säger jag. Jag har inga som helst problem med\r\ndetta. Jag vill ha en bra demokratisk verksamhet i\r\noffentlig sektor, inom vilken många människor kan\r\narbeta i ett utvecklande jobb. Jag vill inte ha dålig\r\npolitrukstyrning och byråkrati. Det är det värsta jag\r\nkan tänka mig.</pre><pre>Anf.  107  RUNAR PATRIKSSON (fp) re-\r\nplik:\r\nFru talman! Det var intressant att lyssna på Hans\r\nAndersson. Man kan förledas att tro att han är mycket\r\nliberal i sin läggning när man hör framläggandet av\r\narbetsmarknadspolitiken.\r\nJag vill ställa en fråga om det problem som Hans\r\nAndersson tog upp när det gäller urbaniseringen -\r\nförflyttningen av folket mot de överhettade centru-\r\nmen Stockholm, Göteborg och Malmö, m.fl. Är det\r\nen nackdel att inte också regionalpolitiken hör ihop\r\nmed arbetsmarknadspolitiken?\r\nJag har lyssnat på den allmänpolitiska debatten i\r\nett par dagar. När jag åker förbi Karlstad och Kristi-\r\nnehamn ser jag grävskoporna riva hyreshus längs\r\nvägen mot Stockholm. I Kristinehamn får man miljo-\r\nner för rivning. Vad ska vi göra åt detta? Är det något\r\nfel på den politik som förs i dag, där Hans Andersson\r\nhar ett finger med i spelet? Det gäller problem med\r\nurbanisering.</pre><pre>Anf.  108  HANS ANDERSSON (v) replik:\r\nFru talman! Jag skulle önska att jag hade hela\r\nhanden med i det spelet. Jag menar att de regionala\r\nobalanserna och de stora svårigheter vi har på integ-\r\nrationsområdet är de största problemen vi har i Sveri-\r\nge i dag.\r\nDet är mycket svårt. Det är stora strukturella om-\r\nvandlingar. Jag bor i en kommun som dominerades\r\nav gruvnäringen, skogsnäringen och den tunga in-\r\ndustrin för några år sedan. Det är kolossala omställ-\r\nningsproblem.\r\nDet finns väldigt mycket att göra för att få en bätt-\r\nre regional tillväxt och bättre regional utveckling. En\r\nsak som jag här vill slå fast är att vi anser att vi ska\r\nskärpa sysselsättningsmålet, som är 80 %, som vi\r\nbrukar prata om i arbetsmarknadsutskottet. Det ska\r\ngälla regionala arbetsmarknader. De får inte vara\r\nalltför små, men jag tror att vi skulle ha mycket att\r\nvinna på att göra mera regionala bedömningar av\r\ntillväxten och av sysselsättningsmålet. Man kan alltid\r\nfå ned arbetslösheten i Dalarna genom att exportera\r\nallt folk, t.ex., men det finns ingen som tycker att det\r\nvore en lösning.</pre><pre>Anf.  109  RUNAR PATRIKSSON (fp) re-\r\nplik:\r\nFru talman! Jag har en kompletterande fråga.\r\nHans Andersson använde nästan orden \"individens\r\nfrihet\" ett tag, och det gjorde mig så glad. Det är ju\r\nFolkpartiets devis, så det tyckte jag var bra.\r\nInnebär individens frihet på arbetsmarknaden,\r\ndvs. att man ska få bo där man vill, också att man\r\nsjälv ska få välja barnomsorg och äldreomsorg med\r\nbarn- eller äldreomsorgspeng, så att man kan trivas\r\ndär arbetsplatserna lokaliseras?</pre><pre>Anf.  110  HANS ANDERSSON (v) replik:\r\nFru talman! Jag ska svara på en fråga som jag inte\r\nhann svara på i den första repliken, nämligen frågan\r\nom vart regionalpolitiken ska höra.\r\nDen hörde till arbetsmarknadsutskottet. Jag har\r\nkämpat mycket med det. Det var min motion som\r\nföranledde den regionalpolitiska utredning som nu\r\nhar lagt fram sitt förslag. Vi var så missnöjda med\r\nsakernas tillstånd.\r\nMan kan diskutera om regionalpolitiken hörde\r\nihop med arbetsmarknadspolitiken. Väldigt mycket\r\nhandlar om näringsstruktur, osv., så den skulle kanske\r\npassa bättre i näringsutskottet. Men frågor kring regi-\r\nonal balans och regionalpolitik är övergripande frå-\r\ngor, så regionalpolitiken passar i och för sig i de\r\nflesta utskotts arbete.\r\nDet jag sade om individens ställning och den in-\r\ndividuella friheten står jag för. Det är skälet till att\r\nkollektivet är så viktigt för mig. Det är skälet till att\r\njag försvarar kollektivavtalet och arbetsrätten så hårt.\r\nDet ger mig som individ en stor trygghet. När jag\r\nmöter ofta övermäktiga motståndare har jag någon-\r\nting att förlita mig på. Att vara lite liberal är väl inte\r\nfel.</pre><pre>Anf.  111  STEFAN ATTEFALL (kd):\r\nFru talman! Människans värde förknippas i Sveri-\r\nge ofta mycket starkt med innehavet av ett traditio-\r\nnellt förvärvsarbete. Det är ett både farligt och felak-\r\ntigt synsätt. Det är farligt därför att den som blir ar-\r\nbetslös ofta känner sig värdelös och felaktigt därför\r\natt människans värde självklart ligger i det faktum att\r\nhon är människa och ingenting annat.\r\nMen samtidigt vet vi att arbetslöshet är slöseri\r\nmed mänskliga resurser. Därför är också full syssel-\r\nsättning ett så viktigt politiskt mål. Vi vet att person-\r\nliga och sociala problem ofta blir följden av långvarig\r\nofrivillig arbetslöshet. Vi vet också att ett arbete är\r\noerhört viktigt för upplevelsen av en god livskvalitet\r\noch för möjligheten att försörja sig själv och sin fa-\r\nmilj och därmed få mer makt över sitt eget liv. Vi vet\r\natt fler sysselsatta innebär att vi kan förstärka de\r\noffentliga budgetarna och därmed kan satsa bättre på\r\nvård och omsorg och andra gemensamma nyttigheter.\r\nDärför är också tillkomsten av nya jobb den i särklass\r\nviktigaste fördelningspolitiska frågan.\r\nVi vet att socialdemokraterna nu i dessa dagar\r\ngärna vill tala om hur bra det går för Sverige, hur\r\narbetslösheten sjunker och sysselsättningen stiger. Vi\r\nhar hört exempel på det här i dag också, och visst går\r\ndet bra i många avseenden. Det ska vi inte sticka\r\nunder stol med, men vi måste också inse att den upp-\r\ngång vi ser nu sker från en mycket låg nivå. 1997,\r\nefter socialdemokratiskt styre i tre år, nåddes det\r\nlägsta antalet arbetade timmar på 20 år. Sedan dess\r\nhar vi fått en uppgång. Men fortfarande, dvs. på top-\r\npen av högkonjunkturen, saknas 300 000 jobb för att\r\nvi ska vara på samma nivå som under den förra hög-\r\nkonjunkturen 1990. Dessutom vet vi att det har till-\r\nkommit 100 000 människor i arbetskraft sedan dess.\r\nEgentligen är det alltså 400 000 nya jobb som är\r\nbetinget för att vi ska vara i paritet med den förra\r\nhögkonjunkturen.\r\nDet är alltså en bekymmersam bild som vi kan se.\r\nOm vi studerar AMS-statistiken över antalet arbetslö-\r\nsa och det antal som ingår i något konjunkturberoen-\r\nde program ser vi att det faktiskt är en ganska\r\nskrämmande verklighet som träder fram.\r\nI 10 av 21 län minskade antalet personer i arbets-\r\nkraften mellan tredje kvartalet 1999 och motsvarande\r\ntid 2000. I hälften av länen minskade alltså antalet\r\npersoner i arbetskraften. Och mitt i en högkonjunktur\r\nökade antalet människor i arbetsmarknadspolitiska\r\nåtgärder. Mellan december 1999 och motsvarande tid\r\n2000 ökade antalet människor i åtgärder i samtliga\r\nlän i vårt land, utom i ett, och det var Jämtlands län.\r\nDet var alltså inte i Stockholm där vi har den bästa\r\nsysselsättningsökningen, utan det var i Jämtlands län\r\nsom inte har haft en ökning. I alla andra län har anta-\r\nlet människor i olika åtgärder ökat.\r\nJag tycker att Hans Andersson gav ett bra uttryck\r\nför den oro som han känner över läget. Jag hoppas\r\nockså att Sven-Erik Österberg delar den oron. Men\r\nfrågan är då: Är nuvarande politik tillräcklig? Kan vi\r\nvara nöjda med den politik som i dag förs? Jag tycker\r\ninte det. Jag tycker att det vore intressant att höra\r\nSven-Erik Österbergs recept för hur vi ska kunna\r\nskapa de här 400 000 nya jobben.\r\nAktivitetsgarantin är en åtgärd som har diskuterats\r\nen hel del under senare tid. Den har mött en omfat-\r\ntande kritik på olika ställen i vårt land. Olika omdö-\r\nmen har varit att den är meningslös, att det är ett\r\nvuxendagis, att man behandlas ovärdigt och att det är\r\ndålig personlig handledning.\r\nTanken med mer individuell handledning, som\r\nfinns i aktivitetsgarantin, är sympatisk. Därför har vi\r\nkristdemokrater inte avvisat den här modellen. Men\r\nvi var starkt kritiska mot det oklara förslag som före-\r\nlades riksdagen förra våren. Vi ställde en rad frågor.\r\nVi fick några svar, men många frågor återstod när vi\r\nfattade beslut här i riksdagen. Propositionen byggde\r\npå en försöksverksamhet som hade pågått under en\r\nmånad innan riksdagsbeslutet fattades, och det här\r\ngenomfördes i full skala efter fyra månaders försöks-\r\nverksamhet. Det har skett en kraftig expansion. På\r\nfyra månader har 15 000 människor kommit in i den\r\nhär åtgärden. Syftet har ju varit att göra allt för att\r\nklara 4-procentsmålet under 2000.\r\nI den debatten som då var i riksdagen sade vi att\r\naktivitetsgarantin står och faller med den praktiska\r\ntillämpningen. Det är inte att undra på att kritiken mot\r\nden här åtgärden växer när barnsjukdomarna framträ-\r\nder i nästan epidemisk omfattning.\r\nMin fråga till Sven-Erik Österberg i dag är: Kan\r\nvi inte få ett erkännande om att aktivitetsgarantin har\r\nforcerats fram alltför snabbt? Känner inte Sven-Erik\r\nÖsterberg någon oro för att det goda i aktivitetsga-\r\nrantin riskerar att försummas och förstöras när den på\r\nså många olika håll i landet inte har fungerat tillräck-\r\nligt bra?\r\nNär vi talar om den dystra bilden av arbetsmark-\r\nnaden vet vi också att den andra sidan av myntet är\r\natt vi har lite överhettningsproblem på vissa områden,\r\nspeciellt i vissa branscher. Och det krävs en rad olika\r\nåtgärder för att möta det här. Inte minst här i Stock-\r\nholm ser vi att de här problemen växer, speciellt, som\r\nsagt, inom vissa branscher och yrken. Vi behöver\r\ndärför en politik som gör att utbildning och an-\r\nsvarstagande lönar sig bättre. Vi behöver alltså en\r\nlönebildning. Med hjälp av politiken kan man gå in\r\nmed olika åtgärder på skatteområdet, främja möjlig-\r\nheten till vinstdelning och liknande saker, detta för att\r\nfrämja en lönebildning där just utbildning och an-\r\nsvarstagande lönar sig.\r\nVi behöver göra någonting åt bostadsbyggandet.\r\nVi har dåliga ekonomiska incitament för att få i gång\r\nett bra bostadsbyggande. Det handlar självklart om\r\nsådana stora frågor som kommunalskatteutjämnings-\r\nsystemet och fastighetsskattens konstruktion men\r\nockså om skattetrycket på boendet och hyressätt-\r\nningssystemet. Det finns ett intressant exempel just\r\nnu i Malmö. Där förhandlar man fram lite nya prin-\r\nciper för hur man ska använda bruksvärdessystemet.\r\nSådana frågor måste diskuteras. Men i det avseendet\r\när regeringen passiv.\r\nInfrastrukturen i Stockholmsområdet är ett viktigt\r\nexempel på ett område som måste åtgärdas för att\r\nman ska kunna frigöra expansionskraft, lösa upp de\r\nknutar som finns och minska de problem som hotar\r\nsysselsättningen och möjligheten att skapa nya jobb.\r\nBjörn Rosengren talade nyligen, just före jul, om\r\nvikten av att vi får till stånd en trafiklösning i Stock-\r\nholm. Han ska utse någon parlamentarisk utredning\r\nom tidningsuppgifterna är korrekta, men ingenting\r\nhar hänt. Det har gått ytterligare några månader och\r\ningen vet någonting om vad som ska ske på det om-\r\nrådet.\r\nVi har pendlingsproblematiken. Vi kristdemokra-\r\nter kräver höjda reseavdrag. Och vi kanske också\r\nmåste se över skattereglerna för dubbel bosättning.\r\nDet här är några exempel på åtgärder som måste\r\nvidtas för att vi ska kunna lösa överhettningsproble-\r\nmen och för att vi ska kunna se till att vi använder\r\nden arbetskraft som finns på ett effektivt sätt.\r\nMen de dystra siffror som finns bakom det ofta\r\nskrytsamma tonläge som socialdemokraterna står för\r\ngör att det krävs en politik som har någonting mer att\r\nkomma med än vad vi hittills har sett från socialde-\r\nmokratins sida. Jag hoppas att vi får någon antydning\r\nom vad som komma ska i den här debatten.</pre><pre>Anf.  112  BIRGITTA SELLÉN (c):\r\nFru talman! Utanför protokollet skulle jag vilja\r\nförklara varför vi i Centerpartiet i dag inte har varit\r\ndelaktiga i replikskiftena. Det har sin naturliga förkla-\r\nring. Vi är ett jagat villebråd i dag till följd av att vår\r\npartiledare har avgått.\r\nSå till ämnet.\r\nFru talman! Att diskutera sysselsättning och integ-\r\nration som en isolerad företeelse i samhället är en\r\nomöjlighet. Det visar inte minst den arbetslöshetssta-\r\ntistik som presenteras varje vecka av AMS. Genom\r\natt man gör en jämförelse av statistiken kommer en\r\nobalans mellan olika delar av Sverige i öppen dager,\r\noch det ger en skrämmande bild av det ojämlika Sve-\r\nrige.\r\nNär man granskar arbetslöshetsstatistiken för det\r\ntredje kvartalet 2000, som är uppdelat länsvis, ser\r\nman hur stora skillnader som råder mellan olika delar\r\nav Sverige. Den totala arbetslösheten i Stockholms\r\nlän var under den här tiden 3,6 %, alltså med margi-\r\nnal under det mål som regeringen satte upp för ett\r\nantal år sedan. Detta ska då jämföras med den totala\r\narbetslösheten i mitt hemlän, Västernorrland, som\r\nuppgick till 10,1 %. Det är alltså en tre gånger så hög\r\nsiffra som den för Stockholm.\r\nOron över detta är stor i mitt hemlän, framför allt\r\nnu när det börjar komma lite signaler om att högkon-\r\njunkturen börjar avta. Många är oroliga för att de inte\r\nheller denna gång ska kunna få ta del av de goda tider\r\nsom råder framför allt i storstadsregionerna. Föräld-\r\nrarna oroas över att deras barn flyttar till storstäderna\r\n- Storstockholm, Göteborg, Malmö eller andra stor-\r\nstadsregioner - och över den osäkerhet som råder i\r\ndessa regioner vad gäller möjligheter till boende och\r\nsocial trygghet. De känner också en oro över att bli\r\nlämnade ensamma kvar på äldre dagar, långt från sina\r\nbarn och barnbarn. Det leder till en otrygghet.\r\nFru talman! Jag menar inte att det är fel att ung-\r\ndomar flyttar för att skaffa sig högre utbildning. Det\r\när naturligt och positivt, men det kostar stora summor\r\nför de kommuner som fostrat dessa ungdomar. År\r\n1999 flyttade 5 800 ungdomar i åldern 18-24 år till\r\nStockholm från landsorten. Eftersom varje barn upp\r\ntill 18 års ålder beräknas kosta 3,4 miljoner kan man\r\nsäga att Stockholm har sluppit utgifter på ca 20 mil-\r\njarder. Kommuner runtom i landet förlorar också\r\nskatteintäkter.\r\nFöljden blir också att oerhört många kommuner\r\nruntom i landet får, och har haft länge, en stor befolk-\r\nningsminskning. Av de sex nordligaste länens 69\r\nkommuner har 66 tappat i befolkning. Det är bara\r\nGävle, Umeå och Luleå som har klarat sig.\r\nFör Centerpartiet och för mig är detta en oaccep-\r\ntabel utveckling. Vi tror inte att all utveckling måste\r\nske i storstäderna. Centerpartiet vill ta vara på den\r\nlokala kreativitet och utvecklingskraft som tar sig\r\nuttryck i mer än 3 800 lokala utvecklingsgrupper, en\r\nlokal kraft som redan nu betyder mycket för att öka\r\nsysselsättningen. Genom att vi skapar möjligheter för\r\ndenna kraft att utvecklas, inte sällan mot olika håll i\r\nolika delar av landet, kan sysselsättningen öka på\r\nregionernas egna villkor.\r\nDagens arbetsmarknadspolitik kostar ca 63 mil-\r\njarder. Vi i Centerpartiet tycker att vi ska använda de\r\npengarna på högkvalitativa yrkesutbildningar som\r\nleder till arbete, i stället för meningslösa åtgärder som\r\nenbart syftar till att skapa en ny ersättningsperiod.\r\nBredda arbetsmarknaderna genom att förbättra kom-\r\nmunikationerna i regionerna! Gör en kraftig satsning\r\npå att rusta de dåliga vägarna i landet! Öka samord-\r\nningen mellan olika aktörer inom näringsliv, kommun\r\noch stat! Höj reseavdraget så att människor får möj-\r\nlighet att pendla till och från sitt arbete! Det är några\r\nväldigt konkreta förslag som det redan i dag finns en\r\nstor majoritet för i riksdagen.\r\nFru talman! Från Centerpartiets sida föreslår vi\r\ndessutom en utbyggnad av bredband till alla företag,\r\nsamlingslokaler och hushåll. Som alla vet kallar vi\r\ndet digital allemansrätt, något som vår Lennart\r\nDaléus har blivit väldigt känd för. Det ger arbetstill-\r\nfällen att bygga ut bredband till alla var man än bor.\r\nI norra Sverige är det dessutom möjligt att skapa\r\nmånga arbetstillfällen om småföretagen ges bättre\r\nvillkor. Turistnäringen kan blomstra och ge många\r\nnya arbeten. Norrland har en enormt vacker och av-\r\nstressande miljö som kan ta emot många turister. Där\r\nfinns mycket kultur att uppleva, även om vi inte har\r\nen symfoniorkester eller konsthall i varje by. I stället\r\nhar vi fågelsång och vackra vyer.\r\nFru talman! Jag började mitt anförande med att\r\ntala om arbetslöshetsstatistiken i Västernorrland. Nu\r\nåtervänder jag hem en stund igen.\r\nVästernorrland har i mer än 25 år haft minskad\r\nbefolkningsutveckling. Flera ledamöter från mitt\r\nhemlän talade om det under gårdagens regionalpoli-\r\ntiska debatt. Statsrådet Messing sade då att utflytt-\r\nningen inte går att styra genom politiska beslut. Men\r\ndär tror jag att statsrådet har fel. Det är synd att det\r\nstatsråd som varit hos oss i dag, Mona Sahlin, har\r\ngått, men förhoppningsvis läser hon protokollet. Vi\r\nute i landet tror inte på statsrådet Messing. Vi tror att\r\nman kan påverka.\r\nOm regeringen vill att hela landet ska gå bra, ge\r\ndå förutsättningarna till det! Vi kommer då att se att\r\nmånga väljer att flytta ifrån de överhettade storstä-\r\nderna med deras kommunikationsproblem och bo-\r\nstadsbrist.\r\nJag kan också intyga att allt som sades om våra\r\nvägar vid debatten om regionalpolitik i går är sant.\r\nDet är bevisat att Västernorrland har landets sämsta\r\nvägar, men de kan rustas upp. Det skapar arbetstill-\r\nfällen.\r\nI dag har vi en hel del arbetstillfällen i länet ge-\r\nnom den nybyggnad av Botniabanan som pågår. Men\r\nom även Ådalsbanan får tillräckligt med upprust-\r\nningspengar så att den blir en bra förbindelselänk\r\nmellan Botniabanan och Ostkustbanan får vi ännu\r\nmer arbetstillfällen. Resultatet kommer att bli en\r\nsnabb förbindelselänk mellan olika orter, och vi får\r\ndessutom bort den flaskhals som kommer att skapas\r\nsom det är nu. I dag vet vi att den faktiska restiden är\r\nviktigare för människor än hur långt man har i mil\r\neller kilometer till sitt arbete.\r\nVi vet också att väldigt många människor gärna\r\nvill bo på landsbygden. I Västernorrland är det möj-\r\nligt för de flesta människor, eftersom vi har landets\r\nlägsta pris på hus. Där kostar det inte hela skjortan\r\noch halva byxan att förverkliga drömmen om att få bo\r\ni lugn och vacker miljö.</pre><pre>Anf.  113  RUNAR PATRIKSSON (fp):\r\nFru talman! Det ska bli ett kort inlägg. Tiden går,\r\noch jag tror att den största arbetsmarknadsåtgärd jag\r\nnu kan göra är att hålla ett kort tal så att personalen\r\nsom skriver protokoll osv. får gå hem.\r\nDet har varit en lång debatt. Jag har följt den, kan-\r\nske mest i TV:n på mitt rum, i flera dagar.\r\nJag sade förut i en replik till Hans Andersson att\r\njag egentligen tycker att mycket av regionalpolitiken\r\nborde gå in i arbetsmarknadspolitiken. Det var me-\r\nningen att jag skulle hålla mitt inlägg i går i den regi-\r\nonalpolitiska debatten, men jag hamnade här. Jag vill\r\ndärför till protokollet föra: Läs Elver Jonssons inlägg\r\nnr 398 från den 18 januari om regionalpolitik! Det är\r\nsamma bakgrund som jag tycker måste gälla även i\r\narbetsmarknadspolitiken för att urbaniseringen ska\r\nkunna undvikas.\r\nSom jag sade i repliken: När man kör från Värm-\r\nland till Stockholm och ser att det rivs hus i Hagfors\r\noch i Kristinehamn, samtidigt som det är bostadskö i\r\nStockholm, funderar man lite grann på politiken.\r\nJag skulle ha velat diskutera arbetsmarknadspoli-\r\ntik vid en landgräns, eftersom jag bor vid en land-\r\ngräns och vet att en arbetsmarknad kan fungera över\r\nen nordisk landgräns. Även där finns det dock\r\nkrångelproblem som vi borde och ska ta upp till dis-\r\nkussion längre fram. Men vi måste tro på företagsam-\r\nheten, på småföretagarna i Sverige.\r\nJag ber också att vi läser i protokollet vad Karin\r\nPilsäter och Ana Maria Narti från Folkpartiet libera-\r\nlerna har sagt i dag. Då tror jag att vi får en bra regio-\r\nnalpolitik och en bra arbetsmarknadspolitik i Sverige,\r\nmed bo-där-du-vill-perspektiv och Folkpartiet libera-\r\nlernas omslag.</pre><pre>Anf.  114  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Om man tittar på den svenska ar-\r\nbetsmarknaden i nuläget, en bit in på det nya året\r\n2001, kan man också göra en liten summering över\r\ndet år som har gått. Det som slår en om man tittar\r\ntillbaka är att år 2000 historiskt sett har varit ett syn-\r\nnerligen gynnsamt år, med en mycket god utveckling\r\npå arbetsmarknaden och den kanske starkaste syssel-\r\nsättningstillväxt som skett på flera decennier. Man får\r\ni vart fall gå bra många år tillbaka i tiden för att se en\r\nlikartad utveckling. Det är bra. Det är oerhört positivt.\r\nDet har varit kineseri om siffror i debatten tidigare\r\ni dag. Man har anklagat regeringen och oss socialde-\r\nmokrater för att på olika sätt vilja gömma undan\r\narbetslösheten med statistik osv. Jag tycker att den\r\ndebatten ibland är lite väl magstark, om jag får säga\r\npå det sätt som är. Man kan alltid titta på olika statis-\r\ntik, lyfta ut delar av län och enskilda kommuner osv.\r\noch se hur de utvecklas. Men tittar man på landet\r\ntotalt och jämför med mitten av 90-talet, när den\r\nborgerliga regeringen lämnade makten ifrån sig, ser\r\nman ändå att arbetslösheten med arbetsmarknadsåt-\r\ngärder osv. i stort sett är halverad, plus att vi har en\r\nmycket kraftig sysselsättningstillväxt. Vi vet att vi\r\nockså var inne i en mycket djup vågdal med massar-\r\nbetslöshet med svenska mått mätt. Det gör naturligt-\r\nvis att vi i dag fortfarande har en alldeles för hög\r\narbetslöshet. Det är jag den förste att erkänna.\r\nVi har ett delmål framför oss, som vi sade i hös-\r\ntens debatt. 80 % av arbetskraften i arbetsför ålder\r\nska vara i sysselsättning 2004. Ytterst ligger målet\r\nom full sysselsättning. Alla som kan, vill och har\r\nmöjlighet ska ha ett arbete. Det tror jag är oerhört\r\nviktigt att stryka under.\r\nMan kan se tillbaka även på det här. Det innebar\r\nstora ansträngningar också på Arbetsmarknadsverkets\r\norganisation. Vi har inte haft en organisation ute på\r\nfältet som skulle klara en sådan arbetslöshet. Man kan\r\nändå se att de insatser som har gjorts av arbetsför-\r\nmedlingar m.fl. trots allt har varit goda. Man har\r\nklarat sin del.\r\nFramme vid den situation som vi har nu, 2001,\r\nkan vi också se att det finns möjlighet att satsa på\r\nkvalitet i arbetsmarknadspolitiken gentemot den en-\r\nskilde individen. Vi har nyss börjat med den politiken\r\ni och med den nya arbetsmarknadspolitiken kombine-\r\nrat med aktivitetsgarantin och det nya a-\r\nkassesystemet som snart träder i kraft.\r\nDet är klart att om man tittar lite längre fram inser\r\nman att det här inte är änden på arbetsmarknadspoli-\r\ntiken. Jag tänkte också göra en liten utvikning om vad\r\nsom bör komma härnäst. Men innan dess ska jag\r\nockså ta upp aktivitetsgarantin, som Stefan Attefall\r\nnämnde.\r\nVeckan efter nyår var jag på flera ställen i landet,\r\nbl.a. i Värmland och Kronoberg. Jag gjorde besök på\r\nde olika inrättningar som har hand om aktivitetsga-\r\nrantin. Vi träffade såväl företrädare för dem som\r\ndeltar i aktiviteten som företrädare för tjänstemanna-\r\nsidan, de som sysslar med det här.\r\nDet finns en spridd bild av den här verksamheten.\r\nJag har också noterat kritiken mot aktivitetsgarantin.\r\nDe fall där det är fråga om klara fall av \"vuxendagis\"\r\när ingenting som jag försvarar på något sätt. Där ska\r\nAMS in med sitt kvalitetsåtgärdsprogram och se till\r\natt det blir en bra aktivitet. Men jag måste ändå kon-\r\nstatera när jag ser över totalen och vid besök tittar\r\nnärmare på hur man har löst sin uppgift att länsar-\r\nbetsnämnderna har gjort en bra insats när det gäller\r\nden här delen. Man har en bra struktur, ett bra upp-\r\nlägg för hur det ska fungera. Där fungerar också akti-\r\nvitetsgarantin, till gagn för oss som har fattat beslutet.\r\nJag kan ge Stefan Attefall rätt på en punkt. Det är\r\nviktigt att hålla kvaliteten, annars blir inte åtgärden\r\nbra. Men framför allt gynnar detta dem som deltar i\r\naktiviteten och säger: Det här är bra, det har gett mig\r\nen möjlighet att bli starkare när jag går ut på arbets-\r\nmarknaden.\r\nMan ska veta att det totalt sett är drygt 23 000\r\nmänniskor som deltar i den här aktiviteten och i det\r\nstora hela fungerar det mycket väl, även om det finns\r\ntveksamma inslag. Man ska ändå bedöma att det\r\ntotalt sett inte är så många som har varit kritiska till\r\ndetta om man utgår från hur många som är i åtgärder.\r\nMen om man går vidare finner man en diskussion\r\nom aktivitetsgarantin som också jag har mött: Hur\r\nlänge kan man delta i aktivitetsgaranti? Hur länge kan\r\nman ingå i en åtgärd? Det är klart att när man möter\r\n62-åringar i Runars län Värmland som bor långt från\r\ncentralorten och inte har någon utbildning, kan man\r\nväl säga rent mänskligt att ingen år ut och år in ska\r\ndelta i en åtgärd som inte ger någon effekt. På den\r\npunkten vill jag vara ganska tydlig.\r\nVi för en diskussion om de här delarna och säger:\r\nVad ska ta vid härnäst? Då kommer man ganska\r\nsnabbt in på det som man brukar kalla övergångsar-\r\nbetsmarknad, alltså en vettig sysselsättning som ger\r\nett bra utbud till den som behöver det. Men den har\r\nockså ett samhällsnyttigt innehåll med vettiga förut-\r\nsättningar, lön osv. Det kan alltså bli ett bra avslut på\r\nett arbetsliv innan man går i pension. Det tror jag är\r\nen åtgärd som på många ställen skulle vara till gagn\r\nför många och upplevas som positiv. Det tror jag vi\r\nkan diskutera och fördjupa oss i under detta år. Det\r\nfinns redan i dag exempel på vad en bra övergångsar-\r\nbetsmarknad kan vara.\r\nDen andra delen av arbetsmarknaden är också\r\nbelyst i den här debatten. Vi ser naturligtvis brister,\r\nalltså flaskhalsproblem. Det fattas arbetskraft. Det här\r\när inte bara ett problem i storstäderna, vill jag peka\r\npå. Jag har också mött det ute i landet på många stäl-\r\nlen, bl.a. när jag besökt Värmland. Det finns arbets-\r\nkraftsbrist inom yrkesgrupper, inom tillverkningsin-\r\ndustrin osv.\r\nDå tittar man ganska snabbt på bristyrkesutbild-\r\nning, alltså direkta åtgärder. Man utbildar lämpliga\r\npersoner till de arbetsuppgifter som det faktiskt sak-\r\nnas arbetskraft till. Man bör inte alltid, tycker jag,\r\nvända sig till dem som är arbetslösa. Man kan också\r\nvända sig till dem som redan har arbete, men som har\r\ngoda förutsättningar att kunna tillgodogöra sig denna\r\nutbildning och snabbt komma in i ett jobb där det\r\nfinns efterfrågan. När de byter jobb lämnar de också\r\nen plats tom efter sig som faktiskt kan vara lättare för\r\nen arbetslös att få. Det blir en slags rotation på ar-\r\nbetsmarknaden i en positiv bemärkelse. Jag tror att\r\ndet här också är någonting som kan vara viktigt.\r\nDet jag ska runda av detta med är en sak som gör\r\nmig lite beklämd, nämligen hur smal och koncentre-\r\nrad näringslivets syn är på vilken arbetskraft man vill\r\nha. Egentligen vill man bara anställa dem som är\r\nmellan 25 och 35 år, kanske upp till 40 år. Det finns\r\nexempel. Jag träffade en metallare från Kronoberg\r\nsom pekade på att en person som var 45 år och hade\r\nalla kvalifikationer när åldern kom fram fick höra:\r\nNej, vi anställer inte dem som är över 40 år. Det är\r\nklart att det är oerhört trist. Det är på gränsen till\r\nåldersdiskriminering, skulle jag vilja säga. Hur vi ska\r\nhantera det framgent borde vi ha en vidare debatt om.</pre><pre>Anf.  115  STEFAN ATTEFALL (kd) replik:\r\nFru talman! Sven-Erik Österberg gör en historisk\r\nexposé i sitt anförande. Jag ber bara Sven-Erik Öster-\r\nberg att titta lite bättre i historiska data och se när\r\nsysselsättningsutvecklingen bröts. Det var 1990.\r\nSedan vände den uppåt under den borgerliga rege-\r\nringsperioden. Därefter bröts den utvecklingen och\r\ngick nedåt 1997. Vi hade all time low när det gällde\r\nsysselsättning, kan man säga. Sedan dess har det gått\r\nuppåt. Men vi har som sagt var en bit kvar innan vi är\r\nframme vid den sysselsättning vi hade under den\r\nförra högkonjunkturen. Det är det som oroar mig. Vi\r\nsaknar 400 000 jobb jämfört med den förra högkon-\r\njunkturen.\r\nVisst fungerar aktivitetsgarantin olika. Problemet\r\nuppstod i och med den snabba forceringen när det\r\ngällde att införa systemet. Man lät inte försöksverk-\r\nsamheten få ta den tid den skulle ta. Då fick vi de här\r\nbarnsjukdomarna i så stor omfattning som vi har.\r\nVi ska också komma ihåg att de som har kommit\r\nmed i aktivitetsgarantin hittills ofta har varit de lätta\r\nfallen. Det är inte alla långtidsarbetslösa som omfat-\r\ntas av aktivitetsgarantin ännu. Det gör att jag tror att\r\nde här problemen är större än vad Sven-Erik Öster-\r\nberg ger sken av.\r\nErkänn då att systemet forcerades fram för snabbt.\r\nVarför kunde man inte låta det gå ett halvår av för-\r\nsöksverksamhet och sedan genomföra en åtgärd som\r\nkunde ha blivit bättre och mer effektiv?</pre><pre>Anf.  116  SVEN-ERIK ÖSTERBERG (s) re-\r\nplik:\r\nFru talman! När det gäller sysselsättningsdelen\r\nkan man väl konstatera att vi fortfarande, precis som\r\nStefan Attefall säger, inte är uppe i den nivå vi var\r\nnär den förra socialdemokratiska regeringen släppte\r\nregeringsmakten i början av 1991. Däremot kan vi se\r\natt vi faktiskt har 400 000 fler sysselsatta nu än vi\r\nhade när Stefan Attefalls parti var med och regerade\r\noch släppte regeringsmakten 1994. Vi ser alltså att vi\r\när på rätt väg. Men det finns fortfarande en bit kvar.\r\nJag tror att jag förklarade en del av detta redan i mitt\r\nhuvudanförande.\r\nNär det sedan gäller aktivitetsgarantin är det alltid\r\nlätt att ett år efter anse att vi skulle ha haft en längre\r\nförsöksperiod. Kanske det. Jag kan göra det lätt för\r\nmig och säga att jag inte var med på den tiden och\r\ndiskuterade de här frågorna lika intensivt som jag gör\r\nnu.\r\nMen oavsett vilka system, oavsett vilka försöksperio-\r\nder man har tror jag ändå att det finns inkörnings-\r\nproblem.\r\nJag kan bara konstatera att på de ställen, och det\r\när de allra flesta, där man har vårdat den här aktivite-\r\nten, där man noga har gått in för att satsa på kvalitet\r\nhar man också fått ett gynnsamt utfall gentemot dem\r\ndet berör.</pre><pre>Anf.  117  STEFAN ATTEFALL (kd) replik:\r\nFru talman! Jag hoppas att arbetsmarknadsut-\r\nskottets ordförande blir en bättre statistikläsare än han\r\nger sken av just nu. 1990 var toppen för sysselsätt-\r\nningen. Sedan försvann jobben i rasande takt. Våren\r\n1991, under socialdemokratiskt styre, försvann tusen\r\njobb om dagen. Det tog ett tag att vända detta. Vänd-\r\nningen började under den borgerliga regeringstiden.\r\nMen sedan bröts den utvecklingen igen av en social-\r\ndemokratisk regeringsperiod, och ni nådde en ännu\r\nlägre nivå än den som rådde under de stora krisåren\r\n1992 och 1993, när vi hade de största problemen med\r\nkonjunkturen.\r\nNog om detta. Det intressanta med aktivitetsga-\r\nrantin var att man genomförde ett system efter en\r\nmånads försöksverksamhet. Man genomförde det i en\r\nrasande takt för att klara ett 4-procentsmål. Det är det\r\nsom är det beklagliga med aktivitetsgarantin. Det är\r\ninte i första hand ett värnande om de människor som\r\nska beröras av åtgärden utan ett värnande av den\r\ntaktiskt uppsatta målsättningen om 4 % öppen ar-\r\nbetslöshet. Det är här problemet sitter för socialde-\r\nmokraterna, dvs. att man är så fast i att visa upp re-\r\nsultat för att uppnå sina egna målsättningar att man\r\nglömmer bort de människor som berörs av åtgärder-\r\nna.</pre><pre>Anf.  118  SVEN-ERIK ÖSTERBERG (s) re-\r\nplik:\r\nFru talman! För att bemöta det sista säger jag så\r\nhär: Jag tycker att det är fel att säga att en åtgärd\r\nskulle vara felaktig genom att hänvisa till att enbart få\r\nned en arbetslöshetsstatistik. Stefan Attefall och jag\r\nkan ha olika uppfattningar om detta och diskutera hur\r\nlänge som helst och ändå inte bli överens.\r\nDäremot går det att konstatera - och det är veten-\r\nskapligt belagt - att den arbetslöse som är i åtgärd\r\nmår betydligt bättre än den som inte är det. I vilket\r\nfall som helst kan man säga att en åtgärd åstadkom-\r\nmer en bättre insats gentemot den arbetslöse. Det kan\r\nläggas till godo.\r\nSedan var det frågan om statistiken. Vi kan också\r\ndiskutera de delarna. Man ska ändå ha klart för sig -\r\noch Stefan Attefall försöker ta en poäng på detta - att\r\nden borgerliga regeringen var på rätt väg. Men den\r\nvar det samtidigt som ekonomin skenade och helt höll\r\npå att utarma den svenska staten. När vi kom tillbaka\r\nfick vi försöka sanera och samtidigt få upp sysselsätt-\r\nningen. Till att börja med skedde en nedgång innan\r\ndet gav effekt. Det är en sannare bild av det historiska\r\nperspektivet.</pre><pre>Anf.  119  ANA MARIA NARTI (fp) replik:\r\nFru talman! Sven-Erik Österberg tycker att akti-\r\nvitetsgarantin fungerar i stort sett bra. Då vill jag\r\nställa en mycket enkel fråga. Sedan åtgärden infördes\r\n- och den har redan fyllt ett år - har man hela tiden\r\nsagt att de som organiserar aktivitetsgarantin ska\r\nsamarbeta brett i samhället. Jag har haft många till-\r\nfällen att diskutera med folk från AMS och fråga om\r\nvad som har hänt med samarbetet med invandraror-\r\nganisationerna.\r\nJag har hört många tröstord; självklart ska man\r\nsamarbeta med invandrarorganisationerna. I praktiken\r\nhar jag inte hittat ett enda exempel på sådant samar-\r\nbete. Tvärtom, när Afrosvenskarnas riksförbund gick\r\ntill Länsarbetsnämnden och erbjöd sig att sätta i gång\r\nen del aktiviteter, fick de svaret att det redan görs och\r\natt de inte behövs.</pre><pre>Anf.  120  SVEN-ERIK ÖSTERBERG (s) re-\r\nplik:\r\nFru talman! Först och främst kan jag säga att akti-\r\nvitetsgarantin har varit i gång i full skala sedan den 1\r\naugusti. Det är lång bit kvar till ett år. Det är fråga om\r\nett halvår.\r\nSedan var det samarbetet med olika organisatio-\r\nner. Det kan nog till viss del vara som Ana Maria\r\nNarti säger. Aktivitetsgarantin skulle nog kunna\r\nkompletteras med ett allmänt bättre samarbete med\r\norganisationer, fackliga organisationer och invand-\r\nrarorganisationer. Det finns också exempel på att det\r\nhar skett.\r\nNär jag besökte Värmland - det blir mycket med\r\nRunar Patriksson och Värmland - fanns det ett gott\r\nsamarbete med de fackliga organisationerna. De var\r\nmed och stöttade de som deltog i aktiviteten, och de\r\nvar med och tog fram praktikplatser på företagen\r\ntillsammans med de fackliga kamraterna. Det var ett\r\ngott utfall. Det skulle naturligtvis också kunna appli-\r\nceras på invandrarorganisationerna. Jag är inte alls\r\nnegativ till den tanken.</pre><pre>Anf.  121  ANA MARIA NARTI (fp) replik:\r\nFru talman! Jag har fått in flera rapporter från bå-\r\nde Riksdagens revisorer och från IFAU, Institutet för\r\narbetsmarknadspolitisk utvärdering, med mycket\r\ndrastiska omdömen från invandrare om samarbetet\r\neller om någonting som borde ha varit ett samarbete\r\nmed arbetsförmedlingar. Klagomålen från invandrar-\r\nbefolkningen när det gäller hur människor behandlas\r\npå arbetsförmedlingen är mycket starka. Hur kommer\r\ndet att bli när man har centraliserat och koncentrerat\r\nså mycket av detta arbete inom aktivitetsgarantin?\r\nFörsäkringskassorna har på många ställen slutat\r\natt betala för rehabilitering av arbetslösa. Vi vet att\r\nnär man är arbetslös får man större problem med\r\nhälsan. Vem kommer att betala för rehabilitering av\r\nlångtidsarbetslösa?</pre><pre>Anf.  122  SVEN-ERIK ÖSTERBERG (s) re-\r\nplik:\r\nFru talman! Jag ska säga någonting om gruppen\r\ninvandrare. Jag nämnde en del, nämligen den s.k.\r\nåldersdiskriminering som finns på många ställen.\r\nMen det är alldeles för vanligt förekommande att\r\nmänniskor diskrimineras på grund av utländsk här-\r\nkomst. Det ser vi i arbetslivet. Det finns exempel på\r\nnär man har ringt och presenterat sig som svenskfödd\r\noch har varit intressant för en intervju, men om man\r\nhar talat om sitt riktiga namn och det har avslöjats att\r\nman kommer från någonstans utanför Sverige har\r\nman inte varit intressant för intervju. Där finns nå-\r\ngonting som en politiker ska ta tag i. Men det måste\r\nockså vara en uppgift brett i samhället.\r\nVill vi ha ett harmoniskt samhälle måste också nä-\r\nringslivet och arbetsgivare ta sitt ansvar. Det går inte\r\natt bara skjuta åt sidan och säga att någon annan får\r\ngöra det. Det är ett brett ansvar när det gäller invand-\r\nrarsidan. Det vill jag lyfta fram i debatten. Vi måste\r\nägna oss mer åt detta i framtiden.</pre><pre>Anf.  123  RUNAR PATRIKSSON (fp) re-\r\nplik:\r\nFru talman! Många av de saker jag tänkte ta upp\r\nhar redan gått runt här. Men jag tänkte ändå fråga om\r\naktivitetsgarantin. Den fungerade tydligen när ut-\r\nskottsordföranden Österberg var i Värmland. Hela\r\nVärmlandsbänken blev uthängd i Värmlands Folk-\r\nblad i förrgår. Vi fick en riktig rappa för att vi har\r\nstött denna garanti. Det vore intressant att få höra var\r\ni Värmland det fungerar så att vi kan ta fram ett bra\r\nexempel.\r\nJag tycker själv att det finns mycket i aktivitetsga-\r\nrantin som är lovvärt. Att garantera någon en aktivitet\r\nmåste vara en uppgift vi har i riksdagen.\r\nHar ordergivningen från vårt beslut via AMS ut\r\ntill arbetsförmedlingarna blivit felaktig? En hel del\r\narbetsförmedlare är oroliga över sitt sätt att arbeta och\r\nkänner olust inför arbetet. De känner att det arbetsun-\r\nderlag de har fått inte är riktigt bra.</pre><pre>Anf.  124  SVEN-ERIK ÖSTERBERG (s) re-\r\nplik:\r\nFru talman! De som jobbar på arbetsförmedling-\r\narna är en grupp människor som har varit hårt an-\r\nsträngda under hela 90-talet. Det har varit oerhört\r\nmycket besök och många människor som har vänt sig\r\ndit. Det är en grupp som känner sig sliten.\r\nAktivitetsgarantin är ett helt nytt sätt att arbeta på\r\nför personalen. De ska arbeta på individbasis, göra\r\nprogram och vara delaktig gentemot den enskilda\r\nmänniskan på ett helt annat sätt än vad vanlig plats-\r\nförmedling innebar och hur de gamla åtgärdspro-\r\ngrammen presenterades.\r\nSedan har jag ett kort svar till Runar Patriksson.\r\nExemplet på en fungerande aktivitetsgaranti var på\r\nArbetsförmedlingen i Karlstad. Det finns naturligtvis\r\nkritik i Värmland precis som i andra län. Men det hör\r\nlite grann ihop med var man bor, vilken ålder man\r\nhar, hur man ser på möjligheterna att få ett jobb. Det\r\när inte alltid det är aktiviteten i sig det är fel på utan\r\natt det finns en misströstan över den egna situationen.\r\nHär får vi vara med och diskutera förbättringar.\r\nJag har varit med och gett ett förslag i mitt huvudan-\r\nförande, nämligen om övergångsarbetsmarknad. Det\r\nkan naturligtvis vara flera åtgärder.</pre><pre>Anf.  125  RUNAR PATRIKSSON (fp) re-\r\nplik:\r\nFru talman! Jag tackar för det. Jag kan kontrollera\r\nmed Karlstad där det fungerar bra. Jag har under\r\njullovet besökt många arbetsförmedlingar. Jag håller\r\nmed om att det finns många ställen där det fungerar\r\nbra.\r\nJag har en sista fråga till Sven-Erik Österberg. I\r\nmitt inlägg sade jag att regionalpolitik och arbets-\r\nmarknadspolitik borde samordnas bättre så att urbani-\r\nseringen kan stoppas och att vi kan använda Gles-\r\nbygdssverige till lokalisering av arbetsplatser på ett\r\nannat sätt än vad vi gör i dag. Har jag stöd i detta från\r\nSven-Erik Österberg? Är den politik som förs för\r\nregionerna inte speciellt bra för arbetsmarknadspoli-\r\ntiken om hela Sverige ska leva?</pre><pre>Anf.  126  SVEN-ERIK ÖSTERBERG (s) re-\r\nplik:\r\nFru talman! Vi har ett problem. Vi har ett struk-\r\nturproblem i landet, där vissa regioner växer kraftigt\r\noch andra inte. Det påverkar också den del som ligger\r\ninom arbetsmarknadspolitikens ram. Men det är klart\r\natt arbetsmarknadspolitiken inte kan lösa alla de pro-\r\nblemen. Det är jag den förste att hålla med om. Den\r\nmåste paras med en effektiv regionalpolitik.\r\nNu lade en utredning fram ett betänkande strax fö-\r\nre jul som nu är under remiss. Jag ska med stort in-\r\ntresse ta del av vad det kommer att ge i propositions-\r\nskrivningen. De förslagen som  kommer att läggas\r\nfram där kommer vi att ha nytta av i arbetsmarknads-\r\npolitiken för att få en bättre balans i landet.\r\nJag är själv glesbygdsbo, som Runar Patriksson\r\nvet, så jag värnar väldigt mycket om de orter som\r\nligger utanför de stora centrumen. Jag menar att man\r\nockså där ska kunna ha tillväxt, bo och ha det bra,\r\nlikväl som på andra ställen i landet.</pre><pre>Anf.  127  CARINA HÄGG (s):\r\nFru talman! Det har varit väldigt intressant att\r\nfölja den här debatten, där de viktigaste frågorna på\r\narbetsmarknadsområdet och det regionalpolitiska\r\nområdet har tagits upp som oftast diskuteras utanför\r\nkammaren. Jag vill som sista talare ta mig tid att\r\ndiskutera en fråga som inte tillhör dem som vi foku-\r\nserar mest på men som ändå är av stor vikt för dem\r\nsom finns på den svenska arbetsmarknaden.\r\nJag har tidigare på samma sätt försökt spegla den\r\nrisk jag ser i att man på många håll inte använder\r\nsvenska språket som arbetsspråk ute på arbetsplatser-\r\nna och vad det innebär ur demokratisk synpunkt att\r\nman inte kan ta del av information på det språk som\r\nman för övrigt talar på arbetsplatsen.\r\nJag ska här ta upp en annan fråga, som handlar om\r\natt företag som etablerar sig i Sverige inte bara måste\r\nrespektera svenska språket som arbetsspråk på ar-\r\nbetsplatserna utan också måste respektera våra lagar\r\noch avtal.\r\nVi vet att världens största biltillverkare General\r\nMotors köpte den återstående halvan av Saab Auto-\r\nmobile från Wallenbergsfärens Investor. Många av de\r\nhär utländska uppköpen eller fusionerna med svenska\r\nstorföretag som vi har sett har också andra konsek-\r\nvenser. Svenska stoltheter som Volvo, Pharmacia och\r\nAstra är nu till stora delar utländskt ägda. Även statli-\r\nga företag som Nordbanken har tvingats söka sig till\r\nutländska samarbetspartner.\r\nTiden är nu definitivt förbi då ett företag kunde\r\nses som en nationell tillgång. Stora företag konkurre-\r\nrar i dag på världsmarknaden och kan knappast över-\r\nleva om de inte finner lämpliga samarbetspartner från\r\nandra länder.\r\nJag kom nu i veckan från Taiwan, där man ser att\r\ndet svenska näringslivet och stora delar av det taiwa-\r\nnesiska näringslivet förvånansvärt nog passar väl\r\nihop. Det finns förutsättningar för att utvecklas vida-\r\nre, och jag tycker att det är sådant som man välkom-\r\nnar.\r\nSvenska uppköp av utländska företag och utländ-\r\nska uppköp av svenska företag kommer att fortsätta,\r\nsamtidigt som den svenska arbetsmarknaden blir\r\nintressant att etablera sig på för utländska ägare av\r\nföretag.\r\nDet är i grunden positivt för vårt land att utländ-\r\nska företag väljer att investera i Sverige. Just ISA\r\njobbar med att utveckla den här delen vidare, och det\r\nstår jag helt bakom.\r\nSällan uppmärksammas problem i samband med\r\nde här fusionerna och de kulturkrockar som ofrån-\r\nkomligen blir följden av att svenska företag fusione-\r\nras med utländska. När anställda och ledning kommer\r\nmed kritik eller synpunkter har företaget ofta en\r\nmycket annorlunda syn på t.ex. personalpolitik, uti-\r\nfrån andra länders erfarenheter och regelverk. Det\r\nfinns naturligtvis ingen generell företagskultur i ett\r\nland - det varierar mellan varje företag - men man\r\nkan ändå finna att företag från andra länder ofta har\r\nandra traditioner än svenska företag.\r\nMest uppmärksammade är problemen med den\r\namerikanska företagskulturen. De amerikanska före-\r\ntagen är väldigt ofta hierarkiskt uppbyggda, och led-\r\nningarna brister när det gäller information till och\r\ninflytande från de anställda. Rapportskrivande är\r\nväldigt dominerande. Företagskulturen i Sverige är\r\nmindre auktoritär, och de anställda är vana vid att\r\narbeta självständigt och diskutera frågor som rör\r\narbetet med såväl kolleger som chefer och företags-\r\nledning.\r\nVi minns det uppmärksammade fallet när Lear\r\nCorporation lade ned verksamheten i en del av Sveri-\r\nge. Informationen till personal och fackklubb var den\r\ngången mycket bristfällig, och många av de anställda\r\nkände att de blev utkastade direkt på gatan.\r\nTidigare har liknande problem uppmärksammats\r\nnär den amerikanska leksaksjätten Toys 'r' Us etable-\r\nrade sig i Sverige. Den gången ledde företagets ovilja\r\natt skriva kollektivavtal för sina anställda i Sverige\r\ntill en uppslitande facklig konflikt med företagsled-\r\nningen.\r\nListan på exempel kan göras längre. Alla har det\r\ngemensamt att stora företag med bakgrund i framför\r\nallt en amerikansk kultur och med mer liberal lag-\r\nstiftning brister i delar som är grundläggande i det\r\nsvenska arbetssättet.\r\nJag har också träffat på exempel i min valkrets när\r\njag har varit ute på arbetsplatsbesök som känns som\r\nväldigt onödiga problem och konflikter. Det skulle\r\nkunna fungera bättre om man kände till mer av den\r\nsvenska arbetsmarknadens tradition.\r\nVi måste från svensk sida ställa krav på att de fö-\r\nretag som etablerar sig i Sverige följer svensk lag och\r\nrespekterar fackliga rättigheter. Såväl svenska som\r\nutländska företag måste respektera de regler vi har för\r\nskydd av anställning, arbetsmiljö och medinflytande.\r\nDet har uppenbart brutits mot detta vid ett flertal\r\ntillfällen, som de tidigare exemplen tydligt visade.\r\nOm vi bortser från rena lagbrott, som får anses\r\nhöra till ovanligheterna, finns det en gråzon där före-\r\ntag och anställda måste komma överens om de regler\r\nsom gäller. Det här kommer att bli en allt viktigare\r\nfråga för fackföreningsrörelsen i framtiden, och dessa\r\nförhandlingar måste tas på allvar.\r\nSamtidigt är det uppenbart att det tyngsta ansvaret\r\nfaller på arbetsgivarna. Dessa måste anstränga sig\r\nmer för att få en rimlig dialog med de anställdas re-\r\npresentanter. Fungerar inte det här samarbetet på ett\r\ntillfredsställande sätt riskerar vi att få ett samhälle där\r\nalltfler anställda känner sig otrygga i jobbet eller där\r\ninformationskanalerna mellan ledning och anställda\r\ninte fungerar. Även företagsledningar från andra\r\nländer med en annan företagskultur måste respektera\r\nde rättmätiga krav på att bli behandlade med respekt\r\nsom de anställda för fram. I grunden är detta ett\r\növerlevnadskrav även för de här berörda företagen.\r\nFungerar inte kommunikationen med de anställda blir\r\nresultatet inte bra.\r\nJag tycker mig på mina arbetsplatsbesök ha kun-\r\nnat se att det här har lett till brister i effektiviteten och\r\natt anställda med kreativitet och goda ambitioner har\r\nkänt att de inte kan utvecklas på ett företag. Då blir\r\ndet naturligtvis ett individuellt problem, men det blir\r\nockså problem för företaget. Om det handlar om en\r\nliten ort kan det här på sikt utarma det företag som är\r\nväldigt viktigt för en bygd.\r\nI framtiden måste vi bli bättre på att kräva att fö-\r\nretag som är verksamma i Sverige respekterar lagar\r\noch avtal och behandlar de anställda med respekt\r\nsamt att man konsekvent använder och månar om det\r\nsvenska språket i det dagliga arbetet ute på arbetsplat-\r\nserna, så att anställda kan ta till sig information och\r\nförstår de instruktioner som de får. Det är dels en\r\nfråga om att värna det svenska språkets framtid i\r\nSverige, dels en demokratifråga på arbetsplatserna.</pre><pre>Anf.  128  RUNAR PATRIKSSON (fp):\r\nFru talman! Det var synd att jag måste begära re-\r\nplik, eftersom debatten egentligen är slut. Men jag\r\nklarade inte att låta Carina Hägg gå oemotsagd.\r\nÄr det så att Carina Hägg anser att globaliseringen\r\nav företagsamheten på något sätt är ett problem? Jag\r\nbor vid en landgräns och hör hur man i Norge ofta\r\nsäger att Sverige tar över arbetsmarknaden i Norge\r\noch ser att norska oljemiljoner hamnar i Sverige. Ikea\r\nerövrar hela Europa osv. Det är väl en fördel om de\r\nsvenska företagen, även med utländskt kapital, för in\r\nkraft i Taiwan och kan etablera sig där - jag har för-\r\nstått att det är viktigt. Hur skulle det gå om svensk\r\nförsvarsindustri inte kunde vara med i globaliseringen\r\noch europeiseringen, vid EU-sammanslagningarna\r\noch den transatlantiska länken?\r\nAlternativet är att de baltiska länderna tar våra ar-\r\nbetsintensiva företag till sina länder och till Polen.\r\nDet får vi ju leva med.</pre><pre>Anf.  129  CARINA HÄGG (s):\r\nFru talman! Även om jag nu missar mitt tåg hem\r\ntycker jag att det är viktigt att Runar Patriksson tar\r\nupp den här diskussionen i en replik. Jag vill inte på\r\nnågot sätt bli missuppfattad.\r\nJag tror att det är oerhört viktigt att tänka på en\r\nannan sak även om man har en grundläggande in-\r\nställning att det är positivt med globaliseringen och\r\nvad den i huvudsak innebär. Den innebär också att vi\r\nhar företagsetableringar över nationsgränserna och\r\növer gränserna mellan världsdelarna. Jag kunde, som\r\nsagt var, se positiva exempel på det här under mitt\r\nbesök i Taiwan, där det finns ett fyrtiotal svenska\r\nföretag. Det finns också taiwanesiska företag i Sveri-\r\nge. Om man bejakar en sådan utveckling måste man\r\nockså våga se att det finns problem, problem som\r\nman kan lösa om man tar upp dem och diskuterar\r\ndem.\r\nNär jag har mött den här typen av problem, att fö-\r\nretagskulturer som har utvecklats någon annanstans\r\nkrockar med kulturen på en arbetsplats i Sverige,\r\ntycker jag att de är ganska onödiga. Men de finns och\r\nexisterar, och vi måste våga ta upp dem och försöka\r\nlösa dem för att underlätta ytterligare internationalise-\r\nring på arbetsmarknaden.</pre><pre>Anf.  130  RUNAR PATRIKSSON (fp):\r\nFru talman! Jag kan ta ett exempel från när jag\r\nåker runt och besöker företag, något som säkert Cari-\r\nna Hägg också gör. Då träffar man på utländska che-\r\nfer som säkert har hamnat i Sverige på grund av att\r\nderas huvudföretag i något land har köpt svenska\r\nföretag. Jag har träffat på företagsledare som säger att\r\ndet är bra att komma in i svensk kultur inom företag-\r\nsamhet och arbetsmarknad. För när de kommer till\r\nSverige - det var något exempel med Lear och sådant\r\nsom Carina Hägg tog upp - måste de lära sig att leva\r\nefter svenska regler. Jag tror att det medför att en del\r\nföretag när de globaliserar sig och kommer till andra\r\nländer säger att det var nyttigt att komma till Sverige,\r\natt bli delägare i ett svenskt företag och att lära sig\r\nsvensk arbetsmarknad och svensk företagarpolitik.</pre><pre>Anf.  131  CARINA HÄGG (s):\r\nFru talman! Om vi diskuterar de här sakerna ute\r\npå arbetsplatserna, fackföreningarna och arbetsled-\r\nningen och även politiskt, innebär det så klart att man\r\nockså kan hitta lösningar på de här problemen. Det\r\ngör vi ju när vi möter varandra i de olika sakfrågorna.\r\nMen hittills har jag upplevt att man väjer för att ta\r\nupp den här diskussionen och att man på så sätt tvärt-\r\nom fördjupar problemen så att vi får de väldigt nega-\r\ntiva exempel som vi har kunnat läsa om i medierna.\r\nDet finns också många andra vardagsproblem på\r\nde här företagen som egentligen aldrig kommer dit-\r\nhän att man på allvar sätter sig ned och försöker lösa\r\ndem. Det kan vara negativt för de här företagens\r\nutveckling. Särskilt bekymrad blir jag när jag ser att\r\ndet också kan vara negativt för en hel orts utveckling\r\neftersom många av dem som företaget kanske skulle\r\nha allra störst nytta av väljer att söka sig till andra\r\narbetsplatser där de kan utvecklas och ta det ansvar\r\nsom de har gjort under tidigare ledningar.</pre><pre>Den allmänpolitiska debatten var härmed avslu-\r\ntad.</pre><pre>5 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2000/01:61 Rådets rekommendation om barns och\r\nungdomars alkoholkonsumtion KOM(2000)736\r\ntill socialutskottet\r\n2000/01:62 Förslag från Europeiska kommissionen\r\nom förslag till rådets direktiv om miniminormer\r\nför medlemsstaternas förfaranden för att bevilja\r\neller återkalla flyktingstatus KOM(2000)578 till\r\nsocialförsäkringsutskottet</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkanden\r\n2000/01:KU9 Yttrande- och tryckfrihetsfrågor\r\n2000/01:KU10 Granskning av statsrådens tjäns-\r\nteutövning och regeringsärendenas handläggning</pre><pre>Justitieutskottets betänkanden\r\n2000/01:JuU5 Videokonferens och telefon i allmän\r\nförvaltningsdomstol, m.m.\r\n2000/01:JuU6 Ekonomisk brottslighet\r\n2000/01:JuU7 Ansvaret för inregistrering av boupp-\r\nteckningar och för arvsbeskattning, m.m.</pre><pre>Socialutskottets betänkande\r\n2000/01:SoU7 Barn - här och nu Redogörelse för\r\nbarnpolitiken i Sverige</pre><pre>Miljö- och jordbruksutskottets betänkanden\r\n2000/01:MJU6 Biodling\r\n2000/01:MJU7 Trädgårdsnäringen</pre><pre>Bostadsutskottets betänkande\r\n2000/01:BoU4 Vissa fastighetsrättsliga frågor</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 19 januari</pre><pre>2000/01:216 av Carlinge Wisberg (v) till näringsmi-\r\nnister Björn Rosengren\r\nSamhalls arbetsmiljöansvar\r\n2000/01:217 av Per-Samuel Nisser (m) till miljömi-\r\nnister Kjell Larsson\r\nAvfallsförbränning\r\n2000/01:218 av Lars Lindblad (m) till kulturminister\r\nMarita Ulvskog\r\nPolitisk fri radio\r\n2000/01:219 av Per Lager (mp) till näringsminister\r\nBjörn Rosengren\r\nTunnfilmsteknik</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 23 januari.</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 19 januari</pre><pre>2000/01:546 av Eva Flyborg (fp) till näringsminister\r\nBjörn Rosengren\r\nRegelverket för småföretagare\r\n2000/01:547 av Ewa Thalén Finné (m) till miljömi-\r\nnister Kjell Larsson\r\nKretsloppssamhället\r\n2000/01:548 av Ingegerd Saarinen (mp) till utbild-\r\nningsminister Thomas Östros\r\nAlternativ till djurförsök\r\n2000/01:549 av Marie Engström (v) till statsrådet\r\nIngegerd Wärnersson\r\nDet fysiska aktivitetsåret 2001</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 januari.</pre><pre>9 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 19 januari</pre><pre>2000/01:517 av Chatrine Pålsson (kd) till utrikesmi-\r\nnister Anna Lindh\r\nVaccin mot bilharzia</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 23 januari.</pre><pre>10 §  Kammaren åtskildes kl. 14.02.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 43 (delvis),\r\nav talmannen därefter t.o.m. anf. 102 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}